{"id": 963, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-963", "title": "Chương 963: Tam Thiên Lôi Huyễn Thân", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 963: Tam Thiên Lôi Huyễn Thân</h1><p>Nguồn: TruyenYY</p><p>Trên bầu trời trong xanh không một đám mây, đột nhiên một đạo lưu quang xẹt qua như truy tinh cản nguyệt, ánh mắt quét về phía xa xa, chợt thoáng nhìn lại phía sau, thân hình hơi hơi trì hoãn, lẩm bẩm nói: <i>\"Ta toàn lực thi triển Cốt dực, tưởng nghĩ Hồng Thiên Khiếu kia nhất định sẽ không đuổi kịp đến đây, mà lão già Trầm Vân lại bị ta cùng với Địa Yêu Khôi liên thủ đánh cho trọng thương, ít nhất trong khoảng thời gian ngắn sẽ không đuổi theo kịp, như thế cũng không cần e ngại quá mức, chỉ cần đám người lão già kia một người đuổi theo tới đây, sẽ cho hắn nếm thử sự lợi hại của Địa Yêu Khôi\"</i></p><p>Trong đầu hiện lên ý niệm như vậy, thân hình Tiêu Viêm lại tiếp tục bay đi chầm chậm, xoay người nhìn về phía Thiên Bắc Thành, nhưng một lúc sau, vẫn như cũ cũng không xuất hiện một thân ảnh nào, lập tức lắc lắc đầu, cái lão gia hỏa kia thật là cẩn thận nha, dưới cơn giận dữ như thế, cư nhiên còn có thể giữ vững được lý trí.</p><p>\"Nếu hiện tại không đuổi theo, vậy hơn phân nửa là đang đợi lão Trầm Vân kia hồi phục, tên đó kia là người của Phong Lôi Các, đan dược chữa thương ở trên người hắn có không ít, đối với thương thế này chỉ sợ mất không bao lâu thời gian sẽ khôi phục lại như cũ, hiện giờ điều cần làm trước nhất là, đem huyết lôi ấn ký tồn tại trong cơ thể ta hóa giải đi, nếu không mà nói, một khi cường giả Phong Lôi Các chạy tới, tình cảnh của ta đã có thể không an ổn rồi\"</p><p>Ý niệm lóe lên, Tiêu Viêm đã quyết định chủ ý, ánh mắt quét bốn phía chung quanh, sau đó Cốt dực rung lên, hóa thành một đạo lưu quang đối với tòa sơn mạch ở phía xa xa lướt nhanh đi.</p><p>Tại bên trong sơn mạch tìm một chỗ vắng vẻ, sau đó mạnh mẽ mở ra một sơn động, lại dùng cự thạch ngăn chặn động khẩu, đợi đến khi tia sáng nhu hòa của ánh trăng chiếu vào sơn động, Tiêu Viêm toàn thân khẩn trương lúc này mới khẽ thở ra một hơi, buông lỏng.</p><p><i>\"Thất sách a, không nghĩ tới Phong Lôi Các đối với Tam Thiên Lôi Động lại coi trọng như thế, theo lý thuyết, Tam Thiên Lôi Động mặc dù huyền diệu, nhưng chỉ mới là Địa giai cấp thấp mà thôi, mà Phong Lôi Các không có lý do gì đem đấu kỹ thân pháp cấp thấp này xem như là bảo bối a\"</i> Ngồi xếp bằng trên mặt đất Tiêu Viêm day day cái trán, cười khổ nói.</p><p>\"Hôm nay đã hoàn toàn đắc tội với Phong Lôi Các, bất quá ta cũng không sợ hãi gì, Trung Châu này to lớn như thế còn sợ không tìm được một chỗ để đi sao? Nhưng cũng không tin, Phong Lôi Các ngươi có thể đem lực lượng trải khắp toàn bộ Trung Châu.</p><p>Trên mặt Tiêu Viêm lộ vẻ do dự, chợt bàn tay mở ra, hiện ra một mai nạp giới ngân bạch sắc, trên nạp giới còn dính chút ít máu tươi, đây đúng là vật mà mới vừa rồi Địa Yêu Khôi cướp được từ trên ngón tay Trầm Vân.</p><p>Linh hồn lực lượng khuếch tán ra, nhưng vừa mới tiếp xúc với nạp giới bạch ngân sắc kia, từ nạp giới liền tuông ra một cổ kháng cự lực, đem linh hồn lực lượng Tiêu Viêm đánh bật ra.</p><p>\"Tại bên trong còn hạ lạc một linh hồn ấn ký sao?\" Cảm thụ được nạp giới kháng cự, Tiêu Viêm liền cười lạnh một tiếng, linh hồn lực lượng là sở trường của hắn, hắn mặc dù cấp bậc chân thật so với Trầm Vân kém hơn nhiều, nhưng ở linh hồn lực lượng, lại là không thể yếu kém hơn bao nhiêu so với Trầm Vân, hắn phá giải linh hồn ấn ký được lưu lại này, cũng không phải là không thể nào.</p><p>Khẽ hít một hơi, linh hồn lực lượng thao túng nạp giới ngân bạch sắc đang chậm rãi phiêu phù ở trước mặt, ánh mắt mạnh mẽ Tiêu Viêm cứng rắn tranh giành, linh hồn lực bàng bạc giống như thủy triều, từ tại mi tâm bùng phát ra, tức khắc hóa thành một đạo mũi dùi vô hình, hung hăng công kích lên trên nạp giới.</p><p>\"Xì xèo… xì xèo!!\"</p><p>Va chạm trong chốc lát, một cổ dao động vô hình đột nhiên từ trong nạp giới bùng phát ra, cuối cùng hung hăn đánh lên trên vách núi, nhất thời sơn động run lên một trận, vỡ ra từng đường khe to bằng nắm tay.</p><p>Tiêu Viêm cũng không để ý tới biến hóa của sơn động, ánh mắt gắt gao đặt vào bên trong nạp giới, linh hồn lực lượng không ngừng trào ra liên tục, cuối cùng từng đợt sóng nối tiếp đợt sóng đối với linh hồn ấn ký ở trong nạp giới trùng kích vào.</p><p>Đấu Tông cường giả hạ lạc linh hồn ấn ký đích xác rất mạnh mẽ, song mặc kệ như thế nào, cũng chỉ là một linh hồn ấn ký mà thôi, nếu là chủ nhân của nó ở gần đây vẫn có thể khống chế nó, bất quá Trầm Vân giờ phút này đang gia tăng chữa thương, làm sao có thời giờ để ý tới biến hóa của linh hồn ấn ký.</p><p>Linh hồn lực liên tục không ngừng đánh sâu vào, sau khi kéo dài được mấy phút đồng hồ, một tiếng động răng rắc rất nhỏ vang lên trong sơn động yên tỉnh. Rốt cục cũng đã thành công.</p><p>Nghe được âm thành này, Tiêu Viêm trong ánh mắt dâng lên nét kinh hỉ, rốt cục cũng quét đi sạch sẽ đạo linh hồn ấn ký của tên gia hỏa kia.</p><p>Tại khoảng khắc linh hồn ấn ký tan vỡ, trên Thiên Thạch Đài – Thiên Bắc Thành, Trầm Vân đang khoanh chân ngồi, hai mắt nhắm chặt, đột nhiên mạnh mẽ mở ra, ánh mắt lộ vẻ dữ tợn, giận dữ hét lên: \"Tiêu Viêm, lão phu không giết ngươi thề không làm người <i>\"</i></p><p><i>Giờ phút này, người ở Thiên Thạch Đài đại bộ phận đều đã bỏ chạy, dù sao cho dù là ai cũng đều có thể nhìn ra được Hồng Thiên Khiếu và Trầm Vân đã hiện đang nóng nảy, ai cũng không lường trước hai lão già này nổi giận lên, có thể hay không xem bọn họ như là cá trong chậu.</i></p><p><i>\"</i> Ngươi không nhanh chóng chữa thương đi, lại rống lên cái gì hả? <i>\" Hồng Thiên Khiếu một bên hộ pháp cho Trầm Vân thấy thế liền nhướng mày, trầm giọng nói.</i></p><p><i>\"</i> Linh hồn ấn ký tại bên trong nạp giới của ta đã bị tiểu tạp chủng kia phá hủy <i>\" Trầm Vân nghiến răng nghiến lợi nói.</i></p><p><i>Nghe vậy, Hồng Thiên Khiếu cũng là ngẩn ra, chợt sắc mặt có chút biến hóa, nói: \"</i> Tiểu tử kia, thực lực bất quá ở cấp Đấu Hoàng, làm sao có thể phá hủy đạo linh hồn ấn ký của ngươi được? Mà Khôi lỗi kia tuy mạnh mẽ, nhưng rõ ràng là không có linh hồn lực a <i>\"</i></p><p><i>\"</i> Không biết <i>\"</i></p><p><i>Trầm Vân sắc mặt âm trầm lắc lắc đầu, điềm nhiên nói: \"</i> Chờ ta chữa thương xong, hai chúng ta cùng nhau chạy đi, trong cơ thể hắn còn tồn tại một đạo Huyết lôi ấn ký của ta, hắn trốn không thoát đâu.</p><p><i>\"Yên tâm, hắn giết nhiều người Hồng gia ta như vậy, lão phu sẽ khiến cho kết cục của hắn chẳng tốt đẹp gì\"</i> Thanh âm của Hồng Thiên Khiếu hung dữ nói.</p><p><i>\"Về Phong Lôi Các – Bắc, ta cũng đã truyền đi tin tức rồi, không lâu sau sẽ có cường giả tới đây, đến lúc đó, ta muốn tiểu tử kia có chắp cánh đi nữa cũng khó mà thoát khỏi\"</i> Trầm Vân nhìn thoáng qua bàn tay ngón tay bị chặt đứt, khuôn mặt hiện lên vẻ oán độc nồng đậm, làm cho trái tim người khác như đóng băng.</p><p>Trong sơn động ánh sáng nhu hòa chiếu rọi, Tiêu Viêm đang nhắm chặt hai mắt, tại trước mặt hắn là một mai nạp giới bạch ngân sắc đang tán ra quang mang mỏng manh, một lát sau, hào quang đó chậm rãi yếu bớt đi, mà hai mắt Tiêu Viêm cũng dần dần mở to ra.</p><p>Ngay tại thời điểm hai mắt được mở ra, một quyển trục màu bạc hiện ra tại trong lòng bàn tay của hắn.</p><p>Quyển trục màu bạc này so với quyển trục bình thường to hơn khoảng một phân, toàn thân của nó đều ánh lên áng sáng ngọc màu bạc, nhưng nếu nhìn cẩn thận hơn, có thể hát hiện trên bề mặt của nó hiện lên dày đặc những đường hoa văn màu hồng bé nhỏ, nó giống như đường mạch máu vậy, lan tràn khắp cả quyển trục.</p><p>Đưa ánh mắt nhìn quyển trục này, trái tim Tiêu Viêm tựa hồ cũng có chút bất tri bất giác nhảy đựng lên, quyển trục này ở trong nạp giới của Trầm Vân và là một vật duy nhất biểu hiện cổ quái một chút.</p><p><i>\"Này … là cái gì?\"</i></p><p>Có điểm nghi - mê hoặc lẩm bẩm lầm thầm một hồi, bởi vì thứ này có chút cổ quái nên Tiêu Viêm vẫn chưa có mở ra xem, mà là duỗi tay gọi về Địa Yêu Khôi, bảo hắn đem quyển trục kia xé mở ra.</p><p>Địa Yêu Khôi nhận lấy được quyển trục, không chút chậm trễ, bàn tay chậm rãi mở quyển trục ra. Nguồn truyện: Truyện FULL</p><p><i>\"Thình thịch!\"</i></p><p>Quyển trục vừa được mở ra, ngân mang của nó đột nhiên đại thịnh dữ dội, chợt một đạo thanh âm như sấm sét phát ra, một đạo lôi điện chừng cỡ bắp đùi bắn ra, hung hăng nện ở trên lồng ngực Địa Yêu Khôi, lực đạo mạnh mẽ kia trực tiếp đem khôi lỗi đánh bay như đạn pháo, cuối cùng nện thật mạnh ở trên vách đá sơn động, cự thạch ở phía sau nứt ra từng khe nhỏ, cuối cùng không chịu nổi mà nổ tung ra.</p><p><i>\"Quả nhiên có quỷ a\"</i> Nhìn thấy một màn này, Tiêu Viêm cười lạnh một tiếng, đạo công kích kia nếu đánh lên người hắn mà nói… và dưới tình huống không hề phòng ngự, tuyệt đối là trọng thương, bất quá cũng may mắn là thân thể Địa Yêu Khôi quá cường hãn, có thể thoải mái đón nhận trực tiếp.</p><p>Quyển trục màu bạc kia sau khi phóng xuất ra một đạo lôi điện, liền hiện lên hình dáng mở ra, chậm rãi trôi nổi trên không trung. Mơ hồ như lóe ra lôi quang.</p><p>Ánh mắt Tiêu Viêm nhìn thoáng qua, đưa tay vẫy một cái, quyển trục kia từ từ rơi xuống trên bàn tay hắn, mà ở thời khắc rơi xuống này, đấu khí trong cơ thể Tiêu Viêm cũng bắt đầu khởi động, Lưu Ly Liên Tâm Hỏa trực tiếp hóa thành một tầng hỏa diễm, đem thân thể bao bọc vào trong đó.</p><p>Tiêu Viêm nhìn nhìn võ trang đã đầy đủ, nhưng lần này quyển trục vẫn không có xuất hiện điểm khác thường nào, lặng yên nằm ở trong lòng bàn tay, lôi quang lóe ra như ngân xà chuyển động khắp mọi nơi, thoạt nhìn có điểm bất phàm a.</p><p>Nhìn thấy quyển trục không có dị biến nào nữa, Tiêu Viêm cũng thở ra một hơi, ánh mắt bắn về phía trên quyển trục, vài đạo lôi quang hội tụ thành chữ <i>\"Đại\"</i> chói mắt xuất hiện trong tầm mắt của hắn.</p><p>Tam Thiên Lôi Huyễn Thân – là trấn hoành chi bảo của Phong Lôi Các, là đấu kỹ được lưu truyền từ thời viễn cổ cho đến nay, Địa giai cao cấp, sau khi tu luyện thành công, có thể ngưng thành Lôi huyễn thân, thực lực của Lôi huyễn thân này cũng ngang bằng với bản thể, bản thể bất tử huyễn thân bất diệt. Hiệu quả của loại này, ngoại nhân điều lấy bốn chữ này mà hình dung. <i>\"Có được Thiên giai!\"</i> Một hàng chữ lôi quang ngắn ngủi, nhất thời làm cho nội tâm Tiêu Viêm nhấc lên từng đợt sóng biển ngập trời, phân thân cùng bản thể có thực lực xấp xỉ nhau? Nếu thật đúng như lời nói, vậy cái gọi là Tam Thiên Lôi Huyễn Thân cũng quá có chút kinh khủng đi? Vậy xem như nó Thiên giai đấu kỹ để hình dung a <i>\" Không nghĩ tới Phong Lôi Các này cư nhiên còn có bảo bối như vậy, khó trách cường đại như vậy, chỉ cần tu luyện thành công, một gã Đấu Tôn có thể trực tiếp biến thành hai gã Đấu Tôn, ở thời điểm cùng người ta chiến đấu, hai đánh một không chột cũng què (ta chém đó-DG), tại trong đồng cấp ai có thể thắng hắn được chứ?\"</i> Ánh mắt Tiêu Viêm nhất thời trở nên nóng bỏng.</p><p>Sau khi lôi quang hình thành văn tự, có một số chữ hơi hơi ảm đạm một chút, hiển nhiên phải là được người khác rót vào.</p><p>\"Tam Thiên Lôi Huyễn Thân cố nhiên đáng sợ như vậy, nhưng con đường tu luyện lại dị thường khó khăn, điều kiện tiên quyết là đem Tam Thiên Lôi Động tu luyện đạt tới cảnh giới cao nhất, trải qua nhiều năm như vậy, nhìn khắp toàn bộ Phong Lôi Các người có thể tu luyện thành công cũng là rất ít ỏi không có bao nhiêu, lão phu nghiên cứu đã mấy chục năm, mà thu hoạch cũng không nhiều lắm, xem ra cuộc đời này là vô vọng rồi <i>\"</i></p><p><i>\"</i> Tam Thiên Lôi Động?\" nhìn nhìn nó, Tiêu Viêm không khỏi khẽ hít một hơi lãnh khí, hắn rốt cục cũng hiểu được, vì cái gì sau khi nhìn thấy trên người mình mang Tam Thiên Lôi Động, Trầm Vân kia lại động dung như thế, nguyên lai là vì thứ này, và còn quan hệ đến chi bảo của Phong Lôi Các.</p><p><i>\"Hắc hắc, vẫn là lão già ngươi thua lỗ rồi, nếu không mà nói, sự tình bí ẩn bực này, ta còn không có biết, mà hiện giờ Tam Thiên Lôi Huyễn Thân đã rơi vào trong tay ta, ta cũng muốn nhìn xem nó một chút, như thế nào có phương pháp tu hành khó khăn\"</i></p><p>Tiêu Viêm cười hắc hắc, đôi mắt khẽ đóng lại, linh hồn lực liền trực tiếp xâm nhập vào bên trong quyển trục ngân sắc đang lóe ra lôi quang kia.</p>", "images": {}, "success": true}