{"id": 969, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-969", "title": "Chương 969: Cửu Tinh Đấu Hoàng", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 969: Cửu Tinh Đấu Hoàng</h1><p>Nguồn: TruyenYY</p><p>Mây mù lượn lờ trên ngọn núi, không gian dập dờn bồng bềnh không thôi, từng luồng năng lượng thiên địa loang lổ vội ùa ra, chợt ùn ùn kéo mạnh mẽ tiến nhập vào bên trong cơ thể thanh niên đang ngồi xếp bằng ở trên ngọn núi, mà đối mặt với quán chú vô cùng vô tận kia, thân thể đó cũng giống như một cái động không đáy, tùy ý để năng lượng quán chú vào, nhưng cũng chưa từng xuất hiện tình huống thỏa mãn.</p><p>Từ khi dùng Hoàng Cực Đan, Tiêu Viêm đã giữ vững trạng thái ấy gần ba ngày rồi, trong ba ngày này thân hình như bàn thạch không chút sứt mẻ, trên ngọn núi, chỉ có một vòng năng lượng lốc xoáy đang không ngừng xoay tròn tại trên đỉnh đầu, xuất hiện những tiếng gió kêu ô ô.</p><p>Trong cơ thể Tiêu Viêm, Hoàng Cực Đan với dược lực khổng lồ trải qua Lưu Ly Liên Tâm Hỏa luyện chế, liền biến thành mênh mênh đấu khí, như hồ nước di động tại trong kinh mạch, hơn nữa trong lúc này năng lượng thiên địa vẫn liên tục không ngừng tràn vào, cuối cùng bị Dị hỏa luyện hóa, hóa thành đấu khí tinh thuần, đại bộ phận đều dung nhập vào trong cơ thể.</p><p>Bất quá loại năng lượng thiên địa này mặc dù nhiều, nhưng sau khi trải qua luyện hóa thật mạnh, đấu khí tinh thuần còn thừa lại có thể cung cấp cho Tiêu Viêm hấp thu, nhưng cũng không nhiều lắm. Dù sao có chút ít còn hơn không, nước giọt thành sông – nước chảy đá mòn, qua nhiều tháng tích lũy cũng đạt đến trình độ cực kỳ khủng bố. Mà phần lớn người tu luyện, đấu khí tại trong cơ thể cũng được tích lũy như thế mà thành, dựa vào đan dược để tăng lên thực lực, dù sao chỉ là đường tắt mà thôi, không thể lạm dụng nó, nếu không chết không kịp ngáp.</p><p>Nhưng thực sự phải nói, sử dụng đan dược trực tiếp tăng lên thực lực, có lẽ đây cũng là lần đầu tiên Tiêu Viêm dùng nó, lúc ở cấp bậc Đấu Vương thì hắn vẫn chưa sử dụng đến cái gọi là Đấu Linh Đan, bởi vậy cũng không gia nhập hàng đông đúc này.</p><p>Tiêu Viêm ở lần tu luyện này với thời gian hơi lâu một chút, trong cơ thể dược lực Hoàng Cực Đan tại một ngày trước đã bị luyện hóa hoàn toàn, nhưng hắn vẫn chưa thôi công ngay lập tức, mà là tiếp tục tu luyện, bởi vì trong lúc mơ hồ hắn có cảm nhận được, bằng vào dược lực của Hoàng Cực Đan kia, tựa hồ cũng không có thể làm cho hắn tăng lên hai tinh, hắn là người theo đuổi hoàn mỹ, và đây được xem như là một kỳ ngộ, hắn tự nhiên là phải nắm chắc, làm cho thực lực của chính mình tăng lên tới mức cao nhất\"</p><p>Ôm tâm tính như vậy, lại lần nữa bốn ngày thời gian trôi nhanh qua, trong vòng bảy ngày này, Tiêu Viêm cơ hồ đem toàn bộ tâm thần quán chú vào việc hấp thu năng lượng thiên địa, mà hắn cứ vậy hấp thu liên tục không ngừng, đấu khí di chuyển trong kinh mạch cũng dần dần trở nên mênh mông hùng hồn, mỗi một lần di chuyển, đều vì thân thể mà mang đến lực lượng gần như vô cùng vô tận, loại cảm giác tràn đầy này làm cho hắn ngữa mặt lên trời xúc động hét lên\"</p><p>Đương nhiên, loại xúc động này cuối cùng dĩ nhiên là bị hắn áp chế lại, hắn rõ ràng, thật sự rất muốn rống lên, tân tân khổ khổ tu luyện, sẽ có khả năng thất bại không công.</p><p>Khái niệm thời gian, ở trong trạng thái tu luyện lại không tính là gì, trên ngọn núi như trước là vẫn là một mảnh tĩnh lặng, ngẫu nhiên lắm chỉ có Địa Yêu Khôi mãnh liệt ngẩng đầu, bàn tay duỗi ra cách không đấm một cái đối với vách núi cách đó một khoảng không xa, kình lực khủng bố xuyên không mà đi, cuối cùng trực tiếp đem những đầu ma thú tại trong vòng trăm mét oanh kích thành một đống thịt nát, ngọn sơn phong này cơ hồ trở thành một dãy núi cấm, nếu có ma thú nào đó kiếm ăn, cũng đã ngoan hiền rất nhiều, khi đi ngang qua nơi này thì vội vàng đi vòng xa xa, cứ như vậy, Tiêu Viêm tu luyện càng đi vào trạng thái cực kỳ ổn định.</p><p>Tại Tiêu Viêm tu luyện đến sáng sớm ngày thứ tám, rốt cục cũng xuất hiện một tia động tĩnh, năng lượng lốc xoáy tại trên đỉnh đầu sau khi run nhè nhẹ vài cái, liền chậm rãi tiêu tán, mà không gian dao động vây quanh thân thể cũng dần dần trở về lặng yên. Năng lượng lốc xoáy sau khi biến mất không lâu, mí mắt Tiêu Viêm cũng nhẹ nhàng run lên, một lát sau chậm rãi mở ra. Con ngươi đen nhánh mang phong cách cổ xưa cũng không có gì thay đổi (chưa nghe bao giờ -DG), bình thản giống như vừa tỉnh ngủ một giấc ngon lành, không có nửa điểm dao động.</p><p>Trên tay thủ ấn tu luyện nhẹ nhàng tán đi, Tiêu Viêm chậm rãi ngẩng đầu, bàn tay mở ra, tâm thần vừa động, đấu khí mênh mông di chuyển trong kinh mạch, nhất thời ầm ầm chồm lên, cuối cùng giống như chiến mã mất đi dây cương, thoát ra khỏi kinh mạch, cuối cùng dung nhập tại bên trong thân thể Tiêu Viêm\"</p><p>Theo mênh mông đấu khí dung nhập vào bên trong mỗi một bộ phận thân thể, Tiêu Viêm hai con ngươi đen nhánh kia liền ẩn hiện sắc bén như ánh sao, rồi đột nhiên hiện lên càng lúc càng đậm đặc, mà khí thế của nó lúc này cũng bay vụt thẳng tắp, liền đột phá cấp bảy tinh, cất bước vào tám tinh.</p><p>Tại khí thế sau khi đột phá tới tám tinh, nhưng vẫn chưa có dấu hiệu đình chỉ, mà là đang điên cuồng trướng động, quần áo trên thân thể Tiêu Viêm lúc này cũng vậy không gió mà bay, tảng đá cự đại tại bên dưới thân thể, liền răng rắc một tiếng, lan tràn ra vài đạo khe nứt rất nhỏ, mây mù tràn ngập chung quanh giống như bị đôi bàn tay vô hình cự đại xua tán đi</p><p>Khí thế bành trướng, mất một lúc sau, rốt cục cũng đạt tới tám tinh đỉnh phong, một tầng ngăn cách vô hình lặng yên xuất hiện, đem khí thế bành trướng kia đè áp xuống.</p><p>Trong lúc này cảm giác được có điểm tắc tách, hai tay Tiêu Viêm đột nhiên nắm chặt, vẫn chưa dừng ngay lập tức, mà là mạnh mẽ đứng bật dậy, ngưỡng mặt lên trời thét một tiếng dài.</p><p>Tiếng kêu như hạc, nháy mắt xuyên qua tầng mây, tại bên trong dãy núi mãnh liệt dâng trào lên, thật lâu sau cũng chưa có dấu hiệu ngừng lại. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tiếng kêu cực kỳ lâu, giống như xổ ra một hơi đến mức tận cùng, mà khuôn mặt Tiêu Viêm cũng bởi vì đều này mà có chút đỏ lên, gân xanh tại trên khuôn mặt như con giun động đậy, nhìn qua lại có cảm giác một chút dữ tợn, \"Phá cho ta! <i>\"</i></p><p><i>Hai quả đấm nắm chặt, khối đá lớn dưới chân Tiêu Viêm liền ầm ầm bạo nổ, đá vụn bắn ra bốn phía, hét to lên một tiếng, cũng là từ trong miệng Tiêu Viêm truyền ra! \"</i> Ca\" tại bên trong tối tăm, tựa hồ một tầng ngăn cách không tồn kia liền vỡ tan, Tiêu Viêm đình chỉ khí thế bành trướng, lại lần nữa kéo lên, tám tinh vừa mới đột phá cuối cùng đình chỉ tại cửu tinh.</p><p>Khí thế vừa mới đột phá đến chín tinh đột nhiên ngừng lại, mà Tiêu Viêm giống như thoát lực thân thể mềm nhũn đổ sụp xuống, sắc mặt đỏ lên, không ngừng thở hổn hễn, nhưng mà dù cho tứ chi đều trở nên mệt mỏi, tại trong hai con ngươi đen nhánh lại hiện lên ý mừng rỡ khó có thể che dấu được, hắn biết, hôm nay hắn dụng Hoàng Cực Đan cho đến cổ tín niệm kia bản thân liền sinh sôi đột phá đến cấp bậc cửu tinh.</p><p>Nói cách khác, Tiêu Viêm hiện tại cũng đã là một gã cửu tinh Đấu Hoàng, cách tầng Đấu Tông cũng chỉ còn lại một tinh thôi.</p><p>Tuy nói một tinh này làm cho vô số cường giả buồn bã mà dừng lại, nhưng Tiêu Viêm đối với bản thân mình có tin tưởng, cấp Đấu Tông này không có khả năng là điểm cuối của hắn.</p><p>\"Tiểu tử kia quả không tồi, cư nhiên hiểu được dưới tình huống hỗn loạn này đột phá, dựa vào một tia tín niệm trong nội tâm mà thăng cấp, lão phu quả thực đã sống nhiều năm rồi mà chưa nhìn thấy bao giờ … <i>\" Lúc Tiêu Viêm đang thở dốc, Thiên Hỏa Tôn Giả với thanh âm cảm thán kia chậm rãi truyền ra.</i></p><p><i>\"</i> Diệu lão tiên sinh quá khen rồi, chẳng qua trong lòng hơi có chút sợ sệt, muốn nhổ ra ra, không nghĩ tới lại phá tan tầng trở ngại này <i>\" Tiêu Viêm lau đi mồ hôi trên trán, cười nói, sau khi trải qua một trận suy yếu kia, hắn cảm giác được mênh mông đấu khí đang không ngừng từ trong cơ thể trào ra, cái loại cảm giác suy yếu lập tức biến mất.</i></p><p><i>\"</i> Bất kể như thế nào cũng không dễ dàng a <i>\" Thiên Hỏa Tôn Giả cười nói.</i></p><p><i>Tiêu Viêm cười cười, từ trên mặt đất đứng dậy, xoay người, nhất thời xương cốt cả người vang lên bùm bùm, một luồng cảm giác thư sướng từ sâu trong cơ thể tràn ngập ra, bắn vọt khắp toàn thân, làm cho Tiêu Viêm nhịn không được rên rỉ một tiếng. \"</i> Đây là cảm giác cửu tinh Đấu Hoàng sao – quả nhiên rất mạnh a\"</p><p>Nắm chặt tay, Tiêu Viêm mạnh mẽ đánh ra một quyền, nhất thời không gian trước mặt dập dơn bồng bềnh, một tiếng nổ mạnh sắc bén vang lên, thành hình tại trên nắm tay, cực kỳ uy thế, lực đạo quá mạnh, so với mấy ngày trước đây quả nhiên mạnh lên không chỉ vài lần.</p><p>Hít thật sâu một hơi không khí có chút ẩm ước, Tiêu Viêm quay đầu lại, liếc mắt nhìn Địa Yêu Khôi một cái, không khỏi cười cười, có đồ vật này làm hộ vệ quả nhiên không tồi a.</p><p>\"Hiện giờ Hoàng Cực Đan cũng đã phục dụng rồi, trước khi rời đi đã giết Trầm Vân, chỉ sợ Phong Lôi Các sẽ không từ bỏ ý đồ, lúc này cũng không phải lúc chống chọi với bọn họ, tìm thành thị có <i>\"Không gian trùng động\"</i> rời khỏi nơi này, nhanh chóng đột phá, đó mới là chuyện trọng yếu nhất …\"</p><p>Suy nghĩ một chút, Tiêu Viêm bàn tay vung lên, đem Địa Yêu Khôi thu vào trong nạp giới, sau đó Cốt dực trong suốt sau lưng bắn ra, rồi rung lên, cuồng phong chợt nổi, đem mây mù lượn lờ chung quanh núi thổi tung đi, mà bản thân cũng đã hóa thành một luồng ánh sáng, thoáng hiện ra đã là ra ngoài ngọn núi rồi, sau đó bay vút đi.</p><p>Tại bên trong dãy núi phi hành khoảng mấy giờ đồng hồ, rốt cục rừng rậm cũng dần dần thưa thớt hơn, hình dáng một tòa thành loang loáng hiện ra tại trong tầm mắt Tiêu Viêm.</p><p>Tại một địa phương cách thành thị đó không xa, Tiêu Viêm thân hình hạ xuống, sau đó nhìn đối cửa thành bước đi, bất quá khi nhìn thấy một ít thân ảnh lưu động trên đường, thoáng chút dừng lại, từ trong nạp giới lấy ra một cái áo choàng đen phủ lên đầu, sau đó mới hướng tòa thành mà đi.</p><p>Đến gần tòa thành, ánh mắt Tiêu Viêm nhìn không ít người đang ngồi chồm hổm ở cửa thành, trong mơ hồ có thể nghe tiếng đàm luận cái gì là \"Truy nã … \"</p><p>Hơi hơi cau mày, Tiêu Viêm không để lại chút dấu vết tiêu sái hướng cửa thành đi đến, ánh mắt tập trung lại một chỗ trên tường thành, hai mắt nhất thời ngưng tụ lại.</p><p>Trên tường thành hiện diện một trang giấy phát ra ánh sáng ngọc, trên đó được vẽ một bức họa, rõ ràng là chân dung của Tiêu Viêm, ở bên dưới còn có một mai huy chương màu bạc hình tháp, huy chương này Tiêu Viem đã từng nhìn thấy tại trên ngực Trầm Vân.</p><p>Rất rõ ràng, mục tiêu của tờ thông báo truy nã này chính là Tiêu Viêm. Tại trước mặt lệnh truy nã đó phần đông là người hiểu chuyện, từng tiếng nghị luận không ngừng truyền ra. \"Nghe nói cái vị gọi là Trầm Vân trưởng lão Phong Lôi Các – Bắc đã bị Tiêu Viên tiểu tử kia giết đi, khó trách Phong Lôi Các – Bắc đã phát lệnh truy nã khắp nơi <i><i>\".</i></i></p><p><i><i>\"</i></i> Không thể nào? Người này bất quá chỉ mới có 20 tuổi, mà Trầm Vân kia chính là cường giả Đấu Tông a <i><i>\".</i></i></p><p><i><i>\"</i></i> Hứ, chuyện tại Thiên Bắc Thành ngày đó ngươi chưa từng nghe nói qua à, tên kia chính là làm cho Thiên Bắc Thành Hồng gia tương đối thê thẩm <i>\"</i></p><p><i>\"</i> Hiện tại lệnh truy nã này thì có tác dụng cái rắm gì, người cũng không biết đã chạy đi đâu rồi, nói không chừng sớm đã rời đi khỏi Bắc vực.</p><p><i>\"Phong Lôi Các – Bắc không chỉ phát ra lệnh truy nã, hơn nữa Hàn gia tại Thiên Bắc Thành cũng đã bị người của Phong Lôi Các – Bắc cầm cố, bọn chúng hẳn là đem những người này giam giữ khiến cho Tiêu Viêm xuất hiện, bất quá Tiêu Viêm kia cũng không phải đứa ngốc, biết rõ có ba gã cường giả Phong Lôi Các – Bắc, làm sao có thể tự chui đầu vào lưới được cơ chứ\"</i></p><p>Nghe được một câu nói sau cùng này, Tiêu Viêm thân thể liền chấn động, khuôn mặt trong áo choàng đột nhiên trở nên âm trầm, hai tay nắm chặt phát ra tiếng kẽo kẹt.</p><p><i>\"Phong Lôi Các … \"</i> Một đạo âm thanh ẩn chứa sát ý âm trầm nhẹ nhàng từ khoảng giữa hàm răng Tiêu Viêm tiết ra.</p>", "images": {}, "success": true}