{"id": 962, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-962", "title": "Chương 962: Hành Động Điên Cuồng", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 962: Hành Động Điên Cuồng</h1><p>Nguồn: TruyenYY</p><p>Tiếng gầm phẫn nộ như sấm sét vang vọng trên không Thiên Bắc Thành cuồn cuộn không ngớt, làm cho cả tòa thành trong chớp mắt đều an tĩnh. Từng ánh mắt có chút hoảng sợ, hướng về phía thanh âm được truyền đến đây.</p><p>Tiếng gầm thét này tự nhiên cũng lan đến gần Thạch Đài. Lập tức từng tiếng xôn xao vang lên, từng ánh mắt nhìn theo hướng thanh âm truyền đến, cuối cùng dừng lại ở phương vị Hồng gia.</p><p><i>\"Là Hồng Thiên Khiếu! Không nghĩ tới lần này ngay cả hắn cũng bị kinh động!\"</i></p><p><i>\"Tiêu Viêm kia rõ thật là xui xẻo. Nghe nói Hồng Thiên Khiếu kia là một gã ngũ tinh Đấu Tông, thực lực so với trưởng lão Phong Lôi Các - Bắc Trầm Vân còn mạnh hơn. Mặc dù hắn có Khôi lỗi hỗ trợ nhưng tuyệt đối không thể chống lại được hai gã cường giả Đấu Tông tấn công cùng lúc\"</i></p><p>Đối với những lời bàn luận xôn xao ở xunh quanh, Tiêu Viêm cũng không để ý tới, nắm tay khẽ nắm chặt. Nếu có Tiểu Y Tiên ở chỗ này hoặc Thiên Hoả Tôn Giả thức tỉnh mà nói, hắn cũng không cần sợ Hồng gia lão tổ kia. Đáng tiếc hai đại trợ thủ một thì phân tán, còn lại thì đang ngủ say. Bằng vào Địa Yêu Khôi, Tiêu Viêm đích xác khó chống lại hai gã Đấu Tông cường giả. Trừ phi hắn thi triển ba loại dị hoả dung hợp thành Phật Nộ Hoả Liên, nhưng đến lúc đó hắn sẽ bị suy yếu. Nơi này là địa bàn Hồng gia hơn nữa ngoài ngàn dặm còn tồn tại Phong Lôi Các - Bắc. Rõ ràng dây dưa ở chỗ này là điều cực kỳ bất lợi.</p><p><i>\"Xem ra hôm nay chỉ có thể thối lui thôi!\"</i> Trong lòng chợt hiện lên đạo ý niệm này. Ánh mắt Tiêu Viêm hướng về phía Trầm Vân đang đại chiến với Địa Yêu Khôi, chợt chân mày không khỏi nhăn lại. Lão già Trầm Vân kia tự hồ cũng đoán được ý định của mình, giờ phút này đột nhiên liều mạng dây dưa với Địa Yêu Khôi, muốn trì hoãn không để Tiêu Viêm thu hồi.</p><p><i>\"Muốn chết!\"</i></p><p>Nhìn thấy hành động của Trầm Vân như vậy, ánh mắt Tiêu Viêm chợt lạnh lẽo. Như cảm nhận được tâm tư này, trên thân thể Địa Yêu Khôi tuôn ra sát ý mạnh mẽ, đột nhiên bùng nổ quang mang chói mắt mạnh mẽ, công kích bỗng nhiên tăng vọt. Hai đấm như hai cự chuỳ xen lẫn lực đạo hùng hồn đáng sợ hung hăng hướng Trầm Vân oanh kích.</p><p>Nhận thấy thế công đột nhiên tăng mạnh của Địa Yêu Khôi, sắc mặt Trầm Vân chợt biến đổi, vội vàng điều động tất cả đấu khí trong cơ thể. Song dù như thế mỗi lần cùng Địa Yêu Khôi va chạm làm cho thân thể hắn không khỏi run lên. Nơi cánh tay mơ hồ truyền đến cảm giác tê dại.</p><p><i>\"Chết tiệt! Đến tột cùng Khôi lỗi này làm sao chế luyện thành? Lực lượng cơ thể cư nhiên kinh khủng đến bực này!\"</i></p><p>Cảm nhận được đau đớn từ cánh tay truyền đến, trong lòng Trầm Vân không nhịn được nổi lên một chút sợ hãi.</p><p><i>\"Tiêu Viêm đi mau! Nếu còn trì hoàn thì sẽ không kịp nữa!\"</i></p><p>Khi Tiêu Viêm đang thao tùng Địa Yêu Khôi nhanh chóng công kích, thanh âm của Hàn Trì lặng lẽ truyền đến.</p><p>Nghe được Hàn Trì nhắc nhở, Tiêu Viêm cũng chỉ khẽ lắc đầu. Hắn có cảm giác mình bị một đạo sát ý mạnh mẽ khoá chặt. Cho dù có quay đầu bỏ đi thì cũng sẽ bị đuổi theo.</p><p>Quang mang trong mắt loé lên, bàn tay Tiêu Viêm đột nhiên hướng về phía trung tâm hố to chụp một trảo. Một cỗ hấp lực dữ dội trực tiếp đem thân thể Hồng Lập hút lên, cuối cùng một tay bắt lấy, hơi dò xét, chợt cười lạnh một tiếng: <i>\"Mạng ngươi cũng thật là cứng rắn, như vậy còn không giết được ngươi, bất quá cũng tốt.\"</i></p><p>Trong hôn mê, Hồng Lập như nghe thấy lời nói của Tiêu Viêm, mí mắt run lên, muốn mở ra nhưng vì thương thế rất nghiêm trọng, nên cuối cùng hắn chỉ có thể phí công buông tha.</p><p>Tiêu Viêm đem Hồng Lập nắm trong tay. Một đạo âm thanh xé gió đột nhiên ở phía chân trời vang dội. Một đạo thân ảnh mơ hồ giống như một loại thiểm điện, hướng về phía Thạch Đài, điên cuồng phóng tới. Từ trong cơ thể tuôn ra sát ý âm trầm, cho dù có cách thật xa cũng vẫn cảm nhận được.</p><p><i>\"Tiểu tử, buông Hồng Lập, nếu không, chết!\"</i></p><p>Từ xa đạo thân ảnh kia nhìn thấy người trong tay Tiêu Viêm, lập tức phẫn nộ gào thét, lần nữa ầm ầm truyền đến.</p><p>Nghe được tiếng gào lên này, trong lòng Trầm Vân đang đau khổ chống đỡ, cũng hiện lên vui mừng. Khoé mắt khẽ nhìn, quả nhiên thấy thân ảnh Hồng Thiên Khiếu, lập tức cấp bách quát lên: <i>\"Hồng lão gia hoả, người Hồng gia các ngươi tất cả đều chết trong tay tiểu tử này, nhanh nhanh ra tay kết liễu hắn.\"</i></p><p><i><i>\"Thình thịch!\"</i></i></p><p>Lời nói này vừa thốt lên thì một đạo ngân quang đột nhiên đột phá phong toả của Trầm Vân. Một quyền hung hăng nện lên cánh tay, trong mơ hồ tại dưới cỗ cự lực đáng sợ này, Trầm Vân không khỏi thốt ra tiếng kêu đau đớn. Một tia máu tươi theo khoé miệng chảy xuống.</p><p><i>\"Trầm Vân!\"</i></p><p>Nghe được tiếng quát của Trầm Vân, quang ảnh kia cuối cùng cũng dừng lại, lộ ra trong đó một vị thân hoàng diện hồng bào. Hắn cau mày nhìn thoáng qua người đang dây dưa với Địa Yêu Khôi, trong mắt xẹt qua chút ngưng trọng. Lấy nhãn lực của hắn tự nhiên có thể nhìn ra Trầm Vân này bị Khôi Lỗi dồn tới bại lui.</p><p><i>\"Còn muốn nhìn cái rắm ah! Khôi lỗi là vật của tiểu tử kia, ngươi đem hắn chế trụ thì Khôi lỗi tự nhiên sẽ đình chỉ. Nhanh chóng ra tay đừng để tiểu tử kia chạy thoát! Nếu không người Hồng gia ngươi chỉ có thể chết vô ích thôi!\"</i></p><p>Thấy Hồng Thiên Khiếu vì Địa Yêu mà kinh ngạc, Trầm Vân lần nữa lại gầm lên.</p><p>Nghe được tiếng quát của hắn, ánh mắt Hồng Thiên Khiếu chậm rãi dừng ở trên người Tiêu Viêm, nói: <i>\"Tiêu tử! Biết điều thì hãy thả Hồng Lập ra, lão phu có thể cho ngươi chết thật thống khoái.\"</i></p><p>Mặt Tiêu Viêm không chút thay đổi, ánh mắt liếc nhìn về phía mặt đất, dưới công kích của Địa Yêu Khôi, bộ dáng của Trầm Vân càng ngày càng chật vật. Nếu có thêm ít thời gian nói không chừng có thể đem lão gia hoả này giết chết. Cho dù không thể đánh chết được hắn thì cũng làm cho hắn bị trọng thương.</p><p>Tiêu Viêm muốn kéo dài thời gian nhưng rõ ràng Hồng Thiên Khiếu không cho hắn cơ hội này. Hắn tự nhiên có thể nhìn ra, Trầm Vân kia dưới cự lực cường hãn của Khôi lỗi đã không thể chống đỡ được bao lâu nữa.</p><p><i>\"Bất kể trưởng bối ngươi là ai, ngươi giết người Hồng gia ta nhiều như vậy, lão phu tuyệt sẽ không để ngươi bình yên rời khỏi!\"</i> Hồng Thiên Khiếu âm trầm nói. Thân hình run lên, hoá thành một đạo quang ảnh phá không hướng về phía Tiêu Viêm. Cỗ sát ý dày đặc làm cho da đầu không ít người đểu nổi lên cảm giác lạnh lẽo.</p><p>Mắt chăm chú nhìn Hồng Thiên Khiếu đang dữ tợn lao tới, đột nhiên Tiêu Viêm cười lạnh một tiếng. Một chưởng đặt tại lồng ngực Hồng Lập, sau đó nắm cánh tay của hắn, giống như ném tạ, dùng một thân khí lực <i>\"hung hăng\"</i> quăng ra xa.</p><p><i>\"Lão gia hoả! Trong cơ thể Hồng Lập có chứa ám kình của ta, nếu ngươi không nhanh chóng đuổi theo hoá giải nó, lấy trạng thái bây giờ của hắn thì hắn phải ô hô ai tai không thể nghi ngờ!\"</i> ném bay Hồng Lập đi, Tiêu Viêm cười to, nói.</p><p>Xuy!</p><p>Đang điên cuồng hướng về phía Tiêu Viêm, quang ảnh đột nhiên dừng lại. Ánh mắt Hồng Thiên Khiểu dừng ở trên người hắn đấu tranh một hồi, chợt nổi giận gầm lên một tiếng, xoay người đuổi theo hướng Hồng Lập. Song dù thân hình dời đi nhưng tiếng rống giận dữ, tràn gập sát ý toàn bộ cũng truyền vào tai Tiêu Viêm.</p><p><i>\"Tiểu tử! Hồng Thiên Khiếu ta lấy liệt tổ liệt tông Hồng gia thề nhất định phải đem từng cái xương cốt trên người ngươi bóp nát, cho ngươi biết cái gì gọi là muốn sống không được, muốn chết không xong!\"</i></p><p>Đối với lời oán độc kia của Hồng Thiên Khiếu, Tiêu Viêm cũng là mắt điếc tai ngơ. Loại uy hiếp này hắn đã được nghe nhiều lắm rồi nhưng đến nay vẫn không có ai thực hiện được.</p><p>Hồng Thiên Khiếu vừa mới xoay người, ánh mắt Tiêu Viêm chợt âm trầm bắn về phía Trầm Vân, khoé miệng cũng vẽ nên một đường cung âm lãnh. Thủ ấn chợt hiện lên, đấu khí hùng hồn nhanh chóng ngưng tụ lại.</p><p>Nhìn thấy cử động của Tiêu Viêm, trong lòng Trầm Vân mạnh mẽ trầm xuống. Đối mặt với công kích của Yêu Khôi hắn đã cực kỳ miễn cưỡng, nếu giờ phút này còn thêm Tiêu Viêm nữa chỉ sợ hắn lành ít dữ nhiều.</p><p><i>\"Cái lão vương bát đản này, đã chết thì đã chết rồi, một cái phế vật thì còn cứu làm gì?\"</i> Trầm Vân kinh hoảng nhưng chỉ có thể trong lòng tức giận mắng Hồng Thiên Khiếu. Hắn cũng không nghĩ tới Tiêu Viêm dưới tình huống bị hai cường giả Đấu Tông vây bắt, trước tiên không nghĩ chạy trốn mà lại dẫn dắt một người rời đi, tập trung đối phó hắn. Loại hành động liều mạng này có thể nói là điên cuồng.</p><p><i><i>\"Thình thịch!\"</i></i></p><p>Lại một quyền đáng sợ, hung hăng mang theo lực lượng oanh kích, trực tiếp đem đấu khí trước mặt Trầm Vân đánh cho xơ xác đi, đem hắn chấn lui.</p><p>Cước bộ nhanh chóng lui lại, trong lòng Trầm Vân mạnh mẽ nổi lên cảm giác nguy cơ. Liếc mắt thấy một đạo thân ảnh mơ hồ hiện ra phía sau. Nơi bàn tay đạo thân ảnh đó có một thủ ấn năng lượng lóng lánh đang hiện ra. Năng lượng ẩn chứa trong đó làm sắc mặt hắn thay đổi.</p><p><i>\"Phiên Hải Ấn!\"</i></p><p>Trong lòng Tiêu Viêm gầm lên một tiếng, Thủ ấn nhanh như tia chớp bắn thẳng vào chỗ yếu hại sau lưng Trầm Vân.</p><p>Cảm thụ được công kích đánh tới sau lưng, sắc mặt Trầm Vân trở nên rất khó coi. Nếu là bình thường hắn muốn né tránh tất nhiên không khó nhưng giờ phút này quanh thân hắn đang bị Địa Yêu Khôi phong toả không gian di động, căn bản là vô pháp thi triển thân pháp, chỉ đành cắn răng một cái, xoay người lại, từ song chưởng đấu khí bàng bạc như thác nước bạo xạ ra.</p><p><i>\"Phanh!\"</i></p><p>Đấu khí bàng bạc cùng Phiên Hải Ấn hung hăng va chạm. Thân thể Tiêu Viêm run lên, nhanh chóng lùi nhanh hơn mười bước mà Trầm Vân bên kia chỉ lui chừng một bước nhưng sắc mặt tái nhợt thì lại càng tăng lên.</p><p><i>\"Xuy!\"</i></p><p>Một bước vừa mới lui xong, còn không đợi Trầm Vân kịp buông lỏng, một đạo lực lượng cuồng mãnh làm cho hắn biến sắc cũng từ phía sau lưng truyền đến, cuối cùng hung hăng đánh tới bờ vai hắn.</p><p><i>\"Phốc xuy!\"</i></p><p>Gặp trọng kích thế này, Trầm Vân rốt cục cũng không kiên trì được nữa, một ngụm máu tươi đỏ sẫm mãnh liệt bắn ra. Thân thể kéo lê trên mặt đất, tạo thành một rãnh dài hơn 10m.</p><p>Thân hình kia vừa mới lui thì Địa Yêu Khôi lại thiểm lược đến, bắt được bàn tay hắn, sau đó dưới vô số ánh mắt kinh hãi đem ngón tay đeo nạp giới bẻ gãy.</p><p>Đem ngón tay bị gãy nắm chặt, Địa Yêu Khôi cũng không ra tay nữa mà hướng về phía Tiêu Viêm bay tới, bị Tiêu Viêm thu vào trong nạp giới. Mà mai giới chỉ kia từ trên ngón tay Trầm Vân lấy xuống, cũng rơi vào trong lòng bàn tay.</p><p><i>\" Ha ha! Đa ta Trầm trưởng lão tặng đồ!\"</i></p><p>Nắm nạp giới, Tiêu Viêm cười to một tiếng, ánh mắt liếc nhìn một cái Phương Bắc phía chân trời, nơi đó có một hơi thở đang điên cuồng chạy đến đây.</p><p><i>\"Hiện không còn việc gì nữa rồi!\"</i></p><p>Một tiếng cười lạnh, sau lưng Tiêu Viêm Cốt dực mở ra. Cốt dực rung lên, muốn phi hành trên không trung rời đi.</p><p><i>\"Tiểu tạp chủng! Phong Lôi Các ta chắc chắn đuổi giết ngươi không chết không thôi!\"</i></p><p>Cố nén đau nhức từ bàn tay truyền đến, hai mắt Trầm Vân đỏ như máu, hàm răng hăng hăng cắn đầu lưỡi một cái trong đó ấn chứ lôi quang, hắn oán độc nhìn Tiêu Viêm một cái. Bàn tay vung lên, máu huyết lôi quang chia làm hai, một đạo trực tiếp xuyên thấu không gian bắn thẳng đến Tiêu Viêm, một đạo khác bay về phía Nam Phương chân trời. Nguồn: http://truyenfull.vn</p><p>Máu huyết lôi quang thiểm lược đến làm cho Tiêu Viêm cả kinh. Cốt dực triển khai, thân hình như tên bắn phóng lên không trung. Song đạo máu huyết lôi quang kia cũng rất mau chợt loé lên trực tiếp bắn vào trong cơ thể.</p><p>Máu huyết lôi quang nhập vào cơ thể nhưng không mang đến một chút cảm giác nào, Tiêu Viêm nhướng mày. Thanh âm oán độc của Trầm Vân tiếp tục truyền đến.</p><p><i>\"Ngươi đã trúng ấn ký Huyết lôi Phong Lôi Các của ta, bất kể ngươi chạy đến đâu, Phong Lôi Các cũng có thể tìm được ngươi. Tiểu tạp chủng, bản thân ta muốn xem ngươi có thể trốn đi đâu!\"</i></p><p><i>\"Tại hạ lúc nào cũng sẵn sàng!\"</i></p><p>Nghe được Trầm Vân nói thế, Tiêu Viêm cũng chỉ cười lạnh một tiếng. Ánh mắt dừng lại chỗ đám người Hàn gia trong chớp mắt, sau đó Cốt dực rung lên, trực tiếp hoá thành quang ảnh, nhanh chóng từ bầu trời Thiên Bắc Thành bay đi. Chớp mắt liền biến mất không thấy gì nữa.</p><p>Sau khi Tiêu Viêm biến mất chừng mười giây thì Hồng Thiên Khiếu cũng thiểm lược quay về, đem Hồng Lập vứt trên mặt đất. Ánh mắt nhìn tình trạng thê thảm vô cùng của Trầm Vân, cho dù là lấy định lực của hắn cũng không khỏi nhẹ hít một hơi khí lạnh.</p><p>Trên Thạch Đài, yên lặng như tờ. Khuôn mặt tất cả bọn hắn cũng không ngoại lệ, đều hiện rõ sự rung động khó có thể che dấu. Không ai nghĩ đến Tiêu Viêm lại có thể từ trong tay hai gã Đấu Tông cường giả thoải mái thoát thân, hơn nữa lúc gần đi còn đem nạp giới từ trong tay Trầm Vân đoạt lấy.</p><p>Mọi người hai mặt nhìn nhau, làm cho bọn họ tràn đầy đồng cảm, thanh âm lẩm bẩm, lặng lẽ từ trong đám người không biết từ đâu truyền ra ngoài.</p><p><i>\"Người này … còn là người sao?\"</i></p>", "images": {}, "success": true}