{"id": 971, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-971", "title": "Chương 971: Cửu Thiên Lôi Ngục Trận", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 971: Cửu Thiên Lôi Ngục Trận</h1><p>Lưu quang phá không mà đến, nhanh như lưu tinh, trong chớp mắt đã hiện ra trên bầu trời của Thiên Bắc thành, rồi hóa thành một thân ảnh hơi gầy.</p><p>Vù!</p><p>Ngay khi thân ảnh này vừa xuất hiện thì bầu trời Thiên Bắc thành cũng ảm đạm đi rất nhiều, mây đen bao phủ xuống, mưa trở nên to đi, rồi hóa thành một thế giới nước bao trùm cả thành thị ở dưới.</p><p>Mưa to rơi xuống những tòa nhà ở phía dưới thành tạo ra mấy tiếng vang thanh thúy, nhất thời cả tòa thành truyền ra tiếng tí tách không dứt. Nhưng mặc dù mưa to thì vẫn có nhiều người không vào nhà mà đang đứng ở dưới mưa, ánh mắt hơi có chút mong chờ nhìn lên thân ảnh ở trên bầu trời. Rất nhiều người không ngờ rằng người trẻ tuổi Tiêu Viêm này đã biết rõ Thiên Bắc Thành là đầm rồng hang hổ mà vẫn còn dám hiện thân.</p><p>Giờ khắc này, không ít người trong đầu có chút kính nể hắn. Không nói đến những cái khác, chỉ riêng phần gan dạ của tiểu tử này cũng đã đủ cho người khác phải giơ ngón tay cái lên.</p><p>Vèo! Vèo!</p><p>Trong màn mưa bao phủ cả thiên địa, bỗng nhiên có âm thanh xé gió vang lên rồi có mười mấy thân ảnh có hơi thở hùng hồn xuất hiện trên các toàn nhà, ánh mắt lạnh như băng nhìn bóng người trên bầu trời, rồi một tiếng quát trầm thấp phát ra.</p><p>- Người tới là ai?</p><p>- Tiêu Viêm.</p><p>Trên bầu trời, người thanh niên này đứng chắp tay lại, những giọt mưa vừa rơi xuống cách hắn một trượng thì liền hóa thành hư vô. Nhìn từ xa lại thì giống như là một cái lồng bao phủ vô hình vậy. Đồng thời âm thanh bình tĩnh cũng từ trên trời cao vọng xuống.</p><p>- Phụng mệnh trưởng lão, giết Tiêu Viêm, động thủ đi!</p><p>Nghe thấy lời này, ánh mắt của một tên nam tử dẫn đầu mặc quần áo màu xanh lạnh lại, quát lên.</p><p>- Vâng!</p><p>Giọng nói vừa phát ra thì ở các thân ảnh ở trên cái tòa nhà cao run tay lên, hơn mười thanh trường thương màu bạc liền xuất hiện ra, thân thương vừa chấn đọng thì liền xuyên qua màn mưa, sắc bén vô cùng, bắn thẳng đến Tiêu Viêm!</p><p>Tiêu Viêm thấy vậy cũng chỉ cười lạnh một cái, hai tay giao nhau, một ngọn lửa màu xanh mênh mông đột nhiên bùng phát ra, nóng vô cùng, trực tiếp làm nước mưa trong vòng hơn mười trượng bốc hơi đi! Mười ngón tay búng ra, ngọn lửa xanh biếc lập tức mở ra, hóa thành các luồng lửa như các con hỏa xà ùn ùn bùng phát ra! Lưu Ly Liên Tâm Hỏa biến thành hỏa xà cực kỳ mau lẹ, trong nháy mắt đã xuất hiện trước các cường giả của Phong Lôi các. Bỗng nhiên trước mặt trở nên nóng vô cùng liền làm cho đám người này chấn động không thôi, còn chưa kịp phản ứng thì hỏa xà đã nhanh như một tia chớp, đuôi lửa vung lên, mạnh mẽ đánh vào lồng ngực của mọi người. Lập tức có nhiều tiếng kêu rên vang lên trên bầu trời rồi ở dưới đất xuất hiện thêm vài thân ảnh rơi xuống, ôm ngực, rên rỉ không ngừng.1</p><p>Nhìn thấy Tiêu Viêm chỉ tùy tay thôi mà đã đánh lui hơn mười tên cường giả Đấu Vương, trong Thiên Bắc thafnnh cũng không khỏi vang lên những tiếng kêu than sợ hãi. Thủ pháp thong dong như vậy, cho dù là một ít các cường giả Đấu Hoàng cũng không có được a. Tiêu Viêm này chỉ mới mấy ngày thôi mà dường như đã mạnh hơn rất nhiều rồi.</p><p>- Phong Lôi các cũng không có gì ngoài mấy tên râu ria này sao. Ba vị trưởng lão nếu như muốn bắt Tiêu Viêm ta thì nên tự động thủ đi.</p><p>Tùy tay đánh tan hơn mười tên cường giả Phong Lôi các, ánh mắt sắc bén của Tiêu Viêm đột nhiên nhìn về chỗ của Hàn gia, giọng nói lạnh quát lên, cho dù là ở trong cơn mưa to nhưng vẫn cuồn cuộn vang lên khắp Thiên Bắc thành.</p><p>- Từ sau khi ba người lão phu trở thành trưởng lão của Bắc các, ngươi là tên hậu bối đầu tiên làm cho cả ba người chúng ta cùng nhau ra tay.</p><p>Một âm thanh nhàn nhạt nhưng dường như còn ẩn chứa một chút sấm sét chậm rãi vang lên, rồi bầy trời đột nhiên bị một bàn tay vô hình xé rách ra, ba lão giả từ trong hư không chậm rãi bước ra.</p><p>Nhìn ba tên lão giả đạp không bước ra, đồng tử của Tiêu Viêm hơi co rút lại. Hơi thở của ba người này còn mạnh hơn tên Trầm Vân một chút, nếu nói không sai thì chắc là ở ngũ tinh đấu tông. Thậm chí, tên lão giả trường mi màu bạc kia có hơi thở hùng hồn vô cùng, hình như đã đạt đến ngũ tinh đấu tông đỉnh rồi.</p><p>Vừa ra tay đã ra ba tên ngũ tinh đấu tông, nhưng đây cũng mới là lực lượn của Bắc các, nếu như cả tứ các đều tập trung lại thì thực lực còn mạnh đến cỡ nào. Phong Lôi các có thể trở thành một trong những thế lực của Trung châu quả nhiên không chỉ có hư danh.</p><p>- Ba vị chắc hẳn là ba trưởng lão Phong Lôi Điện đi. Phong Lôi các đúng là để ý tại hạ thật đấy…</p><p>Tiêu Viêm chậm rãi nói.</p><p>- Có thể đánh Trầm Van chết thì bản thân cũng không phải là người bình thường. Việc mà ba người lão phu tính tới, tuyệt không quá mức.</p><p>Lập tức vị lão giả trường mi màu bạc kia thản nhiên nói. Lời nói này còn có chút tiếng sấm phát ra, giống như là trời sanh vậy, làm cho người ta có áp lực vô cùng.</p><p>- Đó là hắn gieo gió gặt bảo, chẳng trách ai...</p><p>Tiêu Viêm thản nhiên nói.</p><p>- Trên người ngươi có Tam Thiên Lôi Đông, lại còn giết trưởng lão của Phong Lôi Bắc các chúng ta, tội này không thể thoát được. Niêm tình ngươi là tiểu bối, nếu như cùng theo chúng ta về Phong Lôi bắc các thì các chủ từ bi còn tha cho một mạng,</p><p>Lão giả có hình thiểm điện trên quần áo quát lạnh nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>- Nếu như thật sự đi tới thì mới là không còn đường sống.</p><p>Tiêu Viêm cười nói.</p><p>- Tốn nước miếng cùng tiểu tử này làm gì, trước bắt nói sau. Các chủ đã nói, nếu như giết chết người của Phong Lôi các thì phải trả giá thật đắt. Đem bắt lấy, phế bỏ đấu khí rồi nhốt ở Bắc Lôi tháp, để cho người ngoài biết nếu động đến người của Phong Lôi các chúng ta thì phải chịu hậu quả gì!</p><p>Một lão giả mặc áo bào xanh hiện lên chút hiểm độc trong mắt, trầm giọng nói.</p><p>Nghe thấy mấy lời ngoan độc của mấy tên gia hỏa này, khuôn mặt của Tiêu Viêm cũng dần trở nên băng lạnh, phế bỏ đấu khí, vĩnh viễn nhốt lấy, hai loại trừng phạt này đều rất khủng bố.</p><p>Bàn tay vung lên, Địa Yêu khôi liền xuất hiện, ánh mắt vô thần đứng ở bên cạnh Tiêu Viêm. Hàn quang âm tầm nhìn tên lão giả mặc áo bào xanh, cười lạnh nói.</p><p>- Muốn phế bỏ đấu khí của ta? Phải xem ngươi có tư cách này không đã!</p><p>Địa Yêu khôi vừa xuất hiện thì sắc mặt của ba tên trưởng lão Phong Lôi các đều có chút biến đổi, tên lão giả trường mi kia dò xét cẩn thận, khẽ gật đầu nói.</p><p>- Quả nhiên là một khôi lỗi cấp bậc Đấu Tông. Bảo bối như thế này cho dù là Phong Lôi các ta cũng không có. Không ngờ ngươi còn có cơ duyên như vậy, nhưng mà, cái này cũng chưa đủ để bảo vệ tính mạng cho ngươi.</p><p>- Nó không đủ, vậy thì cái này đã đủ chưa?</p><p>Bàn tay của Tiêu Viêm nhẹ nhàng vuốt lên cái giới chỉ màu trắng sắc, chậm rãi nói.</p><p>Giọng nói vừa phát ra, một cỗ lực lượng linh hồn vô cùng bàng bạc lại lần nữa như thủy triều lưới theo cánh tay, điên cuồng tràn vào trong thân thể của Tiêu Viêm.</p><p>Ngay khi cỗ lực lượng linh hồn đó tràn vào thì khí thế của Tiêu Viêm tại giờ phút này trước mọi ánh mắt kinh hãi của mọi người điên cuồng đứng lên.</p><p>Khí thế bàng bạc này quét ngang chân trời, thậm chí ngay cả cơn mưa to tầm tã kia cùng vì khí thế này mà đình trệ lại. Mà ngay khi đồng tử đen nhánh của Tiêu Viêm hóa thành ánh màu bạc lạnh lùng thì khí thế đó mới ngưng trệ lại.</p><p>- Như vậy đã đủ chưa?</p><p>Hai mắt màu bạc của Tiêu Viêm nhìn chăm chú vào ba tên lão giả của Phong Lôi các, thanh âm tuy bình tĩnh nhưng lại vang sâu trong linh hồn của con người.</p><p>- Đúng như Hồng Thiên Khiếu nói, ngươi có thể làm cho thực lực của mình tăng vọt lên, cổ khí thế này đang ở thất tinh Đấu Tông đỉnh phong, cũng gần bát tinh rồi. Hơn nữa cỗ lực lượng này lại là một linh hồn vô cùng thuần túy. Nói như vậy thì trên người của ngươi hẳn có một cỗ linh hồn vô cùng cường đại, bằng không, chỉ dựa vào ngươi thì không thể đạt đến mức độ này.</p><p>Lão giả trường mi chăm chú nhìn Tiêu Viêm, âm thanh trầm thấp nói.</p><p>Đôi mắt của Tiêu Viêm híp lại, nhãn lực của lão gia hỏa này quả rất độc, liếc mắt một cái đã nhìn thấu được nơi lực lượng phát ra, so với tên Trầm Vân thì còn hơn nhiều.</p><p>- Thực lực như vậy đúng là rất mạnh, khó trách ngươi lại có thể giết được Trầm Vân. Nhưng mà hôm nay ta sẽ cho ngươi thấy, ngươi sẽ không thể ra khỏi Thiên Bắc thành đươc.</p><p>Lão giả trường mi thản nhiên nói.</p><p>- Hồng Thiên Khiếu, khôi lỗi giao cho ngươi.</p><p>- Ha ha, Lôi trưởng lão yên tâm. Từ lúc này cho tới khi đại chiến kết thúc thì khôi lỗi này sẽ không nhúng tay vào trận chiến của các ngươi.</p><p>Một thân ảnh từ xa thoáng hiện tới, cuối cùng huyền phù ở ngay trên bầu trời, đúng là Hồng Thiên Khiếu.</p><p>Thấy thế, Tiêu Viêm nhíu mày, lão gia hỏa này...</p><p>Ngay khi Hồng Thiên Khiếu vừa xuất hiện thì trong Hàn gia cũng xuất hiện một bóng ảnh, nhưng mà ngay khi bóng ảnh vừa xuất hiện thì mặt của lão giả trường mi cũng lạnh lại.</p><p>- Hàn phi, nếu như ngươi dám can thiệp vào trận chiến này thì ta cam đoan Hàn gia của ngươi sẽ bị hủy!</p><p>Nghe được tiếng quát đầy sát khí này thì thân ảnh kia cũng dừng lại, hai nắm đấm của Hàn Phi nắm chặt lại, hơi giãy dụa một chút.</p><p>- Hàn lão tiên sinh, đây là chuyện của ta cùng Phong Lôi các, ngươi không cần nhúng tay vào…</p><p>Ngay lúc này, Tiêu Viêm nhàn nhạt cười nói.</p><p>- Tiêu Viêm huynh đệ, Hàn gia rất may mắn khi có người bằng hữu như ngươi!</p><p>Hàn Phi hít sâu một hơi, nhìn Tiêu Viêm trịnh trọng thi lễ, sau đó ánh mắt dữ tợn quét qua ba tên trưởng lão Phong Lôi các, sau đó quay về Hàn gia.</p><p>- Bắc Đẩu đường Phong Lôi các nghe lệnh, kết thành Cửu Thiên Lôi Ngục Trận!</p><p>Đẩy lui Hàn Phi, sắc mặt của lão giả trưởng mi cũng dần trở nên lạnh như băng, quát lạnh một tiếng, vang vọng toàn thành.</p><p>- Tuân mệnh!</p><p>Tiếng quát vừa rơi xuống thì khắp các phương hướng của Thiên Bắc thành nhất thời truyền đến từng tiếng động cung kính, rồi từng quanh ảnh lôi điện tạo thành hình bát giác vây phủ lấy khu vực của Tiêu Viêm.</p><p>Lôi quang lóe ra, trong giây lát liền hóa htafnh một đạo kinh lôi dữ dội từ dưới chân trời xông mạnh vào bầu trời đen, nháy mắt sau đã mang theo vô số lôi kình từ trên trời giánh xuống, giống như là lao tù vậy, vây kín không gian trăm trượng quanh Tiêu Viêm.</p><p>- Mặc kệ ngươi có lai lịch gì, thúc thủ chịu trói là lựa chọn duy nhất của ngươi!</p><p>Một cỗ điện quang từ trong thân thể của lão giả trường mi bùng phát ra, rồi hóa thành một lôi điện khổng lồ nhảy vào trong lưới điện kia, nhất thời lôi quang chung quanh cũng nồng đậm hơn vô số lần.</p><p>- Ngoại trừ như vậy thì chỉ có chết!</p><p>Âm thanh quát lạnh như lôi đình giáng xuống, tràn đầy sát khí, làm cho lòng người phải run rẩy.</p>", "images": {}, "success": true}