{"id": 977, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-977", "title": "Chương 977: Thiên Lôi Tử", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 977: Thiên Lôi Tử</h1><p>Hôm sau, Tiêu Viêm ở trong phòng sửa sang lại một chút rồi đi ra khỏi phòng, nhưng hắn vẫn chưa vội vã</p><p>Rời đi ngay mà lại đi lên lầu hai của khách điếm, tùy ý tìm một chỗ gần cửa sổ rồi ngồi xuống</p><p>Trên lầu hai này rất đông người, bao gồm cả rồng rắn lẫn lộn, tin tức lưu thông tại nơi này rất mạnh. Tiêu Viêm sau khi gọi một hũ rượu liền tự rót và uống một mình, nhưng cái lỗ tai lại tạp trung vào cuộc tranh cãi ầm ĩ của mấy người bên kia, mọi thanh âm cuộc tranh cãi đều được thu hết vào tai</p><p>Đúng như hắn dự đoán, tiêu điểm hiện giờ của toàn bộ Hóa Cốt Thành cơ hồ chính là đặt vào Thiên Sơn Huyết Đàm ở trên Thiên Mục Sơn Mạch, không ít người khi đang nói sắc mặt cũng đều đỏ lên, nét tham lam hiện rõ trên khuôn mặt, xem ra sức dụ hoặc của Thiên Sơn Huyết Đàm thật sự rất lớn</p><p><i>\"Nghe nói lần này không chỉ Phong Lôi Các mà còn có Vạn Kiếm Các và một ít thế lực tương đối mạnh cũng đều phái hạch tâm tinh nhuệ tới Thiên Mục Sơn Mạch, xem bộ dáng rõ ràng là hướng về Thiên Sơn Huyết Đàm mà tới a.</i></p><p><i>\"</i> ……. Có đám quỷ kia tham gia vào thì sẽ khiến cho mười danh ngạch càng trở nên ít đi a….</p><p>Thiên Sơn Huyết Đàm cũng không thể đủ cho mỗi người một phần đâu nha <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hắc, còn cách nào khác sao, ai bảo người ta thế lực lớn chứ? Những người không có tiền vốn như chúng ta tốt nhất là đừng nên tham gia vào <i>\". Bạn đang đọc truyện được copy tại Truyện FULL</i></p><p><i>\"</i> Chuyện này, bằng không thịt dê còn chưa lấy được đã bị dính một thân hôi thối rồi <i>\"</i></p><p><i>Nghe thế, đôi lông mày của Tiêu Viêm không khỏi nhíu lại, không nghĩ tới Thiên Sơn Huyết Đàm này, thậm chí lại có sức hấp dẫn với cả nhóm thế lực như Phong Lôi Các, nếu như trong chuyến đi này mà bắt gặp phải bọn họ thì… không phải rước thêm một phần phiền toái vào người sao?</i></p><p><i>\"</i> Trung Châu Tứ Các, cứ vài năm lại có một tràng tỷ thí gọi là <i><i>\"Tứ Các Thiên\"</i></i> , mà người tham gia đều là những người trẻ tuổi xuất sắc nhất đồng lứa với nhau, nói vậy lần này Phong Lôi Các cùng Vạn Kiếm Các hướng tới nơi này cũng không biết có Hoàng Tuyền Diêm và Tinh Vân Các tới tham gia hay không. Thiên Sơn Huyết Đàm cũng không có hiệu quả quá lớn đối với những lão gia hỏa kia, nhưng đối với mấy người trẻ tuổi mà nói thì nó lại là bảo bối, ngâm mình trong huyết đàm không chỉ có tác dụng tẩy tủy phạt xương mà nói không chừng còn có thể hỗ trở đột phá bình cảnh, thời gian này chỉ còn cách chuyện cử hành <i><i>\"Tứ Các Thiên\"</i></i> có mấy tháng, nếu như có thể ở trong thời gian này đột phá được bình cảnh thì tỷ lệ chiến thắng sẽ gia tăng rất nhiều <i>\" Một gã nam tử có khuôn mặt gầy gò cười lạnh nói.</i></p><p><i>\"</i> Nghe nói trong Phong Lôi Các có vị Phượng tiểu thư với thiên phú tu luyện cực kỳ đáng sợ, thậm chí còn có lời đồn đại là nàng sẽ là Các chủ tiếp theo cuả Đông Các. Mà Vạn Kiếm Các kia cũng không thua kém, Đường Ưng được xưng là Thiên Tuyền Kiếm, một thân kiếm pháp thông huyền, có thể cùng giao thủ với một vài vị cường giả của thế hệ trước, có thể nói là người nổi bật nhất trong thế hệ trẻ của Bắc Vực. Nếu như hai người bọn họ gặp nhau thì còn chưa thể biết ai thắng ai thua được <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hứ, hai người này tuy mạnh nhưng nếu cũng so sánh với người tên Tiêu Viêm mới nổi gần đây thì tựa hồ không cùng đẳng cấp a. Trung Châu này tàng long ngọa hổ, ai dám vọng ngôn vi tôn chứ? <i>\" Một nam tử trên mặt có một vết sẹo cười nhạo nói</i></p><p><i>\"</i> Tiêu Viêm? Chính là người đã đánh chết Phong Lôi Các - Bắc Trầm Vân sao, đồng thời còn mạnh mẽ phá vỡ sự vây bắt của Tam đại trưởng lão. Bên trong Cửu Thiên Lôi Ngục trận sao? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Hắc hắc, đúng vậy, các ngươi không được chứng kiến trận đại chiến ngày đó ở Thiên Bắc Thành, thật sự là quá phấn khích, tiểu tử kia nhìn qua ước chừng mới có hai mươi mấy tuổi, nhưng thực lực lại cực kỳ khủng bố, lấy lực lượng cuả một người chống lại tam đại Đấu Tông của Phong Lôi Các - Bắc, mà kết cục của Hồng gia lão tổ Hồng Thiên Khiếu lại là cực kỳ thê thảm, nếu cùng hắn so sánh, vị Phượng tiểu thư kia, thậm chí là Đường Ưng cũng tính là cái gì chứ <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Cũng không thể nói như vậy được, vị Tiêu Viêm kia đúng là mạnh thật, nhưng Phượng tiểu thư cùng Đường Ưng cũng không phải kẻ yếu, hơn nữa theo ta được biết, ngày đó Tiêu Viêm kia là sử dụng một loại bí pháp mà người khác không biết, mạnh mẽ tăng thực lực lên, nếu không thì sao có thể chống đỡ lại tam đại Đấu Tông chứ\"</p><p>Nghe thấy chủ đề cảu cuộc nói chuyện đột nhiên chuyển lên người mình, Tiêu Viêm cũng không khỏi sửng sốt, chợt cười khổ một tiếng, lấy ra áo choàng từ trong nạp giới rồi lặng lẽ mặc vào, hắn cũng không muốn phải bại lộ thân phận cuả mình để rồi phải rước thêm những phiền toái không cần thiết.</p><p>Tiếp tục nghe thêm một hồi, ngay khi Tiêu Viêm tính toán chuẩn bị rời đi, thì nơi cầu thang của khách sạn, một thân ảnh ngân sắc chậm rãi xuất hiện, sau đó bước lên lầu hai.</p><p>Theo sự xuất hiện cuả thân ảnh ngân sắc này, khu vực lầu hai nhất thời trở nên an tĩnh hẳn đi, một luồng khí thế khiến cho người khác cảm thấy áp lực như có như không từ trong cở thể người này thẩm thấu ra, vừa nhìn liền biết không phải người tầm thường.</p><p>Thân ảnh ngân sắc này khó có thể thấy rõ được đến tột cùng là bao nhiêu tuổi, một khuôn mặt nhìn qua có vẻ trẻ tuổi nhưng lại lộ ra chút ít vẻ tái nhợt, cơ hồ mang theo một chút sắc thái già lão, điều làm cho người khác phải kinh ngạc nhất đó là, người này cư nhiên lại có cặp mắt Ngân Bạch sắc cực kỳ hiếm thấy.</p><p>Thân ảnh ngân sắc sau khi lên lầu liền chậm rãi đảo mắt về bốn phía, sau đó bước ra chỗ gần cửa sổ, một lát sau, trước ánh mắt của nhiều người liền dừng lại bên cạnh bàn của Tiêu Viêm.</p><p>\"Có thể ngồi đây được chứ?\"</p><p>Thân ảnh ngân sắc hướng về phía Tiêu Viêm cười cười, bất quá mặc dù hỏi như vậy thôi, nhưng không đợi Tiêu Viêm đồng ý cũng đã đặt mông ngồi xuống ngay đối diện rồi.</p><p>Nhìn thấy người này ngồi trước mặt Tiêu Viêm, ánh mắt mọi người không khỏi hướng về phía hắn, sau khi nhìn thấy hắn không có tỏ thái độ gì mới dời tầm mắt đi, âm thanh huyên náo lại lần nữa vang lên.</p><p>Tiêu Viêm ngẩng đầu lên, hơi nghi hoặc liêc mắt nhìn đối phương một cái, hắn xác định bản thân chưa từng gặp qua người này, vừa định nói chuyện thì thanh âm ngưng trọng cuả Thiên Hoả tôn giả đột nhiên lặng lẽ từ trong tâm vang lên.</p><p>\"Tiểu Viêm cẩn thận một chút, thực lực người này cực kỳ khủng bố! <i>\"</i></p><p><i>Nắm chén rượu trong tay, hắn hơi căng thẳng nên trong chén rượu tạo nên một đợt gợn sóng, có thể khiến cho Thiên Hỏa Tôn Giả nói ra những lời này thì thực lực đối phương….</i></p><p><i>Nét mặt Tiêu Viêm bất động thanh sắc, khẽ cười, nói: \"</i> Vị trí này cũng không phải do tại ha bao hết, nên các hạ muốn ngồi thì ngồi thôi, bất quá tại hạ còn có việc quan trọng nên không thể lưu lại lâu hơn, cáo từ <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Ngươi ngay cả Cửu Thiên Lôi Ngục Trận do ba vị trưởng lão của Phong Lôi Các - Bắc bày ra còn không sợ, chẳng lẽ còn phải sợ ta sao? <i>\" Thân ảnh ngân sắc cười cười, thanh âm đột nhiên trở nên to lên rất nhiều, trực tiếp đem thanh âm bên trong lầu hai khách điếm áp chế, dẫn đến nhiều đạo ánh mắt kinh ngạc trong nháy mắt hướng tới trên người Tiêu Viêm.</i></p><p><i>\"</i> Hắn… Hắn chính là Tiêu Viêm kia sao? <i>\"</i></p><p><i>Sắc mặt Tiêu Viêm bên dưới áo choàng dần trở nên âm trầm, ánh mắt hắn nhìn chằm chằm thân ảnh ngân sắc phía đối diện, chậm rãi nói: \"</i> Các hạ đến tột cùng là thần thánh phương nào? Báo ra danh tiếng đi, trốn trốn tránh tránh không phải phong phạm của cao nhân đâu <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Cái danh cao nhân thì ta không dám nhận, ta ở chỗ này chủ yếu là muốn đòi ngươi một đồ vật thôi <i>\" Ngân bào nam tử bưng chén rượu lên, cười nói</i></p><p><i>\"</i> Đồ vật gì? <i>\" Đôi mắt Tiêu Viêm híp lại, Đấu khí trong cơ thể chậm rãi vận chuyển, lai giả thì bất thiện, người này rõ ràng vì hắn mà đến, hơn nữa nhìn bộ dáng cũng không phải là đến kết giao bằng hữu.</i></p><p><i>\"</i> Tam Thiên Lôi Huyễn Thân <i>\"</i></p><p><i>Ngân bào nam tử hướng về phía Tiêu Viêm cười, thanh âm nhẹ nhàng vang lên nhưng lại khiến cho hắn đột nhiên đứng dậy, thanh âm trầm thấp nói: \"</i> Ngươi là người cuả Phong Lôi Các? <i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i></p><p><i><i><i><i><i><i><i>\"</i></i></i></i></i></i></i> Ngoại nhân thường gọi lão phu là Thiên Lôi Tử <i>\" Ngón tay ngân bào nam tử điểm vào chén rượu, một tia lôi điện thoát ra, giống như một con tiểu xà xuyên qua lại bên trong chén rượu.</i></p><p><i>\"</i> Thiên Lôi Tử? Phí Thiên? Các chủ Phong Lôi Các - Bắc?\"</p><p>Ngân bào nam tử vừa nói xong, chung quanh nhất thời vang lên âm thanh thanh thúy của chén rượu rơi xuống đất, chợt từng đạo âm thánh khiếp sợ vang lên.</p><p>Nghe được những lời sau cùng cuả vị Phong Lôi Các Các chủ này, đồng tử Tiêu Viêm đột nhiên co rút lại, giống như một phản xạ có điều kiện vậy, Huyền Trong XÍch nhanh chóng hiện ra, một xích hung hăng bổ xuống đầu vị ngân bào nam tử này, thanh âm âm bạo trầm thấp vang lên, sau khi một thước vung xuống, liền trực tiếp chấn nát bàn ghế ở phía xa thành một đống đổ nát.</p><p>\"Đối đãi với lão nhân già cả như thế ngươi thật là thiếu lễ phép a <i>\"</i></p><p><i>Ngân bào nam tử cười nhạt, một ngón tay điểm nhẹ ra, nhất thời một đạo thôi xán lôi quang bùng phát hung hăng va chạm với trọng xích, lôi quang như độc xà nhanh như chớp hướng tới tay Tiêu Viêm mà xâm thực.</i></p><p><i>\"</i> Hừ! <i>\"</i></p><p><i>Thấy thế, Tiêu Viêm hừ lạnh một tiếng, bích lục hỏa diễm từ cánh tay bùng phát ra, cũng dạo lôi mang kia va vào nhau, một trân thanh âm phích lịch vang lên sau đó cả hai cùng biến mất.</i></p><p><i>\"</i> Quả thật là Dị Hỏa, bất quá lấy nhãn lực của lão phu cư nhiên cũng không nhìn ra đến tột cũng là loại nào trên Dị Hỏa bảng\" Nhìn thấy bích lục hỏa diễm kia, trong mắt ngân bào nam tử cũng hiện lên vẻ kinh ngạc, nhe giọng nói.</p><p>Một kích không trúng đích, Tiêu Viêm nhanh chóng thu hồi trọng xích, sau một tiếng lôi minh, thân hình liền trực tiếp lao ra bên ngoài cửa sổ, sau lưng run lên một cái, cốt dực liền giãn ra, hưu một tiếng liền hóa thành một đọa lưu quang bay ra bên ngoài thành, tốc độ khủng bố như vậy khiến cho nhiều người đang quan khán cũng phải líu lưỡi.</p><p>\"Quả nhiên là Tam Thiên Lôi Động <i>\"</i></p><p><i>Nhìn thấy Tiêu Viêm chạy trốn, nhưng ngân bào nam tử cũng chưa vội vã đuổi theo mà đem rượu trong chén uống một hơi cạn sạch, rồi chậm rãi đứng lên, nhìn về phương hướng Tiêu Viêm chạy trốn, khóe miệng nhấc lên một nụ cười nhàn nhạt.</i></p><p><i>\"</i> Tiểu tử kia, ngươi trốn không thoát đâu, quả nhiên đúng như lời bọn Lôi trưởng lão đã nói, người mang theo bên người vài loại Dị hỏa, nếu như ta đoán không sai… loại bích lục dị hỏa mà ta chưa từng gặp kia hẳn là mới dung hợp thành.. Chậc chậc, lão phu cả đời vẫn chưa từng nghe nói qua công pháp có thể dung hợp dị hỏa, lần này đã được đại khai nhãn giới a\"</p><p>Phí Thiên cảm thán, trong hai mắt ngân bạch sắc hiện lên chút ít thần sắc hứng thú, chợt cược bộ chậm rại hướng phía trước bước một bước, thân hình liền như quỷ mị lặng yêu tiêu tán.</p><p>Sau khi thân hình Phí Thiên biến mất, lầu hai khách điếm mới từ từ khôi phục lại, mọi người suy nghĩ lại không khỏi khiếp sợ, không nghĩ tới hôm này cư nhiên có thể nhìn thấy vị lão quái trong truyền thuyết này, hơn nữa đồng dạng làm cho bọn họ phải phải khiếp sợ không kém đó là, lão quái này lại đích thân ra tay đuổi giết Tiêu Viêm.</p><p>\"Tiểu tử kia… lần này chỉ sợ là gặp phải xui xẻo rồi, lão quái Phí Thiên này nghe nói từ nhiều năm trước đã là bát tinh Đấu Tông rồi, bất quá hắn có thể khiến cho Phí Thiên lão quái này đích thân ra tay cũng đã đủ để danh dương Bắc Vực rồi… Loại đãi ngộ bậc này cũng không phải người bình thường có thể hưởng thụ được\"</p><p>Trong lúc mơ hồ, một đạo thanh âm thở dài tử trong đám người truyền ra.</p>", "images": {}, "success": true}