{"id": 985, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-985", "title": "Chương 985: Phượng Tiểu Thư!", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 985: Phượng Tiểu Thư!</h1><p>Con hạc khổng lồ bảy màu từ xa nhịp nhàng vỗ cánh, trong nháy mắt như một cơn lốc ào đến. Nhất thời ai nấy không hẹn mà gặp đều đưa mắt lên trên trời. Tên tuổi của Phượng tiểu thư Phong Lôi Các như sấm rền ở Bắc Vực Trung Châu, người người đều biết, là vị đệ tử cuối cùng của Phong Lôi Các chủ. Có người còn nói, nàng có thể sẽ trở thành Các chủ trẻ tuổi nhất trong lịch sử Phong Lôi Các.</p><p>Thực lực của Phong Lôi Các dù nhìn khắp Trung Châu cũng là một thế lực hàng đầu. Ai nắm giữ, địa vị sẽ lập tức phi thường. Bởi vậy, khi đàm luận về vị Phượng tiểu thư này, không ít người lộ ra vẻ thèm muốn và đố kỵ, vì người bình thường muốn đạt thành tựu như vậy, chỉ sợ nỗ lực cho đến chết cũng không bao giờ với tới.</p><p>Tiêu Viêm ngồi xếp bằng trên ngọn cây, nheo mắt nhìn con hạc lớn lên bầu trời, hắn mơ hồ thấy được, trên đó có mấy bóng người thấp thoáng.</p><p>- Ài, không biết Phí Thiên lão gia hỏa có đến không? Nếu lão cũng tới, e rằng lần này sẽ rất phiền phức.</p><p>Tiêu Viêm khẽ lẩm bẩm.</p><p>Trong khi hắn đang tự hỏi thì Thất Thải Linh Hạc từ từ đáp xuống, cách hắn chừng hai trăm mét. Với khoảng cách này, hắn rốt cuộc đã có thể nhìn thấy rõ ràng đối phương.</p><p>Đập vào mắt hắn là một vị cô nương thân hình mảnh dẻ, váy hoa dài tung bay tỏa ra hào quang bảy màu, tôn lên cần cổ trắng muốt. Khí chất tôn quí khó có thể che giấu, bao phủ lấy khuôn mặt trái xoan thon gầy, làm nổi bật cặp mắt màu nâu tím như hai viên bảo thạch. Phượng tiểu thư nhìn từ góc độ nào, cũng cho người ta có cảm giác đây là một cô công chúa của Hoàng gia, mỹ lệ mà thánh khiết, trái ngược hoàn toàn với cảnh tượng xô bồ ở nơi đây.</p><p>Điểm duy nhất không hoàn mỹ ở người con gái này, là bên trong vẻ thánh thiện trong sáng kia, ẩn ẩn một nét cao ngạo lạnh lùng, lánh người ngoài ngàn dặm. Một cảm giác thật khó thân cận!</p><p>Nhưng ngọc nào lại không có tỳ vết! Chút lạnh lùng này vị tất đã làm giảm đi dung mạo và khí chất tuyệt vời của Phượng tiểu thư. Đến Tiêu Viêm cũng phải tặc lưỡi khen thầm, nhưng rồi ngay sau đó, con mắt hắn liền hướng về hai thân hình già nua đằng sau thiếu nữ này.</p><p>Hai bóng người già cả tưởng như đến một cơn gió nhẹ thổi qua cũng không chịu nổi, nhưng khi Tiêu Viêm vừa liếc nhìn, sắc mặt liền ngưng trọng hơn rất nhiều. Hai người này, tuy còn kém hơn Phí Thiên, nhưng so với ba đại trưởng lão của Phong Lôi Các thì mạnh hơn không ít, thực lực rất có thể đã đạt mức Lục Tinh Đấu Tông.</p><p>Cẩn thận nhìn hai lão nhân kia, Tiêu Viêm rốt cuộc thở ra một hơi nhẹ nhõm. May không phải là lão quái vật Phí Thiên. Tuy hai Đấu Tông kia không dễ đối phóm nhưng so với lão gia hỏa nọ, Tiêu Viêm thà lựa chọn hai người này còn hơn.</p><p>Bởi nếu đối mặt với lão quái vật thực lực sâu không lường được kia, Tiêu Viêm chỉ còn cách cụp đuôi mà chạy thôi, ấy là phải nhờ vào vận khí và cơ trí, chứ không thì...</p><p>- A, đó là Phượng tiểu thư của Phong Lôi Các sao? Đúng là người sao tên vậy, thật giống Phượng Hoàng lắm lắm!</p><p>- Ai ngờ không chỉ đám người bọn ta mới bị Thiên Sơn Huyết Đàm hấp dẫn mà ngay cả Phượng tiểu thư cũng đến. Xem ra trong mười người kia, hẳn có tên nàng rồi!</p><p>- Hắc hắc, chưa chắc là vậy! Trung Châu tàng long ngọa hổ, thiên tài ẩn dấu đâu đâu cũng có. Muốn đạt một chỗ trong mười người, đâu phải chỉ dựa vào diện mạo và bối cảnh chứ?</p><p>- Thiên Mục Sơn cũng thật quỉ dị, người có thực lực quá cao nếu tiến nhập vào sẽ dẫn động năng lượng triều tịch! Lúc đó tự mình làm khổ mình thôi.</p><p>- Vậy mới nói, vào núi này, chỉ có thể dựa vào thực lực bản thân, mới là chân chính! Còn ba loại người dựa vào cường giả trông nom, chỉ là thứ vô dụng.</p><p>- À...!</p><p>- Ồ...!</p><p>Nghe xung quanh vô số tiếng đàm luận rì rầm, Tiêu Viêm trong lòng cũng miên man suy nghĩ. Nói như vậy, Thiên Mục Sơn còn có hạn chế thực lực sao? Vậy thì, với lực lượng của Phí Thiên, không cách nào tiến vào nữa rồi? Nghĩ đến đây, Tiêu Viêm không khỏi nhẹ nhõm thêm một lần. Đối với lão quái vật này, hắn đích thật vô cùng e ngại.</p><p>- Bất quá lấy thực lực của ta, mà vẫn không cách nào nhìn thấu Phong tiểu thư. Hẳn trên người nàng có kỳ vật che đậy khí tức rồi. Mà ta cũng không cần sợ nàng, chỉ cần nàng không kiếm ta phiền toái, ta đây cũng lười đụng đến nàng!</p><p>Tiêu Viêm thu mắt lại, lẩm bẩm. Hắn nhìn qua đường lên núi, nơi ken dầy những người và người, có điều bây giờ vẫn rất ít người dám đi vào Thiên Mục Sơn. Ma thú trên đó vô số, thực lực lại vô cùng khủng bố, giờ mà đi vào, chẳng khác nào mỡ dâng miệng mèo. Cho nên lúc này ai nấy đều chờ đợi lúc năng lượng triều tịch, chỉ có khi đó, Ma thú mới bị áp chế, mới có thể an toàn tiến vào.</p><p>- Như vậy, từ đây cho đến lúc diễn ra năng lượng triều tịch, số người tụ họp sẽ còn đông hơn! Rốt cuộc sẽ có bao nhiêu kẻ đến được Huyết Đàm đây! Giờ chỉ có thể yên ổn ngồi đợi mà thôi!</p><p>Tiêu Viêm lại thở dài, không quan sát nữa mà bắt đầu nhắm mắt dưỡng thần. (lắm thở dài thế, đàn bà à!)</p><p>- Mộc trưởng lão, lần này ba tòa Các kia có đưa người đến không?</p><p>Thiếu nữ váy hoa bảy màu cưỡi trên lưng Thất Thải Linh Hạc lạnh nhạt đưa mắt nhìn quanh, chợt mở miệng thốt, âm điệu thanh thúy pha lẫn chút lạnh lùng.</p><p>Phía sau thiếu nữ, một mụ già mặc áo xanh cười lên quái dị:</p><p>- Hắc hắc, làm sao có thể không đến! Vạn Kiếm Các kia có Thiên Tuyền Kiếm Đường Ưng. Hoàng Tuyền Các có Vương Trần, Tinh Vân Các có Mộ Thanh Loan. Đám người này đều là đệ tử kiệt xuất mà bọn họ bồi dưỡng ra! Đấu Hoàng đỉnh phong cả đấy! Nếu tại Huyết Đàm lần này có cơ hội đột phá Đấu Tông, thì làm sao mà buông tha cho được.</p><p>Nghe vậy, thiếu nữ gật đầu, khuôn mặt lạnh lẽo thoáng ửng hồng:</p><p>- Tranh đấu tại Huyết Đàm này cũng thật thú vị, náo nhiệt ngay từ chỗ cửa ra vào rồi.</p><p>Lão già mặc áo đỏ còn lại chợt nghiêm nghị nói:</p><p>- Tiểu thư, trước khi đi, Các chủ đã căn dặn người nên cẩn thận. Thiên Sơn Huyết Đàm lần này, thu hút rất nhiều cường giả trẻ tuổi tụ họp. Trừ ba tên kia, còn có một vài người đủ sức tranh đấu một chỗ với người. Cho nên muốn thành công, cốt ở chỗ cẩn mật.</p><p>- Ví như tên Tiêu Viêm kia phải không?</p><p>Thiếu nữ cong môi, lạnh nhạt nói. Nguồn truyện: Truyện FULL</p><p>Lão già áo đỏ trầm giọng:</p><p>- Hắn là đại địch đó! Người không nên khinh thường hắn. Chúng ta đã gặp Các chủ Phí Thiên, nghe nói hắn có thể trốn thoát khỏi tay ngài, bản lĩnh như vậy, đồng niên với hắn chỉ sợ không nhiều hơn năm người. Tiểu thư quá rõ thực lực của Các chủ rồi, cũng biết là có thể sống sót dưới tay ngài, khó khăn cỡ nào? Hơn nữa, chuyện mới đây của hắn ở Phong Lôi Các đang lan truyền khá nhiều, tiểu thư hẳn cũng nghe...</p><p>- Dĩ nhiên ta có nghe! Có thể phá vỡ ba vị trưởng lão liên thủ và Cửu Thiên Lôi Ngục Trận, thì không phải là kẻ tầm thường. Nhưng nếu chỉ dựa vào thực lực thật sự của hắn, có thể được sao? Với lại Thiên Mục Sơn có năng lượng triều tịch, hạn chế lực lượng, chỉ có thể sử dụng bản lĩnh cá nhân, ngoại lực vay mượn thì làm được cái gì?</p><p>Thiếu nữ váy hoa chớp chớp mi mắt, sâu trong màu tím nâu, bắn ra những tia tinh quang lấp lánh.</p><p>Mụ già áo xanh ngồi bên há mồm cười:</p><p>- Khặc khặc, Hỏa lão đầu, hôm nay sao lại nâng cao người khác mà hạ thấp bản thân thế hử? Thằng nhóc kia có lẽ có chút bản lĩnh, nhưng thế thì đã sao, ta xem phân nửa đều vay mượn từ Linh hồn cường đại ẩn giấu trên người. Mà ưu thế ấy, tại Thiên Mục Sơn này, còn dùng được sao? Không gặp phải tiểu thư thì may cho hắn, chứ gặp phải, chết chắc không sai. Đến lúc đó giao cho Các chủ Bắc Các, bán lấy một cái nhân tình!</p><p>- Thực lực của tiểu thư, ngay cả Các chủ cũng nói, dưới Đấu Tông không ai là đối thủ của người, cho dù gặp phải Đấu Tông, cũng đủ sức đánh một trận! Lão già ngươi đừng có mà xem thường tiểu thư!</p><p>Lão già áo đỏ nghe xong nhướng mày định cãi, thì thiếu nữ váy hoa đã xua xua cổ tay trắng như ngó sen, nhẹ nhàng nói:</p><p>- Hỏa trưởng lão yên tâm. Ta cẩn thận là được.</p><p>Lão già áo đỏ cười vang:</p><p>- Vâng! Lão phu chỉ nhắc nhở người vậy thôi. Với lại Tiêu Viêm có đến đây hay không cũng khó biết. Lúc trước hắn bị Các chủ truy sát, đến giờ e rằng vẫn còn sợ hãi không thôi!</p><p>Thiếu nữ váy hoa nhoẻn miệng tươi cười, dù trong dáng vẻ vẫn không bớt đi chút lạnh lùng. Đôi mắt đẹp lướt nhìn khắp nơi, rồi khẽ khàng nhắm lại. Chuyện nàng cần làm bây giờ, là đợi năng lượng triều tịch bắt đầu, sau đó với tốc độ nhanh nhất đi đến Thiên Sơn Huyết Đàm. Nếu ba tên gia hỏa của mấy Các kia muốn tranh đoạt, hi vọng bày ra thực lực xuất sắc một chút, đừng để nàng thất vọng là được. Còn về phần Tiêu Viêm, thật ra cũng không lọt vào trong mắt của nàng! Tiêu Viêm đánh chết Trầm Vân, phá tan Cửu Thiên Lôi Ngục, khiến thiên hạ rung động không ít! Thế nhưng cũng có rất nhiều ý kiến cho rằng, đấy là hắn mượn hơi từ Linh hồn cường đại ký thác trên người, về phần thực lực chân chính, lại chẳng là cái gì.</p><p>Loại suy nghĩ như vậy, trong lòng của thiếu nữ này không phải là không có.</p><p>Thời gian tiếp theo là sự chờ đợi. Rốt cuộc, sau ba ngày, năng lượng trong thiên địa đã bắt đầu sôi trào dữ dội...</p><p>Năng lượng trong thiên địa vừa thoáng thay đổi, Tiêu Viêm đang xếp bằng tĩnh tọa trên ngọn cây chợt mở bừng mắt ra, một chút dị dạng chợt lóe lên trong đó!</p><p>- Tới rồi sao..!</p>", "images": {}, "success": true}