{"id": 987, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-987", "title": "Chương 987: Nam Tử Áo Đen", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 987: Nam Tử Áo Đen</h1><p>- Tiêu Viêm? Hắn chính là tên Tiêu Viêm đã đánh chết Trầm Vân sao?</p><p>Trong rừng rậm dày đặc sương mù, từng ánh mắt kinh ngạc nhìn bóng người trẻ tuổi cách đó không xa kia. Trong khoảng thời gian này, danh tiếng của Tiêu Viêm đã được lan truyền rộng khắp. Trong đám người tuổi trẻ, có thể làm cho cường giả cấp bậc như Phí Thiên ra tay là cực kỳ hiếm thấy. Hơn nữa, làm cho người khác kinh ngạc nhất chính là người này không ngờ còn có thể thoát thân được từ trong tay của Phí Thiên. Đây thực sự khiến cho người khác cảm thấy khiếp sợ. Người ở Trung Châu Bắc vực có mấy ai không biết lão yêu quái Phí Thiên kia kinh khủng cỡ nào.</p><p>Đối với những ánh mắt hiện lên đủ loại cảm xúc ở xung quanh kia, Tiêu Viêm chỉ hơi nhíu mày, cánh tay rung lên, mảnh lụa màu sắc rực rỡ kia liền tự động bắn ngược về, cuối cùng bị thu vào trong tay áo của thiếu nữ mặc váy lụa kia.</p><p>- Ngươi đi đường của ngươi, ta đi cầu độc mộc của ta. Ngươi đừng đến gây sự với ta, ta cũng sẽ không ra tay với ngươi.</p><p>Tiêu Viêm nhìn thẳng vào nữ tử mặc váy lụa, chậm rãi nói. Hắn mơ hồ có thể cảm giác được thực lực của nữ tử này không kém. Hơn nữa, nàng còn được coi là người có khả năng nhất trở thành Các chủ tiếp theo của Phong Lôi các. Nếu như nói không có thủ đoạn cuối cùng nào khác, Tiêu Viêm cũng sẽ tuyệt đối không tin tưởng. Hiện giờ mục đích của hắn chỉ là muốn trở thành một trong danh sách mười người kia, cũng không có xung đột trực tiếp quá mức với nàng. Đương nhiên cũng không không ngay từ đầu tại đây đã hao tổn tinh thần vì nàng.</p><p>- Giọng điệu thật ngông cuồng… Bây giờ ta cũng không ra tay với ngươi. Ở Thiên Sơn huyết đàm, ta chờ ngươi. Nếu ngươi có tư cách tới nơi đó, ân oán giữa ngươi với Phong Lôi Các sẽ tiếp tục giải quyết.</p><p>Nữ tử váy lụa nhìn thẳng Tiêu Viêm, khẽ cười một tiếng. Trong tiếng cười ẩn chứa chút lãnh ý.</p><p>- Đương nhiên, nếu ngươi ngay cả Thiên Sơn huyết đàm cũng chưa đến mà đã bị đánh bại. Vậy cũng chỉ có thể nói rõ rằng, những chuyện mà ngươi đã làm ra kia bất quá cũng chỉ là dựa vào lực lượng của người khác mà thôi.</p><p>Tiếng nói vừa dứt, nữ tử váy lụa điểm mũi chân xuống mặt đất, thân hình uyển chuyển như hồ điệp bay múa, thoáng chốc lùi lại, cuối cùng biết mất trong sương mù dầy đặc kia.</p><p>Nhìn thấy nữ tử váy lụa rút lui, trong lòng Tiêu Viêm cũng cười lạnh một tiếng, ánh mắt đảo qua bốn phía, chậm rãi đi về một phương hướng khác. Một lát sau liến biến mất trong sương mù dưới cái nhìn chăm chú của mọi người.</p><p>- Đáng tiếc! Không ngờ lại không đánh nhau. Không biết hai người này thật sự giao thủ thì ai sẽ giỏi hơn?</p><p>Nhìn hai người không ngờ như thế lại lùi lại, đám người xung quanh không khỏi có chút thất vọng.</p><p>- Hắc hắc! Bây giờ không đánh đều là do muốn để dành sức lực. Trong sơn mạch Thiên Nhật có nhiều ma thú thực lực mạnh, xung quanh Thiên Sơn huyết đàm lại càng tập trung nhiều. Muốn xông phá đàn thú, không có chút bản lạnh chỉ e là chỉ có thể không công chịu chết. Nhưng mà đợi đến khi đạt được mục đích rồi, giữa hai người này không thể thiếu một trận ác chiến.</p><p>Tiếng bàn luận xôn xao truyền ra trong chốc lát, mọi người cũng tự phân tán ra. Hoặc mà một người, hoặc là kết thành đội sau đó đi vào trong sơn mạch. Bởi vì quanh sơn mạch có sương mù năng lượng dày đặc, ngay cả có bản đồ trong tay cũng không có hiệu quả lớn. Một số người cũng chỉ có thể dựa vào vận khí, chậm rãi tìm kiếm, thử xem mình có được vận khí tốt hay không.</p><p>Theo mọi người tản ra, bên trong dãy núi im lặng cũng dần dần trở nên náo nhiệt. Lần này không biết có bao nhiêu người tràn vào sơn mạch Thiên Nhật, cũng khiến cho sơn mạch bình thường nổi danh vì nhiều ma thú nàu trở nên tràn ngập sức sống. Đương nhiên, dưới sức sống này còn ẩn chứa nguy cơ khó có thể che dấu. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhưng cái gọi là nguy cơ thì luôn tồn tại cùng với thu hoạch. Trong sơn mạch Thiên Nhật có nhiều ma thú, hơn nữa năng lượng lại nồng đậm dị thường, có không ít thiên tài địa bảo quý hiếm. Nếu đủ may mắn là có thể tìm thấy, mặc dù không vào được danh sách mười người của Thiên Sơn huyết đàm thì cũng coi như kiếm được một số lớn.</p><p>Nói tóm lại, mặc dù sơn mạch Thiên Nhật nguy hiểm nhưng cũng có thể tính là một tòa bảo sơn. Chỉ cần có đủ vận khí và thực lực thì kiếm lớn trở về cũng không phải là việc khó…</p><p>Trong rừng rậm dày đặc sương mù, thân ảnh Tiêu Viêm thoáng hiện ra, ánh mắt đảo qua bốn phía, khẽ nhíu mày. Trong sương mù dày đặc này có cả năng lượng trộn lẫn vào, căn bản không xua được, cực kỳ trở ngại tầm mắt. Người ở bên trong không như ruồi bọ không đầu, không ngừng di chuyển loạn lên.</p><p>- Bản đồ căn bản là không dùng được. Điều duy nhất có thể biết chính là Thiên Sơn huyết đàm ở trong chỗ sâu của Thiên Nhật sơn mạch. Nhưng đi tới đi lui như vậy, đến bao giờ mới tới được chỗ sâu bên trong sơn mạch?</p><p>Tiêu Viêm dừng bước lại, trầm ngâm một hồi, thân hình đột nhiên nhảy lên, xuất hiện trên nhánh cây của một gốc đại thụ. Ánh mắt nhìn khẽ nhìn lướt qua, sau đó giống như linh hầu vọt lên. Một lát sau đã lên đến ngọn cây.</p><p>Đứng ở trên ngọn cây, Tiêu Viêm đảo mắt nhìn quanh, hiện ra chút ngạc nhiên. Phía trên này, sương mù gần như càng thêm nồng đậm, tầm mắt căn bản không nhìn tới được địa phương ở ngoài mười thước. Ngẩng đầu tiếp tục nhìn lên trên, Tiêu Viêm không khỏi rụt rụt cổ. Bởi vì ở phía trên, cơn sóng năng lượng năm màu có thể không ngừng khuếch tán ra. Một luồng năng lượng uy áp không thể chống đỡ được tràn ngập xuất ra, làm cho người khác có cảm giác kinh sợ.</p><p>- Trong sơn mạch Thiên Nhật, không thể sử dụng lực lượng của Diệu lão tiên sinh. Nếu không mà nói, sợ rằng hậu quả khó đoán được. Bởi vậy, chỉ có thể dựa vào chính mình.</p><p>Khẽ than một tiếng, Tiêu Viêm biết, Phượng tiểu thư kia đương nhiên biết rõ ràng con đường đến Thiên Sơn huyết đàm. Lấy bản lãnh của Phong Lôi các, hẳn là biết qua về sơn mạch Thiên Nhật. Vấn đề sương mù dày đặc hẳn là sớm bị bọn họ nghĩ đến trước. Bởi vậy mới nói, người của bọn họ cũng có thể không hề băn khoăn đi thẳng đến mục đích, mà còn giảm đi thời gian chậm trễ trên đường.</p><p>Mà nếu Phong Lôi các kia có lộ tuyến rõ ràng nhất, như vậy các nhóm thế lực khác như Vạn Kiếm các, thậm chí một ít thế lực khác hơi yếu hơn một chút hẳn là cũng có sự chuẩn bị. Kể từ đó mà nói, tính ra chỉ sợ đã vượt qua mười người. Nói như vậy, ở từng bước ban đầu, Tiêu Viêm đã bước sau bọn họ rất nhiều.</p><p>- Có thế lực bối cảnh, đúng thật là tốt! Thiên Sơn huyết đàm sẽ xuất hiện sau cơn sóng năng lượng một ngày. Nói cách khác, ta phải đuổi đến đó trong vòng một ngày. Nếu không mà nói, sẽ không có phúc hưởng thụ Thiên Sơn huyết đàm.</p><p>Cười khổ một tiếng, Tiêu Viêm trầm ngâm một lát. Đột nhiên khoanh chân ngồi xuống, lực lượng linh hồn cảm giác từ vị trí mi tâm tràn ra.</p><p>Tuy nói Tiêu Viêm cũng không biết vị trí xác thực của Thiên Sơn huyết đàm kia, nhưng ở trung tâm của sơn mạch, muốn ngưng tụ ra loại nước kỳ dị trong huyết đàm, đương nhiên là cần phải có năng lượng tinh thuần khổng lồ dị thường mới có thể làm được. Nói cách khác, Thiên Sơn huyết đàm sẽ là nơi có năng lượng hùng hồn nhất trong tòa sơn mạch. Mà lực lượng linh hồn cảm giác của Tiêu Viêm có thể coi đây là môi giới để tìm kiếm. Chỉ cần tập trung địa phương có năng lượng nồng đậm nhất, sau đó toàn lực tiến đến, hẳn là không sai.</p><p>Theo lực lượng linh hồn cảm giác nhanh chóng tràn ra, dấu vết năng lượng dao động trong vòng mười dặm xung quanh đều rõ ràng phản xạ về đại não của Tiêu Viêm. Mà phương hướng chuyển động của năng lượng cũng dần dần bị Tiêu Viêm nắm trong tay.</p><p>- Phương bắc sao?</p><p>Ước chừng nửa giờ sau, đôi mắt nhắm chặt của Tiêu Viêm đột nhiên mở ra, ánh mắt thoáng chuyển, nhìn về phía bầu trời ở phương Bắc. Dưới cảm giác của hắn, năng lượng của sơn mạch này, dường như đều ẩn ẩn có chút hướng về phương hướng kia hội tụ.</p><p>Tìm đúng vị trí, thân hình Tiêu Viêm vọt một cái, trực tiếp từ trên đỉnh cây lướt xuống, cuối cùng nhẹ nhàng hạ xuống mặt đất. Đem một người vừa vặn đi ngang qua nơi này sợ đến mức vội vàng lui về phía sau, vũ khí trong tay cũng vội rút ra.</p><p>Đối với cái tên giống như chim sợ cành cong này, Tiêu Viêm cũng không hề để ý tới. Mũi chân điểm trên mặt đất, thân hình liền hóa thành bóng đen, nhanh như chớp vọt vào trong sương mù dày đặc, sau đó nhanh chóng xuyên qua rừng rậm, toàn lực chạy đến nơi năng lượng hội tụ mà linh hồn cảm giác được.</p><p>Dọc đường đi, hắn cũng phát hiện ra không ít người bị ma thú cuốn lấy mà nảy sinh chiến đấu kịch liệt, nhưng Tiêu Viêm cũng không để ý, thân hình như quỷ mị xuyên qua. Mà nhờ vào linh hồn cảm giác xuất sắc, hắn có thể thấy trước được trong sương mù dày đặc có ma thú che dấu hay không. Bởi vậy một đường di đến giảm đi ma thú trở ngại. Tốc độ tiến tới kia lại mau đến dọa người.</p><p>Sau khi lấy tốc độ nhanh chóng chạy gần một giờ đồng hồ, tốc độ của Tiêu Viêm rốt cuộc cũng dần trở nên chậm chạp hơn một ít. Theo dần dần đi vào chỗ sâu bên trong sơn mạch, thực lực của ma thú che dấu trong sương mù cũng càng ngày càng mạnh. Nếu cứ tiếp tục không kiêng sợ gì tiến đến như thế, tất nhiên sẽ hấp dẫn mấy đầu ma thú tới. Tuy nói Tiêu Viêm không sợ, nhưng nếu bởi vậy mà chậm trễ tốc độ, đây cũng không phải cái hắn muốn thấy.</p><p>Mũi chân điểm lên thân cây, thân hình Tiêu Viêm chợt thoáng hiện, ánh mắt cẩn thận đảo qua xung quanh. Khi rơi xuống đất thì không hề có một tiếng động, giống như quỷ mị.</p><p>Thân hình lại một lần nữa nhảy lên một cây đại thụ, Tiêu Viêm vừa định lao ra, trong lòng chợt động, ánh mắt nhìn về chỗ ở phía trước cách đó không xa. Ở đó, một người một thú đang đối mặt nhau.</p><p>Ánh mắt đầu tiên là nhìn thấy đầu ma thú có hình thể khá lớn kia. Con mắt Tiêu Viêm khẽ co lại, trong lòng có hơi chút kinh ngạc, thấp giọng nói:</p><p>- Cư nhiên là một đầu ma thú lục giai?</p><p>Tầm mắt dừng lại một chút trên thân đầu ma thú kia, sau đó liền chuyển sang bóng ngưởi đang đứng ở đối diện. Có thể trong thời gian ngắn đi đến chỗ này thì đều không phải là hạng người bình thường. Người trước mắt này, hẳn cũng không ngoại lệ.</p><p>Bóng người một thân quần áo đen, nhìn qua có chút trẻ tuổi. Khuôn mặt lạnh lùng kiên nghị, phía sau lưng đeo một thanh kiếm lớn màu xanh thẳm. Ẩn ẩn có một cỗ kiếm khí sắc bén thẩm thấu ra. Từ dấu vết xung quanh đến xem, người này hẳn đã giao thủ cùng đầu lục giai ma thú này rồi nhưng thân thể quần áo vẫn duy trì sạch sẽ như trước. Hiển nhiên, không hề rơi vào thế hạ phong.</p><p>Khi Tiêu Viêm vừa tới nơi này thì sắc mặt của nam tử áo đen cũng hơi động một chút. Bàn tay chậm rãi nắm lấy chuôi kiếm trên lưng, cước bộ nhẹ nhàng, chợt mạnh mẽ xông tới.</p><p>Nhìn thấy cử động của nam tử áo đen kia, đầu ma thú lục giai cũng gầm một tiếng, di chuyển bốn vó, giận dữ hung ác lao tới người đối diện.</p><p>Vèo!</p><p>Một người một thú nhanh như chớp giao nhau, một đạo kiếm quang chợt hiện rồi biến mất.</p><p>Ầm!</p><p>Thân thể nam tử áo đen thẳng tắp, trường kiếm trong tay chậm rãi cắm vào vỏ kiếm ở sau lưng. Mà đầu ma thú khổng lồ ở phía sau kia lại ầm ầm ngã xuống đất.</p><p>- Tốc độ xuất kiếm thật nhanh!</p><p>Con ngươi của Tiêu Viêm hơi co lại. Lấy nhãn lực của hắn không ngờ rằng cũng khó thấy được thủ thể rút kiếm của nam tử này. Thực lực như thế, cũng là cực kỳ mạnh mẽ!</p><p>- Các hạ đã xem đủ chưa?</p><p>Tại lúc Tiêu Viêm đang kinh ngạc trong lòng thì nam tử áo đen lại chậm rãi ngẩng đầu, ánh mắt bắn về chỗ của Tiêu Viêm, thản nhiên nói.</p>", "images": {}, "success": true}