{"id": 982, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-982", "title": "Chương 982: Ma Thú Giới Tam Đại Gia Tộc", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 982: Ma Thú Giới Tam Đại Gia Tộc</h1><p><i>\"Thiên Hoàng Yêu Sí?\"</i></p><p>Nghe được lời thét chói tai từ trong miệng Thương Lang Vương truyền ra, Tiêu Viêm liền sững sờ, ánh mắt chợt chuyển dời đến cốt dực ở sau lưng, đôi mắt híp lại, nói: <i>\"Ngươi nhận biết nó sao?\"</i></p><p>Ánh mắt kinh hãi kéo dài một lúc lâu, Thương Lang Vương cũng đã dần dần hồi phục lại tinh thần, ánh mắt theo mang chút ít hoảng sợ liếc mắt nhìn Tiêu Viêm, cước bộ thối lui phía sau mấy bước, mặc dù da thịt trên cốt dực thậm chí là lông chim cũng đều biến mất không thấy bóng dáng tăm hơi, nhưng bên trong cốt dực vẫn còn ẩn chứa cái loại … mùi vị đặc thù kia, ngay lập tức hắn liền nhận thức được, bởi vì năm đó, hắn đã từng thấy qua một Thiên Yêu Hoàng chân chính, cái loại linh hồn nguyên bổn này, vốn là uy áp ở chỗ sâu nhất trong huyết mạch, trở thành một thứ khiến cả đời hắn khó có thể quên được.</p><p><i>\"Ngươi từ chỗ nào mà có được Thiên Hoàng Yêu Sí?\"</i> Thương Lang Vương hai mắt gắt gao nhìn chằm chằm Tiêu Viêm, trầm giọng nói, nhìn cốt dực này mà nói, đầu Thiên Yêu Hoàng này đều đã chết rồi, nhưng Thiên Yêu Hoàng tại bên trong Ma Thú Giới lại là tồn tại đứng đầu. Mặc dù số lượng cũng không nhiều lắm, nhưng mỗi một con cũng đều có thực lực đáng sợ, tiềm lực thì cực kỳ khủng bố, hơn nữa mỗi một con Thiên Yêu Hoàng trước khi chết, đều sẽ quay trở về Tế Đàn trong tộc, ngoại nhân căn bản là không có khả năng liên quan đến Thiên Yêu Hoàng, càng huống chi Thiên Hoàng Yêu Sí lại ở trên thân thể Thiên Yêu Hoàng!</p><p><i>\"Thiên Hoàng Yêu Sí này thuộc loại ma thú nào vậy?\"</i> Tiêu Viêm hỏi.</p><p><i>\"Ngươi, thậm chí ngay cả Thiên Yêu Hoàng cũng không biết?\"</i> Nghe được lời nói của Tiêu Viêm, Thương Lang Vương ngược lại sững sờ, chợt kinh ngạc nói. Bộ dáng như vậy, giống như là gặp phải một chuyện buồn cười nào đó.</p><p><i>\"Thiên Yêu Hoàng? Chính là bộ thây khô thần bí trước kia sao, cái đó hẳn là gọi Thiên Yêu Hoàng à?\"</i> Tiêu Viêm lẩm ba lẩm bẩm trong lòng một tiếng, chợt tủm tỉm cười nhìn Thương Lang Vương, nói: <i>\"Ngươi đem những chuyện Thiên Yêu Hoàng mà ngươi biết được nói cho ta nghe đi\"</i></p><p><i>\"Tiểu tử, ngươi tính là cái gì chứ, dám dở giọng điệu đó nói với lão tử sao? Đừng tưởng rằng ngươi có một đôi Thiên Hoàng Yêu Sí là có thể dương oai diệu võ, nếu bị người của Thiên Yêu Hoàng tộc biết được ngươi dùng cánh của tộc nhân bọn họ làm tài liệu phi hành đấu kỹ, chắc chắc đối với ngươi triển khai đuổi giết không chết không thôi! Đến lúc đó, ngươi khóc còn không kịp nữa đó\"</i> Nghe được lời nói Tiêu Viêm không chút khách khí, Thương Lang Vương tâm thần cũng đã trở về thực tại, nhất thời giận dữ nói.</p><p><i>\"Nếu ngươi thức thời sớm đem Vô Tương Quả đó giao ra cho lão tử, nếu không mà nói, hôm nay sẽ giết ngươi\"</i> Thương Lang Vương liếm liếm cái môi màu đỏ tươi, ánh mắt hơi có chút đỏ lên nhìn chằm chằm Tiêu Viêm, chợt bàn chân mạnh mẽ đạp một cước lên trên mặt đất, thân hình hưu một tiếng, đã hiện ra tại trên đỉnh đầu Tiêu Viêm, gầm lên một tiếng giận dữ, gân xanh tại bàn tay bắt đầu khởi động, mang theo âm thanh bạo tạc trầm thấp, hung hăng đập xuống dưới.</p><p>Nhàn nhạt nhìn thế công mảnh liệt của Thương Lang Vương, Tiêu Viêm cong ngón tay rồi búng ra ánh sáng ngân ngọc bén nhọn, nhất thời dựng thẳng đứng tại trước mặt.</p><p><i>\"Phanh!\"</i></p><p>Nắm tay Thương Lang Vương hung hăng nên ở bên trong ngân mang, theo đó là vang lên một đạo âm thanh trầm thấp, trong lúc mơ hồ có cảm giác như kim loại vậy.</p><p>Một quyền đánh trúng, Thương Lang Vương sắc mặt hơi đổi, hắn chỉ cảm thấy cánh tay của chính mình tựa hồ ở thời khắc này trở nên chết lặng, nhưng mà còn không đợi hắn thu quyền lui về sau, một cái nắm tay màu bạc đột ngột như ngân mang hung hăng phát ra, cuối cùng thật mạnh nện trên lồng ngực hắn.</p><p>Ầm!</p><p>Một quyền đánh trúng, nhất thời tại yết Thương Lang Vương hơi hơi có chút ngọt, trong ánh mắt xuất hiện tia kinh hãi, lực đạo đáng sợ như thế, là do tiểu tử này đánh ra hay sao?</p><p>Thương Lang Vương thân hình chật vật rơi xuống đất, hai chân dẫm xuống trên mặt đất kéo dài mười mấy bước độ sâu nửa thước, vừa mời chậm rãi ổn định lại, kinh hãi ngẩng đầu lên, chợt đồng tử hơi co rút lại dừng trên bóng người màu bạc đang ở trước mặt Tiêu Viêm, nhìn trên người thân ảnh đó không có chút sứt mẻ gì, hắn cảm giác được một tia hơi thở nguy hiểm.</p><p><i>\"Ngươi có hai lựa chọn. Một, trả lời vấn đề của ta, sau đó cứ tiếp tục làm đại vương của ngọn núi này. Hai, ta hiện tại đem ngươi đánh chết đi\"</i> Tiêu Viêm nhướng mắt nhìn Thương Lang Vương ở bên dưới, thản nhiên nói.</p><p><i>\"Bằng ngươi sao?\"</i> Thương Lang Vương nổi giận nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Bằng nó\"</i> Tiêu Viêm cười cười, ngón tay chỉ chỉ đến Thương Lang Vương. Địa Yêu Khôi bên cạnh nhất thời vang lên một tiếng thình thịch, tựa như đạn pháo lướt đi dữ dội, hướng Thương Lang Vương hung hăng vọt tới.</p><p>Nhìn thấy Địa Yêu Khôi hung mãnh đánh tới, Thương Lang Vương cũng cả kinh, sau một lúc trải qua giao phong ngắn ngủi, hắn phi thường rõ ràng quái nhân vật thể màu bạc này có bao nhiêu hung mãnh, cũng đã khơi dậy tại trong tâm hắn một chút khí thế hung ác, hai mắt đỏ ửng, từ cổ họng gầm gừ lên một tiếng, chợt hướng phía trước bắn tới dũng mãnh, cùng với Địa Yêu Khôi kia hung hăng va đụng vào nhau.</p><p>Thương Lang Vương cùng Địa Yêu Khôi đều là cận thân chiến đấu, mà, bản thân song phương cũng am hiểu phương thức tấn công nhất, nhưng vừa mới giao thủ có mấy cái, chênh lệch giữa hai người đã rất rõ ràng, Địa Yêu Khôi với thực lực vượt xa hơn Thương Lang Vương, hơn nữa so sánh về thân thể, cũng là hơn Thương Lang Vương ở một cái cấp bậc, hiện giờ giao thủ, cao thấp tự nhiên nhìn thì biết liền.</p><p><i>\"Thình thịch!\"</i></p><p>Hai quả đấm hung hăng va chạm nhau, nhất thời một cổ khí lãng kinh khủng bùng phát ra, toàn bộ đá vụn trên mặt đất lúc này đều nổ mạnh, hóa thành bột phấn, mà dòng suối nhỏ bên cạnh lại vang lên tiếng gào gào không dứt, từng cột nước cao đến mấy trượng bị tức sóng nổ mạnh, cây cối gần đó cũng chịu cảnh như cá nằm trong chậu, đều là bị chặt đứt ngang, phỏng chừng không biết bao nhiêu cả.</p><p>Quyền phong khuếch tán, thân thể Địa Yêu Khôi khẽ run lên, cước bộ lui phía sau nửa bước, mà Thương Lan Vương bàn chân lại kéo lê trên mặt đất một đường dài hơn mười thước, mới miễn cưỡng ổn định thân hình, tiếp tục ngẩng đầu lên, vẻ hung sát kia rốt cục bị sự kinh hãi bao phủ, hắn biết, lấy thực lực khủng bố của tên quái nhân kia, chặn đánh giết hắn cũng không phải là không thể nào.</p><p>Lúc lui về phía sau này, hắn chưa từng chấp nhận mệnh lệnh của Tiêu Viêm, lập tức hô lên <i>\"Ngừng, ngừng! Ta nhận thua!\"</i></p><p>Nhìn thấy sát khí của Địa Yêu Khôi đánh tới, sắc mặt Thương Lang Vương nhất thời biến đổi, vội vàng nói.</p><p>Thanh âm này vừa mới dứt, Địa Yêu Khôi cũng đột nhiên tạm dừng, một đôi mắt trống không thẳng táp nhìn nhìn Thương Lang Vương, làm cho da tay của hắn hơi hiện lên chút lành lạnh.</p><p>Trên bầu trời, Tiêu Viêm mỉm cười chậm rãi nhảy xuống đất, dừng lại bên cạnh Địa Yêu Khôi, nói: <i>\"Nói đi, ta muốn biết mọi tin tức về Thiên Yêu Hoàng\"</i></p><p>Thương Lang Vương lau đi vết máu trên khóe miệng, ánh mắt như trước vẫn có điểm kinh hãi liếc nhìn Địa Yêu Khôi một cái, sau đó mới căn răng hơi có chút không cam lòng, nói: \"Thiên Yêu Hoàng, tại bên trong Ma Thú Giới danh tiếng cực kỳ vang dội, thanh danh của cái chủng tộc này giống Đan Tháp hoặc là Hồn Điện tại Trung Châu vậy, hơn nữa tại bên trong Ma Thú Giới bọn họ đích xác thuộc cấp bậc đứng đầu, mỗi một Thiên Yêu Hoàng vừa ra đời phải thông qua tộc trưởng khai mở linh trí, là có thể vọt tới trình độ Ngũ giai, hơn nữa có được linh trí giống như nhân loại, mà Thiên Yêu Hoàng trưởng thành, phần lớn đều là ở trình độ Thất cấp, người nổi bật nhất trong số đó thậm chí đạt tới trình độ bát cấp khủng bố\"</p><p><i>\"Bởi vậy, tuy nói Thiên Yêu Hoàng tộc nhân có số lượng không nhiều lắm, nhưng ở trên Đấu Khí đại lục này lại có địa vị hết sức quan trọng, cho dù là loại thế lực như Đan Tháp, Hồn Điện đối với những người này cũng đều có chút khách khí.</i></p><p><i>\"</i> Mỗi một vị tộc nhân Thiên Yêu Hoàng tại trước khi chết, đều quay trở lại bên trong Tế Đàn ở trong tộc, chờ đợi tử vong. Bởi vậy, mọi thứ đồ vật trên thân thể Thiên Yêu Hoàng khiến cho ngoại giới rất khó có thể đạt được. Một là khó có thể tới tay, hai là cho dù có chiếm được, vạn nhất bị Thiên Yêu Hoàng tộc biết được mà nói …, vậy kết cục là … \"</p><p>Nói đến đoạn này, Thương Lang Vương không khỏi vui sướng khi người khác gặp họa liếc mắt nhìn Tiêu Viêm một cái. Hắn có một thế lực như thế giúp đỡ lại có thể như thế nào sao? Quay mắt về hướng Thiên Yêu Hoàng tộc, một chút lực lượng ấy, quả thực là không đáng nhắc tới, mà người này lại cư nhiên còn dám không thèm che dấu mà sử dụng cốt dực Thiên Yêu Hoàng.</p><p>Đối với Thương Lang Vương vui sướng khi người khác gặp họa, Tiêu Viêm cũng không cần để ý, nhíu mày, mặc dù không ngờ được ma thú thây khô kia hơn phân nửa bản thể không phải là vật tầm thường, mà hắn vẫn như cũ không nghĩ tới tên kia tại bên trong Ma Thú Giới, cư nhiên có được địa vị cho đến bối cảnh thế lực như vậy.</p><p>\"Tại bên trong Ma Thú Giới còn có những bộ tộc khác có thể cùng với bộ tộc này chống lại không? <i>\" Làm như nhớ ra điều gì đó, Tiêu Viêm lại lần nữa hỏi hắn, hắn đột nhiên nhớ tới Tử Nghiên, huyết mạch của nàng có thể áp chế máu huyết Thiên Yêu Hoàng, nói vậy, bản thể đó tất nhiên cũng không phải là vật tầm thường.</i></p><p><i>Nghe vậy, Thương Lang Vương chần chừ một lát, rồi nói: \"</i> Có hai chủng tộc, đều là từ viễn cỗ di truyền xuống, một người là Cửu U Địa Minh Mãng, một người khác là Thái Hư Cổ Long <i>\"</i></p><p><i>Cửu U Địa Minh Mãng? Thái Hư Cổ Long?\"</i> thì thầm từ từ hai cái tên này một hồi, Tiêu Viêm lại lần nữa nhíu mày, hắn đối với những thứ này đều không hiểu rõ lắm, tự nhiên cũng không biết bản thể Tử Nghiên có phải hay không thuộc một trong hai chủng tộc này.</p><p>\"Hai chủng tộc này cũng cực kỳ khủng bố, Cửu U Địa Minh Mãng số lượng nhiều hơn, đương nhiên phần lớn đều là huyết mạch không tinh thuần, nhưng Cửu U Địa Minh Mãng này kiến tạo thành một gia tộc khổng lồ, người ở trong đó cũng không thiếu thực lực khủng bố, dù sao ma thú tuổi thọ dài lâu, qua bao ngày tháng tích lũy như vậy, tự nhiên là khủng bố rồi. Về phần Thái Hư Cổ Long lại thần bí hơn nhiều, ta đối với bộ tộc này cũng không biết nhiều lắm, nhưng thực lực của bọn họ lại không thể nghi ngờ được. Bởi vì ta nghe nói Thái Hư Cổ Long này và Thiên Yêu Hoàng … tranh đấu … \" Nói đến điểm này, sắc mặt Thương Lang Vương hơi có chút cổ quái, thực lực khủng bố của Thiên Yêu Hoàng làm cho trái tim người ta lạnh băng, mà Thái Hư Cổ Long ngược lại lấy trình độ mà nói, mặc dù là hắn cũng cảm thấy đều thực vớ vẫn.</p><p><i>\"Khặc, cái tin này ta biết chỉ là vỉa hè thôi, Thái Hư Cổ Long tại bên trong Ma Thú Giới là ma thú cực kỳ thần bí, nghe nói bọn họ tùy ý tại hư vô không gian xuyên qua xuyên lại, lấy không gian làm tọa kỵ hoàn mỹ nhất, dĩ nhiên tình huống xác thực thế nào, ta đây cũng không rõ ràng lắm.</i></p><p><i>Thương Lang Vương ho khan một tiếng, chợt nhìn Tiêu Viêm nói: \"</i> Điều ngươi muốn biết, ta cũng đều nói cho ngươi biết cả rồi <i>\"</i></p><p><i>\"</i> Tại trong không gian hư vô xuyên qua xuyên lại sao.. Thái Hư Cổ Long này quả thật là danh bất hư truyền a, không biết Tử Nghiên có hay không thuộc về chủng tộc này, một tí năng lực của nàng nhưng thật đối với không gian hơi có chút quan hệ … <i>\" Tiêu Viêm gật gật cái đầu, lẩm ba lẩm bẩm ở trong lòng.</i></p><p><i>Trong tâm hơi trầm ngâm, Tiêu Viêm chợt ngẩng đầu liếc nhìn Thương Lang Vương, bàn tay ném đi, một quả Vô Tương Quả khô cằn từ trong nạp giới bay ra, \"</i> Cầm đi, đây là thù lao của ngươi, mặt khác, chuyện hôm nay hy vọng ngươi có thể bảo mật, trừ phi ngươi không nghĩ đến tòa núi này <i>\"</i></p><p><i>Tiếp nhận Vô Tương Quả, Thương Lang Vương nhất thời sung sướng hẳn lên, thật cẩn thận đem nó cất vào nạp giới, nói: \"</i> Ngươi yên tâm, ma thú chúng ta nói là giữ lời, không giống như nhân loại các ngươi thích lật lọng thế đâu, việc này ta sẽ không nhiều lời, bởi vì nói cũng chỉ mang tới phiền phức cho ta thôi, hắc hắc, bất quá xem ngươi trả lại Vô Tương Quả, ta nhắc nhở ngươi một câu, tốt nhất chớ bị Thiên Yêu Hoàng tộc phát hiện ra cốt dực của ngươi, nếu không, ngươi sẽ bị đuổi giết trên không có cửa dưới không có lối đâu nhá\"</p><p>Tiếng nói vừa dứt, thân hình Thương Lang Vương đã vọt một cái, lướt lên trên đỉnh cầu con ma thú cực lớn kia, sau đó quát nhẹ một tiếng, suất lĩnh các loại ma thú như gió gào thét mà quay về.</p><p>Nhìn nhìn Thương Lang Vương dần dần biến mất, Tiêu Viêm cũng khẽ thở ra một hơi, quay đầu thoáng nhìn cốt dực ở sau lưng, không khỏi cười khổ một tiếng, thứ này … tựa hồ thật đúng là một phiền toái không nhỏ a.</p>", "images": {}, "success": true}