{"id": 984, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-984", "title": "Chương 984: Đến Thiên Mục Sơn!", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 984: Đến Thiên Mục Sơn!</h1><p>Tại nơi tận cùng của núi đồi bạt ngàn, có một thân ảnh gầy gò chậm rãi bước ra từ khu rừng u ám rậm rạp. Khi bóng người này vừa xuất hiện, một mùi máu tanh bỗng nhàn nhạt lan tràn khắp không gian, nhất thời, trong phạm vi mười dặm vuông, phàm là Ma thú ngửi thấy mùi máu tươi ấy, đều chấn động kinh hoảng, vội vàng cụp đuôi chạy thật xa.</p><p>Đi hết vùng rừng núi này, cũng đã tiêu tốn của Tiêu Viêm hơn hai mươi ngày. Trong hai mươi ngày đó, hắn lấy đất làm giường, lấy trời làm màn, tuy vô cùng gian khổ, nhưng cõi trời đất mênh mông này đích thực là một nơi tôi luyện tốt nhất. Tiêu Viêm hôm nay, nhìn có vẻ xác xơ tơi tả, vô số vệt máu khô bám chặt vào y phục, tóc tai tán loạn, không khác gì người rừng, thế nhưng cái cảm giác nguy hiểm toát ra từ người hắn trước kia tựa hồ đã tan biến đâu mất. Mãi khi hắn ngước mặt lên, tận sâu trong đáy mắt ẩn hiện một tia sát khí vô cùng lăng lệ, mới biết khí tức nguy hiểm kia thật ra không tiêu thất mà là thu liễm đi rất nhiều.</p><p>Một kẻ bề ngoài không bắt mắt, nhưng bên trong ẩn chứa vô tận sát khí, mới chân chính là kẻ nguy hiểm, bởi hắn có thể ngay lúc ngươi không chú ý nhất, một đao lấy mạng của ngươi.</p><p>Đứng trên đỉnh của dãy núi, nhìn đường lớn xa tít dưới chân, thấp thoáng lui tới vài bóng người, âm thanh nói cười xôn xao của thế tục văng vẳng truyền lại, khiến Tiêu Viêm có chút thất thần. Tu luyện vốn cầu cô độc và khô khan, muốn trở thành cường giả bễ nghễ ngạo thị thiên hạ, thì nỗ lực và sự cô đơn trong đó, người bình thường chẳng thể nào hiểu được.</p><p>Đạo lý này, năm xưa khi hắn rời khỏi Thản Thành, đã lờ mờ giác ngộ. Mà hôm nay, trải qua nhiều năm bôn ba hành tẩu giang hồ, hắn dường như thấu hiểu nhiều hơn, cảm thụ đó lại càng thêm sâu sắc.</p><p>Thở một hơi thật mạnh, Tiêu Viêm day day trán, bởi suốt thời gian này, tu luyện với hắn đã trở thành tập quán, thành thói quen. Chính vì thế, sâu trong Linh hồn hải, phân thân từng giây từng khắc đều được Vẫn Lạc Tâm Viêm nung nấu rèn luyện. Tuy như thế tinh thần tiêu hao cực lớn, nhưng may thay, hắn vốn là một Luyện Dược Sư, tiêu hao vất vả thế nào, vẫn có một ít thủ đoạn chống đỡ sau cùng, nên có thể nhờ đó mà từ từ thích ứng.</p><p>- Năng lượng triều tịch của Thiên Mục Sơn hẳn là sắp bắt đầu rồi, vừa lúc nơi ấy cách đây không xa. Lấy năng lực của ta bây giờ, trong nửa ngày liền có thể đến nơi.</p><p>Tiêu Viêm lấy một tấm bản đồ từ trong nạp giới ra, tỉ mỉ kiểm tra một phen, rồi phóng mắt nhìn về chân trời phía Bắc, lẩm bẩm một hồi, rồi sau lưng khẽ rung nhè nhẹ, một đôi cánh xanh thẫm từ từ vươn lên.</p><p>Từ khi biết nguồn gốc đôi Cốt dực này đã lấy từ một nhân vật trong hoàng tộc Thiên Yêu, Tiêu Viêm cũng cẩn thận hơn rất nhiều. Hoàng tộc Thiên Yêu thực lực cực mạnh, Phong Lôi Các cũng không thể so sánh. Hắn không muốn vì thế mà rước thêm phiền toái khó chơi đến vậy. Cho nên, Cốt dực chỉ có thể sử dụng tại những thời khắc mấu chốt, quyết định. Tuy cũng vì thế mà tốc độ chậm đi rất nhiều, thì để an toàn cho cái mạng nhỏ của mình, Tiêu Viêm cũng phải chấp nhận. Ài, làm sao mà biết được, cái thây khô đét kia lại có lai lịch lớn đến vậy chứ?</p><p>Hỏa dực vươn dài, Tiêu Viêm khẽ điểm nhẹ ngón chân, thân hình liền vọt thẳng lên không, hưu một tiếng đã hóa thành một đạo hào quang xanh thẫm rực lửa, lao vút về phương Bắc.</p><p>Đỉnh Yêu Mục, tại Bắc Vực Trung Châu cũng vô cùng nổi tiếng, nguyên nhân chủ yếu là vì cứ ba năm sẽ có một lần Thiên Mục Huyết Đàm xuất hiện. Cái đầm này vô cùng thần dị, đối với những tu luyện giả, nhất là những người trẻ tuổi có lực hấp dẫn cực lớn. Bởi Huyết Đàm có công hiệu thoát thai hoán cốt, trợ giúp đột phá bình cảnh vô cùng diệu kỳ, mà càng trẻ tuổi thì càng có hiệu quả.</p><p>Đương nhiên, đối với những thế lực lớn có ý định tài bồi cho đám thanh niên ưu tú của môn phái mình cũng sẽ cực kỳ quan tâm tới Thiên Sơn Huyết Đàm. Bởi ở Trung Châu, Đấu Hoàng và Đấu Tông đối xử cách biệt vô cùng, Đấu Hoàng dĩ nhiên cũng được xưng là cường giả, thế nhưng phải đạt tới Đấu Tông mới được hưởng những đãi ngộ thực sự của cường giả.</p><p>Một gia tộc, nếu lấy Đấu Hoàng là hạch tâm, là lực lượng nòng cốt, thì Đấu Tông là kẻ đứng đầu lực lượng ấy. Chỉ cần trong gia tộc có một Đấu Tông, như vậy danh tiếng và sức ảnh hưởng sẽ vượt xa một gia tộc có mười Đấu Hoàng nhưng không có Đấu Tông. Đó chính là sức hút của Đấu Tông!</p><p>Vì vậy mới thấy Đấu Tông và Đấu Hoàng chênh lệch lớn như thế nào! (Củ chuối, viết hem cãi được!)</p><p>Đương nhiên, nếu gia tộc nào có Đấu Tôn, dù nhân vật này không tham gia quản lý sự vụ thông thường, thì gia tộc đó cũng sẽ trở thành một thế lực lớn, bá chủ một phương. Kể cả Phong Lôi Các, đối với loại gia tộc đó, cũng phải khách khí đối đãi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Đấu Tôn, giai tầng này, ở Trung Châu, thật sự là cường giả đứng đầu.</p><p>Tại đế quốc Gia Mã, hay Hắc Giác Vực, chỉ cần là Đấu Hoàng hoặc hơn nữa là Đấu Tông thì đủ để xưng hùng xưng bá. Nhưng nếu đặt vào Trung Châu, chỉ là thế lực nhị lưu không hơn không kém. Đó là chênh lệch.</p><p>Về phần Đấu Thánh...!</p><p>Đây đã là cường giả của những thế lực truyền thuyết rồi! Một tượng đài sừng sững, có thể thản nhiên mặc tình mà nhìn thế gian tranh đấu sống chết. Với những người như vậy, tranh đấu chỉ là xem như phù vân, là trò chơi của thế tục. Bởi, chỉ cần một cường giả Đấu Thánh phất tay, tranh đoạt gì trong nháy mắt cũng sẽ tan rã không còn!</p><p>Dĩ nhiên, giai tầng đó với Tiêu Viêm bây giờ là quá xa vời. Suy nghĩ duy nhất trong đầu hắn bây giờ là làm thế nào đột phá Đấu Hoàng, trở thành Đấu Tông. Bởi chỉ như vậy hắn mới có thể gặp lại Huân Nhi. Gia tộc của nàng dù không phải một trong Nhất tháp, Nhị Tông, Tam cốc, Tứ phương các, nhưng Tiêu Viêm chắc một điều rằng, đã gọi là Cổ tộc, thực lực tuyệt đối sẽ không thua kém nhiều so với Đan Tháp hoặc Hồn Điện. Nếu hắn muốn mang Huân Nhi đi một cách êm xuôi, thì phải thể hiện ra thực lực đủ để bọn họ tán thành, điều kiện tiên quyết, là vẫn phải trở thành Đấu Tông.</p><p>Dù hôm nay hắn đã là Đấu Hoàng Cửu Tinh, trải qua hơn hai mươi ngày khổ tu trong rừng rậm, thực lực dường như có chút tinh tiến, tuy vậy để đột phá bình cảnh vẫn còn cách một bước không nhỏ.</p><p>Lại nói, Đấu Hoàng Cửu Tinh tuy chỉ cách Đấu Tông một Tinh, nhưng một Tinh này, cũng đã khiến biết bao đời thiên tài vĩnh viễn ngậm hờn cho đến chết.</p><p>Mà chính vì thế, Thiên Sơn Huyết Đàm với năng lực trợ giúp đột phá bình cảnh vô cùng thần kỳ, đã khiến cho vô số tinh anh cường giả, thậm chí cả đại thế lực như Phong Lôi Các liều mạng ùn ùn kéo tới, hi vọng chiếm được một trong mười chỗ...</p><p>Thiên Sơn Huyết Đàm trân quí là vậy, theo lý mà nói, phải có một thế lực cường đại nào đó chiếm giữ, nhưng đến nay, chưa từng có phương nào độc hữu được nó. Dù là Phong Lôi Các, cũng hữu tâm mà vô lực! Bởi Huyết Đàm ảnh hưởng quá lớn, độc chiếm nhất định sẽ trở thành cái gai trong mắt mọi người. Phong Lôi Các cũng không phải vô địch. Tứ phương các xưa giờ đều không ưa nhau mấy, đều muốn đè đầu cưỡi cổ đối phương, tự nhiên không để bất kỳ phương nào sở hữu rồi. Cho nên, dưới cặp mắt trừng trừng như sói đói của vô số thế lực trong thiên hạ, Thiên Sơn Huyết Đàm vẫn vĩnh viễn vô chủ.</p><p>Tuy vậy, nếu nói Huyết Đàm không có chủ nhân là không phải! Ma thú cư ngụ xưa giờ trên dãy núi này chứ đâu. Thế nhưng nhân loại tham lam là vậy, làm sao có thể bỏ qua. Sức hấp dẫn của Huyết Đàm, đủ làm loài người đỏ mắt mà liều mạng chém giết.</p><p>Tiêu Viêm bay một hơi năm giờ, thì một dãy núi khổng lồ ẩn sâu trong mây mù rốt cuộc hiện ra trước mắt.</p><p>Thiên Mục Sơn, là dãy núi đồ sộ nguy nga nhất mà Tiêu Viêm từng chứng kiến, Ma Thú Sơn của đế quốc Gia Mã cũng không thể so sánh. Mây mù mờ mịt quanh năm, bao phủ đại bộ phận núi rừng, khiến khó mà quan sát được bên trong có những gì. Hơn nữa, dường như trong lớp mây mù đang vần vũ ấy, có ẩn chứa một cỗ năng lượng cực kỳ khủng khiếp, dù là Tiêu Viêm, cũng không khỏi phải thót tim. Thảo nào, không một ai bay trên không mà vào, bầu trời nơi đây, là tử lộ!</p><p>Đứng trên cao, nhìn toàn cảnh đường vào núi, nghìn nghịt người là người, khiến da đầu Tiêu Viêm như dại đi. Dù hắn đã biết sức hút của Huyết Đàm là rất lớn, nhưng tận mục sở thị đã khiến hắn rung động không thôi. Trong biển người này, ai sẽ là một trong mười nhân tuyển được quyền tiến nhập Huyết Trì đây?!</p><p>Nhăn mặt thở ra, Tiêu Viêm nhằm một nơi hẻo lánh kín đáo mà hạ xuống, rồi từ đó nhảy lên một ngọn cây nhìn quanh, liền trông thấy, trên vô số ngọn cây khác, tựa hồ có không ít người đã xếp bằng ngồi đó.</p><p>Ngọn Yêu Mục quanh năm mây mù vây phủ, Ma Thú hung mãnh đàn đàn. Bởi vậy, điểm lên núi an toàn chỉ có ba nơi, nơi Tiêu Viêm đang đứng là một chỗ như thế, bất quá đã bị biển người đen kịt bu quanh.</p><p>Trong khi hắn còn đang bị tình cảnh hoành tráng trước mắt làm cho chấn động không thôi, thì một tiếng Hạc trong trẻo từ chân trời chợt vút lên vọng lại, nhất thời thu hút vô số ánh mắt mọi người.</p><p>Tiêu Viêm cũng đưa mắt nhìn về nơi ấy, chỉ thấy từ xa, một con hạc bảy màu cực to đang vẫy cánh bay về nơi đây. Ánh mặt trời chiếu rọi lên thân chim, phản chiếu ra những tia sáng huyễn lệ, vô cùng rực rỡ.</p><p>- Là Thất Thải Linh Hạc? Không phải là tọa kỵ của Phượng tiểu thư Phong Lôi Các hay sao?</p><p>Người người nhìn con hạc bảy màu to lớn, tiếng tiếng rì rầm vang lên.</p><p>Tiêu Viêm nghe vậy, lông mày lập tức nhíu lại, ngẩn người.</p><p>- Phong Lôi Các...</p>", "images": {}, "success": true}