{"id": 981, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-981", "title": "Chương 981: Thương Lang Vương Thất Cấp", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 981: Thương Lang Vương Thất Cấp</h1><p>Trong rừng rậm tĩnh lặng, ở đằng xa một dòng suối nhỏ từ trên ngọn núi chảy xuống, giống như một giải ngân hà nho nhỏ tôn thêm vẻ đẹp của dãy núi, bầu không khí tĩnh lặng làm cho quang cảnh xung quanh dòng suối nhỏ tràn ngập cảm giác bình yên.</p><p><i>\"Ầm!\"</i></p><p>Sự tĩnh lặng đó duy trì không được bao lâu, một bóng đen khổng lồ đột nhiên từ trong rừng rậm bạo xuất, chợt ầm ầm rơi xuống đất, tại khu vực xung quanh dòng suối nhỏ kia đá vụn trên mặt đất kéo thành một vệt dài, khi đó bóng đen mới chậm rãi dừng lại, mà hình thể khổng lồ kia, cả người tản mát ra sát khí dữ tợn của một ma thú, sau một vài cử động liền mất đi mạng sống. Ở bụng của nó có dấu vết bị cháy đen.</p><p>Thình lình xuất hiện biến cố, làm cho ma thú ở phụ cận dòng suối nhỏ nhất thời chấn kinh, đặc biệt khi nhìn thấy ma thú kia bị như thế nào, trong linh trí chúng nó không khỏi có ý nghĩ thoát khỏi nơi này càng nhanh càng tốt. Có thể đem ma thú mạnh nhất trong phương viên một trăm dặm Đại Địa Ma Hùng đánh bại, bất luận là người hay ma thú khác, tuyệt đối có thực lực rất mạnh.</p><p>Theo sự rút lui của ma thú, trong rừng rậm mơ hồ có tiếng bước chân rất nhỏ truyền tới, lát sau, một thân ảnh của nhân loại gầy gò chậm rãi xuất hiện.</p><p>Nhân ảnh dừng lại ở phía ngoài, ngẩng đầu nhìn ánh nắng chói chang trên bầu trời, chợt cúi đầu liếc mắt nhìn về phía đại gia hỏa cách đó không xa, lắc đầu, thì thầm nói: <i>\"Hảo hảo coi chừng địa bàn của ngươi thì tốt rồi? Còn muốn giúp con lang ngu ngốc kia làm thám tử nữa chứ\"</i></p><p>Ánh mặt trời chiếu sáng, làm lộ rõ sự thành thục trên khuôn mặt thanh niên trẻ tuổi, nhìn qua người thanh niên tràn ngập sức sống, người này chính là người đã quyết định đi bộ xuyên qua rặng núi này – Tiêu Viêm.</p><p>Cho tới khi đứng tại nơi đây, hắn đã đi lại trong tòa núi này được mười ngày, trong khoảng thời gian này, không ít ma thú đã vong mạng trong tay hắn, mà theo đó cũng đã nuốt nhiều máu tươi ma thú, càng làm cho Tiêu Viêm trong lúc mơ hồ tán một mùi máu tươi hung sát khí, hai con mắt cũng trở nên lợi hại so với trước kia, nhìn qua có thể thấy được cảm giác nguy hiểm của dã thú hiện hữu ở trong đó.</p><p>Rừng rậm vô tận luôn là một địa phương tốt nhất để tu luyện a.</p><p>Trong ngọn núi này, ma thú có thực lực cường hãn tồn tại không ít, không chỉ có Đấu Hoàng cường giả cao giai ma thú, thậm chí trong một lần ngẫu nhiên, Tiêu Viêm còn vì một gốc dược thảo quý hiếm mà cùng đại chiến với một ma thú cấp bậc tương đương với Đấu Tông. Đại Địa Ma Hùng lúc trước bị Tiêu Viêm đánh chết có được thực lực của Đấu Hoàng cường giả, chính là thám tử do Thương Lang Vương – ma thú được xưng là chúa tể của ngọn núi này phái tới.</p><p>Thực lực của Thương Lang Vương, nếu xét theo cấp bậc của nhân loại thì đã đạt tới cấp bậc Đấu Tông hai sao, hơn nữa cộng thêm thân pháp nhanh nhẹn cùng trực giác nhạy bén của dã thú, quả thực có thể so sánh với Đấu Tông cường giả. Đối thủ có cấp bậc như thế, nếu là trước đây, Tiêu Viêm chỉ sợ khó có thể chống lại, nhưng hiện giờ, bằng vào thực lực cửu tinh Đấu Hoàng, hơn nữa còn có Thiên Hỏa Tam Huyền Biến cùng Dị Hỏa thần hiệu, cho dù là Thương Lang Vương trong thời gian ngắn cũng khó có thể đem Tiêu Viêm đánh chết, bởi vậy trong bốn ngày trở lại đây, hắn cùng Tiêu Viêm giao thủ hai lần, nhưng cả hai lần đều để cho Tiêu Viêm thuận lợi thoát thân, hơn nữa bằng vào linh hồn lực lượng cực mạnh, thoải mái trốn tránh sự truy tìm của Thương Lang Vương. Làm cho nó chỉ có thể sử dụng các ma thú khác trong ngọn núi này để tìm kiếm tung tích của Tiêu Viêm mà thôi.</p><p>Đương nhiên, nếu Tiêu Viêm dùng con bài bí mật, việc chặn đánh Thương Lang Vương chỉ cần xuất ra Địa Yêu Khôi là được, nhưng hắn vẫn không dùng tới, có được đối thủ với cấp bậc như vậy là rất cần thiết cho hắn bây giờ. Trước kia so với Trầm Vân cùng đám người tam đại trưởng lão Phong Lôi Các – Bắc, thực lực của bọn họ hơn xa Tiêu Viêm, nên hắn phải sử dụng những phương pháp khác mới có thể cùng bọn họ chống lại, nhưng hiện giờ nhìn về phía Thương Lang Vương, hắn có thể tự tin vào thực lực của mình, liền cùng nó giao thủ, hơn nữa còn thuận lợi thoát thân, việc này đối với hắn mà nói quả thực là lần tôi luyện tốt nhất. Vì vậy, hắn đương nhiên sẽ không dễ dàng xuất ra đòn sát thủ quá sớm.</p><p><i>\"Không biết tên kia 2, 3 ngày không tìm được ta, có phải hay không lại đang giơ chân sao?\"</i> Vui sướng khi người gặp họa, cười một tiếng, thân hình Tiêu Viêm vừa động liền hiện ra trên thân thể khổng lồ của Đại Địa Ma Hùng, lấy ra chủy đã cắm vào cơ thể nó, sau đó đem một viên ma hạch màu vàng lấy ra, ngày sau luyện đan có thể dùng tới a.</p><p>Đi vào dòng suối nhỏ bên cạnh, đem ma hạch rửa sạch rồi thu vào nạp giới, nhìn bóng hình trên mặt nước Tiêu Viêm thấy một thân ảnh có chút chật vật, không khỏi bất đắc dĩ lắc đầu, trong khoảng thời gian màn trời chiếu đất này, khiến cho hắn có thể so sánh với dã nhân.</p><p><i>\"Tam Thiên Lôi Động ngày càng tu luyện thuần thục, nhưng ngưng tụ Phân Thân vẫn như trước chưa từng thành công, Tam Thiên Lôi Huyễn Thân chết tiệt kia quả nhiên không dễ dàng tu luyện\"</i></p><p>Bàn tay lóe lóe xanh biếc hỏa diễm, đem một ít nước biến thành hơi, Tiêu Viêm nhíu nhíu mày, thấp giọng nói.</p><p><i>\"Hiện giờ vẫn còn hơn hai mươi ngày nữa mới tới thời gian cơn sóng năng lượng Thiên Mục Sơn Mạch bắt đầu. Tính ra, ta có mười ngày là có thể ra khỏi ngọn núi này, đến lúc đó liền phi thẳng tới Thiên Mục Sơn Mạch. Về phần có thể hay không trong thời gian này ngưng tụ phân thân, còn phải xem tạo hóa a\"</i></p><p>Khẽ thở dài một tiếng, TIêu Viêm đứng dậy, vừa muốn xoay người rời đi. Đôi lông mày đột nhiên nhảy dựng, ánh mắt nhìn về phía xa chân trời. Nơi đó, rất nhiều bóng đen đang theo gió tiến tới, thậm chí cũng có thể ngửi được mùi vị hung hãn nồng nặc.</p><p><i>\"Lần này ngược lại tới cũng nhanh a\"</i></p><p>Thấy thế, Tiêu Viêm không những không chạy, ngược lại dừng bước, song chưởng ôm ngực, tủm tỉm cười nhìn các bóng đen dần dần tiến tới.</p><p><i>\"Tiểu tử, lưu lại Vô Tương Quả cho lão tử, nếu không bọn ta đem ngươi biến thành một thân thịt non ăn từ từ\"</i> Bóng đen còn chưa tới, một tiếng rống giận dữ liền gầm thét đã truyền tới, làm cho ma thú trong rừng rậm đều run lẩy bẩy.</p><p>Bóng đen tiến tới gần, hóa ra lại là một đầu ma thú phi hành rất lớn, hai cánh khổng lồ triển khai, kéo theo tiếng gió thật lớn, làm rừng rậm phía dưới bị ép mạnh xuống dưới. Trên đỉnh đầu ma thú kia, một gã đại hán mình trần, trên người tràn ngập các vết sẹo, ngạo nghễ đứng đó, hai mắt hung tợn nhìn về phía Tiêu Viêm bên cạnh dòng suối nhỏ.</p><p>Phía sau đại hán vẫn còn rất đông các loại ma thú lớn nhỏ, nhìn qua mỗi người đều không phải nhân vật yếu nhược gì, xem ra lần này hắn có thể đem toàn bộ thủ hạ chạy đi tới đây.</p><p><i>\"Ngươi nói ngươi một mình chiếm núi, làm vua nơi đây, cần gì vì một quả Vô Tương Quả mà đuổi giết ta như thế? Chẳng phải là hạ thấp thân phận của mình sao?\"</i> Tiêu Viêm nhìn về phía đại hán, cười nói, người này là Chúa tể của ngọn núi này - Thương Lang Vương, thực lực rất mạnh, nghe nói còn là dựa vào thể lực vốn có của mình, tự hóa thành hình người, việc này không phải dễ dàng. Phải biết rằng ma thú hóa hình liền giống như cao giai đan dược xuất thế, sẽ có Lôi Kiếp buông xuống, nếu có thể vượt qua thì sẽ thành công hóa hình, nếu không chống lại được, chỉ sợ sẽ bị Lôi Kiếp đánh chết.</p><p>Đương nhiên, nếu có một quả Hóa Hình Đan thì có thể giảm đi nguy hiểm. Bất quá Thương Lang Vương này rõ ràng không thể có được cao giai đan dược quý báu như thế, dù sao Hóa Hình Đan chính là đan dược cấp 7, trong giới ma thú, có thể coi là một trong những đan dược hiếm thấy, không phải muốn là có được, nói dễ vậy sao. Nguồn: http://truyenfull.vn</p><p><i>\"Trả lại cho ngươi *** chó má!\"</i></p><p>Nghe được lời đó của Tiêu Viêm, Thương Lang Vương nhất thời tức giận mắng mỏ, trực tiếp nhảy từ trên ma thú phi hành xuống, chợt giống như một tòa tháp lớn ầm ầm rơi xuống đất, cự lực như vậy làm cho dòng suối nhỏ ầm ầm nổ mạnh, nước văng tóe khắp nơi.</p><p><i>\"Ngươi có giao ra không, bằng không hôm nay sẽ giết ngươi!\"</i></p><p>Con mắt màu đỏ của Thương Lang Vương nhìn chằm chằm Tiêu Viêm, chợt bàn chân đập mạnh xuống mặt đất, một cái khe lớn xuất phát từ chân, lan ra phía ngoài, thân hình hưu một tiếng phóng tới trước người Tiêu Viêm, chỗ đầu ngón tay, móng tay sắc bén như đao phong hung hăng công kích về phía yết hầu của Tiêu Viêm, nơi ven đường đi qua đều bị vài vết đen cắt đứt.</p><p>Thấy thế, Tiêu Viêm lại cười, cước bộ vừa động, dường như là phản xạ có điều kiện, liền rời khỏi vài chục bước, ba đạo tàn ảnh hiện ra, dễ dàng tránh né công kích của Thương Lang Vương, trong khoảng thời gian này hắn tu luyện Tam Thiên Lôi Huyễn Thân vốn đã duy trì quán tính tới tận xương tủy, mỗi một lần tránh né đều trực tiếp đem Tam Thiên Lôi Động thi triển tới mức tận cùng.</p><p><i>\"Tiểu tử hỗn đản, ngươi chỉ biết trốn thôi sao?\"</i></p><p>Thấy Tiêu Viêm tránh được, Thương Lang Vương nhất thời nổi giận gầm rú lên một tiếng, đây là đối phương làm hắn phiền muộn nhất, thực lực hơn xa so với Tiêu Viêm, nhưng đối phương giống như cá chạch trơn trượt, thân pháp cực kỳ quỷ dị, căn bản là khó có thể đụng chạm vào thân hình hắn.</p><p>Nhìn thấy Thương Lang Vương phát điên lên, Tiêu Viêm lại cười, vừa muốn nói chuyện, ánh mắt liền mạnh mẽ ngưng tụ, hai mắt thoáng cái chuyển hướng tới đạo tàn ảnh trước mặt.</p><p>Lưu lại ba tàn ảnh, trong đó hai tàn ảnh lúc trước liền nhanh chóng tiêu tán, mà tàn ảnh cuối cùng này lại vẫn duy trì tư thế kia, hơn nữa trong lúc mơ hồ, Tiêu Viêm dường như cảm nhận được một luồng linh hồn lực lượng từ trong đó.</p><p><i>\"Thành công rồi\"</i></p><p>Tiêu Viêm trợn mắt há mồm nhìn tàn ảnh kia, trong lúc nhất thời trở nên ngốc nghếch, lúc trước hắn căn bản không có đặc biệt khống chế, cư nhiên mạc danh kỳ diệu tạo ra một phân thân.</p><p>Ngốc nghếch trong chốc lát, Tiêu Viêm rốt cuộc cũng phục hồi tinh thần, trong mắt xuất hiện vẻ vui mừng, bàn tay vội vàng xuất chiêu, tàn ảnh kia liền hóa thành một điểm sáng vô hình, cuối cùng tiến vào mi tâm của Tiêu Viêm.</p><p>Đây vẫn chỉ là một phân thân mầm mống, bất quá bước sáng tạo khó khăn nhất đã hoàn thành, kế tiếp, Tiêu viêm sẽ tập trung rèn luyện, Tam Thiên Lôi Huyễn Thân có thể thuận lợi ngưng tụ ra.</p><p><i>\"Ha ha, đa tạ. Xem ra ngươi hiện tại đã giúp ta một lần, ta liền cho ngươi tiếp tục an ổn làm Đại Vương ở núi này.\"</i> Tiêu Viêm hướng về phía Thương Lang Vương cười lớn một tiếng, bả vai run lên, cốt dực trong suốt nhanh chóng mở rộng.</p><p>Nhìn thấy tiêu Viêm muốn chạy trốn, Thương Lang Vương nhất thời nổi giận gầm lên một tiếng, nhưng lần này cước bộ vừa vọt tới trước mấy bước liền đột nhiên dừng lại, hai mắt giống như gặp quỷ, gắt gao nhìn chằm chằm cốt dực trong suốt phía sau lưng Tiêu Viêm, một lát sau, hét lên một tiếng kinh hoàng: <i>\"Thiên Hoàng Yêu Sí!\"</i></p>", "images": {}, "success": true}