{"id": 996, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-996", "title": "Chương 996: Mộ Thanh Loan", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 996: Mộ Thanh Loan</h1><p>Mang theo Nạp Lan Yên Nhiên chậm rãi đi tới trước bình đài, lúc này vừa lúc Đường Ưng kia cũng từ trong đám người đi ra, ánh mắt thoáng nhìn qua Phượng Thanh Nhi ở cuối bậc thang đá, sau đó nghiêng đầu hướng Kim Thạch ôm quyền nói: <i>\"Đệ tử Đường Ưng Vạn Kiếm Các gặp qua Kim Thạch lão tiền bối\"</i></p><p>Kim Thạch hơi hơi chút gật đầu, ánh mắt tại trên người Đường Ưng quét qua quét lại, đối phương với một thân kiếm khí sắc bén, nhưng thật ra hắn cũng khẽ gật đầu, <i><i>\"Tứ Phương Các\"</i></i> này quả nhiên là bất danh hư truyền, bồi dưỡng ra đệ tử cũng đều có một thân bổn sự, có như vậy mới bồi dưỡng ra một tân huyết thống, khó trách có thể tại Trung Châu có được địa vị như vậy.</p><p>Sau khi hành lễ, Đường Ưng đưa bàn tay vỗ vỗ thanh đại kiếm màu xanh thẩm ở sau lưng, lập tức <i>\"cheng\"</i> một tiếng tự động bay vút lên, cuối cùng trôi nổi tại trước mặt, kiếm khí dày đặc sắc bén tuôn trào ra, làm cho không ít người da tay có cảm giác được một luồng lạnh lẽo, mà Đường Ưng kia liền điểm mủi chân lên mặt đất một cái, thân thể nhẹ nhàng phiêu phù lên rồi hạ xuống trên thanh kiếm.</p><p>Nhìn Đường Ưng đứng trên thanh kiếm kia, Tiêu Viêm trong con ngươi cũng xẹt qua một tia sáng kỳ dị, dựa vào nhãn lực của hắn, thế nhưng hắn có thể phát hiện, từ mười ngón chân cho đến lòng bàn chân của Đường Ưng cũng đều bắn ra một luồng năng lượng như sợ tơ bám vào trên thân kiếm, dùng năng lượng cung cấp cho thanh kiếm cự đại phiêu phù trên không trung.</p><p><i>\"Đây là phương pháp ngự kiếm của Vạn Kiếm Các, nghe nói tu luyện tới trình độ cao nhất, có thể tùy tâm ngự kiếm, ngự kiếm phi hành, tốc độ phi hành cực nhanh, xem như là phương pháp độc môn của Vạn Kiếm Các\"</i> Nạp Lan Yên Nhiên ở bên cạnh thấp giọng giải thích, nàng tại Trung Châu sống mấy năm, đối với các thế lực lớn nàng cũng biết một chút ít.</p><p><i>\"Thật sự huyền diệu a\"</i> Tiêu Viêm gật đầu cười, Trung Châu đại lục quả nhiên là nơi tụ họp cường giả, đấu kỹ kỳ dị bực này ở tại địa phương khác là cực kỳ hiếm thấy.</p><p>Ở thời điểm hai người đang nói chuyện với nhau, Đường Ưng thân hình từ từ bay lên, cách mặt đất ước chừng ba bốn trượng gì đó thì chậm rãi dừng lại, con mắt chăm chú nhìn Phệ Kim Thử dày đặc ở hai bên bậc thang đá kia, đôi mắt nhíu lại, sau một cái nháy mắt, tay áo vung mạnh lên, trường kiếm dưới chân xuy lên một tiếng như lưu tinh lướt bắn đi, thân hình hóa thành bóng kiếm xanh thẩm, hướng đỉnh núi lướt đi.</p><p>Xèo xèo…!</p><p>Bóng kiếm vừa mới vọt vào phạm vi bậc thang đá, lập tức thanh âm chói tai trực tiếp ùn ùn kéo đến lướt qua, dưới hoàn cảnh bị Âm Ba Công đánh tới, ngay cả linh hồn cũng đều xuất hiện run rẩy kịch liệt, nếu không có thủ đoạn phòng ngự mãnh liệt, chỉ sợ linh hồn cũng nhân dịp này mà xuất hiện thương tổn không nhẹ. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Bất quá quay mắt về Âm Ba Công cường mãnh kia, Đương Ưng sắc mặt vẫn như cũ băng lạnh cùng kiên quyết, trong cơ thể kiếm khí sắc bén bùng phát ra, giống như một đóa liên hoa kiếm màu xanh thẩm (úy lam sắc) đem cả người bao bọc vào trong, âm ba đụng vào, nhất thời bạo xuất dao động gợn sóng kịch liệt, nhưng vẫn không ngăn cản được bước tiến của Đường Ưng.</p><p>Tại trên bình đài phần đông đều có ánh mắt cực kỳ hâm mộ, chỉ không đến hai ba phút, Đường Ưng cư nhiên dùng cường lực thật mạnh đột phá âm ba, thân hình chợt lóe, đã là xông lên đỉnh núi, sau đó từ từ hạ xuống, hô hấp hơi có chút dồn dập, trong đồng tử cũng có chút ít hiện ra hưng phấn, mặc dù lúc trước với thời gian ngắn ngủi, nhưng mà sự mạo hiểm trong đó lại không thua kém gì khi cùng chiến một trận với đồng cấp cường giả.</p><p><i>\"Thành công …\"</i></p><p>Nhìn thấy Đường Ương thành công xông lên đỉnh núi, Kim Thạch cũng khẽ gật đầu, chợt mở miệng tuyên bố.</p><p><i><i>\"Người tiếp theo\"</i></i></p><p>Nghe vậy, một đạo thân ảnh hoàng sắc nhất thời thoáng hiện ra, cuối cùng đứng phía trước mặt Tiêu Viêm, đối với Kim Thạch ôm quyền nói: <i>\"Hoàng Tuyền Các Vương Trần\"</i></p><p>Dứt lời, hắn đột nhiên quay đầu lại, liếc nhìn Tiêu Viêm ở phía sau cách đó không xa, trên khuôn mặt hiện lên một chút cười lạnh, vẫn là đối với Tiêu Viêm cũng chưa từng để ý tới, trên mặt vẫn như trước lộ vẻ tươi cười cong cong (cười đểu chắc)</p><p>Vương Trần làm một màn như thế không lâu, liền xoay người, ánh mắt thoáng nhìn hai người trên đỉnh núi, cười hắc hắc, đấu khí đen như mực từ trong cơ thể trào ra, sau đó đột nhiên bao bọc thành một viên hắc cầu, bàn chân đạp thật mạnh xuống mặt đất, hắc cầu trực tiếp bằng phương thức mãnh liệt như vậy bắn đi, xuy một tiếng, thoáng hiện ra dưới bậc thang đá.</p><p>Khi Vương Trần đi vào phạm vi thang đá, Âm Ba Công kia lại lần nữa đánh tới, nhưng đối với âm ba đó, Vương Trần liền trực tiếp dựa vào đấu khí hùng hồn mà toàn lực đón đỡ, bước đi như bay, một lần lướt đi vài chục trượng, trong nháy mắt đã tiếp cận đỉnh núi.</p><p>Nhìn thấy người này lựa chọn phương thức đó, không ít người trên bình đại đều kinh hãi xôn xao một trận, chợt thầm than, đấu khí người này quả nhiên hùng hồn, cư nhiên mạnh mẽ lao ra khỏi Âm Ba Trận, tuy nói nhìn qua có có chút ngu ngốc, nhưng vẫn có thể xem là một hành gia chi pháp.</p><p><i>\"Ha ha!\"</i></p><p>Viên hắc cầu kia lại lần nữa bạo xuất, cuối cùng lăng không một cái, đã rơi xuống trên đỉnh núi và mang theo tiếng cười lớn.</p><p><i>\"Thành công\"</i> Ánh mắt nhìn lướt qua đỉnh núi, Kim Thạch cũng hô lên, đấu khí của người này so với Đấu Hoàng đỉnh phong bình thường rõ ràng là mạnh hơn không ít, nhưng mà đấu khí thuộc tính Hắc Ám lại có chút hiếm thấy, nếu không mà nói, ngay tức thì có thể mạnh mẽ lao ra khỏi Âm Ba Trận, nhất định sẽ tiêu hao rất lớn, nhưng xem bộ dáng của người này, thế nhưng lại có chút thoải mái. Hoàng Tuyền Các cũng không hổ là một trong <i><i>\"Tứ Phương Các\"</i></i> a.</p><p><i><i>\"Người tiếp theo\"</i></i></p><p>Nghe được lời từ trên miệng Kim Thạch truyền ra, Tiêu Viên nhưng thật ra cũng chưa vội xuất hiện, xoay chuyển ánh mắt, quả nhiên là một thân ảnh áo xanh bước ra. Cô gái nhẹ nhàng bước đi ra đó chính là Mộ Thanh Loan – Tinh Vẫn Các.</p><p><i>\"Tinh Vẫn Các Mộ Thanh Loan gặp qua Kim Thạch tiền bối\"</i> Cô gái duyên dáng yêu cầu hướng đôi mắt đẹp về bình đài cười nói, trên gương mặt có chút ít cười khẽ.</p><p>Ánh mắt ngưng lại trên người Mộ Thanh Loan, bộ dáng lạnh nhạt trên khuôn mặt Kim Thạch rốt cục cũng dâng lên chút ý vị tươi cười, gật gật đầu, chậm rãi nói: <i>\"Thanh Loan tiểu thư, càng ngày càng biết ăn nói a, lúc trước gia tộc ngươi cho ngươi bái Phong Tôn Giả làm sư phụ, hiện tại xem ra vẫn là một quyết định không sai a\"</i></p><p><i>\"Phong Tôn Giả?\"</i></p><p>Trên bình đài, ánh mắt Tiêu Viêm chuyển động, ánh mắt đó đột nhiên trong thoáng chốc đọng lại, một lát sau, có điểm cứng ngắc từ từ quay đầu, trong con ngươi mang theo có chút khó tin được đặt trên người Mộ Thanh Loan, nàng cư nhiên là đệ tử của Phong Tôn Giả?</p><p>Lần này đi Trung Châu đại lục, Tiêu Viêm cũng có ý niệm tìm kiếm bạn tri kỷ sinh tử của Dược Lão – Phong Tôn Giả, nhưng mà cho tới bây giờ cũng không có được một cái tin tức gì, hiện tại không nghĩ tới ở nơi này, có thể đột ngột nghe được tin tức liên quan đến nó?</p><p><i>\"Mộ Thanh Loan là người Tinh Vẫn Các, nếu Phong Tôn Giả là lão sư của nàng nói … vậy Phong Tôn Giả hẳn là người Tinh Vẫn Các?\"</i> Tiêu Viêm ý niệm trong lòng bay lộn xộn, chợt trên khuôn mặt cũng xuất hiện một chút ít mừng như điên, rốt cục cũng có được tin tức Phong Tôn Giả, nếu thật sự như lời của Dược Lão, vậy hắn sẽ có trợ lực không nhỏ a, cũng không còn lẻ loi một mình một người nữa rồi.</p><p>Ý niệm trong lòng Tiêu Viêm đang còn chuyển động, Mộ Thanh Loan kia chân ngọc cũng đã nhẹ nhàng bước lên thang đá, sau đó bắt đầu không nhanh không chậm bước đi đến bậc đá cuối cùng, mà khi âm ba dữ dội ùn ùn kéo đến thì một đạo thanh âm hừ nhẹ như tiếng chim kêu thanh thúy vang lên, nó được từ trong cái miệng nhỏ nhắn của Mộ Thanh Loan phát ra, cái tiếng hừ nhẹ này đối mấy tiếng âm ba tuôn ra dữ dội kia, cư nhiên giống như gặp phải khắc tinh, đều thối lui và tiêu tán, trong lúc nhất thời, âm điệu tại trong toàn bộ Âm Ba Trận trở nên rối loạn lên.</p><p>Mà ở bên trong sự hỗn loạn này, Mộ Thanh Loan thì đang ung dung đi lên, sau gần mười phút, đã bước lên đỉnh núi, trong số người tham gia nàng tựa hồ là người dễ dàng nhất, những âm ba kia đối với linh hồn con người trực tiếp tạo thành thương tổn, nhưng đối với nàng tựa hồ không có một chút tác dụng nào <i>\"</i></p><p><i>Nhìn thấy Mộ Thanh Loan đi lên đỉnh núi dễ dàng như thế, cũng đã làm không ít người trợn mắt há mồm, ai cũng không ngờ tới, Âm Ba Trận này cư nhiên có thể dễ dàng vượt qua như thế thậm chí cũng không tốn một chút sức nào.</i></p><p><i>\"</i> Thành công, vị kế tiếp\" Nhìn thấy Mộ Thanh Loan thoải mái đi lên đỉnh núi, Kim Thạch cũng bất đắc dĩ lắc đầu, hắn nhưng thật ra đã quên, Phệ Kim Thử công kích âm ba kia đối với Mộ Thanh Loan mà nói, phần lớn là không hiệu quả gì, lần này thật ra khiến cho nàng chiếm không ít tiện nghi a.</p><p>Tiêu Viêm đồng dạng cũng vì Mộ Thanh Loan thông qua một cách thoải mái cũng ngạc nhiên một trận, sau một lúc, mới cười khổ một tiếng, ánh mắt lướt qua toàn trường, giờ phút này ở giữa sân theo bốn người Phượng Thanh Nhi thành công gặt hái, kể cả hai người Tiêu Viêm, ước chừng còn có mười mấy người chưa có ra tay, mà phía trên danh gạch lại chỉ bốn gã mà thôi\"</p><p>Nhìn thấy giữa sân như trước không có người nào đi ra, Tiêu Viêm khẻ thở ra một hơi, nghiêng đầu sang nhìn nhìn Nạp Lan Yên Nhiên, sau đó dưới ánh mắt kinh ngạc của tất cả mọi người đi nhanh ra, mà Nạp Lan Yên Nhiên hơi chần chờ một chút, cũng đi theo sau.</p><p>Trong sân tất cả ánh mắt đều ngưng tụ trên người hai người Tiêu Viêm, trên đỉnh núi bốn người kia cũng đồng dạng đem cảm xúc bất đồng phóng xuống dưới, đối với thực lực Tiêu Viêm phải là tại trong Âm Ba Trận mới có thể nhận ra được.</p><p><i>\"Vãn bối Tiêu Viêm, gặp qua Kim Thạch tiền bối\"</i> Tiêu Viêm liền ôm quyền cung thanh nói.</p><p><i>\"Tiêu Viêm???\"</i> Nghe được tên này, Kim Thạch hai mắt hơi hơi nhíu lại, đối với người thanh niên này mà ngay cả Phí Thiền tự thân ra tay cũng không thành công bắt được, hắn cũng từng nghe qua chuyện này, không nghĩ tới hắn cư nhiên cũng chạy tới nơi đây.</p><p><i>\"Âm Ba Trận theo số lượng người mà tăng cường lớn hơn, ngươi xác định cần phải mang theo một người nữa sao?\"</i> Kim Thạch liếc mắt nhìn Nạp Lan Yên Nhiên một cái, lấy nhãn lực của hắn tự nhiên có thể nhìn ra, thực lực của nàng còn không đủ thông qua Âm Ba Trận này.</p><p>Nghe vậy, Tiêu Viêm còn chưa lên tiếng, mà Nạp Lan Yên Nhiên không tiện liền chần chờ thấp giọng nói: <i>\"Hay là một mình ngươi đi lên thôi? Mang ta theo sẽ liên lụy đó\"</i></p><p><i>\"Cứ đi theo ta, coi như là tặng cho nàng một phần lễ\"</i> Tiêu Viêm lắc lắc đầu, sau đó hướng thạch đá chậm rãi đi đến.</p><p><i>\"Cấp cho lão sư sao\"</i> Nạp Lan Yên Nhiên nhìn bóng lưng Tiêu Viêm, khẽ căn môi mọng, trong con ngươi hiện lên nét tự giễu, chợt âm thầm thở dài, nhấc chân đi theo.</p><p>Dưới ánh mắt mọi người nhìn chăm chú, Tiêu Viêm và Nạp Lan Yên Nhiên chậm rãi đứng trước bậc thang đá, trong mắt không ít người đều mạnh mẽ xuất hiện một chút tò mò, đối với cái vị gần đây nhất gây ra sự huyên náo ồn ào, khiến cho rất nhiều người đều muốn biết, hắn có phải là người có thực lực chân chính không?</p><p>Mà ở trước mắt bao người, Tiêu Viêm khẽ hít một hơi, bàn chân cất bước chợt nhẹ nhàng đặt lên trên bậc thang đá!</p>", "images": {}, "success": true}