{"id": 994, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-994", "title": "Chương 994: Thử Triều Âm Ba Trận", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 994: Thử Triều Âm Ba Trận</h1><p>Hai đạo thân ảnh từ không trung từ từ hạ xuống trên bình đài, đó chính là Tiêu Viêm cùng Nạp Lan Yên Nhiên</p><p>Hai người xuất hiện giữa sân khiến không ít người chú ý tới. Bất quá ngoại trừ một số ít người thì phần lớn địch nhân đều không nhận ra hai người Tiêu Viêm. Tuy nói gần đây ân oán với Phong Lôi Các làm danh tiếng của Tiêu Viêm hơi nổi nhưng nếu thực so sánh thì trong lòng một số người thì hắn vẫn kém hơn những người tuổi trẻ tài cao như Phượng tiểu thư hay Đường Ưng.</p><p>Đối với những ánh mắt này, Tiêu Viêm làm như không thấy, tầm mắt đảo vào giữa sân thấy khoảng gần hai mươi đạo thân ảnh thì trong lòng không khỏi có chút kinh ngạc Những tên này thật quá mau đi, hắn đi suốt đêm mà cũng không vượt lên được.</p><p>Đương nhiên điều này phần lớn cũng là do Tiêu Viêm không thông thuộc đường. Những người ở đây cơ bản đều biết Thiên Mục sơn mạch thậm chí còn có những người vô cùng quen thuộc. Cùng so sánh với bọn họ thì Tiêu Viêm không quen thuộc với nơi đây thì tự nhiên vất vả hơn nhiều. Thậm chí, nếu không may nhờ gặp Nạp Lan Yên Nhiên chỉ sợ cũng khó có thể đến nơi đúng hạn.</p><p>Khi nhìn qua thì Tiêu Viêm liền nhận thấy có vài đạo thân ảnh quen thuộc, ánh mắt dừng lại trên người Phượng tiểu thư tràn đầy khí chất cao quí. Dung mạo nàng không hề thua kém chút nào với Nạp Lan Yên Nhiên bên cạnh, hơn nữa đối với loại khí chất này đều khơi dậy cho mỗi nam nhân một loại cảm giác, đó là muốn chinh phục cùng sở hữu.</p><p>Cách đó không xa, Phượng tiểu thư giống như cảm nhận được ánh mắt chăm chú của Tiêu Viêm, đôi mắt khẽ động nhìn về Tiêu Viêm, trong mắt chứa đầy sự khiêu khích. Chuyện huyên náo của Tiêu Viêm với Phong Lôi Các ai mà không biết, thậm chí ngay cả Phí Thiên ra tay cũng vẫn không thể thành công bắt được hắn, điều này đã làm cho Phong Lôi các mất hết mặt mũi. Nếu lần này, nàng có thể bắt hắn giao cho Phong Lôi các thì coi như Phong Lôi các đã thiếu nàng một các nhân tình. Ngày sau nếu tranh đoạt chức thừa kế Các chủ cõ lẽ cũng có sự trợ lực lớn.</p><p>Nghĩ đến đây, khóe môi Phượng tiểu thư không khỏi nhẹ nhàng hếch lên. Xem ra thật sự không thể bỏ qua người này a, nếu như để hắn thuận lợi rời khỏi sơn mạch Thiên mục thì đến lúc đó hắn có thể mượn năng lực cường đại của linh hồn kia trợ giúp thì đến khi đó cho dù là nàng cũng khó có thể chống lại.</p><p>- Tự ngươi đưa mình tới tận cửa thì đừng trách bổn tiểu thư không khách khí.</p><p>Đối với những toan tính của nữ tử này thì Tiêu Viêm tự nhiên không biết, hơn nữa mặc dù có biết cũng chỉ cười nhạt. Có lẽ, hắn thật sự chỉ kiêng kị những lão gia hỏa của Phong Lôi Các, còn những người cùng thế hệ có thể đánh bại hắn đã ít lại càng ít hơn. Ít nhất từ đầu đến giờ còn chưa từng gặp qua.</p><p>Ánh mắt Tiêu Viêm từ người Phượng tiểu thu dời đi, cuối cùng dừng lại ở hai đạo thân ảnh phía trên. Hai người này ở trong sơn mạch Tiêu Viêm cũng nhìn thấy qua, đó là Vạn Kiếm Các – Đường Ưng và Hoàng Tuyền Các – Vương Trần.</p><p>Đường Ưng nhìn về phía Tiêu Viêm khẽ gật đầu, còn Vương Trần mặt không chút biểu tình, trong mắt có chút âm lanh, có lẽ hắn đối với Tiêu VIêm tựa hồ không có chút cảm tình.</p><p>Tiêu Viêm cũng hướng về Đường Ưng gật đầu đáp lại, còn đối với Vương Trần thật ra còn không thèm để ý. Hắn vừa muốn thu hồi ánh mắt lại thì khi nhìn thấy một đạo thân ảnh thanh sắc xinh đẹp thì khóe mắt bỗng giật một cái.</p><p>Cô bé này nhìn qua hẳn nhỏ tuổi nhất trên bình đài, một thân áo xanh, đôi mắt lung linh to tròn trông vô cùng đáng yêu, trên khuôn mặt động lòng người mơ hồ còn có chút ngây thơ và khờ dại, xem ra cùng với hoàn cảnh xung quanh không hề hợp nhau.</p><p>- Cẩn thận với cô bé kia, nàng không đơn giản như vẻ bề ngoài đâu.</p><p>Ngay khi Tiêu Viêm đang chăm chú nhìn thì Nạp Lan Yên Nhiên ở một bên thấp giọng nói.</p><p>- Tại sao?</p><p>Tiêu Viêm không chút thay đổi hỏi.</p><p>- Bởi vì nàng là đệ nhất nhân trong đám trẻ tuổi của Tinh Vẫn Các.</p><p>Nạp Lan Yên Nhiêm chậm rãi nói.</p><p>- Tinh Vẫn Các? Mộ Thanh Loan?</p><p>Ánh mắt Tiêu Viêm híp lại. Đối với những thanh niên trẻ tuổi xuất xắc nhất của <i><i><i><i>\" Tứ Phương Các\"</i></i></i></i> hắn có nghe qua.</p><p>- Ừ, trong <i><i><i><i>\" Tứ Phương Các\"</i></i></i></i> , Tinh Vẫn Các có số lượng đệ tử sợ rằng là ít nhất nhưng mỗi người đều có thực lực vô cùng mạnh, mà Mộ Thanh Loan lại là người nổi bật nhất. Vẻ ngoài của nàng nhìn qua giống như bộ dáng của một cô bé nhưng mấy năm trước nàng đã như vậy rồi mà trải qua mấy năm không có chút thay đổi, mà thực lực của nàng không thể nghi ngờ, vô cũng cường mạnh mẽ</p><p>Nạp Lan Yên Nhiên gật đầu nói.</p><p>Nghe vậy, trong mắt Tiêu Viêm không khỏi có chút kinh ngạc, đệ tử <i><i><i><i>\" Tứ Phương Các\"</i></i></i></i> quả nhiên danh bất hư truyền a. Nhưng mà, ngẫm lại lấy thế lực to lớn của <i><i><i><i>\" Tứ Phương Các\"</i></i></i></i> cũng với những người này đều có thiên phú tu luyện kinh diễm hơn người, có thành tựu như vậy cũng không phải làm người ta quá mức khó tin.</p><p>Ngay khi Tiêu Viêm đang chăm chú nhìn thì ánh mắt Mộ Thanh Loan đột ngột nhìn về hắn, giảo hoạt cười. Tiêu Viêm thấy thế cũng bất động thanh sắc mỉm cười gật đầu với nàng.</p><p>Khi hai người Tiêu Viêm đi đến bình đài, tại thang đá có một lão giả thấp bé, ánh mắt liếc nhìn hắn rồi chậm rãi nói:</p><p>- Lão phu là tộc trưởng Phệ Kim Thử tộc, Kim Thạch, các ngươi có thể đến được đây nói vậy cũng không phải hạng người bình thương. Có thể theo quy củ của sơn mạch Thiên Mục rồi vượt qua vô số bẫy rạp mà chúng ta đã bố trí thì đã có hai ngươi người, mà danh ngạch chỉ có tám người a…</p><p>Bên cạnh Kim Thạch có hai đầu chuột mập màu vàng lợt, hai con Phệ Kim Thử này hình thể vô cùng to lớn, hơn nữa ánh mát linh động cơ trí không thua gì nhân loại. Hai con Phệ Kim Thử này rõ ràng đều là lục giai, nói vậy hẳn là 2 người được đề cử đi vào Thiên Sơn huyết đầm, chỉ cần bọn họ đột phá Đấu Hoàng rồi trải qua lôi kiếp thì có thể hóa làm nhân hình trở thành tộc nhân chân chính, làm thành viên trung tâm của Phệ Kim Thử tộc.</p><p>Trên bình đài chỉ có thanh âm kiệt sức của Kim Thạch, mặc dù lão giả này nhìn qua tựa hồ yếu nhược nhưng mọi người quanh đây đều không dám va chạm với nó. Đối với danh tiếng Kim Thạch thì ngoại trừ Tiêu Viêm ở bên ngoài, chỉ sợ không ai xa lạ gì với nó nữa. Trong trận đại chiến tranh đoạt Thiên Sơn huyết đàm năm đó thì chính là lúc lão gia hỏa này đại triển thần uy, cho dù là lão yêu quái Phí Thiên ra tay cũng không thể đánh bại được nó, bởi vậy có thể thấy được thực lực người này vô cùng cưỡng hãn.</p><p>Ánh mắt Tiêu Viêm dừng trên người Kim Thạch, một lát sau mày hơi nhíu lại, từ thanh âm của hắn có thể mơ hồ nghe ra cơ thể Kim Thạch có thương thế không nhẹ, hơn nữa không giống như là mới bị mà ngược lại như là bị thương tổn lâu dài gây ra.</p><p>- Khụ!</p><p>Ánh mắt Kim Thạch nhàn nhạt quét toàn trường, ho khan một tiếng, tay áo vung lên một cái thì đường đi lên đỉnh núi xung quanh thang đá đột nhiên có một trận cuồn cuộn, một bầy Phệ Kim Thử từ trong đất chui lên, nhìn số lượng như vậy có chút khiến da đầu người ta tê dại.</p><p>- Lần kiểm tra sàng lọc này cũng không khó, các ngươi chỉ cần có thể thuận lơi thông qua Thử Triều Âm Ba lên đỉnh núi liền tính là hợp cách. Nguồn truyện: Truyện FULL</p><p>Kim Thạch chỉ đống Thử triều thản nhiên nói. Đám đông vừa nghe vậy không ít người liền biến sắc. Trên bình đài vang lên không ít lời bàn luận xôn xao.</p><p>Nhìn biểu hiện mọi người xung quanh Tiêu Viêm cũng ngẩn ra có chút nghi hoặc. Nạp Lan Yên Nhiên một bên thấp giọng giải thích:</p><p>- Phệ Kim Thử âm hiểu nhất là Âm Ba công, âm ba của Phệ Kim Thử sợ rằng là cường giả Đấu Hoàng cũng khó có thể chống đỡ. Xem ra lần này người có thể thông qua sợ rằng không nhiều lắm.</p><p>Tiêu Viêm nghe vậy liền cảm thấy giật mình, đánh âm ba công sao. Quả nhiên có chút tà môn a.</p><p>Kim Thạch đối với sự xôn xao trong sân cũng không thèm để ý, đôi mắt hơi nhếch nói:</p><p>- Cho các ngươi năm phút đồng hồ chuẩn bị, sau đó Âm ba trận sẽ mở ra, có thể vượt qua hay không liền xem vào bổn sự các ngươi. Đương nhiên, tám danh nghạch tổng hội tuyển phải đủ, đến lúc đó nếu nhân số không đủ 8 người những người còn lại liền rút thăm quyết định đi.</p><p>Kim Thạch vừa dứt lời liền nhắm mắt dưỡng thần, không hề để ý đến những người này nữa.</p><p>Nhìn thấy Kim Thạch nhắm mắt, ở giữa sân liền có chút xôn xao, không ít người tụ lại ghé tai nói với nhau. Một số người thậm chí bắt đầu tìm kiếm người giúp đỡ để cùng nhau đi qua.</p><p>- Ngươi tận lực vận đấu khí ngăn chặn ở lỗ tai lại rồi đi theo sát ta.</p><p>Hai mắt Tiêu Viêm híp lại nhìn đám Phệ Kim Thử rậm rạp chung quanh thang đá rồi nghiêng đầu nói với Nạp Lan Yên Nhiên.</p><p>- Âm ba của Phệ Kim Thử không bị đấu khí cản trở, một khi tiến vào não sẽ làm cho người ta xuất hiện ảo giác, thậm chí choáng váng khó lòng phòng bị. Đến lúc đó ngươi chỉ cần để ý lấy bản thân là được, ta có thể đi đến nơi này đã là cực hạn rồi. Những người ở đây cũng không phải hạng vô dụng, ta muốn cùng bọn hắn tranh đoạt thì khó khăn không nhỏ.</p><p>Đối với ý tốt của Tiêu Viêm, Nạp Lan Yên Nhiên trầm ngâm một hồi rồi nhẹ nhàng lắc đầu nói.</p><p>Nghe vậy, Tiêu Viêm liền nhướng mày, không nghĩ tới âm ba của Phệ Kim Thử cư nhiên lại khó chơi như vậy, lập tức nói:</p><p>- Vậy làm thế nào mới có thể chống lại nó?</p><p>- Đối mặt với âm ba Phệ Kim Thử tộc trừ khi có đấu khí hùng hồn mạnh mẽ vượt qua, thì có lẽ cũng chỉ có sử dụng đấu kỹ âm ba đối cứng với nó. Nhưng mà Phệ Kim Thử tộc trời sinh đã là cao thủ dùng âm ba, sợ rằng những đấu kỹ âm ba bình thường cũng khó sánh với nó được.</p><p>Nạp Lan Yên Nhiên chần chờ nói.</p><p>- Âm ba đấu kỹ...</p><p>Nghe vậy, ánh mắt Tiêu Viêm liền sáng lên, thấp giọng lẩm bẩm nói. Sư Hỏa Toái Kim Ngâm của hắn vừa lúc cũng là âm ba đấu kỹ, cấp bậc cũng không thấp. Hơn nữa tối trọng yếu là năm đó ở Hắc Giác Vực Tiêu Viêm đã phục dụng một quả đan được thất cấp <i><i>\"Âm Dương Long Huyền Đan\"</i></i> , hấp thu một tia long ngâm do đó làm cho uy lực của âm ba đấu kĩ càng mạnh hơn. Có nên hay không lấy ra dùng thử vào lúc này?</p><p>Nhớ tới <i><i>\"Âm Dương Long Huyền Đan\"</i></i> , Tiêu Viêm lại nhớ tới chính loại đan dược này có công hiệu thần kì giúp người đột phát nhưng công hiệu này từ sau khi phục dụng hắn vẫn chưa thấy qua. Đối với việc này, Tiêu Viêm cũng cảm thấy không biết làm sao, nghe nói lúc trước Phong Tôn Giả dựa vào đan dược này mà đột phá Đấu Tông, chẳng lẽ mình lại không được? công hiệu thần kì của đan dược này đến khi nào mới xuất hiện?\"</p><p>Ngay khi Tiêu viêm còn đang thầm than thì hai mắt Kim Thạch chậm rãi mở ra. Ánh mắt nhìn quét toàn trường sau đó vung tay lên, thanh âm nhàn nhạt tới tai mọi người.</p><p>- Đã đến giờ sấm quan rồi, bắt đầu thôi…</p>", "images": {}, "success": true}