{"id": 995, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-995", "title": "Chương 995: Sấm Quan", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 995: Sấm Quan</h1><p>Nguồn: TruyenYY</p><p>Lời Kim Thạch vừa dứt, bầu không khí trên bình đài liền trở nên căng thẳng. Ở chung quanh thang đá, vô số con chuột mập kim sắc hai mắt lóe lên những tia sáng kì dị, từng đạo ánh mắt chăm chú lối vào thang đá, lông mao màu kim sắc cả người dựng lên như lông nhím vậy.</p><p>Nhìn đại quân Phệ Kim Thử nghiêm chỉnh chờ đợi, trong nhất thời không ai dám tùy ý xông vào. Số lượng kim thử đông như vậy không ai biết đến tột cùng là bao nhiêu con, hơn nữa Phệ Kim thử còn đánh Âm ba công, đại bộ phận ở đây cực kì rõ ràng ải này rất khó để vượt qua. Năm đó trận đoạt chiến tại Thiên Sơn huyết đàm, những con súc sinh này đã làm cho không ít cường giả ăn quả khổ. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Các ngươi chỉ có một giờ, trong vòng một canh giờ mà chưa lên tới đỉnh núi thì coi như thất bại.</p><p>Nhìn mọi người im lặng, Kim Thạch cũng không thúc giục, thản nhiên nói.</p><p>Nghe thấy lời này không ít người biến sắc. Một lát sau có hai đạo thân ảnh rốt cục cũng không nhịn được từ đám đông đi ra liếc nhìn nhau một cái rồi ôm quyền trầm giọng nói với Kim Thạch:</p><p>- Hoát Cốt môn - Hồ Nha, Hồ Thành.</p><p>Kim Cốc gật gật đầu. Hóa Cốt môn cách Thiên Mục sơn mạch cũng không xa, lại cũng có chút danh tiếng. Đương nhiên nếu so với các thế lực như Phong Lôi Các thì còn kém nhiều, mà hai người này thực lực cũng chừng tứ tinh, ngũ tinh Đấu Hoàng, phóng mắt nhìn ra nơi khác cũng có thể coi là thiên tài nhưng so với số đông ở đây thì cũng chỉ trung bình mà thôi.</p><p>Hai người này sau khi hành lễ với Kim Thạch xong thì một cỗ đấu khí hùng hồn màu trắng từ trong hai người toát ra rồi bao phủ cả hai người.</p><p>Đấu khí vừa hiện, hai người liền mạnh mẽ đạp một cái lên đất, rồi thân hình như thiểm điện trực tiếp hướng thang đá bay tới. Xem bộ dạng hai người thì tựa hồ muốn mạnh mẽ xông qua ải Thử Triều âm ba trận này.</p><p>Tốc độ hai người xác thật cũng nhanh, vẻn vẹn trong chớp mắt đã lao ra khoảng gần trăm mét. Chỉ trong chốc lát, lông mao của đám Phệ Kim Thử xung quanh thang đá dựng đứng lên, hàm răng sắc nhọn dài đã mở ra!</p><p>Chi! Chi!</p><p>Thanh âm bén nhọn tựa hồ xuyên thủng linh hồn mang theo một luồng dao động kì dị giống như ma âm vậy đột nhiên xuất hiện rồi ùn ùn lan ra bốn phía.</p><p>Âm ba vừa mới phát ra, hai đạo thân ảnh đột nhiên cứng đờ, sắc mặt nhanh chóng trở nên trắng bệch, nhưng rồi cũng không lập tức rút lui mà cố gắng chịu đựng, đấu khí trong cơ thể rung chuyển, mũi chân điểm một cái lên thang đá rồi bạo xuất.</p><p>Phốc!</p><p>Lao vào âm ba trận được khoảng mười thước, thân ảnh hai người đột nhiên cứng ngắc, phun ra hai ngụm tiên huyết, thân thể như dính phải đòn nghiêm trọng, ngã nhoài ra. Cuối cùng dưới ánh mắt chăm chú của mọi người, hai người nằm trên bình đài rồi tiếp tục thổ ra máu.</p><p>Thấy thế, trên bình đài không ít người tiếc hận mà thở dài một tiếng, âm ba trận chết tiệt này thật khó xơi.</p><p>- Thất bại!</p><p>Kim Thạch lắc đầu chậm rãi nói.</p><p>Hai người Hóa Cốt môn nghe vậy chỉ đành lắc đầu, cố giãy người đứng dậy, rồi không cam lòng tránh sang một bên. Bọn họ giờ chỉ có thể hi vọng số người vượt qua âm ba trận này không vượt quá tám người, nếu vậy có lẽ bọn họ vẫn còn cơ hội.</p><p>- Ai tiếp theo?</p><p>Ánh mắt Kim Thạch đảo qua giữa sân, hỏi lại một lần nữa.</p><p>Thanh âm vừa dứt trên bình đài liền rơi vào trầm mặc, Tiêu Viêm, Phượng tiểu thư cho đến đám người Đường Ưng đều không lên tiếng. Tuy thời gian cấp bách nhưng bọn họ đều không dám sơ suất. Đốn củi cần mài đao, có lẽ quan sát một chút âm ba trận thì cơ hội qua trận sẽ lớn hơn một chút.</p><p>Khi bầu không khí đang trầm mặc, lại có thêm bốn người nữa đi ra, xem bộ dạng thì dường như là muốn liên thủ xông vào.</p><p>Nhìn bốn người cùng lên, Kim Thạch không khỏi bĩu môi một cái, trong ánh mắt có một tia trào phúng, dựa vào nhiều người để xông qua Thử triều âm ba trận là vô dụng.</p><p>Quả nhiên như sở liệu của Kim Thạch, bốn người xông lên thang đá đã không được bao lâu, ngay cả nữa đoạn của hai người trước còn chưa đạt được liền bị âm ba quái dị chấn thẳng linh hồn làm ngã nhoài ra, cuối cùng chật vật nằm ở trên bình đài, hơi thở yếu ớt rõ ràng là bị thương không nhẹ</p><p>- Thất bại, tiếp tục.</p><p>Kim Thạch hơi giương mắt liếc nhìn mọi người dưới sân, dương dương tự đắc nói.</p><p>Tiêu Viên đứng ở phía sau bình đài nhìn đám người tiến lên vượt ải, nhưng cuối cùng đều thất bại quay về, trong mắt liền trở nên ngưng trọng, độ khó của âm ba trận này còn khó khăn hơn so với tưởng tượng của hắn. Lúc trước, một số người vượt ải cũng có một số ít biết Âm ba đấu kỹ, nhưng bọn hắn thi triểm âm ba lại không thành công làm âm thanh phát ra, nếu có thành công làm âm thanh phát ra thì khi hai cỗ âm ba va chạm thì liền bị âm ba của thử triều âm ba trận chấn bay hộc máu.</p><p>Nhưng mà, người này mặc dù thất bại, nhưng hắn là người đi được xa nhất. Nếu không phải Âm ba đấu kỹ của hắn căn bản không chống đỡ được nhiều Phệ Kim Thử cùng phát động âm ba như vậy, chỉ sợ hắn có thể thuận lơi vượt qua ải.</p><p>Khiêu chiến liên tục như vậy, thực lực của người xuất thủ cũng ngày càng mạnh, mà theo đó thì thời gian kiên trì qua ải cũng dần lâu hơn. Thấy như vậy thì làm cho không ít người phấn chấn tinh thần lên.</p><p>Bất kể thế nào, tuy người khiêu chiến không phải bọn hắn nhưng cuối cùng cũng có thêm không ít hi vọng.</p><p>Lại một người nữa thất bại mà ra, tay của Tiêu Viêm không nhịn được mà sờ sờ cằm, thực lực người này ước chừng là Thất tinh Đấu Hoàng, cùng với hắn không sai biệt lắm, nhưng cũng chỉ đi đến được gần đỉnh núi còn khoảng trăm mét thì bị âm ba chấn lùi ra.</p><p>Nhìn thấy người này thất bại, trên bình đài vang lên một trận thở dài, chợt một đạo thân ảnh xinh đẹp chậm rãi bước ra.</p><p>Là một trong những tiêu điểm trong sân, Phượng tiểu thư khi bước ra lập tức khiến cho toàn trường chú ý, ngay lập tức tim của không ít người đập nhanh hẳn lên. Thực lực nữ nhân này nhìn khắp bình đài cũng là loại đứng đầu, nếu nàng không thể vượt qua âm ba trận này, chỉ sợ thật đúng là không có nhiều người có thể thuận lợi vượt qua.</p><p>Nhìn thấy Phượng tiểu thư đi ra, khuôn mặt Kim Thạch đang uể oải cũng hiện lên một chút hứng thú. Đối với danh tiếng nữ tử trước mặt này, hắn cũng nghe qua không ít, có thể trở thành một trong những người thừa kế Phong Lôi Các chủ thì không có chút bổn sự sợ rằng không có ai tin. Cho dù nên biểu hiện của nàng hôm nay thế nào, hắn cũng rất hứng thú xem.</p><p>- Phong Lôi Các – Phượng Thanh Nhi vấn an Kim Thạch tiền bối, trước khi đi gia sư có nói qua lão nhân gia người hướng Kim Thạch tiền bối gửi lời thăm hỏi.</p><p>Nữ tử mặc y phục rực rỡ này đi tới trước thang đã, mỉm cười nói với Kim Thạch.</p><p>Nghe thế, Kim Thạch lại ảm đạm cười nói:</p><p>- Đa tạ Lôi tôn giả đã hỏi thăm, ngày sau nếu có thời gian nhất địn sẽ tới Phong Lôi Các gặp mặt</p><p>- Phượng Thanh Nhi, đây là tên nàng sao? Lôi tôn giả? Ai, quả nhiên Phông Lôi Các có địa vị như vậy tại Trung Châu nếu không có cường giả tôn giả tọa trấn thì không thể tin được.</p><p>Nghe đoạn nói chuyện ngắn ngủi của Phượng Thanh Nhi cùng Kim Thạch, Tiêu Viêm không khỏi thở dài thấp giọng lẩm bẩm nói.</p><p>Đứng trước thang đá, sau khi Phượng Thanh Nhi chào hỏi Kim Thạch xong thì mắt nàng chuyển hướng nhìn lên thang đá lên đỉnh núi rồi lại nhìn thoáng qua đám Phệ Kim Thử xung quanh, khuôn mặt tươi cười thoáng hiện chút ngưng trọng. Một cỗ ngân mang xuất hiện rồi thoáng bao phủ cả người nàng lại.</p><p>- Bắt đầu đi! Kim Thạch nhìn thấy trên ngân mang thân thể Phượng Thanh Nhi xuất hiện, khua tay nói.</p><p>Ầm!</p><p>Thanh âm vừa dứt, thân thể mềm mại của Phượng Thanh Nhi mạnh mẽ run lên, chỉ trong nháy mắt hóa thành một đạo ngân tuyến, với một tốc độ cực kì khủng khiếp, bắn thẳng lên đỉnh núi.</p><p>Xem bộ dạng nàng chắc hẳn dùng tốc độ thủ thằng, nhưng không thể nói tốc độ nàng thật sự là nhanh kinh người. Mặc dù là Tiêu Viêm, trong mắt không khỏi có chút kinh dị, nàng quả nhiên không đơn giản.</p><p>Xèo xèo xèo xèo!</p><p>Âm ba sắc nhọn nhanh chóng hóa thành từng đợt sóng âm khuếch tán, khi âm ba tiếp xuc tới thân thể Phương Thanh Nhi thì nàng khẽ run một cái, tốc độ đột ngột tăng vọt, từng đạo tàn ảnh hiện trên không trung, trong nháy mắt bị âm ba khuếch tán chấn nát vụn đi.</p><p>Tốc độ kinh khủng như vậy trực tiếp làm không ít người trên bình đài xôn xao, từ góc độ bọn họ nhìn lại, tựa hồ ngay cả những đợt sóng âm ba kia cũng khó có thể đuổi theo Phượng Thanh Nhi, chỉ có thể đuổi theo sát phía sau đem từng đạo tàn ảnh chấn nát.</p><p>Kim Thạch mắt híp lại nhìn đạo thân ảnh như thiểm điện kia cũng không khỏi khẽ gật đầu. Tốc độ của nữ tử này quả nhiên đáng sợ, chỉ sợ đã đem Tam Thiên Lôi Động của Phong Lôi Các tu luyện đến cảnh giới cao nhất a.</p><p>Vèo!</p><p>Phiêu phiêu trên thang đá, một trận âm phong bỗng vang lên, thân thể mềm mại của Phương Thanh Nhi chợt vọt lên mạnh mẽ đứng trên tảng đá trên đỉnh núi nhìn xuống đám người ở lưng chừng núi. Khoảnh khắc đó, gió nhẹ thổi làm cho mái tóc dài của nàng trở nên phiêu dật, tạo nên một cảm giác cao quí như nữ hoàng.</p><p>- Phượng Thanh Nhi, vượt sấm quan thành công.</p><p>Kim Thạch chậm rãi thu hồi ánh mắt lại rồi bình thản nói, tuy nhiên bên trong ẩn chứa một tia dao động. Phệ Kim Thử trẻ tuổi ưu tú nhất của tộc so với nữ tử này cũng không hơn a.</p><p>- Phong Lôi Các đã có người kế tục a.</p><p>Phương Thanh Nhi sấm quan thành công cũng làm cho không ít người trên bình đài bắt đầu rục rịch, nhất là Đường Ưng, Vương Trần, Mộ Thanh Loan, bọn họ thân đều là truyền nhân của <i>\" Tứ Phương Các\"</i> , tự nhiên không muốn ở địa phương này mà thua bởi tay người khác a.</p><p>Nhìn một mảnh xôn xao giữa sân, Tiêu Viêm cũng chỉ cười trừ, ánh mắt phiêu phiêu nhìn lên đỉnh núi, vừa vặn cùng Phượng Thanh Nhi đối nhãn cùng nhau, mọi sự khiêu khích trong mắt đối phương đều thu vào mắt.</p><p>- Đợi tí nữa theo ta. Ta dẫn ngươi vượt ải này</p><p>Tiêu Viêm nghiêng đầu, cười nói với Nạp Lan Yên Nhiên, sau đó không đợi nàng phản ứng, liền xoay người đi tới thang đá.</p><p>Nhìn đạo thân ảnh gầy nhỏ kia, Nạp Lan Yên Nhiên bỗng giật mình, chợt cắn môi một cái nhanh chóng đi theo sau. Nếu Tiêu Viêm đã nói vậy, đằng nào cũng thất bại sao không thử một lần.Hơn nữa đối với người trước mặt này nàng có một cảm giác tin tưởng không giải thích nổi.</p>", "images": {}, "success": true}