{"id": 1006, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1006", "title": "Chương 1006: Nhất Tinh Đấu Tông!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1006: Nhất Tinh Đấu Tông!</h1><p>Trong đại điện tối tăm lạnh lẽo âm trầm, Dược Lão tại quầng sáng mờ nhạt nhíu mày liếc nhìn lão già áo tím, không khỏi bật cười:</p><p>- Thôn Diệt, ngươi cảm thấy bất an rồi sao?</p><p>Nghe Dược Lão nói, lão già áo tím lạnh mặt lại, thản nhiên:</p><p>- Dược Trần, ngươi cứ lo cái thân ngươi cho tốt đi! Nếu không phải Điện chủ nhìn trúng trình độ chế thuốc của ngươi, ngươi còn sống đến bây giờ sao?</p><p>Dược Lão hơi hơi gật đầu, khiến xiềng xích vang lên một loạt âm thanh rổn rảng, mi mắt chậm rãi buông thõng xuống, cười lạnh:</p><p>- Nhưng lão phu cũng không phải cái loại nhu nhược như ngươi.</p><p>- Thức thời mới là trang tuấn kiệt, chống lại trong vô vọng mới là biểu hiện của kẻ thất phu. Người có thể so sánh được Luyện dược thuật với ngươi trên cái đại lục Đấu Khí này có lẽ cũng chỉ là mấy lão già bất tử ở Đan Tháp. Nếu ngươi chịu gia nhập Hồn Điện, địa vị của ngươi còn cao hơn cả ta, làm gì cứ phải chịu khổ trong này?</p><p>Lão già áo tím chậm rãi nói.</p><p>Trên mặt Dược Lão hiện lên một chút châm chọc, nhưng cũng không trả lời.</p><p>- Thực lực của Hồn Điện như thế nào chắc ngươi hiểu rõ nhất! Bằng không với ngạo khí của ngươi cũng sẽ không trốn chạy nhiều năm như vậy. Tuy nơi này chỉ là một Phân điện của Hồn Điện, nhưng ngươi nghĩ tên đệ tử kia có thể xông vào đây sao?</p><p>Lão già áo tím liên tục cười nhạo.</p><p>- Giờ có nói cái gì cũng chỉ phí nước bọt, tất cả cứ đợi đến lúc đó sẽ biết!</p><p>Nghe vậy, Dược Lão chỉ nhếch mép cười mỉa mai, ánh mắt vốn đang mờ mịt đục ngầu, bỗng trở nên vô cùng sắc bén.</p><p>Thấy thế, lão già áo tím cũng hơi xầm mặt xuống, chợt nghe lão cười lạnh:</p><p>- Tên đệ tử kia của ngươi gọi là Tiêu Viêm đúng không? Nếu như ta đoán không sai thì chắc hắn cũng đã ở Trung Châu rồi. Tốt lắm, bổn Tôn sẽ ở đây đợi hắn đến. Có điều trước hết phải xem xem hắn có hi vọng sống sót dưới sự truy sát của Hồn Điện hay không…</p><p>Dứt lời, lão già áo tím vung ống tay áo, không gian chợt vặn vẹo, rồi thân mình cứ như thế quỷ dị biến mất.</p><p>Nhìn vào chỗ lão già áo tím vừa bỏ đi, Dược lão hơi siết chặt nắm tay, khẽ cười nhạt rồi sau đó hai mắt cũng dần dần khép lại…</p><p>Khi âm thanh nói chuyện của hai người vừa tắt, cả tòa đại điện đen kịt khổng lồ một lần nữa chìm vào tĩnh mịch!</p><p>Trên đỉnh Thiên Mục Sơn, cơn mưa tầm tả lúc này cũng dần dần ngừng lại. Mặt trời ấm áp từ thiên không lại chiếu rọi sáng bừng cả dãy núi. Không khí sau cơn mưa vô cùng tươi mát.</p><p>Bóng người vốn đang lơ lửng bất động ở trên bầu trời một lúc lâu bỗng đột ngột run lên. Đôi mắt đang nhắm nghiền bất chợt mở bừng ra. Trong con mắt đen sâu thẳm, sát ý tuôn trào dữ dội.</p><p>- Lão sư, xin chờ con.</p><p>Hít sâu một hơi, áp chế sát ý đang ngùn ngụt trong lòng, bàn tay vốn đang nắm chặt của Tiêu Viêm cũng từ từ thả lỏng.</p><p>Lần này gặp lão già áo tím kia, có lẽ cũng là vị cường giả Đấu Tôn chân chính đầu tiên mà Tiêu Viêm nhìn thấy. Uy áp mênh mông như trời bể quả thật vô cùng khủng khiếp. Nhưng Tiêu Viêm hiện giờ cũng không phải là tên tiểu tử vừa mới tiến vào Đấu Hoàng năm đó. Dưới uy áp kinh hoàng mặc dù hắn vẫn bị đè nén, nhưng so với lần trước ngay cả mặt mũi còn chưa kịp tỏ tường đã bị khí thế kia chấn vỡ, thì bây giờ quả thật đã tốt hơn vô số lần.</p><p>Lần này đi vào đại điện đen tối đó, thu hoạch thật sự không nhỏ. Mà dĩ nhiên việc làm cho Tiêu Viêm an tâm nhất, chính là Dược Lão vẫn an toàn. Tuy rằng tình trạng của ông không thật tốt, nhưng ít ra chưa bị đe dọa đến tính mạng. Nhưng dù như vậy Tiêu Viêm cũng biết, bản thân hắn cần phải nhanh chóng tăng cường lực lượng lên hơn nữa. Dược Lão kiên trì được nhiều năm như vậy đã không dễ, nếu lại tiếp tục chờ thêm thì thật sự sẽ không biết chuyện gì sẽ xảy ra.</p><p>Sau khi làm xong chuyện ở đây, hắn nhất định phải đi Phong Lôi Các một chuyến. Cho dù như thế nào thì cũng phải tìm được Phong Tôn Giả, phải nhận được sự hỗ trợ của lão, thì mới có thể nhanh chóng đem Dược Lão cứu ra.</p><p>Trong lòng đã có chủ ý, Tiêu Viêm liền khẽ thở ra một hơi nhẹ nhõm. Tinh thần lập tức chìm vào trong cơ thể, tinh tế cảm ứng toàn bộ một lần. Dường như cơ thể hắn vừa được thoát thai hoán cốt vậy, kinh mạch không chỉ rộng hơn trước mười mấy lần. Hơn nữa trong kinh mạch thậm chí cả bên ngoài xương cốt, cũng có một tầng đấu khí nhàn nhạt bao phủ, không ngừng tản mát ra ngoài lỗ chân lông.</p><p>Bàn tay hắn khẽ nắm lại, một quyền không chút hoa mĩ lập tức đánh ra. Chỉ thấy không gian xung quanh nắm tay nhất thời vặn vẹo, một tiếng nổ trầm thấp mà chói tai vang lên như sấm rền ở cuối chân trời. Một quyền vô cùng đơn giản không có gì lạ thường, nhưng độ cường hãn ấy thế mà còn mạnh hơn cả lần Tiêu Viêm thi triển Bát Cực Băng! Đấu Tông cùng Đấu Hoàng quả nhiên là hai cấp bậc khác biệt!</p><p>- Hiện giờ thực lực có lẽ ở vào trình độ Nhất tinh Đấu Tông. Không ngờ cứ như vậy mà đã giảm đi không ít thời gian dung hợp với thực lực mới, có lẽ đó là nhờ công dụng của Thiên Sơn Huyết Đàm rồi.</p><p>Tiêu Viêm lẩm bẩm.</p><p>Đại bộ phận những người tiến vào Đấu Tông, đều cần một thời gian tương đối dài để dung hợp ma luyện. Sau đó mới chân chính có được thực lực Nhất tinh Đấu Tông. Vậy mà hiện giờ Tiêu Viêm có thể trực tiếp nhảy qua bước đó trở thành Nhất tinh Đấu Tông chính hiệu.</p><p>Tuy nói mới Nhất tinh nhìn thì có cái gì đáng giá để nhắc tới? Nhưng với cấp bậc Đấu Tông, mỗi một Tinh cũng mang lại sự chệch rất lớn. Đại đa số Đấu Tông, nếu chỉ dựa vào tu luyện bình thường mà muốn tăng lên một tinh, cũng phải cần mấy năm thậm chí là mười năm, mà chuyện như vậy cũng không có gì hiếm lạ. Nguồn: http://truyenfull.vn</p><p>Trong lòng vì vận may mà âm thầm cảm thán một phen. Sau đó Tiêu Viêm dời mắt đến Thạch đình cạnh miệng núi lửa, liền nhìn thấy hai người Kim Thạch. Lập tức từ bầu trời bước xuống, tiến vào trong Thạch đình</p><p>- Ha ha, chúc mừng Tiêu Viêm tiểu hữu thành công tiến vào Đấu Tông!</p><p>Nhìn Tiêu Viêm đi vào Thạch đình, Kim Cốc liền mỉm cười, cách xưng hô trong thoáng chốc đã nhẹ nhàng thay đổi. Hiện giờ người trước mắt coi như là ngang hàng với họ, hơn nữa lão cũng biết Tiêu Viêm còn ẩn giấu thực lực, e rằng hiện tại lão mà chiến cũng không phải là đối thủ của hắn nữa rồi.</p><p>Mặc kệ ở nơi nào, thực lực luôn quyết định sự đãi ngộ! Tuy rằng trước đó Tiêu Viêm có thể địch lại cường giả Đấu Tông, nhưng bất kể thế nào thì hắn cũng chỉ là một gã Đấu Hoàng. Trong mắt rất nhiều Đấu Tông, thủy chung vẫn khó coi hắn là kẻ ngang hàng mà đối đãi. Còn giờ thì Tiêu Viêm đã thành công tiến vào cấp bậc Đấu Tông, tự nhiên hai người Kim Cốc sẽ không dùng phương thức như trước kia mà đối xử nữa, cho nên khi nói chuyện cũng mang theo một phần khách khí.</p><p>- Chỉ là may mắn thôi! Nếu không nhờ Kim Cốc tiền bối chỉ cho chỗ tu luyện, Tiêu Viêm muốn đột phá chỉ sợ cũng là một việc rất khó.</p><p>Hắn mỉm cười ôm quyền đa tạ hai người. Lời này thật ra cũng không giả, nếu không có Thiên Sơn Huyết Đàm, hắn có muốn đột phá Đấu Tông mà không mất khoảng một năm thì chỉ sợ đó là chuyện không có khả năng.</p><p>Nghe vậy, Kim Thạch cũng chỉ cười cười:</p><p>- Có qua có lại mà thôi, lão phu gánh không nổi chữ tạ ơn này. Nhưng ngươi có thể ở dưới đáy Huyết Đàm hơn hai tháng, thật đã ngoài dự đoán của lão phu. Cho dù là lão phu cũng không dám ở lâu như vậy.</p><p>- Tại hạ đã ở dưới đó tu luyện hơn hai tháng sao?</p><p>Tiêu Viêm ngẩn người, đảo mắt nhìn khắp xung quanh, quả nhiên không hề nhìn thấy đám người Nạp Lan Yên Nhiên.</p><p>- Bọn Phượng Thanh Nhi chúng đã sớm rời đi rồi. Hiện giờ trên Thiên Mục Sơn này, cũng chỉ còn mấy người chúng ta thôi! À đúng rồi, vị bằng hữu kia của ngươi, ở đây đợi một thời gian ngắn cũng đã ly khai. Khi rời đi bộ dáng có chút vội vàng, hẳn là có chuyện gì đó...</p><p>Kim Cốc cười giải thích.</p><p>- Nạp Lan Yên Nhiên cũng đi rồi?</p><p>Nghe mấy lời này, Tiêu Viêm cũng không lấy gì làm kinh ngạc, chỉ khẽ gật đầu. May mà hắn đã kịp biết Vân Vận đang ở đâu, đợi khi nào có thời gian, sẽ đi Hoa Tông một chuyến xem nàng ấy thế nào.</p><p>- Tiêu Viêm tiểu hữu, hiện giờ ngươi đã thành công đột phá Đấu Hoàng, không biết…</p><p>Kim Thạch hơi ngần ngừ rồi đột nhiên nói.</p><p>Nhìn thấy bộ dạng ngập ngừng của lão, Tiêu Viêm tự nhiên biết lão muốn nói cái gì, lập tức cười to:</p><p>- Kim Thạch tiền bối yên tâm, Tiêu Viêm cũng không phải là kẻ vô ơn! Hỏa độc trên người ngài cứ giao cho tại hạ là được rồi.</p><p>Nghe vậy, Kim Thạch và Kim Cốc đều thở ra một hơi nhẹ nhõm. Kim Thạch là người mạnh nhất của tộc Phệ Kim Thử. Bộ tộc bọn họ có thể chiếm cứ Thiên Mục Sơn, cũng là dựa vào uy danh của hai người này, nếu như Kim Thạch cứ vậy mà ngã xuống, đối với tộc Phệ Kim Thử, nhất định là một tổn thất vô cùng lớn lao.</p><p>- Muốn khu trục Thiên Sơn hỏa độc cần có một ít dược liệu, nhưng tại hạ lại không có, đành phải phiền toái hai vị vậy.</p><p>Tiêu Viêm từ trong nạp giới lấy ra một trang giấy trắng, ghi vào một ít tên thuốc, giao cho hai người Kim Thạch.</p><p>Kim Cốc vội vàng tiếp nhận tờ giấy, lướt mắt qua, liên tục cười sảng khoái:</p><p>- Không thành vấn đề, không thành vấn đề! Dược liệu ở Thiên Mục Sơn này cũng khá phong phú. Phệ Kim Thử Tộc nhiều năm như vậy tích góp được không ít. Mấy thứ dược liệu này mặc dù đúng là hiếm có, nhưng nội trong buổi chiều này nhất định sẽ đưa đến tận tay Tiêu Viêm tiểu hữu.</p><p>Đối với một ít thông lệ của Luyện Dược Sư, hai người Kim Cốc tự nhiên rất biết. Muốn bọn họ ra tay luyện chế đan dược này nọ, thì dược liệu đều phải do bản thân tự chuẩn bị. Còn Luyện Dược Sư chỉ cần động thủ luyện chế mà thôi.</p><p>Sau khi tiếp nhận tờ giấy, Kim Cốc lập tức rời khỏi Thạch đình, nhắm phía sườn núi lao đi. Lão cần trong thời gian nhanh nhất chuẩn bị hết thảy các loại dược liệu này.</p><p>Nhìn thân ảnh của Kim Cốc biến mất, Tiêu Viêm cũng khẽ mỉm cười.</p><p>- Tiêu Viêm tiểu hữu, nếu như có thể đem Hỏa độc trong cơ thể ta khu trừ, thì Phệ Kim Thử Tộc, sẽ suốt đời coi ngươi là bằng hữu! Tuy biết là Phệ Kim Thử Tộc của ta so ra còn kém đám gia tộc cổ lão kia, nhưng ở trong giới ma thú, cũng coi như là có chút thanh danh. Lại thêm chúng ta có rất nhiều thành viên, cho nên nhất là với các loại tình báo, chắc chắn là biết được rất nhiều, cũng được coi như là Vạn Sự Thông Bách Hiểu Sinh trong giới Ma thú. Ánh mắt Kim Thạch dời từ thân ảnh Kim Cốc quay lại, nhìn Tiêu Viêm khẽ cười...</p><p>Nghe vậy, trong lòng Tiêu Viêm nhất thời máy động. Hắn ngần ngừ một lúc rồi đột nhiên hỏi:</p><p>- Vậy không biết tại hạ có thể hỏi Thạch tiền bối một việc hay không?</p><p>- Cứ việc nói ra!</p><p>Kim Thạch cười hào sảng.</p><p>- Không biết Kim Thạch tiền bối đã từng nghe nói về Cổ tộc chưa?</p><p>Tiêu Viêm liếm liếm môi, chậm rãi nói.</p><p>- Cổ tộc?</p><p>Hai chữ vô cùng đơn giản, nhưng trong nháy mắt lại làm Kim Thạch phải thay đổi sắc mặt.</p>", "images": {}, "success": true}