{"id": 1000, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1000", "title": "Chương 1000: Dưới Đáy Huyết Đàm", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 1000: Dưới Đáy Huyết Đàm</h1><p>Nghe Tiêu Viêm nói thế, khẩu khí Kim Thạch cũng hơi hơi nới lỏng, cùng Kim Cốc bên cạnh liếc nhau một cái, khẽ ngập ngừng rồi chậm rãi nói:</p><p>-Thiên Sơn Huyết Đàm xác thật có công hiệu giúp đột phá bình cảnh, nhưng tỷ lệ này lại không quá lớn, hơn nữa chỉ đối với người tại Đấu Hoàng đỉnh dừng lại một thời gian ngắn mới có tác dụng. Ta xem thực lực của ngươi tựa hồ mới tiến vào cấp độ Cửu tinh không lâu, bởi vậy, mặc dù ngươi tiến nhập Thiên Sơn Huyết Đàm, nhưng muốn mượn lần này đột phá tới Đấu Tông, khó khăn cũng không nhỏ.</p><p>Tiêu Viêm gật đầu, đây chính là điều trong lòng hắn đang băn khoăn, đối với Thiên Sơn Huyết Đàm, hắn khá trọng thị, nếu không, cũng sẽ không mạo hiểm đùa giỡn trước nguy cơ bị Phong Lôi Các bắt đi mà đến nơi này.</p><p>- Vậy theo ý Kim Thạch tiền bối thì..?</p><p>Tiêu Viêm ngón tay nhẹ nhàng ma sát lên bàn đá, áp chế sự hưng phấn đang dâng trong lòng lúc trước, thấp giọng nói.</p><p>- Miệng núi lửa trên đỉnh kia, chính là nơi năng lượng Thiên Mục Sơn nồng nặc nhất. Mà Thiên Sơn Huyết Đàm lại càng do năng lượng cực kỳ khổng lồ ngưng tụ mà thành, nhưng đó cũng chưa phải là chỗ tuyệt diệu nhất của Thiên Sơn Huyết Đàm!</p><p>Kim Thạch ánh mắt tập trung phía trên miệng núi lửa thật lớn kia, trầm giọng:</p><p>- Mỗi một lần năng lượng triều tịch, tuy nói hầu hết đều ngưng tụ trở thành chất lỏng màu đỏ trong Thiên Sơn Huyết Đàm, nhưng sẽ có một phần nhỏ lại lắng đọng xuống tận chỗ sâu nhất của Huyết Đàm. Phần năng lượng này mặc dù rất thưa thớt, nhưng theo năm tháng ngưng tụ, lại vô cùng tinh thuần. Nhưng mà cũng thật đáng tiếc, nơi đó mặc dù có bảo tàng rất lớn, nhưng cũng là địa phương mà hỏa độc nồng nặc nhất.</p><p>Nói đến câu cuối cùng, vẻ tiếc nuối trên khuôn mặt Kim Thạch, tựa hồ trở nên nồng đậm không ít.</p><p>- Kim Thạch tiền bối! Thiên Sơn hỏa độc trong cơ thể ngài, chẳng lẽ chính là tại đó dính phải?</p><p>Tiêu Viêm sắc mặt hơi đổi, nói.</p><p>Kim Thạch thở dài một tiếng, gật gật đầu.</p><p>- Lấy thực lực Kim Thạch tiền bối, còn chống chọi không lại sự ăn mòn của Thiên Sơn hỏa độc, Tiêu Viêm này thực lực bất quá mới Cửu tinh Đấu Hoàng, thì làm sao có thể chịu được?</p><p>Tiêu Viêm nhịn không được cau mày nói.</p><p>- Đối với những người khác mà nói, xác thật không dám xông vào dưới đáy Thiên Sơn Huyết Đàm, nhưng đối với người có được Dị Hỏa như ngươi, thì không xem đó là khó khăn quá lớn! Thiên Sơn hỏa độc mặc dù quấn lấy người ta như đỉa đói, nhưng đối với Dị Hỏa, lại không có nửa điểm uy hiếp.</p><p>Kim Thạch cười cười.</p><p>Nghe vậy, Tiêu Viêm không khỏi nhướng mày, từ sau khi đi vào Thiên Nhật Sơn, hắn chưa từng hiển lộ ra Dị Hỏa, Kim Thạch như thế nào biết được hắn là người mang Dị Hỏa?</p><p>- Cái mũi của Phệ Kim Thử Tộc ta rất nhạy bén, đối với cảm ứng năng lượng trong cơ thể, vô cùng mẫn cảm. Ta cũng không phải lần đầu tiên trông thấy Dị Hỏa, tự nhiên biết nó có mùi vị khủng bố cỡ nào.</p><p>Như biết được nghi hoặc trong lòng Tiêu Viêm, Kim Thạch ảm đạm cười.</p><p>Tiêu Viêm hơi giật mình:</p><p>- Vậy ý tứ của Kim Thạch tiền bối, chính là muốn ta đi xuống dưới đáy Thiên Sơn Huyết Đàm, dùng năng lượng nơi đó mà đột phá Đấu Hoàng?</p><p>Kim Thạch khẽ gật đầu, liếc Tiêu Viêm một cái rồi nói:</p><p>- Nơi đó trước giờ vốn là của Phệ Kim Thử, để đem nơi đó mở ra, Phệ Kim Thử chết cũng không ít. Bởi vậy nó cũng xem như là bí địa của Phệ Kim Thử Tộc, mặc dù là đám người Phượng Thanh Nhi cũng không biết được cách tiến nhập như thế nào!</p><p>Mười ngón chậm rãi đan vào nhau, Tiêu Viêm trầm ngâm một lát mới ngước mắt lên nhìn thẳng Kim Thạch:</p><p>- Cũng có thể, bất quá phải chờ tại hạ thuận lợi từ dưới đáy Thiên Sơn Huyết Đàm đi ra, mới có thể thay tiền bối trừ độc.</p><p>Kim Thạch đôi mắt híp lại, chậm rãi nói:</p><p>- Không phải là ta không tin được ngươi, nhưng cái gọi là nói miệng thì không bằng chứng, ta không thể dựa vào một câu nói của ngươi, mà có thể xác định ngươi thật có thể đem Thiên Sơn hỏa độc trong cơ thể ta khu trừ?</p><p>- Nơi này là Thiên Mục sơn, địa bàn Phệ Kim Thử Tộc, có Kim Thạch cùng Kim Cốc hai vị tiền bối tọa trấn, sẽ không nghĩ việc để tiểu tử có thể dễ dàng chạy trốn đi như vậy chứ?</p><p>Tiêu Viêm cười cười. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nghe vậy, Kim Thạch hơi quay đầu lại liếc nhìn Kim Cốc, một lát sau mới khẽ gật đầu, thản nhiên nói:</p><p>- Một khi đã như vậy, thì lão phu tin tưởng ngươi một lần, hi vọng ngươi có thể nói được thì làm được, đến lúc đó nếu thật sự không thể đạt thành điều kiện giao dịch, đừng trách lão phu.</p><p>Nói đến chữ cuối cùng, ngữ khí của lão đã mơ hồ có chút ít uy hiếp, tuy vậy Tiêu Viêm cũng chỉ cười, mặc dù Thiên Sơn hỏa độc trong cơ thể Kim Thạch rất nặng, nhưng muốn khu trừ, cũng không phải là hoàn toàn không có biện pháp. Thấy Tiêu Viêm không phản đối, Kim Thạch giơ tay lên, một đạo kim quang lướt về phía trước.</p><p>- Dưới Thiên Sơn Huyết Đàm, Phệ Kim Thử Tộc đã bày ra không gian kết giới, ngươi cần có vật này mới có thể đi vào.</p><p>Kim Thạch nói.</p><p>Tiêu Viêm đưa tay bắt lấy rồi thoáng nhìn, thì ra là một mảnh xương đầu chuột màu vàng lợt, bèn gật gật đầu, đem nó thu vào Nạp Giới, cười nói:</p><p>- Như thế, xin đa tạ Kim Thạch tiền bối rồi, nếu là thật sự có thể đột phá Đấu Hoàng, Thiên Sơn hỏa độc trong cơ thể Kim Thạch tiền bối, cứ để đó chờ tiểu tử là được.</p><p>- Như vậy thì tốt… ngươi đi về phía trước đi, sắp tới chính là thời gian năng lượng triều tịch cường thịnh nhất, đến lúc đó bên trong Thiên Sơn Huyết Đàm sẽ nhanh chóng tràn đầy, và đó cũng là thời điểm tiến vào tốt nhất.</p><p>Kim Thạch nói.</p><p>Nghe vậy, Tiêu Viêm liền đứng dậy, chắp tay bái tạ hai người, sau đó xoay lưng rời khỏi Thạch đình, hướng tới chỗ miệng núi lửa bước vào.</p><p>Nhìn bóng lưng Tiêu Viêm đi xa, Kim Thạch không khỏi thở dài:</p><p>- Bảo tàng Thiên Sơn Huyết Đàm này, là do Phệ Kim Thử Tộc thật vất vả mới phát hiện ra, nơi đó nếu không phải có hỏa độc... thì chắc chắn thực lực Phệ Kim Thử Tộc bành trướng không ít. Đáng tiếc, hiện giờ lại để cho ngoại nhân đến hưởng thụ chén canh thứ nhất.</p><p>- Đừng càm ràm nữa, với thực lực ngươi dưới đáy Huyết Đàm cũng bị biến thành bộ dáng như vậy, tộc nhân khác sợ đi một chút sẽ lập tức bị mất mạng, nơi đó mặc dù là bảo địa, nhưng cũng là trí mạng hiểm địa.</p><p>Kim Cốc bĩu môi.</p><p>- Tuy mang một thân hỏa độc, nhưng ta cũng nội trong mười năm ngắn ngủi, từ Ngũ tinh Đấu Tông đạt đến Thất tinh Đấu Tông, tốc độ như vậy so với địa phương khác, không chỉ nhanh gấp mấy lần, tính ra, cũng không phải thiệt thòi gì.</p><p>Kim Thạch cười lớn.</p><p>- Nếu không phải gặp Tiêu Viêm, ngươi sợ là sống không quá ba năm, ở đó mà cười! Trên đại lục Trung Châu có mấy Thất phẩm Luyện Dược Sư chứ, nếu muốn thỉnh bọn họ, chi phí bỏ ra tuyệt đối sẽ còn cao hơn nhiều so với thỉnh hắn...</p><p>Kim Thạch cười cười rồi đứng lên, ánh mắt nhìn phía miệng núi lửa, nói:</p><p>- Nguyên bản còn muốn đem chất huyết cô đọng dưới đáy kia bồi dưỡng tộc nhân của chúng ta trở thành cường giả, nhưng hiện giờ có lẽ phải bàn bạc kỹ lại rồi!</p><p>Dứt lời, Kim Thạch thở dài một tiếng, trong thanh âm lộ ra một chút không cam lòng, đứng trước núi vàng lại không thể sử dụng, cảm thụ như vậy thật dễ khiến cho người buồn bực.</p><p>Nơi cửa vào lúc này, đã có tám đạo thân ảnh đứng thẳng phía trên sườn núi cao, mơ hồ còn có chút ít tiếng đôi co truyền ra.</p><p>- Ta đã nói các ngươi đừng ầm ĩ nữa! Chỉ có tám danh ngạch, mà chúng ta nơi này lại có chín người, thì theo như lời ta nói, cứ dựa vào cấp bậc thực lực là được. Người nào có thực lực yếu nhất thì tự động rời khỏi, thế nào?</p><p>Một nam tử áo trắng, vầng trán hơi có chút âm u lạnh lùng, đảo mắt nhìn mọi người, cuối cùng ngừng lại trên người Nạp Lan Yên Nhiên, cười hắc hắc.</p><p>Nghe hắn nói, mấy người còn lại thần sắc khẽ động, nhưng vẫn chưa mở miệng, cho dù người bị yếu thế nhất như Nạp Lan Yên Nhiên. Chỉ thấy hàng lông mày đen nhạt khẽ nhíu, ngọc thủ vuốt ve chồn bạc trong long ngực, thanh âm bình thản nói:</p><p>- Lấy thực lực của ta, muốn đến nơi đây thật sự khó khăn, nhưng nếu hắn đã vất vả đem ta mang đến, ta tự nhiên không có khả năng chủ động rời khỏi. Tiêu Viêm có thể bảo ta đi, nhưng ngươi, thì không thể!</p><p>- Mượn sức người khác mà thôi, chứ bản thân có bổn sự gì? Vì muốn đến Thiên Sơn Huyết Đàm mà trở thành con rối của người khác, tùy ý để người đùa bỡn, có lời lắm sao?</p><p>Nam tử áo trắng cười lạnh.</p><p>Đối với sự tranh cãi châm chọc này, bốn người Phượng Thanh Nhi, Mộ Thanh Loan thật ra vẫn chưa từng tham dự. Lấy thực lực của bọn họ, cũng không có người nào dám đem phiền hà mà đánh chủ ý tới, bởi vậy mấy người này đều hướng mắt nhìn chăm chú vào bên trong miệng núi lửa.</p><p>Nghe nam tử áo trắng nói lời khắc bạc như vậy, hoa dung Nạp Lan Yên Nhiên nháy mắt trở nên băng hàn, đấu khí hùng hồn nhanh chóng từ trong cơ thể bùng phát, đôi mắt đẹp như phún lửa nhìn chằm chằm vào hắn. Nhưng mà còn không đợi nàng động thủ, một bàn tay đã nhẹ nhàng đặt lên trên vai thon của nàng, đạo thanh âm làm cho nàng an lòng mỉm cười, lại một lần nữa truyền đến.</p><p>- Xem ra nói nhiều cũng không phải là chuyện tốt nhỉ?</p><p>Nghe được âm thanh này, mặc dù là bốn người Phượng Thanh Nhi cũng chậm rãi quay mặt lại, nhìn chằm chằm Tiêu Viêm đứng ở phía sau Nạp Lan Yên Nhiên, trong mắt có thoáng hiện lên một nét kỳ dị.</p><p>- Ta đi thôi.</p><p>Tiêu Viêm hướng về phía Nạp Lan Yên Nhiên khẽ cười, sau đó chậm rãi đi ra, khuôn mặt rạng rỡ nhìn phía tên nam tử áo trắng nhưng nụ cười lại lộ ra hàn ý lạnh như băng:</p><p>- Ngươi cho rằng nàng rời khỏi là tốt nhất?</p><p>Ngay lúc Tiêu Viêm xuất hiện thì sắc mặt nam tử áo trắng kia liền trở nên rất khó coi, nhưng bị mọi người nhìn chăm chú, hắn không thể lùi bước, đành nghiến răng cười lạnh:</p><p>- Nàng ta vốn không phải bằng vào thực lực chân thật mà tới nơi này, chẳng lẽ không nên bảo nàng buông tha cho danh ngạch?</p><p>Những người khác cũng nghĩ như vậy à?</p><p>Tiêu Viêm quay đầu lại, ánh mắt chậm rãi đảo qua mọi người, nhẹ giọng nói.</p><p>Trong ánh mắt Tiêu Viêm mơ hồ lan tỏa hơi thở gì đó vô cùng nguy hiểm, đám người Phượng Thanh Nhi vẫn chưa nói gì, mà hai người còn lại, càng không dám cùng với hắn va chạm, lập tức không ai đáp lời.</p><p>- Danh ngạch chỉ có tám cái, mà chúng ta nơi này đã có chín người!</p><p>Nam tử áo trắng thấy thế, khóe miệng không khỏi khẽ nhếch, quát lạnh nói.</p><p>Tiêu Viêm khẽ gật đầu, nhẹ nhàng bước về trước một bước, một tiếng sấm rền vang, tàn ảnh hiện lên, mà thân hình hắn thì tựa như quỷ mị từ hư vô hiện ra trước mặt nam tử áo trắng.</p><p>Đối với Tiêu Viêm, nam tử áo trắng vẫn luôn duy trì cảnh giác, bởi vậy khoảnh khắc tiếng sấm vừa vang lên, sắc mặt hắn liền biến đổi, thân thể nhanh chóng lui về phía sau. Nhưng mà chưa bước được bao nhiêu bước thì một đạo thân ảnh giống như đỉa đói nghe máu mà theo sát tới, một quyền như sấm chớp xé rách không khí, căn bản không kịp đề phòng đã hung hăng oanh kích trên lồng ngực nam tử áo trắng.</p><p>Phụt!</p><p>Một ngụm máu tươi đỏ sẫm lập tức phun trào, thân thể nam tử áo trắng ngã ngửa ra đằng sau đụng thật mạnh vào một tảng đá lớn, đá vụn nhất thời văng tung tóe khắp nơi!</p><p>- Hiện tại, là đúng tám người rồi..!</p><p>Thân hình hắn lại thoáng hiện ra, Tiêu Viêm ánh mắt lạnh lùng bình thản nhìn xuống thân hình mềm oặt kia, chậm rãi nói.</p>", "images": {}, "success": true}