{"id": 1016, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1016", "title": "Chương 1016: Lục Hợp Hỏa", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1016: Lục Hợp Hỏa</h1><p>Lục Hợp Du Thân Xích có ba cảnh giới: Liệt Hỏa, Du Thân Hỏa, Lục Hợp Hỏa. Uy lực của ba cảnh giới này cũng chênh lệch rất lớn. Nhưng, càng về sau, Tiêu Viêm rất ít khi vận dụng Lục Hợp Du Thân Xích để công kích, bởi vì hắn càng coi trọng phương pháp phòng ngự của Lục Hợp Du Thân Xích. Đương nhiên, không thể nói lực công kích của Lục Hợp Du Thân Xích không mạnh mẽ, kỹ năng có thể đạt tới Địa giai trung cấp thì lực công kích nếu so đến mức tận cùng, tự nhiên mạnh hơn Diễm Phân Phệ Lãng Xích. Chẳng qua, trước kia, bởi vì thực lực không đủ nên hắn chỉ có thể thi triển ra Liệt Hỏa, thi triển Du Thân Hỏa thì có chút miễn cưỡng, còn Lục Hợp Hỏa thì không thể thi triển nỗi. Nhưng lần này, đạt đến Đấu Tông đã khiến cho thực lực của hắn trong một đêm tăng lên đột biến. Lục Hợp Du Thân Xích cũng trực tiếp nâng lên, đạt đến cảnh giới Lục Hợp Hỏa.</p><p>Tiến vào đẳng cấp Đấu Tông đã mang lại rất nhiều ưu đãi. Đấu Tông so với Đấu Hoàng chính là hai đẳng cấp bất đồng.</p><p>Một gã Đấu Hoàng đỉnh cấp cường giả muốn vượt cấp khiêu chiến một gã Đấu Tông cường giả, nếu không phải có quân bài tẩy chưa lật chỉ sợ kết cục sẽ cực kỳ thê thảm. Dù sao, thực lực của hai bên chênh lệch quá lớn.</p><p>Mà sau khi đột phá đến Đấu Tông, đây cũng là lần đầu tiên Tiêu Viêm thi triển Lục Hợp Du Thân Xích – Lục Hợp Hỏa. Mặc dù thi triển có chút khó khăn, nhưng uy lực của nó tuyệt đối so với lúc toàn lực thi triển Diễm Phân Phệ Lãng Xích thì cường hãn hơn rất nhiều. Một đóa hỏa diễm màu nâu xanh quỷ dị nhẹ nhàng bám dính trên đỉnh thước, đây cũng không phải chân chính là hỏa diễm, mà chính là đấu khí trong cơ thể Tiêu Viêm được áp súc đến một trình độ khó có thể tưởng tượng nỗi mới sinh ra đóa dị hỏa kỳ dị này. Nghiêm khắc mà nói thì nó không được coi là hỏa diễm, nhiều lắm chỉ có thể coi nó như một một loại khí đặc biệt được áp súc từ đấu khí mà thôi.</p><p>Đem đấu khí áp súc tới mức này cũng đã là cực hạn của hắn khi đạt đến Đấu Tông, bằng không, lấy thực lực Đấu Hoàng trong quá khứ tuyệt đối không thể làm được điểm này.</p><p>Hỏa diễm màu nâu xanh đính trên đỉnh thước, nhìn qua tựa như chỉ khẽ thổi một hơi liền tiêu tán. Nhưng chính ngọn hỏa diễm nhìn qua không nổi bật này khi nương theo sau thước, huy động trong gió thì lại tựa như một lưỡi dao vô cùng sắc bén, ngay cả không gian cũng bị nó xé rách thành một cái khe đen dài cỡ ngón tay.</p><p>Một thước phát ra, không có tiếng nổ to cùng những âm thanh kỳ lạ, chỉ có những tia lửa lóe ra trong không gian, tĩnh mịch. Nhưng, một thướt nhẹ nhàng này lại khiến cho sắc mặt cảu mọi người ở giữa sân biến đổi. Đường Ưng, Mộ Thanh Loan, thậm chí cả Phượng Thanh Nhi, trong mắt cũng đầy vẻ ngưng trọng, nhìn về phía Tiêu Viêm mà trong mắt đầy vẻ khiếp sợ không thể tin nỗi.</p><p><i>\"Hắn… lại là Đấu Tông cường giả?\"</i></p><p>Gương mặt của Tiêu Viêm lúc này nhìn qua đã đỏ lên. Lấy hắn tuổi còn trẻ như vậy mà đã đạt đến Đấu Tông cường giả, đám người Đường Ưng nhìn thấy từ trong cơ thể hắn toát ra cổ hơi thở khó có thể tin nỗi kia, trong lòng dậy sóng, không thể nào bình tĩnh nỗi.</p><p>Phượng Thanh Nhi khẽ chau mày, đôi mắt phượng gắt gao nhìn chằm chằm Tiêu Viêm. Lúc trước, cổ hơi thở này không mạnh, nhưng giờ lại tựa hồ trở nên càng lúc càng nồng đậm. Nàng biết rõ, loại cảm giác này sẽ không tùy ý xuất hiện. Hơn nữa, cảm giác của nàng so với người thường mạnh hơn rất nhiều. Đương nhiên, không thể so sánh với bọn người Đường Ưng.</p><p>Vô số người ở trên quảng trường, ngay từ đầu cũng không ôm hy vọng là Tiêu Viêm sẽ chiến thắng, nhưng hiện giờ, Tiêu Viêm lại bộc phát ra cổ hơi thở như vậy, vượt qua Vương Trần. Vương Trần là chuẩn Đấu Tông, như vậy, Tiêu Viêm sẽ ở cấp độ nào? Đáp án chỉ có hai chữ, Đấu Tông! Mất đi một chữ <i>\"chuẩn\"</i> nhưng trong đó lại cách biệt một trời một vực.</p><p><i>\"Người này… cư nhiên đạt đến cấp độ Đấu Tông!\"</i> Ở trên sân, Lâm Diễm cũng trợn mắt há mồm nhìn Tiêu Viêm. Năm đó, khi rời khỏi Gia Mã đế quốc thì hắn nhớ rõ, thực lực của Tiêu Viêm mới chỉ đạt đến Đấu Vương đỉnh phong. Nhưng hiện tại, lại thoát một cái đã trở thành Đấu Tông cường giả. Tốc độ tu luyện như thế, cũng quá đáng sợ đi!</p><p>Phải biết rằng, bản thân hắn đạt đến Tứ tinh Đấu Hoàng cũng là do ngẫu nhiên chiếm được truyền thừa của một vị tiền bối, thực lực mới răng mạnh. Hắn vẫn luôn tự hào về bản thân, nhưng giờ so sánh với Tiêu Viêm, tựa hồ lại không đáng nhắc tới.</p><p>Mặc dù Lâm Diễm có chút bội phục Tiêu Viêm. Nhưng lần này gặp lại, suy đoán cao nhất của hắn cũng chỉ cho rằng người này cùng lắm là ngang với Vương Trần. Hắn chưa từng nghỉ qua Tiêu Viêm có thể chân chính đạt đến Đấu Tông. Đến hiện tại, hắn rốt cuộc mới hiểu được vì sao Tiêu Viêm dám thay mặt bọn họ khiêu chiến Vương Trần. Lấy thực lực của hắn hiện tại, trong thế hệ trẻ tuổi, có mấy người là đối thủ? Cho dù là Vương Trần, được Hoàng Tuyền Các bồi dưỡng, bất quá cũng chỉ mới đạt đến chuẩn Đấu Tông.</p><p>Trên bàn tiệc, sắc mặt Hoàng Tuyền Tôn Giả giờ khắc này trở nên âm trầm dị thường. Hắn nhìn chằm chằm Tiêu Viêm, như thể nhìn nhầm người. Đương nhiên, không chỉ có hắn kinh ngạc, ba người Lôi tôn giả, Phong Tôn Giả, Kiếm Tôn Giả ở bên cũng ngạt nhiên không ít. Một lát sau, trong mắt bọn họ thoáng hiện vẻ ngưng trọng. Tuy nói một gã Đấu Tông không có khả năng khiến bọn họ thất thố như vậy, nhưng người này đạt đến Đấu Tông, nhìn qua tuổi cũng chỉ chừng hai mươi. Có thể ở độ tuổi này đạt tới trình độ như vậy, nếu không phải người này thiên phú gần như là quái vật thì cũng là người có bối cảnh cực kỳ khủng bố sau lưng bồi dưỡng.</p><p><i>\"Xem ra, người này không đơn giản chút nào. Vươn Trần không phải là đối thủ của hắn!\"</i> Kiếm Tôn Giả khẽ vuốt chòm râu, chậm rãi nói.</p><p>Nghe được lời của Kiếm Tôn Giả, ánh mắt của Hoàng Tuyền Tôn Giả trở nên lạnh lùng, thanh âm lãnh khốc nói: <i>\"Hiện tại, trận đấu còn chưa kết thúc, đừng phỏng đoán lung tung, chỉ biết dọa người mà thôi!\"</i></p><p>Khóe miệng Kiếm Tôn Giả khẽ nhếch lên, ánh mắt nhìn ra giữa sân, cười lạnh, nói: <i>\"Ta thật muốn nhìn xem, cuối cùng là ai dọa người!\"</i></p><p>Trong khi hai người đối chọi gay gắt, thế cục giữa sân trong Điện quang hỏa thạch cũng trở nên nguy hiểm dị thường.</p><p>Quay mặt nhìn về phía Tiêu Viêm đang yên lặng cách hắn một thước, khuôn mặt dữ tợn của Vương Trần trở nên cứng ngắc. Trong lúc mơ hồ, một luồng cảm giác nguy hiểm nồng đậm ở sâu trong gáy truyền ra, tràn khắp mọi ngõ ngách trong cơ thể hắn.</p><p><i>\"Làm sao có thể như thế! Tiểu tử này sao có thể là Đấu Tông được?\"</i></p><p>Gắt gao cắn răng, Vương Trần hít một hơi thật sâu, ánh mắt đỏ dần lên, hắn điên cuồng suy nghỉ. Hắn rõ ràng biết, nếu như thua Tiêu Viêm, đến khi trở về hắn sẽ chịu bao nhiều trừng phạt. Vừa nghỉ đến đây, sự điên cuồng trong lòng Vương Trần càng lúc càng đậm, cuối cùng, một tiếng gầm của thú loài hoang dã từ trong cổ họng hắn truyền ra. Theo tiếng gầm vang lên, những mạch máu bé nhỏ trên da tay Vương Trần lập tức nổ tung, thân thể hắn trở thành một huyết y nhân.</p><p><i>\"Hoàng Tuyền Huyết Quyết!\"</i></p><p>Tiếng hô điên cuồng vang lên, hơi thở Vương Trần trong khoảnh khắc giống như hỏa tiễn, điên cuồng tăng mạnh. Theo hơi thở tăng mạnh, hai mắt hắn trực tiếp biến thành màu đen, năng lượng màu đen kéo đến ùn ùn. Trong cơ thể hắn phát ra vô số năng lượng màu đen, từ xa nhìn lại, hắn giống như một con viễn cổ mãnh thú đen, sát ý phát ra dữ dội.</p><p>Nhìn thấy một màn này của Vương Trần, đám người Đường Ưng không khỏi hút một ngụm lãnh khí.</p><p><i>\"Người này, thậm chí ngay cả Hoàng Tuyền Huyết Quyết cũng thi triển. Thật sự là kẻ điên!\"</i></p><p>Năng lượng đen lượn lờ quanh thân thể Vương Trần, cổ lực lượng mạnh mẽ khiến cho không gian xuất hiện một ít chấn động. Nắm tay hắn đột nhiên nắm chặt, năng lượng đen nhanh như chớp ngưng tụ lại, một mùi hôi thối nồng đậm từ trên hai cánh tay Vương Trần phát tán ra.</p><p><i>\"Hoàng Tuyển Hủ Thi Tí!\"</i></p><p>Một tiếng gầm nhẹ vang lên, cánh tay đen của hắn ầm ầm đánh ra, không gian cũng trực tiếp bị vỡ tung tóe. Quảng trường Ngân Mộc giống như gặp phải khắc tinh, mất đi vẻ sáng bóng, trở nên mục rữa, vàng ố.</p><p><i>\"Hoàng Tuyển Hủ Thi Tí sao? Đây chính là đấu kỹ có uy lực rất mạnh của Hoàng Tuyền Các!\"</i></p><p>Nhìn thấy cánh tay đen kia của Vương Trần, bên ngoài quảng trường nhất thời vang lên từng tiếng kinh hô. Hiển nhiên, danh tiếng của đấu kỹ này cũng không nhỏ. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Những tiếng kinh hô ở bên ngoài tràng vang lên, Thước ảnh mang theo một luồng hỏa màu nâu xanh quỷ dị cùng cánh tay đen tuyền kia đụng vào nhau. Trong khoảnh khắc đó, khóe miệng Tiêu Viêm lạnh băng khẽ cong lên, một luồng Lưu Ly Liên Tâm Hỏa lặng lẽ xuất hiện trên thân thước, phát tán ra.</p><p>Thình thịch!</p><p>Lặng yên va chạm mang theo tiếng nổ như sấm rền, năng lượng dao động khổng lồ từ điểm tiếp xúc của hai người như bão lốc quét ra xung quanh. Trên quảng trường Ngân Mộc xuất hiện từng cái động khẩu rất lớn, cỡ chừng bắp đùi, giống như mạng nhện khuếch tán. Trong nháy mắt, vô số gỗ vụn màu bạc bay tứ tán, chiếm gần một nữa quảng trường.</p><p>Gỗ vụn màu bạc như cơn lốc xoay tròn, hướng ánh mặt trời trên cao phóng đi, ngân quang chợt hiện, cực kỳ huyễn lệ.</p><p>Cơn lốc gỗ vụn màu bạc vừa mới hình thành, một đạo thân ảnh mạnh mẽ từ trong đó bay vụt ra, thân thể mạnh mẽ dừng lại trên quảng trưởng, cuối cùng tạo ra một khe không gian liệt phùng dài gần trăm mét trên quảng trường.</p><p>Toàn trường yên tĩnh không một tiếng động. Vô số luồng ánh mắt như dại ra, nhìn thân ảnh đen, cả người đều bị khảm ngân mộc.</p><p><i>\"Phụt!\"</i></p><p>Vương Trần giãy dụa muốn bò lên, nhưng lại trực tiếp phun ra một ngụm máu tươi đỏ sẫm. Vừa muốn thúc dục đấu khí, trong cơ thể hắn lại truyền đến từng đợt cảm giác nóng phỏng. Nhìn vào trong cơ thể, hắn thấy hỏa diễm xanh biếc đang điên cuồng phá hư mọi thứ bên trong cơ thể hắn.</p><p><i>\"Đây là?\"</i> Nhận thấy được luồng hỏa diễm xanh biếc này, đồng tử Vương Trần nhất thời co rụt lại!</p><p>Cơn lốc vụn gỗ màu bạc chậm rãi tiêu tán, thân ảnh Tiêu Viêm chậm rãi từ trong đó hiện lên. Hắn lạnh lung liếc nhìn Vương Trần đang tức giận cách đó không xa, sau đó ngảng đầu, nhìn vẻ mặt âm trầm đáng sợ của Hoàng Tuyền Tôn Giả.</p><p><i>\"Tốt, tốt, tiểu tử, ngươi thật đúng làm cho bổn tôn ngoài ý muốn a!\"</i> Hoàng Tuyền Tôn Giả chậm rãi đứng dậy, thanh âm tựa như kiệt lực áp chế sát ý lạnh lẽo cùng nổi giận.</p><p>Tiêu Viêm híp mắt nhìn về phía Hoàng Tuyền Tôn Giả, ôm quyền, nói: <i>\"Tại hạ đã hoàn thành ước định, cáo từ!\"</i></p><p>Vừa mới nói xong, Tiêu Viêm trực tiếp xoay người dọc theo quảng trường bước vào trước mọi ánh mắt đang nhìn chằm chằm vào hắn.</p><p><i>\"Khụ, cẩn thận!\"</i></p><p>Ngay khi Tiêu Viêm xoay người đi được chừng mười bước, một tiếng ho khan đột nhiên vang lên. Hắn quay đầu lại, nhìn Vương Trần đang khó khăn đứng lên, thanh âm lạnh lùng: <i>\"Còn muốn đến?\"</i></p><p><i>\"Khụ…\"</i> Vương Trần phun ra một ngụm máu, khuôn mặt đầy máu cười cười trông rất đáng sợ.</p><p>\"Thật sự không nghỉ tới, ngắn ngủn có ba tháng, ngươi đã tiến vào Đấu Tông. Xem ra, ở trong Thiên Sơn Huyết Đàm được lợi nhiều nhất là ngươi, ngươi nói đi, Tiêu Viêm?</p>", "images": {}, "success": true}