{"id": 1013, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1013", "title": "Chương 1013: Hỗn Loạn Sàng Lọc", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1013: Hỗn Loạn Sàng Lọc</h1><p>Khi Lôi Tôn Giả vừa nói xong, cả quảng trường bổng nhiên căng thẳng, 53 đạo ánh mắt quét nhìn lẫn nhau và đều tràn nhập đề phòng nhau, dưới cái loại kết quả hỗn loạn này thì chỉ cần giữ cho bản thân không rơi xuống khỏi đài thì coi như thắng lợi và đạt được bước tiếp theo, đại đa số người cũng biết, trận này chọn lựa, cực kỳ khắc nghiệt cùng tàn khốc.</p><p>Trong số 53 người chỉ giữ lại 8 người, thường thì trong số 8 người đó thường đều có bốn của Tứ Phương Các chiếm giữ, nói cách khác, tại 49 người còn lại chỉ có 4 người thành công lưu lại được! 49 chỉ truyển chọn ra 4, không cần nghĩ cũng biết để dàng được vinh quang này thì chiến đấu sẽ cực kỳ thảm thiết.</p><p>Ở giữa sân đấu bầu không khí căng thẳng thì ở bên ngoài quảng trường cũng đã trở nên im lặng, vô số đạo ánh mắt nhìn chằm chằm vào giữa sân, số người ở bên trong, đều có thể tính tại đồng trang lứa là người nổi bật nhất, loại trừ đi số rất ít nhóm người, đại bộ phận mọi người đều có được chân chính thực lực ngạo nhân, những người này trong vòng bạo phát chiến đấu, tự nhiên là dị thường hấp dẫn sự chú ý.</p><p>Từ sau khi phát hiện ra Lâm Diễm, ánh mắt Tiêu Viêm vẫn dừng lại trên người hắn. Bằng vào nhãn lực hiện tại của hắn, tự nhiên liếc mắt một cái cũng nhìn ra thực lực Lâm Diễm ở tứ Tinh Đấu Hoàng. Với cấp bậc này, nếu như tại địa phương khác có lẽ có thể tính làm không tồi, nhưng mà ở nơi này chỉ có thể nói miễn cưỡng đạt tới tư cách tham gia giải đấu mà thôi.</p><p><i>\"Không nghĩ tới vài năm không gặp, hắn cư nhiên cũng đạt đến Đấu Hoàng, nhớ rõ năm đó ta trước khi bế quan, thực lực Lâm Diễm vừa mới tới ấu Vương cấp bậc, xem ra mấy năm nay hắn cũng hẳn là có gặp kỳ ngộ gì đó mới\"</i> Tiêu Viêm ánh mắt vẫn dừng lại trên người Lâm diễm, chợt thấp giọng lẩm bẩm.</p><p>..</p><p>thứ kỳ ngộ này, tại Trung Châu cũng không phải là cái gì đó cũng thiên phương dạ đàm, hắn Tiêu Viêm có thể mượn Thiên Sơn Huyết Đàm để đột phá tới Đấu Tông, tự nhiên người khác cũng có thể được có được một ít kì ngộ mà thường nhân khó gặp tại Trung Châu đại lục mở mang vô tận, ở những nơi rừng sâu núi thẳm ai mà có thể hiểu được một cách rõ ràng.</p><p><i>\"Bất quá, chẳng biết tại sao Lâm Tu Nhai, Liễu Kình hai người không cùng hắn ở một chỗ nhỉ, ba người bọn họ lúc trước đáp ứng với nhau cùng rời đi mới đúng chứ\"</i> Tiêu Viêm lẩm bẩm nói, đối ba người Lâm Diễm hắn vẫn có hảo cảm rất tốt, hơn nữa năm đó hắn vừa mới đột phá Đấu Vương, bọn hắn sau khi biết được ta và Vân Lam Tông là đại địch, nhưng Lâm Diễm ba người vẫn như trước là đi theo mình, phần nhân tình này không phải là Tiêu Viêm quên mất, mà do lúc đó có quá nhiều việc vướng chân, cùng với ba người họ ra đi không từ biệt nên hắn không có cơ hội hồi báo.</p><p><i>\"Thương!\"</i></p><p>Tại lúc Tiêu Viêm đang suy nghĩ trong lòng, thì không khí trong trường đang căng thẳng cực độ làm người ta khó có thể nhẫn nại được, cuối cùng cũng có một người nhịn không được xuất thủ đã phá vỡ tình huống trên sân, người này rút vũ khí trong tay nhanh như chớp dánh về phía người bên cạnh cách đó không xa, bất quả hiện giờ ai cũng vô cùng cẩn thận nên ngườ kia vừa động liền bị phát hiện, người bị công kích dưới sự kinh sợ bỗng bộc phát ra đấu khí kinh người, nắm chặc vũ khí hướng người đánh lén kia phản kích.</p><p>Hai người giao thủ, trên quảng trường kia bầu không khí căng thẳng chỉ nháy mắt tuyên cáo tan vỡ, từng luồng ánh sáng sắc màu không đồng nhất từ Đấu khí mạnh mẻ nhất thời tuôn trào ra, sau đó toàn bộ quảng trường, liền hoàn toàn lâm vào trong hỗn loạn.</p><p>Hơn năm mươi luồng đấu khí cấp bậc Đấu Hoàng, cơ hồ triệt để tràn ngập mỗi khắp ngõ ngách quảng trường, mạnh mẻ năng lượng uy áp tràn ngập tại trên quảng trường, làm cho không ít người có loại một loại cảm giác bị đè nén.</p><p>Trên quảng trường, đấu khí hỗn loạn ở bốn phía đang không ngừng lan tràn ra, mà tại thời khắc, cơ hồ bên người tất cả mọi người đều là đối thủ, đều cũng là địch nhân, bởi vậy mỗi một người đều có như chim sợ cành cong, chỉ cần ai đi vào phạm vi cách mình vài trượng thì tâm thần phát động đấu khí tràn ra hướng người vừa đến công kích mãnh liệt.</p><p>Mà dưới loại tràng diện hỗn loạn này, thường xuyên có tình trạng vài người liên kết với nhau cùng đánh một người rơi xuống đài, mà giờ khắc này cũng chỉ tính là người nọ không gặp may thôi, bị vài tên đồng cấp vây công, cơ hội ở lại gần như không có nên liền ảo não thối lui ra ngoài quảng trường.</p><p>Hỗn loạn, là một loại chất xúc tác, nhìn thấy giữa sân kia đang lâm vào đại hỗn chiến làm cho da đầu người ta tê dại, trên khán đài quanh quảng trường, lại là bạo xuất tiếng hoan hô gào thét kinh thiên động địa, không ít người bởi vì loại bầu không khí này mà trở nên đỏ mặt tía tai, xem bộ dáng kia hận không thể chính mình đang ở giữa sân đánh một trận cho thống khoái.</p><p>Nghe thấy những tiếng gầm rú đinh tai nhức óc, Tiêu Viêm cũng không biết phải làm sao, tâm thần vừa động, đấu khí liền bao trùm 2 lỗ tai đem những tap âm kia hoàn toàn ngăn cách, ánh mắt gắt gao nhìn tràng diện hỗn loạn giữa sân.</p><p>Giờ phút này, giữa sân đã triệt để hỗn loạn, đấu khí giao nhau cùng với thanh âm đao kiếm đụng nhau chát chúa không ngừng vang lên, dưới trường hợp hỗn loại như thế thì không thể nắm chắc điều gì, trước đó có một số người thực lực không yếu, nhưng bây giờ lại liên tục có người hộc máu mà ngậm ngùi rời trường đấu, giữa sân quá mức hỗn loạn, đề phòng được phía trước lại phòng không được mặt sau, bốn phương tám hướng khắp nơi đều là địch nhân, một cái sơ sẩy trúng phải ám chiêu sẽ là một kích trí mạng, cái loại đại hội này, đao kiếm không có mắt, bị thương tổn chính là chuyện thường tình, nếu mà ở dưới bị công kích trí mạng hô to một tiếng nhận thua, dựa theo quy củ, tự nhiên cũng sẽ không lại có người đối với ngươi ra tay hạ sát thủ.</p><p>Hỗn loạn kéo dài không đến mười phút thời gian, liền có thêm hơn mười người người dự thi bản thân bị trọng thương, không thể không rời đi giữa sân, dù sao nếu là lại tiếp tục lưu lại mà nói..., chỉ sợ cũng không phải chỉ có trọng thương không thôi đâu.</p><p>Trong sân hỗn loạn, cũng có một chút ra ngoài dự liệu của Tiêu Viêm, nhưng hắn cũng có chút đắc ý, hắn vốn cho là loại đại hội này thì phải đấu với phương thức 1 vs 1, không nghĩ tới... Cư nhiên ở đây lại là loại rau lộ trộn đều, tất cả đều lên sàn… như thế, không chỉ cần phải có thực lực, còn cái cần nhất là vận khí a, dù sao hảo hán không chịu nổi nhiều người, mặc dù ngươi là Đấu Hoàng đỉnh cấp, nhưng nếu không hay ho bị mười mấy Đấu Hoàng vây công, vậy thì kết quả cuối cùng chỉ sợ cũng tương đối thê thảm a.</p><p>Đương nhiên, ra ngoài dự kiến nhất của Tiêu Viêm chính là cái tên Lâm Diễm kia, thực lực của hắn trong này cũng không tính là cao, chỉ có thể xem là bậc trung mà thôi, hắn cư nhiên đến bây giờ mà vẫn chưa bị loại khỏi, Tiêu Viêm sau khi tinh tế quan sát, mới nhìn ra một ít manh mối.</p><p><i>\"Hiện giờ thân pháp kia của Lâm Diễm tựa hồ rất là kỳ diệu nha. Bất quá chỉ là quá mức khó coi thôi\"</i></p><p>Tiêu Viêm như có điều suy nghĩ nhìn giữa sân, Lâm Diễm mặc dù thi triển ra thân pháp kia có chút khó coi, thậm chí làm người ta có cảm giác không được tự nhiên, thoạt nhìn qua thì giống như một con vịt đang vẫy cánh. Vốn dĩ Tiêu Viêm với nhãn lực hiện tại nhưng thật ra có thể nhìn ra thân pháp này đấu kỹ, tất nhiên không phải bình thường, độ huyền diệu của nó thậm chí cũng không kém so với Tam Thiên Lôi Động.</p><p><i>\"Người này, trong những năm này quả nhiên có một ít kỳ ngộ\"</i> Tiêu Viêm cười cười, hắn có thể đủ khẳng định, thân pháp khó coi này hơn nữa không được tự nhiên, trước kia Lâm Diễm,, tất nhiên chưa từng tu hành qua, hiển nhiên hẳn là hắn mấy năm nay lịch lãm trung đoạt được.</p><p>Nhìn thấy Lâm Diễm có thể kiên trì tới cùng, Tiêu Viêm cũng là thở dài nhẹ nhõm một hơi, bất kể như thế nào, hắn cùng với Lâm Diễm quan hệ vẫn rất không tệ, có thể nhìn thấy hắn hiện giờ có thành tựu như vậy, tự nhiên cung vui mừng thay cho hắn rồi.</p><p>Tiêu Viêm ánh mắt từ trên người Lâm Diễm rời đi, chậm rãi đảo qua giữa sân, chợt đôi mắt nhíu lại, giờ phút này quảng trường mặc dù cực kỳ hỗn loạn, nhưng sự hỗn loạn này lại không ảnh hưởng mấy tới bốn Các lớn nhất kia, người của bốn Các này quây thành 4 cái vòng tròn nhỏ đứng ở giữa sân, rõ ràng là bốn năm người Phượng Thanh Nhi, Mộ Hạnh Phun, Đường Ưng, Vương Trần...</p><p>Bốn người khí thế tại giờ phút này đều bảo trì ở trạng thái Đấu Hoàng đỉnh phong, sắc mặt lạnh như băng quét qua bốn phía đám người trên chiến trường hỗn loạn kia, bất kỳ ai đó dám đặt chân vào phạm vi nhóm bọn họ đang đứng thì phải nhận lấy công kích cực kỳ mãnh liệt, thực lực bốn người bọn họ cơ bản hiện ở nơi này là người nổi trội nhất, tuy nói giữa sân có mấy người đồng thời biểu hiện ra cũng không kém, nhưng bọn hắn rõ ràng lại không dám đến tùy ý đụng chạm bốn người này.</p><p>Trong sân hỗn loạn kia như trước liên tục có người bị loại ra, nhưng toàn bộ quảng trường liền giống như biến thành một cái sàng lúa, không ngừng có người từ giữa sân mà bị bắn ra, mà số người có thể lưu lại ở trong đó thì lại càng trở nên thưa thớt hơn.</p><p>Mà theo nhân số giảm bớt đi, trên quảng trường hỗn loạn cũng đần trở nên yên tỉnh một chút, đặc biệt là đương trường khi số người chỉ còn lại 11, thì cảnh hỗn loạn bổng nhiên dừng lại, nhất thời trực tiếp xuất hiện một loại dị thường im lặng, mười một người riêng rẽ phân tán các nơi ở giữa sân, đang thở phì phò thở dốc đứng đối diện lẫn nhau và cảnh giác lẫn nhau.</p><p>Tiêu Viêm đem ánh mắt đảo qua giữa sân, miệng chợt nở một nụ cười, Lâm Diễm tên kia cư nhiên cũng đã ở trong số đó, bất quá giờ phút này giữa sân thực lực yếu nhất chính là hắn, số mười người còn lại, ngoại trừ Phượng Thanh Nhi bốn người ra, phần lớn đều là thất tinh thậm chí bát inh là cường giả, đương nhiên, hắn sở dĩ có thể kiên trì đến hiện tại chính là nhưng thật ra không thể không nhắc đến cái thân pháp đấu kỹ quái dị kia.</p><p>Lâm Diễm lúc này là một mình siêu quần xuất chúng, mạng lớn như thế đương nhiên là dễ dàng hút hấp dẫn sự chú ý, có thể lấy tứ tinh Đấu Hoàng kiên trì đến hiện giờ, vẫn là người đầu tiên xuất hiện trên đại hội <i>\"Tứ Phương Các\"</i> từ trước đến bây giờ.</p><p>Đương nhiên, loại vận may này tự nhiên sẽ không làm bạn với Lâm Diễm được lâu nữa, mười một người giữa sân sau khi đều tự điều tức một chút, lập tức có thêm vài đạo ánh mắt không có hảo ý gì chuyển hướng về hắn, trong đó có một gã nam tử mặc áo hồng thực lực đạt tới bát tinh Đấu Hoàng, bàn chân liền đập mạnh một cước trên mặt đất, thân hình như mũi tên rời trường cung, thẳng tắp hướng Lâm Diễm bắn tới.</p><p>Nhìn thấy bản thân mình cư nhiên đột nhiên rước lấy một gã bát tinh Đấu Hoàng, Lâm Diễm sắc mặt cũng đã hơi đổi, cái quái dị thân pháp nhất thời thi triển ra, hiểm hiểm né được một kích của gã đó, cùng lúc đó, nhịp chân cũng vội vã lui về phía sau.</p><p>Một kích không có kết quả, kia nam tử mặc áo hồng kia liền cười lạnh một tiếng, trong tay đại đao kéo ra một đóa đao hoa, thân hình vừa động, như đĩa đói giết tới, trong tay đao mang sắc bén không ngừng làm cho Lâm Diễm chậc vật lui về phía sau.</p><p>Phía trên đài Tiêu Viêm đã đứng bật dậy, con ngươi híp lại cực kỳ nguy hiểm đánh về hướng Lâm Diễm, hắn sẽ không khoanh tay nhìn Lâm Diễm chết trước mặt mình dưới đao người khác, nếu quả thật đến đó thời điểm, hắn tự nhiên là phải xuất thủ tương trợ. <i>\"Bất quá... tựa hồ có chút không đúng...\"</i></p><p>Ánh mắt chăm chú nhìn chằm chằm cuộc truy đuổi của hai người, Tiêu Viêm lông mày đột nhiên nhíu lại, lúc trước nam tử mặc áo hồng kia có rất nhiều cơ hội có thể đánh cho Lâm Diễm bị thương, nhưng mà vẫn chưa ra tay, xem bộ dáng như vậy, ngược lại càng giống như cố ý đuổi giết Lâm Diễm vậy.</p><p>Hơi trầm ngâm, Tiêu Viêm ánh mắt mạnh mẽ ngưng tụ, tại khi Lâm Diễm cách một gã nam tử hoàng bào sắc mặt lạnh lẻo, thì người này đối Tiêu Viêm cũng không xa lạ gì, bởi vì hắn đúng là vị Vương Trần của Hoàng Tuyền Các, hắn giờ phút này giống như một con độc xà rình rập Lâm Diễm kia cách mình càng lúc càng gần, khóe miệng hiện lên một tia lãnh ý nhàn nhạt.</p><p><i>\"Tên kia muốn đem Lâm Diễm bức tiến đến trong phạm vi ông kích của Vương Trần!\"</i> Tiêu Viêm trong lòng rùng mình, người này thật sự ngoan độc, hắn dĩ nhiên muốn mượn đao giết người!</p><p>Ngay lúc Tiêu Viêm nhìn ra âm mưu của gã hoàng bào, thì Lâm Diễm đang cấp tốc thối lui đã bước vào phạm vi công kích của Vương Trần.</p><p>Lâm Diễm cước bộ mới vừa vừa bước vào phạm vi đó, đột nhiên một luồng lạnh lẽo liền xông lên đầu, hắn chợt nhìn thấy trước mặt mình là nam tử mặc áo hồng, vẻ mặt đang hiện lên nụ cười âm hiểm liền cấp tốc lui về phía sau, khóe mắt thoáng nhìn về phía sau, lại chỉ nhìn thấy một đạo cực kỳ sát ý màu đen như sợi tơ tựa như độc xà hướng yết hầu hắn bạo tạc mà đến.</p><p><i>\"Ngừng… ngừng, ta nhận thua!\"</i></p><p>Quay mắt về phía này đạo công kích hắc sắc như sợi tơ kia, Lâm Diễm nhất thời da đầu tê dại ra, hắn cùng với Vương Trần còn chênh lệch nhiều lắm, mặc dù có thân pháp trợ giúp, những cũng không phải là đối thủ của hắn.</p><p>Đối với tiếng kêu của Lâm Diễm, Vương Trần đột nhiên cười lạnh hơn, hắn trời sanh tính hiếu sát, ra tay tất thấy huyết, nào có đạo lý thu hồi.</p><p><i>\"Móa nó, ngươi là tên khốn kiếp không biết xấu hổ\"</i> Nhìn thấy bản thân mình mặc dù đã tự động nhận thua, nhưng người này vẫn như trước là không chết không tha, Lâm Diễm sắc mặt tái nhợt nổi giận mắng, mắng thì cứ mắng, tại thời khắc mấu chốt này, cái thân pháp quái dị xấu xí kia cũng vội vàng thi triển đến cực hạn, thân hình quỷ dị lắc lư cấp lui về phía sau.</p><p><i>\"Thình thịch!\"</i> Độc xà màu đen như sợi tơ kia đã phóng tới, chợt thật mạnh oanh kích tại nơi bả vai Lâm Diễm <i>\"</i></p><p><i>\"</i> Phốc grào!\"</p><p>Nhận đòn nghiêm trọng, Lâm Diễm nhất thời phun ra một ngụm máu tươi, thân thể chà trên mặt đất dài hơn 10m, nếu lúc trước không có tránh nơi yếu hại, chỉ sợ hắn hiện tại sớm đã bị mất mạng.</p><p>Giữa sân xảy ra một màn này, cũng là đưa tới từng đợt mắng chửi từ bên ngoài tràng đấu, đối phương đã nhận thua rồi mà còn xuống tay ác như vậy, Vương Trần cử động lần này nhìn qua đúng là có chút có vẻ ti tiện.</p><p>Đối với những thanh âm bên ngoài kia, Vương Trần lại là không thèm quan tâm đến lý lẽ, ánh mắt âm hàn nhìn chằm chằm Lâm Diễm, đối phương lúc trước lớn tiếng mắng, rõ ràng đã khơi dậy sát ý trong lòng hắn, lập tức cười âm lãnh, thân hình cùng bàn tay nắm chặt, hai thanh chùy thủ thon dài đen nhánh từ trong tay áo xuất ra, thân hình bắn ra như tia chớp, trong nháy mắt liền hiện ra tại trước mặt Lâm Diễm, trong tay chủy thủ không chút chậm trễ trực tiếp hóa thành một đạo hắc mang, xảo quyệt tàn nhẫn hướng tới lồng ngực Lâm Diễm đâm tới, căn bản không kịp tránh né gì. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>\"Móa nó, người này thật không biết xấu hổ, thật sự là mất hết mặt mũi Hoàng tuyền Các!\"</p><p>Nếu nói, hành động lúc trước của Vương Trần chỉ khiến cho một số người không vừa lòng, thì hiện tại lại chính là hoàn toàn chọc giận không ít người, ngay khi hạ đạt một đạo tiếng mắng chửi vang lên, lập tức tiếng chửi bới liền ùn ùn kéo đến.</p><p>Dưới phần đông âm thanh mắng chửi kia, đối với Vương Trần mà nói tựa hồ giống như gió thoảng qua tai, và có thể làm cho nụ cười trên khuôn mặt càng trở nên thêm lạnh lẻo, mà trong tay động tác lại không giảm chút nào, còn Lâm Diễm kia chỉ có thể trơ mắt nhìn đạo hắc mang do chùy thủ tạo thành đang hướng chỗ yếu hại của mình đâm đến mà lại không có lực phản kích hay hoàn thủ...</p><p>\"Phải chết ở chỗ này sao? <i>\"</i></p><p><i>Lâm Diễm tự lẫm bẩm trong lòng, mà ở thời điểm hắn nhắm mắt chờ chết thì một đạo hấp lực đột nhiên từ phía sau bùng phát ra, đem thân hình hắn không tự chủ được chợt lui, hắn liền cảm giác được một bàn tay ấm áp vỗ vỗ vào trên vai, sau đó một đạo thanh âm cực kì quen thuộc không ngờn tới bỗng nhiên vang lên bên tai hắn.</i></p><p><i>\"</i> Ngươi cái tên này, không có việc gì làm tới chỗ này tham gia vào chuyện chị phi của người khác làm gì thế hả\"</p>", "images": {}, "success": true}