{"id": 1012, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1012", "title": "Chương 1012: Đại Hội Bắt Đầu!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1012: Đại Hội Bắt Đầu!</h1><p>Cơn lốc khổng lồ màu xanh trên bầu trời vừa mới xuất hiện, bỗng nhiên xao động rồi bên trong truyền ra một khí tức vô cùng cường đại. Sau đó cơn lốc rung lên rồi hóa thành vạn vạn điểm tinh quang tiêu tán đi, từ bên trong hiện ra hai đạo thân ảnh trên không như một chiếc lá từ từ rơi xuống trước khán đài.</p><p>- Chính là Phong tôn giả? Không ngờ lời đồn đại hội lần này xuất hiện bốn vị tôn giả lại không phải là chuyện nhảm nhí!.</p><p>- Cường giả Đấu Tôn ngày thường cực kỳ khó gặp, không ngờ một lúc lại xuất hiện cả bốn vị. Tứ phương Các đại hội, quả nhiên rất phô trương, khó trách hấp dẫn đến nhiều người như vậy.</p><p>- Hắc hắc, không biết lần đại hội này cuối cùng đắc lợi sẽ là ai?</p><p>Cuối cùng xuất hiện hai người, đã đem mọi ánh mắt toàn trường hấp dẫn, mà với Tiêu Viêm càng là như vậy, hai bóng người vừa mới hiện lên, ánh mắt hắn lập tức dời đến.</p><p>Về phần Mộ Thanh Loan toàn thân áo quần xanh biếc thì Tiêu Viêm đã gặp, nên hắn chit lướt qua rồi sau đó dừng lại ở người bên cạnh.</p><p>Đó là một lão già áo dài màu xanh, tóc rối xõa tung trên vai, nhìn thật tiêu sái khoái hoạt khác thường. Mặc dù lão đã lớn tuổi nhưng vẫn có thể nhìn ra vẻ anh tuấn ẩn trên khuôn mặt đó, không nghĩ cũng biết khi còn trẻ tướng mạo tất nhiên không kém. Trong bốn vị Tôn giả, thì tường mạo người mới tới này là dễ nhìn nhất, hơn nữa có lẽ vì lão tu luyện đấu khí Phong thuộc tính nên khí tức cũng có chút mơ hồ tán lạc vô chừng, làm người ta có cảm giác quỷ dị khó lường.</p><p>-Đó chính là Phong tôn giả sao?</p><p>Tiêu Viêm chậm rãi quan sát lão già áo xanh một cách tỉ mỉ, trong mắt cũng xẹt qua một chút kích động! Vị Phong tôn giả này hắn không chỉ nghe qua một lần. Người này vốn là bạn trỉ kỉ của Dược Lão, nếu như lời này không giả! Hơn nữa nếu theo lời Dược Lão, thì người này rất nặng tình nghĩa. Nếu thực sự như vậy, lúc này đây hắn hẳn chân chính đã có thể tìm được một sự trợ giúp rất lớn.</p><p>Khi trong lòng Tiêu Viêm đang dậy sóng, thì bên kia Lôi tôn giả cùng Kiếm tôn giả khi thấy Phong tôn giả đến, đều tươi cười chắp tay chào hỏi. Tuy nói bọn họ đồng thân phận, nhưng Phong tôn giả thành danh đã lâu nên hai người này vẫn rất kính nể lão. Chỉ có Hoàng Tuyền tôn giả ở bên cạnh tựa hồ cùng Phong Tôn Giả có điều xích mích, nên chỉ liếc mắt một cái sau đó liền làm như không thấy.</p><p>Phong Tôn Giả một thân áo bào xanh khẽ tươi cười ấm áp, tỏ ra khách khí đáp lại Lôi tôn giả cùng Kiếm tôn giả, còn Hoàng Tuyền tôn giả ngồi kia lão cũng xem như là hạt cát vậy. Hiện giờ đang ở trong Tứ phương Các nên ai cũng phải kiềm chế một chút, nhưng đối với Hoàng Tuyền tôn giả, Phong Tôn Giả cũng có một chút không ưng. Từ sự che đậy tính cách cho đến làm việc không từ thủ đoạn, cũng đã khiến lão không hề vừa mắt.</p><p>Mấy người khách sáo một phen, rồi Lôi tôn giả ngẩng đầu nhìn thoáng qua sắc trời, sau đó chậm rãi đi ra, ánh mắt đảo qua bốn phía quảng trường. Nhất thời, bên dưới quảng trường đang ồn ào, bỗng nhiên dưới ánh mắt tràn ngập lôi điện kia đảo qua, ngay tức khắc hoàn toàn im ắng.</p><p>- Hôm nay Phong Lôi Các ta tổ chức Tứ phương Các đại hội, cảm tạ mọi người đã đến Lôi Sơn của cổ động. Bất quá ta phải nhắc nhở một chút về quy củ của nơi này... Nói vậy mọi người cũng biết, hi vọng đại hội diễn ra, không xuất hiện cái gì náo loạn.</p><p>Lôi tôn giả thanh âm nhàn nhạt, oang oang như tiếng sấm vang vọng khắp Lôi Sơn. Thanh âm ẩn chứa Lôi uy khiến một ít kẻ thực lực hơi yếu, thân thể cơ hồ không tự chủ được mà xuất hiện những run rẩy rất nhỏ.</p><p>Những lời Lôi tôn giả vừa nói tràn ngập một loại ý chí bá đạo, cũng giống như lôi đình vậy, cương liệt mà không dung người phản bác. Mặc dù như vậy có lẽ không khiến cho người ta xuôi tai, nhưng dưới thực lực khủng bố toàn trường của lão, không có người nào dám nói lời phản đối. Lực chấn nhiếp của cường giả Đấu Tôn quả nhiên kinh khủng, quả nhiên là không giống bình thường.</p><p>Nhìn thấy toàn trường không xuất hiện thêm thanh âm ồn ào nào nữa, Lôi tôn giả mới khẽ gật đầu, bàn tay vung lên, một loạt tiếng chuông thanh thúy êm ái trào dâng.</p><p>- Lần này số người tham gia Tứ phương Các đại hội, kể cả bốn đệ tử của Tứ phương Các, có tổng cộng năm mươi ba người. Vẫn quy củ cũ, lấy hỗn chiến mà bắt đầu, đến khi nào cuối cùng ở lại giữa sân chỉ còn tám người mới thôi. Bây giờ, tất cả người dự thi cùng tiến lên trường đấu đi.</p><p>Tiếng chuông vừa dứt thì thanh âm Lôi tôn giả cũng lần nữa vang lên.</p><p>Thanh âm Lôi tôn giả vừa tắt, trên quảng trường liền vang vọng một trận tiếng động xé gió, từng đạo thân ảnh trẻ tuổi thoáng hiện vào trường đấu, đồng loạt tản ra bốn phía quảng trường, nhìn chằm chằm lẫn nhau duy trì cảnh giác.</p><p>Những người này vừa xuất hiện, nhất thời khiến đại hội trở nên nóng bỏng! Tiếng hoan hô điếc tai nhức óc nhất tề ầm ĩ, giống như bài sơn đảo hải ở trên đỉnh núi vang vọng ra khắp nơi. cuồn cuộn lan ra tận chân trời, khiến ngay cả mây đen trên cao cũng vì vậy mà như sóng dậy.</p><p>Những người dự thi vừa vào tràng đấu, thì trên đài khách quý, ba người Mộ Thanh Loan, Đường Ưng, Vương Trần cũng liếc nhau một cái, thân hình chợt động, đã nhẹ nhàng nhảy vào quảng trường. Ba người họ vừa vào thì đám người xung quanh liền tránh ra một khoảng trống. Nơi đây ai cũng biết thực lực của ba người họ, bởi vậy tự nhiên là sẽ không tự động nhào ra mà nạp mạng.</p><p>Là nhân vật chính của đại hội lần này, ba người Mộ Thanh Loan vào trường đấu, cũng trực tiếp làm cho xung quanh quảng trường tiếng hoan hô trở nên càng thêm kích động hơn nữa. Bầu không khí trên đỉnh núi từ khi bọn hắn xuất trướng liền đi vào giai doạn cao trào.</p><p>Xuy.</p><p>Ba người mới vừa tiến vào giữa sân, thì một tiếng hạc gáy trong trẻo bỗng vang lên trên bầu trời. Một con Thất thải hạc to lớn đang từ xa vỗ cánh bay đến, một bóng hình xinh đẹp từ trên lưng nó nhảy xuống, lặng yên không một tiếng động nhẹ nhàng dừng ở giữa khoảng sân rộng. Tiêu Viêm không cần nhìn cũng biết là Phượng Thanh Nhi, khí chất cao quý như vậy, thật không ai bằng.</p><p>Phượng Thanh Nhi xuất hiện, bầu không khí bên ngoài tràng lập tức náo nhiệt tăng vọt. Ai cũng biết, lần này Tứ phương Các đại hội, có thể hơn nàng một bậc chỉ sợ không có ai mà thôi.</p><p>Phượng Thanh Nhi vừa xuất hiện, trên đài khách quý Phong Tôn Giả, Kiếm tôn giả cho đến kia Hoàng Tuyền tôn giả trong mắt đều là xẹt qua vẻ kinh ngạc. Chỉ thấy một vị Tôn giả cười nhạt nói:</p><p>- Xem ra Lôi tôn giả đúng là đã bỏ ra không ít tiền vốn nhỉ, cư nhiên còn tự mình ra tay che giấu thực lực cho nó. Chẳng lẽ định xuất kỳ bất ý cái gì hay sao chứ?</p><p>Nghe vậy, Lôi tôn giả lại cười ha ha:</p><p>- Kiếm tôn giả nói chuyện này à, nha đầu kia thân phận có chút đặc thù, sở dĩ ta làm như vậy, thật ra là vì chút bất đắc dĩ.</p><p>- Lôi tôn giả định thêm một lần đứng đầu Tứ phương Các' đây mà! Đại hội lần này, hẳn là tỉ lệ thắng của Phong Lôi Các sẽ lớn nhất rồi.</p><p>Phong Tôn Giả chỉ liếc mắt nhìn Phượng Thanh Nhi một chút rồi nhẹ giọng cười.</p><p>- Phong Tôn Giả hiểu lầm rồi, nha đầu Thanh Loan kia chính là người của gia tộc Thiên Loan. Nếu có thể khiến huyết mạch giác tỉnh, thì cũng có thể tính là nhân tài kiệt xuất trong giới trẻ a.</p><p>Lôi tôn giả khoát tay áo cười, bất quá trong mắt cũng lộ ra nét đắc ý tự mãn, lần này nhắm vào vị trí đứng đầu Tứ phương Các, lão thật sự đã ôm tâm tư rất lớn!</p><p>Đối với hắn lời mà nói... Phong Tôn Giả lại cười trừ, từ chối cho ý kiến.</p><p>Một bên Hoàng Tuyền tôn giả, lại cau mày, Vương Trần xem như là đệ tử kiệt xuất nhất trong những năm nay của lão, nhưng nếu cùng Phượng Thanh Nhi so sánh thì tựa hồ vẫn kém hơn một chút. Xem ra đại hội lần này địa vị của Hoàng Tuyền Các sẽ không có thay đổi gì lớn rồi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Trong Tứ phương Các, Hoàng Tuyền Các vẫn ở cuối cùng, nhưng dù như thế thì Hoàng Tuyền tôn giả đối với lần này cũng đành chịu, dù sao thì hệ thống bồi dưỡng hậu bối của Hoàng Tuyền Các quả thật sút kém hơn nhiều so với Tam Các còn lại.</p><p>Trên cây ngân mộc, Tiêu Viêm cũng đang tập trung nhìn vào Phượng Thanh Nhi. Đối với cô nàng này, hắn vẫn như ẩn như hiện một cảm giác hết sức nguy hiểm. Điều này cùng thực lực không quan hệ, chỉ là một cảm giác hết sức mơ hồ của hắn.</p><p>Nhíu mày nhìn một lúc, Tiêu Viêm lại dời mắt đi, chậm rãi quan sát khắp quảng trường. Giờ này trên quảng trường, người dự thi đều đang gườm gườm đề phòng lẫn nhau, bọn họ tuổi tuy không lớn, nhưng thực lực cũng rất mạnh. Đó là điều đương nhiên, vì có tư cách tham gia đại hội này cũng không phải là những kẻ non nớt, nếu không có thiên phú siêu cường thì cũng là loại có bối cảnh thâm hậu chống đỡ sau lưng.</p><p>Không hổ là Trung Châu, trẻ tuổi như vậy đã là Đấu Hoàng. Cho dù là tại Hắc Giác Vực cũng khó mà tìm được, không nghĩ tới chỉ một cái Tứ phương Các đại hội, liền là hấp dẫn nhiều người như thế. Tiêu Viêm khẽ thở dài một tiếng, Trung Châu quả nhiên không hổ là nơi cường giả tập trung nhiều nhất trên đại lục Đấu Khí. Nơi đây thiên tài tập hợp, ai cũng không thể biết sẽ có một con ngựa ô nào đó đột nhiên xuất hiện hay không!</p><p>- Ồ?</p><p>Sợ hãi than thầm, Tiêu Viêm vừa dời mắt, đột nhiên ngưng tụ lại, một âm thanh nghi hoặc đầy kinh dị từ trong miệng hắn bật lên.</p><p>Ánh mắt Tiêu Viêm dừng lại tại một góc quảng trường, nơi có một bóng người áo đen đang đưa lưng về phía hắn. Mặc dù cách khá xa nhưng chẳng biết tại sao, Tiêu Viêm lại cảm thấy được bóng dáng này ẩn chứa nét gì đó khá quen thuộc.</p><p>Tiêu Viêm nhíu mày, lấy thực lực hắn hôm nay, cảm giác quen thuộc này không có khả năng sai lầm hay ngẫu nhiên mà xuất hiện.</p><p>Lúc Tiêu Viêm còn đang nghi hoặc, nam tử áo đen trong tay nắm chặt một thanh trường thương vừa bất chợt xuất hiện, thân hình thoáng nghiêng qua, vừa đủ cho Tiêu Viêm nhìn thấy một bên mặt của gã.</p><p>Vừa thấy những nét quen thuộc trên khuôn mặt đó, Tiêu Viêm lập tức sững sờ, một lát sau hắn vỗ mạnh tay, mắt lóe lên một tia kinh ngạc.</p><p><i>\"Lâm Diễm? Sao hắn lại xuất hiện ở đây? \"</i></p><p>Người vừa xuất hiện trong mắt Tiêu Viêm chính là kẻ năm đó cùng đi với hắn từ Học viện Già Nam đến Đế quốc, Lâm Diễm. Có điều sau này khi Tiêu Viêm bế quan trong sơn cốc đi ra thì Lâm Diễm, Lâm Tu Nhai, Liễu Kình đã cùng nhau rời khỏi Đế quốc. Không nghĩ tới bây giờ lại đột nhiên gặp hắn ở nơi này!</p><p>Nét kinh ngạc trong mắt dần nhạt đi, Tiêu Viêm nhịn không được lắc lắc đầu. Hắn mới đến Trung Châu không quá nửa năm, chẳng ngờ gặp không ít người quen cũ. Hai chữ duyên phận quả thật khó lường.</p><p>- Nếu đã đông đủ, thì đại hội có thể bắt đầu..!</p><p>Trên đài khách quý, Lôi tôn giả nhìn thấy giữa sân nhân số đầy đủ, bèn không tán chuyện nữa, ngẩng đầu vung tay lên, thanh âm nhàn nhạt vang vọng trên khắp quảng trường.</p>", "images": {}, "success": true}