{"id": 1011, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1011", "title": "Chương 1011: Tứ Đại Tôn Giả!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1011: Tứ Đại Tôn Giả!</h1><p>Sơn đạo thật dài, liếc mắt nhìn thật giống như một con mãng xà khổng lồ uốn lượn dọc theo triền núi đi lên, cuối cùng biến mất vào bên trong tầng mây. Đứng tại nơi này chợt khiến cho con người có cái cảm giác rằng mình hết sức nhỏ bé.</p><p>Tiêu Viêm không nhanh không chậm từng bước một đi lên đỉnh núi, hai bên sơn đạo được phủ kín bởi những cây thân gỗ màu bạc, nhìn có chút kì dị. Từ trên xuống dưới không hề có cành lá, thẳng tắp giống như một cây cột trụ. Càng làm cho Tiêu Viêm kinh ngạc hơn chính là trong đại thụ màu bạc tản ra lôi điện lực hết sức nồng đậm, nếu như dùng linh hồn cảm ứng, sẽ thấy được lực lượng lôi điện không ngừng theo từ trên ngọn cổ thụ tràn ra rồi nhập vào biển mây xung quanh mất tăm không thấy bóng dáng.</p><p>Dừng bước nhìn một màn này, Tiêu Viêm như có điều suy nghĩ. Lôi Sơn này, lực lượng Phong Lôi kinh khủng như thế hẳn có quan hệ không ít với mấy cái cây này. Có chúng cung cấp lôi lực, thì biển mây trên trời sẽ mãi mãi không tiêu tan, nếu ở đó ở mà tu luyện công pháp lôi thuộc tính thì chẳng khác nào làm chơi ăn thật không chút nói quá, có thể tăng hiệu quả tu luyện lên rất nhiều lần.</p><p>Phong Lôi Các tìm ra được địa phương này quả thật là tốt.</p><p>Trong lòng thầm tặc tán thưởng một phen, sau đó hắn bước tiếp. Ngay lúc đó, đột nhiên một tiếng hạc kêu thanh thúy trào dâng, mọi người liền nhìn thấy một con Thất thải Hạc thật lớn từ dưới núi bay vút lên, xuyên qua đám mây mù đến tận đỉnh núi.</p><p>- Thất thải Hạc thật lớn, ngồi trên nó hẳn là Phượng tiểu thư của Phong Lôi Các rồi</p><p>Lúc nhìn thấy Thất thải Hạc, trên sơn đạo liên tục truyền đến những thanh âm cực kì hâm mộ.</p><p>Tiêu Viêm đưa mắt nhìn con hạc khổng lồ trên bầu trời kia, hắn không chú ý đến nó mà gắt gao tập trung vào thân ảnh đang ngồi trên lưng. Từ bóng hình xinh đẹp thành thục đoan trang kia mà nói, xác thật là Phượng Thanh Nhi.</p><p>Con hạc lớn cũng không vì những tiếng kinh hô kia mà dừng lại, đôi cánh rung mạnh nhất thời vọt vào trong tầng mây biến mất không thấy đâu nữa.</p><p>Đợi đến khi cự hạc biến mất, Tiêu Viêm cũng chậm rãi thu hồi ánh mắt, lông mày hơi cau. Nàng ta nhất định có mang trên người vật gì đó che đậy khí tức, nếu không, không có khả năng che đậy được thực lực của mình trước con mắt của Tiêu Viêm hôm nay.</p><p>- Xem ra nữ nhân này quả thật không đơn giản! Nếu như gặp phải Phượng Thanh Nhi nhất định sẽ bại lộ!</p><p>Tiêu Viêm lộ ra vẻ do dự, khẽ thì thào lẩm bẩm, kẻ mà hắn nhìn không thấu thường là đáng sợ nhất. Ba người Đường Ưng, Vương Trần, Mộ Thanh Loan, mặc dù thực lực cũng rất cường hãn, đều ẩn giấu thực lực, nhưng bọn họ vẫn không khiến cho Tiêu Viêm nảy sinh cảm giác nguy hiểm! Chỉ có Phượng Thanh Nhi này mới làm hắn nhìn không thấu.</p><p>- Nếu ta đoán không sai, chỉ sợ này đại hội Tứ phương Các lần này, kẻ thắng cuối cùng sẽ chính là nữ nhân này...</p><p>Tiêu Viêm khẽ thở dài một tiếng, loại ý nghĩ này của hắn cũng không có gì thực tế căn cứ chính xác, nhưng trong lúc mơ hồ lại có một loại cảm giác khó hiểu, đã khiến hắn phán đoán như vậy.</p><p>Có lẽ là vì Phong Lôi Các mà đối với Phượng Thanh Nhi, hắn chưa từng có chút hảo cảm. Mặc dù dung mạo hay khí chất của đối phương đều là hạng nhất lưu, nhưng ngay từ đầu, hắn và nàng đã có một ít khúc mắc. Bởi thế nếu nhìn nàng ta lấy được thắng lợi cuối cùng thì trong lòng ít nhiều cũng có chút khó chịu.</p><p>Bĩu môi, Tiêu Viêm trong lòng thầm phi một tiếng, cũng không đứng dây dưa tại sơn đạo thêm nữa. Hắn rảo chân mà đi, càng về sau lại như hóa thành một đạo hắc tuyến, nhắm đỉnh núi lao vun vút.</p><p>Lôi Sơn mặt dù không thấp nhưng với tốc độ của Tiêu Viêm hiện tại, không đến mười phút sau hắn đã thuận lợi đi đến đỉnh núi.</p><p>Vừa mới đặt chân lên đỉnh núi, một luồng tiếng động giống như ma âm lập tức truyền vào tai Tiêu Viêm. Bởi vì không kịp phòng ngự nên thiếu chút nữa hắn đã choáng váng mãi khi hồi phục lại rồi mà vẫn còn cảm thấy sợ hãi. Hắn vừa xoay đầu lại xem thì liền trợn mắt há mồm khi nhìn thấy một biển người cuồn cuộn đông nghìn nghịt không thấy đâu là điểm cuối. Nguồn: http://truyenfull.vn</p><p>Dù lấy tính cách Tiêu Viêm mà nói thì bây giờ hắn cũng có cảm giác chết lặng. Trước đây, hắn không hề nghĩ là Tứ phương Các đại hội lại có sức hấp dẫn như thế! Số người điên cuồng tụ tập về đây vì nó quả thật là nhiều.</p><p>Sững sờ chỉ chốc lát, Tiêu Viêm rốt cuộc đành thở dài một tiếng, thân hình lay động, vút lên một cây cự mộc màu bạc. Lúc này trên những cây cự mộc màu bạc xung quanh đấy đã đứng không ít người (không cành đứng vào đâu?), bởi vậy Tiêu Viêm có hành động như vậy cũng không khiến quá nhiều người chú ý.</p><p>Ở tầm nhìn này, Tiêu Viêm vừa vặn thấy được đại khái toàn cảnh đỉnh Lôi Sơn. Giờ này hắn đang ở tại một cái quảng trường. Cả quảng trường đều làm bằng chất liệu có màu giống như cây đại thụ mà hắn đang đứng, ánh lên màu bạc có chút chói mắt. Đôi chỗ còn gồ ghề nhấp nhô, hẵn là nơi đệ tử Phong Lôi Các luyện công hằng ngày.</p><p>Toàn bộ đỉnh núi hấp dẫn ánh nhìn nhất không gì ngoài một tòa cự tháp màu bạc, cao ít nhất ba bốn mươi trượng, cực kì hùng vĩ. Bên ngoài lôi quang không ngừng lóe ra, đỉnh tháp chìm hẳn vào trong mây gây ra cảm giác cực kỳ thần bí.</p><p>Trên đỉnh núi vẫn có không ít các kiến trúc nhỏ hơn, đấy hẳn là nơi ở của chúng đệ tử. Tiêu Viêm đảo mắt qua một lượt rồi chợt dừng lại ở giữa quảng trường màu bạc, nơi đó có một ít ghế ngồi được đặt ở vị trí rất trang trọng, xung quanh có một số đệ tử Phong Lôi Các vẻ mặt lạnh lùng đứng thẳng. Toàn thân mơ hồ tán phát ra khí thế hùng mạnh, rõ ràng không phải hạng đệ tử bình thường.</p><p>Giờ phút này trên ghế ngồi vẫn chưa có ai, nhưng không cần nghĩ cũng có thể biết, ngồi trên ấy là nhừng người nhất định có địa vị cực cao ở Tứ phương Các.</p><p>Nhìn thấy đại hội vẫn chưa bắt đầu, nên Tiêu Viêm bèn ngồi xuống xếp bằng, nhắm mắt dưỡng thần.</p><p>Hắn ngồi xuống chưa được bao lâu, liền có một đạo tiếng chuông thanh thúy đột ngột vang lên. Ngay sau đó từ đỉnh núi có rất đông nhân ảnh thoáng hiện, nhanh chóng tỏa ra xung quanh chiếm cứ các vị trí hiểm yếu có thể quan sát hết thảy chung quanh. Bất luận kẻ nào có điều dị động, hẳn khó lòng thoát khỏi pháp nhãn của bọn họ.</p><p>- Đệ tử Phong Lôi Các, quả nhiên được huấn luyện thật nghiêm chỉnh!</p><p>Tại lúc tiếng chuông vang lên thì Tiêu Viêm cũng đã mở mắt ra, tùy ý liếc nhìn những bóng người đang mau lẹ mà chỉnh tề vào vị trí xung quanh, âm thầm tán thưởng.</p><p>Lúc hắn đang khen thầm thì một tiếng sét inh tai chợt vang lên, một luồng lôi điện chói mắt từ trong tầng mây mạnh mẽ xuyên phá mà ra. Cường quang hiện lên đột ngột làm cho mọi người xung quanh theo quán tính nhắm mắt cả lại. Tiêu Viêm cũng phải nheo mắt nhìn đạo Lôi Điện cự đại, thì thấy trong đó có mấy thân ảnh chậm rãi hiện ra, cuối cùng hiện thân trên những cái ngế ngồi làm bằng ngân mộc tại giữa quảng trường.</p><p>Ánh mắt đảo qua, Tiêu Viêm liền dừng lại ở một đạo thân ảnh trong số đó, xẹt qua một tia lãnh ý:</p><p>- Phí Thiên?</p><p>Khi mọi người mở mắt ra thì đã nhìn thấy bốn người đang ngồi, thanh âm xôn xao kinh hãi vang lên liên tục.</p><p>- Như vậy Phong Lôi Các bốn vị trưởng lão lần này sẽ đi ra hết rồi! Vị ở giữa hẳn là Lôi Tôn giả trong truyền thuyết đó sao?</p><p>Nghe vậy, Tiêu Viêm trong lòng cũng máy động, ánh mắt liền nhìn vào người ở giữa. Người này thân hình cao lớn, nhìn không quá bốn năm mươi tuổi, nhưng râu trên cằm lại hoàn toàn bạc trắng. Trên thân thể có mặc một bộ áo bào màu bạc, trên bộ áo bào tràn ngập hoa văn Lôi Điện, từ xa nhìn lại, liền giống như vật còn sống, không ngừng lưu chuyển, mơ hồ một ít Lôi uy từ trong đó tràn ngập mà ra.</p><p>Khí tức của người này tựa hồ kém xa ba người còn lại! Thậm chí có cảm giác rất là bình thường, nhưng Tiêu Viêm bằng vào linh hồn cảm giác xuất sắc đã nhận thấy từ người này một cảm giác nguy hiểm tột độ. Cho dù Phí Thiên cũng không có tạo cho hắn cảm giác như thế.</p><p>Người đó là Lôi tôn giả Ngoại Các chủ của Phong Lôi Các sao? Quả nhiên cực kì khủng bố...\"</p><p>Tiêu Viêm khẽ thở ra một hơi, đây chỉ sợ là lần đầu hắn dùng bổn tôn mà gặp mặt chân chính một cường giả Đấu Tôn! Tuy ở tại Hồn Điện hắn đã từng gặp Đấu Tôn áo tím kia, nhưng lúc đó Tiêu Viêm chỉ là một luồng linh hồn lực mà thôi.</p><p>Hưu!</p><p>Tại lúc Tiêu Viêm đang sợ hãi than thầm thì một âm thanh chói tai xé gió vang vọng trên đỉnh núi. Mọi người liền kinh ngạc nhìn thấy, một thanh cự kiếm khổng lồ đang dữ dội xuyên phá trường không, chợt lóe lên rồi dừng lại giữa quảng trường.</p><p>- Ha ha, Kiếm tôn giả, người lúc nào cũng tới sớm nhất a!</p><p>Nhìn thấy thanh cự kiếm trên bầu trời, một số người áo bạc cùng với Lôi tôn giả cùng đứng dậy. Tiếng cười như sấm của Lôi tôn giả liền vang vọng khắp đỉnh núi.</p><p>Cự kiếm chợt run lên một trận, hóa thành vô số điểm sáng nhỏ tiêu tán, từ trong đó có hai thân ảnh hiện trên không trung rồi hạ xuống tại khán đài.</p><p>Hai thân ảnh, một già một trẻ, người tuổi trẻ Tiêu Viêm nhìn rất quen mắt, bởi vì đây chính là Đường Ưng của Vạn Kiếm Các. Lão già đứng bên cạnh y thân hình hơi có chút thấp bé, một thân áo vải nhìn không chút nổi bật chẳng khác gì người bình thường. Nhưng bất cứ ai ở đây cũng đều biết, lão đầu này là một nhân vật đáng sợ cùng cấp bậc với Lôi tôn giả!</p><p>- Không nghĩ tới ngay cả Kiếm tôn giả giờ mới đến đây! Xem ra đám người đi trước đến Phong Lôi Sơn hẳn chỉ là người tiền trạm, hiện tại tới mới là chân chính bắt đầu a.</p><p>Kiếm tôn giả xuất hiện, nháy mắt làm cho bầu không khí xung quanh quảng trường trở nên sôi nổi hẳn lên.</p><p>Đối với tiếng cười của Lôi tôn giả, Kiếm tôn giả cũng chẳng để ý đến. Lão đảo cặp mắt trắng dã ngồi xuống ghế dựa, Đường Ưng cung kính khoanh tay đứng ngay phía sau.</p><p>- Hắc hắc, Kiếm lão đầu này vẫn giữ tính tình khó chịu như xưa hả! Xem ra đối với trận tỉ thí năm đó vẫn còn ghi hận trong lòng đây mà!</p><p>Ngay lúc Kiếm tôn giả mới vừa ngồi xuống ghế, một thanh âm âm trầm cùng với tiếng cười quái dị chợt vang lên. Từ trên không trung một đạo hào quang đen tuyền dữ dội lướt đến, rồi giống như thuấn di trực tiếp hiện ra tại khán đài, không khách khí vung áo bào lên rồi ngồi xuống. Người vừa xuất hiện là một lão giả mặt mày tái nhợt vận áo bào đen, có chút âm u. Hai con mắt một đen một trắng nhìn hết sức quỷ dị, mà đứng phía sau, cũng là có một thân ảnh quen thuộc, Vương Trần của Hoàng Tuyền Các.</p><p>- Năm đó lão phu vận khí kém một chút mới bại vào tay hắn, so với kẻ không chống đỡ nổi Phong Tôn Giả trăm hiệp, cũng đã khá hơn không ít! Ngươi nói có phải không, Hoàng Tuyền tôn giả?</p><p>Kiếm tôn giả liếc mắt nhìn lão giả áo đen, không mặn không nhạt nói.</p><p>Nghe mấy lời này, lão già áo đen xầm mặt xuống, nhưng khi lão vừa muốn phản bác thì sắc mặt đã lại biến đổi, ánh mắt âm trầm nhìn chằm chằm vào trong thiên không. Nơi đó, một âm thanh như rồng khiếu tức thì vang vọng.</p><p>- Lão gia hỏa này thật là nhanh!</p><p>Kiếm tôn giả cũng ngẩng đầu đưa ánh mắt đục ngầu nhìn lên không trung vô tận, cười cười. Lão vừa dứt lời, thì trên bầu trời một cơn cuồng phong khổng lồ màu xanh bỗng xuất hiện trên đỉnh núi dưới cái nhìn chăm chú của vô số người. Tại thời điểm cơn lốc xuất hiện, ánh mắt Tiêu Viêm cũng là thoáng cái dời đi, nhìn chằm chằm vào người vừa đến, bàn tay cũng mạnh mẽ gắt gao nắm chặt</p><p>-Phong tôn giả!</p>", "images": {}, "success": true}