{"id": 1018, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1018", "title": "Chương 1018: Phụng Bồi", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1018: Phụng Bồi</h1><p>Thanh âm già nua, nhẹ nhàng vang vọng xoay quanh phía chân trời đỉnh Lôi Sơn. Thanh âm này giống như có một cỗ ma lực, sau khi vang ra làm cho khoảng không gian này hoàn toàn đọng lại. Thần sắc của vô số người tại đây cũng là trong chốc lát sửng sốt, gió nhẹ thổi qua, bị bám lại làm cho dại ra.</p><p>Không ai hiểu là rốt cuộc đã xáy ra sự tình gì, nhưng sức nặng khi nói chuyện của Phong tôn giả cũng là vô cùng rõ rang, phân lượng của một gã cường giả đấu tôn, ở đại lục đấu khí này không có ai dám nghi ngờ.</p><p>Mà ở quảng trường bên cạnh, Mộ Thanh Loan cũng là khẽ nhếch lên động dung nhìn Phong tôn giả, lòng tràn đầy rung động, đi theo Phong tôn giả tu luyện nhiều năm như vậy, nàng chưa bao giờ thấy qua một người bình tĩnh như Phong tôn giả lại biểu lộ ra vẻ kiên quyết như vậy. Nàng vô cùng hiểu rõ, Phong tôn giả tại thời điểm này nói ra như vậy đại biểu cho việc gì, việc này nếu như giải quyết không tốt, chỉ sợ sẽ cùng Phong Lôi các phải đối lập nhau, tuy rằng Tinh Vân các cũng không sợ Phong Lôi các, nhưng nếu hai thế lực này giao chiến với nhau, sự liên lụy đó sẽ là vô cùng khủng bố…Nhưng mà, hậu quả nghiêm trọng như thế, cũng là bởi vì Tiêu Viêm đưa một vật làm cho Phong tôn giả không thể lùi bước.</p><p>Vào thời khắc này, mặc dù là nàng, trong đầu nàng cũng có chút nhịn không được mà có chút cảm giác ghen tỵ, chợt đột nhiên nhớ tới Tiêu viêm ở Thiên Mục Sơn Mạch ngày đó đã nói: <i>\"Đồ đệ cố nhân?\"</i></p><p>Đôi mày thanh tú khẽ cuộn lại, Mộ Thanh Loan có chút mờ mịt, Phong tôn giả tuy nói rằng bạn bè không ít, nhưng những giao tình đó, lại còn chưa đạt tới mức làm phải làm để làm địch của Phong Lôi các, người cố nhân này, rốt cuộc là ai?</p><p>Người có suy nghĩ như Mộ Thanh Loan cũng không chỉ có một mình nàng, hầu như mọi người toàn trường, ngoại trừ Tiêu Viêm đều có chút mờ mịt cùng rung động.</p><p>Không khí yên tĩnh bao phủ khắp mảnh chân trời này, thậm chí là mây đen bốc lên mấy ngày nay cũng đã hoàn toàn tĩnh lại.</p><p>Không khí cứ giằng co như vậy, một thời gian sau, đám người Lôi tôn giả mới chậm rãi hồi phục tinh thần lại, hắn quay đầu qua, ánh mắt tập trung trên người Phong tôn giả, trầm giọng nói:</p><p>- Phong tôn giả, ngươi đây là có ý gì?</p><p>Trong âm thanh của Lôi tôn giả ẩn hiện chút tức giận, chỉ sợ dù là ai cũng có thể nhận ra.</p><p>- Ha ha, Phong tôn giả, có chuyện gì cũng có thể từ từ nói a,</p><p>Kiếm tôn giả cũng là ngẩn người, hắn đồng dạng cũng không hiểu vì sao mà Phong tôn giả đột nhiên nhúng tay vào, mà lại đến mức không có đường quay lại.</p><p>Hoàng tuyền tôn giả ánh mắt lóe ra, nhưng chưa nói, ngược lại là ở trong lòng cười lạnh một tiếng.</p><p>Dưới sự chăm chú của vô số ánh mắt, Phong tôn giả vốn nhắm hai mắt lại, cũng rốt cuộc mở ra, những biểu hiện của ánh mắt đều thu lại sâu trong nội tâm, nhưng hắn cũng không có nói chuyện mà là nhìn thẳng vào thân ảnh Tiêu Viêm thẳng tắp trong không trung, thanh âm khàn khàn nói.</p><p>- Ngươi với hắn có quan hệ gì?</p><p>Có thể làm cho một cường giả đấu tôn trở nên dao động như thế, mặc cho ai cũng có thể nhận ra, vật mà Tiêu Viêm lúc trước đưa cho Phong tôn giả xem trọng yếu như thế nào.</p><p>Nhìn khuôn mặt già nua của Phong tôn lão, Tiêu Viêm hít sâu một hơi, những cảm xúc dao động lúc trước của người này đều đã cho hắn thấy: ánh mắt của Dược lão lúc này đây đây, tốt lắm…</p><p>Tiêu Viêm thân thể thẳng tắp trong không trung, dưới ánh mắt của mọi người, đối với Phong tôn giả cung kính khom người ôm quyền, thanh âm bên trong ẩn chứa sự kiêu ngạo.</p><p>- Sư đồ!</p><p>Phong tôn giả khẽ gật đầu, thân thể vừa động, trực tiếp hiện ra trước mặt Tiêu Viêm, ánh mắt nhìn Tiêu Viêm có chút hiền từ, nhẹ giọng nói.</p><p>- Đây chính là đáp án mà ta muốn nghe nhất, nhưng mà, ngươi cần đưa chứng cớ cho ta.</p><p>Tiêu Viêm cười cười, tay nhẹ nhàng điểm lên dấu lửa in trên trán, sau đó một ngọn lửa màu trắng từ đầu ngón tay thoát ra.</p><p>- Cốt Linh Lãnh Hỏa.</p><p>Phong tôn giả ánh mắt ngạc nhiên nhìn ngọn lửa nhỏ màu trắng này, cái ngọn lửa này đối với hắn không xa lạ gì. Khi hắn gặp nguy hiểm năm đó, nếu không có ngọn lửa này, chỉ sợ hiện tại cũng không có Phong tôn giả.</p><p>Đối với việc Dị Hỏa bị dời đi, Phong tôn giả tự nhiên biết, hơn nữa lấy nhãn lực của hắn, lúc này lên dấu ấn ngọn lửa trên trán có thể cảm giác được một tia cực đậm hương vị quen thuộc ẩn sâu trong linh hồn Tiêu Viêm. Bởi vậy, hắn hiểu được, Cốt Linh Lãnh Hỏa này chính là do lão bằng hữu của mình đích thân truyền vào trong thân thể Tiêu Viêm, mà không phải là bị người lừa gạt. Mà cái này, chính là bằng chứng tốt nhất chứng minh mối quan hệ của Tiêu Viêm và Dược lão!</p><p>Hít sâu một hơi, Phong tôn giả chậm rãi ngẩng đầu, thanh âm khàn khàn chậm rãi nói:</p><p>- Lão gia này, ngươi chính là làm cho ta mấy năm nay khổ cực tìm a.</p><p>Nghe được trong lời nói của Phong tôn giả ẩn chứa sự mừng như điên, vài phần mệt mỏi, Tiêu Viêm im lặng, xem ra bị bạn tri kỷ tốt này theo như lời của lão sư, mấy năm nay cũng là khổ công tìm kiếm a…Đời người có người bạn tốt như vậy, cũng coi như là không uổng, tuy nói lão sư lúc trước đã từng nhìn lầm Hàn Phong một lần, nhưng ít ra, người bạn tốt này, đã lựa chọn đúng rồi.</p><p>- Phong tôn giả…</p><p>Phong tôn giả khoát tay áo, khẽ cười nói.</p><p>- Ngươi là đệ tử của hắn, cũng đừng có kêu như vậy, lão phu vốn tên là Phong Nhàn, quan hệ của ta với hắn cũng không tồi, ngày sau, nếu như ngươi không chê, cứ để ta ngang hàng với hắn là được rồi.</p><p>Lấy địa vị của Phong tôn giả ở Trung Chây, muốn bái người này làm vi sư có không biết bao nhiêu, trong mấy năm qua, cũng chỉ có thu Mộ Thanh Loan một người mà thôi, hơn nữa, bên trong còn có nguyên nhân từ quan hệ gia tộc. Chủ động để cho người ta bái sư trước giờ cũng chưa có ai.</p><p>- Đồ đệ cố nhân, gặp qua Phong lão.</p><p>Tiêu Viêm cũng không phải là người ngu dốt, tự nhiên là hiểu ra được, vội vàng cung kính nói. Phong tôn giả thoải mái cười, gật gật đầu nói:</p><p>- Việc hôm nay cứ giao cho ta là được rồi.</p><p>Sau đó, cũng không có nói với Tiêu Viêm gì nữa, lần đầu xoay người, ánh mắt nhìn về Lôi tôn giả vẫn trầm như trước, mỉm cười nói:</p><p>- Lôi tôn giả, những việc khác hôm nay có lẽ cứ theo ý ngươi, nhưng Tiêu Viêm, Phong Lôi các không thể động đến.</p><p>- Đây là chuyện của Phong Lôi các cùng với hắn, Phong tôn giả nếu như nhúng tay vào, sợ rằng sẽ ảnh hưởng tới quan hệ của hai các.</p><p>Lôi tôn giả nhìn Phong tôn giả thật sâu, hồi sau mới nói ra.</p><p>- Hôm nay nếu như hắn có việc, kết quả cuối cùng chính là hai các khai chiến.</p><p>Phong tôn giả thản nhiên nói, trong thanh âm ẩn chứa sự kiên quyết, dù là Tiêu Viêm cũng là lâm vào chấn động. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Lôi tôn giả cau mày, bàn tay trên ghế cũng là chậm rãi nắm chặt lại, hắn không nghĩ tới, Phong tôn giả luôn tiêu sái này, hôm nay lại sắc bén như thế. Bên trong tứ các, Phong tôn giả thành danh lâu nhất, lại muốn nói tiếp, thực lực cũng gần như là cao nhất, đối chiến với hắn, Lôi tôn giả cũng là kiêng kị, hai các khai chiến, liên lụy ở bên trong quá mức khổng lồ, thậm chí cái quyết đoán này, dù là Lôi tôn giả cũng không dám nói ra, nhưng mà…</p><p>\"Người này đến tột cùng có quan hệ gì với Phong tôn giả? Như thế nào lại làm cho hắn không tiếc chút gì mà ra sức bảo vệ?</p><p>Ánh mắt của Lôi tôn giả âm trầm lại, nhưng mà nghi vấn của hắn cũng chính là chuyện mà mọi người muốn biết.</p><p>Chậm rãi hít sâu một hơi, thanh âm Lôi tôn giả trầm thấp, giống như là mang theo một luồng sấm sét, vang vọng cả khắp chân trời.</p><p>- Phong tôn giả, Tiêu Viêm học trộm Tam Thiên Lôi Động của Phong Lôi các, lại cướp lấy phương pháp tu luyện Tam Thiên Lôi Huyễn Thân, việc này nếu cứ như lời của ngươi mà qua, ngươi nói thử xem, sau này Phong Lôi các ta ngày sau còn làm việc thế nào?</p><p>Phong tôn giả sắc mặt cũng vẫn thản nhiên, không có chút gợn song, đừng nói là vậy, mặc dù Tiêu Viêm có thật sự là hạng người làm ra tội ác tày trời, nhưng hôm nay, hắn cũng sẽ không để Tiêu Viêm tổn thương chút nào, không vì nguyên nhân gì, đơn giả chỉ là đệ tử của lão già kia.</p><p>- Lôi tôn giả nói lời này cũng quá là võ đoán, Tam Thiên Lôi Động, chính là vật tiểu tử lấy được từ trong một hối đấu giá tại Trung Châu, lấy được một cách quang minh chính đại, tại sao lại là học trộm được? Nếu cứ nói như vậy, chẳng lẽ những đấu kỹ truyền ra ngoài, phàm là có người học được, vậy đã tìm tới tử lộ? Về phần Tam Thiên Lôi Huyễn Thân, đã sớm bị Bắc các chủ thu hồi lại, điều này, cứ hỏi hắn là sẽ rõ.</p><p>Tiêu Viêm trầm giọng nói.</p><p>Phí thiên sắc mặt hơi hơi trầm xuống, ánh mắt hung hăng liếc nhìn Tiêu Viêm một cái, nhưng lần này cũng không dám tùy tiện ra tay, Phong tôn giả đang đứng ở bên cạnh, hắn nếu dám ra tay, chỉ sợ hậu quả không ổn, đối với những cường giả như Phong tôn giả, trong tâm của Phí Thiên vẫn là tương đối e ngại.</p><p>Đối với nhưng lời nói của Tiêu Viêm, Lôi tôn giả vẫn không nói gì, hiện tại điều làm hắn khó giải quyết nhất chính là Phong tôn giả, chỉ cần hắn còn bảo vệ Tiêu Viêm, việc hôm nay xem ra vô cùng khó khăn giải quyết. Đây không phải là chuyện vui mà hắn muốn thấy, hai các nếu như khai chiến, mặc kệ thắng lợi về bên nào, cũng là nguyên khí đại thương, đến lúc đó, chỉ làm cho người khác ngồi đó làm ngư ông hưởng lợi.</p><p>Ngón tay nhẹ nhàng gõ trên ghế, sau một lúc sau, Lôi tôn giả rốt cuộc thở dài một hơi, thản nhiên nói.</p><p>- Việc này nói như thế nào, cũng là chuyện của Phong Lôi Bắc các cùng Tiêu Viêm,như vậy đi, nể mặt Phong tôn giả, việc này cứ giao cho Phí Thiên hai người bọn họ, dù là ai thắng ai thua, xem như việc này bỏ, nhưng ngươi ta hai người không được nhúng tay vào, thế nào?</p><p>Nghe vậy, ánh mắt của Phong tôn giả cũng nhìn xuống, nhìn qua Phí Thiên, liếc một cái, chợt lắc đầu, cười nói.</p><p>- Bối phận của Phí Thiên và Tiêu Viêm chênh lệch nhiều lắm, ỷ mạnh hiếp yếu, lấy già khi trẻ, cũng không phải là việc tốt gì.</p><p>Bị Phong tôn giả bác bỏ, Lôi tôn giả sắc mặt cũng là trầm xuống, nói:</p><p>- Vậy Phong tôn giả đến tột cùng là muốn phải như thế nào? Muốn ta Phong Lôi các cái gì cũng không làm, liền như vậy buông tha Tiêu Viêm, việc này, tuyệt đối làm không được!</p><p>- Ha ha, mọi người cứ bình tĩnh mà nghĩ đi, như vậy đi, bối phận của Tiêu Viêm, đúng là hơn xa Tiêu Viêm, để hắn ra tay đúng là không đúng, sao không trực tiếp để người trẻ tuổi ra tay đi?</p><p>Nhìn thấy không khí giữa sân có chút không thích hợp, Kiếm tôn giả cười nói.</p><p>- Ý của Kiếm tôn giả là để cho Thanh Nhi cùng với Tiêu Viêm?</p><p>Lôi tôn giả ánh mắt híp lại, ánh mắt cũng là chuyển hướng về phía Phượng Thanh nhi trong sân.</p><p>Kiếm tôn giả cười gật gật đầu, ánh mắt thâm ý sâu sắc nhìn Phượng Thanh Nhi, liếc mắt một cái, nói:</p><p>- Tiểu nha đầu này, cũng không phải người tầm thường a, Lôi tôn giả cũng không che giấu đi chứ.</p><p>Lôi tôn giả nhíu mày, trầm ngâm chút, chợt gật gật đầu, ánh mắt nhìn thẳng Phong tôn giả, trầm nói:</p><p>- Nếu Phong tôn giả cảm thấy được Phí Thiên bối phận cao, như vậy để cho Thanh nhi ra tay đi, nếu là Tiêu Viêm bại, thì từ nay về sau không được dùng Tam Thiên Lôi Động, nếu là Thanh nhi bại, vậy ân oán của Tiêu Viêm với Phong Lôi các liền xóa bỏ, như thế nào? Đương nhiên, điều kiện tiên quyết để giao thủ là cấm những người khác dùng lực lượng linh hồn để ra tay!</p><p>Nói đến đây, Lôi tôn giả liếc mắt nhìn Tiêu Viêm một cái, hắn cũng biết trong thân thể của Tiêu Viêm có sự tồn tại của một linh hồn vô cùng mạnh mẽ.</p><p>Nghe vậy, Phong tôn giả cũng là chần chờ một chút, hắn đồng dạng cũng biết, Phượng Thanh Nhi cũng là người không thường. Cùng một thế hệ, chỉ sợ xem như Thanh Loan, cũng so ra kém nàng này, nhưng loại cục diện này, đã là kết quả mà Phong Lôi các nhường nhịn nhiều rồi, nếu như còn không đáp ứng, chỉ sợ không có gì hay ho cả.</p><p>Trong lúc Phong tôn giả chần chờ, Phượng Thanh Nhi trong sàn đấu cũng là chậm rãi nhẹ nhàng bước lên tiến vào trong sân, đôi mắt đẹp nhìn về Tiêu Viêm, thanh âm trong trẻo nhưng lạnh lung, mang theo một cỗ cao ngạo, chậm rãi vang lên.</p><p>- Phong Lôi các Phượng Thanh Nhi, không biết ngươi có dám ứng chiến?</p><p>Ánh mắt dừng lại ở trên khối thân thể mềm mại đầy hứng thú của Phượng Thanh Nhi, Tiêu Viêm cũng là cười, một cỗ hào khí, từ trong lòng mà dâng lên, hắn tự nhiên cũng biết Phong tôn giả có chút khó xử, hơn nữa, hắn như thế nào cũng là đồ đệ Dược lão, dù thế nào đi nữa, cũng không thể trước mặt vị bạn tốt sinh tử của lão sư mà để thanh danh của lão sư tổn hại được.</p><p>- Xin được phụng bồi!</p><p>Một tiếng cười to vang lên, hào khí dâng cao!</p>", "images": {}, "success": true}