{"id": 1019, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1019", "title": "Chương 1019: Tuổi Trẻ Một Trận Chiến", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1019: Tuổi Trẻ Một Trận Chiến</h1><p>Nhìn thấy Tiêu Viêm lại có thể không chút nào rụt rè, Phong tôn giả cũng là hơi hơi ngẩn ra, trong ánh mắt thoáng hiện lên vẻ tán thành không dễ dàng phát hiện được, hắn cũng không biết vì sao người này lại có thể làm đệ tử của một người có ánh mắt cao như Dược Trần, nhưng ít ra, chỉ với dũng khí như hiện giờ, cũng đủ để người khâm phục.</p><p>Lấy nhãn lực cao của Phong tôn giả, tự nhiên là có thể biết được thực lực của Phượng Thanh Nhi rất mạnh, tuy nói Tiêu Viêm cũng đã đột phá tới Đấu Tông, nhưng trận chiến này ai thắng ai thua, vẫn không thể nào đoán trước được.</p><p>Đối với một ít sự tích của Tiêu Viêm, Phong tôn giả cũng là có nghe thấy, nhưng mà theo hắn nghe được, đây là bởi vì có liên quan đến một linh hồn nào đó cường đại, mà hiện giờ đây lại là tỷ thí, cũng lại bị Lôi tôn giả cấm dùng, kể từ đó mà ra thì sức chiến đấu của Tiêu Viêm suy yếu.</p><p>Ánh mắt quét qua người của Tiêu Viêm, Phong tôn giả mơ hồ có thể cảm nhận được sự tồn tại của một linh hồn rất mạnh, nhưng lại làm cho hắn thất vọng, bởi vì linh hồn này cũng không phải là của Dược lão.</p><p>- Cẩn thận một chút, thưc lực của người này không thường, nếu như ta đoán không sai, sau khi trải qua lần tẩy rửa trên Thiên Sơn Huyết Đàm, nàng cũng đã chân chính tiến vào Đấu Tông, hơn nữa với thân phận của nàng, sức chiến đấu cũng hơn xa những Đấu Tông bình thường.</p><p>Phong tôn giả nghiêng đầu nhẹ nhàng dặn dò nói.</p><p>- Nếu như không địch lại được, cũng không cần mạnh mẽ kháng cự, thiên phú của Phượng Thanh Nhi, ta đây cũng đã từng chứng kiến, rất nổi bật trong bạn bè đồng trang lứa, mặc đu là Thanh Loan cũng có sự chênh lệch, bại dưới tay nàng, thật ra cũng không phải là việc mất mặt lắm.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra, chợt mỉm cười gật gật đầu, Vương Trần kia có thể mượn Thiên Sơn Huyết Đàm mà bước vào bán Đấu Tông, lấy thiên phú khủng bố của Phượng Thanh Nhi, có thể đột phá tới Đấu Tông cũng không phải là chuyện tình không có khả năng, nhưng mà cái thân phận theo lời của Phong tôn giả, thật ra có chút làm hắn kinh ngạc.</p><p>Đương nhiên, trên mặt gật đầu, thân thể của Tiêu Viêm vẫn cứ hướng tới trước. Phượng Thanh Nhi có cao ngạo của nàng, nhưng Tiêu Viêm hắn cũng có ngạo khí của riêng mình. Hiện giờ mới gặp Phong tôn giả, tuy nói đối phương ra sức bảo vệ mình nhưng chính mình cũng phải có chút biểu hiện để cho người khác đánh giá coi trọng, loại biểu hiện này, thực sự Tiêu Viêm cũng không muốn khoe khoang hay kể ra, theo như hắn suy nghĩ, chính là muốn chứng minh ánh mắt nhìn người của lão sư mà thôi. Đặc biệt là trước mặt Phong tôn giả.</p><p>Hít một hơi, bàn tay Tiêu Viêm nắm chặt, Huyền Trọng Xích tối đen đã phá không xuất ra, một khi thân phận đã bại lộ, vậy thì Huyền Trọng Xích cũng có thể tùy ý thi triển.</p><p>Bàn chân đạp lên hư không, dưới ánh mắt chăm chú của vô số người, chậm rãi đi xuống, sau đó cước bộ nhẹ nhàng dừng ở phía trên sàn đấu, hơi hơi giương mắt, nhìn người nữ tử cao ngạo mặc bộ y phục rực rỡ, cây thước trong lòng tay cũng là chậm rãi dùng lực nắm lại.</p><p>Lúc bàn chân của Tiêu Viêm dừng ở trên sàn đấu, không khí chung quang sàn đấu nhất thời cũng im lặng co lại, cho dù là ai cũng có thể cảm nhận được không khí cổ gươm tuốt vỏ, dây cũng đã lên.</p><p>Thanh danh của Phượng Thanh Nhi, tại mấy năm nay hầu như đã đạt đến đỉnh phong những người tuổi trẻ ở Bắc vực Trung Châu, mặc dù là bên trong tứ các, cũng là không có người có thể so sánh được. Nghe nói, nàng đã từng cùng với một vị trưởng lão nhị tinh Đấu Tông trong Phong Lôi các giao đấu, tuy rằng chưa thắng nhưng lại cũng là không bại. Mà lúc đó nàng, còn chưa đột phá tới Đấu Tông, chiến tích này, cũng là tương đối làm người kiêu ngạo, huống chi hiện giờ đã bước chân vào cảnh giới này, sức chiến đấu tất nhiên là càng thêm mạnh mẽ!</p><p>Đương nhiên, Phượng Thanh Nhi tuy mạnh, nhưng Tiêu Viêm cũng không hề yếu, tuy nói gần đây thanh danh mới nổi lên, nhưng những chuyện làm qua, đều là làm cho người khác rung động không thôi. Từ lúc mới đến Thiên Bắc Thành, đánh bại thiên tài Hồng Trần của Hồng gia, đánh chết hai gã cường giả Đấu Tông hàng thật giá thật Trầm Vân, Hồng Thiên Khiếu, sau đó phá đi Cửu Thiên Lôi Ngục Trận được ba gã trưởng lão của Phong Lôi các bày ra, sau đó lại từ trong tay Bắc các chủ Phí Thiên chạy thoát. Những việc này, người thường xem thấy chỉ có thể dùng bốn chữ <i>\"Xem thế là đủ\"</i> để hình dung, tuy nói trải qua nhiều lời đồn đãi, nói rằng bên cạnh Tiêu Viêm có một linh hồn cường đại âm thầm ra tay tương trợ, nhưng điều này cũng không thể gạt bỏ năng lực của Tiêu Viêm được.</p><p>Hiện giờ hai vị này đều là nhân tài kiệt xuất có thanh danh không nhỏ trong giới trẻ cùng trang lứa ở Bắc vực, cũng tại trên Lôi Sơn này gặp nhau. Bầu không khí đối chọi gay gắt kia, mặc dù là người ngoài cũng có thể cảm giác được, mà trận chiến này, không thể nghi ngờ là trận đại chiến hấp dẫn nhất từ lúc Tứ phương các đại hội bắt đầu. Những người ở đây, chỉ sợ, không ai là không muốn biết hại vị này, hầu như đã là người đỉnh trong giới trẻ, nếu như giao thủ, kết quả thắng lợi rốt cuộc sẽ là của ai?</p><p>Vừa nghĩ đến đây, không ít người có cảm giác nhiệt huyết sôi trào, Tiêu Viêm cùng Phượng Thanh Nhi, hứa hẹn sẽ là trận quyết chiến đỉnh phong của giới trẻ Bắc vực.</p><p>Giữa sân, Phí Thiên sau khi nghe lời nói của Lôi tôn giả, tuy rằng có chút không cam lòng, nhưng chỉ có thể hung hăng liếc mắt nhìn Tiêu Viêm một cái, sau đó thân hình khẽ động, bay về mang theo tâm trạng tức giận ngồi lại trên ghế.</p><p>Đối với Phí Thiên lòng tràn đầy tức giận, Lôi tôn giả cũng chưa từng hiểu, ánh mắt thản nhiên nhìn lướt qua trên người Tiêu Viêm, chợt liếc mắt nhìn Phong tôn giả, mày nhịn không được cau lại, hắn đến bây giờ đều còn không rõ, vì sao Phong tôn giả hội đột nhiên ra mặt ủng hộ Tiêu Viêm, hơn nữa ở chỗ an toàn cho sinh mệnh này vẫn là vô cùng kiên quyết, không có nửa điểm đàm phán dành cho đường sống.</p><p><i>\"Tiểu tử này, đến tột cùng là người như thế nào với Phong tôn giả?\"</i></p><p>Trong lòng mờ mịt thì thào nói một tiếng, Lôi Tôn Giả nghiêng đầu liếc mắt nhìn Phí Thiên, thản nhiên nói.</p><p>- Có cái gì giận dữ, Thanh Nhi thay ngươi ra tay, lại trừ đi được việc ảnh hưởng không tốt đến thanh danh của ngươi. Nguồn truyện: Truyện FULL</p><p>- Tiểu tử đó quá đáng giận, ngay cả Trầm Vân trưởng lão cũng là chết trong tay hắn, loại sự tình như vậy như thế nào bỏ qua được.</p><p>Phí Thiên trầm giọng nói.</p><p>- Nếu như ngươi thấy được việc khai chiến với Tinh Vân các đem đến cho ta được chỗ tốt gì, thì cứ mà làm.</p><p>Lôi Tôn Giả lạnh giọng trách mắng.</p><p>Nghe vậy, Phí Thiên bị kiềm hãm, chợt chỉ phải không cam lòng cắn chặt răng, Phong Tôn Giả ra mặt, xem như hoàn toàn triệt tiêu hẳn ý niệm Phong Lôi các đuổi tận giết tuyệt đối với Tiêu Viêm.</p><p>- Chẳng qua hiện giờ giao thủ, đao kiếm không có mắt, trong chiến đấu có chút tổn thương là không thể tránh khỏi, cho dù là Phong tôn giả, cũng không có lời nào để nói.</p><p>Phong tôn giả thoáng hiện lên nét âm trầm, nhìn qua Phượng Thanh Nhi cùng với Tiêu Viêm giữa sân, thanh âm trầm thấp nói.</p><p>- Ý tứ của các chủ là?</p><p>Phí Thiên giật mình, hai mắt chớp lên.</p><p>- Ta đã dặn qua Thanh Nhi, nếu có cơ hội, thì xuống nặng tay cũng không tính là gì, tuy nói tiểu tử đó cũng tiến vào Đấu Tông, nhưng mà không có lực lượng của linh hồn thần bí kia hỗ trợ, cũng không thể là đối thủ của Thanh Nhi. Mà ở trong chiến đấu xuất hiện thương vong cũng là việc cực kỳ bình thường.</p><p>Lôi tôn giả chậm rãi nói.</p><p>Phí Thiên khẽ gật đầu, trên khuôn mặt cũng là thoáng hiện lên tia cười âm trầm, nhìn Tiêu Viêm trước mắt một cái, hơi thở của đối phương, mạnh hơn ngày đó ở Thiên Sơn rất nhiều, khó trách lại có đảm lượng dám đến Lôi Sơn này.</p><p>- Tuy nói không biết vì sao ngươi lại có thể để cho Phong tôn giả đứng sau, nhưng nếu chỉ dựa vào điểm này mà ngươi có thể không cố kỵ giương oai ở Lôi Sơn, thì hình như còn quá khờ dại.</p><p>Thanh âm của Phượng Thanh Nhi vẫn thanh thuy dễ nghe, giống như một con phượng hoàng, lộ ra một cỗ cao ngạo và tôn quý khó có thể che giấu.</p><p>Đối với lời nói của nàng, Tiêu Viêm cũng không có nghe thấy, ánh mắt thản nhiên nhìn người phía trước, đấu khí trong thể nội giống như một con rồng đang ngủ say từ từ thức tỉnh lại, chậm rãi vận chuyển, mà theo sự khởi động của đấu khí trong cơ thể, một cỗ hơi thở cường đại cũng lặng yên xuất hiện, bắn thẳng lên trời cao.</p><p>- Theo như ta biết về ngươi, dường như chỉ có thể không ngừng dùng ngoại lực, tạo ra thanh thế cho chính mình, cái linh hồn kia chính là như vậy mà Phong tôn giả cũng là như vậy. Nói theo cách khác, ngươi cũng chỉ là tên cáo mượn oai hùm, nhưng hôm nay, cái khí thế giả dối đó, cũng không còn có tác dụng.</p><p>Bộ dáng Tiêu Viêm thong dong bình thản làm cho hàng long mày đen của Phượng Thanh Nhi nhíu lại, cười lạnh nói, nàng cũng không thích một người cùng thế hệ tuổi không chênh lệch lắm, lại làm ra bộ dáng đáng ghét như vậy trước mặt nàng.</p><p>Tiêu Viêm giương mắt liếc Phượng Thanh Nhi một cái, đột nhiên nhếch miệng cười, nói:</p><p>- Không nghĩ tới ngươi cũng là loại nữ nhân chua ngoa như vậy, một khi đã như vậy, ta đây cũng nói với ngươi lời thật, nếu là không có Phong Lôi Các hoặc là chút gia cảnh chống lưng, lấy dung mạo của ngươi, trở thành món đồ độc chiếm của nam nhân, có lẽ là sự lựa chọn tốt nhất.</p><p>Trên khuôn mặt tuyệt mỹ kia, chậm rãi hiện lên tia sát ý, đôi mắt đẹp lạnh như băng của Phượng Thanh Nhi nhìn Tiêu Viêm, một cỗ hơi thở bang bạc không chút kém cỏi nào như là một tòa núi lửa bị kíp nổ dẫn lấy, từng đợt tiếng sẩm nổ ầm ầm gào thét vang lên!</p><p>Đôi mắt băng lãnh nhìn chằm chằm Tiêu Viêm, sau một lúc, trên khuôn mặt của Phượng Thanh Nhi cũng thoáng hiện lên nét lạnh băng.</p><p>- Tin ta đi, ngươi sẽ vì lời nói này mà hối hận.</p><p>Tiêu Viêm mỉm cười, nhẹ giọng nói, mà trong đó cũng ẩn chứa ý tứ đối chọi gay gắt không chút nào lùi bước.</p><p>- Ta chờ đây.</p><p>Theo lời nói này của Tiêu Viêm, nét lạnh băng trên hai má của Phượng Thanh Nhi càng đậm, mà đôi mắt đẹp cũng chậm rãi nhắm lại. Khi đôi mắt đẹp đó nhắm lại, không khí trong sân, cũng là tự dưng bị nén lại, một cỗ sát khí sắc bén khiến lòng người phải lạnh thổi quét qua không trung!</p><p>Bá!</p><p>Nhắm mắt trong phút chốc, hai tròng mắt của Phượng Thanh Nhi đột nhiên mở ra, giờ phút này, hai đồng tử cũng đã chuyển sang màu xanh bạc quỷ dị!</p><p>Cỗ sát ý lạnh lẽo sắc bén kia đã lên tới đỉnh!</p>", "images": {}, "success": true}