{"id": 1027, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1027", "title": "Chương 1027: Hấp Thu", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1027: Hấp Thu</h1><p>Nguồn: TruyenYY</p><p>Ngọn lửa màu xanh biếc hừng hực thiêu đốt làm cho sức nóng tỏa ra chung quanh, nhiệt độ của cuồng phong cũng bởi vậy mà trở nên nóng hơn rất nhiều. Nhưng điều này cũng không làm cho ai chú ý cả, ánh mắt đám người Phong tôn giả đều đang nhìn chằm chằm ba giọt máu xanh hồng đang xoay tròn trong ngọn lửa kia.</p><p>- Quả nhiên là Cổ Hoàng Huyết Tinh, hơn nữa màu sắc còn nồng đậm thế này, xem ra cũng phải được tinh luyện từ một cao thủ cấp bậc đấu tôn từ Thiên Yêu Hoàng tộc mà có được.</p><p>Nhìn hai giọt máu kia, sắc mặt của Mộ Thanh Loan cũng hơi đổi kinh hãi nói. Mặc dù bộ tộc Thanh Loan của nàng kém hơn Thiên Yêu Hoàng tộc, nhưng đối với cái loại cổ hoàng huyết tinh này thì nàng vô cùng hiểu rõ, cho nên chỉ cần liếc mắt một cái là nàng đã nhận ra sự trân quý của ba giọt máu xanh hồng này.</p><p>Nghe được lời nói này của Mộ Thanh Loan, Phong tôn giả ở bên cạnh cũng biến sắc không thôi, Thiên Yêu Hoàng tộc cấp bậc Đấu tôn? Thực lực cỡ này cho dù đưa vào trong Thiên Yêu Hoàng tộc thì cũng là đám lão yêu quái bất tử, làm sao mà loại cổ hoàng huyết tinh này lại nằm ở trong tay Tiêu Viêm?</p><p>- May mà lúc đầu không có bị điều tra ra, nếu không thì có phiền toái thật sự đó. Cổ hoàng huyết tinh cấp bậc Đấu tôn đúng là có thể khiến cho Thiên Yêu Hoàng tộc vận dụng lực lượng đi tìm người. Các ngươi tuyệt đối không được nói chuyện này ra ngoài.</p><p>Sắc mặt của Phong tôn giả thoáng cái đã ngưng trọng lại rất nhiều, mà ánh mắt cũng lạnh lẽo hơn nhiều.</p><p>Nghe thấy lời này thì Mộ Thanh Loan cùng với Lâm Diễm cũng gật gật đầu, bọn họ cũng hiểu rõ nếu việc này mà bị truyền ra ngoài thì chỉ sợ sẽ rước phiền phức đến cho Tiêu Viêm.</p><p>- Cổ hoàng huyết tinh đã bị bức ra rồi, nhưng sao sắc mặt của Tiêu Viêm vẫn…</p><p>Lâm Diễm liếc nhìn sắc mặt của Tiêu Viêm một chút rồi chần chờ nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nghe vậy thì Phong tôn giả cùng Mộ Thanh Loan cũng đồng loạt nhìn qua khuôn mặt của Tiêu Viêm, quả nhiên mặt của Tiêu Viêm lúc này đang đỏ lên, nhiệt độ thân thể cũng nóng đến dọa người, giữa trán còn lộ ra chút thống khổ, dường như hắn đang đối kháng với cái gì đó.</p><p>- Hình như cổ hoàng huyết tinh không chỉ có ba giọt này mà còn ở trong cơ thể hắn, nhưng mà hình như là không tốt lắm…</p><p>Phong tôn giả liếc nhìn một cái đã nhận ra chỗ không thích hợp, lập tức trầm giọng nói.</p><p>- Làm sao bây giờ?</p><p>Lâm Diễm quýnh lên, vội nói.</p><p>- Cổ hoàng huyết tinh có chứa lực lượng huyết mạch của Thiên Yêu Hoàng tộc, người bình thường căn bản không có khả năng hấp thu nó, dù sao tố chất thân thể cũng kém xa so với Thiên Yêu hoàng tộc. Nếu như cố chấp hấp thu thì chỉ sợ sẽ nổ tan xác mà chết. Kế duy nhất hiện nay giúp hắn chính là giúp hắn trục xuất cổ hoàng huyết tinh trong cơ thể đi ra ngoài.</p><p>Mộ Thanh Loan cười khổ nói.</p><p>- Không trục xuất được, lúc trước Tiêu Viêm đã đem cổ hoàng huyết tinh giấu trong dị hỏa để trốn sự điều tra của Phượng Thanh Nhi, nhưng dị hỏa cực nóng cũng đã làm cho năng lượng của cổ hoàng huyết tinh tán ra một ít. Dường như hiện tại đã gần như dung hòa vào trong cơ thể của hắn, muốn bức ra là việc không thể.</p><p>Phong Tôn Giả chậm rãi lắc lắc đầu, nói.</p><p>Nghe vậy thì Mộ Thanh Loan cũng giang tay ra, tình huống này thì nàng cũng không có cách nào giúp được.</p><p>- Cứ xem tình hình sao đã.</p><p>Phong tôn giả trầm ngâm nói. Việc đến mức này nếu còn nhúng tay lung tung thì e rằng chỉ còn loạn hơn. Cho nên trước tiên cứ nhìn xem là Tiêu Viêm có thể dựa vào lực lượng của chính mình mà bức số cổ hoàng huyết tinh đó ra ngoài cơ thể không đã.</p><p>Lúc mà ba người nói chuyện với nhau thì thân thể của nàng Tiêu Viêm cũng càng lúc càng nóng hơn, màu da đã trở nên như màu đỏ, nhìn qua có chút giống như máu của con người, hơi có chút đáng sợ.</p><p>Đương nhiên đây chỉ là bề ngoài mà thôi. Mà giờ phút này trong thân thể của Tiêu Viêm lại vô cùng hỗn loạn, năng lượng màu xanh hồng cuồng bạo đến mức chạy nhảy như một con ngựa hoang, điên cuồng xuyên qua trong người. Sự cuồng bạo trong năng lượng này làm cho cơ thể bên trong Tiêu Viêm không ngừng truyền đến cảm giác đau đớn kịch liệt vô cùng.</p><p>- Chết tiệt…</p><p>Tận lực áp chế sự bạo động trong thân thể, Tiêu Viêm cũng là thầm mắng một tiếng. Nguyên bản hắn từ cỗ thi theer ma thú kia tinh luyện ra được năm giọt máu xanh hồng. Trong lần luyện đan tại nội viên lần trước thì đã sử dụng một giọt, cho nên còn dư bốn giọt. Lúc nãy đã bị bức ra ba giọt, hay nói cách khác là giờ còn có một giọt máu xanh hồng ở trong cơ thể hắn. Mà nguyên nhân lfam cho cơ thể của hắn hiện tại bát nháo hỗn loạn lên cũng chính là do giọt máu xanh hồng chết tiệt này.</p><p>Giọt máu xanh hồng lúc nãy dưới cái nóng của dị hỏa đã hoàn toàn bị nung phân tán ra, sau đó hóa thành một cỗ năng lượng cuồng bạo điên cuồng xông phá cơ thể của Tiêu Viêm.</p><p>- Ta cũng không tin ta có thể tinh luyện ra ngươi mà còn không thu thập ngươi được!</p><p>Nhìn tình huống trong cơ thể càng lúc càng hỗn loạn, Tiêu Viêm cũng mạnh mẽ cắn răng một cái, tâm thần vừa động thì lực lượng linh hồn từ mi tâm dữ dội buông xuống, sau đó điên cuồng xông vào thể nội, mạnh mẽ đem mấy luồng năng lượng cuồng bạo đang phân tán kia tập hợp lại thành một đường.</p><p>Nếu cứ như vậy mà ngồi chờ luồng năng lượng cuồng bạo kia càng lúc càng phân tán thì chỉ làm cho cơ thể càng lúc càng bị thương nặng hơn, cho nên phải đem các nguồn năng lượng đang phân tán đó hội tụ lại một chỗ sau đó một lưới bắt hết.</p><p>Nhưng lực lượng phản kháng của cỗ năng lượng cuồng bạo có màu xanh hồng đó cũng cực mạnh, giống như là một con ngựa hoang không chịu bị thuần phục, làm cho Tiêu Viêm phải hao tôn một lượng lực lượng linh hồn không nhỏ mới có thể áp chế chúng xuống mà lôi kéo đi. Mà việc này cũng làm cho lực lượng linh hồn hao tổn vô cùng khổng lồ, cũng may hiện giờ Tiêu Viêm đã thuận lợi tiến vào Đấu tông, nếu không thì còn rất khó mới hoàn thành được nhiệm vụ gian nan này.</p><p>Lực lượng linh hồn không biết mệt mỏi tản đi chung quanh thân thể xua đuổi mấy luồng năng lượng xanh hồng cuồng bạo kia. Tuy việc này gây ra sự tiêu hao lực lượng linh hồn rất lớn nhưng hiệu quả thì đúng là không tồi. Chỉ cần không đến mười phút thì các luồng năng lượng xanh hồng đang phân tán trong cơ thể đã hội tụ lại với nhau, hóa thành một chất lỏng năng lượng màu xanh hồng.</p><p>Nhìn các luồng năng lượng xanh hồng cuồng bạo ngưng tụ lại một chỗ, trong lòng Tiêu Viêm cũng thở dài nhẹ nhõm một hơi. Rồi cười lạnh một tiếng, tâm thần vừa động thì ngọn hỏa diễm xanh biếc đã bùng phát lên, rồi hóa thành một cái hỏa đỉnh trong cơ thể, bao bọc đoàn năng lượng kia lại.</p><p>Hỏa đỉnh vừa mới bao bọc đoàn năng lượng đó lại thì nhất thời một sức nóng kinh khủng nhanh chóng lan tỏa ra.</p><p>Ngay giây khắc sức nóng lan tỏa ra thì đoàn năng lượng xanh hồng đó như cảm nhận được có nguy hiểm thì lập tức phân tán ra, hóa thành vô số luồng năng lượng cuồng bạo ùn ùn bạo xuất ra. Nhưng mà hỏa đỉnh giờ phút này sớm đã bị Tiêu Viêm dùng tâm thần khống chế nghiêm ngặt, vì thế đoàn năng lượng xanh hồng đó vừa bắn đến phía trên hỏa đỉnh thì cũng bị trực tiếp ngăn trở bắn ngược trở lại.</p><p>Rồi ngay giờ phút này, sức nóng trong hỏa đỉnh lại lần nữa cấp tốc kéo lên, một ít đoàn năng lượng màu xanh hồng dưới sức nóng khủng bố dần dần trở nên hư hóa, cuối cùng thì lặng yên tản ra hóa thành một làn sương màu xanh hồng chậm rãi bay ra khỏi hỏa đỉnh.</p><p>Làn sương màu xanh hồng này trải qua sự tinh luyện của Lưu Ly Liên Tâm Hỏa thì đã không còn cái tính cuồng bạo khó thuần nữa, mà là nhẹ nhàng bay ra, cuối cùng dung nhập vào trong cốt cách, kinh mạch, tế bào trong cơ thể.</p><p>Ngay khi làn sương màu xanh hồng này dung nhập vào trong cơ thể thì Tiêu Viêm bỗng nhiên vui mừng lên. Hắn có thể cảm nhận được cơ thể của mình khi được làn sương xanh hồng này rót vào thì lực lượng cùng độ cứng cỏi cũng là chậm rãi tăng lên.</p><p>- Cổ hoàng huyết tinh này đúng là linh dược tuyệt hảo tăng lên lực lượng của nhân thể, nhưng nếu như có thể luyện chế thành đan dược thì sợ rằng hiệu quả không chỉ có thế….</p><p>Cảm giác được sự biến hóa trong cơ thể thì Tiêu Viêm cũng khẽ thầm than một tiếng, trong lòng có chút tiếc nuối.</p><p>Đương nhiên, chút tiếc nuối ấy vừa hiện lên thì đã bị dập tắt đi. Tiêu Viêm hiện tại đã hiểu được là cổ hoàng huyết tinh này không phải hấp thu dễ dàng được, nếu không phải lần này có Lưu Ly Liên Tâm Hỏa thì chỉ sợ cơ thể của hắn đã bị cổ hoàng huyết tinh phá thành mảnh nhỏ.</p><p>Bởi vì Lưu Ly Liên Tâm Hỏa không ngừng luyện hóa cho nên ở phía trên hỏa đỉnh liên tục có các làn sương màu xanh hồng thẩm thấu ra, hơn nữa màu sắc cũng càng lúc càng trở nên nồng đậm.</p><p>Khi mà làn sương màu xanh hồng không ngừng thẩm thấu tiến vào trong thể nội thì cái cảm giác lực lượng thân thể tăng lên cũng càng lúc càng mạnh. Tiêu Viêm lúc này mơ hồ có một cảm giác là nếu như có đủ số lượng cổ hoàng huyết tinh thì không chừng sự cường hãn của thân thể hắn sẽ có thể sánh ngang với Thiên Yêu Hoàng tộc kia. Đương nhiên, điều kiện tiên quyết là hắn có thể thừa nhận được quá trình cổ hoàng huyết tinh không ngừng dung nhập vào trong cơ thể, đối với nhân loại mà nói thì nếu không thể khống chế được thì chỉ cần sơ sẩy một chút thôi cũng có thể trực tiếp nổ tan xác mà chết.</p><p>- Nổ tan xác?</p><p>Nghĩ đến đây thì Tiêu Viêm giật mình không thôi. Trong nháy mắt thì hồi phục tinh thần lại, làn sương màu xanh hồng này quả đúng rất có hiệu quả đối với việc cường hóa thân thể, nhưng hiệu quả như vậy là được rồi, nếu như hấp thu nhiều quá thì sẽ trở thành tai nạn.</p><p>Tâm thần chuyển xuống bên trong hỏa đỉnh kia, giờ phút này thì cổ năng lượng xanh hồng kia đã giảm xuống, chỉ còn khoảng thể tích hai phần ba, nhưng chỉ là một phần ba kia thôi đã làm cho Tiêu Viêm có cảm giác là thân thể khó có thể tiếp nhận được, nếu như còn hấp thu vào thì chỉ sợ đúng là nổ banh xác thật.</p><p>Nghĩ đến đây thì Tiêu Viêm hiện lên chút hàn ý trong lòng. Nhưng dưới tình huống này thì phải đem đống cổ hoàng huyết tinh này luyện hóa hoàn toàn mới được, nếu không nó sẽ di chuyển lung tung trong người, lúc đó thì thương tổn mà nó tạo ra cũng không nhỏ chút nào. Nhưng nếu cứ tiếp tục tinh luyện thì cường độ thân thể hiện tại của hắn đúng là không chịu được năng lượng cuồng bạo như thế.</p><p>Giờ khắc này Tiêu Viêm đang đối diện với một tình huống tiến thoái lưỡng nan.</p><p>Lúc mà Tiêu Viêm chần chờ thì sự tinh luyện trong hỏa đỉnh cũng không vì vậy mà dừng lại, từng làn sương màu xanh hồng cứ lượn lờ dâng lên, cuối cùng làn sương đó đã bao phủ từng tấc trong thân thể của Tiêu Viêm.</p><p>Khi làn sương đã bao phủ toàn bộ thì bi ai của Tiêu Viêm cũng hiện lên. Thân thể của hắn đúng là đã không còn hấp thu được nữa, nhưng làn sương màu xanh hồng này vẫn không ngừng tiến nhập vào trong thân thể của hắn…</p><p>Theo sự tiến vào không ngừng của làn sương màu hồng thì thân thể của Tiêu Viêm cuối cùng đã xuất hiện cảm giác đau đớn.</p><p>Nhận thấy được tế bào trong cơ thể của mình càng lúc càng trướng lên thì Tiêu Viêm than nhẹ một tiếng.</p><p>- Con bà nó, lần này đùa dai rồi…</p>", "images": {}, "success": true}