{"id": 1021, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1021", "title": "Chương 1021: Yêu Hoàng Thánh Tượng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1021: Yêu Hoàng Thánh Tượng</h1><p>Nguồn: TruyenYY</p><p>Đóa hỏa liên màu xanh biếc từ từ mở ra, giống như một tòa sen tinh xảo, ánh huỳnh quang quấn quang, đẹp đến nỗi làm rung động lòng người, nhưng dưới cái đẹp lộng lẫy ấy cũng ẩn dấu một cỗ lực lượng hủy diệt đáng sợ vô cùng.</p><p>Ngay lúc đóa hỏa liên mở khai ra, chùm sáng cũng là mạnh mẽ bắn đến, dưới cái nhìn chăm chú của mọi người, mạnh mẽ va chạm ngay tại tâm của hỏa liên.</p><p>Hai loại công kích ẩn chứa năng lượng đáng sợ, giờ khắc này, giống như là thiên thạch rơi xuống, mạnh mẽ va chạm vào nhau!</p><p>Va chạm! Nhưng ngoài dự đoán của mọi người, vẫn chưa phát ra tiếng nổ, mà chùm tia sáng mãnh liệt đó lại cùng hào quang xanh biếc kia dây dưa tại một chỗ, không ngừng ăn mòn nhau, từng đợt hào quang phát ra xung quanh, thậm chí ngay cả cái không gian hư vô kia cũng là lan tràn ra thành những cái khe tối đen thật nhỏ.</p><p>Cả sàn đấu yên tĩnh không tiếng động,tất cả ánh mắt đều đang tập trung vào đóa hỏa liên cùng với chùm sáng đang quấn lấy nhau kia, tuy rằng vẫn chưa nổ, nhưng một ít người có cảm giác sắc bén vẫn có thể nhận thấy được năng lượng khủng bố từ hai cỗ kình lực kia.</p><p>Ngọn hỏa liên đó từ từ xoay tròn, ánh sáng màu xanh biếc lượn lờ như ánh sáng của thủy tinh, ngọn lửa lượn lờ ở trên cao, dù cho chùm sáng đó mạnh mẽ đến mức nào cũng không thể đột phá được tầng phòng ngự của ngọn lửa đó, trái lại lại còn bị ăn mòn, chùm sáng đó ngày càng trở nên ẩm đạm. Dưới cái nhìn chăm chú của vô số ánh mắt, không gian cũng ngày càng bồng bềnh hơn, sau đó một cỗ hấp lực cuồng mãnh phát ra, đem không ít đá gỗ vụn bay vào bên trong luồng sáng đó, toàn bộ lập tức bị chấn nát thành bụi phấn.</p><p>Loại dao động này, giằng co khoảng hai phút, sau đó chùm sáng ngày càng yếu ớt ảm đạm, rồi một lúc sau hoàn toàn tiêu tán đi.</p><p>Sau khi chùm sáng đó tiêu tán đi, đóa hỏa liên xanh biếc đó vẫn ở chỗ cũ không ngừng xoay tròn, nhưng cái màu xanh biếc ấy cũng đã ảm đạm đi nhiều, hiển nhiên trong lúc ăn mòn chùm áng, cũng đã tiêu hao đi không ít năng lượng của đóa hỏa liên.</p><p>Hai loại đấu kỹ giao phong, sau đó ngọn hỏa liên màu xanh biếc xa lạ kia thủ thắng. Giờ khắc này, trên khắp quảng trường cũng là xôn xao không thôi, đối với uy lực Phong Sát Chỉ của Phong Lôi các, đối với những người ngồi ở đây như là sấm bên tai, nhưng không ngờ lại bị ngọn hỏa liên xa lạ kia của Tiêu Viêm phá vỡ đi,.</p><p>Trên bàn tiệc, thân thể của Phong tôn giả cũng là hơi giãn ra, đấu khí Phong quang bàn tay cũng chậm rãi tiêu tán, ánh mắt nhìn chằm chằm vào ngọn hỏa liên đang xoay tròn, trong mắt cũng hiện lên vẻ kinh ngạc, cỗ năng lượng cuồng bạo ẩn chứa trong ngọn hỏa liên ấy, dù là hắn cũng không khỏi phải chú ý.</p><p><i>\"Lão gia hỏa kia không biết chiêu này, chẳng lẽ Tiêu Viêm là từ nơi khác học được đấu kỹ này? Nhưng vì sao một đấu kỹ có uy lực như vậy ta lại chưa bao giờ nghe thấy?\"</i></p><p>Phong tôn giả hơi có nghi hoặc, toàn tức quay đầu đi, nhìn thoáng qua Lôi tôn giả mặt chìm như nước, trên khuôn mặt không khỏi xẹt qua một chút nhàn nhạt tiếu ý.</p><p><i>\" Thảo nào người này có thể được tên bảo thủ kia nhìn trúng, thiên phú của Tiêu Viêm này, so với Hàn Phong còn muốn mạnh hơn…\"</i></p><p>- Người này cư nhiên lại có thể tiếp nhận Phong Sát Chỉ của Phượng Thanh Nhi…</p><p>Ngay biên giới của sàn đấu, Đường Ưng và Mộ Thanh Loan nhìn chùm tia sáng từ từ tiêu tán trong líc giao phong, trong mắt đều có một chút vẻ khiếp sợ, đối với uy lực Phong Sát Chỉ, bọn họ đã từng chính diện đối mặt qua, tự nhiên là hiểu rõ uy lực của đấu kỹ này, nhưng mà hôm nay một màn này, nhưng là làm cho bọn họ phải ở trong lòng thở dài một tiếng, đột nhiên nhô ra Tiêu Viêm này, sợ rằng so với bọn họ đều là muốn mạnh hơn không ít.</p><p>Phượng Thanh Nhi huyền phù giữa không trung, thân thể mềm mại kia được bộ y phục rực rỡ bao lấy lộ ra những đường cong mê người, đôi mắt đẹp lạnh như băng của nàng nhìn chùm sáng tiêu tán ở dưới, nội tâm tuy rằng có chút chấn động nhưng trên mặt cũng chưa từng chút biểu lộ ra.</p><p>Lúc chùm sáng kia tiêu tán đi, đóa hỏa liên màu xanh biếc huyền phù ở cái động lún xuống kia tốc độ xoay tròn càng lúc càng nhanh hơn, chợt vèo một tiếng, một quả cầu lửa xinh đẹp màu xanh biếc nhanh chóng bắn thẳng đến Phượng Thanh Nhi ở phía bầu trời.</p><p>Nhìn thấy đóa hỏa liên cuồng bạo bắn đến, đôi mi của Phượng Thanh Nhi cũng là nhíu lại, ngọc thủ cũng động, con Phượng Hoàng thật lớn đó phát ra tiếng kêu, xoay lại như tia chớp xuất hiện trên đầu con phượng, một cái vòng bảo hộ màu sắc trong cơ thể nhanh chóng khuếch tán ra, đem con phượng hoàng bao bọc lại.</p><p>Thình thịch!</p><p>Lồng ánh sáng vừa mới hình thành, hỏa liên cũng đã phóng tới, giống như một quả bom vậy, muốn nổ tung ngay trên lồng ánh sáng.</p><p>Một tiếng nổ thật lớn, giống như là một trận pháo hoa mỹ lệ, từ trên bầu trời cao mà phát ra. Cái lồng ánh sáng rực rỡ màu sắc nhìn như rất chắc chắn kia khi bị luồng năng lượng cuồng bạo đánh vào, thì bị tầng tầng dậy sóng.</p><p>Gợn sóng khuếch tán càng lúc càng nhanh, tới một lát sau, lồng ánh sáng không còn chịu được lực nổ khủng bố kia nữa, một tiếng nổ mạnh, đã hoàn toàn nổ tung ra.</p><p>Sau khi lồng ánh sáng bị nổ tung, ngọn hỏa liên còn sót lại không chút khách khí đánh sâu vào, đụng vào thân thể con phượng hoàng kia. Dưới lực lượng khủng bố, một âm thanh thê lương sắc bén từ bên trong phát ra, trực tiếp đem người ở đó chấn ra sau, một ít dãi tơ lụa màu sắc cũng là bị chấn gãy, từ trên thân thể phượng hoàng đánh rớt xuống.</p><p>Phượng Hoàng bị đánh bay, đã lộ ra Phượng Thanh Nhi ở bên trong, nhưng mà trong nàng có chút yếu đi, thân thể khẽ động, liền lưu lại ở cuối chân trời mấy bóng ảnh, mà thân hình cũng đã thoát khỏi ngọn hỏa liên. Tuy đã tránh thoát khỏi ngọn hỏa liên nhưng lần giao phong này, rõ rang Phượng Thanh Nhi chật vật hơn một chút, mà lúc này, trên khuôn mặt ở xa xa, vẻ băng lãnh cành thêm nồng đậm.</p><p>Bàn chân ngọc khẽ chạm, thân thể mềm mại của Phượng Thanh Nhi chợt rơi xuống trên thân thể của con Phượng Hoàng đã bị tàn phá, hàm răng khẽ cắn trên ngón tay ngọc, đặt trên lưng của con Phượng Hoàng.</p><p>- Huyết Mạch Thôn Linh!</p><p>Theo tiếng quát lạnh, một cỗ ánh sáng màu hồng đậm từ trong lòng bàn tay phát ra, đem thân thể của con Phượng Hoàng bao bọc lại. Mà ở trong cỗ ánh sáng màu hồng này, thân thể của Phượng Hoàng lại là mau thu nhỏ lại, cuối cùng hóa thành một cỗ ánh sáng màu hồng đậm, bị hút vào cái miệng nhỏ nhắn của Phượng Thanh Nhi.</p><p>Cỗ ánh sáng màu hồng nhập vào trong thân thể, thân thể mềm mại của Phượng Thanh Nhi chấn động, một đôi cánh phượng màu sắc rực rỡ từ phía sau lưng mọc ra, cùng lúc đó, khí thế cũng trong nháy mắt tăng vọt!</p><p>Khí thế tăng vọt không bao lâu sau cũng đã đình chỉ, mà giờ phút này, Phượng Thanh Nhi, lại là chỉ trong nháy mắt, thực lực đã từ nhất tinh Đấu Tông tăng lên tới tam tinh Đấu Tông, kiểu thăng tiến cuồng mãnh này, làm cho người xem trợn mắt há mồm không thôi.</p><p>Khi hơi thở của Phượng Thanh Nhi tăng vọt, thân ảnh của Tiêu Viêm cũng đã hiện lên trên sàn đấu, khẽ cau mày nhìn người trước mặt, chợt cười lạnh một tiếng, thủ ấn cũng là nhanh chóng thay đổi.</p><p>- Thiên Hỏa Tam Huyền Biến!</p><p>Trong lòng quát lạnh một tiếng, ngọn hỏa diễm khi nãy tuôn ra cũng nhanh chóng bay về, mà khí thế lúc này cũng rất giống với Phượng Thanh Nhi, nhanh chóng bành trướng rồi sau khi miễn cưỡng đạt tới tam tinh Đấu Tông thì cũng đình chỉ lại.</p><p>Cảm giác thấy lúc này đây, toàn lực thi triển Thiên Hỏa Tam Huyền Biến, không ngờ là chỉ miễn cưỡng tăng thực lực thêm hai tinh, trong lòng Tiêu Viêm cũng cảm thấy kinh ngạc. Vào thời điểm hắn là Đấu Hoàng, tăng lên tam tinh cũng không có gì khó, mà hiện giờ, thiếu chút nữa là tăng không lên được tới hai tinh, chênh lệch này cũng là tương đối to lớn.</p><p>Trong lòng hơi trầm ngâm, nháy mắt sau Tiêu Viêm cũng đã hiểu ra được. Mỗi lần tăng một tinh trong Đấu Tông so với Đấu Hoàng chênh lệch quá lớn, nếu tiếp tục thi triển bí pháp bình thường, tất nhiên là khó có thể đat được hiệu quả giống như trong quá khứ.</p><p><i>\"Nhưng mà Phượng Thanh Nhi kia không ngờ lại có thể tăng thực lực lên tới hai tinh, xem ra cấp bậc bí pháp mà nàng sử dụng cũng không thấp, nếu so với Tam Hỏa Thiên Huyền Biến không trọn vẹn của ta hẳn là hơn một chút…\"</i></p><p>Trong lòng Tiêu Viêm lẩm bẩm nói, xem ra nếu có thời gian, hẳn phải tìm cách gom gọn đủ công pháp Thiên Hỏa Tam Huyền Biến, nếu không, sau này chiến đấu với những cường giả có bí pháp tương tự thì sẽ rất thiệt thòi.</p><p><i>\"Nếu như đã đến bước này, tất nhiên là không thể kéo dài thêm được nữa, phải mau chóng kết thúc thôi…\"</i></p><p>Tiêu Viêm nhìn lên bầu trời đang bị chấn động bởi đôi cánh phượng của Phượng Thanh Nhi. Một lát sau, ánh mắt có chút nghi hoặc nhìn đôi cánh phượng đó, không hiểu tại sao, hắn lại có cảm giác vô cùng quen thuộc.</p><p>Ngay thời điểm mà Tiêu Viêm cảm thấy nghi hoặc, Phượng Thanh Nhi ở trên bầu trời, hai tròng mắt màu xanh bạc bỗng trở nên lạnh lẽo, cỗ đấu khí hùng hồn trong cơ thể cũng bùng phát lên, chợt ở ngay tại không trung này, biến ảo giống như là một con Phượng Hoàng lớn vậy.</p><p>Con Phượng Hoàng này toàn thân màu đen nhánh, làm cho người ta có cảm giác quỷ dị, con ngươi của Phượng Hoàng nhìn chằm chằm Tiêu Viêm, một luồng uy áp kỳ dị từ trên trời giáng xuống!</p><p>Dưới cổ uy áp này, năng lượng của thiên địa cũng có chút trở nên hỗn loạn, mà ở quãng trường bên ngoài, cũng là truyền tới những thanh âm kinh hãi.</p><p>Ánh mắt Tiêu Viêm chăm chú nhìn con Phượng Hoàng thật lớn màu đen ở hư không, cả người cũng có cảm giác lành lạnh, hiện tại hắn cũng đã hiểu được, Phượng Thanh Nhi này, hình như cũng giống như Mộ Thanh Loan, cũng không phải chân chính là nhân loại, mà cũng có bản thể là ma thú. Chẳng qua, ma thú có được uy áp như thế này, đúng là lần đầu tiên Tiêu Viêm thấy được trong mấy năm nay.</p><p>Đôi mắt đẹp của Phượng Thanh Nhi không chút tình cảm nhìn chằm chằm Tiêu Viêm, một lát sau, cánh tay ngọc khẽ dâng lên, ngón tay ngọc chỉ về hướng Tiêu Viêm. Một âm thanh lạnh đến thấu xuong, mang theo một loại uy áp cùng khí phách vô cùng mãnh liệt vang lên.</p><p>- Yêu hoàng thánh tượng, thôn thiên nạp địa!</p><p>Ngay sau khi quát lạnh, chỉ thấy Hắc Phượng Hoàng hư ảo ngay sau Phượng Thanh Nhi, giống như là đang sống lại, ngửa mặt lên trời phát ra tiếng kêu, chợt hai đôi cánh thật lớn vung lên, một tia sáng đen nhánh khổng lồ chừng mười trượng xuất hiện, mang theo một lực lượng cực kỳ khủng bố giống như vẫn thạch, mạnh mẽ công kích Tiêu Viêm.</p><p>Ánh mắt chăm chú nhìn tia sáng đen nhanh quỷ dị bao phủ cả thiên đại, mi tâm của Tiêu Viêm vừa động, Cốt Linh Lãnh Hỏa định bay ra. Mà ngay khi sắp có động tác thì đột nhiên cảm giác được một trận dao động từ trong nạp giới truyền đến, lập tức cả kinh, tâm thần vừa động, liền nhận biết được nơi dao động ở trong nạp giới.</p><p>Đó là một cái bình ngọc, mà trong cái bình ngọc đó lại cất giấu vài giọt huyết dịch có năng lượng cực kỳ khủng bố. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn vài giọt huyết dịch lấy được trong lúc tinh luyện cỗ thây khô thần bí kia dao động, Tiêu Viêm ngẩn người, rồi nhanh chóng nghĩ tới điều gì đó, đồng tử đột nhiên co rút nhanh, ánh mắt nhìn Phượng Thanh Nhi trên bầu trời, một ý niệm khiếp sợ từ trong lòng dâng lên.</p><p><i>\" Nàng, nàng là tộc nhân Thiên Yêu Hoàng?\"</i></p>", "images": {}, "success": true}