{"id": 1022, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1022", "title": "Chương 1022: Thánh Tượng Chi Lực", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1022: Thánh Tượng Chi Lực</h1><p>Nguồn: TruyenYY</p><p>Trên bàn tiệc, lúc Phong tôn giả nhìn thấy bóng Hắc Phượng Hoàng sau lưng Phượng Thanh Nhi thì sắc mặt cũng là nhịn không được hơi đổi, ánh mắt nhìn về Lôi tôn giả, thanh âm trầm thấp nói:</p><p>- Không nghĩ rằng, nàng lại là tộc nhân Thiên Yêu Hoàng, khó trách ngươi muốn đích thân xuất thủ vì để che giấu thân phận thật sự của nó.</p><p>Lôi tôn giả cười cười, trong tiếng cười còn ẩn chứa chút đắc ý, liếc mắt nhìn Tiêu Viêm trong sân, nói.</p><p>- Có thể bức Phượng Thanh Nhi phải dùng đến bí kỹ của tộc thì Tiêu Viêm này cũng không phải là hạng tầm thường a.</p><p>Phong tôn giả hai mắt híp lại, một tia ý lạnh xẹt qua.</p><p>- Ha hả, Phong tôn giả cũng không cần lỗ mãng, ngươi có lẽ không sợ Phong Lôi Các ta, nhưng Phượng Thanh Nhi chính là tộc nhân Thiên Yêu Hoàng, nếu như nàng xảy ra chuyện gì, chỉ sợ Thiên Yêu Hoàng sẽ không bỏ qua đâu. Chủng tộc đó bá đạo như thế nào, trong lòng ngươi cũng hiểu rõ, không nên đưa tới cho Tinh Vân các một số phiền toái không cần thiết.</p><p>Lôi tôn giả thả nhiên nói.</p><p>- Ngươi là đang uy hiếp ta?</p><p>Phong tôn giả đột nhiên cười nói.</p><p>Nhìn Phong tôn giả trên khuôn mặt tươi cười, Lôi tôn giả trong lòng đề phòng. Trong bốn đại tôn giả ở đây thì Phong tôn giả thành danh lâu nhất, hơn nữa kinh nghiệm dịch luyệt cũng lâu nhất. Năm đó khi Lôi tôn giả vẫn là một gã Đấu Tông thì Phong tôn giả đã là một Đấu Tôn có uy danh không tồi tại Trung Châu. Tuy nói hiện giờ hai ngươi thân phận địa vị đã ngang hàng, nhưng đối với người này, Lôi tôn giả cũng là kiêng kị không thôi.</p><p>- Cái này có phải là uy hiếp hay không, trong lòng ta và ngươi đều hiểu rõ. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Phong tôn giả liếc mắt Lôi tôn giả một cái, chợt nhìn về giữa sân, cười nhạt nói.</p><p>- Việc tiểu nhân ỷ lớn khi nhỏ ta cũng sẽ không làm, hơn nữa trận giao thủ này đến tột cùng là ai thắng ai thua, hiện tại cũng không biết được.</p><p>Nghe vậy, đôi mày Lôi tôn giả cũng hơi nhíu nhíu lại, khóe môi hiện lên nụ cười lạnh.</p><p>- Chẳng lẽ ngươi thật sự cho rằng Tiêu Viêm là đối thủ của Phượng Thanh Nhi? Một khi Phượng Thanh Nhi thi triển bí kỹ tộc nhân, thì cho dù là một vài trưởng lão có thực lực cực mạnh của Phong Lôi các cũng không thắng nàng được, huống chi là một tên Tiêu Viêm vừa đột phá Đấu Tông không bao lâu?</p><p>Phong Tôn Giả cười cười, từ chối cho ý kiến nói.</p><p>- Vậy liền xem kết quả cuối cùng đi...</p><p>Thấy thế, Lôi tôn giả cũng là cười lớn một tiếng, nói.</p><p>- Ngươi đã nói như vậy, vậy liền cho chúng ta đến xem, trận giao phong này, ai có thể cười đến cuối cùng. \"</p><p>Lúc hai vị bá chủ một phương nói chuyện với nhau trên bàn tiệc, Tiêu Viêm trong sân lúc này tâm tình lại cực kỳ không bình tĩnh, lúc mơ hồ đoán được thân phận của Phượng Thanh Nhi, hắn cũng cảm thấy lo lắng hơn. Khó trách lúc trước thấy đôi cánh Phượng màu sắc rực rỡ của Phượng Thanh Nhi lại có cảm giác quen thuộc đến như vậy, nếu như đem hết da thịt của con chim màu sắc rực rỡ đó…thì không phải hoàn toàn giống cốt dực của mình hay sao.</p><p>\"Chết tiệt…nữ nhân này như thế nào lại là tộc nhân của Thiên Yêu Hoàng?\"</p><p>Cảm thụ được vài giọt huyết dịch màu hồng đậm ở trong bình ngọc tại nạp giới dao động, Tiêu Viêm không khỏi ở trong lòng thầm mắng một tiếng, không nghĩ tới sau khi gặp lại tộc nhân Thiên Yêu Hoàng, ngay cả vài giọt huyết dịch đã trải qua tinh luyện mà vẫn xuất hiện dị biến, tộc Thiên Yêu Hoàng này quả nhiên quỷ dị, khó trách lại có thể trở thành một trong ba thế lực đứng đầu giới ma thú.</p><p>Linh hồn lực lượng không ngừng xâm nhập trong nạp giới, trấn áp vài giọt huyết dịch đang dao động kia, nếu để cho Phượng Thanh Nhi này biết trong tay mình có máu của tộc nhân Thiên Yêu Hoàng…chỉ sợ mình sẽ gặp phiền toái không thôi. Dù sao thực lực của tộc Thiên Yêu Hoàng so với Phong Lôi các vẫn mạnh hơn không ít.</p><p>Phân ra tâm thần khống chế sự dao động của huyết dịch màu hồng, trong lòng Tiêu Viêm đột nhiên cảm thấy có nguy cơ, lôi quang chói lòi từ trong cơ thể bùng phát, thân hình trong nháy mắt đã biến mất ngay tại chỗ.</p><p>Ầm!</p><p>Ngay khoảng khắc thân thể của Tiêu Viêm vừa biến mất, một hào quang đen nhánh quỷ dị từ trên cao giáng xuống, va chạm thật mạnh vào sàn đấu bằng ngân mộc, nhất thời, có vài tiếng xèo xèo khác thường vang lên ở bên trong. Trên sàn đấu, lập tức xuất hiện một cái động khẩu khổng lồ gần mười trượng, ngay tại mép của động khẩu, vẫn còn có một ngọn lửa màu đen nhánh đang thiêu đốt.</p><p>Thân ảnh của Tiêu Viêm lộ ra tại không trung, ánh mắt chăm chú nhìn ngọn lửa đen nhanh vô cùng nhạt giống như là ngọn lửa từ sâu trong địa ngục ra, mà ngọn lửa quỷ dị này còn mang theo một luồng khí âm lãnh nữa, dường như nguy cơ của Tiêu Viêm chính là từ nơi này phát ra.</p><p>\"Đây là lửa gì? Hẳn không phải là dị hỏa, nếu không, dị hỏa trong cơ thể của ta đã có cảm ứng, nhưng uy lực của ngọn lửa này sao lại không yếu hơn so với Dị hỏa?\"</p><p>Lòng của Tiêu Viêm không khỏi hoảng sợ, hôm nay, hắn đối với những loại dị hỏa rất có hiểu biết, nhưng nghĩ tới nghĩ lui cũng không tìm ra được loại hỏa diễm nào giống ngọn lửa này.</p><p>Hào quang đen nhánh đánh không trúng, Phượng Thanh Nhi trên bầu trời cũng là cười lạnh một tiếng, ngón tay nhỏ nhắn dẫn dắt, nhất thời hào quang đen nhánh đó như một con mãng xà lớn, nhanh chóng từ trong động khẩu đó trường ra, mang theo từng tiếng vang nổ ở ven đường, âm thanh vang vọng khắp nơi.</p><p>Nhìn hào quang quỷ dị kia tiếp tục đánh tới, Tiêu Viêm nhướng mày, hắn có thể cảm giác được hào quang này có ẩn chứa năng lượng kinh khủng, nếu như mà bị nó đánh trúng….chỉ sợ với thực lực hiện nay của hắn, kết quả ít nhất cũng là bị trọng thương. Lôi mang trên bàn chân cũng chợt lóe lên, thân hình nhanh tránh gấp, từng đạo bóng ảnh lưu lại trên không trung.</p><p>- Tiêu Viêm, không thể tránh Thánh Tượng Lực được, chưa lấy mạng ngươi, nó sẽ luôn theo sát ngươi.</p><p>Phượng Thanh Nhi nhìn Tiêu Viêm không ngừng né tránh, trên mặt xuất hiện chút cười cợt, cười lạnh nói. Mà ở sau lưng nàng, bóng ảnh Hắc Phượng Hoàng kia cũng đã nhạt đi rất nhiều, hiển nhiên dùng loại hào quang công kích khủng bố này, lấy thực lực của Phượng Thanh Nhi hiện giờ cũng không thi triển được lâu.</p><p>Đối với tiếng cười lạnh của Phượng Thanh Nhi, Tiêu Viêm vẫn là không nghe thấy, đem Tam Thiên Lôi Động thi triển đến cực hạn, từng đạo bóng ảnh không ngừng xuất hiện tại không trung, nhưng mà tàn ảnh vừa xuất hiện đã bị hào quang quỷ dị theo sát phía sau phá mất.</p><p>Bá! Bá!</p><p>Trọng xích trong tay huy động, vài bóng ảnh đầu thước nhọn màu xanh lục nện vào trên hào quang màu đen, nhưng là không có chút công hiệu, thậm chí tốc độ của hào quang không có chút chậm lại.</p><p>Nhìn hào quang màu đen không có chút hề hấn, vẻ ngưng trọng trong mắt Tiêu Viêm càng lúc càng đậm, cái gọi là Thánh Tượng Lực quả nhiên có chút quỷ dị.</p><p>\"Cứ trộn như vậy cũng không phải là biện pháp, thi triển cái Thánh Tượng Lực này rõ rang là rất hao tổn đấu khí, xem bộ dáng của Phượng Thanh Nhi, rõ ràng là chỉ có thể thi triển một lần, nhưng mà lúc này nàng đang khôi phục đấu khí, nếu lúc này lại tiếp tục thi triển một đạo Thánh Tượng Lực…chỉ sợ hơi khó giải quyết.\"</p><p>Ý niệm trong lòng Tiêu Viêm nhanh chóng quay ngược trở lại, công kích bình thường đối với cái Thánh Tượng Lực này cơ hồ là không có chút tác dụng, muốn phá hủy nó, phải sử dụng lực lượng kinh khủng hơn nó.</p><p>Hàn quang trong con ngươi đen nhánh chớp động, tay trái Tiêu Viêm nắm chặt lại, ngọn lửa màu xanh chợt hiện ra, chợt phân thành ngọn lửa màu xanh cùng với ngọn lửa vô hình, mi tâm chớp động một chút, ngọn lửa màu trắng cũng đã hiện ra.</p><p>Ba loại dị hỏa, trực tiếp ở trên tay Tiêu Viêm thiêu đốt, độ ấm khủng bố này làm cho khu vực chung quanh trở nên nóng hơn, thậm chí là tầng mây đen trên trởi cũng vì vậy mà tiêu tán đi không ít.</p><p>- Dị hỏa? Ba Loại?</p><p>Ngay khoảng khắc ba loại dị hỏa xuất hiện, bốn người từ Lôi tôn giả, Phong tôn giả, Kiếm tôn giả cùng với Hoàng Tuyền tôn giả, sắc mặt nhanh chóng biến đổi, trong mắt xuất hiện vẻ khiếp sợ, bọn bọ tuy đã từng gặp qua dị hỏa nhưng chưa bao giờ gặp qua người một mình mang ba loại dị hỏa!</p><p>\"Cái này…chẳng lẽ là Phần Quyết kia? Cái lão ngu ngốc đó chẳng lẽ cả công pháp này cũng truyền cho Tiêu Viêm?\"</p><p>Phong tôn giả mắt nhìn ba loại Dị hỏa trên tay Tiêu Viêm, đột nhiên nhớ tới gì đó, trong lòng thất thanh, miệng lẩm bẩm nói.</p><p>Ba loại dị hỏa xuất hiện, làm không ít xôn xao, nhưng người có thể có nhãn lực nhận ra được ba loại Dị hỏa lại là rấ ít. Nhưng mà tuy không nhận thức ra được ba loại dị hỏa, nhưng từ độ ấm tràn ngập bên trong tỏa ra, mọi người vẫn có thể nhận thấy được sự bất phàm của ba loại hỏa diễm đó.</p><p>Ba loại Dị hỏa vừa xuất hiện, Tiêu Viêm cơ hồ là không có chút chậm trễ, trực tiếp dưới ánh mắt của bọn người Lôi tôn giả, đem ba loại hỏa diễm dung hòa nhau.</p><p>- Người kia, điên sao…</p><p>Lôi tôn giả nhìn cử động của Tiêu Viêm, lấy định lực của hắn giờ phút này cũng không khỏi thẫn thờ. Uy lực khủng bố của Dị Hỏa, nhưng tính kháng cự của dị hỏa cũng vô cùng lớn, nếu là dung hợp lung tung, kết quả cuối cùng, chỉ sợ chính là lấy lửa thiêu thân, cuối cùng hóa thành bụi phấn. Loại chuyện này, trên Trung Châu cũng đã có rất nhiều.</p><p>Đối với sự kinh ngạc của đám người Lôi tôn giả, dĩ nhiên Tiêu Viêm cũng không rảnh để ý tới, lấy thực lực hắn hôm nay, việc dung hợp ba loại dị hỏa tuy không khó khăn nhưng phải ngưng thần tĩnh tâm, nỗ lực duy trì điểm cân bằng.</p><p>Xuy!</p><p>Hào quang màu đen quỷ dị lại lần nữa quét ngang mà đến, đầu của Tiêu Viêm cũng không ngẩng lên, ngân quang chợt lóe, liền đã ở bên ngoài vài chục trượng, đợi đến khi hào quang màu đen đó tới lần nữa lại nhanh chóng thối lui. Mà mỗi lần tránh né cái hào quang đó, ngọn lửa ba màu trên tay cũng là từ từ dung hòa, một đóa hỏa liên tinh xảo ba màu cũng từ bên trong đó chậm rãi hiện ra.</p><p>Tam sắc hỏa liên vừa mới xuất hiện, mảnh không gian này nhất thời như là một mặt hồ nước lớn đang tĩnh bị một khối đá lớn động vào, từng đạo gợn sóng không gian không ngừng khuếch tán mà ra, thậm chí cả năng lượng thiên địa cũng trở nên cuồng bạo..Một màn này, đúng là cảnh tượng: Hỏa diễm xuất hiện, thiên địa cuồng loạn.</p><p>Trên bàn tiệc, sắc mặt đám người Lôi tôn giả lúc này cũng là kịch biến, bọn họ cũng đã cảm nhận được một cỗ hơi thở nguy hiểm từ đóa tam sắc hỏa liên kia.</p><p>- Người này, làm sao có thể thi triển được đấu kỹ có uy lực đến như vậy?</p><p>Phong Tôn Giả nhẹ nhàng gõ đầu, trên khuôn mặt có một chút ý cười khó có thể che dấu, ánh mắt của con người bảo thủ kia, vẫn là vô cùng độc a, người thanh niên này, có tư cách trở thành đệ tử của hắn nhất.</p><p>Hỏa diễm thành hình như mong muốn, thân thể của Tiêu Viêm lúc này đây cũng đã hoàn toàn ổn đi, lau đi mồ hôi lạnh trên trán, ngẩng đầu lên bầu trời nhìn Phượng Thanh Nhi, nhổ một bãi nước miếng thật dài lúc trước chạy trốn, chợt phát ra một tiếng cười sang sảng, mang theo một luồng hào khí, phóng lên cao.</p><p>- Dưới cơn phật nộ, quỷ mị vô tồn!</p>", "images": {}, "success": true}