{"id": 1033, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1033", "title": "Chương 1033: Hỏa Chủng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1033: Hỏa Chủng</h1><p>Nguồn: TruyenYY</p><p>Con mắt Tiêu Viêm nhìn chăm chú vào ba ngọn hỏa diễm nhỏ bé giữa ngón tay. Một lát sau hắn ngẩng đầu nhìn Lâm Diễm ở đầu thuyền, xin lỗi nói:</p><p>- Thời gian còn lại chỉ sợ vẫn cần ngươi khống chế thuyền không gian, đấu kỹ mà ta tu luyện còn một bước cuối cùng.</p><p>Nghe vậy, Lâm Diễm lại là gật đầu cười, nói:</p><p>- Việc nhỏ, ngươi an tâm tu luyện là được, chỉ cần đừng xảy ra cái gì ngoài ý muốn. Mặt khác, khoảng cách đến điểm cuối của không gian trùng động còn khoảng mười ngày nữa. Ngươi phải tỉnh lại trước lúc đó, đến lúc đó thì sẽ hơi rung động một chút, có thể sẽ tạo thành ảnh hưởng đối với ngươi.</p><p>Tiêu Viêm mỉm cười, ánh mắt lại lần nữa nhìn ba ngọn hỏa diễm nhỏ bé, sắc mặt cũng dần trở nên ngưng trọng. Có thể tu luyện Lộng Diễm Quyết thành công hay không cũng chính là quyết định Hủy Diệt Hỏa Liên có thể tiếp tục được thi triển đây không, đây cũng chính là con át chủ bài của Tiêu Viêm, nếu như có gì xảy ra thì tổn thất cũng rất lớn.</p><p>- Dung hợp…</p><p>Khẽ thở ra một hơi, đôi mắt của Tiêu Viêm lần nữa chậm rãi nhắm lại, mà ba ngọn hỏa diễm ở đầu ngón tay cũng vào một tiếng, tiến lại vào trong thân thể…</p><p>Tâm thần đi vào trong thể nội, tại bên trong ngọn lửa màu xanh biếc có ba ngọn thú hỏa đang du động chung quanh, nhưng mà sau khi đến gần Lưu Ly Liên Tâm Hỏa một khoảng cách thì sẽ bị chấn lui một bước. Thú hỏa bình thường mà đứng trước Dị Hỏa thì cũng giống như thần dân nhìn thấy quân vương, cực kỳ sợ hãi…</p><p>Tâm thần Tiêu Viêm gắt gao nhìn vào ba ngọn thú hỏa đã trải qua hai mươi ngày không ngủ không nghỉ để rèn luyện này. Một lúc sau, hắn đã hạ quyết tâm, một đạo pháp quyết từ trong miệng phát ra.</p><p>Ngay khi đạo pháp quyết này phát ra xong thì một cỗ lực lượng vô hình lập tức trào ra, đem ba ngọn thú hỏa cầm thật chặc, sau đó mạnh mẽ đụng vào nhau!</p><p>Thình thịch!</p><p>Ba loại thú hỏa mới đụng vào nhau thì nhất thời sinh ra lực kháng cự lẫn nhau, một luồng khói ba màu khuếch tán ra khắp nơi. Nhưng mà sau khi tiếp xúc với Lưu Ly Liên Tâm Hỏa màu xanh biếc bao bọc ở bên ngoài thì lại bị trấn áp xuống.</p><p>Đối với ngọn khói ba màu bốc lên này, Tiêu Viêm cũng không để ý, tâm thần vừa động lại đem ba ngọn thú hỏa kia mạnh mẽ dung hợp vào nhau!</p><p>Ba ngọn thú hỏa bị mạnh mẽ áp súc vào cùng một chỗ thì nhất thời lực kháng cự cũng tăng lên rất nhiều. Nguyên bản bề ngoài của ngọn hỏa diễm rất an tĩnh lại sôi trào lên, có vô số bọt khí không ngừng bốc lên, bộ dạng như là sắp nổ vậy.</p><p>Ngọn hỏa diễm xảy ra biến hóa như thế cũng chưa làm cho Tiêu Viêm biến sắc. Nhớ năm đó lúc hắn sáng tạo ra Phật Nộ Hỏa Liên thì mới thật sự là kinh tâm động phách, lúc đó mà hắn có chút sai lầm thì liền sẽ chôn vùi bên trong trận pháp dị hỏa dung hợp đó. Nếu như lấy cảnh tượng bây giờ so sánh với năm đó thì ba loại thú hỏa này chỉ giống như là trẻ con mà thôi.</p><p>Nhưng mà mặc dù là trẻ con, nhưng đây lại là bước phải trải qua nếu muốn tu thành Lộng Diễm Quyết, cho nên Tiêu Viêm cũng chuẩn bị lấy toàn lực ra ứng phó.</p><p>Từng có kinh nghiệm dung hợp dị hỏa năm xưa, làn này Tiêu Viêm cũng không có bận rộn lắm. Lực lượng linh hồn nhanh như tia chớp xâm nhập vào trong ngọn hỏa diễm.</p><p>Lực lượng linh hồn vừa đi vào bên trong ngọn hỏa diễm một thời gian thì liền cảm nhận được sự cuồng bạo bên trong đó, giống như là núi lửa chuẩn bị phun ra vậy. Ba ngọn hỏa diễm kháng cự lẫn nhau, mỗi một khi chạm vào nhau thì làm cho ngọn hỏa diễm càng cuồng bạo hơn, nếu cứ theo đà này thì việc phát nổ chỉ là sớm hay muộn.</p><p>Cảm thụ được ngọn hỏa diễm bên trong càng lúc càng muốn bạo phát, thì sắc mặt Tiêu Viêm cũng dần ngưng trọng hẳn lên. Tâm thần hắn vừa động thì ngọn hỏa diễm xanh biếc bao bọc ở bên ngoài cũng nhanh chóng co rút lại, mà theo sự co rút này thì lực lượng áp súc bên trong cũng tăng vọt lên!</p><p>Ngay sau khi lực lượng áp súc tăng vọt lên thì ngọn hỏa diễm ở bên trong cũng càng lúc càng cuồng bạo hơn, trong chớp mắt đã phình lên gấp hai. Tuy mắt thấy ngọn hỏa diễm bên trong đã gần phát nổ, nhưng Tiêu Viêm vẫn không có biểu hiện làm giảm lực lượng áp súc đi.</p><p>Thình thịch!</p><p>Dưới lực lượng áp súc khủng bố đó, ba ngọn hỏa diễm đang kháng cự dung hợp với nhau rốt cuộc cũng không chịu được nữa. Cuối cùng ngọn hỏa diễm đó như là núi lửa phun ra, ầm ầm bạo nổ!</p><p>Ngọn hỏa diễm vừa nổ tung thì khói lửa cũng nhanh chóng tạo thành gợn sóng khuếch tán ra khắp nơi, sau đó đụng vào bốn phía của Lưu Ly Liên Tâm Hỏa bao bọc ở bên ngoài. Bị cỗ lực lượng đó đánh vào, ngay cả Lưu Ly Liên Tâm Hỏa cũng phải chấn động kịch liệt.</p><p>Lực lượng cuồng mãnh không ngừng đánh vào Lưu Ly Liên Tâm Hỏa, nhưng mà Tiêu Viêm đã sớm có chuẩn bị cho nên vẫn chưa bị cỗ xung lượng khuếch tán này làm bị thương. Nếu không có sự chuẩn bị từ trước thì cho dù thân thể của hắn có cường độ mạnh mẽ như hiện nay nhưng gặp phải sự va chạm bên trong như thế thì vẫn phải ăn một ít quả đắng.</p><p>Tuy nói đã chống đỡ được lực đạo khi bạo nổ của ngọn hỏa diễm, nhưng mà lần dung hợp này dường như đã không thành công?</p><p>Bên trong ngọn hỏa diễm xanh biếc đó, ba ngọn thú hỏa đều đã tiêu tán, hiện đang phiêu tán ở bên trong đó là ba ngọn lửa cực kỳ nhỏ bé. Ba ngọn lửa này vô cùng nhỏ bé, cứ vụt lên rồi lại tắt, bộ dạng giống như chỉ cần thổi một cái là sẽ tắt hẳn đi.</p><p>Nhìn ba ngọn hỏa diễm giống như là thổi sẽ tắt thế này, trong lòng Tiêu Viêm lại là nhẹ nhõm thở ra một hơi. Chợt cười một tiếng, ba ngọn hỏa diễm lại lần nữa dao động, sau đó tiếp xúc lẫn nhau.</p><p>Lần tiếp xúc này không hề có phản ứng kịch liệt như lần tiếp xúc trước, dưới sự khống chế âm thầm của lực lượng linh hồn Tiêu Viêm, ba ngọn hỏa diễm im lặng ở cùng một chỗ với nhau. Sau đó, dưới áp lực vô cùng xảo diệu mà Tiêu Viêm đã tạo ra ở bên ngoài, ba ngọn hỏa diễm nhỏ bé ở bên trong lại có dấu hiệu bắt đầu dung hợp với nhau!</p><p>Cái dấu hiệu này tuy cực kỳ nhỏ, nhưng vẫn bị lực lượng linh hồn của Tiêu Viêm phát hiện, lập tức trong lòng hắn vô cùng mừng rỡ. Sau đó hắn ổn định tâm thần, vẫn duy trì áp lực cố định này để cho ba ngọn hỏa diễm ở bên trong hoàn toàn dung hợp với nhau…</p><p>Việc dung hợp này cũng không phải một ngày là xong. Đây là một công việc tinh diệu, cần phải có một thời gian dài duy trì ổn định áp lực như trên, hơn nữa còn cần dùng lực lượng linh hồn để điều khiển bất kỳ biến hóa nhỏ nào của ba ngọn hỏa diễm bên trong. Nhưng mà lấy năng lực của Tiêu Viêm hiện giờ thì việc đó không khó chút nào, hết thảy chỉ còn cần chờ thời gian trôi qua.</p><p>Vào lúc tâm thần Tiêu Viêm chìm vào trong việc dung hợp ba loại thú hỏa thì thời gian cũng từng ngày trôi qua. Chỉ trong nháy mắt mà chín ngày đã qua, mà trải qua hai mươi chín ngày thời gian di chuyển thì khoảng cách của thuyền không gian đến điểm cuối của không gian trùng động cũng càng ngày càng gần hơn.</p><p>Lâm Diễm ngồi ở đầu mũi thuyền, theo quán tính truyền vào bên trong thuyền một chút đấu khí, sau đó lau mồ hồi trên trán. Trên khuôn mặt mơ hồ có chút mỏi mệt, tuy nói việc khống chế thuyền không gian một tháng không gây tiêu hao lớn đối với đấu khí, nhưng lại cực kỳ hao tổn tâm thần.</p><p>- Chỉ còn có một ngày nữa là thoát khỏi trùng động rồi, người này cư nhiên còn chưa tỉnh ư?</p><p>Lâm Diễm nhìn Tiêu Viêm trong khoang thuyền một cái, sau đó nhìn những thuyền chung quanh đang hưng phấn lên vì sắp đến nơi thì không khỏi cười khổ một tiếng. Một tháng thời đây, hắn dường như đã thực chờ thành người chèo thuyền cho Tiêu Viêm rồi…</p><p>- Lúc đến cuối không gian trùng động thì không gian sẽ bị dao động kịch liệt, đến lúc đó nhất định Tiêu Viêm sẽ bị quấy nhiễu, nếu như xảy ra tình huống này thì đấu khí trong cơ thể sẽ bị dao động không nhỏ a…</p><p>Lâm Diễm trầm ngâm một lát, chợt than nhẹ:</p><p>- Quên đi, nếu ở ngay lúc ra khỏi không gian trùng động mà hắn còn không tỉnh thì cũng chỉ còn cách đánh thức dậy.</p><p>Sau khi có chủ ý thì Lâm Diễm cũng vội vàng lên tinh thần, nhanh chóng duy trì sự ổn định của thuyền không gian, hóa thành một luồng sáng lao tới điểm cuối của không gian trùng động.</p><p>Thời gian một ngày không hề dài chút nào, nhưng trong lúc đó thì Tiêu Viêm vẫn không hề có dấu hiệu tỉnh dậy, thấy như vậy thì trên khuôn mặt Lâm Diễm không khỏi xuất hiện nét dao động. Hắn có thể cảm giác được năng lượng ở không gian xung quanh bắt đầu nồng nặc lên, hiển nhiên khoảng cách ra khỏi không gian trùng động cũng càng lúc càng gần.</p><p>Ánh mắt trông về phía xa, trong lúc mơ hồ còn có thể thấy một khe hỡ hình tròn tỏa sáng, Lâm Diễm quay đầu nhìn thoáng qua Tiêu Viêm trong khoang thuyền, rốt cuộc cắn răng một cái, nhanh chóng bước về phía gã. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Đi vào khoang thuyền, bàn tay Lâm Diễm chụp lên vai Tiêu Viêm. Ngay lúc bàn tay của hắn gần đến nơi thì một luồng hỏa diễm xanh biếc như một tia chớp tự động từ trong cơ thể Tiêu Viêm bạo xuất, hướng Lâm Diễm mà tấn công!</p><p>Thấy thế, Lâm Diễm liền biến sắc, hắn có thể cảm thụ được trong ngọn hỏa diễm xanh biếc đó ẩn chứa một luồng năng lượng cực kỳ đáng sợ. Hắn vội vàng thi triển cái thân pháp xấu xí kia ra, tráng thoát khỏi ngọn hỏa diễm xanh biếc đó.</p><p>Vừa mới tránh thoát khỏi, Lâm Diễm còn chưa kịp thở ra thì đột nhiên sau lưng lại nóng dần lên. Hắn hoảng sợ quay đầu lại thì đã thấy một ngọn hỏa diễm xanh biếc đang lớn dần lên trong đồng tử.</p><p>Khoảng cách ngắn như vậy thì mặc dù Lâm Diễm có thân pháp quái dị kia trợ giúp cũng khó có thể né tránh, bởi vậy hắn chỉ có thể trơ mắt nhìn ngọn hỏa diễm xanh biếc đó tấn công tới thân thể mình.</p><p>- Định!</p><p>Nhưng mà may mắn thay, ngay khi ngọn hỏa diễm xanh biếc đó sắp tấn công tới thân thể Lâm Diễm thì một giọng nói nhẹ nhàng đột nhiên vang lên trong khoang thuyền. Ngay đó đạo hỏa diễm đó cũng ngừng lại ngay, nhưng mà nhiệt lượng do nó tỏa ra vẫn làm cho Lâm Diễm cảm giác thấy sau lưng mình gần như bị phỏng, hắn lập tức vội vàng tránh ra.</p><p>Sau khi nhảy sang một bên, Lâm Diễm vẫn sợ hãi nhìn ngọn hỏa diễm xanh biếc kia, sau đó mới quay đầu lại nhìn sang Tiêu Viêm chẳng biết từ lúc nào đã mở hai mắt ra, cười khổ một tiếng:</p><p>- Tên gia hỏa nhà ngươi, cuối cùng cũng tỉnh rồi ư.</p><p>Tiêu Viêm mỉm cười nhìn Lâm Diễm, gật đầu một cái, sau đó đưa tay thu ngọn hỏa diễm xanh biếc vào thể nội. Ngón tay hắn nhẹ nhàng chà sát một cái, chợt một ngọn lửa nhợt nhạt như xương trắng phù một tiếng lặng yên thoát ra.</p><p>Ngọn lửa nhợt nhạt này đúng là một hỏa chủng Hóa Sinh Hỏa mới sau khi đã dung hợp thành công ba loại thú hỏa kia! Ngày sau Tiêu Viêm có thể thi triển Hủy Diệt Hỏa Liên hay không thì phải xem ngọn lửa nhỏ này rồi!</p><p>Ánh mắt thỏa mãn nhìn ngọn hỏa diễm một lúc, Tiêu Viêm liền thu nó vào trong thể nội. Lúc này gã mới đứng dậy, đi ra khoang thuyền, ánh mắt nhìn về cái khe hỡ vòng tròn tỏa sáng không xa kia, không khỏi mỉm cười:</p><p>- Đan Vực, Tam Thiên Diễm Viêm Hỏa, ta tới đây…</p>", "images": {}, "success": true}