{"id": 1037, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1037", "title": "Chương 1037: Một Chiêu", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1037: Một Chiêu</h1><p>Nguồn: TruyenYY</p><p>Lực lượng linh hồn mạnh mẽ như làn sóng lớn quét ngang chân trời, mang theo một luồng uy áp cực kỳ đáng sợ như tia chớp dữ dội tràn tới tử bào lão giả. Khi cỗ lực lượng này quét qua, không gian lập tức chấn động, từng cái khe đen nhánh lan tràn ra.</p><p>Tuy nói lực lượng linh hồn vô hình vô sắc, nhưng những võ giả hơi có thực lực đều có thể cảm giác được uy áp khủng bố phía chân trời này. Loại uy áp này phát ra từ sâu trong linh hồn làm cho người ta có cảm giác sắp lâm vào đại chiến. Mà những tiếng bàn luận xôn xao ở bên ngoài cũng đột nhiên ngừng lại, biểu tình trên khuôn mặt của những người chế giễu Tiêu Viêm lúc này thật rất buồn cười.</p><p>Sau khi Tiêu Viêm tiến vào Đấu Tông thì cảnh giới Luyện Dược Sư của hắn cũng đạt đến Thất phẩm. Hơn nữa, lực lượng linh hồn của hắn vốn rất mạnh, so với một vài Thất phẩm Luyện Dược Sư khác thì còn mạnh hơn nhiều.</p><p>Với lực lượng linh hồn khủng bố như vậy, cho dù là Thất phẩm Luyện Dược Sư cũng phải kiêng kị không thôi, chứ đừng nói đến Tằng Tu chỉ là một vị Lục phẩm Luyện Dược Sư.</p><p>Lúc này, Xích Hỏa trưởng lão cũng trợn mắt há mồm nhìn cỗ lực lượng ở trên trời. Một lát sau, hắt hít sâu một hơi, trong mắt không dấu nỗi khiếp sợ nhìn về Tiêu Viêm ở đằng xa, một thanh âm khàn khàn mang theo vẻ không thể tin nỗi, chậm rãi từ trong cổ họng hắn truyền ra: <i>\"Thất phẩm Luyện Dược Sư?\"</i></p><p>Lực lượng linh hồn cũng như lực lượng sinh tồn của Luyện Dược Sư. Bởi vì chỉ có lực lượng linh hồn mạnh thì Luyện Dược Sư mới có thể khống chế hỏa hậu, tiến hành luyện chế đan dược thành công. Việc có được lực lượng linh hồn mạnh mẽ đến mức độ nào có liên quan rất lớn đến việc chế luyện dược. Ở Trung Châu, có rất nhiều người hiểu rõ sự chênh lệch của các Luyện Dược Sư phần lớn đều xuất phát từ lực lượng linh hồn này.</p><p>Đây cũng là nguyên nhân vì sao khi Xích Hỏa trưởng lão cảm nhận được lực lượng linh hồn của Tiêu Viêm lại có thể nói toạc ra cảnh giới Luyện Dược Sư của hắn.</p><p>Đương nhiên, trong lòng của Xích Hỏa trưởng lão lúc này vô vàn gợn sóng. Dù thế nào đi nữa, hắn cũng không thể tưởng tượng được Tiêu Viêm không chỉ là một Đấu Tông cường giả mà còn trên con đường chế luyện đan dược cũng có tạo nghệ cao đến thế này. Thất phẩm Luyện Dược Sư, thân phận như vậy, cho dù là ở đâu cũng cực kỳ có phân lượng. Phải biết rằng, Luyện Dược Sư có cảnh giới như vậy, cho dù là ở Đan Tháp, dù không nói là rất cao nhưng cũng tuyệt đối không thấp a.</p><p>Hơn nữa, khiến Xích Hỏa trưởng lão kinh ngạc nhất chính là Tiêu Viêm tuổi còn trẻ như vậy mà đã là một Thất phẩm Luyện Dược Sư. Cho dù dựa vào lịch duyệt của hắn thì đây cũng là lần đầu tiên hắn gặp được người có thiên phú tu luyện cùng thiên phú luyện đan gần như là quái vật như vậy.</p><p>Lão già Tằng Tu lần này không ngờ lại xui xẻo như vậy, dám chọc đến một người như vậy. Trong lòng hắn thầm than đáng tiếng cho Tằng Tu, nhưng trên mặt hắn lại tỏ ra vui mừng khi thấy người khác gặp nạn. Đối với ngạo khí của Tằng Tu, hắn có chút không ưa. Vì ngại thân phận của đối phương nên hắn không thể không khách khí.</p><p>Trong lúc Xích Hỏa trưởng lão than thầm cho Tằng Tu thì chính bản thân Tằng Tu so với hắn còn muốn hối hận rất nhiều. Dĩ nhiên, cho dù là ai, khi nhìn thấy cỗ lực lượng linh hồn khủng bố đầy trời thế kia cũng đều không giữ được vẻ bình tĩnh thường ngày.</p><p>Khuôn mặt Tằng Tu lúc này gần như trắng bệch, ánh mắt hắn cũng dại ra, tràn đầy sự khiếp sợ. Thân là Luyện Dược Sư, hắn đối với lực lượng linh hồn có thể nói là nhạy cảm vô cùng. Cổ lực lượng linh hồn mạnh mẽ kia khiến cho hắn có cảm giác như đang đối mặt với biển rộng. Loại cảm giác này hắn chỉ từng cảm nhận được trên người các trưởng lão của Đan Tháp. Mà mấy tên trưởng lão đó, không tên nào mà danh tiếng không chấn kinh cả Trung Châu!</p><p>Nhưng lúc này đây, người khiến cho hắn có cảm giác đó lại không phải là mấy tên quái vật ở Đan Tháp, mà lại là một thanh niên nhìn qua chỉ mới hai mấy tuổi.</p><p><i>\"Thất phẩm Luyện Dược Sư? Làm sao có thể?\"</i> Thân thể hắn hơi run lên, từng đạo quang mang trong mắt Tằng Tu phát ra. Hắn không ngờ được một tên tiểu tử nhìn qua chỉ mới hai mươi này lại có thể đạt đến Thất phẩm - một cảnh giới mà hắn luôn ngẩng đầu lên nhìn.</p><p>Sau khi ý tưởng ngoan cố không chấp nhận này xuất hiện trong đầu, Tằng Tu liền lui về sau vài bước. Đến thời điểm này, hắn còn có thể làm gì được nữa. Hắn gầm nhẹ một tiếng, mọt cỗ lực lượng linh hồn từ trong cơ thể hắn phát ra, nhanh chóng ngưng tụ thành một bức tường vô hình chắn ngay trước mắt.</p><p><i>\"Tiểu bối, đừng hòng giở trò qua quỷ trước mặt lão phu!\"</i> Sau khi bức tường linh hồn hình thành, ánh mắt Tằng Tu gắt gao nhìn Tiêu Viêm, quát lạnh.</p><p>Đối với tiếng quát của hắn, Tiêu Viêm trừng mắt lên, khóe miệng khẽ nhếch. Một tên Lục phẩm Luyện Dược Sư mà cũng dám khoe khoang lực lượng linh hồn trước mặt hắn, quả nhiên là thích nếm mùi đau khổ. Ngón tay khẽ vẫy nhẹ, Tiêu Viêm thấp giọng nói: <i>\"Đánh!\"</i></p><p>Chỉ một chữ phát ra nhưng cỗ lực lượng linh hồn mạnh mẽ trên trời liền ngưng tụ trong nháy mắt thành một cái thiết chùy sống động, trông như thật. Dưới vô số ánh mắt đang kinh hãi nhìn hắn, thiết chùy nện thật mạnh xuống bức tường linh hồn của Tằng Tu.</p><p>Ầm ầm!</p><p>Hai người chỉ mới va chạm một lần nhưng từng luồng khí lãng nhất thời phát tán ra khắp quảng trường. Quảng trường lúc này xuất hiện rất nhiều khe nứt không gian, hơn nữa còn không ngừng mở rộng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Răng rắc!</p><p>Thiết chùy bằng linh hồn chỉ mới tiếp xúc vào bức tường thì bức tường đã tan rã rồi. Thấy thế, Tằng Tu giận tím cả mặt, vội vàng thúc dục lực lượng linh hồn rót vào trong bức tường nhằm cản thiết chùy lại.</p><p>Phá!</p><p>Tiêu Viêm xòe bàn tay ra, chỉ hướng Tằng Tu, đầu ngón tay nhanh chóng vẽ ra một đạo ấn ký trong hư không.</p><p>Âm thanh vừa mới phát ra, cỗ năng lượng trên thuyết chùy đột nhiên tăng vọt. Một tếng <i>\"răng rắc\"</i> vang lên. Dưới ánh mắt kinh hãi của Tằng Tu cùng vô số người khác trên quảng trường, bức tường bằng linh hồn của hắn đã xuất hiện rất nhiều khe không gian, không ngừng lan rộng.</p><p>Rầm!</p><p>Vết nứt ngày càng lớn, bức tường vốn đã sắp đổ xuống, giờ rốt cuộc không chống đỡ nổi lực lượng linh hồn do thiết chùy đánh vào nên trực tiếp nổ ầm, hóa thành vô số mảnh vỡ, tan biến.</p><p>Phốc!</p><p>Bức tường linh hồn vừa mới nổ tung thì người tạo ra nó là Tằng Tu cũng phun ra một ngụm máu tươi, sắc mặt trắng bệch. Thân thể hắn gặp phải công kích cực mạnh, phải lui ra sau hơn trăm mét mới ngừng lại.</p><p>Toàn bộ quảng trường yên lặng vô cùng.</p><p>Vô số ánh mắt đang dại ra nhìn Tằng Tu té trên mặt đất, nhất thời không có ai dám mở miệng, toàn bộ đều khiếp sợ không thôi. Chỉ vẻn vẹn một lúc mà một vị Lục phẩm Luyện Dược Sư lại thua, thua vô cùng thê thảm. Mà nguyên nhân tạo ra chuyện này, chỉ là một thanh niên nhìn qua chỉ hai mươi tuổi mà thôi!</p><p>Sự yên tĩnh này rốt cuộc bị từng đạo âm thanh kinh sợ, hít lạnh phá vỡ. Nhất thời, từng đạo ánh mắt nóng bỏng nhìn chằm chằm người thanh niên kia. Giờ phút này, cho dù la ai cũng có thể đoán được, cảnh giới Luyện Dược Sư của người thanh niên này cao hơn Tằng Tu.</p><p>Tằng Tu là Lục phẩm Luyện Dược Sư. Nếu Tiêu Viêm còn cao hơn hắn, đáp án chắc chắn đó là Thất phẩm! Cũng chỉ có cảnh giới này mới có thể khiến cho một vị Lục phẩm Luyện Dược Sư thua thê thảm như vậy trong một trận đấu so về lực lượng linh hồn.</p><p>Người này lại là một vị Thất phẩm Luyện Dược Sư?</p><p>Vô số yết hầu của mọi người đều nấc lên, thần sắc dại cả ra. Thất phẩm Luyện Dược Sư, đến cảnh giới này, đừng nói là ở Phần Viêm Cốc, dù là ở Đan Tháp cũng thuộc hàng quái vật.</p><p>Còn đám người Trình gia bên kia thì đang trợn mắt há mồm nhìn Tằng Tu ở đằng xa không biết sống chết thế nào. Một lúc lâu sau, khó khăn nuốt từng ngụm nước miếng. Thất phẩm Luyện Dược Sư? Nghỉ tới điều này thì bọn họ không nhịn được phải rùng mình. Tồn tại như vậy, cho dù là tiêu diệt Trình gia bọn họ cũng không phải là việc khó kahwn gì. Chỉ cần hắn mở miệng nói một tiếng thì lập tức sẽ có một đống cường giả tới giúp hắn. Lực kêu gọi của một vị Thất phẩm Luyện Dược Sư là không thể nghi ngờ.</p><p>Liễu gia này từ khi nào lại kết bạn với một vị Luyện Dược Sư như vậy? Vì sao ngay cả tin tức nhỏ này cũng chưa từng nghe qua? Tâm tình trên khuôn mặt của Trình Diêu lúc này biến ảo không ngừng. Ý niệm trong lòng hắn lúc này chính là Thất phẩm Luyện Dược Sư không phải là nhân vật mà gia tộc hắn có thể mời đến được. Hắn không hiểu vì sao Liễu gia lại có thể mời đến một người như vậy?</p><p>Mà cách đám người Trình Diêu không xa, đoàn người Liễu Kình, Liễu Phỉ cũng há mồm trợn mắt nhìn Tằng Tu trên mặt đất. Đối với việc Tằng Tu cư nhiên chống đỡ nỗi một hiệp khi đấu với Tiêu Viêm thì bọn họ quả thực còn có cảm giác đây là một chuyện rất vớ vẩn. Tằng Tu là một Lục phẩm Luyện Dược Sư đó!</p><p><i>\"Thất phẩm Luyện Dược Sư!\"</i></p><p>Hai bạch y lão giả ở phía sau Liễu Kình hít một hơi thật sâu, hạ giọng nói. Trong giọng nói của bọn hắn không đè nén được cảm giác kinh hỉ: <i>\"Vị tiên sinh này không ngờ lại là một vị Thất phẩm Luyện Dược Sư. Tộc trưởng, hắn thật sự là bằng hữu của người sao?\"</i></p><p>Nghe thấy giọng điệu khó tin của bọn họ, tâm chí của Liễu Kình cũng nhịn không được có chút đắc ý. Hai lão giả này tuy nói là trưởng lão trong tộc, nhưng lại có không ít thành kiến đối với tộc trưởng như hắn. Hôm nay, xen như là có Tiêu Viêm ở đây áp chế nhuệ khí của họ.</p><p>Trong lòng đắc ý, nhưng trên mặt Liễu Kình vẫn không biễu lộ cảm xúc gì, thản nhiên nói: <i>\"Nếu không phải là bằng hữu của ta, chẳng lẽ hai vị trưởng lão thấy có người ngoài ra tay giúp sao?\"</i></p><p>Nghe vậy, hai người trưởng lão cũng cười xấu hổ, không dám cãi lại. Có một bằng hữu là Thất phẩm Luyện Dược Sư, không thể nghi ngờ là một kinh hỉ đối với Liễu gia..</p><p><i>\"Vị tiền bối này, không biết tỷ thí đã có kết quả chưa?\"</i> Tiêu Viêm vung tay áo lên, cỗ lực lượng linh hồn mạnh mẽ kia lập tức tiêu tán đi. Sau đó hắn nhìn về phía Xích Hỏa trưởng lão, cười nói.</p><p>Nghe thấy lời này của Tiêu Viêm, ánh mắt Xích Hỏa trưởng lão đang ở bên Tằng Tu không biết sống chết như thế nào lập tức dời qua. Trên khuôn mặt già nua lập tức nở nụ cười, gật đầu: <i>\"Tiểu hữu thực lực bất phàm, người thắng tự nhiên là ngươi. Ha hả, không gian trùng động của Thiên Hoàng thành trong ba năm tới sẽ là của Liễu gia!\"</i></p>", "images": {}, "success": true}