{"id": 1039, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1039", "title": "Chương 1039: Chích Hỏa Sơn Mạch", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1039: Chích Hỏa Sơn Mạch</h1><p>Nguồn: TruyenYY</p><p>Phần Viêm cốc nằm tại sơn mạch Chích Hỏa phía tây nam Trung Vực. Dãy núi này hoàn toàn được hình thành trên các miệng núi lửa, phóng tầm mắt nhìn ra có thể nhìn thấy khắp trong nghìn dặm toàn là màu đỏ, ở các đỉnh núi còn không ngừng có sương mù màu trắng nồng đậm dâng lên, ngẫu nhiên sẽ còn có nham thạch nóng chảy từ trong đó tràn ra.</p><p>Ở khắp toàn bộ Trung Châu thì sơn mạch Chích Hỏa có thanh danh không nhỏ chút nào, đương nhiên trong đó một phần cũng là do có Phần Viêm cốc, mà nguyên nhân khác là do hoàn cảnh ở những dãy núi này quá khắc nghiệt. Mặc dù cảnh ở đây không hề đẹp mắt chút nào, nhưng do các ngọn núi lửa liên miên vô tận nên làm cho năng lượng thuộc tính hỏa ở đây cũng nồng đậm vô cùng. Nếu như ở chỗ này mà tu luyện công pháp thuộc tính hỏa thì không thể nghi ngờ sẽ có hiệu quả rất tốt, cho nên mặc dù biết rõ ở đây có chút nguy hiểm, nhưng vẫn có không ít người tu luyện công pháp thuộc tính hỏa mạo hiểm tới đây.</p><p>Sơn mạch Chính Hỏa cách Thiên Hoàng thành cũng không xa lắm, không đến thời gian nửa ngày lộ trình, hơn nữa do con chim đỏ khổng lồ của Xích Hỏa trưởng lão có tốc độ phi hành không chậm cho nên chỉ khoảng bốn giờ sau thì Tiêu Viêm đã mơ hồ cảm nhận được năng lượng trong thiên địa dần dần sung túc hơn, hơn nữa trong đó còn có mùi vị cuồng bạo hơn bình thường.</p><p>Đứng trên thân con chim lớn, Tiêu Viêm đưa mắt nhìn về phía xa. Chỉ thấy ở cuối tầm mắt dường như xuất hiện một đường nét màu đỏ rực, cái dường nét này trông vô cùng hùng vĩ, liếc mắt một cái cư nhiên nhìn không thấy cuối.</p><p>- Ha hả, tiểu hữu Nham Kiêu, đó chính là sơn mạch Chính Hỏa, tổng bộ của Phần Viêm cốc ở đó.</p><p>Xích Hỏa trưởng lão nhìn Tiêu Viêm cười cười, nói:</p><p>- Năng lượng thuộc tính hỏa ở trong sơn mạch Chích Hỏa này cực kỳ nồng đậm, nhưng mà bởi vì hàng năm cho có núi lửa phun mang theo sự cuồng bạo, cho nên nếu muốn đem nó hấp thu thì phải khu trừ sự cuồng bạo trong đó đi. Nếu không thì tu luyện lâu dài sẽ làm ảnh hưởng đến tâm trí. Nguồn truyện: Truyện FULL</p><p>Tiêu Viêm mỉm cười gật đầu, mặc dù nói hắn có dị hỏa hộ thể, căn bản không cần kiêng kỵ cái gọi là năng lượng cuồng bạo này, nhưng dù sao đây cũng là ý tốt của đối phương.</p><p>- Mặt khác, ở trong sơn mạch Chích Hỏa có rất nhiều ma thú, nhưng bởi vì có năng lượng ở đây cho nên ma thú ở đây so với các nơi khác cuồng bạo và hung ác hơn rất nhiều. Hơn nữa, sơn mạch Chích Hỏa này còn liên miên vô tận, mặc dù ta là trưởng lão Phần Viêm cốc nhưng có vài chỗ ta cũng không dám dò xét. Cho nên tiểu hữu Nham Kiêu nếu như có đi một mình thì cũng nên cản thận một chút.</p><p>- Ha ha, đa tạ Xích Hỏa trưởng lão nhắc nhở.</p><p>Xích Hỏa trưởng lão không thèm để ý khoát tay áo, tay áo vung lên thì tốc độ con chim khổng lồ màu đỏ ở dưới chân lại lần nữa nhanh hơn. Chợt hóa thành một đạo hỏa mang lướt vào trong dãy núi trước mắt.</p><p>Sau khi đi vào sơn mạch Chích Hỏa, Tiêu Viêm mới thấy rõ ràng nó đươc. Cái màu xanh mà cây cối vốn có thì lại cực kỳ hiếm thấy ở đây, liếc mắt nhìn qua thì phần lớn đất đai đều là màu đỏ, trên mặt đất chỉ có loe hoe vài cọng cỏ, xem ra hoàn cảnh ở đây quả nhiên có chút khắc nghiệt.</p><p>Khi bắt đầu vào bầu trời của sơn mạch Chích Hỏa thì độ ấm cũng tăng vọt lên rất nhiều, nhưng nhiệt độ này đối với Tiêu Viêm hay Xích Hỏa trưởng lão lại không phải là vấn đề cho nên cũng không có để ý quá nhiều.</p><p>Ánh mắt Xích Hỏa trưởng lão nhìn qua dãy núi một chút, rồi miệng huýt gió một cái. Con chim màu đỏ khổng lồ dần dần chậm lại sau đó chậm rãi đáp xuống ngay chân núi một trong các ngọn núi ở sơn mạch Chính Hỏa.</p><p>Tiêu Viêm từ trên lưng chim nhảy xuống, ánh mắt nhìn thoáng qua. Trước mặt hắn bây giờ là hai ngọn núi màu đỏ sậm cực kỳ hùng vĩ, hai ngọn núi này dựa sát vào nhau, đồng thời có một cái thang đá từ dưới chân núi lên tới đỉnh.</p><p>Ánh mắt của Tiêu Viêm nhìn về cái thang đá cách đó không xa, trong mắt có chút ngạc nhiên. Từ không gian bên trong có sự dao động dữ dội của lực lượng không gian, hiển nhiên ở sau đó còn có một động thiên khác.</p><p>- Ha hả, tiểu hữu Nham Kiêu, theo ta đến đây đi.</p><p>Xích Hỏa trưởng lão cười cười, sau đó đi đến thang đá. Tiêu Viêm ở phía sau đi theo, ánh mắt chậm rãi nhìn bốn phía, trong lòng có chút đề phòng.</p><p>Một lát sau, hai người dừng lại ở trước thang đá, mà đi đến đây thì Tiêu Viêm mới phát hiện nơi này có một tầng không gian chướng bích, bàn tay nhẹ nhàng đè lên không gian chướng bích một chút thì một luồng lực lượng kinh người nhất thời phản chấn ra, làm cho bàn tay Tiêu Viêm phải giật trở lại sau:</p><p>- Không gian chướng bích thật là kiên cố.</p><p>Lắc cái tay một chút, sự ngạc nhiên hiện rõ lên trong mắt Tiêu Viêm.</p><p>- Ha hả, không gian chướng bích này do đích thân các lịch đại cốc chủ Ma Viêm cốc ra tay gia cố, đủ để chống lại sự công kích của cường giả Đấu Tôn, các Đấu Tôn bình thường không thể nào đánh vỡ nó được.</p><p>Xích Hỏa trưởng lão cười nói.</p><p>- Đủ để chống lại sự công kích của cường giả Đấu Tôn?</p><p>Nghe vậy, Tiêu Viêm cũng nhịn không được mà phải than thở không thôi. Thực lực của Phần Viêm cốc quả nhiên các thế lực tầm thường không thể nào sánh bằng được.</p><p>Xích Hỏa trưởng lão ha ha cười, rồi lấy ra một cái vụ bài màu đỏ trong nạp giới, sau đó đặt lên trên không gian chướng bích. Bõng nhiên có một sự dao động kỳ lạ từ từ khuếch tán ra, không gian chướng bích kia cũng chậm rãi mở ra.</p><p>- Tiểu hữu Nham Kiêu, mời!</p><p>Xích Hỏa trưởng lão nhìn Tiêu Viêm cười cười, sau đó dẫn đầu đi vào, mà thân hình của hắn vừa bước vào bên trong không gian chướng bích thì cũng biến mất đi một cách quỷ dị. Tiêu Viêm chần chờ một lát rồi cũng cất bước đi theo vào.</p><p>Ngay lúc Tiêu Viêm đi vào trong không gian chướng bích thì đột nhiên phía trước sáng rỡ lên, làm cho hắn theo quán tính nhắm mắt lại. Lúc chậm rãi mở ra thì ngạc nhiên không thôi.</p><p>Trước mặt Tiêu Viêm giờ phút này là một thang đá thật dài, chung quanh thang đá là một không gian xanh um. Đưa mắt nhìn về phía xa có thể thấy trong không gian xanh um này có không ít kiến trúc, trong lúc mơ hồ còn có tiếng người từ đàng xa truyền đến rồi quanh quẩn khắp cái sơn cốc không thấy cuối này.</p><p>- Thế giới tự thành, Phần Viêm cốc không hổ danh là một trong Tam Cốc a.</p><p>Nhìn thấy trong này hoàn toàn khác với thế giới đỏ rực ở bên ngoài, cho dù là Tiêu Viêm cũng phải sợ hãi không thôi.</p><p>- Ha hả, cái này cũng không phải là thế giới tự thành, cái bổn sự này chỉ có Đấu Thánh mới có thể làm được. Nhưng mà nơi này trải qua được các lịch đại cốc chủ cùng trưởng lão kiến tạo thì đúng thật cũng có thể coi là một thế ngoại đào nguyên bên trong miệng núi lửa.</p><p>Xích Hỏa trưởng lão khoát tay áo, nhưng mà trên trán lại có chút đắc ý. Có thể ở trong thế giới núi lửa mà kiến tạo được một sơn cốc khổng lồ như vậy thì đích thật họ có quyền tự hào về nó.</p><p>Tiêu Viêm cười cười, hơi đưa bàn tay về phía trước cảm nhận: Năng lượng thuộc tính hỏa ở nơi này vẫn nồng đậm như bên ngoài, nhưng sự cuồng bạo trong đó đã gần như biến mất hoàn toàn, hiển nhiên đã bị tinh lọc mất đi.</p><p>Ngẩng đầu nhìn thoáng qua bầu trời, trong lúc mơ hồ còn có cảm giác không gian nơi này hơi bị bẽ gãy. Hiển nhiên, toàn bộ Phần Viêm cốc đều được bao phủ trong một tầng không gian bẽ gãy, kiểu này có hơi giống với Nội Viện, nhưng rõ ràng không gian ở nơi này còn hơn xa Nội Viện nhiều.</p><p>Ngay lúc Tiêu Viêm còn sợ hãi thì chung quanh thang đá tại rừng núi đột nhiên vang lên tiếng xé gió, rồi có mười mấy đạo thân ảnh thoáng hiện lên. Khi dừng lại ở chung quanh thang đá, bọn họ lập tức phát hiện ra Xích Hỏa trưởng lão, lúc này sự đề phòng trên khuôn mặt cũng đã giảm đi, sau đó còn cung kính khom người hành lễ.</p><p>Những người này đều mặc áo bào đỏ, tuổi tuy không lớn nhưng đấu khí từ trong cơ thể phát ra lại tương đối hùng hồn. Tiêu Viêm nhìn thấy thế thì không khỏi gật đầu, thiên phú của đệ tử Phần Viêm cốc cũng không kém a.</p><p>- Tiểu hữu Nham Kiêu, mời đi theo ta.</p><p>Xích Hỏa trưởng lão nhìn Tiêu Viêm cười, sau đó thân hình khẽ động, bàn chân đạp trong hư không bay lướt tới chỗ sâu trong sơn cốc. Sau đó, Tiêu Viêm dưới ánh mắt kinh ngạc của các đệ tử Phần Viêm cốc mà theo sát sau.</p><p>- Người nọ cũng là Đấu Tông? Sao tuổi còn trẻ như vậy?</p><p>- Hẳn là một vài vị tiền bối cố ý giả trang như vậy, nghe nói còn có đan dược có tác dụng dưỡng nhan.</p><p>- Ừm, hẳn là như vậy. Nhưng nếu như quả thật người này trẻ tuổi như vậy, vậy thì chẳng phải có thể so sánh cùng tiểu thư Hỏa Nhi hay sao?</p><p>- Đúng vậy a, người biến thái như tiểu thư Hỏa Nhi một cái đã đủ rồi, nếu còn hơn nữa thì quả là làm cho người ta phải sợ hãi.</p><p>Đối với lời bàn luận của mấy người này thì Tiêu Viêm lại không nghe thấy. Gã bay sát theo Xích Hỏa trưởng lão, vài phút sau thì đã dừng lại trước một đại điện màu đỏ.</p><p>Giờ phút này, ở bên ngoài đại điện có không ít đệ tử Phần Viêm cốc đang thủ vệ, ánh mắt cảnh giới không ngừng nhìn về bốn phía.</p><p>- Xem ra những đại sư Luyện Dược khác cũng tới rồi.</p><p>Nhìn thấy đại điện được thủ vệ nghiêm ngặt, Xích Hỏa trưởng lão rốt cuộc nói.</p><p>- Cốc chủ quý cốc đến tột cùng là muốn luyện chế cái gì? Sao lại phải mời nhiều Luyện Dược sư như vậy?</p><p>Tiêu Viêm khẽ nhíu mày, nói.</p><p>- Ha hả, cũng không phải cần nhiều như vậy mà là muốn từ trong các Luyện Dược sư này tìm một hai người phù hợp. Đương nhiên, những người không phù hợp thì Phần Viêm cốc vẫn có hậu lễ đưa tặng, tiểu hữu Nham Kiêu không cần lo lắng.</p><p>Xích Hỏa trưởng lão cười nói.</p><p>- Còn muốn chọn lựa?</p><p>Tiêu Viêm càng lúc càng nhíu mày hơn. Nếu như hắn không được chọn thì sợ rằng không thể nào có được Thiên Hỏa Tam Huyền Biến đi, hắn cũng không ngốc đến mức mà nghĩ ra việc Phần Viêm cốc sẽ dễ dàng đưa bí pháp giao cho ngoại nhân.</p><p>- Ài, cứ vào xem một chút đã.</p><p>Bất đắc dĩ lắc đầu cười, đã tới đây rồi thì cũng không thể nào xoay đầu chạy đi. Tiêu Viêm cũng chỉ có thở dài một hơi, gật đầu.</p><p>Nhìn thấy Tiêu Viêm gật đầu, Xích Hỏa trưởng lão cũng là ngượng ngùng cười cười, sau đó vội vàng ở phía trước dẫn đường, Sau đó, Tiêu Viêm thở dài một tiếng, bước chân đi vào, nhưng trong lòng hắn lại thầm nghĩ: <i>\"Nếu như đã tới Phần Viêm cốc này rồi thì kiểu gì cũng phải thu Thiên Hỏa Tam Huyền Biến vào tay a!\"</i></p>", "images": {}, "success": true}