{"id": 1034, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1034", "title": "Chương 1034: Trung Vực, Thiên Hoàng Thành", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1034: Trung Vực, Thiên Hoàng Thành</h1><p>Quảng trường đầy những mảnh đá vụn, bên trong có một bãi đá rất lớn, trên bãi đá là một cái trùng động đen khổng lồ màu đen dài hơn mười trượng đang chậm rãi xoay tròn, không gian dao động không ngừng từ bên trong đó tràn ra ngoài.</p><p>Phốc! Phốc!</p><p>Quảng trường đá vụn đang yên tĩnh, bỗng nhiên có từng âm thanh trầm thấp vang lên, mà theo những âm thanh trầm thấp đó vang lên, thì ngay tại trùng động, không gian đang dao động vô cùng kịch liệt. Cùng lúc đó, từng đạo thân ảnh từ bên trong thoáng hiện ra, chằng chịt rơi trên quảng trường.</p><p>- Cuối cùng cũng đi ra khỏi cái không gian trùng động chết tiệt này, thật là khó chịu quá đi.</p><p>Lâm Diễm sau khi rơi trên mặt đất thì hít một hơi thật sâu, giống như là vừa được giải thoát khỏi chốn lao tù vậy.</p><p>Mà Tiêu Viêm ở bên cạnh cũng có chút đồng cảm, gật đầu. Mắt hắn giờ đang quét qua cái quản trường rộng này, sau khi từng bóng người không ngừng từ không gian trùng động thoát ra thì cái sân vốn im lặng này cũng trở nên tràn đầy sức sống.</p><p>- Nơi này là Đan Vực sao?</p><p>Tiêu Viêm xoa xoa bàn tay, thua ánh mắt lại, tò mò hỏi.</p><p>- Không phải.</p><p>Lâm Diễm lắc đầu, nói:</p><p>- Nơi này chỉ là trung tâm của Trung Châu thôi, được bên ngoài gọi là trung vực. Còn Đan Vực thì lại ở ngay trung ương trung vực.</p><p>- Trung vực???</p><p>Tiêu Viêm ngẩn ra.</p><p>- Hắc hắc, nếu như nói Trung Châu là trung tâm của đại lục Đấu Khí thì trung ương của Trung Châu lại là nơi tập trung tổng bộ của các thế lực đứng đầu.</p><p>Lâm Diễm cười cười, nói:</p><p>- Vị trí hiện tại của chúng ta hiện là tây nam trung vực. Trong khu vực này các thế lực nổi tiếng nhất là Âm cốc cùng Phần Viêm cốc, hai thế lực này chính là chúa tể của khu vực đây. Đương nhiên, ngoại trừ hai thế lực lớn này thì còn có rất nhiều các thế lực nhỏ các, nhưng nếu so sánh với Âm cốc cùng Phần Viêm cốc thì còn kém nhiều lắm, mà gia tộc Liễu Kình cũng chính thuộc khu vực tây nam này.</p><p>- Phần Viêm cốc?</p><p>Nghe thế, nhất thời trong lòng Tiêu Viêm có chút động. Đối với thế lực này hắn đã nghe tiếng từ lâu, hơn nữa Thiên Hỏa Tam Huyền Biến làm bạn với hắn từ lâu cũng là của thế lực này. Cho nên đối với thế lực này, Tiêu Viêm cảm thấy hứng thú vô cùng.</p><p>- Nhất điện nhất tháp, nhị tông tam cốc, tứ phương các. Thực lực của Phần Viêm cốc cùng Âm cốc cho dù so với Phong Lôi các cũng mạnh hơn không ít, đặc biệt là Phần Viêm cốc này, đã truyền thừa hơn mấy trăm năm, nội tình vô cùng chắc chắn. Hắc hắc, mặc khác nói cho ngươi biết, trong Phần Viêm cốc này còn có một dị hỏa tên là Cửu Long Lôi Cương Hỏa.</p><p>Lâm Diễm đột nhiên kề sát vào Tiêu Viêm, thần bí nói.</p><p>Tiêu Viêm mỉm cười, lúc này hắn cũng có chút không biết phải nói làm sao với Lâm Diễm. Mặc dù hắn biết Phần Viêm cốc có dị hỏa, nhưng không thể nào ra tay được. Không đề cập tới bản thân Phần Viêm cốc kia có thực lực vô cùng khủng bố, cho dù hắn có thể thu Cửu Long Lôi Cương Hỏa vào tay, nhưng cái dị hỏa này sớm đã bị các cường giả của Phần Viêm cốc thiết lập phong ấn cực kỳ hoàn mỹ, cho dù chiếm được thì cũng không cách nào thôn phệ được nó, ngược lại sẽ còn vì vậy mà đắc tội với một thế lực còn đáng sợ hơn nhiều so với Phong Lôi các.</p><p>Nhưng mà, tuy nói không thể có chủ ý gì với Cửu Long Lôi Cương, nhưng đối với Thiên Hỏa Tam Huyền Biến kia thì Tiêu Viêm lại có hứng thú vô cùng. Trải qua mấy năm nay tu luyện, hắn vô cùng hiểu rõ sự huyền ảo của Thiên Hỏa Tam Huyền Biến, đặc biệt là đối với người trong cơ thể không chỉ có một loại dị hỏa như hắn thì có thể nói là như hổ thêm cảnh. Nếu như có thể thu lấy hai phương pháp tu luyện còn lại của Thiên Hỏa Tam Huyền Biến vào tay thì sức chiến đấu của Tiêu Viêm chắc chắn sẽ thu vọt!</p><p>- Nếu như có cơ hội thì có phải xem thử xem có thể thu lấy được hai biến còn lại của Thiên Hỏa Tam Huyền Biến hay không? Nhưng mà lần này, nếu như không phải tình huống đặc thù thì cũng không nên để lộ ra việc mình có Thiên Hỏa Tam Huyền Biến. Bằng không nếu như Phần Viêm cốc này lại ngoan cố như Phong Lôi các thì sợ rằng lại có rắc rối không nhỏ.</p><p>Tiêu Viêm hơi trầm ngâm, hơi lẩm bẩm ở trong lòng.</p><p>- Nơi này có cách Đan Vực xa lắm không?</p><p>Tiêu Viêm ngẩng đầu lên, nhìn Lâm Diễm hỏi.</p><p>- Lộ trình không ngắn, nhưng mà ở trung vực lại có không ít không gian trùng động truyền tống, khoảng sáu bảy ngày là có thể tới Đan Vực.</p><p>Lâm Diễm tính toán một chút, chợt nhìn Tiêu Viêm nói:</p><p>- Gia tộc của Liễu Kình ở Thiên Hoàng thành, cũng là một thành thị chúng ta cần cần đi, ở tòa thành đó có một không gian trùng động có thể đi tới Đan Vực.</p><p>Nghe vậy, Tiêu Viêm cũng có chút kinh ngạc, gật đầu cười nói:</p><p>- Vừa lúc, có thể thuận tiện tới thăm hắn. Ta cũng rất nhiều năm chưa gặp Liễu Kình rồi, không biết bây giờ hắn như thế nào.</p><p>Lâm Diễm cười cười, nói:</p><p>- Liễu Kình hiện giờ đã là tộc trưởng gia tộc, thiên phú tu luyện của hắn tốt hơn ta nhiều. Lúc mà ta tách hắn ra thì hắn đã đạt đến cảnh giới Đấu Hoàng rồi, chắc bây giờ cũng đã tới thất tinh Đấu Hoàng. Nếu như ngươi đã quyết định rồi thì chúng ta lên đường đi. Lấy tốc độ của chúng ta thì chắc khoảng mất một ngày là có thể đến nơi Liễu Kình ở.</p><p>Tiêu Viêm mỉm cười gật đầu. Từ đây đến lúc Đan Hội bắt đầu thì còn một thời gian nữa, hắn cũng có thể tranh thủ trên đường đi thu lấy một số loại thú hỏa, làm cho hỏa chủng Hóa Sinh Hỏa trong cơ thể lớn mạnh hơn.</p><p>Nhìn thấy Tiêu Viêm không phản đối, Lâm Diễm cũng không có nói lời vô nghĩa. Sau lưng hơi run một chút, hai cánh đấu khí vươn ra, thân hình động một chút đã bay vút lên trời cao. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Cường giả cảnh giới Đấu Hoàng tuy nói ở Trung Châu không quá mức hiếm lạ, nhưng miễn cưỡng cũng có thể vào danh sách cường giả. Bởi vậy, một số người trên quảng trường nhìn thấy Lâm Diễm bay lên không trung thì không khỏi hâm mộ nhìn sang. Tuổi còn trẻ như vậy mà đã có thể đạt đến cảnh giới Đấu Hoàng thì thành tựu ngày sau là không thể đo được a.</p><p>Mà trong lúc bọn họ đang hâm mộ thì Tiêu Viêm lại nhẹ nhàng bước chân vào hư không, lượn lợ trên bầu trời, sau đó cùng với Lâm Diễm hóa thành một luồng ánh sáng biến mất trong từng ánh mắt đang dại ra trong quảng trường.</p><p>- Đạp không mà đi? Cường giả Đấu Tông? Tiểu tử kia lại là cường giả Đấu Tông?</p><p>Ngay sau khi hai người Tiêu Viêm biến mất ở cuối chân trời thì một số người trên quảng trường mới phục hồi tinh thần lại, rồi từng tiếng kinh hô vang lên. Đấy Tông, đạt đến cảnh giới này thì đã là cường giả ở Trung Châu, vô số người hết sức phấn đấu để có thể đạt đến cảnh giới này, nhưng cuối cùng có thể đạt đến cảnh giới đó thì lại ít vô cùng. Bởi vậy cũng khó trách những người này thấy một người trẻ tuổi như Tiêu Viêm có thể đạt đến Đấu Tông thì lại thất thố như vậy.</p><p>Thiên Hoàng thành, một tòa thành không hề nhỏ hơn Thiên Bắc thành, hơn nữa bởi vì tòa thành này có không gian trùng động có thể nối thẳng với Đan Vực, cho nên làm cho danh tiếng của tòa thành này còn hơn xa Thiên Bắc thành.</p><p>Trong Thiên Hoàng thành có vô số thế lực, nhưng lấy hai đại gia tộc đứng đầu, đó là Liễu gia cùng Trình gia. Hai đại gia tộc này có thể nói là là hai thế lực có thực lực mạnh nhất bên trong thành. Đương nhiên, cả hai gia tộc đều không có tư cách kiến tạo không gian trùng động có cự ly truyền tống xa như vậy, bởi vậy không gian trùng động này cũng không thuộc về hai đại gia tộc này mà thuộc về Phần Viêm cốc.</p><p>Phần Viêm cốc chính là bá chủ chân chính trong phương viên vài ngàn dặm này, trong tay nắm rất nhiều thành thị, duy nhất có thể chống lại chỉ có Âm cốc. Nhưng mà, Âm cốc xưa nay vô cùng thần bí, phạm vi thế lực không hề bằng Phần Viêm cốc, nhưng như cũ vẫn không có người nào dám có tâm lý khinh thường. Thế lực có thể so sánh cùng Phần Viêm cốc thì không cần dùng đầu nghĩ cũng có thể biết tuyệt đối không phải là hạng vô dụng.</p><p>Thành thị mà Phần Viêm cốc nắm trong tay rất nhiều, mà Thiên Hoàng thành cũng thuộc trong đó. Thật ra mà nói thì Liễu gia cùng Trình gia cũng có thể tính là thế lực phù thuộc của Phần Viêm cốc, cho nên quyền quản lý không gian trùng động ở đây cũng chính là do đại diện Phần Viêm cốc tới chọn lấy là tự nhiên có thể chân chính trở thành lão đại của thành này. Trong mấy năm nay, quyền quản lý không gian trùng động không ngừng được chuyển hoán giữa hai nhà Liễu gia cùng Trình gia, nhưng vẫn chưa có thế lực nào trong hai thế lực này có thể chân chính nắm giữ nó, đây có lẽ cũng là một thủ đoạn khống chế của Phần Viêm cốc.</p><p>Lấy tốc độ của Tiêu Viêm thì đến Thiên Hoàng thành cũng không mất quá nhiều thời gian, chỉ mới qua một ngày là đã có thể nhìn thấy bóng dáng của Thiên Hoàng thành.</p><p>Một ngày chạy tới đây qua các dãy núi, Tiêu Viêm cũng đã từng tìm tòi qua một lần, hắn cũng đã tìm được hai loại thú hỏa, tuy không phải là rất mạnh nhưng thà có chút ít còn hơn không.</p><p>Tùy tiện đem hai loại thú hỏa dung luyện vào trong hỏa chủng Hóa Sinh hỏa, cảm thụ được hỏa chủng đó dần dần lớn mạnh lên, Tiêu Viêm cũng không khỏi cười. Hỏa chủng trong thiên hạ nhiều vô cùng cho nên việc thu hoạch cũng không khó khăn là mấy, hơn nữa ma thú ở Trung Châu nhiều vô số, lấy thực lực hắn bây giờ, chỉ cần đi vào mấy dãy núi mà ma thú hội tụ lại thì việc thu lấy thú hỏa cũng tương đối thoải mái.</p><p>- Đây chính là Thiên Hoàng thành mà ngươi nói ư?</p><p>Tiêu Viêm ngẩng đầu nhìn tòa thành trước mắt, không khỏi cười nói.</p><p>Lâm Diễm gật đầu, ánh mắt lướt qua chung quanh, nhắc nhở nói:</p><p>- Nơi này là phạm vi thế lực của Phần Viêm cốc, ngươi làm việc phải cẩn thận một chút, và ngươi cũng đừng có sử dụng Thiên Hỏa Tam Huyền Biến. Mặc dù Phần Viêm cốc không giống Phong Lôi các xem đấu kỹ như tính mệnh, nhưng ngươi là một người ngoài mà lại sử dụng đấu kỹ của họ, họ mà nhìn thấy thì trong lòng cũng sẽ khó chịu.</p><p>Trong lúc chạy tới đây thì Tiêu Viêm cũng đã đem chuyện của Thiên Hỏa Tam Huyền Biến nói cho Lâm Diễm biết, mà bản thân Lâm Diễm sau khi biết thì cũng cực kỳ kinh ngạc. Hắn không ngờ rằng Tiêu Viêm không chỉ tu hành đấu kỹ của Phong Lôi các, mà ngay cả đấu kỹ của Phần Viêm cốc hắn cũng biết. Bởi vậy, nhiều lần Lâm Diễm cũng đã nhắc nhở Tiêu Viêm phải tận lực che giấu đi.</p><p>Tiêu Viêm mỉm cười gật đầu, ánh mắt nhìn tòa thành ở nơi xa xa đó, tòa thành đó đang lặng yên phủ phục trong rừng rậm, giống như một con cự thú to lớn vô cùng.</p><p>- Đi thôi. Mà theo lời ngươi nói thì lần điều khiển không gian trùng động lần này là do Liễu gia điều khiển, như vậy cũng sẽ thuận lợi hơn không ít. Hơn nữa, cũng không biết Liễu Kình trong mấy năm nay đã ra sao rồi?</p><p>Khẽ phù một tiếng, trong mắt Tiêu Viêm cũng có chút tò mò. Liễu Kình năm đó cũng là một trong ba người đứng đầu Cường bảng của Nội Viện, ngay cả gã cũng phải nhìn lên một chút. Nhưng mà, cũng không biết Liễu Kình trong mấy năm nay đã đạt tới cảnh giới nào rồi?</p>", "images": {}, "success": true}