{"id": 1038, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1038", "title": "Chương 1038: Đi Trước Phần Viêm Cốc", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1038: Đi Trước Phần Viêm Cốc</h1><p>Nguồn: TruyenYY</p><p>Nghe thấy lời này của Xích Hỏa trưởng lão, sắc mặt của Trình Diệu trở nên hơi khó coi, nhưng ngại thân phận của đối phương, nên cho dù có bất mãn cũng chỉ có thể nắm chặt tay lại, oán hận nhìn Liễu Kình, trong mắt tràn ngập lửa giận.</p><p>Tuy Trình Diệu cũng biết bởi vì có sự xuất hiện của Tiêu Viêm cho nên mới xảy ra cục diện này, nhưng đối mặt với một thất phẩm Luyện Dược sư mà với thực lực của hắn thì đúng là rất khó tới chuyện ghi hận trong lòng. Bởi vì hắn biết rất rõ lực lượng mà một thất phẩm Luyện Dược sư có được là kinh khủng đến cỡ nào.</p><p>So với sắc mặt khó coi của Trình Diệu thì mặt của Liễu Kình bây giờ lại hồng lên bởi vì vui mừng, đồng thời hắn cũng ôm quyền hướng về Xích Hỏa trưởng lão, cười nói:</p><p>- Đa tạ Xích Hỏa trưởng lão.</p><p>Xích Hỏa trưởng lão cười một cái, khoát tay áo rồi ánh mắt lập tức nhìn về Tiêu Viêm, nhanh chóng bước lên. Cười khách khí nói:</p><p>- Ha hả, còn không biết tên của tiểu hữu?</p><p>- Nham Kiêu.</p><p>Tiêu Viêm mỉm cười, sau đó chắp tay với Xích Hỏa trưởng lão.</p><p>- Tiểu hữu Nham Kiêu với tuổi này mà có được thành tựu như thế quả thật làm cho người ta khó tin vô cùng, không biết lão sư của tiểu hữu là cao nhân phương nào?</p><p>Xích Hỏa trưởng lão cười nói. Cho dù thiên phú của Tiêu Viêm có cao tới đâu, nhưng nếu không có người chỉ dẫn thì cũng không thể nào ở độ tuổi như vậy lại có thành tựu đáng kinh ngạc như thế.</p><p>- Ẩn sĩ sơn dã thôi, cũng không phải là cao nhân gì.</p><p>Tiêu Viêm cười cười, cũng không có ý định tiếp tục vấn đề này.</p><p>Thấy Tiêu Viêm không muốn nhiều lời, Xích Hỏa trưởng lão cũng im lặng. Tuy nói hắn là trưởng lão của Phần Viêm cốc, hơn nữa thực lực của bản thân cũng là Đấu Tông, nhưng đối với một thất phẩm Luyện Dược sư thì hắn vẫn phải khách khí một chút.</p><p>- Ha hả, Liễu Kình, như vậy trong ba năm này, không gian trùng động ở Thiên Hoàng thành sẽ giao cho Liễu gia ngươi rồi. Chỉ cần hàng năm sai người đem đồ cung phụng đưa đến Phần Viêm cốc là được.</p><p>Ánh mắt Xích Hỏa trưởng lão lại nhìn về Liễu Kình, có chút hòa khí cười nói.</p><p>Thu nhập thu được từ không gian trùng động là vô cùng xa xỉ, Liễu gia lấy được quyền quản lý đương nhiên cũng lấy luôn khoản thu nhập này. Nhưng phải trích một phần trong đó giao nộp cho Phần Viêm cốc, đây là quy củ bao năm qua.</p><p>Liễu Kình gật đầu cười, hắn tự nhiên cũng biết Xích Hỏa trưởng lão khách khí như vậy với hắn cũng bởi vì có Tiêu Viêm.</p><p>- Hiện giờ quyền sở hữu không gian trùng động cũng đã có kết quả. Ha hả, tiểu hữu Nham Kiêu, không biết ngươi có thời gian cùng lão phu tới Phần Viêm cốc một chuyến?</p><p>Xích Hỏa trưởng lão xoa xoa bàn tay mình, nhìn Tiêu Viêm cười nói. Nhiệm vụ củ hắn chính là tìm Luyện Dược sư cao giai, hiện giờ Tiêu Viêm có thể đánh cho Tằng Tu sợ chết khiếp, nhưng nếu như Tiêu Viêm lại không đồng ý đi tới Phần Viêm cốc thì lại là bi kịch với hắn.</p><p>Nghe vậy, Tiêu Viêm cũng hơi trầm ngâm. Đối với Phần Viêm cốc tất nhiên cũng có hứng thú không nhỏ, đương nhiên cái hứng thú này chính là đến từ Thiên Hỏa Tam Huyền Biến cho đến Cửu Long Lôi Cương Hỏa, tuy nói vật sau hắn đã hết hi vọng, nhưng nếu có thể gặp một lần thì sự lý giải của hắn đối với các dị hỏa khác cũng sẽ nâng cao hơn.</p><p>- Không biết Phần Viêm cốc tìm Luyện Dược sư cao giai rốt cuộc là có chuyện gì?</p><p>Trầm ngâm trong chốc lát, Tiêu Viêm liền hỏi.</p><p>- Ha hả, cốc chủ đại nhân của ta muốn luyện chế một đan dược có phẩm chất không thấp, cho nên cần phải có một số Luyện Dược sư cao giai trợ giúp. Tiểu hữu Nham Kiêu yên tâm, việc này cũng không khó, ngoài ra sau khi thành công thì Phần Viêm cốc sẽ còn có thêm hậu tạ.</p><p>Xích Hỏa trưởng lão vội vàng nói.</p><p>- Luyện chế đan dược?</p><p>Ánh mắt của Tiêu Viêm hơi đổi. Thực lực của cốc chủ Phần Viêm cốc tất nhiên sẽ không yếu hơn Phong tôn giả, cho nên đan dược mà hắn cần thì sợ rằng thấp nhất của cũng thất phẩm a. Loại đan dược này cũng không phải nói luyện chế là có thể luyện chế.</p><p>- Cốc chủ Phần Viêm cốc cũng là Luyện Dược sư?</p><p>Đột nhiên nghĩ đến điều gì đó, Tiêu Viêm có chút kinh ngạc hỏi. Muốn luyện chế đan dược thì điều cần nhất là phải dựa vào thực lực của bản thân, ngoại nhân giúp đỡ thì có thể có hiệu quả gì cơ chứ?</p><p>Nghe thế thì Xích Hỏa trưởng lão lại ngạc nhiên nhìn Tiêu Viêm một cái.</p><p>- Cốc chủ Phần Viêm cốc cũng không phải là Luyện Dược sư, nhưng hắn lại cực kỳ có hứng thú đối với Luyện Dược sư. Thế nhưng điều kiện không được cho nên hắn không thể nào trở thành Luyện Dược sư. Nhưng mà hắn cũng là người có tài năng tuyệt thế, dựa vào năng lực khống chế lửa của mình, hắn cũng có thể khống chế dị hỏa luyện chế một ít đan dược. Nhưng mà phẩm chất lại không quá cao, nếu như muốn luyện chế đan dược có phẩm chất cao thì cần phải có Luyện Dược sư khác ở ngoài hỗ trợ.</p><p>Liễu Kình ở một bên kề sát vào tai Tiêu Viêm, thấp giọng giải thích.</p><p>Nghe thấy lời này, Tiêu Viêm cũng không nhịn được mà phải sửng sốt rồi phải chặc lưỡi không thôi, không phải Luyện Dược sư mà cũng có thể luyện chế đan dược? Cốc chủ Phần Viêm cốc này quả nhiên không giống người thường a, chuyện lạ này Tiêu Viêm đúng là lần đầu tiên nghe thấy. Tuy nhiên, đối với điều này thì Tiêu Viêm cũng tương đối hiểu rõ, để làm được điều này thì hiển nhiên nguyên nhân đến từ năng lực khống chế lửa cùng với dị hỏa, nhưng không có lực lượng linh hồn thấm nhuần đan dược chân chính của Luyện Dược sư thì đan dược luyện chế ra được chắc chắn sẽ có tỳ vết.</p><p><i>\"Nói như vậy thì dị hỏa mà cốc chủ Phần Viêm cốc sử dụng hẳn là Cửu Long Lôi Cương Hỏa. Hiện giờ cách thời gian tổ chức Đan Hội vẫn còn xa, có lẽ nên thừa dịp này tới Phần Viêm cốc lấy hai biến còn lại của Thiên Hỏa Tam Huyền Biến\"</i> , Tiêu Viêm tự nói ở trong lòng. Thiên Hỏa Tam Huyền Biến có vai trò khá quan trọng đối với gã, nếu như có thể thu thập đủ bộ bí pháp này thì sức chiến đấu của hắn sẽ tăng lên rất nhiều. Đến lúc đó cho dù là gặp cường giả như Phí Thiên thì gã cũng có tự tin đánh một trận. Mặt khác, cường giả ở Đan Hội chắc chắn cũng sẽ có rất nhiều, cho nên trong đoạn thời gian này Tiêu Viêm phải tận lực tăng thực lực của mình lên.</p><p>- Nếu như có thể tương trợ được, tại hạ tất nhiên sẽ không từ chối.</p><p>Trong lòng đã có chủ ý, Tiêu Viêm mỉm cười một cái, nhìn Xích Hỏa trưởng lão nói.</p><p>Nghe thấy thế, Xích Hỏa trưởng lão nhất thời thở dài nhẹ nhõm một hơi, khuôn mặt già nua cũng tươi hơn rất nhiều. Tay áo hắn cung lên., bỗng nhiên có một con chim màu đỏ khổng lồ từ ngoài quảng trường bay vút tới, Xích Hỏa lúc này nhìn Tiêu Viêm cười nói:</p><p>- Đã như vậy, lão phu liền lên trước chờ tiểu hữu vậy.</p><p>Âm thanh vừa dứt thì hắn liền nhảy lên thân chim, rồi dừng ở đó.</p><p>- Tiêu Viêm, ngươi định đi Phần Viêm cốc thật sao?</p><p>Nhìn thấy Xích Hỏa trưởng lão nhảy lên thân chim ở trên cao, Lâm Diễm ở một bên vội vàng hỏi. Hắn biết trên người Tiêu Viêm có mang Thiên Hỏa Tam Huyền Biến, nếu như để cho Phần Viêm cốc biết thì sợ rằng sẽ có phiền toái.</p><p>Tiêu Viêm gật gật đầu, không vào hang cọp làm sao bắt được cọp con, hơn nữa Phần Viêm cốc lần này còn phải cầu mình. Chỉ cần mình cẩn thận một chút thì việc lấy toàn bộ Thiên Hỏa Tam Huyền Biến chắc hẳn cũng không khó khăn gì.</p><p>- Ha hả, nghe nói lần này có không ít Luyện Dược sư được mời đi tới Phần Viêm cốc, nhưng nếu như thật sự có khả năng giúp cốc chủ Phần Viêm cốc luyện chế đan dược thành công vậy thì hậu tạ cũng sẽ cực kỳ phong phú a. Lấy danh tiếng của Phần Viêm cốc thì không có chuyện bạc đãi đâu.</p><p>Liễu Kình cười nói, đối với Phần Viêm cốc thì hắn cũng tương đối biết.</p><p>Tiêu Viêm cười cười, hắn cũng không có để ý gì tới phần thường hậu ta. Nếu như có thể thu bản đầy đủ Thiên Hỏa Tam Huyền Biến thì đủ rồi.</p><p>- Lâm Diễm, trong khoảng thời gian này thì ngươi hãy ở Thiên Hoàng thành đi, chờ ta làm xong thì sẽ trở về. Mặt khác, Liễu Kình, có vài chuyện cần phiền ngươi một chút.</p><p>Tiêu Viêm hơi trầm ngâm một chút, rồi nói.</p><p>- Có việc gì thì ngươi cứ nó. Nếu có thể làm được thì ta sẽ không nhíu mày.</p><p>Liễu Kình vỗ vỗ ngực, có chút hào hùng nói.</p><p>- Ngươi giúp ta điều tra một chút ở Trung Vực này có tin tức nào liên quan tới người tên là Tiểu Y Tiên không?</p><p>Tiêu Viêm chậm rãi nói:</p><p>- Mặt khác, ngươi điều tra tiếp giùm ta có người nữ nào trong các gia tộc tên là Hân Lam không.</p><p>Tách biệt với hai người đó lâu như vậy, cũng không biết Tiểu Y Tiên hiện giờ thế nào, cho nên Tiêu Viêm phải mau chóng có được một số tin tức. Liễu gia ở Trung Vực đã lâu như vậy, con đường tình báo hiển nhiên mạnh hơn một mình hắn rất nhiều. Còn về phần Hân Lam thì cho đến lúc này Tiêu Viêm vẫn không biết gia tộc nàng là gia tộc nào. Nhưng đã nhận lời giúp nàng thì hiển nhiên Tiêu Viêm sẽ không quên.</p><p>- Tiểu Y Tiên?</p><p>Liễu Kình vuốt cằm một chút, gật đầu nói:</p><p>- Cái tên này thì đúng là ta chưa nghe bao giờ, nhưng ta sẽ cho người đi chung quanh Trung Vực điều tra. Còn về người nữ tên Hân Lam này sợ rằng sẽ có chút khó khăn, ở trong Trung Vực có vô số gia tộc lớn nhỏ, nếu như muốn tìm ra thì đúng là mò kim đáy bể a. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>- Gia tộc của nàng dường như đã từng tiến vào trưởng lão hội của Đan Tháp, nhưng mà hiện giờ đã bị trừ đi.</p><p>Tiêu Viêm nói.</p><p>- Ồ?</p><p>Liễu Kình nghe thế thì có chút chấn động. Gia tộc có thể vào được trưởng lão hội của Đan Tháp thì cũng không phải là thế lực bình thường, mặc dù hiện tại đã bị trừ đi thì thực lực của họ cũng hơn Liễu gia nhiều lắm.</p><p>- Nói như vậy thì phạm vi điều tra cũng đã nhỏ đi rất nhiều rồi. Uh, việc này ngươi cứ giao cho ta, chờ ngươi trở về thì ta sẽ làm thỏa đáng.</p><p>Liễu Kình trầm ngâm một chút rồi cười nói.</p><p>Tiêu Viêm cười gật đầu, việc này đúng là đã tiết kiệm được rất nhiều thời gian hắn phải chạy loạn đi khắp nơi.</p><p>Sau khi bàn chuyện này thỏa đáng, Tiêu Viêm lại tiếp tục hàn huyên cùng hai người một hồi. Đợi đến khi con chim đỏ khổng lồ ở trên bầu trời phát ra một âm thanh bén nhọn thì gã mới chào Lâm Diễm và Liễu Kình, sau đó mũi chân khẽ điểm một cái, lướt lên trên không trung.</p><p>Nhìn thấy Tiêu Viêm nhích người, Lâm Diễm vội vàng nói:</p><p>- Cẩn thận một chút.</p><p>Tiêu Viêm nhìn hắn cười một cái, rồi thân hình đã đứng vững trên con chim khổng lồ đó.</p><p>- Ha hả, tiểu hữu Nham Kiêu, chuẩn bị tốt rồi chứ?</p><p>Nhìn thấy Tiêu Viêm đi lên, Xích Hỏa trưởng lão vội vàng cười nói.</p><p>Tiêu Viêm mỉm cười, hướng về phía Xích Hỏa trưởng lão chắp tay, nói:</p><p>- Thỉnh Xích Hỏa tiền bối dẫn đường đi.</p><p>Xích Hỏa trưởng lão cười nói khách khí một tiếng, sau đó vung tay áo lên. Con chim khổng lồ dưới chân nhất thời phát ra một âm thanh bén nhọn, đôi cánh lớn chấn động mang theo một luồng gió cực kỳ nóng cháy, rồi sau đó dưới vô số ánh mắt hâm mộ ở dưới bay vút về phương bắc.</p><p>Tiêu Viêm đứng vững trên con chim khổng lồ, hai tay chắp sau lưng, ánh mắt nhìn về phương bắc mà không khỏi cười khẽ. Đối với Cửu Long Lôi Cương Hỏa của Phần Viêm cốc thì hắn cũng rất hiếu kỳ, không biết so sánh cùng với Lưu Ly Liên Tâm Hỏa của mình thì ai hơn ai đây.</p><p>Mặt khác, nếu như bản thân mình có thể thu thập đủ Tam Hỏa Thiên Huyền Biến thì không biết uy lực của nó sẽ mạnh đến tình trạng nào?</p><p>Nghĩ đến đây, Tiêu Viêm không khỏi nở nụ cười chờ mong ở khóe miệng của mình.</p>", "images": {}, "success": true}