{"id": 1036, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1036", "title": "Chương 1036: Gặp Lại Bạn Cũ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1036: Gặp Lại Bạn Cũ</h1><p>Nguồn: TruyenYY</p><p>Âm thanh cười quen thuộc làm cho cả thân thể Liễu Kình cứng ngắc lại. Một lát sau hắn cũng hồi phục tinh thần lại, vẻ mặt vẫn khó tin nhìn thanh niên mỉm cười trông có vẻ xa lạ phía trước:</p><p>- Ngươi…ngươi là Tiêu Viêm?</p><p>Lời này Liễu Kình vừa phát ra thì thân thể mềm mại của Liễu Phỉ ở phía sau cũng chấn động mạnh. Tiêu Viêm, cái tên này đã để lại trong lòng nàng những ấn tượng quá sâu. Năm đó, vị biểu ca Liễu Kình mà nàng luôn tự hào, thiên tài chân chính của Nội Viện cũng đuổi theo không kịp người này…</p><p>Mặt trời chói chang chiếu lên khuôn mặt người thanh niên trước mặt, nàng nhìn lên khuôn mặt đó là lòng có chút nao nao, trong lúc nhất thời thì bàn tay ngọc cũng nắm chặt lại, ánh mắt có chút trốn tránh. Năm đó nàng cùng Tiêu Viêm có vài ân oán nhỏ, đó cũng là nguyên nhân làm cho Tiêu Viêm lại Liễu Kình giao thủ với nhau, nhưng kết quả cuối cùng lại làm cho tâm của nàng hoàn toàn sụp đổ. Cho đến bây giờ thì Liễu Phỉ vẫn không thể nào quên được cái thân thể gầy đứng ngạo nghễ trên sân năm đó. Khi đó Tiêu Viêm cũng chỉ là một thiếu niên vừa mới tiến vào nội viện không lâu, nhưng thành tựu của hắn lại làm cho toàn bộ nội viện phải ngước nhìn.</p><p>- Thật sự là hắn sao?</p><p>Liễu Phỉ khẽ cắn đôi môi đỏ mọng. Từ xưa mỹ nhân luôn yêu anh hùng, Tiêu Viêm chính là người làm cho nàng hiểu được trên thế giới này người giỏi hơn biểu ca mà nàng luôn cho là vô địch còn có rất nhiều. Mà cũng chính hắn là người giúp cho nàng dần dần thu liễm lại cái tính điêu ngoa, ngày càng dịu dàng hơn.</p><p>- Diện mạo có chút khác đi, nhưng mà âm thanh của ta cũng không thay đổi a.</p><p>Tiêu Viêm cười giang tay, nhìn Liễu Kình một chút, rồi kinh ngạc nói:</p><p>- Thất tinh Đấu Hoàng? Rất tốt a, so với Lâm Diễm cũng mạnh hơn không ít.</p><p>Nghe được ngữ khí thân thiết này, Liễu Kình rốt cuộc xác định được thân phận người trước mắt, lập tức trong mắt hiện lên vẻ kích động. Ánh mắt cũng nhìn qua Tiêu Viêm một chút, chợt vẻ kích động trên mặt bị kiềm lại, cười khổ nói:</p><p>- Ngươi bây giờ chắc đã đột phá đến Đấu Tông rồi?</p><p>Cảnh Tiêu Viêm đạp không mà tới lúc nãy hắn cũng nhìn thấy rõ ràng.</p><p>Những lời này của Liễu Kình làm cho sắc mặt của mọi người phía sau hơi đổi. Ánh mắt có chút kỳ dị nhìn qua Tiêu Viêm, trẻ tuổi như vậy mà đã là cường giả Đấu Tông cũng hiếm gặp a.</p><p>- May mắn thôi.</p><p>Tiêu Viêm mỉm cười, cũng không có phủ nhận.</p><p>- Ài, vẫn không thể nào đuổi kịp ngươi a. Không hổ là đệ nhất nhân của Nội Viện, không thể không phục ngươi a. Nguồn: http://truyenfull.vn</p><p>Liễu Kình thở dài một tiếng, năm đó khi hắn bước một chân vào Đấu Vương thì Tiêu Viêm chỉ là một gã Đấu Linh, nhưng chỉ có mấy năm ngắn ngủn mà lại gã lại có thể đạt đến trình độ bây giờ. Thế sự biến hóa như vậy quả thật làm cho người ta có chút khó có thể tiếp nhận.</p><p>Tiêu Viêm cười cười, ánh mắt nhìn về Liễu Phỉ ở phía sau Liễu Kình, mỉm cười gật đầu với nàng. Mà sau khi gã cười xong thì hai má của cô nàng này lại đỏ hồng lên, vội vàng tránh đi nơi khác.</p><p>- Lúc trước rời đi cũng không đợi ta, ta còn nghĩ đám người các ngươi xảy ra chuyện gì chứ.</p><p>Ánh mắt Tiêu Viêm lại nhìn sang Liễu Kình, cười nói.</p><p>- Lâm Diễm nói đại thù của ngươi đã báo xong, có ở lại cũng không có việc gì làm. Cho nên chúng ta liền rời khỏi đế quốc Gia Mã. Đúng rồi, ngươi tới đây làm gì?</p><p>Liễu Kình cười nói, khuôn mặt xanh mét lúc nãy đã bớt đi rất nhiều. Có thể thấy Tiêu Viêm ở đây, hiển nhiên lòng của hắn cũng vui sướng rất nhiều.</p><p>- Ta cần đi Đan Vực, Thiên Hoàng thành có không gian trùng động tới Đan Vực cho nên tiện đường ghé qua thăm ngươi một chút.</p><p>Tiêu Viêm mỉm cười nói, ánh mắt lại có chút vô ý nhìn qua đám người Trình gia ở cách đó không xa. Liễu Kình nghe thế thì gật đầu, cười nói:</p><p>- Xong hôm nay thì không gian trùng động sẽ mở ra, đến lúc đó ta sẽ chuẩn bị cho ngươi một chút. Chút chuyện nhỏ giao cho ta là được.</p><p>- Không gian trùng động đã bị Trình gia nắm quyền quản lý rồi. Bọn họ xưa nay vẫn không thích Liễu gia chúng ta, nếu như biểu ca mà ra mặt thì sợ rằng bọn họ sẽ gây khó dễ đó…</p><p>Liễu Phỉ ở phía sau Liễu Kình đột nhiên thầm thì nói.</p><p>Sắc mặt Liễu Kình trầm xuống, nhất thời Liễu Phỉ không nói nữa.</p><p>- Sao lại thế này? Có cần giúp đỡ không?</p><p>Tiêu Viêm làm như không thấy sắc mặt của Liễu Kình, chuyển hướng nhìn Liễu Phỉ, cười nói.</p><p>- Không có việc gì, một chút phiền toái nhỏ thôi. Đi thôi, đi về đã, ngươi đã đến Thiên Hoàng thành này thì kiểu gì ta cũng phải chiêu đãi ngươi một phen.</p><p>Liễu Kình khoát tay áo, liền muốn nắm lấy bả vai Tiêu Viêm, cười nói.</p><p>- Lúc trước ngươi theo ta tới đế quốc Gia Mã thì ta cũng không có nói kiểu này với ngươi a.</p><p>Tiêu Viêm nhìn thẳng Liễu Kình, khẽ nói.</p><p>Cánh tay Liễu Kình dừng ở không trung, nhìn Tiêu Viêm một cái, rồi chỉ có thể thở dài, cười khổ nói:</p><p>- Nơi này cũng không phải là đế quốc Gia Mã, chỉ là một Trình gia thôi nhưng thực lực đã hơn Vân Lam tông rồi. Nếu như ngươi xuất thủ thì sợ rằng sẽ rước phiền toái tới bản thân đó.</p><p>- Hắc hắc, Liễu Kình, ngươi cũng đã quá coi thường Tiêu Viêm rồi, hắn vừa chém giết thẳng từ Phong Lôi các ra. Ngay cả Phong Lôi Bắc các, các chủ Phí Thiên còn không làm gì được hắn, một Trình gia nho nhỏ tính làm gì?</p><p>Lâm Diễm ở một bên bĩu môi nói.</p><p>Nghe vậy, hai trưởng lão ở phía sau Liễu Kình cũng sững sờ, hơi chấn động. Từ trong Phong Lôi các chém giết ra?</p><p>- Đừng có nghe tên này nói bừa, chỉ là từ Phong Lôi sơn xuống mà thôi, cũng có chút ân oán với Phong Lôi các, nhưng mà đã xong rồi.</p><p>Tiêu Viêm khoát tay áo, cười nói. Lời nói của hắn tuy có vẻ nhẹ nhàng, nhưng sự mạo hiểm trong đó thì đám người Liễu Kình cũng có thể cảm giác được.</p><p>Trong đôi mắt đẹp Liễu Phỉ thoáng có chút sáng lên, ánh mắt chậm rãi đảo qua người Tiêu Viêm.</p><p>Liễu Kình sau khi sợ hãi xong thì cũng có chút do dự, rốt cuộc thở dài nói:</p><p>- Cái phiền phức lần này cũng đến từ không gian trùng động. Vốn năm nay cái này là Liễu gia ta quản lý, nhưng Phần Viêm cốc vì muốn tìm Luyện Dược sư cao giai cho nên mới tung tin ra ngoài, cũng không biết Trình gia ở đâu tìm được một vị lục phẩm Luyện Dược sư ra, mà Luyện Dược sư cao cấp nhất của Liễu gia cũng chỉ mới có ngũ phẩm…</p><p>- Phần Viêm cốc tìm Luyện Dược sư cao giai làm gì? Lấy thực lực của bọn họ thì không có khả năng không thể luyện được đan phẩm cao giai a.</p><p>- Cái này ta cũng không rõ lắm, nghe nói là Phần Viêm cốc chủ cần luyện chế một loại đan dược, cần phải có một số Luyện Dược sư cao giai tới hỗ trợ.</p><p>Liễu Kình lắc đầu, nói.</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt đột nhiên nhìn về vị lão giả có vẻ mặt cao ngạo không xa kia, nói:</p><p>- Nói như vậy, chỉ cần các ngươi có thể lấy ra một Luyện Dược sư giỏi hơn lão nhân kia thì quyền quản lý không gian trùng động này vẫn là của Liễu gia?</p><p>Liễu Kình gật đầu, hắn nhìn Tiêu Viêm mà trong lòng không khỏi có chút đợi mong. Hắn biết Tiêu Viêm cũng là một Luyện Dược sư, hơn nữa năm đó ở Nội Viên đã có thể luyện chế được đan dược ngũ phẩm. Mà giờ đã qua mấy năm, lấy thiên phú của gã thì không thể nào không có tiến triển. Theo suy đoán của hắn thì sợ rằng Tiêu Viêm bây giờ ít nhất cũng là một Luyện Dược sư lục phẩm đi. Mặc dù không dám nói là có thể hơn lão giả kia nhưng không thể nào thua xa quá nhiều.</p><p>Thế thế, Tiêu Viêm cười, chậm rãi đi ra. Sau đó chắp tay với vị lão giả hồng bào kia, mỉm cười nói:</p><p>- Vị tiền bối này, Liễu gia còn chưa nhận thua cho nên việc này xin chờ một chút đi.</p><p>Tiêu Viêm vừa xuất hiện thì Xích Hỏa trưởng lão cũng phát hiện ra hắn. Đối với người trước mắt có thể ở tuổi này mà đạt đến cảnh giới Đấu Tông thì hắn cũng cảm thấy kinh ngạc, thành tựu như vậy, cho dù là bên trong Phần Viêm cốc thì cũng rất ít người cùng thế hệ có thể đạt đến a.</p><p>- Nếu như chưa nhận thua thì mời đem Luyện Dược sư ra đi. Nếu như Liễu gia có thể tìm được vị Luyện Dược sư nào giỏi hơn Tằng Tu đại sư thì quyền chưởng quản không gian trùng động này vẫn thuộc về Liễu gia.</p><p>Có lẽ bởi vì thực lực của Tiêu Viêm mà ngữ khí của Xích Hỏa trưởng lão cũng đã nhẹ đi rất nhiều.</p><p>Nghe vậy, Tiêu Viêm hơi mỉm cười, sau đó chuyển hưởng nhìn về vị lão giả tử bào, chắp tay cười nói.</p><p>- Một khi đã như vậy thì tiểu tử mạn phép so tài với Tằng Tu đại sư, không biết có được không?</p><p>- Ngươi là Luyện Dược sư mà Liễu gia mời tới?</p><p>Nghe thấy lời này của Tiêu Viêm thì Xích Hỏa trưởng lão sững sờ. Ánh mắt chua ngoa chậm rãi nhìn qua người Tiêu Viêm, không khỏi có cảm giác khó tin. Tiêu Viêm có thể ở tuổi này mà đạt đến cảnh giới Đấu Tông thì đã làm hắn cực kỳ rung động rồi, nếu như nói hắn còn có thân phận là một Luyện Dược sư thì cũng không khỏi quá đáng sợ đi?</p><p>Tu luyện đấu khí cùng luyện dược đều là hai con đường bác đại tinh thâm, có thể ở có tài năng ở một trong hai con đường đó đã là không dễ, còn việc có thể có thành tựu ở cả hai con đường đó thì lại càng ít người có thể làm được! Mà lời này của Tiêu Viêm vừa phát ra thì cũng làm cho đám người chung quanh giáo trường xôn xao không thôi. Nhưng mà, lại càng có nhiều người nhìn Tiêu Viêm mà cười nhạt, thanh niên trẻ tuôi này nhìn qua tuy có thực lực rất mạnh, nhưng điều này không có nghĩa là hắn có tư cách khiêu chiến Tằng Tu đại sư.</p><p>Mà đương sự trong chuyện là Tằng Tu cũng ngẩn người lên, trên khuôn mặt khô héo nở nụ cười lạnh, nhìn Tiêu Viêm nói:</p><p>- Có lẽ so về đấu khí thì lão phu còn chưa bằng ngươi. Nhưng nếu so về luyện dược thì…nói một cách khó nghe là ngươi còn chưa đủ tư cách.</p><p>Đối với những lời này của Tằng Tu thì Tiêu Viêm cũng không có để ý. Ánh mắt nhìn về Xích Hỏa trưởng lão, cười nói:</p><p>- Không biết lần này tỉ thí như thế nào? Chẳng lẽ là luyện đan trước mặt mọi người?</p><p>- Không cần phiền toái như thế, lão phu cũng không có nhiều thời gian dây dưa với ngươi.</p><p>Tằng Tu tiếp nhận lời nói của Tiêu Viêm, cười lạnh một tiếng nói:</p><p>- Nếu như ngươi đã là Luyện Dược sư thì hẳn cũng biết tầm quan trọng của lực lượng linh hồn với Luyện Dược sư, một khi đã như vậy thì so đấu lực lượng linh hồn đi! Thấy ngươi là vãn bối, lão phu cho ngươi ra tay trước. Chỉ cần ngươi có thể dựa vào lực lượng linh hồn đánh lui ta thì xem như ngươi thắng!</p><p>Không trách Tằng Tu lại cuồng vọng như thế, sự chênh lệch lớn nhất của Luyện Dược sư cùng Đấu giả chính là lực lượng linh hồn. Linh hồn lực lượng của một gã lục phẩm Luyện Dược sư đúng là đủ sánh ngang với cường giả Đấu Tông! Mà nghe thấy lời này của Tằng Tu, Tiêu Viêm ban đầu là sửng sốt, sắc mặt của hắn trở nên cổ quái vô cùng. So với Tiêu Viêm thì từng nói đi lên hạ xuống của Tằng Tu, tay áo vung lên, đứng chắp tay, ánh mắt nhàn nhạt nhìn Tiêu Viêm thì cái gọi là phong phạm đại sư lại được Tằng Tu làm được đến mười phần.</p><p>- Ra tay đi.</p><p>Tiêu Viêm hơi há miệng rộng, chợt than nhẹ một tiếng. Dưới vô số ánh mắt soi mói, hắn chậm rãi giơ tay lên, sau đó nhẹ nhàng cách không đưa về phía Tằng Tu.</p><p>Một tay hắn vừa vung xuống thì một cỗ lực lượng linh hồn bàng bạc mênh mông nhất thời như gió bão thổi qua quét về phía chân trời! Chỉ trong thoáng chốc thì Xích Hỏa trưởng lão đã biến sắc không thôi, mà sắc mặt của Tằng Tu lúc này cũng đã trắng bệch ra!</p>", "images": {}, "success": true}