{"id": 1031, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1031", "title": "Chương 1031: Tu Luyện Lộng Diễm Quyết", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1031: Tu Luyện Lộng Diễm Quyết</h1><p>Hai đạo lưu quang từ phía chân trời phóng đến, bởi vì đang ở trên cao mà lại đi với tốc độ cực nhanh nên phát ra tiếng xé gió rất rợn người.</p><p>- Hiện tại chúng ta đã đến gần biên giới Bắc Vực, nhưng nếu vẫn dựa vào chính mình phi hành thì ít nhất phải mất hai ba tháng mới có thể Đan Vực. Nhưng mà vận khí chúng ta cũng không tệ, cách nơi này không xa có một tòa Thiên Phong thành, ở đó vừa vặn có một trùng động đi thông đến trung tâm Trung Châu. Nếu như dùng cách này thì cũng tiết kiệm được rất nhiều thời gian.</p><p>Đạo lưu quang thoáng hiện lên, dẫn đầu là Lâm Diễm đang quay đầu nói với Tiêu Viêm.</p><p>Nghe vậy thì Tiêu Viêm đành gật đầu, chỉ cần có thể nhanh chóng tới Đan Vực là được. Tính toán một chút thì hắn đã tách ra với đám người Tiểu Y Tiên gần nửa năm rồi, cũng không biết các nàng hiện tại thế nào…</p><p>- Nhưng mà ngươi nên cố gắng che dấu dung mạo đi. Sau khi trải qua chuyện ở Phong Lôi sơn thì thanh danh hiện tại của ngươi không nhỏ hơn so với Phượng Thanh Nhi đâu. Hơn nữa trên người ngươi còn có cái Cổ Hoàng Huyết Tinh kia, chỉ sợ Phượng Thanh Nhi chưa từ bỏ ý định mà âm thầm tìm kiếm, che giấu một chút cũng tốt hơn.</p><p>Lâm Diễm nhắc nhở nói.</p><p>Đối với đề nghị của Lâm Diễm thì Tiêu Viêm cũng tự nhiên không cự tuyệt. Phong tôn giả cũng từng nói thì những thời điểm như vậy không cần phải xung đột với người của Thiên Yêu hoàng tộc. Những người này không phải là hạng người vô dụng, nếu như trở mặt với họ thì đó là chuyện cực kỳ khó giải quyết. Đặc biệt đây còn là lúc bọn họ còn phải đối phó với Hồn Điện.</p><p>Tiêu Viêm lấy một tấm da che mặt ở trong nạp giới ra, sau đó bôi lên khuôn mặt. Thứ này tuy đối với một số cường giả có nhãn lực cao không có tác dụng gì, nhưng dùng để che giấu dung mạo thì lại là chuyện cực kỳ tiện lợi.</p><p>Nhìn thấy Tiêu Viêm trở lại bộ dáng thời điểm lần đầu tiên gặp nhau, Lâm Diễm gật đầu cười một cái. Sau đó quay đầu liếc mắt nhìn về phía xa, ở chỗ xa xa đó, hình ảnh một tòa thành thị đã hiện ra ngay trong tầm mắt.</p><p>- Đi thôi, mau tới đó, nhanh lên.</p><p>Lâm Diễm vung tay lên, sau đó tăng tốc lên đi về phía tòa thành ở phía xa xa. Mà Tiêu Viêm ở sau cũng theo sát hắn.</p><p>Cái này đúng là nhìn núi mà làm ngựa chết, mặc dù mơ hồ có thể thấy hình dạng tòa thành được, nhưng lấy tốc độ của Lâm Diễm cũng phải bay gần hai mươi phút thì tòa thành đó mới hiện ra trước mắt của hai người.</p><p>Từ trên trời cao đáp xuống, sau đó hai người thuận lợi tiến vào trong tòa thành này. Đi vào thành thị nheng Tiêu Viêm chưa lập tức chạy tới không gian trùng động, mà lại đi bộ tới phòng đấu giá lớn nhất ở trong tòa thành, sau đó dùng một số tiền lớn để mua ba loại thú hỏa. Nguồn: http://truyenfull.vn</p><p>Cái gọi là thú hỏa này thực chất là từ trong một số ít ma thú lấy ra, uy lực cũng không quá lớn, thậm chí so với một số hỏa diễm được ngưng tụ từ đấu khí còn kém hơn. Đương nhiên, cái này cũng còn phải tùy vào cấp bậc ma thú, một số ma thú có thực lực khủng bố thì thú hỏa trong cơ thể của nó có uy lực cực kỳ mạnh mẽ. Giống như cái hỏa diễm màu đen quỷ dị của Phượng Thanh Nhi kia, tuy nói ngày đó Tiêu Viêm có thể dùng dị hỏa áp chế, nhưng nếu như ngọn hỏa diễm màu đen đó lại do một số lão yêu quái trong Thiên Yêu Hoàng Tộc thi triển thì chỉ sợ cho dù Tiêu Viêm có đem Lưu Ly Liên Tâm Hỏa thi triển đến mức tận cùng thì cũng không thể áp chế được đối phương. Đây chính là sự chênh lệch của lực lượng.</p><p>Đối với việc Tiêu Viêm thu thập loại thú hỏa này thì Lâm Diễm cũng cảm thấy kinh ngạc, nhưng thấy Tiêu Viêm chưa nói gì nên hắn cũng không có hỏi. Sau khi hắn thu mua được đồ vật hắn cần thì liền đem Tiêu Viêm đến trung tâm của thành Thiên Phong.</p><p>Đứng ở ngay cái sân rộng của trung tâm thành Thiên Phong, nhìn lên cái không gian trùng động đen nhánh cao gần trăm trượng kia, Tiêu Viêm không khỏi hít vào một ngụm khí lạnh. Loại đồ vật đồ sộ như vậy, chỉ sợ chỉ có thể gặp ở Trung Châu này.</p><p>- Không gian trùng động ở Thiên Phong thành là do hai gã cường giả Đấu Tôn liên thủ chế tạo, cực kỳ vững chắc. Sử dụng nhiều năm như vậy những chưa bao giờ xuất hiện qua bạo loạn không gian, cũng chính điều này làm cho những tòa thành khác gần đây không thể so nổi với thành Thiên Phong.</p><p>Nhìn thấy Tiêu Viêm rung động, Lâm Diễm cười nói.</p><p>- Hai gã Đấu Tôn, khó trách…</p><p>Nghe vậy, Tiêu Viêm không khỏi giật mình. Nhiều năm qua, cường giả Đấu Tôn mà hắn gặp được cũng chỉ đếm trên đầu ngón tay mà thôi, còn Đấu Tôn chân thật thì mới chỉ gặp ở Phong Lôi sơn. Trong quá khứ thì những nhân vật như thế đối với hắn là tồn tại trên cao không thể chạm đến.</p><p>- Đi thôi, thời gian không còn sớm, nếu như còn tiếp tục kéo dài thì sợ không gian trùng động hôm nay sẽ đóng cửa mất.</p><p>Lâm Diễm phất phất tay, sau đó đi lên thềm đá. Sau khi nộp một phần phí tổn cực kỳ xa xỉ cho thủ vệ không gian trùng động thì hai người mới có thể thuận lợi tiến vào.</p><p>Sau khi tới trước trùng động thì Lâm Diễm lấy ra một con thuyền nhỏ cực kỳ đơn sơ từ trong nạp giới. Thứ này Tiêu Viêm cũng đã từng thấy qua, chính là thuyền không gian dùng để phi hành trong trùng động. Ban đầu khi đi vào Trung Châu thì bọn Tiêu Viêm cũng đã dùng qua, nhưng rõ ràng cái của Lâm Diễm có phẩm chất không tốt, lại có vẻ vô cùng đơn giản.</p><p>- Cái thuyền không gian này có giả cả vô cùng sang quý, đừng nhìn thứ này đơn sơ như vậy nhưng nó đã tiêu của ta hết hai trăm vạn kim tệ đó. Lúc đó để lấy hai trăm vạn kim tệ này, ta đã phải mạo hiểm cả tính mạng mình chém chết hai đầu ma thú lục giai mới kiếm đủ.</p><p>Nhìn thấy ánh mắt của Tiêu Viêm, khuôn mặt Lâm Diễm chợt đỏ lên, thút thít khóc nói.</p><p>- Nhưng mà, cũng có cái may mắn. Ngay thời điểm đánh chết hai ma thú lục giai đó thì vận khí của ta tốt lại chui vào một cái sơn động gần đó, tại đó ta phát hiện được một cái đấu kỹ thân pháp. Đừng thấy nó xấu xí, nhưng thân pháp này lại có cấp bậc là địa giai trung cấp đó.</p><p>Nói xong lời này thì lông mày của Lâm Diễm không khỏi dựng lên, xem ra cái kỳ ngộ này cũng đem lại cho hắn thu hoạch không nhỏ.</p><p>- Cái đấu kỹ thân pháp này gọi là gì?</p><p>Tiêu Viêm cũng có chút tò mò. Hắn đã từng thấy đấu kỹ thân pháp của Lâm Diễm, tuy có chút khó coi nhưng đúng là vô cùng hữu dụng.</p><p>- Bức Áp Tị Hỏa bộ.</p><p>Lâm Diễm có chút lúng túng nói.</p><p>- Đấu kỹ thân pháp này cũng không tồi, nếu dựa vào đấu kỹ này thì cho dù một số Đấu Hoàng lục tinh cũng không thể bắt ngươi được.</p><p>Tiêu Viêm nhìn thoáng qua đội ngũ sắp xếp trước mắt, gật đầu, nhẹ giọng nói.</p><p>- Cái Bức Áp Tị Hỏa bộ này còn có một công pháp đi cùng, tên là Hỏa Bức công, nhưng mà chỉ là địa giai đê cấp. Hắc hắc, ta có thể đạt đến thực lực bây giờ cũng là do dựa vào cái Hỏa Bức công này.</p><p>Lâm Diễm tới sát Tiêu Viêm, cười đắc ý nói.</p><p>Nghe vậy Tiêu Viêm cũng cười một tiếng. Nhưng đột nhiên hắn than nhẹ một tiếng trong lòng, Phần Quyết hiện giờ vẫn dừng ở Địa Giai đê cấp, tuy công pháp ở cấp bậc này đủ để hắn đánh với Đấu Hoàng, nhưng sau khi tiến vào Đấu Tông thì yêu cầu của hắn với công pháp cũng cao hơn, xem ra phải tìm cách nhanh chóng tăng lên cấp bậc a.</p><p>- Sắp đến vào Đan Vực, ta cũng phải nhanh chóng chuẩn bị một chút đồ. Còn cái Lộng Diễm Quyết kia nữa, nếu như đã tới tay thì phải mau chóng tu luyện thôi. Bằng không dựa vào Hóa Sinh Hỏa thì cũng chỉ đủ để chống đỡ bản thân thi triển một lần Hủy Diệt Hỏa Liên nữa thôi, nhiêu đó là không đủ a….</p><p>Tiêu Viêm trầm ngâm nói. Tuy nói hiện giờ hắn đã tiến vào Đấu Tông, nhưng nếu gặp những quái vật như Phí Thiên thì con ái chủ bài duy nhất chưa lật ra chỉ còn có Hủy Diệt Hỏa Liên thôi. Cho nên thứ này hắn phải sớm chuẩn bị. Một khi bước vào Đan Vực ở trung tâm Trung Châu, thì ở đó ngoại trừ có Đan Tháp, còn có phần đông thế lực không hề yếu hơn so với Phong Lôi các. Nếu như muốn đi lại ở nơi đó mà không có con át chủ bài nào thì đúng là muốn đi nửa bước cũng khó.</p><p>Đang lúc Tiêu Viêm trầm ngâm thì đội ngũ ở phía trước cũng đã đến phiên bọn họ. Hai người cùng bước vào, lập tức đi vào trong vòng không gian trùng động thật lớn kia. Một cỗ lực lượng không gian mạnh mẽ dao động rồi thân hình hai người biến mất đi.</p><p>Trong thông đạo không gian đen nhánh đó, ở hai bên đều là lực lượng không gian hình thành nên bức tường không gian. Nếu như đưa mắt nhìn qua bức tường màu trắng bạc đó thì vẫn có thể thấy hư không đen nhánh vô tận ở ngoài, nhìn cái không gian dường như không có điểm ngừng đó không khỏi làm cho người khác sinh ra hàn ý.</p><p>Tiêu Viêm ngồi xếp bằng trên cái thuyền không gian đơn sơ, còn Lâm Diễm thì ngồi ở trước thuyền thao túng thuyền không gian tiến lên. Chung quanh của bọn hắn cũng có không ít thuyền không gian lớn nhỏ khác nhau. Tính ra thì trong không gian này cũng không yên lặng chút nào, có rất nhiều người ngồi đầy trên thuyền không ngừng đi qua lại, tiếng trò chuyện cười đùa vang lên khắp nơi.</p><p>- Muốn xuyên qua không gian trùng động này thì cũng phải mất gần một tháng, ngươi cứ nghỉ ngơi đi. Một mình ta khống chế thuyền không gian là được rồi.</p><p>Sau khi thuyền không gian bay vào quỹ đạo xong thì Lâm Diễm nghiêng đầu nhìn Tiêu Viêm trong khoang thuyền nói.</p><p>Nghe thế thì Tiêu Viêm cũng không cự tuyệt, mỉm cười gật đầu. Vừa lúc hắn cũng muốn mượn thời gian một tháng này để nghiên cứu tập luyện cái Lộng Diễm Quyết kia.</p><p>Tâm tùy ý động, một quyển trục màu hồng lập tức hiện ra trước mặt hắn. Trong lúc mơ hồ còn có một cỗ nhiệt nóng cháy tràn ra, đây tất nhiên là Lộng Diễm Quyết mà Tiêu Viêm đã lấy được ỏ Ma Viêm cốc.</p><p>Lộng Diễm Quyết trước kia phải có ba người tu luyện thì mới có thể ngưng tụ ra Hóa Sinh Hỏa, nhưng quyển bí quyết trong tay Tiêu Viêm này đã được Địa Ma lão quỷ cải tiến qua trong mấy năm. Không chỉ không cần ba người ngưng tụ mà sau khi Hóa Sinh Hỏa được ngưng tụ ra thì nó sẽ không tiếp tục tiêu hao sinh khí trong cơ thể con người. Rõ ràng là đã tốt hơn trước rất nhiều, thậm chí ngay cả Tiêu Viêm sau khi biết thì cũng không thể không đối với bổn sự của Địa Ma lão quỷ mà sợ hãi, cải tiến công pháp không phải là một việc đơn giản a.</p><p>Bàn tay chậm rãi mở quyển trục ra, lực lượng linh hồn Tiêu Viêm cũng từ từ xâm nhập vào trong đó. Một lượng lớn tin tức nhất thời tràn vào trong đại não. Mà mấy tin tức này hiển nhiên là phương pháp tu luyện của Lộng Diễm Quyết!</p><p>Lúc Tiêu Viêm nhắm mắt vào trong việc tu luyện Lộng Diễm Quyết thì thuyền không gian dưới sự khống chế của Lâm Diễm cũng bay vút về phía cuối đường thông đạo xa xôi đó. Nơi đó là trung tâm của Trung Châu, một khu vực có lực hấp dẫn hơn nhiều so với Bắc Vực.</p>", "images": {}, "success": true}