{"id": 1045, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1045", "title": "Chương 1045: Dung Hợp", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1045: Dung Hợp</h1><p>Nguồn: TruyenYY</p><p>Luyện chế đan dược thất phẩm là một chuyện cực kỳ rườm rà, mà luyện chế cái gọi là thất phẩm cao cấp Hỏa Bồ đan lại là chuyện cực kỳ khó giải quyết.</p><p>Trên bệ đá, ngọn lửa màu bạc đang hừng hực thiêu đốt bên trong dược đỉnh, âm thanh long ngâm trầm thấp không ngừng từ bên trong truyền ra, nhiệt độ nóng cháy bên trong làm cho không gian xung quanh bãi đá cũng phải bị bẽ gãy đôi chút. Mà phần đông dược liệu xoay quanh bên trên thềm đá ngẫu nhiên sẽ bị Đường Chấn khống chế đưa vào bên trong dược đỉnh, sau đó bị chín con hỏa long nuốt vào trong thể nội.</p><p>Nhưng mà không thể không nói, việc dùng Cửu Long Lôi Cương Hỏa để tinh luyện dược liệu là việc vô cùng thuận tiến. Chín con hỏa long gống như là chín cái dược đỉnh nhỏ vậy, có thể tinh luyện các dược liệu đó vô cùng hoàn mỹ. Đương nhiên, Tiêu Viêm cũng vô cùng hiểu rõ, chín con hỏa long có thể tinh luyện đến mức này phần lớn cũng phụ thuộc rất nhiều vào việc Đường Chấn khống chế. Người này đối với việc khống chế lửa đã đạt đến một trình độ rất cao, cho dù tâm thần chia ra làm chín thì vẫn có thể không có chút sai lầm nào. Có thể nghĩ đến điều này, nếu như Đường Chấn trở thành một Luyện Dược sư thì chắc chắn thuật luyện đan của hắn sẽ không thấp chút nào cả.</p><p>Mà đối với Đường Chấn thì Tiêu Viêm vẫn luôn có cảm giác nhìn không thấu, bằng vào cảm giác nhạy cảm, hắn vẫn có thể cảm nhận được người này vô cùng đáng sợ, nhưng nếu chỉ dựa vào khí tức thì lại không thể có được manh mối nào. Cái từ sâu không thể lường được chỉ sợ rất thích hợp dành cho người này.</p><p>Hơn nữa, Đường Chấn tuy có thực lực vô cùng khủng bố, nhưng cách đối nhân xử thế lại là vô cùng tốt, không hề có ngạo khí mình là một cường giả Đấu Tôn, không biết đây là do tính tình quá tốt hay là hắn che giấu quá sâu. Nhưng cho dù như thế nào thì Tiêu Viêm vẫn duy trì một sự kiêng kỵ to lớn với người này, một người có thể đứng đầu một thế lực như Phần Viêm cốc thì lại là người bình thường hay sao?</p><p>Đối với việc phân công luyện chế đan dược này, Tiêu Viêm vẫn là lần đầu tiên nếm thử, nhưng vẫn không có chút sai lầm nào. Kinh nghiệm luyện đan của hắn sẽ không hề yếu hơn so với bất kỳ người nào ở đây, hơn nữa nhiệm vụ của hắn lúc này chỉ đơn thuần là dung hợp dược lực đã tinh thuần. Lấy lực lượng linh hồn của hắn hiện nay thì việc này cũng không quá mức khó khăn, cho dù có Cửu Long Lôi Cương hỏa hừng hực bên trong đỉnh nhưng bản thân hắn đã có Lưu Ly Liên Tâm Hỏa bảo hộ nên cũng không có lực uy hiếp nào.</p><p>Trên bệ đá vô cùng im lặng, chỉ có âm thanh của ngọn lửa đang hừng hực thiêu đốt. Tiêu Viêm cùng Huyễn đại sư đều đang nhắm chặt đôi mắt, tâm thần ngưng tụ lại thao túng lực lượng linh hồn bên trong dược đỉnh.</p><p>Trong dược đỉnh, chung quanh ngọn lửa màu bạc có một ngọn lửa xanh biếc như ẩn như hiển, bên trong ngọn lửa xanh biếc đó hiển nhiên là lực lượng linh hồn của Tiêu Viêm. Giờ phút này, ở nơi này, phần đông các dược đã tinh luyện thành công đang được ở dưới sự khống chế mỹ diệu mà thong thả dung hợp vào một chỗ.</p><p>Phốc!</p><p>Bên trong sơn cốc khổng lồ đang yên tĩnh này bỗng nhiên có một âm thanh rất nhỏ vang lên. Mấy ánh mắt nhìn qua thì lập tức thấy có một chất lỏng sặc sỡ sềnh sệch đang lặng yên hiện ra. Một mùi thuốc nồng đặc không ngừng từ giữa thẩm thấu ra.</p><p>- Chỉ là bước dung hợp đầu tiên đã hao phí gần ba giờ, thất phẩm đan dược quả nhiên không phải dễ dàng mà luyện chế a…</p><p>Sau khi đem hai phần dược liệu dung hợp ra chất lỏng sặc sỡ sềnh sệch này, Tiêu Viêm cũng khẽ thở phèo nhẹ nhõm một hơi, rồi chợt lại căng thẳng lên. Hắn hiểu rõ đây mới chỉ là bắt đầu thôi, luyện chế đan dược thất phẩm cũng không phải là chuyện dễ dàng như hắn tưởng tượng.</p><p>Mà sau khi cảm nhận được sự khó khăn trong việc luyện chế đan dược thất phẩm, Tiêu Viêm không khỏi cảm thấy có chút may mắn. Lúc trước khi hắn còn đang ở Nội Viện luyện chế đan dược cho Thải Lân, nếu như không phải may mắn tiến vào một trạng thái huyền diệu thì sợ rằng lấy khả năng khi đó không có cách nào luyện chế thành công được. Bây giờ nghĩ lại thì quả nhiên lúc ấy vận khí đã chiếm đa số hơn rồi.</p><p>- Chẳng qua, lấy năng lực hiện tại của ta mà luyện chế lại thì xác xuất thành công tất nhiên cũng sẽ tăng lên rất nhiều, cũng không phải hi vọng tiến vào cái trạng thái xa vời kia nữa.</p><p>Nghĩ đến đây, trong lòng Tiêu Viêm cũng có chút cảm giác thỏa mãn. Làm một việc mà có tiến bộ thì luôn làm cho người ta có cảm giác tốt hơn.</p><p>- Nham Kiêu tiểu hữu quả nhiên làm cho người ta kinh ngạc, nhanh như vậy mà đã dung hợp được bước đầu.</p><p>Âm thanh Đường Chấn đột nhiên vang lên bên tai Tiêu Viêm. Hiển nhiên, đối với việc Tiêu Viêm có hiệu quả nhanh như vậy, hắn cũng cực kỳ kinh ngạc, phải biết rằng ngay cả vị trưởng lão khách khanh Huyễn đại sư của Đan Tháp kia giờ phút này cũng chưa dung hợp thành công được.</p><p>Đối với sự kinh ngạc của Đường Chấn, Tiêu Viêm cũng cười cười, sau đó truyền âm nói:</p><p>- Đường cốc chủ, bộ phận dược liệu thứ hai đã tinh luyện xong rồi chứ?</p><p>- Ha hả, đã sớm chờ nãy giờ.</p><p>Đường Chấn cười cười, tâm thần vừa động thì chín con hỏa long bên trong dược đỉnh liền há mồm ra, một lượng lớn dược liệu đã được tinh luyện xong liền được phun ra. Một số dược liệu sau khi được linh hồn lực lượng Tiêu Viêm quét qua thì liền tiến vào bên trong ngọn lửa xanh biếc.</p><p>- Luyện chế Hỏa Bồ đan chia ra làm tám bộ phận, bây giờ mới chỉ là phần thứ hai thôi, nhưng mà có hai vị tương trợ thì xác xuất thành công cũng lớn hơn nhiều.</p><p>- Tám bộ phận?</p><p>Nghe thấy lời này, Tiêu Viêm không khỏi âm thầm cắn lưỡi, đúng là đan dược thất phẩm cao cấp a…</p><p>Trong lòng thoáng cảm thán, Tiêu Viêm cũng lần nữa ngưng tụ tâm thần, sau đó bắt đầu dung hợp phần dược liệu thứ hai sau khi đã trải qua tinh luyện.</p><p>Ngay khi Tiêu Viêm bắt đầu dung hợp bộ phận dược liệu thứ hai thì hai tròng mắt đang đóng của Huyễn đại sư cũng chậm rãi mở ra. Ánh mắt có chút nhìn về Tiêu Viêm, nhìn thấy cử động của Tiêu Viêm lúc này, hắn không khỏi ngạc nhiên.</p><p>- Người thanh niên tên Nham Kiêu này sợ rằng cũng là một thất phẩm Luyện Dược sư. Ai, thiên phú cỡ này đúng là kinh tài tuyệt diễm mà…</p><p>Trong lòng than nhẹ một tiếng, lực lượng linh hồn của Huyễn đại sư cũng khẽ đảo qua trong dược đỉnh, đem nhóm dược liệu thứ hai đã được tinh luyện kia thu lại, sau đó bắt đầu dung hợp.</p><p>Sự phức tạp khi luyện chế Hỏa Bồ đan có chút vượt qua sự dự đoán của Tiêu Viêm cùng Huyễn đại sư. Nếu cứ dựa theo thế này mà tính toán thì thời gian lần này nếu không hơn mười ngày thì tuyệt đối không thể luyện chế thành công được.</p><p>Liên tục mười ngày không ngủ không nghỉ luyện đan, sự tiêu hao cũng cực kỳ to lớn. Đặc biệt là ngoài sự tiêu hao lực lượng linh hồn để dung hợp dược liệu thì còn phải phân thần chống đỡ lại sự ăn mòn của Cửu Long Lôi Cương Hỏa. Điều này thì thật ra Tiêu Viêm còn có thể chống đỡ được, còn Huyễn đại sư sau khi dung hợp liên tục đến bộ phận thứ năm thì trong cơ thể lại có chút không chịu nổi nữa. Nhưng mà may mắn hắn đã chuẩn bị không ít đan dược khôi phục thực lực, nếu không thì cũng rất khó kiên trì xuống…</p><p>Mà nương theo sự dung hợp của hai người thì đống dược liệu huyền phù trên không bãi đá cũng đã dần dần giảm bớt. Thời gian cũng dần trôi qua, tính toán một chút thì cũng đã trôi qua bảy ngày. Trong bảy ngày này, thân thể của ba người trên bãi đá vẫn chưa từng có chút động tĩnh gì, động tĩnh duy nhất chính là mùi hương của dược liệu từ bên trong dược đỉnh tỏa ra càng lúc càng nồng đậm hơn.</p><p>Trên bình đài cách bãi đá đó không xa, một đám Luyện Dược đại sư nhìn Tiêu Viêm đã kiên trì qua bảy ngày thì vẻ mặt càng lúc càng khó coi hơn nhiều. Biểu hiện của Tiêu Viêm qua mấy ngày nay đã làm cho không ai dám nói lời trào phúng nữa, bởi vì bọn họ biết rõ, nếu như đổi là bọn họ thì tuyệt đối kiên trì không được như thế…</p><p>- Tên Nham Kiêu này, nếu như ta đoán không sai thì hắn cũng là một thất phẩm Luyện Dược sư…</p><p>Trên bình đài, đột nhiên có một gã Luyện Dược đại sư thở dài một tiếng, mở miệng nói.</p><p>Nghe thấy lời này, mọi người đều có chút nhăn mày, rồi cười khổ một tiếng. Chuyện này đối với bọn họ quả thực có chút khó làm người ta tiếp nhận được., bọn họ đã phải khổ tu nhiều năm mới có thành tựu như ngày hôm nay, nhưng hôm nay chỉ là một thanh niên mới hơn hai mươi tuổi đã trực tiếp hơn xa bọn hắn…</p><p>Ánh mắt của Mạch đại sư có chút kinh ngạc nhìn qua bãi đá, khuôn mặt vô cùng khó coi, nhất thời không thể chấp nhận được chuyện này…</p><p>Dọc theo quảng trường, Đường Hỏa Nhi dáng vẻ thướt tha yêu kiều, dáng người thon dài vô cùng động lòng người đang nhìn chăm chú vào trên bệ đá, bàn tay ngọc hơi nắm chặt lại. Quá trình luyện đan giờ đã đi đến giữa quãng đường, ngàn vạn lần không nên có chuyện gì xảy ra a.. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Thời gian dưới sự chờ đợi của mọi người dần trôi qua, trong nháy mắt lại trôi qua thêm một ngày nữa. Mà quá trình luyện đan cũng đã dần đi đến bước cuối cùng..</p><p>Tất cả dược liệu vốn huyền phù trên bầu trời giờ phút này đều đã được đưa vào trong dược đỉnh hết, năng lượng thuộc tính hỏa lúc này cũng tràn đầy khắp bốn phía, làm cho không gian có chút bị đứt đoạn đi…</p><p>Trong dược đỉnh, ngọn lửa màu bạc cũng trở nên mãnh liệt hơn rất nhiều, tiếng long ngâm không ngừng từ bên trong đó truyền ra sau đó cuồn cuộn dựng lên truyền đi khắp cả sơn cốc…</p><p>Vẻ mặt của ba người Tiêu Viêm càng lúc càng ngưng trọng. Đây đã là bước cuối cùng rồi, nếu như còn không qua được thì lần luyện đan này coi như là hoàn toàn thất bại.</p><p>- Hai vị, việc tinh luyện dược liệu lão phu đã làm xong rồi, việc dung hợp kế tiếp còn cần nhờ hai người.</p><p>Đường Chấn khẽ nhìn về Tiêu Viêm cùng Huyễn đại sư, sắc mặt trịnh trọng ôm quyền nói. Chuyện kế tiếp đã không còn liên quan đến hắn nữa, lần luyện đan này có thể thành công hay không thì phải xem vào Tiêu Viêm cùng Huyễn đại sư.</p><p>Nghe vậy, Tiêu Viêm cùng Huyễn đại sư đều cắn răng gật đầu rồi tiếp tục ngưng tụ tâm thần!</p><p>Bên trong dược đỉnh có tám cỗ ngọn lửa màu xanh biếc, bên trong đó có những điểm sáng đang lơ lửng. Từng mùi hương thuốc nồng đậm không ngừng từ bên trong tản phát ra, đây chính là tám chất lỏng có được sau khi dung hợp đống dược liệu kia. Mà nhiệm vụ của Tiêu Viêm lúc này chính là đem tám giọt chất lỏng đã trải qua gần chín ngày luyện kia dung hợp lại cùng một chỗ!</p><p>Còn nếu như hắn dung hợp thất bại thì lần luyện đan này cũng coi như là thất bại, đến lúc đó thì chỉ sợ Thiên Hỏa Tam Huyền Biến cũng không thể nào nghĩ tới nữa…</p><p>Nghĩ đến đây, Tiêu Viêm đột nhiên nắm chặt bàn tay lại! Lúc này, chỉ có thể thành công, chứ không được thất bại!</p>", "images": {}, "success": true}