{"id": 1042, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1042", "title": "Chương 1042: Báo Thù", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1042: Báo Thù</h1><p>Nguồn: TruyenYY</p><p>Thấy tất cả mọi người trong đại điện đều nhìn trên người Tiêu Viêm, Đường Chấn cũng hơi chần chờ một chút, rồi cũng mở miệng nói:</p><p>- Vị Nham Kiêu tiểu hữu này, không biết ngươi định thử thật sao?</p><p>Hắn tự nhiên cũng biết nơi này không ít người có tâm tính coi kịch vui, nhưng theo hắn thấy thì Tiêu Viêm nếu đã dám đến Phần Viêm cốc thì chắc hẳn cũng có ít bổn sự, dù sao đối với năng lực của Xích Hỏa trưởng lão thì hắn cũng an tâm a.</p><p>Ngay bên cạnh Đường Chấn, hồng y nữ tử kia đang khoanh tay trước ngực, đôi mắt đẹp có chút nhìn về Tiêu Viêm, nàng đồng thời cũng muốn biết vị thanh niên được Đường Chấn tán dương kia rốt cuộc có bổn sự gì không, hay chỉ là vẻ bề ngoài mà thôi.</p><p>- Nếu như đã đến Phần Viêm cốc này thì việc khảo thí tất nhiên phải thử một chút.</p><p>Dưới mọi ánh mắt soi mói, Tiêu Viêm mỉm cười, chậm rãi gật đầu.</p><p>Nghe vậy, một số Luyện Dược đại sư trong đại điện có chút giễu cười trên mặt. Ngay cả bọn họ cũng không chống đỡ được bao lâu dưới Cửu Long Lôi Cương hỏa, huống chi là một tiểu tử còn nhỏ thế kia?</p><p>- Nếu như Nham Kiêu tiểu hữu đã có hứng thú thì mời lên đây đi. Nếu như tiểu hữu có thể thông qua thì vừa vặn cùng với Huyễn đại sư đủ số lượng.</p><p>Đường Chấn cười cười, đối với dũng khí của Tiêu Viêm thì hắn cũng có chút ngoài ý muốn, bàn tay hơi chà vào nhau, cười nói.</p><p>Tiêu Viêm chậm rãi đứng dậy, ánh mắt nhìn vào ngọn lửa màu bạc đang ở giữa không trung đại điện, bàn tay của hắn nắm lại rồi một ngọn lửa màu xanh lượn lờ hiện lên.</p><p>Hiện giờ Tiêu Viêm đối với việc khống chế Lưu Ly Tâm Hỏa đã đạt đến trình độ tùy tâm sở dục. Nếu như nói không khách khí thì trong những người ở đây, ngoại trừ Đường Chấn sâu không lường được kia thì cho dù là hai vị trưởng lão khách khanh của Đan Tháp cũng kém hắn trong việc khống chế lửa.</p><p>Ngọn lửa xanh biếc vừa xuất hiện thì làm cho một số người trong đại điện nhíu mày lại. Tuy Tiêu Viêm đã cố ý áp chế, nhưng bọn họ vẫn có cảm giác từ trong ngọn lửa đó tỏa ra một độ ấm khôn cùng. Một ngọn lửa mà có độ ấm như thế thì sợ rằng các ngọn lửa do đấu khí ngưng tụ cũng không bằng được đi?</p><p>Tuy những Luyện Dược đại sư ở đây đều có ngạo khí nhưng không ai là thằng ngốc cả, bọn họ tự nhiên hiểu được nhiệt độ hiện thời không phải là nhiệt độ chân chính của ngọn lửa đó, còn về phần vì sao Tiêu Viêm lại cố ý áp chế xuống thì bọn họ cũng cảm thấy vô cùng khó hiểu.</p><p>Còn về vị Đường Chấn kia thì ngay khi ngọn lửa xanh biếc xuất hiện thì hắn cũng nhăn mày lại, mắt chăm chú nhìn vào. Trong lúc mơ hồ, hắn có thể cảm giác được ngọn lửa xanh biếc này cũng không hề đơn giản.</p><p>Đối với những ánh mắt kia, Tiêu Viêm cũng không để ý, tâm thần vừa động thì một luồng lực lượng linh hồn cũng tiến vào trong ngọn lửa. Ngọn lửa xanh biếc đó hơi động một chút rồi hóa thành một hỏa liên xanh biếc lớn cỡ lòng bàn tay.</p><p>Hỏa liên chậm rãi xoay tròn, cả thân hình đều là màu xanh biếc giống như là đá phỉ thúy vậy, hoàn mỹ không một chút tì vết như là một tác phẩm nghệ thuật, làm cho người khác có cảm giác yêu thích không nỡ buông tay.</p><p>Ngón tay khẽ bấm, hỏa liên chậm rãi xoay tròn rồi đến gần ngọn lửa màu bạc giữa không trung, sau đó dưới ánh mắt khẩn trương nhìn của mọi người, nó lặng yên dung nhập vào bên trong…</p><p>Ngay khi hỏa liên xanh biếc đi vào bên trong ngọn lửa màu bạc thì chín con hỏa long lập tức có cảm ứng, mang theo tiếng long ngâm trầm thấp, mạnh mẽ đánh tới!</p><p>Nhìn thấy màn này, khuôn mặt của vài tên Luyện Dược đại sư cũng hiện lên nụ cười lạnh, nét đùa cợt trong mặt cũng càng đậm hơn, dáng vẻ như là đang trông chờ thấy bộ dáng chật vật của Tiêu Viêm.</p><p>Nhưng cái màn mà bọn họ luôn mong chờ cũng không có xuất hiện như dự đoán của họ. Mà nụ cười lạnh trên khuôn mặt bọn họ bỗng nhiên bị đọng lại, còn hai tròng mắt cũng mở to ra!</p><p>Trong ngọn lửa màu bạc, chín con hỏa long ban đầu còn mạnh mẽ lấy khí thế xông vào chung quanh hỏa liên xanh biếc, nhưng chỉ trong nháy mắt liền đình trệ lại. Sau đó, mọi người thấy được một màn khiến cho bọn họ phải trợn mắt há mồm ra, chỉ thấy chín con hỏa long lúc đầu còn uy phong lẫm lẫm thì giờ đây dường như đang gặp phải vật gì đó vô cùng đáng sợ, nhanh như chớp lui ra.</p><p>Chín con hỏa long sau khi lùi ra xa thì lại do dự tiến gần, nhưng cũng chỉ dám lượn lờ chung quanh hỏa liên, không hề dám đi đến thôn phệ như ban đầu nữa.</p><p>Một màn khó tin như vậy xảy ra làm cho cả đại điện phải im lặng lại, còn mấy tên Luyện Dược đại sư đang đứng chờ xem kịch vui kia sau khi nhìn rõ chín con hỏa long và hỏa liên xanh biếc trong ngọn lửa ở không trung thì biểu tình trên khuôn mặt cũng vô cùng buồn cười.</p><p>Còn sắc mặt của Đường Chấn lúc này cũng ngưng trọng hơn rất nhiều, ngọn lửa có thể làm cho Cửu Long Lôi Cương hỏa kiêng kỵ như thế thì đại lục này cũng không có nhiều lắm, mà bản thân hắn lúc này cũng có thể xác định ngọn lửa xanh biếc mà Tiêu Viêm triệu ra kia, tất nhiên cũng là một loại dị hỏa!</p><p>- Ngọn lửa kia có màu xanh biếc, nhưng trên bảng dị hỏa thì tựa hồ không có ngọn lửa nào có màu xanh như vậy cả. Ngọn lửa hơi tương tự với nó nhất chính là Thanh Liên Địa Tâm hỏa bài danh thứ mười chín, nhưng màu sắc cũng nó cũng không đậm như vậy. Hơn nữa, cho dù thật sự là Thanh Liên Địa Tâm Hỏa thì cũng không có khả năng làm cho Cửu Long Lôi Cương hỏa kiêng kỵ như thế, người thanh niên này không đơn giản a…</p><p>Đường Chấn tự nói thầm trong lòng, hắn thật sự không nghĩ tới người thanh niên trước mắt này trong người cũng có dị hỏa a…</p><p>Hồng y nữ tử bên cạnh Đường Chấn cũng vì một màn như thế mà ánh mắt hơi lóe lên một chút. Tên thanh niên nhìn không nhiêu tuổi này quả nhiên không chỉ là bao cỏ, nhưng mà nếu như giao thủ với hắn thì mình có mấy phần thắng? Nghĩ đến đây, hồng y nữ tử không khỏi có chút ngứa tay lên, nếu không phải bởi vì nơi này có không ít người đứng thì sợ rằng nàng đã trực tiếp đứng ra khiêu chiến Tiêu Viêm. Loại việc này cũng không phải là lần đầu tiên nàng làm, mà đối với một nữ hài lại thích tranh cường hiếu thắng như thế, chính cả Đường Chấn cũng có chút không biết làm sao!</p><p>Trong đại điện, hai gã trưởng lão khách khanh của Đan Tháp giờ này cũng khiếp sợ không thôi. Lấy kiến thức của hai người bọn họ, tự nhiên giờ phút này đã hiểu rõ ngọn lửa xanh biếc kia là cái gì. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>- Không ngờ rằng người thanh niên nhìn trẻ như vậy mà đã có Dị Hỏa trong tay, nếu như tin tức này truyền ra ngoài thì cũng không biết sẽ có bao nhiêu Luyện Dược sư động tâm đây…</p><p>Nghĩ đến đây, ánh mắt hai người không khỏi nhìn qua đại điện, quả nhiên nhìn thấy có nhiều người đã hiện lên vẻ tham lam trong mắt. Những người đang ngồi ở đây đều có thanh danh ở trong Trung Vực, ngay cả bọn họ mà cũng nổi lòng tham thì có thể cho thấy dị hỏa đối với Luyện Dược có sức hấp dẫn như thế nào.</p><p>Mười phút đã yên tĩnh trôi qua trong đại điện. Chờ sau khi đủ thời gian thì Tiêu Viêm khẽ vẫy một cái, hỏa liên không hề có chút tổn hại lướt ra khỏi ngọn lửa, sau đó nổ ầm một cái hóa thành một ngọn lửa tiến vào trong thể nội Tiêu Viêm.</p><p>- Đường cốc chủ, không biết tại hạ có thông qua chưa?</p><p>Sau khi thu hồi ngọn lửa xong, ánh mắt Tiêu Viêm nhìn Đường Chấn, ôm quyền mỉm cười hỏi.</p><p>- Ha hả, lời này còn cần lão phu nói sao? Chúc mừng Nham Kiêu tiểu hữu rồi, hơn nữa lời nói của ngươi, lão phu coi như hiểu rồi.</p><p>Đường Chấn khẽ vuốt râu một cái, cười lớn một tiếng rồi chuyển sang nói với Xích Hỏa trưởng lão:</p><p>- Xích Hỏa, ngươi làm việc như vậy ta rất hài lòng, cư nhiên có thể tìm được người trẻ tuổi tài năng như Nham Kiêu tiểu hữu.</p><p>Nghe vậy, Xích Hỏa trưởng lão cũng tươi cười, cung kính nói:</p><p>- Chỉ là vận may mà thôi, có thể gặp được Tiêu Viêm cũng coi như là vận khí của ta…</p><p>Nghe thấy lời của Đường Chấn…không ít Luyện Dược đại sư trong đại điện có chút không tự nhiên lắm, đặc biệt vị Mạch đại sư lúc trước trêu cợt Tiêu Viêm thì sắc mặt giờ đây như ăn phải con ruồi vậy. Một màn như vậy hắn chưa bao giờ nghĩ tới, hơn nữa hắn cũng nghĩ không thông là lấy tuổi trẻ như Tiêu Viêm làm sao mà có dị hỏa được?</p><p>- Cũng chỉ ỷ vào dị hỏa mà thôi, cũng không có gì giỏi.</p><p>Đôi môi Mạnh đại sư hơi run một chút, vẫn mạnh miệng nói.</p><p>Đối với lão nhân nói chuyên khiến người ta chán này, Tiêu Viêm cũng cực kỳ không ưa, chếch mắt nhìn hắn một cái rồi dời đi chỗ khác, không nhìn hắn chút nào.</p><p>Đường Chấn cũng cười cười, lấy nhãn lực của hắn có thể tự nhiên nhìn ra vị thanh niên tên Nham Kiêu này tuyệt đối không chỉ có bề ngoài, nói không chừng, thuật luyện đan cũng có thể so sánh với những người ngồi ở đây:</p><p>- Chư vị yên tâm, lúc luyện chế đan dược thì mọi người sẽ cùng quan sát…</p><p>Nghe được lời này của Đường Chấn thì Mạch đại sư kia càng lúc càng cười lạnh hơn, nhìn Tiêu Viêm rồi thản nhiên nói:</p><p>- Tuy nói ngươi có dị hỏa, nhưng nếu bổn sự không đủ thì cũng chỉ làm hỏng việc thôi. Đến lúc đó, nếu như mấy vị dược liệu quý hiếm mà Đường cốc chủ đã chuẩn bị bị hỏng thì sợ rằng ngươi không đền nổi đâu.</p><p>- Đa tạ Mạch đại sư đã nhắc nhở, nhưng ngươi chỉ cần đứng một bên quan sát đi, còn việc hỗ trợ Đường cốc chủ luyện dược thì đã có ta và vị Huyễn đại sư này rồi.</p><p>Tiêu Viêm cười cười, nói.</p><p>Lời châm chọc này của Tiêu Viêm trực tiếp làm cho Mạch đại sư run lên, da mặt không ngừng run rẩy, bàn tay đang cầm chén trà cũng kích động lên, xem ra những lời này của Tiêu Viêm làm cho hắn giận không thôi.</p><p>- Hì hì.</p><p>Hồng y nữ tử kia thấy Mạch đại sư bị Tiêu Viêm chọc giận đến bộ dáng đó thì cũng không nhịn được mà cười khúc khích, nhưng nhìn thấy Đường Chấn trừng mắt thì cũng vội vàng ngưng đi.</p><p>- Ha hả, mọi người cũng không nên vì chuyện này mà tranh đua nữa. Dược liệu luyện chế đan dược mặc dù có trân quý nhưng Phần Viêm cốc ta vẫn có thể có đủ được. Cho nên đến lúc đó, đã trợ giúp lão phu luyện dược thì không cần gánh nặng gì cả đâu.</p><p>Đường Chấn khoát tay áo, khẽ cười một tiếng, nói.</p><p>- Mặt khác, vì lần luyện chế đan dược này có chút khó khăn cho nên lão phu cũng cần nói hết trước đã, chỉ cần hai vị có thể giúp ta luyện chế đan dược thành công thì việc hậu tạ tuyệt đối sẽ làm hai vị vừa lòng. Ha hả, đương nhiên, nếu như hai vị cần vật gì thì cứ tự nhiên nói ra đi…</p><p>Nghe thấy lời nói này, nhất thời Tiêu Viêm cũng hơi động tâm, khẽ ôm quyền mỉm cười nói:</p><p>- Không biết thù lao này có được tính một trong những công pháp hoặc đấu kỹ của Phần Viêm cốc?</p><p>Nghe vậy, Đường Chấn cũng ngẩn ra, thâm ý nhìn Tiêu Viêm một cái, cười nói:</p><p>- Chỉ cần không phải là một số đấu kỹ không truyền ngoài của Phần Viêm cốc ta thì tất nhiên là được, không biết Nham Kiêu tiểu hữu đã nhìn trúng loại nào?</p><p>Tiêu Viêm hơi động lòng, nhìn thẳng Đường Chấn, chậm rãi nói:</p><p>- Thiên Hỏa Tam Huyền Biến.</p>", "images": {}, "success": true}