{"id": 1040, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1040", "title": "Chương 1040: Đường Chấn, Cửu Long Lôi Cương Hỏa!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1040: Đường Chấn, Cửu Long Lôi Cương Hỏa!</h1><p>Nguồn: TruyenYY</p><p>Đi theo phía sau Xích Hỏa trưởng lão, Tiêu Viêm liền thuận lợi thông quan hàng thủ vệ nghiêm mật ở ngoài đại điện, sau đó nhẹ nhàng đẩy cửa đại điện bước vào.</p><p>Két két!</p><p>Theo cửa đại điện mở ra, hình dáng bên trong điện đã hiện lên trong mắt Tiêu Viêm, còn Xích Hỏa trưởng lão cũng vội vàng tiến lên, sau đó đi đến vị trí chủ của đại điện, khom mình hành lễ, nói:</p><p>- Cốc chủ, Xích Hỏa đến phục mệnh, Luyện Dược đại sư của Thiên Hoàng thành đã được mời đến.</p><p>Trong đại điện lúc này có khoảng mười người, trong đó đại đa số đều mặc bào phục của Luyện Dược sư, xem diện mạo của bọn hắn thì hiển nhiên tuổi không thấp, sắc mặt lạnh nhạt, không hề nghĩ tới việc đây là tổng bộ Phần Viêm cốc mà có chút câu thúc.</p><p>Tại vị trí của chủ đại điện, có một lão giả khuôn mặt mộc mạc, thân hình nhỏ gầy mặc một đạo bào màu đỏ đang đứng đó tươi cười. Nhưng mà những người ngồi ở đây đều hiểu rõ sức nặng của vị lão giả này.</p><p>Bên cạnh lão giả đó là một gã nử tử hồng y xinh đẹp, tuy đứng đó nhưng ở chỗ eo thon nhỏ lại có một cây trường tiên sậm đỏ quấn lấy, làm cho vòng eo càng thêm động lòng người. Dung nhan của người nữ này cũng không tầm thường, nhưng mà ở ngay hàng lông mày lại để lộ ra khí phách hiên ngang, phối hợp với trang phục màu đỏ rực làm cho người khác cảm thấy hơi khác thường.</p><p>Ngay lúc cửa đại điện mở ra thì mọi người cũng đồng loạt nhìn qua. Đặc biệt lúc Xích Hỏa trưởng lão nói là lại có thêm một Luyện Dược đại sư đi vào thì không ít người đều không khỏi cảm thấy có hứng thú mà đưa mắt nhìn qua.</p><p>- Ha hả, Xích Hỏa, lần này ngươi lại là người trễ nhất đấy.</p><p>Lão giả hồng bào nhìn về phía Xích Hỏa cười cười, sau đó nói:</p><p>- Còn không mời đại sư vào? Chẳng lẽ ngươi muốn người khác nói Phần Viêm cốc ta chiêu đãi khách nhân không tốt?</p><p>Nghe thấy lão giả hồng bào nói, Xích Hỏa trưởng lão vội vàng gật đầu, sau đó quay đầu lại, nhìn ngoài điện nói:</p><p>- Nham Kiêu tiểu hữu, mời vào.</p><p>- Nham Kiêu?</p><p>Nghe thấy cách xưng hô của Xích Hỏa, các Luyện Dược sư có danh vọng ở Trung Vực đang ở đây đều nhíu mày lại, bọn họ chưa từng nghe nói ở Trung Vực có vị Luyện Dược đại sư nào có tên Nham Kiêu cả.</p><p>Ngay lúc mọi người nghi hoặc thì một thân ảnh gầy đang chậm rãi từ bên ngoài đi vào. Nhìn thấy khuôn mặt trẻ tuổi này, nhất thời trong đại điện an tĩnh lại.</p><p>- Nham Kiêu gặp qua cốc chủ!</p><p>Đối với mấy ánh mắt khác thường ấy, Tiêu Viêm cũng không để ý, ánh mắt trực tiếp nhìn về vị lão giả hồng y ở vị trí chủ đại điện kia. Khi hắn vừa bước vào trong đại điện thì liền mơ hồ có cảm giác bị áp bách, mà nơi phát ra cái cảm giác đó đúng là vị lão giả nhỏ gầy có khuôn mặt bình thường kia.</p><p>Lão giả hồng y nhìn thấy Tiêu Viêm thì cũng hơi có chút nao nao, nhưng quả thật hắn che giấu rất khá cho nên vẫn không hiển lộ ra ngoài. Ánh mắt chậm rãi đảo qua người Tiêu Viêm, mà càng đảo qua thì sự kinh ngạc trong mắt cũng càng lúc càng nhiều.</p><p>- Ha hả, tiểu hữu khách khí rồi, lão phu Đường Chấn. Không ngờ rằng tiểu hữu còn trẻ như vậy mà đã là Đấu Tông, thiên phú bậc này rất hiếm a.</p><p>Lão giả hồng y lại cười nói.</p><p>Đường Chấn vừa nói như vậy thì nhất thời các vị Luyện Dược sư đang ngồi ở đó cũng khẽ kinh hô lên, ánh mắt có chút kinh ngạc nhìn qua Tiêu Viêm. Có thể ở tuổi trẻ như vậy mà đạt đến được Đấu Tông, thiên phú như vậy cho dù nhìn khắp Trung Châu thì cũng phải vô cùng nổi tiếng a.</p><p>Bên cạnh Đường Chấn, người nử tử kia cũng dùng một loại ánh mắt kỳ quái nhìn Tiêu Viêm, trong đó lại có thêm phần hoài nghi. Thân là người xuất sắc nhất ở thế hệ trẻ tuổi Phần Viêm cốc, nàng phi thường rõ ràng có thể ở tuổi này mà đạt đến Đấu Tông là khó khăn như thế nào. Hơn nữa, điều làm cho nàng không thể tưởng tượng được chính là tuổi của Tiêu Viêm nhìn qua dường như còn nhỏ hơn cả nàng. Nguồn truyện: Truyện FULL</p><p>- Đường cốc chủ quá khen rồi, chỉ là vận khí may mắn hơn thường nhân một chút thôi.</p><p>Khuôn mặt Tiêu Viêm vẫn không thay đổi, nhưng trong lòng lại có chút kinh ngạc. Không hổ danh là cốc chủ Phần Viêm cốc, chỉ liếc mắt một cái mà đã nhìn thấu thực lực. Mà theo ý niệm nổi lên, ánh mắt của hắn cũng không khỏi đảo qua người Đường Chấn, nhưng điều khiếp sợ nhất là hắn lại không thể nào dò xét được hơi thở của đối phương. Có thể thu liễm hơi thở đến mức hoàn mỹ như vậy, thực lực của Đường Chấn này so với Phong tôn giả cũng mạnh hơn không ít a.</p><p>- Có thể có được vận khí như vậy cũng có thể coi là có chút bổn sự. Nhưng mà hôm nay ở đây cũng không cần Đấu Tông mà là Luyện Dược đại sư. Xích Hỏa trưởng lão, ngươi mang nhầm người ư?</p><p>Một lão giả mặc bào phục Luyện Dược đại sư, đưa mắt nhìn Tiêu Viêm, thản nhiên nói.</p><p>Đôi môi của lão giả này cực kỳ mỏng, nhìn qua cũng biết là người nói chuyện không hề khách khí chút nào. Đương nhiên, thân là Luyện Dược sự, đại đa số đều sẽ có ngạo khí, đặc biệt là những Luyện Dược đại sư như bọn họ. Họ đi tới chỗ nào mà không được đối đãi tốt chứ? Bọn họ có thể đạt đến thành tựu như vậy thì cũng phải trải qua khổ tu gần nửa đời người, nhưng hiện giờ Xích Hỏa trưởng lão lại tùy tiện mang đến một tiểu tử đến, nói đây là một Luyện Dược đại sư, điều này làm cho bọn họ có chút không thoải mái.</p><p>Luyện Dược đại sư ở Trung Châu là một cách xưng hô tương đối có phân lượng, hơn nữa muốn đạt được thì điều kiện cũng có chút nghiêm khắc. Mà điều kiện cần nhất chính là bản thân có thể luyện chế được đan được lục phẩm hay thất phẩm. Đương nhiên, nếu như có thể luyện chế được đan dược bát phẩm thì đã được xưng gọi.</p><p>Nghe thấy lời này của lão giả, Xích Hỏa trưởng lão khẽ nhíu mày, chợt cười, nói:</p><p>- Mạch đại sư yên tâm, chút nhãn lực ấy lão phu cũng có được. Vị tiểu hữu Nham Kiêu này đã đạt được yêu cầu của cốc chủ.</p><p>Nghe vậy, lão giả được xưng là Mạch đại sư cũng chỉ hừ nhẹ một tiếng rồi liếc nhìn Tiêu Viêm một cái, không nói thêm lời nào nữa cả.</p><p>- Ha hả, nếu những lời của Xích Hỏa là đúng thì thiên phú của tiểu hữu Nham Kiêu này sợ rằng so với tiểu nữ còn mạnh hơn rất nhiều. Có thể đồng thời có thành tựu ở việc tu luyện đấu khí cùng luyện dược là một việc không đơn giản chút nào a.</p><p>Đường Chấn làm như chưa từng nghe những lời nghi ngờ của Mạch đại sư đối với Tiêu Viên, mỉm cười nói.</p><p>- Mới nghe người nói vậy đã kết luận rồi, phụ thân đúng là lão hồ đồ mà.</p><p>Nữ tử hồng y đứng bên bĩu môi, hừ lạnh nói. Mà đồng thời đôi mắt đẹp sáng ngời cũng nhìn về phía Tiêu Viêm, cái cằm trắng cũng hơi nhăn lại, trong mắt cũng có chút ý vị khiêu khích. Trong những năm nay, nàng chưa bao giờ gặp qua địch thủ trong những người đồng trang lứa cả, Tiêu Viêm xuất hiện làm cho người thích tranh cường háo thắng như nàng nổi lên hứng thú.</p><p>Đối với sự khiêu khích trong mắt của nữ tử hồng y, Tiêu Viêm chỉ cười cho qua. Hắn có thể cảm giác được cô gái này cũng không có ác ý gì, chẳng qua những lời của Đường Chấn lúc nãy làm cho nàng hơi bất mãn mà thôi.</p><p>- Nham Kiêu tiểu hữu, mời ngồi xuống đi.</p><p>Đường Chấn nhìn Tiêu Viêm nói.</p><p>Tiêu Viêm mỉm cười gật đầu, sau đó dưới sự dẫn dắt của Xích Hỏa, hắn ngồi xuống một vị trí trong đại điện.</p><p>- Lúc nãy Mạch đại sư kia là một vị lục phẩm Luyện Dược sư, có thể luyện chế được đan được lục phẩm đỉnh phong. Nếu như để cho hắn vài năm nữa thì hẳn sẽ đạt đến thất phẩm, người này nói chuyện làm cho người khác chán ghét vô cùng, coi như là không nghe thấy đi.</p><p>Xích Hỏa trưởng lão ngồi bên cạnh Tiêu Viêm khẽ thấp giọng nói.</p><p>Nghe vậy, Tiêu Viêm cũng hơi vuốt cằm. Luyện Dược sư được mời tới ở đây ngoại trừ hắn ra thì cũng không phải ai cũng là hạng vô danh.</p><p>- Nhưng mà lấy cảnh giới của tiểu hữu Nham Kiêu chắc sẽ không để lão gia hỏa này vào trong mắt đâu. Trong những người ngồi ở đây thì chỉ cần ngươi chú ý hai người là được, đó là hai người ngồi gần vớ cốc chủ nhất.</p><p>Nghe thấy lời này của Xích Hỏa trưởng lão, Tiêu Viêm khẽ động trong lòng. Ánh mắt cũng hơi dời về phía chủ điện.</p><p>Ở ngay bên dưới Đường Chấn có hai lão giả đang nhắm mắt lại từ đầu đến cuối, khí tức của hai người này được thu liễm lại, nhưng Tiêu Viêm vẫn mơ hồ cảm giác được lực lượng linh hồn của hai người cực kỳ bàng bạc.</p><p>- Thất phẩm Luyện Dược sư?</p><p>Đôi mắt Tiêu Viêm hơi híp lại, ngón tay nhẹ nhàng gõ đầu gối. Đây là thất phẩm Luyện Dược sư mà hắn lần đầu tiên thấy trong mấy năm nay.</p><p>- Hai người này có danh tiếng rất cao tại Trung Vực. Một là do thuật luyện đan của họ cực cao, hai là cả hai đều là khách khanh trưởng lão của Đan Tháp. Cho dù là cốc chủ thì khi nói chuyện cũng phải khách khí vô cùng.</p><p>Xích Hỏa trưởng lão nhẹ nhàng nói.</p><p>Nghe vậy, Tiêu Viêm hơi chấn động, khách khanh trưởng lão của Đan Tháp? Cái danh tiếng này quả nhiên là làm cho người ta phải sợ hãi a.</p><p>- Ha hả, nếu như người đã đến đông đủ thì lão phu liền nói một chút chuyện đi.</p><p>Lão giả tên Đường Chấn ho nhẹ một tiếng, ánh mắt nhìn toàn bộ rồi nói:</p><p>- Nói đến đây thì mọi người cũng biết lão phu muốn động thủ luyện chế một loại đan dược, còn phẩm chất của đan dược này là thất phẩm cao cấp.</p><p>Nghe thấy lời này thì sắc mặt của mười vị Luyện Dược đại sư ở đây đều hơi đổi. Đối với một số người ngồi ở đây thì việc luyện chế đan dược thất phẩm đối với bọn họ đã là tương đối khó.</p><p>Ngay khi Đường Chấn nói ra lời này thì hai vị khách khanh trưởng lão của Đan Tháp vẫn luôn khép hờ hai mắt cũng chậm rãi mở ra, hai người nhìn nhau một cái rồi nhìn Đường Chấn, một người nhẹ giọng nói:</p><p>- Đan dược thất phẩm cao cấp, đan dược phẩm chất này cho dù là hai người bọn ta thì cũng không luyện chế được.</p><p>Tuy nói hai người đều là thất phẩm Luyện Dược sự, nhưng nếu như luyện chế một số đan dược thất phẩm như cấp thấp, trung cấp thì xác suất thành công còn được…còn nếu luyện chế đan dược thất phẩm cao cấp thì xác suất thành công lại tương đối thê thảm.</p><p>- Ha hả, điều này thì cứ giao cho lão phu. Tuy nói lão phu không phải là Luyện Dược sư, nhưng bổn sự thì các ngươi không cần lo lắng.</p><p>Đường Chấn cười, tiếp tục nói:</p><p>- Điều mà ta cần chính là hai gã Luyện Dược sư có thể chống lại được Cửu Long Lôi Cương Hỏa của ta!</p><p>Âm thanh vừa phát ra thì bàn tay Đường Chấn khẽ nắm lại, chỉ nghe phù một tiếng thì một ngọn lửa màu bạc chậm rãi từ trong tay lượn lờ đi ra. Lúc mà ngọn lửa này bốc lên thì trong lúc mơ hồ còn có thể thấy có chín con hỏa long màu bạc đang bay lượn trong đó.</p><p>- Đây chính là Cửu Long Lôi Cương Hỏa?</p><p>Nhìn thấy ngọn lửa màu bạc này, đồng tử Tiêu Viêm nhất thời hơi co rút lại.</p><p>- Mọi người cứ lấy lực lượng linh hồn ra, nếu có thể chống lại sự nung cháy của Cửu Long Lôi Cương Hỏa liền đạt đủ tư cách.</p><p>Đường Chấn mỉm cười nói.</p><p>Mà các Luyện Dược sư trong đại điện vừa nghe thấy lời này thì không ai không khỏi run người lên…</p>", "images": {}, "success": true}