{"id": 1047, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1047", "title": "Chương 1047: Ngăn Cơn Sóng Dữ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1047: Ngăn Cơn Sóng Dữ</h1><p>Nguồn: TruyenYY</p><p>Toàn trường yên tĩnh, mọi ánh mắt đều mang theo vẻ tiếc nuối nhìn về Huyễn đại sư đang hôn mê ngã dưới đất. Kiên trì hơn mười ngày, chẳng ai ngờ lại thất bại ở thời khắc này cả.</p><p>Bên trong dược đỉnh, hai cột sáng màu hồng và xanh vẫn không ngừng phát sáng, mùi thuốc nồng đậm hầu như tràn ngập khắp quảng trường. Nhưng giờ phút này, không ai có thể tiếp tục cái tâm tình vui vẻ như ban nãy nữa, một đám đều trầm trọng ở trong lòng.</p><p>Ánh mắt Đường Chấn như dại ra nhìn vào dược đỉnh, mọi người thấy hình dáng hắn như thế đều có chút không đành lòng. Bá chủ một phương mà lại có hình dáng ảo nề như thế, thật làm cho người khác phải chua xót.</p><p>Mà Đường Hỏa Nhi ở bên cạnh quảng trường giờ đây khuôn mặt đẹp đã trắng bệch ra, một lát sau lại cười thảm. Thân thể mềm mại lại có hơi chút lảo đảo, mấy tên đệ tử Phần Viêm cốc ở phía sau thấy vậy vội vàng đi lên đón lấy.</p><p>Khắp quảng trường đều không có tiếng động nào, không khí vô cùng trầm trọng.</p><p>Áp lực trong không khí nặng nề vô cùng, không ai dám mở miệng nói chuyện vào lúc này cả…</p><p>Bầu không khí yên tĩnh đầy áp lực kéo dài một hồi lâu, rốt cuộc có một đạo âm thanh trầm thấp vang lên, phá vỡ áp lực trầm trọng trong quảng trường.</p><p>- Đường cốc chủ, có thể cho ta tiếp tục luyện chế hay không?</p><p>Nghe thấy lời này, mặc dù Đường Chấn đang ảo nảo bên trong lòng cũng nhịn không được kinh ngạc nhìn Tiêu Viêm. Khuôn mặt hơi run lên, miệng run rẩy một chút rồi mang theo chút ít hi vọng nói:</p><p>- Nham Kiêu tiểu hữu, ngươi có thể một mình luyện chế Hỏa Bồ đan này?</p><p>Tiêu Viêm chậm rãi lắc đầu. Đường Chấn cũng quá đề cao hắn, thất phẩm đan dược cao cấp, cho dù lấy trình độ hắn hiện tại thì việc luyện chế thành công cũng cực kỳ thấp, nhưng cho dù thế nào thì so với việc ngồi không cũng tốt hơn nhiều.</p><p>- Tiếp tục luyện chế thì có lẽ còn có cơ hội, nếu cứ như vậy mà buông tha thì đó chính là thất bại hoàn toàn!</p><p>Ánh mắt Tiêu Viêm nhìn thẳng Đường Chấn. Trong đôi mắt của người này không hề có sự buông tha của tuổi trẻ, lịch lãm mấy năm nay đã làm cho tính cách Tiêu Viêm vô cùng cứng cỏi. Hai chữ buông tha này từ trước tới giờ hắn rất ít khi nói lên, con đường tu luyện hai mươi mấy năm, nếu như hắn có từng nói lời buông tha thì chỉ sợ hiện tại hắn chưa từng thoát khỏi cái thân phận phế vật Tiêu gia, càng không nói đến việc đạt được trình độ như ngày hôm nay.</p><p>Cảm thụ được ánh mắt sáng quắc của Tiêu viêm, Đường Chấn hơi có chút chấn động. Ánh mắt của hắn hơi có nhìn về luồng ánh sáng xanh hồng đang hiện ra trong dược đỉnh, chần chờ một lát rồi cắn răng một cái, trầm giọng nói:</p><p>- Nếu như Nham Kiêu tiểu hữu đã nói như vậy thì mời ra tay đi. Cho dù có thất bại thì cũng không trách ngươi được!</p><p>Nhìn thấy Đường Chấn ưng thuận, Tiêu Viêm nở nụ cười, khẽ gật đầu.</p><p>- Thỉnh Đường cốc chủ giúp ta hộ pháp, đừng cho người nào quấy rầy ta cả. Ta sẽ toàn lực thử sức một lần, còn về việc thành công hay không thì phải xem ý trời rồi!</p><p>Tiêu Viêm trịnh trọng nói một tiếng rồi chậm rãi nhắm mắt lại. Thủ ấn đột nhiên biến đổi, lực lượng linh hồn từ vị trí mi tâm vào giờ khắc này không hề được giữ lại nữa mà là thổi ngang ra, chợt giống như một làn sóng lớn tràn vào bên trong dược đỉnh.</p><p>Nhìn thấy Tiêu Viêm bắt đầu động thủ, thân thể Đường Chấn cũng đứng thẳng dậy. Vẻ ảo nề trên khuôn mặt cũng dần mất đi, thân thể dần dần huyền phù lên không, ánh mắt sắc bén nhìn qua bốn phía, trầm giọng nói:</p><p>- Bắt đầu từ bây giờ, không người nào được vào phạm vi trăm bước chung quanh bãi đá!</p><p>Cảm nhận được giọng nói sắc bén của Đường Chấn, mấy đệ tử Phần Viêm cốc xung quanh chợt rùng mình, vội vàng ôm quyền rồi chỉnh tề lui về phía sau, hơn nữa còn không hề có chút tiếng vang nào.</p><p>Trên bình đài, một đám Luyện Dược đại sư cũng vì cảnh này mà sững sờ. Sau khi hiểu được thì miệng cũng mở rộng ra, tên Nham Kiêu kia lại muốn một mình hắn luyện chế Hỏa Bồ đan? Tuy nói chỉ còn có một bước cuối cùng là làm cho đan thành, nhưng một bước này tuyệt đối không phải một mình hắn có thể làm được a, phải biết rằng luyện chế thất phẩm đan được cao cấp, cho dù là ở trong Đan Tháp thì người có thể luyện chế được cũng vô cùng thưa thớt.</p><p>Mặc dù tất cả mọi người vô cùng khó tin, nhưng sau khi nhìn thấy vẻ mặt sắc bén của Đường Chấn thì cũng không dám tùy ý mở miệng, chỉ đành đem sự hoài nghi đó ẩn sâu vào bên trong lòng. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Bên trong bãi đá, sự ngưng trọng của Tiêu Viêm ngày càng nồng hơn, hiện giờ thì hầu như lực lượng linh hồn của hắn đã nắm lấy mỗi một tấc bên trong dược đỉnh, mà cũng chính vì thế mà hắn mới có thể cảm nhận rõ ràng sự đáng sợ của thất phẩm đan dược cao cấp. Dược lực ẩn chứa bên trong đã đạt đến một cái mức vô cùng đáng sợ, đáng sợ đến mức có thể làm cho năng lượng thiên địa cũng phải dập dờn bồng bềnh…nếu như không phải có Sơn Dong đỉnh này thì chỉ sợ năng lượng thiên địa bên ngoài giờ này đã hỗn loạn cả lên.</p><p>Lực lượng linh hồn của Tiêu Viêm giờ phút này đã vây kín mít hai cột sáng xanh hồng kia, rồi phân hóa thành vô số sợi tơ năng lượng, chậm rãi dung nhập vào bên trong hai luồng hào quang đó…</p><p>Lực lượng linh hồn vừa mới xâm nhập vào bên trong hai luồng hào quang thì thân thể của Tiêu Viêm liền chấn động mạnh. Hai giọt chất lỏng sềnh sệch huyễn lệ ở bên trong tuy có thể tích rất nhỏ, nhưng lại ẩn chứa dược lực của hơn trăm loại dược thảo quý hiếm, hiện giờ những dược thảo này lại hoàn toàn bị dung hợp cùng một chỗ, điều này đủ để thấy trong hai giọt chất lỏng sềnh sệch huyễn lệ này có ẩn chứa dược lực nồng đậm đến mức nào.</p><p>Hơn nữa, có lẽ vì nguyên nhân hai giọt chất lỏng sềnh sệch này tiếp xúc với nhau mà dược lực bên trong chúng nó cũng vô cùng cuồng bạo. Điều này làm cho việc dung hợp diễn ra vô cùng khó khăn, hơn nữa dược lực không những cuồng bạo mà còn mang theo sự bài xích lẫn nhau, muốn đem đối phương tách ra khỏi mình.</p><p>Tiêu Viêm yên tĩnh quan sát trong chốc lát. Hiện tại, dược lực ẩn chứa bên trong hai giọt chất lỏng chưa ngừng tán phát ra, mà ngược lại ngày càng tán phát mãnh liệt hơn, thậm chí khoảng cách giữa chúng cũng ngày càng cách xa ra. Nếu như cứ tiếp tục như vậy thì đừng nói đến việc dung hợp, mà ngay cả việc khiến cho chúng nó tiếp xúc với nhau cũng là chuyện cực kỳ khó khăn.</p><p>Tình huống khó giải quyết như vậy cũng coi như là lần đầu tiên Tiêu Viêm gặp phải trong suốt mấy năm luyện dược qua, cho dù là lần luyện chế đan dược ở Nội Viện lúc trước thì cũng không có đến mức phiền toái như vậy. Đương nhiên, nguyên nhân của điều này cũng là do lúc trước Tiêu Viêm đã tiến nhập vào một trạng thái huyền diệu, hiện tại thì không còn vận may đó nữa, chỉ còn cách hoàn toàn dựa vào bổn sự.</p><p>- Nếu cứ tiếp tục như vậy thì cũng không phải là cách hay a…</p><p>Nhận thấy sự kháng sự của hai giọt chất lỏng ngày càng mãnh liệt hơn, Tiêu Viêm thở dài một tiếng, rồi tâm thần liền động. Chỉ thấy lực lượng linh hồn đang tràn ngập khắp đỉnh nhất thời hội tụ lại, sau đó điên cuồng tạo nên áp súc mạnh mẽ đối với hai giọt chất lỏng.</p><p>- Khởi!</p><p>Âm thanh trầm thấp vang lên bên trong dược đỉnhm dưới áp lực hết sức của lực lượng linh hồn Tiêu Viêm, hai giọt chất lỏng xanh hồng vừa mới muốn tách ra lại bị trực tiếp ép mạnh tiếp xúc vào, nhưng chúng nó cũng chưa vì vậy mà bình tĩnh, ngược lại chỉ sau nháy mắt đã ngày càng hung bạo hơn!</p><p>Một cỗ năng lượng vô cùng hung mãnh tự động từ bên trong hai giọt chất lỏng khuếch tán ra, mà mỗi khi cỗ năng lượng này chạm vào lực lượng linh hồn bao lấy chung quanh lại làm cho thân thể Tiêu Viêm hơi run lên nhè nhẹ.</p><p>- Luyện đan nhiều năm như vậy, ta cũng không tin hôm nay không giải quyết được hai vật nhỏ như các ngươi!</p><p>Tiêu Viêm dường như cũng vì luồng năng lượng cuồng bạo trong hai giọt chất lỏng này làm điên lên. Trong lòng trấn định, lực lượng linh hồn bàng bạc bên trong dược đỉnh nhất thời ngưng tụ thành hình dạng một cơn lốc xoáy, điên cuồng xoay tròn đánh đến!</p><p>Ngay khi lực lượng linh hồn hóa thành lốc xoáy xoay tròn thì áp lực bên trong cũng nhất thời bạo tăng lên, mà ở dưới áp lực hung hãn này thì hai giọt chất lỏng xanh hồng rốt cuộc cũng chậm rãi tiếp xúc, sau đó mạnh mẽ dính với nhau.</p><p>Hai giọt chất lỏng vừa mới dính với nhau thì tâm thần Tiêu Viêm liền động, áp lực bạo tăng kia nhất thời cũng giảm thấp. Mà ngay giây khắc này, một ngọn lửa xanh biếc cũng vô hình hiện lên, bao quanh lấy hai giọt chất lỏng xanh hồng kia.</p><p>Từ lúc áp lực từ từ giảm bớt cho đến khi phóng thích ngọn lửa xanh biếc kia Tiêu Viêm làm vô cùng hoàn mỹ. Nếu như trong lúc này mà có bất kỳ sai lầm nào sẽ gây nên thương tổn đối với dược lựa, qua đó làm giảm tỷ lệ đan thành.</p><p>Nhưng mà, việc đem hai giọt chất lỏng dính lại với nhau vừa rồi cũng đã tạo nên sự tiêu hao vô cùng lớn cho lực lượng linh hồn của Tiêu Viêm, nhưng hiện tại không phải là thời điểm lo lắng chuyện này. Lực lượng linh hồn Tiêu Viêm không ngừng xâm nhập vào bên trong hai giọt chất lỏng xanh hồng, sau đó đem mỗi biến hóa rất nhỏ trong đó vào trong tâm mình, sau đó lại thật cẩn thận thao túng áp lực cùng độ lửa.</p><p>Bên ngoài bãi đá hoàn toàn yên tĩnh, Đường Chấn nhìn thân thể Tiêu Viêm không ngừng run rẩy lên thì cũng giật thót lên. Đặc biệt khi thấy sắc mặt của Tiêu Viêm càng ngày càng tái nhợt thì cho dù với định lực trấn tĩnh của Đường Chấn cũng không nhịn được mà tim đập nhanh hơn.</p><p>Nhưng mà cũng may thân thể của Tiêu Viêm run rẩy chưa được bao lâu thì dần dần cũng vững vàng lại. Đúng lúc này, Đường Chấn cũng nhận ra bên trong dược đỉnh đột nhiên xuất hiện ngọn lửa xanh biếc, ánh mắt nhìn lại thì liền nhìn thấy ngọn lửa xanh biếc bên trong đó đã chậm rãi cuốn lấy hai giọt chất lỏng xanh hồng. Trong lúc mơ hồ, hai giọt chất lỏng lại có xu thế dung hợp với nhau…</p><p>Một màn này Đường Chấn cũng không có xa lạ gì, hắn biết đây là điềm báo đan thành, lập tức trong lòng đập nhanh hơn. Khuôn mặt của hắn cũng không nhịn được mà có chút kích động. Hắn thật không nghĩ tới Tiêu Viêm có thể bằng vào lực lượng bản thân mà hoàn thành một bước cuối cùng này…</p><p>Chuyện này, Đường Chấn từ bên ngoài nhìn thì có vẻ là chuyện dễ dàng, nhưng đối với Tiêu Viêm thì lại phải bỏ ra rất nhiều tâm huyết. Nếu như không phải lực lượng linh hồn của hắn hơn xa Luyện Dược sư đồng cấp thì tất nhiên không có khả năng hoàn thành cái nhiệm vụ khó khăn này. Hơn nữa, ngay lúc này thì cũng làm cho hắn phát hiện lực lượng linh hồn của mình đã có dấu hiệu suy yếu đi…</p><p>Trong lòng hít sâu một hơi, Tiêu Viêm mạnh mẽ đè cái cảm giác lực lượng linh hồn đang suy yếu kia đi, ngưng thần khống chế áp lực của linh hồn của độ lửa.</p><p>Mà dưới sự thiêu đốt không ngừng của ngọn lửa xanh biếc cùng áp lực linh hồn thì hai giọt chất lỏng xanh hồng kia cũng dần trở nên hòa tan với nhau…</p><p>Sự yên tĩnh trong quảng trường kéo dài khoảng một ngày một đem. Trong khoảng thời gian này, nơi này vô cùng tĩnh mịch, không hề có chút tiếng động vang lên, nhưng trong thời gian đó, cũng không có người rời đi. Ánh mắt của mọi người giờ đây đều nhìn lên trên bãi đá, mỗi người ở đây giờ phút này cũng đều muốn biết vị thanh niên cực kỳ trẻ tuổi kia có thể hay không hoàn thành bước cuối cùng này?</p><p>Một luồng ánh sáng mặt trời lặng yên từ trong bầu trời đêm tỏa ra, phá vỡ bóng đêm trong sơn cốc…</p><p>Mà ở ngay lúc luồng ánh sáng đó xuất hiện thì năng lượng thiên địa trong Phần Viêm cốc khổng lồ đột nhiên mạnh mẽ nổi sóng khởi dậy!</p><p>Trên bệ đá, Đường Chấn vốn đang ngồi xếp bằng đột nhiên mở hai mắt ra, trong mắt có sự mừng rỡ như điên nhìn lên trung tâm bãi đá. Ở nơi ấy, từ bên trong dược đỉnh đột nhiên có một mùi đan hương phiêu tán ra.</p><p>Ầm Ầm!</p><p>Ngay khi Đường Chấn mở hai mắt ra thì đột nhiên ở phía đường chân trời xuất hiện một đám mây đen không hề có dự báo trước. Mà ở bên trong mây đen lại ẩn chứa sấm sét ầm ầm, lôi điện khắp nơi làm cho người ta phải sợ hãi…</p><p>- Đan…đan lôi? Hắn thật sự thành công ư? Làm sao có thể?</p><p>Nhìn thấy đám mây đen ở cuối đường chân trời, thân thể của mấy vị Luyện Dược đại sư kia nhất thời cứng ngắc lại, một âm thanh khó tin thì thào từ trong miệng chậm rãi truyền ra.</p><p>Mà Đường Hỏa Nhi ở bên cạnh quảng trường cũng ngẩng khuôn mặt xinh đẹp nhìn mây đen ở trên bầu trời. Thân thể mềm mại của nàng lúc này cũng khó kiềm chế sự rung động mà run rẩy cả lên…</p><p>- Thành công???</p>", "images": {}, "success": true}