{"id": 1041, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1041", "title": "Chương 1041: Khảo Nghiệm Dị Hỏa", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1041: Khảo Nghiệm Dị Hỏa</h1><p>Nguồn: TruyenYY</p><p>Cửu Long Lôi Cương Hỏa bài danh thứ mười hai trên bảng dị hỏa. Đối với trình độ lợi hại của ngọn lửa này thì những người ở đây không ai không biết cả, hơn nữa bản thân Đường Chấn có thực lực sâu không lường được a. Bình thường, khi linh hồn của con người chỉ vừa tiếp xúc sơ với dị hỏa thôi thì đã bị đốt thành hư vô, tuy nói những người ở đây không ai không có lực lượng linh hồn hùng mạnh, nhưng phải tiếp xúc với dị hỏa như Cửu Long Lôi Cương Hỏa thì cũng không phải là việc dễ a…</p><p>Lời này của Đường Chấn vừa ra thì trong đại điện cũng trở nên an tĩnh hơn nhiều, những Luyện Dược đại sư lúc trước còn tỏ ra cao ngạo thì lúc này cũng đã co đầu rút cổ lại, không nói gì cả.</p><p>Hai gã khách khanh trưởng lão của Đan Tháp trầm ngâm một lát rồi chậm rãi nói:</p><p>- Đường cốc chủ, sự lợi hại của Cửu Long Lôi Cương Hỏa chúng ta đều biết. Trong bảng Dị Hỏa thì dị hỏa này có ngưng tụ Long Uy, cho nên có năng lực kinh sợ linh hồn. Trong những người ngồi đây, người có linh hồn có thể chống đỡ được nó sợ rằng cũng không nhiều đâu a…</p><p>Đường Chấn nghe vậy cũng cười cười, nói:</p><p>- Huyễn đại sư yên tâm, điểm này thì lão phu sẽ có chừng mực, không để cho người nào bị thương đâu. Chỉ cần có thể chống đỡ Cửu Long Lôi Cương Hỏa một thời gian là coi như quá quán rồi. Dù sao người muốn hiệp trợ ta cũng phải có năng lực chống đỡ Cửu Long Lôi Cương Hỏa, nếu không sẽ làm cho bản thân bị thương a…</p><p>Tiếng nói vừa dứt thì ánh mắt Đường Chấn lại đảo qua đại điện, cười nói:</p><p>- Nếu như đã mời các vị đại sư tới đây thì tự nhiên sẽ không để cho các vị một chuyến tay không mà về. Nếu như không thể chống đỡ được Cửu Long Lôi Cương Hỏa thì ta cũng sẽ dành tặng cho mọi người một phần hậu lễ.</p><p>Nghe thấy lời này, một số người trong đại điện cũng có chút động lòng. Bọn họ cùng Đường Chấn cũng không có thù oán gì, hơn nữa lấy thân phận của đối phương thì cũng không đùa giỡn với họ làm gì.</p><p>Mà người nữ bên cạnh Đường Chấn nhìn những người gọi là Luyện Dược đại sư trong đại điện chần chờ thì không khỏi nhếch miệng lên cười. Bọn người này vừa nghe thấy Cửu Long Lôi Cương hỏa thì thành ra như thế, giống như là bị phụ thân nàng âm thầm ám toán vậy.</p><p>Đôi mắt đẹp chuyển động, đột nhiên chuyển đến một góc có chút hẻo lánh trong đại điện, nhìn thấy Tiêu Viêm lúc này vẫn bình tĩnh, tay nâng chén trà thì người nữ này hơi nao nao. Người này nhìn qua trấn định như thế, không biết có phải giả vờ hay không…</p><p>- Nếu Đường cốc chủ đã nói như vậy thì chúng ta tự nhiên cũng không thể e sợ như vậy được, vậy cứ khảo thí theo lời cốc chủ nói đi…</p><p>Một lão giả có tóc bạc trắng nhìn chung quanh một lúc, rồi gật đầu, đột nhiên mở miệng nói ra.</p><p>Đường Chấn nghe thấy thế thì nét cười trên khuôn mặt càng nhiều hơn. Ngón tay hơi búng cong ra, ngọn lửa màu bạc kia chậm rãi di chuyển tới giữa đại điện rồi huyền phù ở trên đó.</p><p>Ở ngay giữa ngọn lửa đó còn có những đầu hỏa long nhỏ đang lượn lờ bên trong, dường như là chúng có linh trí vậy. Hơn nữa, dường như còn có long uy từ bên trong tràn ngập ra, làm cho linh hồn của người khác cảm thấy chút áp lực. Nguồn: http://truyenfull.vn</p><p>- Không biết là vị đại sư nào tới trước?</p><p>Đường Chấn lại tươi cười nói.</p><p>Vừa nói ra thì cả đại điện lại có chút yên tĩnh lại, chợt có một lão giả mặc áo bào trắng đứng lên, chắp tay nhìn Đường Chấn, nói:</p><p>- Nếu như không có người nào thì để cho lão phu tới thử đi. Đối với Cửu Long Lôi Cương Hỏa của Phần Viêm cốc này, lão phu cũng đã sớm nghe qua, hôm nay có thể thử uy lực của nó thì cũng coi như chuyến đi này không tệ…</p><p>- Ha hả, thì ra là Hóa đại sư, mời.</p><p>Đường Chấn cười.</p><p>- Vị này tên là Hóa Trần, cũng là một lục phẩm Luyện Dược sư đỉnh phong, tại Trung Vực cũng có chút danh tiếng.</p><p>Xích Hỏa trưởng lão bên cạnh Tiêu Viêm thấy gã dường như không nhận ra những người này, lập tức nhỏ giọng giới thiệu.</p><p>Tiêu Viêm gật đầu cảm tạ Xích Hỏa trưởng lão, sau đó chuyển mắt nhìn về lão giả tên Hóa Trần. Đối với uy lực của Cửu Long Lôi Cương Hỏa, hắn cũng vô cùng hiếu kỳ.</p><p>Trong đại điện, vị lão giả tên Hóa Trần nắm chặt bàn tay lại, sau đó một ngọn lửa màu hồng đậm từ trong tay lão xuất hiện, sau đó từ trong vị trí mi tâm cũng trào ra một luồng lực lượng linh hồn tiến vào trong tiến vào trong ngọn lửa. Ngọn lửa nhất thời biến hóa biến thành một bóng người được ngọn lửa bao bọc lại.</p><p>Bóng người trong ngọn lửa hoàn toàn là do lực lượng linh hồn cô đọng lại, nhưng mà hắn còn gia tăng thêm một tầng ngọn lửa thủ hộ ở bên ngoài lực lượng linh hồn.</p><p>- Ngọn lửa của người này hẳn là một loại thú hỏa, nhưng mà còn kém rất xa so với Cửu Long Lôi Cương Hỏa, chỉ sợ kháng cự không nổi.</p><p>Ánh mắt liếc nhìn ngọn lửa màu hồng đậm kia, Tiêu Viêm tự nói trong lòng.</p><p>Mà lúc gã đang tự nói thì Hóa Trần cũng cong ngón tay lại, bóng người trong ngọn lửa lập tức bay vào, sau đó dưới ánh mắt chăm chú nhìn của mọi người, ngọn lửa này đã đụng vào ngọn lửa màu bạc ở ngay giữa không trung.</p><p>Rống!</p><p>Ngọn lửa bóng người vừa mới tiến vào ngọn lửa màu bạc thì một tiếng long ngâm trầm thấp có thể dùng lỗ tai nghe thấy bỗng vang lên!</p><p>Tiếng long ngâm chỉ vang lên một thoáng rồi chín con hỏa long trong ngọn lửa màu bạc nhất thời dữ dội tuôn ra, rồi mạnh mẽ chạm vào ngọn lửa bóng người rồi không ngừng nuốt trọn đi tầng ngọn lửa thủ hộ ở bên ngoài ngọn lửa bóng người.</p><p>- Hừ!</p><p>Ngọn lửa màu hồng đậm vừa biến mất thì lực lượng linh hồn của Hóa Trần dưới nhiệt độ kinh khủng của Cửu Long Lôi Cương Hỏa trực tiếp bị mai một, mà thân thể của Hóa Trần cũng mạnh mẽ run lên, cước bộ lảo đảo lui đi mấy bước, sắc mặt cũng có chút trắng bệch.</p><p>- Không hổ danh là dị hỏa, lão phu nhận thua.</p><p>Ổn định thân hình một chút, Hóa Trần lắc đầu cười khổ, thở dài một hơi, sắc mặt hơi có chút nhăn nhó về chỗ ngồi. Hắn vẫn luôn kiêu ngạo vì thú hỏa của hắn, nhưng dưới Cửu Long Lôi Cương Hỏa này thì căn bản không có chút lực chống cự.</p><p>Nhìn thấy Hóa Trần ngay cả một phút đồng hồ cũng không thể chống cự được, đám người Luyện Dược đại sư ở dưới không khỏi có chút biến sắc, Cửu Long Lôi Cương Hỏa này lại cường hãn như vậy ư?</p><p>Sau Hóa Trần, cũng có mấy Luyện Dược đại sư có một chút không tin nên đều đứng dậy xuất thủ, nhưng đều không có ai có thể chống lại sự cắn xé của chín con hỏa long, không có ai có thể chống cự lại nó trong thời gian mười phút, mà trong đó bao gồm cả vị lão đầu Mạch đại sư ban đầu cười nhạo Tiêu Viêm.</p><p>Nhìn thấy các vị Luyện Dược đại sư liên tiếp thất bại, tuy trên mặt Đường Chấn vẫn không đổi chút nào, nhưng trong lòng không khỏi thở dài thất vọng. Xem ra hôm nay chỉ còn hi vọng vào hai vị trưởng lão khách khanh của Đan Tháp có thể đạt đến được mục tiêu của hắn không thôi a.</p><p>Sau khi tiếp tục có thêm một Luyện Dược đại sư thất bại thì trong đại điện những người chưa xuất thủ chỉ còn có hai trưởng lão khách khanh của Đan Tháp cùng với Tiêu Viêm. Dĩ nhiên, lúc này thì không có ai chú ý đến Tiêu Viêm cả, dường như mọi ánh mắt của mọi người đều đang nhìn lên trên người hai vị trưởng lão khách khanh, dù sao trong đại điện này cũng chỉ có hai người này là thất phẩm Luyện Dược sư.</p><p>- Cửu Long Lôi Cương Hỏa, long uy áp chế linh hồn. Lần khảo nghiệm này đúng là không dễ a.</p><p>Tên trưởng lão khách khanh của Đan Tháp tên Huyễn đại sư kia đầu tiên là khẽ thở dài một tiếng, sau đó liếc nhìn bạn đồng bạn mình rồi đứng dậy. Một ngọn lửa màu trắng từ từ trong bàn tay hắn bay lên, ngọn lửa này hơi có chút quái dị bởi vì khi ngọn lửa này xuất hiện thì ẩn trong nó còn có chút hàn khí.</p><p>- Thiên Hàn hỏa? Ngọn lửa này của Huyễn đại sư hẳn là lấy được trên người của Cốt Mãng sao? Nghe nói loại Cốt Mãng này chỉ xuất hiện ở khu vực của Cốt Linh Lãnh Hỏa mà có thôi, thú hỏa trong cơ thể của con Cốt Mãng này cũng có chút tương đồng với Cốt Linh Lãnh Hỏa.</p><p>Nhìn thấy ngọn lửa màu trắng này, Đường Chấn cũng có chút kinh ngạc nói.</p><p>Nghe thấy lời này thì chân mày của Tiêu Viêm cũng hơi nhướng lên, có chút kinh ngạc nhìn Thiên Hàn hỏa trong tay Huyễn đại sư, không nghĩ tới vật này lại còn có chút quan hệ với Cốt Linh Lãnh Hỏa của lão sư.</p><p>- Ai, Cốt Linh Lãnh Hỏa ư, ta cũng không có phúc khí đó, chẳng qua là may mắn gặp được con Cốt Mãng thôi.</p><p>Huyễn đại sư cười khổ một tiếng, sau đó lực lượng linh hồn từ trong mi tâm khuếch tán ra dung nhập vào trong ngọn lửa, ngọn lửa ngọa nguậy một chút rồi hóa thành một con mãng xà màu trắng rồi xông vào bên trong ngọn lửa màu bạc.</p><p>Ngọn lửa màu trắng này vừa xông vào thì chín con hỏa long liền mạnh mẽ đánh tới, nhưng lúc này đây thì con mãng xà màu trắng cư nhiên cũng có chút ít năng lự, có thể bảo vệ ngọn lửa màu trắng ở bên ngoài không bị chín con hỏa long kia cắn nuốt.</p><p>Thời gian giằng co của con mãng xà trong ngọn lửa màu trắng cùng chín con hỏa long càng kéo dài thì sắc mặt của Huyễn đại sư cũng ngày càng ngưng trọng. Tuy nói Thiên Hàn hỏa có chút quan hệ với Cốt Linh Lãnh Hỏa nhưng dù sao cũng không phải dị hỏa, cũng không có khả năng chân chính cùng Cửu Long Lôi Cương Hỏa chống đỡ được.</p><p>Thời gian lặng yên trôi qua trong đại điện, mà ngay lúc con hỏa mãng màu trắng kia gần bị chín con hỏa long cắn nuốt hoàn toàn thì thời gian mười phút rốt cuộc đã đến, Huyễn đại sư vội vàng vẫy tay một cái, hỏa mãng liền chạy trốn ra chui vào trong thân thể của hắn.</p><p>- Không hổ danh là dị hỏa bài danh thứ mười hai trên bảng dị hỏa, không thể không phục.</p><p>Thu hồi hỏa mãng lại, Huyễn đại sư rốt cuộc thở dài nhẹ nhõm một hơi, cười khổ nói.</p><p>- Chúc mừng Huyễn đại sư, ngươi đã thành công rồi.</p><p>Đường Chấn cười cười, sau đó ánh mắt nhìn một vị trưởng lão khách khanh khác của Đan Tháp, nói.</p><p>- Tiếu đại sư, tới phiên ngươi rồi.</p><p>Nghe vậy, lão giả tên Tiếu đại sư kia cũng hơi chần chờ một chút rồi chỉ có thể đứng dậy, triệu hồi ra một ngọn lửa màu lam nhạt, sau đó ngưng tụ nó thành một ngọn lửa lớn cỡ bàn tay, thao túng nó tiến vào trong ngọn lửa màu bạc.</p><p>Ngọn lửa của vị Tiếu đại sư này cũng không có mạnh mẽ như đồng bạn của hăn, lấy ánh mắt của Tiêu Viêm thì đây cũng chỉ có thể xem là một loại thú hỏa trung đẳng, nếu như dùng loại thú hỏa này chống cự Cửu Long Lôi Cương Hỏa thì chỉ sợ không được đến mười phút…</p><p>Cũng đúng như Tiêu Viêm tiến đoán, mới chỉ trôi qua được bảy phút thì hỏa kình màu lam kia rốt cuộc chống đỡ không nổi rồi đã bị chín con hỏa long kia cắn tan xác.</p><p>Thấy thế, Tiếu đại sư chỉ đành thở dài một tiếng, nhìn Đường Chân lắc lắc đầu rồi ngồi trở về. Thực chất của loại khảo nghiệm linh hồn này cũng là xem thử ngọn lửa của ai mạnh hơn ai a.</p><p>Nhìn thấy Tiếu đại sư cũng không chống đỡ được, trong mắt Đường Chấn không khỏi hiện lên vẻ thất vọng, thở dài nói:</p><p>- Làm phiền chư vị rồi, hiện tại chỉ có một mình Huyễn đại sư thông qua khảo thí, mà lão phu lại cần đến hai người…</p><p>- Không phải còn có một vị <i>\"Đại sư\"</i> luyện dược sao?</p><p>Đường Chấn còn chưa nói xong thì vị Mạch đại sư lúc trước cười nhạo Tiêu Viêm đột nhiên cười lạnh một tiếng nói ra. Hắn khảo thí thất bại liền có cảm giác rất mất mặt mũi, khi nhìn thấy trên khuôn mặt Tiêu Viêm vẫn luôn mỉm cười thì lại càng khó chịu hơn nhiều, do đó lời nói cũng hơi có chút kỳ quái.</p><p>Nghe thấy lời của hắn, từng ánh mắt trong đại điện cũng nhất thời chuyển hướng nhìn sang người thanh niên đang ngồi trong góc hẻo lánh tại đại điện. Trong mắt của không ít người đều hiện lên vẻ vui sướng chờ xem người khác gặp họa.</p><p>Đối với những ánh mắt này, Tiêu Viêm cũng có chút nhíu mày, chợt đôi môi nở lên nụ cười lạnh lẽ. Bọn người này đúng là không có chút phong phạm của đại sư a, nhưng mà nếu như bọn họ đã muốn xem náo nhiệt thì cứ cho bọn họ xem thỏa thích đi…</p>", "images": {}, "success": true}