{"id": 1046, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1046", "title": "Chương 1046: Biến Cố", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1046: Biến Cố</h1><p>Nguồn: TruyenYY</p><p>Tâm thần Tiêu Viêm tập trung vào tám điểm sáng đang trôi nổi bên trong ngọn lửa màu xanh biếc. Trong điểm sáng hiện lộ ra một ít hoặc là chất lỏng hoặc là bột phấn. Đây đúng là những dịch thể mà Tiêu Viêm có được sau chín ngày dung hợp các dược liệu tinh thuần, mỗi dịch thể này cơ hồ đều hội tụ gần hơn hai mươi dược liệu mới ngưng tụ thành được.</p><p>Vù!</p><p>Thở dài một hơi, Tiêu Viêm nhìn Huyễn đại sư một cái, chợt hai người đồng thời nhắm mắt, lực lượng linh hồn vào giờ khắc này cũng bùng phát dữ dội tiến vào bên trong đỉnh.</p><p>Cảm thụ được cử động hai người, nét ngưng trọng trên mặt Đường Chấn cũng ngày càng nồng đậm hơn, luyện đan có thành hay không chính là chờ sự biểu hiện kế tiếp của Huyễn đại sư cùng Tiêu Viêm.</p><p>Lực lượng linh hồn của Tiêu Viêm mãnh liệt xông vào bên trong ngọn lửa xanh biếc, tâm thần vừa động thì hai giọt chất lỏng có chút sặc sỡ liền nhất thời lại gần tiếp xúc nhau…</p><p>Khi hai giọt chất lỏng này vừa tiếp xúc thì bên ngoài cũng nổi lên từng gợn sóng, đây chính là do sự kháng cự do hai dược liệu sinh ra khi tiếp xúc lẫn nhau. Mà nhiệm vụ của Tiêu Viêm lúc này là phải tìm điểm thăng bằng giữa hai giọt chất lỏng thì mới có thể làm cho chúng nó dung hợp một cách hoàn mỹ.</p><p>Việc dung hợp này có yêu cầu cực kỳ nghiêm khắc đối với sự tinh chuẩn của lực lượng linh hồn, nếu như có chút sai lầm thì sẽ làm cho việc dung hợp thất bại. Lực lượng linh hồn hóa thành vô số sợi to che kín mỗi tấc không gian chung quanh hai giọt chất lỏng để Tiêu Viêm có thể nhận biết rõ bất kỳ biến hóa nào bên trong đó.</p><p>Bước dung hợp này cực kỳ khó giải quyết, may mà kinh nghiệm của Tiêu Viêm phong phú, cộng thêm lực lượng linh hồn vô cùng cường đại cho nên sau khi lực lượng linh hồn của hắn duy trì một áp lực ổn định lên sự giằng co của hai giọt chất lỏng thì hai giọt chất lỏng này cũng đã bắt đầu dung hợp lại. Tuy tốc độ này có chút chậm, nhưng hoàn thành chỉ là chuyện sớm hay muộn.</p><p>Thời gian lặng yên trôi nhanh qua, ước chừng ba canh giờ sau thì hai giọt chất lỏng sặc sỡ đã rốt cuộc hoàn toàn dung hợp lại một chỗ, hóa thành một giọt chất lỏng sềnh sệch huyền lệ nhẹ nhàng phiêu phù bên trong ngọn lửa màu xanh.</p><p>Thấy việc dung hợp thành công, Tiêu Viêm cũng thoáng thở dài nhẹ nhõm một hơi. Tâm thần vừa động thì lại có một điểm sáng bên trong có một vật thể dạng bột mày đen bay lên, sau đó chậm rãi tiếp xúc với cái chất lỏng sềnh sệch huyền lệ kia. Dung hợp tinh hoa của dược liệu là một chuyện cực kỳ tốn thời gian, trong lúc làm không thể có chút vội vàng, nếu không chỉ cần một sai lầm nhỏ cũng sẽ làm cho dung hợp thất bại, hơn nữa còn làm cho đống dược liệu quý hiếm trở thành phế vật.</p><p>Nhưng mà, may mắn cho đến giờ phút này thì Tiêu Viêm vẫn tiến hành thuận buồm xuôi gió. Mà chuyện này cũng là do hắn vô cùng cẩn thận, bởi vì hắn biết lần luyện đan này có thành công hay không sẽ quyết định rất lớn đến việc hắn có được Thiên Hỏa Tam Huyền Biến.</p><p>Theo thời gian trôi qua, trong cái ngọn lửa màu xanh đó, tám cái điểm sáng nhỏ đó dần dần dưới sự khống chế của Tiêu Viêm mà thong thả dung hợp lại.</p><p>Trên bệ đá, Đường Chấn vẫn chăm chú nhìn vào bên trong dược đỉnh, nhất cử nhất động bên trong cũng nhanh chóng được phản hồi về:</p><p>- Nham Kiêu này quả nhiên không phải người thường. Không chỉ có thể bảo trì tốc độ dung hợp mà quá trình diễn ra cũng không có chút sai lầm. Hơn nữa, lực lượng linh hồn của hắn cũng vô cùng lớn mạnh, so với Huyễn đại sư đã đạt đến thất phẩm kia mạnh hơn không ít.</p><p>Lấy năng lực của Đường Chấn, liếc mắt một cái là có thể nhìn ra lực lượng linh hồn của Tiêu Viêm mạnh hơn rất nhiều so với Đường Chấn.</p><p>Trong lòng nghĩ như vậy, Đường Chấn chuyển mắt nhìn sang Huyễn đại sư bên kia. Chỉ thấy người này giờ đây sắc mặt có chút tái nhợt, thấy vậy lòng của Đường Chấn hơi trầm xuống, xem ra trong chín ngày dung hợp dược liệu dưới áp lực của Cửu Long Lôi Cương hỏa đã làm cho hắn tiêu hao quá nhiều. Nhưng mà lo lắng cũng là lo lắng, Đường Chấn lúc này cũng không có biện pháp thay đổi, bởi vậy hắn cũng chỉ có thể cầu nguyện hai người này có thể kiên trì đến cuối cùng mà thôi.</p><p>Những biến hóa trên thềm đá thì mọi người xung quanh đều biết rất rõ. Giờ phút này thì Đường Chấn đã hoàn thành nhiệm vụ của hắn, hiện tại là phải xem năng lực của Tiêu Viêm cùng với Huyễn đại sư, nếu như bọn họ có thể thuận lợi dung hợp các phần tinh hoa dược liệu kia hoàn mỹ thì xác xuất lần luyện đan này sẽ không thấp, nhưng nếu như trong hai người này mà có xuất hiện sai lầm gì thì chỉ sợ lần luyện đan này sẽ có kết cục thất bại.</p><p>- Không biết Nham Kiêu kia có thể kiên trì đến cuối cùng hay không. Đã qua chín ngày rồi, hẳn lực lượng linh hồn của hắn cũng đã tiêu hao rất nhiều.</p><p>Một tên Luyện Dược đại sư vuốt chòm râu, khẽ nói.</p><p>- Đã kiên trì tới bước này rồi, nếu như còn xảy ra điều gì thì cũng thật đáng tiếc.</p><p>Một gã Luyện Dược đại sư khác nói. Mọi người nghe thấy như vậy cũng đồng cảm gật đầu.</p><p>- Nham Kiêu vẫn chưa có dấu hiệu suy yếu, mà Huyễn Phong…lực lượng linh hồn của hắn đã bắt đầu yếu bớt đi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Một lão giả đột nhiên bước về phía trước, nhìn về bãi đá thở dài một tiếng, nói.</p><p>Nghe thấy lời của hắn, chung quanh nhất thời yên tĩnh lại. Biểu tình trên khuôn mặt của mọi người cũng trì trệ hẳn đi, nói như vậy thì chẳng lẽ tên Nham Kiêu này so với Huyễn đại sư còn muốn mạnh hơn? Trong lòng hiện lên cái ý nghĩ vớ vẩn này, nhất thời mọi người cũng không biết nên nói gì cho phải. Bởi vì vị lão giả vừa nói chính là tên trưởng lão khách khanh còn lại của Đan Tháp, nhãn lực, cấp bậc…của người này so với bọn hắn còn mạnh hơn không ít, cho nên bọn họ cũng không dám mở miệng nghi ngờ. Chẳng qua trong lòng vẫn âm thầm nói, hiển nhiên cũng không tin lời của lão lắm..</p><p>Đối với tâm tính của những người này thì lão giả cũng lười để ý tới, trong mắt cũng xuất hiện chút lo lắng. Ngay cảm giác của hắn thì lực lượng linh hồn của Huyễn Phong đã dần dần trở nên suy yếu, nếu cứ tiếp tục như vậy thì hậu quả không ổn a…</p><p>- Ai, hi vọng hắn có thể tiếp tục kiên trì. Luyện chế đan dược thất phẩm cao cấp đối với Huyễn Phong quả thật cũng có chút miễn cưỡng..</p><p>Thời gian dung hợp dần trôi qua, mà việc dung hợp tinh hoa dược liệu của Tiêu Viêm cùng Huyễn đại sư đã dần đi vào kết thúc…</p><p>Ngay dưới ánh mắt soi mói của mọi người thì năng lượng thiên địa trên bãi đá cũng dần trở nên cuồng bạo hơn. Mà ẩn chứa bên trong cỗ năng lượng cuồng bạo đó còn có một mùi thuốc vô cùng nồng đậm lặng yên tràn ra, làm cho người ngửi thấy vô cùng sảng khoái.</p><p>Nhận thấy biến hóa ở trên bãi đá, từ Đường Chấn cho đến mọi người đều rung lên, phải chăng hai người đã dung hợp xong?</p><p>Dưới ánh mắt soi mói của mọi người thì mặt của Tiêu Viêm vẫn chưa đổi sắc, tâm thần cũng không dám có chút buông lỏng. Trải qua một thời gian dài dung hợp như vậy, sắc mặt của hắn cũng đã nhợt nhạt đi, nhưng cũng không có gì quá trở ngại. Nhưng so sánh với hắn thì tình thế của Huyễn đại sư lại xấu hơn rất nhiều, khuôn mặt của hắn đã tái nhợt vô cùng, thế nhưng hắn vẫn cắn răng chịu đựng, chưa từng có ý nghĩ buông tha cho…</p><p>- Dung hợp!</p><p>Trên bãi đã, khi mà mùi thuốc càng lúc càng nồng đấm hơn thì Tiêu Viêm cùng Huyễn đại sư gần như là cùng mở mắt ra, trong miệng khẽ quát một tiếng, thủ ấn trong tay cũng liền biến đổi!</p><p>Theo sự biến đổi thủ ấn của hai người thì lực lượng linh hồn bên trong dược đỉnh cũng tăng theo, rồi đem tất cả tinh hoa dược liệu đã dung hợp bên trong dung hợp lại cùng một chỗ.</p><p>Vèo!</p><p>Ngay khoảng khắc dung hợp đó thì hai đạo ánh sáng một hồng một xanh cũng mạnh mẽ bạo xuất bên trong dược đỉnh, giống như là cột sáng vậy, tỏa ra ngoài hơn trăm thước. Mà ngay khi hai đạo ánh sáng đó xuất hiện thì hai cỗ mùi thuốc nồng đạm cũng tản phát ra khắp nơi.</p><p>Dường như mọi người đều lộ ra vẻ mặt vui mừng:</p><p>- Dung hợp thành công?</p><p>Dọc theo quảng trường, tâm tình của Đường Hỏa Nhi giờ khắc này cũng có chút buông lỏng xuống, trên khuôn mặt xinh đẹp cũng xuất hiện nụ cười động lòng người.</p><p>Trên thềm đá, Đường Chấn giờ khắc này cũng đứng dậy, khuôn mặt có nét cười khó có thể che giấu. May mà hắn cũng không phải là người lỗ mãng, hắn biết hiện tại quá trình dung hợp còn chưa thành công, lập tức ôm quyền nhìn hai người Tiêu Viêm nói:</p><p>- Hai vị, dược liệu đều đã dung hợp, kế tiếp chính là bước quan trọng nhất… thành đan!</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt có chút nhìn thoáng qua Huyễn đại sư, sau khi nhìn thấy sắc mặt của Huyễn Phong, Tiêu Viêm không khỏi ngẩn ra, có chút chần chờ nói:</p><p>- Huyễn đại sư, ngươi còn có thể tiếp tục chứ?</p><p>Nghe thấy lời Tiêu Viêm nói, Huyễn Phong vội vàng chấn tỉnh tinh thần, khoát tay áo, cười nói:</p><p>- Yên tâm đi.</p><p>Tuy nói lời như thế, nhưng biểu hiện của sắc mặt làm cho người khác không mấy tin tưởng lắm.</p><p>Nhưng nếu như hắn đã nói như vậy thì Tiêu Viêm cũng không nói thêm gì nữa. Nếu như không phải Tiêu Viêm có Lưu Ly Liên Tâm Hỏa hộ thể thì chỉ sợ giờ phút này hắn cũng sẽ giống như Huyễn Phong thôi…</p><p>Đường Chấn cũng cảm giác được trạng thái Huyễn Phong có chút không tốt, nhưng giờ khắc này làm gì có thời gian quan tâm đến thứ khác, cũng chỉ đành cắn răng một cái, nói:</p><p>- Hai vị, mời động thủ đi, nếu như để cho dược liệu sau khi dung hợp lâu quá thì sẽ ảnh hưởng đến xác xuất luyện đan dược thành công…</p><p>Tiêu Viêm cùng Huyễn đại sư đều gật đầu rồi hít sâu một hơi, thủ ấn cũng cấp tốc biến đổi. Chỉ thấy hai cột ánh sáng màu hồng và xanh bên trong dược đỉnh đột nhiên sáng rõ lên, rồi dưới cái nhìn chăm chú của mọi người, hai cột ánh sáng này mạnh mẽ chạm vào nhau bên trong dược đỉnh!</p><p>Thình thịch!</p><p>Ngay khi hai giọt chất lỏng đã dung hợp gần trên trăm dược liệu quý hiếm đó va chạm vào nhau thì một tiếng nổ trầm thấp bỗng vang lên, rồi một cỗ năng lượng vô cùng dị thường cũng tự bùng phát ra mạnh mẽ chạm vào vách tường của dược đỉnh, phát ra âm thanh loảng xoảng vô cùng thanh thúy. Dường như bên trong hai giọt chất lỏng đó còn có sự trà trộn của lực lượng linh hồn nên ngay thời khắc va chạm làm cho Tiêu Viêm kêu lên một tiếng đau đớn, thân thể hơi run lên.</p><p>Phụt!</p><p>Tuy Tiêu Viêm có thể ngạnh kháng chấn động năng lượng này nhưng Huyễn đại sư lúc này đã là giương cung hết nỏ, giống như là lạc đà sau khi chở đồ nặng quá thì không thể chở đồ thêm nữa, trực tiếp phun ra một ngụm máu tươi, sắc mặt trắng bệch!</p><p>Nhìn thấy Huyễn đại sư bỗng nhiên há miệng phun máu ra, toàn trường đều yên tĩnh lại. Mà Đường Chấn cùng với Đường Hỏa Nhi vừa rồi còn tươi cười thì cũng chậm rãi thu lại, ai cũng biết vào thời điểm này mà Luỵên Dược sư lại có vấn đề thì sẽ cho ra loại kết quả nào.</p><p>- Vẫn bị thất bại sao…</p><p>Đường Chấn thì thào tự nói, khuôn mặt cũng bỗng già đi rất nhiều. Mà ở bên ngoài quảng trường, khuôn mặt tươi cười của Đường Hỏa Nhi cũng đã mất đi, thay vào đó là khuôn mặt có ẩn chứa sự bi thương.</p><p>Chẳng lẽ mệnh của nàng đến đây đã tuyệt sao?</p><p>Tiêu Viêm lặng lẽ nhìn sang Huyễn đại sư. Nhưng chỉ sau nháy mắt đã hồi phục tinh thần lại, rồi đột nhiên nhìn sang dược đỉnh. Nếu như lần luyện ché này thất bại thì hắn cũng đừng hòng nghĩ đến Thiên Hỏa Tam Huyền Biến…</p><p>Chẳng lẽ lại phải chịu thất bại ngay tại thời khắc cuối cùng này sao???</p><p>Nghĩ đến đây, nhất thời trong mắt Tiêu Viêm hiện ra thần sắc không cam lòng!</p>", "images": {}, "success": true}