{"id": 1044, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1044", "title": "Chương 1044: Hỏa Bồ Đan", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1044: Hỏa Bồ Đan</h1><p>Nguồn: TruyenYY</p><p>Sơn cốc khổng lồ này vô cùng xanh tươi, ngẫu nhiên còn có mấy cây cối màu đỏ tươi làm cho người ta nhìn qua có cảm giác vô cùng đẹp mắt.</p><p>Trong sơn cốc này có một quảng trường được dùng nham thạch màu hồng của núi lửa kiến tạo thành, mà ở giữa quãng trường này có một bãi đá cao tới mười trượng. Chung quanh quảng trường giờ đây có không ít bóng người, đại đa số đều mặc áo đạo bào màu đỏ, hiển nhiên là đệ tử Phần Viêm cốc.</p><p>Ở một chỗ khác của quãng trường có một bình đài hơi cao, mặc dù độ cao không bằng bãi đá ở bên trong những lại có thể phóng tầm mắt nhìn toàn quãng trường được. Giờ phút này có không ít người đang đứng chắp tay nhìn sang, nhìn kỹ lại thì đúng là các Luyện Dược đại sư ở đại điện lúc sáng.</p><p>Trong quảng trường có không ít tiếng bàn luận xôn xao, rồi bỗng nhiên có âm thanh xé gió vang lên. Bốn đạo thân ảnh từ đang xa thoáng hiện lên rồi nhẹ nhàng dừng ở trên bệ đá, bốn người này đúng là cốc chủ Phần Viêm cốc Đường Chấn, hồng y nữ tử gọi là Hỏa Nhi, còn có Tiêu Viêm cùng với vị trưởng lão khách khanh của Đan Tháp, Huyễn đại sư. Nguồn truyện: Truyện FULL</p><p>Đường Chấn vừa xuất hiện thì lập tức tiếng bàn luận xôn xao chung quanh quảng trường cũng bới xuống, các đệ tử Phần Viêm cốc đều biết Đường Chấn hôm nay muốn cùng hai Luyện Dược đại sư liên thủ chế tạo đan dược, cho nên bọn họ cũng không dám quá ồn ào, sợ quấy rầy quá trình luyện đan.</p><p>Thân hình Đường Chấn đáp xuống, ánh mắt chậm rãi nhìn bốn phía, sau đó quay đầu lại nhìn Tiêu Viêm cùng Huyễn đại sư, cười nói:</p><p>- Hai vị, chuẩn bị tốt rồi chứ?</p><p>Nghe vậy, Tiêu Viêm cùng Huyễn đại sư đều là gật gật đầu.</p><p>- Đan dược mà lão phu muốn luyện chế lần này có tên là Hỏa Bồ đan, đan được thất phẩm cao cấp. Đây là phương thuốc, mỗi người các ngươi lấy một phần đi, đến lúc luyện chế thì cứ làm theo những gì phương thuốc đã ghi là được rồi.</p><p>Đường Chấn khẽ vung tay lên, hai cuốn quyển trục chia ra bay về phía Tiêu Viêm cùng Huyễn đại sư.</p><p>Hai người vội vàng tiếp nhận quyển trục, sau đó đem lực lượng linh hồn xâm nhập vào bên trong để ghi lại phương thuốc nhớ vào đầu.</p><p>Sau khoảng một thời gian, đôi mắt khép hờ của Tiêu Viêm mới chậm rãi mở ra. Nội dung phương thuốc mà quyển trục ghi lại cũng chỉ có một phần chứ không đầy đủ, điều này cho thấy Đường Chấn cũng không muốn đem hết phương thuốc đan dược đầy đủ nói cho hai người biết. Nhưng mà điều này đối với Tiêu Viêm thì cũng không có gì cả, phương thuốc đan dược thất phẩm vốn vô cùng trân quý, không thể nào có chuyện tùy ý cho đi được.</p><p>- Nhưng mà, chỉ là một bộ phận thôi đã rườm rà thế này, nếu như đầy đủ thì cũng không biết phức tạp đến cỡ nào. Đan dược này không hổ danh là thất phẩm cao cấp a.</p><p>Mặc dù chỉ nhìn thấy một phần phương thuốc, nhưng Tiêu Viêm cũng có thể từ trong đó mơ hồ nhìn ra được sự khó khăn trong quá trình luyện chế.</p><p>- Hai vị xem xong rồi chứ?</p><p>Nhìn thấy Tiêu Viêm cùng Huyễn đại sư đều mở mắt ra, Đường Chấn khẽ mỉm cười hỏi.</p><p>Tiêu Viêm cùng Huyễn đại sư đều gật đầu.</p><p>- Thời gian luyện chế đan dược này sợ rằng không ngắn, cho nên hai vị cần chuẩn bị tâm lý trước, ngàn vạn lần không nên để xảy ra điều gì ngoài ý muốn.</p><p>Nói đến đây thì sắc mặt Đường Chấn hơi có chút ngưng trọng, hắn đối với lần luyện đan này vô cùng xem trọng…nếu như có thất bại thì quả là đả kích không nhỏ đối với hắn.</p><p>Tiêu Viêm cùng Huyễn đại sư đều là bậc hành gia trong việc luyện đan, đối với điều này tự nhiên vô cùng hiểu rõ, cũng không có điều dị nghị gì.</p><p>- Lão phu cũng không phải là Luyện Dược sư, đối với lực lượng linh hồn thì không có tinh chuẩn như hai vị, cho nên lúc tinh luyện dược liệu thì hãy để ta làm, còn lúc dung hợp dược liệu thì phải dựa vào hai vị…</p><p>Vừa dứt lời thì Đường Chấn chỉ vào hai ghế đá trên bãi đá:</p><p>- Nếu như không có vấn đề gì nữa, mời hai vị vào vị trí đi…</p><p>Tiêu Viêm cùng vị Huyễn đại sư kia nhìn nhau một cái, gật đầu mỉm cười. Sau đó thân hình liền động trực tiếp tiến tới cái ghế đá, ngồi xếp bằng xuống.</p><p>Nhìn thấy hai người nhập tọa, Đường Chấn cũng hơi động, thân hình liền ngồi trên một cái ghế đá khác. Hắn nhìn hồng y nữ tử một cái, trầm giọng nói:</p><p>- Hỏa Nhi, trong khoảng thời gian luyện đan này, không cho bất cứ kẻ nào quấy rầy chúng ta!</p><p>- Vâng, thưa phụ thân.</p><p>Nữ tử hồng y được xưng là Hỏa Nhi khẽ gật đầu, đôi mắt đẹp khẽ nhìn qua Tiêu Viêm một cái rồi đi xuống bãi đá bắt đầu phân phó đệ tử Phần Viêm cốc gia tăng thủ vệ khu này.</p><p>Sau khi phân phó mọi việc thỏa đáng, sắc mặt của Đường Chấn cũng dần trở nên ngưng trọng. Tay áo vừa vung lên thì liền thấy có một vật thể từ trong nạp giới bay ra, sau đó nặng nề đặt trên trung tâm bãi đá, làm cho cả bãi đá cũng phải hơi chấn động.</p><p>Tiêu Viêm cùng Huyễn đại sư nhìn vật thể to lớn đó một cái, trong mắt cũng có chút kinh ngạc.</p><p>Vật thể vừa xuất hiện là một cái dược đỉnh khổng lồ, toàn thân đỉnh đều là màu đỏ. Ngay trên thân của dược đỉnh có những đồ án khắc hình núi lửa phun trào, lúc nhìn qua gây cho người ta cảm giác có một cỗ hơi thở vô cùng cuồng bạo đang tuôn trào ra.</p><p>Ngay lúc Tiêu Viêm nhìn thấy cái dược đỉnh này thì lập tức biết phẩm chất của dược dỉnh này cũng không thể so với Vạn Thú đỉnh.</p><p>- Sơn Dong đỉnh, đây chính là bảo vật trên Thiên Đỉnh bảng, không ngờ rằng vật này ở trong tay cua Đường cốc chủ, quả nhiên làm cho người ta hâm mộ.</p><p>Huyễn đại sư nhìn thấy cái dược đỉnh màu đỏ này thì vẻ hâm mộ lập tức xuất hiện trong mắt.</p><p>- Chỉ là vận may thôi..</p><p>Đường Chấn cười cười, sau đó tiếp tục vung tay áo lên, nhất thời một rừng dược liệu từ trong nạp giới không ngừng bay ra, rồi được đặt trên thềm đá, nhìn qua số lượng thì cũng chỉ sợ có hơn trăm loại.</p><p>Ngay khi những dược liệu này xuất hiện thì một cỗ dược hiệu nồng đậm cũng tràn ngập ra khắp nơi. Hiển nhiên những dược liệu này đều không phải là vật liệu tầm thường, mà luyện chế Hỏa Bồ đan này lại cần nhiều đan dược như vậy, quả nhiên không hổ danh là đan dược thất phẩm cao cấp.</p><p>Sau khi lấy dược liệu ra, sắc mặt Đường Chấn càng thêm ngưng trọng. Hắn nắm chặt bàn tay lại, ngọn lửa mày bạc liền xuất hiên, mà chín con hỏa long không ngừng huyền phù ở trong đó đồng thời cũng phát ra long uy kinh người.</p><p>- Huyễn đại sư, hãy ăn viên thuốc này vào, nó có thể làm cho thân thể ngươi đối với Cửu Long Lôi Cương Hỏa kháng cự thêm một chút, như vậy cũng có thể kéo dài thêm thời gian.</p><p>Đường Chấn ném một viên đan dược màu bạc qua cho Huyễn đại sư, rồi nhìn Tiêu Viêm một cái, cười nói:</p><p>- Nham Kiêu tiểu hữu, chắc là ngươi không cần thứ này rồi?</p><p>Tiêu Viêm nhẹ gật gật đầu, linh hồn hắn có Lưu Ly Liên Tâm Hỏa bảo hộ, Cửu Long Lôi Cương Hỏa này mặc dù cũng là dị hỏa, nhưng không làm gì được hắn cả.</p><p>Thấy thế, Đường Chấn cười cười, ngón tay cong lại, ngọn lửa màu bạc kia lập tức tiến vào bên trong Sơn Dong đỉnh rồi hóa thành một ngọn lửa hừng hực, mà chín con hỏa long trong đó cũng nháy mắt xoay nhanh hơn, sau đó không ngừng du lượn bên trong dược đỉnh. Miệng long há to ra, nhất thời có từng ngọn lửa màu bạc được phun ra.</p><p>- Nếu như tất cả mọi người đã chuẩn bị tốt…vậy bắt đầu đi!</p><p>Nhìn thấy ngọn lửa màu bạc hừng hực bên trong dược đỉnh, Đường Chấn cũng dần dần thu nụ cười mình lại, trầm giọng nói.</p><p>Âm thanh vừa phát ra thì nhất trong hai mắt hắn tản ra luồng hào quang chói mắt, đồng thời bàn tay khẽ động, mấy cái dược liệu đang trôi nổi bên trên bầu trời không ngừng rới xuống rồi liên tục chảy vào bên trong dược đỉnh!</p><p>Những dược liệu đó vừa tiến vào bên trong dược đỉnh thì nhất thời chín con hỏa long đó vang lên âm thanh trầm thấp rồi đánh tới, lập tức nuốt trọn hết rồi hỏa mang ở xung quanh bọn chúng cũng dày đặc hẳn lên.</p><p>Ngay khi Đường Chấn bắt đầu tinh luyện dược liệu thì Tiêu Viêm cùng Huyễn đại sư cũng vội vàng thu liễm tâm thần, lực lượng linh hồn cũng từ vị trí mi tâm trào ra, sau đó dưới sự bảo hộ của ngọn lửa mỗi người mà tiến vào bên trong dược đỉnh.</p><p>Lực lượng linh hồn vừa mới tiến vào bên trong dược đỉnh thì hai người liền cảm nhận được độ ấm kinh khủng ở bên trong. Tiêu Viêm thì còn tốt đi, nhưng Huyễn đại sư thì lại có chút biến sắc, Cửu Long Lôi Cương Hỏa giờ phút này so với lúc khảo thí thì còn mạnh hơn, may mà Đường Chấn vừa rồi còn đưa cho hắn một viên đan dược, nếu không thì hắn cũng khó có thể chống đỡ được trong thời gian quá dài.</p><p>- Hai vị, bộ phận dược liệu thứ nhất đã tinh luyện xong, chuyện dung hợp để cho hai vị!</p><p>Sau khi linh hồn lực lượng hai người tiến vào trong dược đỉnh không quá lâu thì đột nhiên âm thanh của Đường Chấn vang lên bên tai.</p><p>Nghe vậy, Tiêu Viêm cùng Huyễn đại sư đều là trong lòng căng thẳng, trong đầu không khỏi hiện lên phương thuốc bay nãy, chuẩn bị động thủ.</p><p>Ước chừng một khoảng thời gian sau, thân thể của chín con hỏa long bên trong dược đỉnh hơi chấn động, miệng há rộng ra rồi từng vật thể có mang theo mùi dược hiệu nồng đậm không ngừng từ bên trong phụt ra.</p><p>Những vật thể đó chính là tinh hoa còn thừa lại của các dược liệu kia. Một số thì còn giữ được hình dạng, một số thì có chất lỏng, hoặc là thể rắn, tất cả đều đang trôi nổi bên trong dược đỉnh.</p><p>- Động thủ!</p><p>Ngay khi các dược liệu tinh thuần đã được tinh luyện xuất hiện thì Đường Chấn cũng trầm giọng nói xuống.</p><p>Nghe thấy lời nói của Đường Chấn, Tiêu Viêm cùng Huyễn đại sư cũng khẽ hít sâu một hơi, sau đó lực lượng linh hồn khẽ quét ngang thu lấy dược liệu của riêng mình, sau đó dùng lực lượng linh hồn của mình bao bọc. Ngay lập tức, ngọn lửa bao bọc ở bên ngoài cũng bùng phát lên, bắt đầu từ từ tinh luyện dược lực, thong thả dung hợp.</p><p>Dược liệu trôi nổi bên trong dược đỉnh dưới sự quét ngang của lực lượng linh hồn hai người Tiêu Viêm và Huyễn đại sư đã bị dọn dẹp hết không còn chút gì. Hai người đều là những bậc hành gia trong việc luyện đan, tuy nói đây là lần đầu liên thủ nhưng cũng chưa vì vậy mà xuất hiện sơ xuất.</p><p>Nhìn thấy hai người phân công chính xác không hề xuất hiện sai lầm gì, Đường Chấn cũng khẽ thở phào nhẹ nhõm, tâm thần vừa động rồi tiếp tục thu lấy một phần dược liệu tiến vào bên trong đỉnh để bắt đầu luyện hóa!</p><p>Trên bình đài cách bãi đá không xa, các Luyện Dược đại sư khi thấy đã bắt đầu luyện đan thì cũng nhanh chóng tập trung vào. Mà khi bọn hắn thấy Tiêu Viêm có thể dễ dàng theo kịp tiết tấu của Đường Chấn và Huyễn đại sư thì sắc mặt không khỏi có chút mất tự nhiên, đặc biệt là vị Mạch đại sư kia, sắc mặt vô cùng khó coi. Lúc trước hắn còn nói rằng Tiêu Viêm có thể thông qua khảo khí được chỉ là do dựa vào dị hỏa mà thôi, nhưng tràng cành hiện giờ lại giống như là một cái tát tát thật mạnh vào trên mặt hắn vậy. Bởi vì hắn vô cùng hiểu rõ, cho dù là hắn tự mình đi lên luyện đan thì cũng tuyệt đối không thể theo kịp tiết tấu của Đường Chấn cho đến một gã thất phẩm Luyện Dược sư trong việc luyện đan.</p><p>Dọc theo quảng trường, đôi mắt đẹp của Hỏa Nhi cũng không ngừng nhìn chằm chằm vào trên bệ đá, đặc biệt khi thấy Tiêu Viêm không hề có chút bối rối nào thì mới thở phào nhẹ nhõm một cái, chợt nhoẻn miệng cười, thấp giọng lẩm bẩm:</p><p>- Xem ra ánh mắt của đại nhân vô cùng tinh chuẩn. Người kia cũng không phải chỉ biết giở công phu sư tử ngoặm… Nhưng cũng không biết hắn có thể trợ giúp phụ thân luyện chế đan dược thành công hay không đây…</p>", "images": {}, "success": true}