{"id": 1043, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1043", "title": "Chương 1043: Tranh Thủ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1043: Tranh Thủ</h1><p>Nguồn: TruyenYY</p><p>- Thiên Hỏa Tam Huyền Biến?</p><p>Nghe thấy lời này của Tiêu Viêm, từ Đường Chấn cho đến hồng y nữ tử bên cạnh đều là ngẩn ra, rồi nhíu chân mày lại.</p><p>Thiên Hỏa Tam Huyền Biến là một trong những chí bảo của Phần Viêm cốc, tuy nói loại bí pháp này đối với một số người chỉ là bí pháp phế vật, nhưng đối với những người có dị hỏa trong người thì đó lại là một thanh lợi khí vô cùng sắc bén! Thiên Hỏa Tam Huyền Biến có thể lấy một phương thức đặc thù để vận chuyển ngọn lửa được che giấu trong cơ thể, cuối cùng trong khoảng thời gian ngắn mà xuất ra thực lực rất mạnh. Mỗi một biến có thể phát ra một ngọn lửa, tam biến cùng nhau trọng lên thì lực tăng phúc là vô cùng khủng bố. Đương nhiên năng lượng mà do ngọn lửa này phát ra là vô cùng cường không bạo, nếu như tố chất thân thể không thể chịu nổi sẽ bị năng lượng tác động ngược lại.</p><p>Cho nên đối với Thiên Hỏa Tam Huyền Biến này, cho dù là nội bộ Phần Viêm cốc thì cũng bị quản lý cực kỳ nghiêm khắc, chỉ có những đệ tử trung tâm mới có thể tu luyện đệ nhất biến của Thiên Hỏa Tam Huyền biến, còn về phần hai biến còn lại thì cẩn phải xem đến cống hiến cho môn phái cùng thiên phú của mình. Thành ra, những người có thể tu hành đầy đủ cả ba biến Thiên Hỏa Tam Huyền Biến ở trong Phần Viêm cốc cũng chỉ có thể tính trên đầu ngón tay mà thôi, mà nếu như ngay cả đệ tử trong cốc còn khó có thể tu luyện thì cũng có thể thấy Phần Viêm cốc đối với Thiên Hỏa Tam Huyền Biến này xem trọng thế nào.</p><p>Ánh mắt Tiêu Viêm nhìn chăm chú vào Đường Chấn, nắm tay trong tay áo cũng chậm rãi nắm chặt lại. Thiên Hỏa Tam Huyền Biến này, hắn nhất định phải có được, nếu như Đường Chấn không đồng ý thì chỉ sợ chính hắn cũng phải suy nghĩ thật cẩn thận lại cách để có được.</p><p>Mà những người khác trong đại điện đối với yêu cầu của Tiêu Viêm cũng cực kỳ kinh ngạc, bọn họ không hề nghĩ tới người này lại chơi chiêu công phu sư tử ngoặm đến như vậy. Bí pháp cao cấp Thiên Hỏa Tam Huyền Biến có thể là vật vô dụng với một số người, nhưng đối với một số người khác thì lại có lực hấp dẫn vô cùng lớn. Cái bí pháp này không biết bao nhiêu người ở bên ngoài mong muốn có được a, tiểu tử này cũng không khỏi quá tham rồi.</p><p>Đường Chấn trầm mặc một hồi lâu, rốt cuộc chậm rãi lắc đầu, nhìn về Tiêu Viêm nói.</p><p>- Thiên Hỏa Tam Huyền Biến chính là một trong những chí bảo của Phần Viêm cốc, dựa theo quy củ thì không thể ngoại truyền. Cho dù ta là cốc chủ thì cũng không thể vi phạm, cho nên, ngươi đổi lấy thứ khác đi…</p><p>Nghe vậy, Tiêu Viêm cũng hơi trầm xuống, xem ra hắn đã xem thường địa vị của Thiên Hỏa Tam Huyền Biến tại Phần Viêm cốc rồi…chẳng lẽ phải buông tha sao?</p><p>Thiên Hỏa Tam Huyền Biến đối với Tiêu Viêm mà nói cũng là một dạng bí pháp dường như vì chính hắn mà sinh. Trên người hắn mang theo rất nhiều dị hỏa, nếu như được đến tam biến cùng trọng lên thì lực tăng phúc sẽ cực kỳ đáng sợ, bởi vậy đối với vật này, Tiêu Viêm nhất định phải có được.</p><p>- Đường cốc chủ, Thiên Hỏa Tam Huyền Biến đối với ta rất trọng yếu, chẳng lẽ không thể ngoại lệ một lần sao?</p><p>Tiêu Viêm vẫn chưa hề từ bỏ ý định.</p><p>Đường Chấn thở dài một hơi, phất phất tay, nói:</p><p>- Nham Kiêu tiểu hữu, Phần Viêm cốc ta cũng có một số công pháp và đấu kỹ cũng không phải là vật tầm thường, có lẽ đối với ngươi sẽ có sự trợ giúp không nhỏ.</p><p>Tiêu Viêm chau mày, một lát sau, đột nhiên nói:</p><p>- Đường cốc chủ, lần luyện chế đan dược này đối với ngươi có trọng yếu hay không?</p><p>Nghe vậy, Đường Chấn hơi chần chờ một chút, nhìn hồng y nữ tử bên cạnh, chậm rãi gật đầu:</p><p>- Rất trọng yếu, hơn nữa phải trong nửa năm nay phải luyện chế được. Ta đã từng tính toán, nếu như lần này luyện chế thất bại thì sẽ đi mời những lão gia hỏa trong Đan Tháp kia ra tay…</p><p>- Nhưng ngươi cũng không có trực tiếp đi tìm người của Đan Tháp, có phải thù lao trả cho họ phải rất cao không?</p><p>Tiêu Viêm nhẹ giọng nói, chợt nói tiếp:</p><p>- Không biết nếu như có ta và vị Huyễn đại sư kia cùng hiệp trợ thì xác xuất luyện dược thành công của Đường cốc chủ có thể đạt tới nhiêu?</p><p>Đường Chấn chau mày, một lát sau mới chậm rãi nói:</p><p>- Năm thành!</p><p>Mấy chữ này đã là phỏng đoán cao nhất của hắn. Đan được này có chút khác với những loại khác, khi đến giữa quá trình thì có chút khó khăn.</p><p>- Nếu như có dị hỏa luyện chế đan dược thì sẽ làm cho xác xuất thành công cao hơn một chút, theo đó, khi ta tương trợ thì xác xuất thành công cũng sẽ tăng lên.</p><p>Tiêu Viêm mỉm cười nói. Đây cũng không phải là hắn tự đại mà đối với thuật luyện đan của mình hắn vô cùng tin tưởng, hơn nữa lực lượng linh hồn của hắn còn mạnh hơn rất nhiều thất phẩm Luyện Dược sư, hắn tuyệt đối có nắm chắc nói ra những lời này.</p><p>Nghe thấy lời này của Tiêu Viêm, Dường Chấn cũng có chút ngoài ý muốn nhìn hắn. Nhưng trải qua đợt khảo khí khi nãy, sự nghi ngờ trong mắt cũng không nhiều, người trẻ tuổi nhìn không bao nhiêu tuổi này dường như không đơn giản chút nào.</p><p>- Nói lời này cũng không phải là cường điệu gì mà là nghĩ cho cốc chủ thôi. Nếu như mời ta thì đó sẽ không phải là quyết định sai lầm gì, nói không chừng sẽ làm cho lần luyện chế đan dược này của cốc chủ có thành công ngoài ý muốn.</p><p>Ánh mắt Tiêu Viêm nhìn thẳng Đường Chấn, nói.</p><p>Ngón tay Đường Chấn khẽ gõ nhẹ trên bàn, nói:</p><p>- Nham Kiêu tiểu hữu vẫn là không nghĩ buông tha cho Thiên Hỏa Tam Huyền Biến?</p><p>- Nếu như Đường cốc chủ cảm thấy lần luyện đan này so với Thiên Hỏa Tam Huyền Biến quan trọng hơn thì người có thể thử xem…</p><p>Ánh mắt Tiêu Viêm không một chút dấu vết nhìn qua hồng y nữ tử, nhẹ giọng nói.</p><p>Lời này của Tiêu Viêm làm cho Đường Chấn hơi chấn động, thoáng nhìn qua hồng y nữ tử bên cạnh. Trầm ngâm một hồi lâu, lại nhìn sang người nữ tử đó, thật lâu sau mới miễn cưỡng gật đầu, nói:</p><p>- Lần luyện đan này đối với ta quả thật vô cùng quan trọng, so với Thiên Hỏa Tam Huyền Biến còn quan trọng hơn…</p><p>Đang nói đến đây thì Đường Chấn khẽ dừng một chút, chợt nhìn Tiêu Viêm cười nói.</p><p>- Nham Kiêu tiểu hữu, công phu miệng lưỡi của ngươi thật lợi hại a, lão phu thật không thể không phục. Bị ngươi nói như vậy thì giá trị Thiên Hỏa Tam Huyền Biến của Phần Viêm cốc đã giảm đi không ít rồi, nhưng Phần Viêm cốc có quy củ của Phần Viêm cốc, điều này thì ngay cả ta cũng không thể thay đổi được…</p><p>Nghe vậy, Tiêu Viêm hơi hơi há miệng thở dốc, lại chỉ có thể cười khổ một tiếng, nói nhiều như vậy mà cũng vô dụng thì hắn cũng không có biện pháp nào.</p><p>- Nhưng mà…</p><p>Đường Chấn nhìn Tiêu Viêm, lại đột nhiên nói:</p><p>- Nếu như ngươi thật sự có thể giúp ta luyện chế đan dược thành công, ta có thể cho ngươi một cơ hội, nếu như bản thân ngươi có thể nắm chắc thì…Thiên Hỏa Tam Huyền Biến có thể sẽ là của ngươi…</p><p>Nghe được lời này, Tiêu Viêm nhất thời mừng rỡ, mặc dù nói Đường Chấn cũng không có trực tiếp nói đem Thiên Hỏa Tam Huyền Biến giao cho hắn, nhưng ít ra vẫn có cơ hội. Mặc kệ cơ hội này có bao nhiêu thành công, nhưng so với việc phải vạch mặt với Phần Viêm cốc thì cũng tốt hơn nhiều. Thực lực của Phong Lôi các Tiêu Viêm đã từng nếm qua, mà Phần Viêm cốc có thể có tên trong tam cốc thì thực lực tuyệt đối còn mạnh hơn Phong Lôi các, nếu có thể không giao đấu với họ thì đó là tốt nhất.</p><p>- Một khi đã như vậy, xin cảm ơn Đường cốc chủ…</p><p>Tiêu Viêm nhìn Đường Chấn rồi chắp tay, cười nói.</p><p>Đường Chấn khoát tay áo, thở dài nói:</p><p>- Đừng cảm ơn trước, điều kiện tiên quyết của tất cả chuyện này đó là phải luyện chế đan dược thành công. Hơn nữa, cho dù có thể luyện chế thành công thì có mang được Thiên Hỏa Tam Huyền biến đi hay không thì cũng phải xem bổn sự của ngươi.</p><p>Tiêu Viêm gật đầu, hắn cũng biết nếu như muốn không trở ngại gì mà đem Thiên Hỏa Tam Huyền Biến thu vào trong tay thì là chuyện không có khả năng.</p><p>- Nếu không có vấn đề gì thì mời chư vị đi tới phòng khách nghỉ ngơi đi. Xích Hỏa, dẫn mọi người đi đi.</p><p>Nhìn thấy không còn vấn đề gì nữa, Đường Chấn nhìn Xích Hỏa phất phất tay. Xích Hỏa vội vàng đi ra, ôm quyền nhìn mọi người, cười nói:</p><p>- Chư vị, mời.</p><p>Thấy thế, đám người Tiêu Viêm cũng là đứng dậy, đối với Đường Chấn chắp tay, sau đó liền cùng Xích Hỏa trưởng lão đi ra đại điện.</p><p>Theo đám người Tiêu Viêm ra điện, trong đại điện cũng là trở nên im lặng xuống. Nét tươi cười trên mặt Đường Chấn cũng chậm rãi thu lại, thở dài một hơi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>- Phụ thân, ngươi thật định đưa Thiên Hỏa Tam Huyền Biến cho Nham Kiêu này?</p><p>Hồng y nữ tử chậm rãi xoay người, đôi mắt đẹp nhìn Đường Chấn, hàm răng khẽ cắn đôi môi đỏ mộng, nói.</p><p>- Ai, Hỏa nhi, ngươi cũng nên biết lần luyện chế đan dược này đối với ngươi quan trọng như thế nào. Năm đó, lúc ngươi muốn mạnh mẽ dung hợp Cửu Long Lôi Cương hỏa, đã bị phản phệ rồi, tuy nói có thể lưu lại một mạng nhưng cũng đã lưu lại di chứng rất lớn. Nếu như cứ tiếp tục để như thế thì chỉ một năm nữa thôi là sinh khi sẽ cạn kiệt.</p><p>Nét hiền từ hiện ra trong mắt Đường Chấn, đứng lên vỗ vai hồng y nữ tử, nói:</p><p>- Xác xuất thành công ta luyện chế đan dược đúng như Nham Kiêu đã nói, cũng không cao chút nào. Mà người này tuy có hơi trẻ tuổi, nhưng ta dám nói hắn đúng thật có bổn sự đấy, nếu có hắn hỗ trợ thì xác xuất luyện chế đan dược thành công sẽ tăng lên không ít đâu…</p><p>- Nhưng Thiên Hỏa Tam Huyền Biến là bí pháp đứng đầu bổn cốc, mặc dù phụ thân đồng ý nhưng cũng sẽ rất khó thông qua trưởng lão hội a…</p><p>Hồng y nữ tử hơi trầm xuống, thấp giọng nói.</p><p>- Ta cũng nói là sẽ cho Nham Kiêu một cơ hội. Đến lúc đó, ta sẽ cho hắn đãi ngộ như đệ tử trung tâm, chỉ cần hắn có năng lực đạt được tư cách khảo hạch thì trưởng lão hội cũng không nói gì được. Cho dù như thế nào thì ta cũng là cốc chủ.</p><p>Đường Chấn cười cười, nói.</p><p>Nghe vậy, hồng y nữ tử cũng chỉ có thể gật gật đầu, khẽ cắn chặt hai hàm răng trắng ngà, nói:</p><p>- Đều do tiểu tử kia, giở công phu sư tử ngoặm.</p><p>- Ha hả, tiểu tử này mặc dù không khách khí, nhưng cũng là người có bản lĩnh. Còn trẻ như vậy mà đã thu được dị hỏa, nếu như nói có cường giả hỗ trợ thì còn được đi, nhưng nếu như thật sự dựa vào bản thân thì cũng quá khủng bố rồi…</p><p>Đường Chấn cười nói.</p><p>- Hắn tuy cố ý che giấu dung mạo nhưng số tuổi thật sự cũng không hơn kém bao nhiêu đâu. Phụ thân cũng chưa bao giờ nghe nói qua Trung Vực từ khi nào lại xuất hiện một vị thất phẩm Luyện Dược sư trẻ tuổi lạ như vậy. Nói như vậy thì có thể tên Nham Kiêu này đã dùng tên giả đấy…</p><p>- Dấu đầu lộ đuôi, cũng không phải là người tốt gì.</p><p>Hồng y nữ tử oán giận nói. Hiển nhiên chuyện Tiêu Viêm lấy lý do luyện đan mà bắt buộc Đường Chấn phải tuyển chọn làm cho oán niệm của nàng không nhỏ chút nào.</p><p>Đường Chấn cười lắc lắc đầu, sủng nịch vỗ vỗ đầu hồng y nữ tử, xoay người đi tới một cánh cửa bên đại điện.</p><p>- Được rồi, đừng có nói nhỏ nói to nữa, đi chuẩn bị một chút đi. Xế chiều hôm nay là phải bắt đầu luyện đan rồi, nếu như có thể luyện chế thành công thì coi như gánh nặng trong lòng ta cũng tự động biến mất…Ha hả, ta đây cũng có chút tò mò không biết bản lãnh tên Nham Kiêu kia đến đâu, hi vọng có thể đúng như những gì ta đã dự đoán.</p>", "images": {}, "success": true}