{"id": 1051, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1051", "title": "Chương 1051: Bị Ngăn Trở", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1051: Bị Ngăn Trở</h1><p>Nguồn: TruyenYY</p><p>Ken két!</p><p>Cửa phòng đóng chặt chậm rãi được mở ra. Tiêu Viêm chậm rãi ra ngoài rồi đưa mắt nhìn về chung quanh.</p><p>Bên ngoài phòng là một phiến hoa viên, trong hoa viên có rất nhiều hoa cỏ. Chỉ cần một cơn gió nhẹ thổi qua là cả tòa viện sẽ tản nhạt khắp hương hoa, làm cho người ta có cảm giác tâm thần tốt hơn.</p><p>- Ngươi đã tỉnh rồi?</p><p>Ngay khi ánh mắt Tiêu Viêm nhìn sang thì một âm thanh thanh thúy dễ nghe đột nhiên vang lên. Tiêu Viêm nhìn lại thì thấy ở một chỗ của hoa viên có một hồng y nữ tử đang khoanh chân ngồi đó, tấm thân mềm mại vô cùng, bộ quần áo màu hồng kẹp chặt vào người làm cho những đường cong động lòng người hiện lên rất rõ.</p><p>Tiêu Viêm đã từng gặp qua nàng, cũng biết nàng có địa vị không thấp trong Phần Viêm cốc cho nên mỉm cười gật đầu.</p><p>Hồng y nữ tử đứng dậy, nàng bước nhanh đi tới Tiêu Viêm, sau đó nở ra nụ cười sáng ngời, tươi chói:</p><p>- Ta tên Đường Hỏa Nhi, lần này đa tạ ngươi rồi.</p><p>Bởi vì hai người đứng quá gần cho nên Tiêu Viêm có thể ngửi được từ người cô gái này truyền ra một mùi thơm nhàn nhạt. Ánh mắt vừa nhấc lên là có thể thấy làn da trắng như tuyết cùng đôi má hơi hồng nhuận xinh đẹp của mỹ nhân. Trong mấy năm nay Tiêu Viêm cũng đã từng gặp qua không ít mỹ nhân, xét về dung mạo thì Đường Hỏa Nhi có lẽ còn kém so với một số vị có dung mạo tuyệt sắc, nhưng nàng lại có một cỗ khí chất của riêng nàng: Tự nhiên hào phóng, hiên ngang oai hùng, đây cũng là một dự hấp dẫn đặc biệt.</p><p>Đánh giá Đường Hỏa Nhi một chút, Tiêu Viêm cũng nở nụ cười, chắp tay nói:</p><p>- Gặp qua Đường tiểu thư.</p><p>- Đừng gọi là Đường tiểu thư, nếu không chê thì cứ gọi ta là Hỏa Nhi được rồi, lại nói ngươi là ân nhân cứu mạng của ta, cho nên cũng đừng xa lạ như thế.</p><p>Thấy Tiêu Viêm xưng hô như thế, Đường Hỏa Nhi liền phất phất tay, nói.</p><p>Người này không hề có chút bộ dáng đại tiểu thư của Phần Viêm cốc cũng làm cho Tiêu Viêm có ấn tượng không tệ lắm, lập tức gật đầu cười. Hắn biết Đường Chấn luyện chế Hỏa Bồ đan chính là bởi vì cô gái trước mặt này, nhưng mà đan dược đó dùng để làm gì thì hắn cũng không hỏi, dù sao đây cũng là việc riêng của người ta.</p><p>- Ngươi hôn mê đã năm ngày rồi, phụ thân có nói nếu như sau khi ngươi gặp lại mà muốn gặp người thì ta dẫn ngươi đi. Ta thấy ngươi chắc bây giờ rất muốn gặp phụ thân ta đi?</p><p>Đôi mắt đẹp của Đường Hỏa Nhi nhìn Tiêu Viêm, cười duyên nói.</p><p>- Vậy làm phiền Hỏa Nhi tiểu thư rồi.</p><p>Tiêu Viêm mỉm cười nói.</p><p>- Đi theo ta, nhưng mà nhân tiện đây ta cũng có điều muốn hỏi, vì sao ngươi lại có hứng thú đối với Thiên Hỏa Tam Huyền Biến của Phần Viêm cốc như vậy?</p><p>Đường Hỏa Nhi vừa muốn xoay người đi thì đột nhiên nhớ tới điều gì đó, nhỏ giọng hỏi.</p><p>Nghe vậy, Tiêu Viêm lại là ngẩn ra, chần chờ một chút, nói:</p><p>- Ta chỉ có thể nói, Thiên Hỏa Tam Huyền Biến này cực kỳ thích hợp với ta.</p><p>Đối với câu trả lời của Tiêu Viêm, Đường Hỏa Nhi lại cảm thấy kinh ngạc, hơi nhíu mày nói:</p><p>- Cư nhiên còn có chuyện này? Nhưng mà phụ thân ta cũng từng nói qua, ta cũng có thiên phú không thấp trong việc tu luyện Thiên Hỏa Tam Huyền Biến.</p><p>Lời này làm cho Tiêu Viêm hơi chút dừng lại. Đặc biệt khi cảm nhận được ánh mắt hơi có chút nóng lên của Đường Hỏa Nhi thì hắn không khỏi cười khổ. Cô bé này so với một số nam nhân thì còn háo thắng hơn a.</p><p>Nhìn thấy Tiêu Viêm có chút xấu hổ, Đường Hỏa Nhi cũng là che miệng cười, xoay người ở phía trước dẫn đường, vừa đi vừa nói:</p><p>- Mặc kệ ngươi đến tột cùng nghĩ như thế nào, nhưng mà nếu như phụ thân ta đã đáp ứng ngươi rồi thì ta cũng sẽ không nói gì cả. Nhưng mà vẫn phải nhắc nhở ngươi một chút, muốn có được Thiên Hỏa Tam Huyền Biến không phải là điều dễ dàng đâu, mặc dù phụ thân đã cho ngươi cơ hội, nhưng nếu thực lực ngươi không đủ thì ngươi cũng khó mà đạt được Thiên Hỏa Tam Huyền Biến.</p><p>Tiêu Viêm yên lặng gật đầu, Thiên Hỏa Tam Huyền Biến là bí pháp đứng đầu Phần Viêm cốc. Nếu muốn có nó thì tất nhiên vô cùng khó khăn, nhưng cho dù thế nào đi nữa thì hắn cũng đã tới đây, chẳng lẽ tới đây còn phải buông tha cho nó sao?</p><p>Một đường đi theo Đường Hỏa Nhi ra sân, rồi đi sâu vào trong cốc. Trên đường Tiêu Viêm gặp không ít đệ tử Phần Viêm cốc, những đệ tử này khi thấy Đường Hỏa Nhi đều vội vàng cúi đầu hành lễ. Người này ở Phần Viêm cốc không chỉ có thân phận đặc thù mà thiên phú tu luyện cũng thuộc loại tuyệt thế kinh tài, đủ để làm cho bất cứ kẻ nào trong cốc phải khâm phục.</p><p>Mà Tiêu Viêm đi theo bên cạnh Đường Hỏa Nhi cũng nhận lấy không ít ánh mắt chú ý tới. Đối với cái người Luyện Dược đại sư có thể trợ giúp cốc chủ đem đan dược luyện chế ra thì các đệ tử Phần Viêm cốc cũng không xa lạ gì. Trong mấy ngày Tiêu Viêm hôn mê thì chuyện của hắn làm ra hầu như đã trở thành chuyện được các đệ tử Phần Viêm cốc đàm luận nhiều nhất.</p><p>Dưới phần đông ánh mắt soi mói này, Tiêu Viêm đi theo Đường Hỏa Nhi hơn mười phút thì mới tới trước một tòa đại điện vô cùng khí thế.</p><p>- Thiên Hỏa Tam Huyền Biến là bí pháp đứng đầu Phần Viêm cốc, dựa theo quy củ trong cốc thì không thể ngoại truyền. Tuy nói phụ thân là cốc chủ nhưng cũng không thể một mình quyết định chuyện này, dù sao Phần Viêm cốc cũng có trưởng lão hội tồn tại, mà mấy tên lão già cổ hủ này lại cực kỳ khó đối phó...</p><p>Khi dừng lại trước đại điện, Đường Hỏa Nhi thấp giọng nói. Nghe vậy, Tiêu Viêm khẽ gật đầu, xem ra việc này quả nhiên không đơn giản a.</p><p>- Nhưng mà ngươi yên tâm, nếu như phụ thân đã đáp ứng ngươi rồi thì nhất định sẽ nói cho ngươi. Phụ thân ta là cốc chủ, cho dù là trưởng lão hội thì cũng không dễ dàng mà bỏ qua lời người được.</p><p>Lo lắng Tiêu Viêm suy nghĩ lung tung, Đường Hỏa Nhi nhanh chóng nói tiếp. Tiêu Viêm gật đầu cười, nói:</p><p>- Lấy thân phận địa vị của Đường cốc chủ, tất nhiên sẽ không đi trêu chọc một tên tiểu tử vô danh như ta.</p><p>- Tiểu tử vô danh mà cũng có bổn sự thất phẩm Luyện Dược sư.</p><p>Đường Hỏa Nhi trừng mắt nhìn Tiêu Viêm một cái, sau đó chỉnh lại thần sắc của mình. Phất phất tay với Tiêu Viêm rồi xoay người vào trong đại điện, Tiêu Viêm cũng vội vàng đuổi theo.</p><p>Dưới sự hướng dẫn của Đường Hỏa Nhi, Tiêu Viêm thuận lợi tiến vào bên trong. Giờ phút này, bầu không khí trong đại điện hơi có chút áp lực, chung quanh đại điện vẫn còn có không ít đệ tử Phần Viêm cốc võ trang đầy đủ, điều này làm cho không khí ngưng trọng hơn rất nhiều. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tiêu Viêm sau khi đi vào đại điện thì ánh mắt hơi có chút đảo qua chung quanh. Trên vị trí đứng đầu đại điện vẫn là Đường Chấn có thần thái sáng láng, mà ở hai bên cạnh lúc này lại có thêm hai gã lão giả hồng bào tóc bạc trắng. Sắc mặt hai người này trầm như nước, hơi có chút khí thế không giận mà uy, hơn nữa, điều làm cho Tiêu Viêm hơi kinh hãi đó chính là từ hai người lão nhân này tán phát ra cỗ đấu khí bàng bạc vô cùng, tuy nói còn chưa tới mức sâu không lường được như Đường Chấn nhưng tuyệt đối không phải là kẻ yếu.</p><p>Mà dưới hai lão giả bạch phát này còn có mười lão giả ngồi dưới nữa, những lão giả này cũng có thực lực không kém. Mà Xích Hỏa trưởng lão đã đón Tiêu Viêm tới Phần Viêm cốc cũng ở trong mười người này, hiển nhiên bọn họ đều là trưởng lão Phần Viêm cốc.</p><p>- Nham Kiêu gặp qua Đường cốc chủ.</p><p>Dưới bầu không khí đầy áp lực cùng vô số ánh mắt soi mói kia, Tiêu Viêm vẫn không hề đổi sắc, chậm rãi tiến lên ôm quyền đối với Đường Chấn, trầm giọng nói.</p><p>- Ha hả, Nham Kiêu tiểu hữu, khôi phục như thế nào rồi.</p><p>Nhìn về Tiêu Viêm một cái, nét cười trên khuôn mặt của Đường Chấn cũng nhiều hơn một chút, cười hỏi.</p><p>- Đa tạ Đường cốc chủ quan tâm, không có việc gì rồi.</p><p>Tiêu Viêm cười cười, nói.</p><p>- Ngươi chính là Nham Kiêu muốn lấy Thiên Hỏa Tam Huyền Biến của Phần Viêm cốc ta?</p><p>Một âm thanh già nua không chậm không nhanh đột nhiên vang lên. Tiêu Viêm đưa mắt nhìn lại, đó chính là lão giả bạch phát ngồi bên cạnh Đường Chấn. Đối với câu hỏi của lão giả, Tiêu Viêm cũng chậm rãi gật gật đầu.</p><p>- Lão phu là tam trưởng lão của Phần Viêm cốc, Ngô Thần. Đối với việc ngươi giúp cốc chủ luyện chế ra Hỏa Bồ đan thì lão phu thay mặt Phần Viêm cốc hết sức cảm ơn ngươi.</p><p>Sắc mặt Ngô Thần lạnh nhạt, nhưng sau đó lại nói tiếp:</p><p>- Nhưng Thiên Hỏa Tam Huyền Biến chính là bí mật bất truyền của Phần Viêm cốc ta, trong cốc có quy củ không thể truyền ngoài được, không biết ngươi có thể đổi điều kiện khác được không?</p><p><i>\"Quả nhiên!\"</i> , Tiêu Viêm cười lạnh một tiếng, hắn đã biết trước chuyện này sẽ không thuận lợi như thế.</p><p>- Tam trưởng lão, lão phu lúc trước đã đáp ứng với Nham Kiêu tiểu hữu rồi, ngài hiện tại làm như vậy chính là muốn ta thất tín ư?</p><p>Trên vị chí chủ vị, sắc mặt Đường Chấn hơi trầm xuống, nói.</p><p>Nghe thấy lời này của Đường Chấn, tam trưởng lão kia hơi có chút dừng lại, rồi nói:</p><p>- Tuy nói cốc chủ đã có đáp ứng hắn, nhưng dựa theo quy củ thì....</p><p>- Quy củ là vật chết, chỉ có người là sống. Lão phu là cốc chủ, chẳng lẽ chút quyền lợi ấy cũng không có?</p><p>Đường Chấn thản nhiên nói.</p><p>- Cốc chủ không nên tức giận, Tam trưởng lão cũng chỉ dựa theo quy củ trong cốc cho nên mới nói ra những lời này thôi. Mà Thiên Hỏa Tam Huyền Biến không phải là bí pháp bình thường, nếu cứ như thế mà giao cho ngoại nhân thì cho dù đại trưởng lão có mặt ở đây cũng sẽ cân nhắc thêm a?</p><p>Lão giả vẫn không nói lời nào ở bên cạnh lúc này cũng chậm rãi mở miệng nói. Khi nói đến đây thì hắn nhìn Tiêu Viêm một chút, nói:</p><p>- Hơn nữa vị tiểu hữu tên Nham Kiêu này cho tới giờ này vẫn chưa lộ dung mạo thật, chẳng lẽ cốc chủ cứ như vậy mà đem Thiên Hỏa Tam Huyền Biến cho một người không biết rõ lai lịch?</p><p>Đối với lời này thì Đường Chấn cũng hơi sững sờ rồi cau mày lại. Lấy nhãn lực của hắn thì sớm đã biết Tiêu Viêm cố ý che giấu dung mạo, nhưng vẫn chưa tiện hỏi sang mà thôi.</p><p>- Nhị trưởng lão thật là xem trọng tiểu tử, hành tẩu bên ngoài nhiều cho nên phải thêm sự bảo hộ cho mình, cho nên mới che giấu dung mạo đi. Nếu như nhị trưởng lão không thích thì bỏ ra là được.</p><p>Tiêu Viêm mỉm cười, bàn tay hơi vuốt trên khuôn mặt một chút, sau đó khuôn mặt thật liền hiện ra.</p><p>Sau khi thấy Tiêu Viêm lộ ra dung mạo thật của mình thì nhìn tuổi còn trẻ hơn nữa. Thấy thế thì mọi người ở đây, kể cả Đường Chấn cũng có chút nao nao.</p><p>Tên nhị trưởng lão vẫn chăm chú nhìn vào Tiêu Viêm, đôi mắt híp lại. Lúc sau thản nhiên nói ra một câu:</p><p>- Đoạn thời gian trước, lão phu vừa vặn đi qua Bắc vực ở Trung Châu một chuyến....</p><p>Nghe thấy lời này, Tiêu Viêm hơi nhíu mày lại.</p><p>- Gần đây bên Bắc vực đó có xảy ra một chuyện ồn ào huyên náo, đó chính là chuyện một người thanh niên có ân oán với Phong Lôi các, hơn nữa còn đơn thương độc mã tiến vào Phong Lôi sơn, đánh bại Phượng Thanh Nhi của Phong Lôi các rồi nghênh ngang rời đi...</p><p>Nhị trưởng lão vẫn không để ý tới sắc mặt Tiêu Viêm, vẫn tự biên tự diễn như cũ. Mà đôi mắt đẹp của Đường Hỏa Nhi vẫn đứng cạnh Đường Chấn nãy giờ giờ phút này lóe lên những tia sáng kỳ dị, đối với sự kiện này thì nàng cũng đã có nghe qua.</p><p>- Người thanh niên này tên là Tiêu Viêm...</p><p>Nhị trưởng lão khẽ cười một tiếng, đột nhiên thâm ý nhìn Tiêu Viêm một cái, nói:</p><p>- Lão phu nghĩ, Tiêu Viêm cùng Nham Kiêu tiểu hữu đây chắc là cùng một người đi?</p>", "images": {}, "success": true}