{"id": 1059, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1059", "title": "Chương 1059: Tìm Đến Trung Vực", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1059: Tìm Đến Trung Vực</h1><p>Nhìn thấy sắc mặt âm trầm của Tiêu Viêm, Liễu Kình cũng có thể đoán được người tên Tiểu Y Tiên này sợ rằng có quan hệ không đơn giản với Tiêu Viêm đâu.</p><p>- Tiêu Viêm, ngươi định thế nào? Thực lực Băng Hà cốc không kém hơn Phần Viêm cốc đâu, cao thủ trong cốc như mây, cực khó đối phó.</p><p>Lâm Diễm cũng cảm nhận được sát ý trong lòng Tiêu Viêm, khuôn mặt trở nên ngưng trọng hơn rất nhiều, nói.</p><p>- Ta muốn tới Đan Vực, Hân Lam cùng Tiểu Y Tiên lúc trước ở cùng một chỗ, có lẽ nàng cũng biết một ít tin tức. Còn các ngươi thì cứ ở Thiên Hoàng thành đi.</p><p>Tiêu Viêm hơi trầm ngâm nói.</p><p>- Ta sẽ đi cùng ngươi, ta vẫn rất quen thuộc Đan Vực.</p><p>Lâm Diễm vội vàng nói.</p><p>Tiêu Viêm lắc đầu, cự tuyệt ý tốt của Lâm Diễm. Hắn không ngờ rằng Ách Nan Độc Thể lại khiến cho Trung Châu xôn xao đến như vậy, nếu như hắn muốn giúp cho Tiểu Y Tiên khỏi sự phiền toái của các cao thủ thì việc Lâm Diễm ở bên cạnh mình cũng không có chỗ tốt gì.</p><p>- Ngươi hãy ở lại cùng với Liễu Kình đi, việc này ngươi không giúp được nhiều đâu.</p><p>Tiêu Viêm vỗ vỗ bả vai Lâm Diễm, cười nói.</p><p>Nhìn thấy ánh mắt chân thật của Tiêu Viêm, Lâm Diễm mặc dù có chút không cam lòng nhưng sau một hồi cũng chỉ có thể gật đầu. Hắn cũng biết rằng với thực lực Đấu Hoàng của mình thì căn bản không có khả năng trợ giúp cho Tiêu Viêm, thậm chí còn có thể trở thành người trói buộc hành động của Tiêu Viêm, cho nên hắn cũng không có quá cố chấp.</p><p>- Nếu như ngươi đã quyết định thì ta sẽ không khuyên nữa. Ta sẽ phái người lưu ý đến tin tức Tiểu Y Tiên, nếu như có gì thì sẽ tìm cách đưa đến cho ngươi.</p><p>Liễu Kình nhìn thấy Tiêu Viêm đã quyết định cho nên cũng không tiện nói thêm gì, lấy một tấm bản đồ từ trong giới chỉ đưa cho Tiêu Viêm:</p><p>- Đây là bản đồ Trung Vực mà Diệp gia chính là ở trong Diệp thành. Nếu như ngươi muốn tìm Hân Lam thì chắc có thể tìm ở đây.</p><p>Đối với việc này thì Tiêu Viêm không hề cự tuyệt rồi nhận lấy bản đồ này. Có thứ này thì cũng tránh cho hắn việc bị lạc đường ở Trung Vực.</p><p>- Vậy khi nào thì ngươi đi?</p><p>Nhìn thấy Tiêu Viêm nhận lấy bản đồ, Liễu Kình lại hỏi.</p><p>- Ngay bây giờ.</p><p>Tiêu Viêm trầm giọng nói, hiện giờ Tiểu Y Tiên sinh tử không biết, mà hắn cũng thật sự không có tâm tư ở lại đây. Cho nên hắn phải nhanh chóng tìm thấy Hân Lam rồi từ đó tìm tin tức liên quan đến Tiểu Y Tiên.</p><p>Nghe vậy, Liễu Kình há miệng thở dốc, chỉ có thể gật đầu cười, nói:</p><p>- Được lắm, ta lập tức cho người an bài không gian <i>\"trùng động\"</i> cho ngươi.</p><p>Nói xong, hắn vẫy tay một cái, đem một gã hộ vệ gọi tới, thấp giọng phân phó vài câu, sau đó hộ vệ kia cáo lui ra.</p><p>- Nhớ kỹ, tại Trung Vực phải cẩn thận một chút, ở đó rồng rắn lẫn lộn với nhau, có rất nhiều cường giả. Nếu như ngươi gặp phải phiền toái gì thì hãy tới Thiên Hoàng thành này, mặc dù thực lực Liễu gia ta không mạnh, nhưng sẽ hết sức bảo vệ ngươi.</p><p>Nhìn tên hộ vệ ra khỏi cửa, Liễu Kình cũng quay đầu lại nói với Tiêu Viêm.</p><p>Nghe thấy lời này thì Tiêu Viêm đang âm trầm cũng khẽ nở nụ cười, khẽ gật đầu mặc dù hắn biết chuyện này căn bản không có khả năng xảy ra. Cho dù có thật sự xảy ra thì nếu như hắn chạy đến Thiên Hoàng thành này thì cũng sẽ dẫn đến tai ương mà thôi, chứ không hề có tác dụng nào cả.</p><p>Trong quảng trường rộng lớn của Thiên Hoàng thành, không gian trùng động đang chậm rãi xoay tròn, từng luồng khí lãng do không gian dao động sinh ra không ngừng tán ra.</p><p>Trước mặt không gian trùng động, Tiêu Viêm tiếp nhận một cái thuyền không gian màu bạc khoảng một cái chén, sau đó nhìn đám người ở đằng sau nói:</p><p>- Chờ ta đi, sau khi giải quyết chuyện xong thì ta sẽ quay lại Thiên Hoàng thành trò chuyện cùng bọn ngươi.</p><p>- Từ đây đến Trung Vực thì mất khoảng năm ngày đó.</p><p>Liễu Kình cười cười, sau đó vỗ vỗ bả vai Tiêu Viêm, cười nói:</p><p>- Bảo trọng, mặt khác cũng đừng đánh mất mặt mũi của Già Nam Học Viện, phải biết rằng ngươi chính là đệ tử xuất sắc nhất của Nội Viện trong nhiều năm qua.</p><p>- Yên tâm, cho dù như thế nào ta cũng sẽ không làm mất mặt mũi…</p><p>Tiêu Viêm cười, sau đó nhìn đám người Liễu Kình, Lâm Diễm trịnh trọng ôm quyền:</p><p>- Bảo trọng!</p><p>Tiếng nói vừa dứt, Tiêu Viêm cũng đã không chần chờ nữa, xoay người tiến vào trong. Nhìn vào cái không gian trùng động to lớn kia thì quả thật tấm lưng của Tiêu Viêm lúc đi vào tiêu sái vô cùng.</p><p>Nhìn Tiêu Viêm dần dần biến mất trong không gain trùng động, Lâm Diễm cùng Liễu Kình đều khẽ thở dài một hơi, liếc nhau một cái rồi cùng cười khổ. Bọn họ biết việc Tiêu Viêm làm sắp tới chắc chắc sẽ nhấc lên phong ba không nhỏ ở Trung Vực.</p><p>- Cái tên này, cho dù chúng ta có cố gắng thế nào thì hắn vẫn hơn chúng ta. Ài, gặp phải loại yêu quái này thì đúng là bị đả kích không nhỏ a…</p><p>Một tiếng thở dài khẽ vang lên sau khi Tiêu Viêm đi vào trong…</p><p>Bên trong thông đạo dài của không gian trùng động, Tiêu Viêm đang ngồi xếp bằng trên thuyền không gian, sắc mặt có vẻ ngưng trọng dị thường. Hắn cũng có một ít dự cảm là lần đi Trung Vực này chỉ sợ sẽ có phiền toái không nhỏ.</p><p>Ách Nan Độc Thể lại gây nên sự ồn ào ở Trung Châu có chút ngoài dự liệu của Tiêu Viêm, hơn nữa trong này cũng có không ít hạng người thừa nước đục để làm béo lên như cái Băng Hà cốc kia. Tiêu Viêm biết là một số người có thể chất đặc thù thì cuối cùng cũng sẽ bị người khác nhìn trộm, cái này giống như là Thanh Lân năm xưa ở Gia Mã đế quốc vậy. Tiểu cô nương đó có thể chất của Bích Xà Tam Hoa Đồng mà ngay cả Dược lão đều phải khiếp sợ, rồi cũng chính là vì nó mà Mặc gia phải giở kế để mưu đồ.</p><p>- Thanh Lân.</p><p>Nghĩ đến đây, Tiêu Viêm không khỏi nhớ tới dáng vẻ sợ hãi của tiểu cô nương ở cạnh mình, luôn nói mình là thiếu gia năm xưa, cũng không biết bây giờ nàng thế nào rồi? Nhưng mà dựa theo lời của Diệp lão nói thì nàng ở Thiên Xà Phủ chính là địa phương tốt nhất đối với nàng, nói như vậy thì chắc hẳn trong mấy năm nay, tiểu cô nương luôn sợ hãi đó chắc cũng đã thành một mỹ nhân động lòng người rồi.</p><p>- Nhưng mà, hiện tại còn phải tìm cho được Tiểu Y Tiên a…</p><p>Chậm rãi thu hồi nỗi lòng lại, Tiêu Viêm thở dài một hơi. Hắn sắp phải đối mặt với một cục diện tương đối khó khăn, không đề cập đến mấy thế lực muốn bắt Tiểu Y Tiên kia thì riêng việc phải khống chế cái Ách Nan Độc Thể của nàng, rồi đối phó với Băng Hà cốc đã làm cho Tiêu Viêm cảm thấy đau đầu vô cùng rồi.</p><p>Có thể cùng Phần Viêm cốc, Âm cốc sánh ngang rồi vang danh tam cốc thì tất nhiên Băng Hà cốc này so với Phong Lôi các còn mạnh hơn. Cho nên, nếu như Tiêu Viêm không chuẩn bị đầy đủ thì có khi hắn sẽ bị nguy hiểm trong chính cái Trung Vực này!</p><p>- Sau khi đến Trung Vực thì cũng phải mau chóng tìm tài liệu giúp Thiên Hỏa tôn giả luyện chế thân thể a, đến lúc đó có một cường giả Đấu Tôn tương trợ thì cho dù đối mặt với thế lực như Băng Hà cốc cũng sẽ có phần thằng hơn. Hơn nữa, ta cũng phải cố gắng thu thập Thú Hỏa nhiều hơn, bằng không, chỉ dựa vào Hóa Sinh Hỏa hiện tại thì chỉ đủ để ta thi triển Phật Nộ Hỏa Liên một lần!</p><p>Ánh mắt Tiêu Viêm có chút gấp gáp, bởi vì cục diện mà hắn sắp đối mặt chỉ sợ là lần nghiêm trọng nhất trongg những năm nay, cho nên hắn phải toàn lực ứng phó!</p><p>- Hai biến sau của Thiên Hỏa Tam Huyền Biến thì ta cũng phải bắt đầu tu luyện trong khoảng thời gian này đi. Mặc dù thời gian hơi gấp, nhưng cũng may là đã tiếp nhận truyền thừa rồi, nếu không thì cho dù là ta cũng không có cách nào trong thời gian ngắn mà nắm giữ nó được…</p><p>Hít sâu một hơi, sắc mặt Tiêu Viêm dần trở nên nghiêm túc, sau đó chậm rãi nhắm hai mắt lại. Một bộ pháp quyết tu luyện huyền lại lần nữa tuôn ra trong đầu hắn.</p><p>Những biến cố xuất hiện đột ngột như vậy làm cho Tiêu Viêm cảm nhận được rằng thực lực vẫn là trọng yếu vô cùng. Băng Hà cốc trong mắt của hắn đúng là một thế lực lớn vô cùng, lấy lực lượng hiện tại của hắn mà muốn lay động con quái vật này thì đúng là rất khó. Cho nên, Tiêu Viêm phải bằng hết mọi cách có thể để cho lá bài tẩy của mình ngày càng cường hơn!</p><p>Trong thông đạo của không gian trùng động, thời gian nhanh chóng trôi qua…</p><p>Mà ở trong đoạn thời gian này thì tâm thần Tiêu Viêm đã hoàn toàn đắm chìm trong việc tu luyện Thiên Hỏa Tam Huyền Biến. Bộ bí pháp này vốn rất khó tu luyện, nhưng mà cũng may Tiêu Viêm đã tu luyện biến thứ nhất nhiều năm cho nên cũng có chút quen thuộc, hơn nữa trong lúc truyền thừa tại Phần Viêm cốc thì hắn cũng đã nhận lấy các kinh nghiệm của những tiền bối đi trước, tránh cho hắn phải đi lòng vòng mà thẳng tiến tới. Dưới những điều kiện thuận lợi như vậy thì tiến triển tu luyện Thiên Hỏa Tam Huyền Biến của Tiêu Viêm cũng nhanh chóng dị thường.</p><p>Năm ngày thời gian, nhưng Tiêu Viêm đắm chìm trong tu luyện thì rất nhanh đã trôi qua. Khi Tiêu Viêm mở mắt ra lại thì đã thấy ở chỗ xa xôi có những ánh sáng cầu vồng, ở đó có những luồng khí lãng nồng đậm do không gian trùng động sinh ra dao động không ngừng.</p><p>- Đã tới rồi sao…</p><p>Nhìn thấy những tia sáng đó, nắm tay Tiêu Viêm cũng đột nhiên nắm chặt hơn, hai trong mắt đen nhánh cũng dần trở nên lạnh lẽo. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Thở dài một cái đem hết áp lực trong lòng phun ra, Tiêu Viêm thoáng đứng dậy rồi chậm rãi thu liễm khí tức mình lại.</p><p>Thuyền không gian lúc này đã như một mũi tên bén nhọn vậy, chỉ xẹt qua vài cái trong thông đạo thì chỉ trong chớp mắt đã tiếp chận vị trí của khe hở, mà dưới sự dao động của khí lãng thì cũng làm cho thân thuyền trở nên lắc lư.</p><p>Loại lắc lư này Tiêu Viêm cũng không để ý, sắc mặt bình thản. Mà thuyền không gian lóe lên thêm vài cái thì cũng đã tiếp cận luồng ánh sáng chói mắt kia.</p><p>Trong đồng tử đen nhánh của Tiêu Viêm thì luồng ánh sáng đó càng gần hơn, hắn khẽ nắm chặt hai tay lại, vẻ hàn quang khẽ xuất hiện lên.</p><p>- Trung Vực, ta đến đây.</p><p>Nói xong câu này thì thuyền không gian khẽ lóe lên một cái tiến nhập vào trong luồng ánh sáng rồi không thấy gì nữa…</p>", "images": {}, "success": true}