{"id": 1055, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1055", "title": "Chương 1055: Tới Tay", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1055: Tới Tay</h1><p>Đóa hỏa liên tam sắc chậm rãi xoay tròn trong lòng bàn tay Tiêu Viêm, mà theo sự chuyển động của nó thì không gian chung quanh cũng bị rung động hẳn lên, từng khe nứt không ngừng lan tràn ra, làm cho người khác thấy lạnh cả người.</p><p>Đóa hỏa liên vừa xuất hiện thì tất cả mọi người đều cảm nhận được năng lượng trong không gian chung quanh cũng trong nháy mắt mà cuồng bạo hẳn lên, hơn nữa độ ấm cũng tăng cao hơn.</p><p>Dị tượng như vậy làm cho tất cả mọi người phải khiếp sợ trong lòng. Cho dù là Đường Chấn thì biểu tình trên khuôn mặt lúc này cũng tràn đầy sự khiếp sợ. Trong đóa hỏa liên tam sắc kia có cất dấu một cổ lực lượng hủy diệt đáng sợ, hơn nữa loại lực lượng này còn gây cho hắn một cảm vô cùng quen thuộc…</p><p>- Đây là…năng lượng của dị hỏa?</p><p>Trong lòng suy nghĩ một chút, đồng tử Đường Chấn lập tức co lại!</p><p>Mà trong đám người cảm nhận được cổ lực lượng kinh khủng đó thì tất nhiên có cả đương sự Ngô Thần. Bởi vì khoảng cách của hắn gần nhất cho nên đối với cổ lực lượng hủy diệt trong đó hắn cũng cảm thụ được rõ nhất, dưới cái lực lượng đó thì vị trưởng lão Phần Viêm cốc này rốt cuộc hiện ra vẻ mặt khó tin. Hắn có nghĩ thế nào thì cũng không thể hiểu được là vì sao một nhất tinh Đấu Tông như Tiêu Viêm lại có thể thi triển ra loại lực lượng khủng bố khiến cho hắn phải rung động đến thế này.</p><p>- Làm sao có thể?</p><p>Trong mắt biến hóa một chút, một lát sau thì Ngô Thần cũng mạnh mẽ cắn răng một cái, trong mắt hiện lên vẻ ngoan độc. Hỏa liên của Tiêu Viêm tuy khủng bố nhưng Thái Ất Hỏa La chưởng của hắn cũng không phải là vật để không, nếu cùng nhau đối thì cũng chưa biết là ai chết về tay ai.</p><p>Không thể không nói Ngô Thần là lão quái thành tinh. Ở ngay thời khắc này thì không những lão không bị hỏa liên kinh sợ mà còn trong nháy mắt bộc phát ra chiến ý mạnh hơn, bởi vì hắn vô cùng hiểu rõ, ngay thời khắc này nếu như tiến tới thì còn có thể thẳng, nhưng nếu lui thì thua là không thể nghi ngờ!</p><p>Mặc kệ có phải là thật hay không, nhưng nếu không cẩn thận thì đóa hỏa liên tam sắc mỹ lệ này sẽ phải khiến hắn vô cùng chật vật chứ không nói chơi.</p><p>Trong lòng hiện lên ý niệm như vậy thì vẻ ngoan độc trong mắt Ngô Thần ngày càng đậm hơn. Đấu khí bàng bạc trong cơ thể giống như một cơn hồng thủy đang gào thét, trên ban tay lớn đang không ngừng phát ra ánh hào quang chói mắt kia thì giờ phút này lại có một cái phù văn hình ngọn lửa đang như ẩn như hiện lên ngay giữa bàn tay. Quang mang chói mắt khiến cho không ít người phải vội vàng nhắm mắt lại.</p><p>- Thái Ất Hỏa La chưởng, Hỏa La Kinh Thiên Địa!</p><p>Hét lớn một tiếng lên, đấu khí trong cơ thể Ngô Thần cũng tăng vọt, đôi bàn tay to kia chỉ trong chớp mắt đã bành trướng ra thêm gấp tám lần, nhìn từ xa gioosngy như một cái màng to lớn đang đánh xuống vậy.</p><p>Theo tiếng quát này thì cỗ năng lượng cuồng bạo trong cái phù văn hình ngọn lửa ngay giữa lòng bàn tay của Ngô Thần cũng trong nháy mắt đã tăng vọt lên!</p><p>- Tam trưởng lão lại thi triển chiêu mạnh nhất của Thái Ất Hỏa La chưởng ư!</p><p>Nhìn thấy bàn tay của Ngô Thần bành trướng đến mức như thế thì nhất thời có không ít tiếng kinh hô vang lên. Không có ai dự đoán được rằng chỉ là một cái khảo nghiệm mười hồi mà thôi, nhưng cuối cùng lại thành cục diện sống mái như thế này. Mà đám trưởng lão cũng hiểu rõ là giờ phút này Ngô Thần đã vận dụng toàn lực lực lượng bát tinh Đấu Tông của hắn, mà người khởi xướng toàn bộ việc này lại chỉ là một tên thanh niên nhất tinh Đấu Tông mà thôi. Nghĩ đến đây thì không ít người có cảm giác hoảng hốt, chênh lệch giữa bát tinh và nhất tinh không phải là trò đùa lấy ra giỡn đâu a….</p><p>Đối với việc ngọn lửa trên đỉnh đầu đột nhiên phát ra hào quang dữ dội, sắc mặt Tiêu Viêm vẫn chưa vì vậy mà chưa có biến hóa. Ngô Thần này làm cho hắn có cảm giác chán ghét, đối với mười hồi khảo nghiệm ngày thì tên Ngô Thần này chưa bao giờ cho hắn một chút cơ hội. Để làm được điều này thì hắn không hề ngần ngại sử dụng hết lực lượng của mình, cho dù có trả giá đến đâu thì cũng không hề muốn Tiêu Viêm có được Thiên Hỏa Tam Huyền Biến.</p><p>Trong lúc ra tay, bản thân Ngô Thần này cũng đã đều ra chiêu rất nặng, nếu không phải Tiêu Viêm còn lưu lại thủ đoạn thì sợ kết cục cũng sẽ không tốt lắm. Mà đến bước này đây thì Tiêu Viêm cũng phải nhẫn tâm mà sử dụng ra hỏa liên tam sắc! Ngươi đã không muốn tha cho ta, vậy thì ngươi cũng phải trả giá thật đắt cho điều đó đi!</p><p>Vẻ ngoan độc dần hiện lên trong con mắt đen kịt, bàn tay Tiêu Viêm mạnh mẽ vung lên, đóa hỏa liên tam sắc kia đã bạo xuất rồi! Mà cũng trong lúc đó, Ngô Thần đã gầm lên một tiếng rống giận:</p><p>- Thái Ất Hỏa La Phù!</p><p>Tiếng hô vừa phát ra thì hào quang của đạo phù văn ngọn lửa trong lòng bàn tay bỗng nhiên tăng vọt lên, rồi đạo phù văn đó bỗng nhiên thoát khỏi lòng bàn tay của Ngô Thần, sau đó hóa thành một đạo cầu vồng kinh người nhanh chư chớp đánh xuống, lúc đánh xuống thì lực đạo mạnh đến nỗi khiến cho cả không gian phải rung động lên không thôi!</p><p>Ánh sáng cầu vồng của hòa quang của đóa hỏa liên cùng lóe lên rồi chỉ trog chớp mắt đã có vô số luồng ánh sáng lóe lên mạnh mẽ như mặt trời tỏa vậy, sau đó dưới cái nhìn gắt gao của Ngô Thần cùng Tiêu Viêm, hai cỗ năng lượng đó va chạm vào nhau!</p><p>Hai người vừa mới chạm vào nhau thì dường như cả phiến thiên địa này đều rơi vào trong tĩnh lặng, vô số người ở đây cũng nín thở theo dõi cuộc chiến này!</p><p>Ầm!!!</p><p>Loại yên tĩnh này chỉ vẻn vẹo kéo dài được trong chốc lát, sau đó một cổ năng lượng khổng lồ đột nhiên sinh ra!</p><p>Phốc!</p><p>Cỗ năng lượng này vừa mới xuất hiện thì dường như có một cỗ lực lượng mạnh mẽ đánh lên trên người của Tiêu Viêm cùng Ngô Thần, lập tức hai người dường như gặp phải một đòn vô cùng nặng nề, lập tức phun ra một bụm máu tươi, thân thể như một con diều đứt dây bay ra xa rớt xuống mặt đất, sau đó bị kéo lùi ra sau hơn trăm trượng thì mới dừng lại. Nguồn: http://truyenfull.vn</p><p>Sau khi hai người bị chấn lui đi thì cỗ năng lượng do hai người sản sinh ra lại càng lúc càng khổng lồ, trong đó hỏa diễm ngập trời không chỉ làm cho nhiệt độ của phiến thiên địa này đột nhiên tăng lên mà còn làm cho năng lượng ở chung quanh cũng dữ dội hơn. Vào thời khắc này thì không hề có ai dám tùy ý đem những luồng năng lượng đó hấp thu vào thể nội cả.</p><p>Luồng năng lượng đó như một cơn bão khổng lồ hơn trăm trượng trải dài khắp cả trong sơn cốc, mà cổ uy áp từ trong cơn bão năng lượng này sinh ra khiến cho tất cả những cường giả ở đây phải biến sắc không thôi.</p><p>Mảnh đất trống ở ngoài đại điện giờ phút này cơ hồ đã bị chấn thành bụi phấn, hơn nữa năng lượng trong cơn bão đó lại không hề có dấu hiệu yếu đi ngay bây giờ mà còn ngày càng khuếch tán ra, làm cho những cây đại thụ ở phía xa cũng bị chấn nát.</p><p>Trước đại điện, tất cả các trưởng lão của Phần Viêm cốc, kể cả vị nhị trưởng lão kia cũng phải hít một hơi lạnh thật sâu. Bọn họ đều có thể cảm giác được nếu giờ này mà bọn họ bị cuốn vào cỗ năng lượng đáng sợ trên bầu trời kia thì cho dù không chết cũng phải bị lột da mất.</p><p>Sắc mặt Đường Chấn lúc này đã vô cùng âm trầm, au cũng không ngờ sự tình lại tới mức này. Chỉ là một cuộc khảo nghiệm mà thôi, nhưng giờ đây lại tạo ra hậu quả muốn tiêu diệt trọn cả Phần Viêm cốc.</p><p>- Nếu như còn không ra tay thì chỉ sợ Phần Viêm cốc sẽ bị cơn bão này làm cho hỏng hết…</p><p>Sau khi yên lặng chờ một chút thì Đường Chấn chỉ đành thở dài một hơi, ánh mắt nhàn nhạt nhìn nhị trưởng lão bên cạnh một cái.</p><p>Cảm nhận được ánh mắt của Đường Chấn thì nhị trưởng lão hơi run lên, chợt cười khổ. Hắn cũng biết sự việc như thế này thì đã chọc giận Đường Chấn rồi, nhưng thân là trưởng lão thì hắn cũng phải ra mặt quản lý a, dù sao Thiên Hỏa Tam Huyền Biến cũng không phải là vật tầm thường.</p><p>Đường Chấn cũng không để ý tới khuôn mặt phát khổ của nhị trưởng lão, bàn chân chậm rãi bước ra một cái rồi chợt như thuấn di đã xuất hiện trước mặt cơn bão năng lượng khổng lồ kia. Đầu ngón tay của hắn nhẹ nhàng vẽ một cái trong hư không thì đã có một đường màu đen không gian thật lớn xuất hiện. Hai tay của hắn đưa vào trong đường màu đen không gian này, sau đó đột nhiên kéo một cái!</p><p>Dưới lực kéo này thì không gian nhất thời vỡ ra thành một cái khe nứt khổng lồ vài chục trượng, bên trong cái khe đó lộ ra một khoảng không hắc ám sâu không thấy cuối, làm cho người khác lúc nhìn vào có cảm giác tim mình càng lúc càng đập nhanh hơn.</p><p>Cái bổn sự kinh thiên xé rách không gian này thì sợ rằng chỉ có cường giả cảnh giới Đấu Tôn mới có thể làm được.</p><p>- Đi!</p><p>Bàn tay Đường Chấn hơi đưa ra trước mặt cơn bão khổng lồ kia sau đó nắm chặt lại. Bỗng nhiên cơn bão năng lượng kia bị đình trệ lại rồi dường như bị Đường Chấn dùng một loại lực lượng nào đó trực tiếp đưa vào trong cái khe nứt đen nhánh kia!</p><p>Cơn bão năng lượng vừa mới bị ném vào trong cái khe nứt thì khe nứt cũng nhanh chóng khép lại, sau đó chỉ trong nháy mắt đã biến mất không còn thấy gì nữa. Mà cùng biến mất với nó thì còn có cơn bão năng lượng khủng khiếp lúc nãy.</p><p>Nhìn thấy cơn bão kinh khủng kia biến mất thì các đệ tử Phần Viêm cốc mới thở dài nhẹ nhõm một hơi. Rồi ai nấy cũng lấy tay lau đi mồ hôi lạnh trên trán, nếu hôm nay không phải có Đường Chấn xuất thủ thì sợ rằng nơi đây sẽ biến thành một mảnh phế tích rồi.</p><p>Sau khi thu thập hết cơn bão năng lượng thì Đường Chấn cũng thở ra một hơi, rồi đem bàn tay có chút run rẩy thu vào trong tay áo. Đối với Thái Ất La Hỏa Chưởng thì hắn vô cùng hiểu rõ, chưởng pháp này không có khả năng tạo ra cơn bão năng lượng kinh khủng đến như vậy, xem ra cơn bão khi này đã bị đóa hỏa liên kia dẫn dắt ra.</p><p>- Tiêu Viêm này quả nhiên không phải người bình thường, cư nhiên có thể đem uy lực của dị hỏa phát ra đến như thế. Phần Viêm cốc ta điều khiển Cửu Long Lôi Cương hỏa nhiều năm như thế nhưng cũng chưa đạt đến trình độ này bao giờ cả, quả nhiên là bất phàm a.</p><p>Đường Chấn khẽ nói, không khỏi nổi lên lòng ái tài. Nhưng nghĩ lại, Tiêu Viêm có trình độ như vậy thì hẳn đã có lão sư thì trong mắt không khỏi có chút thất vọng.</p><p>Đường Chấn lúc này đang đứng ở trên không trung, ánh mắt hơi nhìn qua Tiêu Viêm và Ngô Thần. Mà bản thân hai người này thì lúc này đã từ từ đứng dậy, hai bên nhìn nhau vô cùng gay gắt.</p><p>- Mười hồi đã qua, Ngô Thần, ngươi thua.</p><p>Đường Chấn chậm rãi từ trên không trung đi xuống, sau đó thản nhiên nói.</p><p>Nghe thấy lời của Đường Chấn thì Ngô Thần đang có chút bần thần lại ngẩn ra, sau đó cũng chỉ có thể không cam lòng mà cắn chặt răng. Hắn không nghĩ tới là lần này cư nhiên bị lật thuyền trong mương bởi một hậu bối như thế. Tuy trong lòng không phục, nhưng khi nghĩ đến cơn bão năng lượng ban nãy thì cả người không khỏi run lên, nếu như khi nãy mà hắn bị cuốn vào trong đó thì chỉ sợ hôm nay còn bị thương nặng hơn.</p><p>Tiêu Viêm xóa đi vết máu ở khóe miệng, khuôn mặt hơi có chút tái đi. Nhưng trong lòng lại có hơi chút nóng lên, hỏa liên tam sắc trước kia không thể nào đấu với bát tinh Đấu Tông, nhưng hiện giờ lại có đủ rồi. Điều này đồng nghĩa là sau này có đấu với các cường giả như vậy thì hắn cũng có thêm một hậu chiêu nữa.</p><p>Ánh mắt Đường Chấn nhìn về Tiêu Viêm, mỉm cười, âm thanh cũng hiền lành đi không ít:</p><p>- Nếu như Ngô Thần đã thua vậy thì theo ước định, Thiên Hỏa Tam Huyền Biến cũng nên đưa cho Tiêu Viêm.</p>", "images": {}, "success": true}