{"id": 1058, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1058", "title": "Chương 1058: Tin Tức Tiểu Y Tiên", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1058: Tin Tức Tiểu Y Tiên</h1><p>Sau khi ra khỏi Phần Viêm cốc thì Tiêu Viêm vẫn chưa dừng lại mà trực tiếp đi về phía Thiên Hoàng thành. Mà trong lúc đi này thì trong đầu của hắn không ngừng diễn luyện lại phương pháp tu luyện Thiên Hỏa Tam Huyền Biến.</p><p>Thiên Hỏa Tam Huyền Biến là bí pháp đứng đầu Phần Viêm cốc, nhưng mà bởi vì tính quá đặc thù của bí pháp này cho nên cũng khó có ai có thể xác định cấp bậc thật sự của nó. Dù sao trong một số người thì bí pháp này đúng là một loại phế vật, nhưng nếu như một số cường giả trong tay có các ngọn lửa lợi hại thì lại có khả năng thi triển ra uy lực vô cùng to lớn, tuyệt đối có thể so sánh với các bí pháp Địa giai cao cấp!</p><p>Mà may mắn là Tiêu Viêm đúng là dạng người này, trong người của hắn có Thanh Liên Địa Tâm Hảo, Vẫn Lạc Tâm Viêm, thậm chí là Cốt Linh Lãnh Hỏa, cho nên vừa lúc có thể đem Thiên Hỏa Tam Huyền Biến thi triển tới uy lực tột cùng. Cũng đúng như Đường Hỏa Nhi đã từng nói, loại bí pháp này dường như là vì Tiêu Viêm mà sinh ra vậy. Một khi ba loại dị hỏa đồng thời phát ra thì lực lượng tăng phúc tất nhiên sẽ vô cùng khủng bố, Tiêu Viêm dự đoán nếu như hắn có thể thi triển được thì chỉ sợ cho dù có phải đối mặt với các lão quái như Phí Thiên hay Ngô Thần thì cũng có thể chân chính ngay mặt đối kháng với bọn họ mà không cần phải chật vật chống đỡ trong mười hồi như hiện nay.</p><p>- Nhưng mà, mỗi một lần thi triển Thiên Hỏa Tam Huyền Biến thì lực lượng sinh ra cũng cực kỳ cuồng bạo, nếu như cả tam biến cùng trọng điệp lên nhau thì không biết lại đến mức nào. Mặc dù cường độ thân thể của ta bây giờ đã mạnh, nhưng nếu thi triển ra như thế thì sợ rằng cũng khó chống đỡ nổi. Nguồn: http://truyenfull.vn</p><p>Trên khuôn mặt Tiêu Viêm hiện ra chút do dự, dù sao trong cơ thể của hắn cũng không phải là ngọn lửa bình thường mà lại là bá chủ vạn hỏa, dị hỏa! Lấy ba loại dị hỏa mà cơ sở để thi triển Thiên Hỏa Tam Huyền Biến thì sợ rằng cho dù là Phần Viêm cốc thì cũng chưa từng có người làm như vậy cả. Dù sao cho dù bọn họ có năng lực tìm được ba loại dị hỏa, nhưng nếu không có công pháp thần kỳ như Phần Quyết thì ai lại có đảm lượng đem cả ba loại dị hỏa cùng tồn tại trong một thân thể?</p><p>- Xem ra, mặc dù đã có bản Thiên Hỏa Tam Huyền Biến đầy đủ, nhưng việc dùng nó cũng không dễ dàng a, nếu không cẩn thận thì thân thể của mình cũng bị thương rất lớn chứ không chơi.</p><p>Tiêu Viêm khẽ thở dài một tiếng, mọi sự đều có tốt có xấu, lời này cũng không sai chút nào. Nhưng cho dù thế nào thì hôm nay cũng coi như hắn có thêm một con bài chưa lật, nếu như tới ngày sau mà sử dụng Thiên Hỏa Tam Huyền Biến thì chắc chắn sẽ cho mọi người phải chấn động. Nghĩ đến đây, Tiêu Viêm dần thu hồi tâm thần lại, chỉ thấy ở phía xa tầm mắt đã có một bóng ảnh tòa thành hiện ra.</p><p>- Cũng không biết chuyện của Tiểu Y Tiên, Liễu Kình có tin tức nào không? Cái Ách Nan Độc Thể của nàng là một phiền toái không nhỏ, dù sao cái thể chất này cũng có thanh danh không tốt lắm, hi vọng không có chuyện gì xảy ra.</p><p>Tiêu Viêm thấp giọng nói một tiếng, rồi sau đó cũng tăng tốc độ lên hóa thành một đạo cầu vồng lướt nhanh về tòa thành thị ở phía xa.</p><p>Khi vừa tới nơi thì Tiêu Viêm liền huyền phù trên không trung của Thiên Hoàng thành, sau đó hạ xuống một chỗ hẻo lánh ở phía tây. Sau khi nhận biết được phương vị của Liễu gia thì liền đi tới đó, chỉ sau mười phút thì Tiêu Viêm đã tới ngoài trang viên của Liễu gia. Mà sau khi hắn tới nơi, còn chưa kịp mở miệng thì mấy tên hộ vệ liền vội vàng đón tiếp, bộ dáng cực kỳ cung kính.</p><p>- Nham Kiêu tiên sinh à?</p><p>Thấy một màn như vậy thì Tiêu Viêm hơi ngẩn ra. Có điều hắn không biết là tên của hắn đã trở thành sự chủ đề bàn tán gây huyên náo ở Thiên Hoàng thành, giờ đây ai cũng biết ở Liễu gia có một vị Luyện Dược sư trẻ tuổi đã đạt đến thất phẩm.</p><p>Sau khi biết được chuyện, tuy Tiêu Viêm có hơi chút buồn bực, nhưng vẫn mỉm cười gật đầu. Mà sau khi thấy hắn gật đầu thì sự cung kính trong mắt mấy tên hộ vệ kia càng nồng đậm hơn, người đứng đầu đám hộ vệ vội cho người đi thông báo cho Liễu Kình, còn bản thân hắn thì dẫn Tiêu Viêm đi vào bên trong. Sau khi đi được không bao xa thì Tiêu Viêm đã liền thấy đám người Liễu Kình, Lâm Diễm đang vội vã đến từ phía xa.</p><p>- Cuối cùng ngươi cũng trở về rồi, còn tưởng rằng ngươi ở Phần Viêm cốc có chuyện gì chứ.</p><p>Liễu Kình bước nhanh tới, nhìn thấy Tiêu Viêm vẫn ổn thì mới thở nhẹ một hơi, nhìn Tiêu Viêm cười nói.</p><p>- Không có việc gì, chỉ là giúp Phần Viêm cốc luyện chế một loại đan được mà thôi, cũng hơi tốn thời gian.</p><p>- Không có việc gì là tốt nhất, nhưng mà gần đây, Liễu gia chúng ta bởi vì ngươi mà cũng trở nên vô cùng náo nhiệt.</p><p>Liễu Kình cười nói.</p><p>- Như thế nào?</p><p>- Hiện giờ có rất nhiều thế lực biết Liễu gia có một thất phẩm Luyện Dược sư cho nên bọn họ đều muốn đến lập một quan hệ. Thậm chí họ còn muốn gặp ngươi để có thể có quan hệ lâu dài nữa kìa, chậc chậc, Luyện Dược sư quả nhiên là một chức nghiệp nổi tiếng a.</p><p>Lâm Diễm nói, bộ dáng hâm mộ vô cùng.</p><p>- Đúng là tới không ít đâu, trong đó còn có một số thế lực rất mạnh, ai trong số họ cũng đều có ý nghĩ mong ngươi làm cung phụng cho bọn họ.</p><p>Liễu Kình nói.</p><p>- Cung phụng thì không thể, ta không muốn phải ngồi ở một chỗ để luyện đan dược cho họ.</p><p>Tiêu Viêm lắc lắc đầu, nói.</p><p>- Ừm, ta cũng sớm biết ngươi sẽ không thích cho nên đã tìm cớ từ chối rồi. Loại việc này nếu như làm không tốt thì sẽ làm cho người ta ghét hận.</p><p>Liễu Kình gật gật đầu, nói. Tiêu Viêm mỉm cười, sau đó liền đi vào vấn đề chính.</p><p>- Mấy chuyện ta dặn ngươi làm, có tin tức gì không.</p><p>Nghe thấy mấy lời này thì sắc mặt Liễu Kình cũng nghiêm túc hẳn lên, sau đó đưa đám người Tiêu Viêm đến một thạch đình, đợi đám người đã ngồi đâu vào đó thì hắn mới trầm ngâm nói:</p><p>- Ừm, đúng là có tin tức.</p><p>Nghe vậy thì tinh thần của Tiêu Viêm khẽ chấn động.</p><p>- Cái vị Hân Lam ngươi nói, theo ta tìm hiểu thì chắc hẳn là người của Diệp gia ở Đan Vực, mà tên đầy đủ của nàng chính là Diệp Hân Lam.</p><p>Liễu Kình nói.</p><p>- Diệp gia?</p><p>Tiêu Viêm khẽ thì thầm, ngón tay gõ gõ lên bàn đá.</p><p>- Thực lực Diệp gia này thế nào?</p><p>- Rất mạnh, ít nhất là hơn xa Liễu gia ta. Có thể đi vào vị trí trưởng lão tịch của Đan tháp thì đương nhiên không phải là nơi mà một thế lực bình thường bằng được.</p><p>Liễu Kình nói:</p><p>- Ở Đan vực này rồng rắn hỗn loạn, bất cứ thế lực cường đại nào ở đây cũng đều có phân hội cả. Nhưng mà nói tóm lại, có quan hệ cùng với Đan Tháp thì có năm đại gia tộc, mà Diệp gia chính là một trong số đố. Chẳng qua Diệp gia hiện giờ đã suy yếu đi rất nhiều, đã dần bị xa rời vị trí năm đại gia tộc rồi, mà cách đây hai năm thì vị trí trưởng lão tịch của họ cũng bị cướp đi mất, nếu cứ như vậy thì sợ rằng sau này vị trí trong năm đại gia tộc này chắc cũng không còn của gia tộc này đâu.</p><p>Tiêu Viêm khẽ gật đầu, khó trách Diệp gia lại cho Hân Lâm tới Già Nam học viện, thì ra tình trạng của họ đã tới như vậy rồi.</p><p>- Muốn gia nhập trưởng lão tịch thì cần điều kiện gì?</p><p>Tiêu Viêm hỏi, nếu như đã đáp ứng giúp Hân Lam thì hắn cũng phải chú ý tới một chút, hắn cũng không muốn lấy cái danh thất tín với người khác.</p><p>- Cái này thì ta cũng không rõ lắm, nhưng chắc hà khắc lắm. Dù sao đó cũng là Đan Tháp, nếu muốn vào được trong đó thì tại trong Đan Tháp cũng phải có một số người ở trong đó trước.</p><p>Liễu Kình cười khổ một tiếng nói. Tiêu Viêm cũng chậm rãi gật đầu, việc này cũng không phải là việc gấp gáp, cũng có thể chậm rãi bàn sau. Cho nên, hắn lập tức hỏi sang chuyện khác.</p><p>- Vậy có tin tức gì của Tiểu Y Tiên hay không?</p><p>Nghe tới chuyện này, Liễu Kình hơi chần chờ một chút, rồi mới nói tiếp:</p><p>- Cái vị Tiểu Y Tiên này của ngươi, có phải là người có thể chất Ách Nan Độc Thể trong truyền thuyết hay không?</p><p>Nghe được lời này thì Tiêu Viêm thoáng căng thẳng, gật đầu một cái rồi vội hỏi:</p><p>- Ta trong khoảng thời gian này phái không ít người đi tìm hiểu tin tức Đan Vực, ở đó bây giờ đang có một chuyện vô cùng huyên náo, chính là liên quan đến Tiểu Y Tiên này. Bởi vì nàng chính là người có thể chất Ách Nan Độc Thể này. Ách Nan Độc Thể, cái tin này vừa nghe đã khiến cho người ta sợ vỡ mật rồi, Trung Châu cách đây không lâu cũng đã xuất hiện loại thể chất này một lần, lần đó cũng đã gây ra tai họa rất lớn. Vốn nghĩ rằng loại thể chất này giờ đây đã mất đi, nhưng không ngờ rằng lại xuất hiện.</p><p>Khi nhắc tới chuyện Ách Nan Độc Thể thì trên trán Liễu Kình cũng phải đổ mồ hôi lạnh ra, trong mắt còn có chút sợ hãi.</p><p>- Hiện tại có người đang truy đuổi nàng ư?</p><p>Tiêu Viêm trầm thấp nói. Đối với Tiểu Y Tiên, bởi vì nguyên nhân thân thế thế thảm cùng với cái độc thể đó cho nên hắn vẫn luôn cố ý che giấu, mà mấy năm nay thì người này vẫn luôn theo cạnh hắn, cho dù hắn gặp phải hiểm cảnh nào thì vẫn không rời xa. Trong lòng của nàng đã sớm coi Tiêu Viêm là tri kỷ có thể tin cậy nhất, mà đối với điều này thì Tiêu Viêm cũng vô cùng hiểu rõ. Bởi vậy, vì có thể giúp nàng thoát khỏi sự thống khổ từ Ách Nan Độc Thể, hắn cũng đã luôn nghĩ hết mọi biện pháp để có thể giúp nàng, nếu như hiện giờ nàng xảy ra chuyện gì thì Tiêu Viêm tự nhiên phải ra tay!</p><p>- Phương vị chính xác của nàng ta cũng không rõ lắm, nhưng ở Đan Vực giờ có rất nhiều thế lực đang tìm nàng, bởi vì bọn họ đều biết một khi Ách Nan Độc Thể bạo phát thì sẽ dẫn đến chuyện đáng sợ như vậy.</p><p>Nhìn thấy sắc mặt âm trầm của Tiêu Viêm, Liễu Kình cũng hiểu được một ít, trầm ngâm một chút thì lại nói:</p><p>- Mà trong những thế lực này thì Băng Hà Cốc lại là thế lực tìm kiếm điên cuồng nhất.</p><p>- Băng Hà cốc?</p><p>Nghe thấy cái tên này, Tiêu Viêm liền biến sắc.</p><p>- Ừm, theo ta được biết thì Băng Hà cốc xưa nay vẫn luôn có hứng thú với những người có thể chất như thế, bọn họ tìm kiếm Tiểu Y Tiên chắc cũng là vì nguyên nhân này.</p><p>Liễu Kình trịnh trọng nói.</p><p>- Hơn nữa, theo tin tức ta hỏi thăm được thì Tiểu Y Tiên vào thời gian trước đã từng có giao thủ với cường giả của Băng Hà cốc, mặc dù cuối cùng đã chạy thoát nhưng cũng bị thương không nhẹ. Nếu không thì đã không mai danh ẩn tích như vậy.</p><p>Lâm Diễm ở bên cạnh trầm giọng nói.</p><p>Tiêu Viêm chậm rãi gật đầu, sắc mặt âm trầm xuống. Không nghĩ tới mới tách ra một thời gian mà đã phát sinh ra những chuyện này.</p><p>- Băng Hà cốc!</p><p>Tiêu Viêm nắm chặt tay lại, trong mặt hiện lên vẻ âm tàn. Nếu như Tiểu Y Tiên xảy ra chuyện gì ngoài ý muốn thì hắn nhất định để cho Băng Hà cốc phải trả giá thật đắt!</p>", "images": {}, "success": true}