{"id": 1052, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1052", "title": "Chương 1052: Khảo Nghiệm", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1052: Khảo Nghiệm</h1><p>Nguồn: TruyenYY</p><p>Nghe thấy lời này của hồng bào lão giả thì nhất thời mọi người trong đại điện ngẩn ra, đôi mắt có chút kinh ngạc nhìn về người thanh niên có thân hình gầy yếu ở giữa sân. Ai cũng không ngờ rằng người này ngoại trừ một thân Luyện Dược sư cao, cư nhiên còn có bản lãnh như vậy….</p><p>Thực lực Phong Lôi các tuy nói so ra kém hơn Phần Viêm cốc, nhưng cũng tuyệt đối là một trong những thế lực mạnh mẽ ở Trung Châu, mà Tiêu Viêm lại có thể một mình đi tới đó giải quyết ân oán sau đó an nhiên rời đi, đủ có thể thấy người này không hề đơn giản chút nào.</p><p>Đường Hỏa Nhi nhìn Tiêu Viêm chăm chú, đôi bàn tay càng lúc càng nóng lên. Trong những người cùng thế hệ thì cho đến lúc này nàng chưa từng gặp đối thủ.</p><p>Đối với phần đông ánh mắt kinh ngạc trong đại điện, Tiêu Viêm vẫn không đổi sắc mặt, liếc nhìn hồng bào lão giả một cái, thản nhiên nói:</p><p>- Tại hạ đúng là Tiêu Viêm, nhưng chuyện này có quan hệ gì? Cũng chỉ là đổi tên mà thôi.</p><p>Hồng bào lão giả đúng là nhị trưởng lão Phần Viêm cốc, nghe Tiêu Viêm nói thế thì cười nói:</p><p>- Nguyên nhân ngươi kết thù kết oán với Phong Lôi các là bởi vì ngươi mang theo trong người Tam Thiên Lôi Động của Phong Lôi các, cho nên mới khiến họ đuổi giết. Mà ngươi không phải là đệ tử Phong Lôi các, Tam Thiên Lôi Động ở đâu mà ngươi có? Hơn nữa, hiện giờ ngươi lại muốn Thiên Hỏa Tam Huyền Biến của Phần Viêm cốc ta, chẳng lẽ ngươi lại có hứng thú đối với đấu kỹ của người khác như vậy ư?</p><p>Sắc mặt Tiêu Viêm vẫn bình thản, nói:</p><p>- Tam Thiên Lôi Động là do ta ngẫu nhiên có được, điều này thì ta cũng không cần giải thích với nhị trưởng lão. Về phần Thiên Hỏa Tam Huyền Biến là vì bản thân ta có Dị Hỏa, có thể đem uy lực của Thiên Hỏa Tam Huyền Biến thi triển đến đỉnh phong cho nên ta mới đến Phần Viêm cốc này. Còn về việc ta đây có hứng thú với đấu kỹ của người khác hay không thì cũng không phải là chuyện nhị trưởng lão có thể quản…</p><p>Những lời này của Tiêu Viêm không hề khách khí, cho nên sắc mặt của nhị trưởng lão cũng hơi trầm xuống.</p><p>- Tiêu Viêm, nơi này không phải là Phong Lôi các, ngươi không được làm càn.</p><p>Tam trưởng lão Phần Viêm Cốc, Ngô Thần nhíu mày, lạnh lùng nói.</p><p>Tiêu Viêm cũng không thèm đứng đó cãi lý với hai lão thất phu đó, ánh mắt trực tiếp nhìn về Đường Chấn, chắp tay nói:</p><p>- Đường cốc chủ, ta tới Phần Viêm cốc này chủ yếu là vì Thiên Hỏa Tam Huyền Biến. Đến tột cùng nên giải quyết thế nào thì xin ngài nói một câu, nếu như ngài biết Thiên Hỏa Tam Huyền Biến là đấu kỹ không truyền của Phần Viêm cốc thì chỉ cần nói một tiếng là được. Tiêu Viêm sẽ lập tức rời đi mà không một chút chần chờ.</p><p>- Nếu như ta nói lời này thì sau này cái mũ thất hứa không phải chụp trên đầu Đường Chấn ta sao. Yên tâm đi, nếu như lão phu đã đáp ứng ngươi thì lão phu sẽ không thất tín.</p><p>Đường Chấn phất phất tay, sắc mặt cũng dần trở nên lãnh mạc, nhìn hai vị trưởng lão bên cạnh một cái, thản nhiên nói:</p><p>- Chuyện này ta đã có quyết định, hai vị trưởng lão không nên làm khó Tiêu Viêm. Về phần quy củ trong cốc lão phu cũng biết cho nên vẫn chưa nói là đem Thiên Hỏa Tam Huyền Biến giao thẳng cho Tiêu Viêm.</p><p>Đường Chấn hơi ngừng lại, nói tiếp:</p><p>- Dựa theo quy củ trong cốc thì đệ tử trung tâm phải vượt qua khảo nghiệm mới có thể có được Thiên Hỏa Tam Huyền Biến. Cho nên, nếu Tiêu viêm cũng vượt qua được khảo nghiệm thì những người khác cũng không thể có dị nghị gì nữa! Người vi phạm, tùy theo cốc quy mà xử lý!</p><p>Nói đến lời cuối cùng, âm thanh của Đường Chấn hơi có chút nghiêm khắc.</p><p>Nghe thấy lời này của Đường Chấn, nhị trưởng lão cùng tam trưởng lão cũng nhìn nhau một cái, sắc mặt hơi có chút biến ảo. Chần chờ một lát, nhị trưởng lão rốt cuộc cắn răng một cái, nói:</p><p>- Việc khảo nghiệm của đệ tử trung tâm trong cốc đều là do trưởng lão hội sắp đặt. Hiện giờ đề mục của khảo nghiệm này cũng phải do trưởng lão hội quyết định chứ?</p><p>Những lão gia hỏa cổ hủ này dường như không muốn đưa Thiên Hỏa Tam Huyền Biến cho một ngoại như Tiêu Viêm, cho nên vẫn luôn nghĩ hết tất cả biện pháp quấy nhiễu.</p><p>Sắc mặt Đường Chấn hơi trầm xuống, chợt nói:</p><p>- Nếu như nhị trưởng lão có ý này thì cứ nói đề mục khảo nghiệm ra trước xem sao.</p><p>Nhìn thấy Đường Chấn có chút thả ra, trong lòng nhị trưởng lão cũng có chút vui vẻ, mở miệng nói:</p><p>- Chuyện này vô cùng quan trọng, không thể coi như là việc bình thường, cho nên lão phu sẽ đích thân khảo nghiệm. Nếu như Tiêu Viêm có thể chống đỡ lão phu được mười hồi thì coi như chuyện Thiên Hỏa Tam Huyền Biến tùy ý để cốc chủ quyết định. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Lời này vừa phát ra thì trong đại điện nhất thời im lặng. Phần đông trưởng lão phía dưới đều hai mặt nhìn nhau, nhịn không được cười khổ một tiếng. Thực lực của nhị trưởng lão như thế nào thì bọn họ cũng hiểu rõ: Đấu Tông đỉnh phong, chỉ còn thiếu chút nữa là có thể tiến vào Đấu Tôn. Nếu để cho hắn đích thân khảo nghiệm thì có vẻ khi dễ người một ít.</p><p>Đường Hỏa Nhi nhíu mày lại, trong đôi mắt đẹp cũng có chút tức giận. Lão gia hỏa này thật là khi dễ người ta, Đấu Tông đỉnh phong, cho dù là nàng thì cũng rất khó chống cự nổi.</p><p>- Lời này mà nhị trưởng lão cũng nói được ư…</p><p>Đường Chấn cười nhạt, trong âm thanh còn có chút vị cười đùa. Điều này làm cho sắc mặt nhị trưởng lão cũng có chút mất tự nhiên, hắn cũng chỉ nghĩ đến việc không muốn đem Thiên Hỏa Tam Huyền Biến giao cho ngoại nhân, cho nên mới nói ra khảo nghiệm như vậy.</p><p>- Nếu như cốc chủ cảm thấy nhị trưởng lão ra tay không thích hợp vậy thì để ta đi. Nghe nói Tiêu Viêm ngay cả trưởng lão của Phong Lôi các cũng có thể giết chết, nói vậy con bài chưa lật cũng không yếu đâu. Ở trong tay ta chống cự hơn mười hồi chắc cũng là chuyện không có khả năng chứ?</p><p>Nhìn thấy nhị trưởng lão có chút khó khăn mở lời, vị tam trưởng lão Ngô Thần chậm rãi mở miệng nói.</p><p>Tiêu Viêm hơi có chút nhíu mày nhìn Ngô Thần, tuy thực lực ngươi này so với nhị trưởng lão yếu hơn một chút nhưng tuyệt đối có thực lực ngang ngửa lão yêu quái Phí Thiên, các chủ Phong Lôi các, cái này hơi có chút giải quyết. Đường Chấn hơi chần chờ một chút, chợt nói:</p><p>- Thân thận hai người cùng Tiêu Viêm xê xích quá nhiều, ra tay cũng không tốt lắm. Ta thấy hay là để Tiêu Viêm đấu với Hỏa Nhi, chỉ cần thắng Hỏa Nhi thì coi như hắn thông qua, thế nào?</p><p>Nghe thấy lời của Đường Chấn…đôi lông mày của Đường Hỏa Nhi bên cạnh hơi nhướng lên.</p><p>- Hỏa Nhi tiểu thư quả là một lựa chọn thích hợp, nhưng Tiêu Viêm vừa rồi mới luyện chế Hỏa Bồ đan cho Hỏa Nhi thành công, mà Hỏa Nhi lại là nữ tử, khó tránh lúc động thủ có điểm lưu tình, cho nên cũng không quá thích hợp.</p><p>Nhị trưởng lão chậm rãi lắc đầu, nói:</p><p>- Ta thấy đề nghị của tam trưởng lão cũng không quá đáng rồi, cứ để hắn ra tay, nếu như Tiêu Viêm có thể chống đỡ được mười hồi thì coi như thông qua đi.</p><p>Đường Hỏa Nhi nghe thế thì mặt liền trầm xuống, căm giận nhìn nhị trưởng lão một cái, bộ dáng như hận không thể xông lên cho hắn một trận vậy.</p><p>Nhìn thấy nhị trưởng lão không đồng ý với ý kiến của mình, sắc mặt Đường Chấn trầm xuống. Trong lòng cũng có chút không kiên nhẫn, hai người này quả nhiên thuộc loại lão giả cổ hũ, nói mãi không nghe a…</p><p>- Đường cốc chủ, nếu nhị trưởng lão đã có ý để Ngô Thần trưởng lão đến khảo nghiệm, vậy cứ như vậy đi…</p><p>Ngay khi Đường Chấn sắp mở miệng phản bác thì Tiêu Viêm trong đại điện cũng mở miệng nói.</p><p>Nghe thấy lời này của Tiêu Viêm, đám người Đường Chấn, Đường Hỏa Nhi đều ngẩn người ra.</p><p>- Tiêu Viêm, Ngô Thần trưởng lão chính là bát tinh Đấu Tông thật sự đó. Cho dù so với các chủ Phong Lôi các Phí Thiên cũng mạnh hơn không ít, ngươi thật sự muốn để cho hắn khảo nghiệm ngươi ư?</p><p>Đường Chấn cau mày, ánh mắt nhìn về Tiêu Viêm, trầm giọng nói. Ngụ ý nhắc nhở trong lời nói rất rõ ràng.</p><p>Tiêu Viêm chậm rãi gật đầu, rồi đưa mắt nhìn về tam trưởng lão cũng đang có chút giật mình vì lời nói của mình. Thật ra Tiêu Viêm biết nếu hôm nay không làm theo ý tứ của hai lão già này thì sợ rằng hắn không cách nào thuận lợi đem Thiên Hỏa Tam Huyền Biến rời khỏi Phần Viêm cốc. Một khi đã như vậy thì cứ theo ý nguyện của họ, thử xem vị tam trưởng lão nào có thực lực thế nào đi.</p><p>Tuy nói thực lực Ngô Thần còn mạnh hơn Phí Thiên, nhưng hiện tại Tiêu Viêm đã chân chính bước vào Đấu Tông, thực lực so với lúc bị Phí Thiên đuổi giết mạnh hơn không ít. Nếu như chỉ trong tay đối phương mà chống đỡ hơn mười hồi thì cũng không đến nỗi bất khả tư nghị như dự đoán đi, hơn nữa, chính hắn cũng muốn ra tay cho lão già này một bài học.</p><p>Nhìn thấy Tiêu Viêm gật đầu, Đường Chấn càng nhíu mày hơn. Nhìn thoáng qua hai vị trưởng lão đang vui mừng bên cạnh, chỉ có thể bất đắc dĩ gật đầu, nói:</p><p>- Nếu ngươi đã chọn như vậy thì lão phu cũng không có biện pháp. Cơ hội này chỉ có một lần, nếu như ngươi không thể thông qua khảo nghiệm thì coi như ngươi không có duyên phận với Thiên Hỏa Tam Huyền Biến mà thôi. Cho nên, hi vọng ngươi có quyết định của chính mình đi.</p><p>Tiêu Viêm mỉm cười gật đầu, hắn không phải là người lỗ mãng, nếu như đã đáp ứng khảo nghiệm này thì tự nhiên bản thân cũng có chút ít nắm chắc. Bát tinh Đấu Tông tất nhiên cường đại, nhưng Tiêu Viêm cũng không phải là hạng vô dụng, không dám nói có thể đánh bại được tam trưởng lão nhưng nếu như chỉ là chống đỡ mười hồi thì mấy lão gia hỏa này cũng quá coi thường hắn rồi.</p><p>- Cốc chủ yên tâm, lão phu biết hắn đối với Phần Viêm cốc có một ít ân tình, cho nên sẽ không xuất thủ đả thương hắn. Lần này nếu không phải Thiên Hỏa Tam Huyền Biến là bí pháp đứng đầu Phần Viêm cốc thì lão phu cũng sẽ không quấy nhiễu, cho nên mong cốc chủ có thể thứ lỗi.</p><p>Tam trưởng lão chậm rãi đứng dậy, nhìn Đường Chấn nói.</p><p>Đường Chấn liếc mắt nhìn hắn, sau đó phun ra bốn chữ:</p><p>- Cổ hủ ngoan cố.</p><p>Đối với đánh giá của Đường Chấn thì tam trưởng lão từ chối cho ý kiến. Chỉ cần có thể không để cho đấu kỹ này rơi vào trong tay người ngoài thì cổ hũ cũng được.</p><p>- Ở nơi này quá nhỏ, nên ra ngoài sân khảo nghiệm đi. Hơn nữa, ta nghĩ đệ tử trong cốc đối với việc này cũng có chút hứng thú, nên để cho họ quan sát một chút. Đây cũng là điều có lợi cho họ.</p><p>Tam trưởng lão nhìn quanh đại điện một lát rồi cười nói, sau đó bắt đầu đi ra khỏi đại điện. Khi hắn đi qua Tiêu Viêm thì dừng lại nói:</p><p>- Nể tình ngươi trợ giúp cốc chủ luyện chế Hỏa Bồ dan, cho dù ngươi không thông qua khảo nghiệm thì cũng sẽ cho phép ngươi một lần nữa tuyển chọn công pháp hoặc đấu kỹ, chỉ cần nó không thuộc danh sách đứng đầu của Phần Viêm cốc.</p><p>- Không cần. Hơn nữa, những lời thế này thì mong tam trưởng lão có thể sau khi khảo nghiệm kết thúc hãy nói, bằng không xảy ra biến cố gì đó thì lại mất hết mặt mũi ấy…</p><p>Tiêu Viêm thản nhiên cười, cũng không để ý tới Ngô Thần đang ngẩn ra, liền xoay người rời khỏi đại điện.</p><p>Nhìn bóng lưng Tiêu Viêm, Ngô Thần liền phục hồi tinh thần lại, lập tức cười nhạo một tiếng:</p><p>- Người trẻ tuổi bây giờ quả nhiên toàn là tự đại như vậy cả. Cũng tốt, lão phu cũng muốn nhìn thử xem ngươi như thế nào làm cho mặt mũi lão phu mất hết?</p>", "images": {}, "success": true}