{"id": 1054, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1054", "title": "Chương 1054: Ám Tàng Nhất Thủ", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1054: Ám Tàng Nhất Thủ</h1><p>Nguồn: TruyenYY</p><p>Nhìn thấy khóe miệng của thân hình người thanh niên kia đang chảy máu nhưng vẫn như một cây trường thương thẳng tắp, toàn thân tràn ngập một cỗ khí tức sắc bén. Thấy Tiêu Viêm như vậy, các đệ tử Phần Viêm cốc ở chung quanh đều âm thầm cắn lưỡi, bọn họ chưa từng dự đoán được là Tiêu Viêm có thể dưới sự công kích hung hãn của Ngô Thần mà có thể kiên trì được như vậy.</p><p>- Năm hồi rồi…</p><p>Trên bậc thang, Đường Chấn khẽ thở ra một hơi rồi chậm rãi nói. Giờ phút này, ánh mắt hắn nhìn về Tiêu Viêm lại có chút kinh ngạc, Tiêu Viêm có thể kiên trì đến năm hồi trong tay Ngô Thần làm cho hắn có chút cảm giác ngoài ý muốn. Dù sao hắn cũng vô cùng hiểu rõ Ngô Thần, đó chính là cường giả bát tinh Đấu Tông a. Cho dù là nhìn khắp Trung Châu thì vẫn thuộc loại cường giả nhất lưu!</p><p>Đường Hỏa Nhi ở bên cũng khẽ gật đầu một cái, ánh mắt vẫn chăm chú nhìn về Tiêu Viêm. Người thanh niên có tuổi suýt soát với nàng này, dường như luôn biết cách gây cho người khác kinh ngạc.</p><p>Giữa không trung, thân ảnh của Ngô Thần cũng nhẹ nhàng hạ xuống. Bàn chân khẽ đạp trên mặt đất một cái, lập tức có một luồng ám kình bàng bạc tản ra, làm cho mảnh đá phiến cứng rắn trên đất trực tiếp hóa thành bụi phấn.</p><p>Tay áo vẫy nhẹ một cái, hai mắt Ngô Thần híp lại, nhìn về Tiêu Viêm cách đó không xa, thản nhiên nói:</p><p>- Đấu kỹ không tồi, uy lực mạnh lắm. Nếu như không phải thực lực giữa ta và mi xê xích quá nhiều thì chỉ sợ cho dù là ta cũng không thể đỡ nổi một kích đó.</p><p>Đối với những lời nói của Ngô Thần thì Tiêu Viêm chỉ cười lạnh trong lòng, nhưng vẻ ngưng trọng trên mặt lại càng lúc càng đậm. Cho dù Ngô Thần khó ưa như thế nào thì Ngô Thần cũng là một cường giá bát tinh Đấu Tông, nếu như hắn mà không cẩn thận đối phó thì sợ rằng rất khó kiên trì quá mười hồi đâu. Hơn nữa, hắn cũng không thể sử dụng Thiên Hỏa Tam Huyền Biến ở đây, nếu sử dụng ra thì sợ rằng đó lại là lý do để đám người Ngô Thần thoái thác, đến lúc đó thì cho dù mình có nói gì đi nữa cũng sẽ vô dụng.</p><p>- Thiên Cương Toái Thạch bộ của lão gia hỏa này cuồng bạo vô cùng, nhưng may mắn nó không linh hoạt bằng Tam Thiên Lôi Động. Năm hồi sau xem ra phải dốc toàn lực ra…</p><p>Vẻ mặt của Tiêu Viêm càng ngưng trọng thì đấu khí bàng bạc màu xanh biếc lại càng tràn đầy toàn thân, vây kín mít hắn lại. Đồng thời nhiệt độ nóng cháy không ngừng từ trong đấu khí tán ra xung quanh.</p><p>- Nếu như ngươi chỉ có như vậy thì sợ rằng không trụ nổi năm hồi kế tiếp đâu…</p><p>Ngô Thần người, trong mắt tràn đầy vẻ đắc ý. Hai tay vung lên một cái thì ánh lửa tràn ra khắp nơi, đồng thời hai nắm tay to như cái quạt cũng nắm lại, làm cho cả không gian cũng không nhịn được mà phải run lên.</p><p>Vừa dứt lời thì Ngô Thần lại lần nữa đạp mạnh một cái, tảng đá dưới chân ầm ầm nổ tung. Mà thân hình của hắn vèo một cái đã mang theo một âm thanh trầm thấp, rồi chỉ trong nháy mắt đã xuất hiện ngay trước mặt Tiêu Viêm đang ở ngoài trăm thước.</p><p>Trong con ngươi của Tiêu Viêm thì bóng ảnh màu đỏ đó đã tiến đến, sắc mặt hắn khẽ biến. Tam Thiên Lôi Động được sử dụng một cách như có phản xạ vậy, thân thể của hắn cũng vội vàng lui về sau vài bước.</p><p>Xoẹt!</p><p>Mới lui về phía sau thì bóng người màu đỏ lại tới, cánh tay màu đỏ chợt quét qua trên ống tay áo của Tiêu Viêm một cái, trực tiếp xé rách ống tay áo rồi đâm thẳng vào da thịt. Lập tức phá da rồi có những giọt máu chảy ra ngoài.</p><p>Thân hình Tiêu Viêm lui gấp về sau, mặt trầm như nước nhìn về cánh tay. Nơi đó có một năm vết máu dài đỏ sẫm. Năm vết sẹo này còn chưa xuất hiện bao lâu thì đã thâm tím lại, hiển nhiên là bị Thuần Dương Lạc Thủ của Ngô Thần gây nên.</p><p>- Phản ứng đúng là không tồi. Nhưng mà lần sau thì không còn vận may như vậy đâu!</p><p>Ngô Thần tùy tiện vẫy tay bỏ đi mảnh rải rách trong tay, liếc nhìn Tiêu Viêm đã lui về sau, lạnh nhạt cười.</p><p>Sắc mặt Tiêu Viêm có chút ngưng trọng. Bát tinh Đấu Tông quả nhiên hơn xa rất nhiều nhất tinh Đấu Tông, nếu không phải hắn có Tam Thiên Lôi Động thì chỉ sợ đã bị thương trong tay Ngô Thần. Nhưng mà so với lần chạy trối chết khi gặp Phí Thiên trước kia thì tình huống bây giờ cũng đã tốt hơn rất nhiều. Tuy nói hiện tại Tiêu Viêm có chút chật vật nhưng ít ra cũng có thể chống đỡ được.</p><p>- Nếu cứ tiếp tục như vậy, ta mà không thi triển Phật Nộ Hỏa Liên thì sẽ không kiên trì đến cùng được rồi.</p><p>Tiêu Viêm thầm nghĩ, lẩm bẩm nói.</p><p>- Cũng đến lúc kết thúc rồi…</p><p>Ngô Thần bình thản nhìn Tiêu Viêm đang lui về sau, cước bộ lại lần nữa động!</p><p>Ngay khi bàn chân của Ngô Thần vừa hạ xuống thì Tiêu Viêm cũng ngừng lại không lui về sau nữa. Hắn đạp mạnh chân một cái, lực đạo mạnh mẽ đến nỗi làm cho phiến đá cứng rắn bị chấn thành tro bụi. Tay áo hắn vung lên một cái làm cho tro bụi tràn ngập ra phía trước, làm cho tầm mắt của người trước bị che đi.</p><p>Nhưng khi nhìn thấy tro bụi tràn ngập khắn nơi thì Ngô Thần không những bị đình trệ lại mà còn cười lạnh một cái. Thân hình vèo một cái đã dữ dội lướt tới.</p><p>Ngay khi Ngô Thần vượt qua đám tro bụi kia, đang chuẩn bị tiến công thì lại có một thân ảnh từ bên trong thoát ra, sau đó có một luồng ngân quang lóe lên ở phía xa. Tiêu Viêm muốn trốn?</p><p>- Còn muốn chạy?</p><p>Tốc độ của đạo thân ảnh kia tuy cực nhanh nhưng vẫn bị Ngô Thần phát hiện, hắn thoáng sửng sốt một chút rồi cười lạnh một tiếng. Thân hình vừa chuyển thì đã hiện ra ngay trước mặt đạo thân ảnh đó, bàn tay to màu đỏ mạnh mẽ vỗ một cái lên lưng của Tiêu Viêm!</p><p>Một chưởng này vô cùng mạnh mẽ, cổ lực đạo đó trực tiếp chụp lấy Tiêu Viêm rồi quăng ra phía xa trong những tiếng kinh hô sợ hãi của đám người chung quanh. Tiêu Viêm bị quăng ra xa đến cả trăm thước, lúc rơi xuống mặt đất trực tiếp làm cho sàn nhà cứng rắn đó phải nứt ra, hiện lên vô số khe nứt.</p><p>Trên bậc thang, không ít trưởng lão Phần Viêm cốc cũng phải biến sắc, Đường Hỏa Nhi thì lại lấy tay che cái miệng nhỏ nhắn lại, nàng không ngờ rằng Tiêu Viêm lại lộ ra sơ hở đến như vậy.</p><p>Thân hình Tiêu Viêm rơi trên mặt đất, thân thể hơi lảo đảo một chút. Vừa muốn đứng lên thì Ngô Thần đã cau mày lại, thân hình vừa động thì cánh tay của hắn đã đặt lên trên cổ của Tiêu Viêm, sau đó chậm rãi đưa lên, thản nhiên nói:</p><p>- Nhận thua đi, lão phu nếu muốn giết ngươi thì ngươi đã sớm mất mạng…</p><p>Tiêu Viêm bị Ngô Thần chụp lấy cổ, hai chân hơi giẫy giẫy trông có vẻ thống khổ vô cùng. Nhưng trên khuôn mặt tái nhợt lại hiện lên nụ cười quỷ dị, khàn khàn nói:</p><p>- Chín hồi…</p><p>Nghe thấy lời này của Tiêu Viêm thì bỗng nhiên Ngô Thần hơi nao nao. Còn không đợi hắn phục hồi tinh thần lại thì Tiêu Viêm đang bị hắn chụp lấy cổ nổ ầm một tiếng rồi lặng yên biến mất…</p><p>Đột ngột xuất hiện một màn như vậy thì làm cho đại đa số mọi người ở đây đều sững sờ, ngay cả đương sự là Ngô Thần cũng không hiểu. Nhưng ngay sau đó, hắn quay đầu lại, rồi đột nhiên nhìn sang chỗ đang tràn ngập tro bụi lúc nãy kia.</p><p>Giờ phút này thì đám tro bụi đã dần dần tan đi, mà trong đó có một đạo thân ảnh như ẩn như hiện đang bước ra. Một lúc sau thì một khuôn mặt quen thuộc với nụ cười tươi đã xuất hiện giữa mọi người.</p><p>- Linh hồn phân thân?</p><p>Sắc mặt Ngô Thần hơi trầm lại., một lát sau thì trong miệng đã phát ra bốn chữ.</p><p>Nhìn thấy sắc mặt Ngô Thần như vậy thì Tiêu Viêm không khỏi cười. Lão gia hỏa này rốt cuộc cũng bị hắn đùa giỡn một phen, ngay cả đánh linh hồn phân thân mà cũng thống khoái như lúc nãy ư?</p><p>Đường Chấn thấy như vậy thì chậm rãi gật đầu, trong mắt có chút tán thành cách làm của Tiêu Viêm. Trong thời khắc mấu chốt mà Tiêu Viêm có thể sử dụng cách này để dẫn dắt Ngô Thần phân tâm thì quả là rất giỏi, hơn nữa, nếu như linh hồn phân thân kia mà mạnh hơn chút nữa thì sợ rằng có thể trụ qua cả mười hồi rồi.</p><p>Đường Hỏa Nhi ở bên cạnh lại thở phào nhẹ nhõm một hơi, hơi che miệng nói:</p><p>- Tên Tiêu Viêm này đúng là giảo hoạt mà…</p><p>Mà lúc này đây, Ngô Thần với sắc mặt âm trầm đang nhìn Tiêu Viêm mỉm cười, một lát sau hít vào một hơi, chậm rãi nói:</p><p>- Lão phu quả thật xem thường ngươi. Nhưng ngươi không cần cao hứng như vậy đâu, còn một hồi cuối này, lão phu tuyệt đối sẽ không hạ thủ lưu tình!</p><p>Âm thanh vừa phát ra thì trong mắt Ngô Thần cũng hiện lên vẻ ngoan độc. Hiển nhiên., bị Tiêu Viêm lừa một vố như vậy làm cho hắn có cảm giác cực kỳ mất mặt mũi.</p><p>Một loại ánh sáng ngọc màu đỏ trắng không ngừng như hỏa diễm từ trong cơ thể Ngô Thần trào ra. Một lát sau thì ngay cả màu trắng cũng chuyển thành màu đỏ rực, nhìn Ngô Thần lúc này toàn thân đỏ rực giống như một Hỏa Thần từ trên buông xuống, tràn ngập khí thế làm người khác phải sợ hãi.</p><p>Đám người Đường Chấn trên bậc thang thấy khí thế của Ngô Thần như vậy thì đều hơi đổi sắc. Ai trong đám người này cũng biết là Ngô Thần đã bắt đầu vận toàn lực rồi, nhưng đối với một hậu bối mà làm như vậy thì đúng là khi dễ người quá mà.</p><p>- Lão gia hỏa này, đúng là càng ngày càng không biết xấu hổ mà, da mặt cũng dầy quá rồi!</p><p>Đường Chân chậm rãi nói, trong âm thanh tràn đầy sự tức giận ai cũng có thể nhận ra. Lúc này đây thì vị cốc chủ Phần Viêm cốc cũng nổi giận thật rồi. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhị trưởng lão ở một bên định nói gì nhưng cảm thấy uy áp kinh khủng của Đường Chấn thì cũng chỉ ngậm miệng lại. Hắn cũng chưa từng dự đoán được là Ngô Thần lại bị Tiêu Viêm ép tới mức này…</p><p>Đối với lửa giận của Đường Chấn thì Ngô Thần lại không hề cảm nhận được. Bởi vì giờ phút này trong lòng hắn cũng vô cùng tức giận, lấy thực lực của hắn mà lại bị Tiêu Viêm đùa giỡn như vây, đây chính là điều làm hắn khó có thể tiếp nhận được, huống chi còn ở trước mặt nhiều người như vậy…</p><p>Nói xong câu đó thì Ngô Thần vung tay lên, lập tức có những khe nứt không gian lan tràn ra khắp nơi, rồi chợt điểm chân một cái!</p><p>Ầm! Ầm!</p><p>Một âm thanh ro rõ vang lên, thân thể Ngô Thần hóa thành một đạo cầu vồng đỏ rực nhanh như một tia chớp xuất hiện ở ngay trên đỉnh đầu Tiêu Viêm, khuôn mặt già nua của hắn lúc này cũng vô cùng dữ tợn.</p><p>- Thái Ất Hỏa La Chưởng!</p><p>Bàn tay cực lớn giờ phút này cũng bị một đạo hồng quanh chói mắt bao phủ, sau đó lấy một thanh thế khổng lồ trực tiếp đánh xuống Tiêu Viêm ở phía dưới!</p><p>Tiêu Viêm ngẩng đầu, nhìn luồng hỏa diễm đang bao phủ trên đầu mình thì hắn cũng chậm rãi nở nụ cười lạnh lẽo. Bàn tay vừa nâng lên thì một đóa hỏa liên tam sắc tinh xảo đã hiện ra ngay giữa bàn tay.</p><p>Đóa hỏa liên tam sắc vừa xuất hiện thì sắc mặt Đường Chấn bỗng trở nên biến sắc hẳn đi!</p>", "images": {}, "success": true}