{"id": 1066, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1066", "title": "Chương 1066: Không Chịu Nổi Một Kích", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1066: Không Chịu Nổi Một Kích</h1><p>Cỗ lực lượng linh hồn vô hình đó xoay quanh thân thể của Thiên Hỏa tôn giả, mà xung quanh thân thể hư ảo của hắn cũng không ngừng nổi lên từng trận dao động kỳ dị, ánh mắt lạnh nhạt nhìn về Băng Phù đang kinh hãi. Hắn cũng không nói chuyện, thân hình vừa động thì đã biến mất đi, mà ngay khoảng khắc hắn biến mất thì Băng Phù nhất thời trong lòng lạnh như băng, nhanh chóng lui về sau rồi cao giọng quát:</p><p>- Bị bằng hữu kia, lão phu là trưởng lão Băng Hà cốc – Băng Phù, chuyện hôm nay không có liên can với ngươi. Mời nhìn mặt mũi của Băng Hà cốc mà đừng nhúng tay, Băng Hà cốc chúng ta sau này tất sẽ trả lễ!</p><p>Trong giọng nói của Băng Phù khó có thể che giấu chút kinh hoảng. Đột nhiên xuất hiện một cường giả bát tinh Đấu Tông thế này cơ hồ làm cho tình thế ở đây đã nghịch chuyển, mà cho dù hắn nghĩ thế nào thì cũng không thể nghĩ ra vì sao một tên tiểu tử còn trẻ tuổi thế kia lại có trợ thủ như vậy.</p><p>- Băng Hà cốc? Tưởng rất giỏi sao? Bằng vào các ngươi thì còn chưa đủ để lão phu phải sợ đâu.</p><p>Sau khi Băng Phù phát lên thì đột nhiên không gian hơi dao động một chút, Thiên Hỏa tôn giả đột nhiên quỷ dị xuất hiện trước mặt hắn, người này cười một cái rồi tung một chiêu nhẹ nhàng ra.</p><p>Một chưởng này nhìn như vô lực nhưng Băng Phù lại cảm giác được vô cùng nguy hiểm. Đấu khí trong cơ thể hắn giờ phút này đều bạo phát ra, hàn khí nồng nặc lượn lờ rồi ngưng tụ ngoài thân thể thành một bộ áo giáp hàn băng, cả áo giáp đều trong suốt sáng lên, nhìn như có vẻ yếu ớt nhưng lực phòng ngự lại mạnh vô cùng.</p><p>Đương nhiên, cái mạnh này trong mắt Thiên Hỏa tôn giả không đáng giá nhắc tới. Tuy nói hôm nay hắn chỉ có thực lực của bát tinh Đấu Tông, nhưng nhãn lực vẫn là của Đấu Tôn năm đó, một tên lục tinh Đấu Tông còn chưa đủ để hắn coi trọng.</p><p>Ầm!</p><p>Một chiêu nhẹ nhàng như không có gì chạm nhẹ trên bề mặt cái áo giáp bằng băng của Băng Phù, một cỗ lực lượng linh hồn như cơn hồng thủy dâng lên ầm ầm chạy ra.</p><p>Răng rắc!</p><p>Dưới cỗ lực lượng linh hồn này thì cái băng giáp kia không hề có tác dụng gì, chỉ một chiêu mà đã tạo thành vô số khe nứt ở trên bề mặt, sau đó trực tiếp nổ một tiếng tan tành ra!</p><p>Phốc!</p><p>Băng giáp bị vỡ, sắc mặt Băng Phù trong nháy mắt trắng bệch ra, một bụm máu tươi mang theo hàn khí phun ra, sau đó thân hình chợt lui ra sau.</p><p>Sau khi lui ra sau thì khuôn mặt Băng Phù trở nên dữ tợn, hai mắt hắn đỏ bừng nhìn về Thiên Hỏa tôn giả, chợt quát lên:</p><p>- Băng Hạc, dẫn người giết tiểu tử kia!</p><p>Băng Hạc cách đó không xa khi nghe được tiếng quát này thì cũng từ trong nỗi kinh hãi vì sự xuất hiện của Thiên Hỏa tôn giả mà bừng tĩnh lại. Hắn chỉ đành cắn răng một cái, vung tay lên rồi ra lệnh cho mấy chục đệ tử Băng Hà cốc ở phía sau:</p><p>- Tất cả lên cho ta, không tiếc bất cứ giá nào bắt lấy Ách Nan Độc Nữ, giết chết tiểu tử kia cho ta!</p><p>Nghe vậy thì mấy chục đệ tử Băng Hà cốc hồi hộp nhìn thoáng qua Thiên Hỏa tôn giả ở giữa không trung, sau đó lại nhìn sang trận chiến ở bên hẽm núi cạnh bên. Ở đó thì Băng Nguyên đang chống đỡ lại công kích của Địa Yêu khôi, có vẻ cực kỳ nguy hiểm, căn bản sẽ không có chú ý sang biến cố bên này.</p><p>- Còn không ra tay?</p><p>Thấy các đệ tử Băng Hà cốc chần chờ, Băng Hạc đành quát to một tiếng. Mà các đệ tử Băng Hà cốc sau khi nghe thấy tiếng hét của hắn thì cắn răng một cái sau đó cung kính làm theo.</p><p>Thấy thế, Băng Hạc khẽ gật đầu, bàn chân dậm một cái thì đã bắn thẳng tới Tiêu Viêm. Mà các đệ tử Băng Hà cốc ở phía sau cũng vội vàng thúc động đấu khí trong cơ thể, sau đó hóa thành từng đạo cầu vồng bao vây Tiêu Viêm lại.</p><p>Băng Phù ở giữa không trung sau khi nhìn đám người Băng Hạc động thủ thì ánh mắt nhìn sang Thiên Hỏa tôn giả, trong mắt hiện lên chút âm tàn, đấu khí trong cơ thể của hắn lần nữa tuôn ra dữ dội, sau đó tiến tới quấn lấy Thiên Hỏa tôn giả. Với tình thế trước mắt thì chỉ có cách bắt lấy Tiêu Viêm trước thì mới có thể làm cho khôi lỗi cùng với đạo linh hồn thần bí hùng mạnh này sợ ném chuột vỡ đồ mới có thể dừng tay, nếu không thì kết cục của họ chỉ còn con đường chết!</p><p>Mà Tiêu Viêm nhìn thấy mấy người Băng Hà cốc đang tiến đến thì cười lạnh một tiếng, nghiêng đầu nói với Tiểu Y Tiên:</p><p>- Cứ giao bọn họ cho ta, ngươi không cần ra tay đâu!</p><p>Tiểu Y Tiên khẽ gật đầu, trong những người này thì chỉ có Băng Hạc là một nhị tinh Đấu Tông, còn các đệ tử Băng Hà cốc còn lại cũng chỉ có mấy người Đấu Hoàng, lấy thực lực Tiêu Viêm thì có thể đối phó được.</p><p>Cước bộ chậm rãi tiến tới, hai tay Tiêu Viêm kết xuất một thủ ấn huyền ảo, rồi từ mi tâm của hắn chợt có một bóng người lướt ra, mấp mấy một chút thì đã biến thành một Tiêu Viêm khác. Đây chính là huyễn thân của Tam Thiên Lôi Động mà Tiêu Viêm tu luyện, trải qua sự rèn luyện của huyết đàm ở Thiên Sơn thì thực lực của huyễn thân Tam Thiên Lôi Động sợ rằng cũng khoảng Đấu Hoàng đỉnh phong. Mặc dù không thể đối phó với Băng Hạc, nhưng để ngăn các đệ tử Băng Hà cốc khác lại thì cũng không phải là chuyện gì.</p><p>- Đi!</p><p>Ngón tay của Tiêu Viêm búng ra, linh hồn phân thân ở bên cạnh khẽ gật đầu. Thân hình vừa động thì đã quỷ dị biến mất rồi xuất hiện ở phía sau Băng Hạc, sau đó ngăn các đệ tử Băng Hà cốc lại.</p><p>Đột nhiên xuất hiện một linh hồn phân thân cũng làm cho Băng Hạc ngẩn ngơ, nhưng chỉ trong thoáng chốc ánh mắt của hắn đã lạnh như băng nhìn Tiêu Viêm, trầm giọng nói:</p><p>- Tiểu tử, thủ đoạn cũng nhiều lắm. Nhưng bằng vào thực lực nhất tinh Đấu Tông của ngươi thì còn chưa phải là đối thủ của lão phu.</p><p>Tiếng nói vừa dứt thì một cỗ đấu khí băng hàn đã từ trong cơ thể Băng Hạc phát ra, hàn khí ở ngay mười đầu ngón tay ngưng tụ lại sau đó hóa thành mười cái móng bằng băng bén nhọn.</p><p>- Chuyên hôm nay nếu truyền về Băng Hà cốc thì Đan Vực từ nay về sau sẽ không còn chỗ cho ngươi dung thân!</p><p>Băng Hạc cười lạnh, sau đó thân hình đã hóa thành một đạo thiểm điện mang theo hàn khí kinh người bắn thẳng về Tiêu Viêm.</p><p>Nhìn thấy Băng Hạc đang tiến tới thì Tiêu Viêm khẽ lắc đầu, một gã nhị tinh Đấu Tông mà thôi. Từ lúc trước khi vào Đấu Tông thì hắn đã từng đánh chết cường giả như vậy, huống chi là bây giờ.</p><p>Ầm!</p><p>Thân hình Băng Hạc chợt lóe lên rồi hiện ra trước mặt Tiêu Viêm, ánh mắt hắn vô cùng âm tàn. Hắn tung trảo ra, năm cái móng bằng băng trực tiếp đâm tới ngực của Tiêu Viêm.</p><p>Trong mắt của Tiêu Viêm đột nhiên hiện lên năm cái móng bằng băng, khóe miệng của Tiêu Viêm khẽ nhếch lên cười lạnh một tiếng. Bàn tay của hắn vừa đảo một cái thì đã có một ngọn lửa xanh biếc từ bên trong ào ra.</p><p>Vèo!</p><p>Năm cái móng bằng băng tinh chuẩn chộp lấy bàn tay của Tiêu Viêm, nhưng các cái móng bằng băng đó lại chậm rãi tan ra! Thậm chí, hàn khí ở trên tay của Băng Hạc còn có dấu hiệu mất đi, giống như là chúng gặp khắc tinh vậy. Mà bản thân một trảo này của Băng Hạc sau khi mất đi hàn khí thì uy lực giảm đi rất nhiều, ngay cả chấn lui thân thể Tiêu Viêm cũng không làm được. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>- Nhị tinh Đấu Tông của Băng Hà cốc cũng chỉ vậy mà thôi…</p><p>Bàn tay Tiêu Viêm nhanh chóng bắt lấy cái trảo của Băng Hạc, hắn khẽ lắc lắc đầu, trong âm thanh còn có chút trào phúng. Bởi vì có dị hỏa hộ thể cho nên hàn khí của Băng Hà cốc không thể làm gì hắn được.</p><p>Nhìn thấy một trảo của mình bị Tiêu Viêm dễ dàng bắt lấy như thế, trong mắt Băng Hạc hiện lên vẻ khó tin. Mà khi nhìn thấy ngọn lửa xanh biếc đang lượn lờ trên tay Tiêu Viêm thì hắn hét lên một tiếng thất thanh:</p><p>- Dị hỏa?</p><p>- Đúng rồi.</p><p>Tiêu Viêm mỉm cười, nhưng hàn ý trong nụ cười này lại nồng đậm vô cùng. Lòng bàn tay xoay tròn, sau đó hóa thành quyền!</p><p>- Bát Cực Băng!</p><p>Một quyền này ầm ầm đánh lên nắm tay Băng Hạc. Một luồng ám kình kinh người mang theo kình khí nóng cháy mà cuồng bạo nhanh như chớp xông vào thân thể Băng Hạc! Dưới sự tồn tại của dị hỏa trong băng kình thì đấu khí hàn băng trong cơ thể Băng Hạc hoàn toàn không có lực chống cự, vào tiếng xèo xèo vang lên, đấu khí trong cơ thể hắn chạy tán loạn lên!</p><p>Phốc!</p><p>Đấu khí trong cơ thể tán loạn trực tiếp làm cho Băng Hạc phun ra một bụm máu tươi, chợt hắn cắn răng một cái, liều mạng thúc dục toàn bộ đấu khí trong cơ thể rồi ngưng tụ ở trên cánh tay! Mà theo sự ngưng tụ ngày càng nhiều của đấu khí hàn băng thì bàn tay của hắn đã giống như một tảng băng vậy, trong suốt mà lấp lánh! Hơn nữa, ở trên cánh tay bằng băng đó còn có những văn hoa hình mãng xà, nhìn qua giống như là một vật sống vậy!</p><p>- Băng Mãng Tí!</p><p>Sắc mặt Băng Hạc đỏ lên, rồi một tiếng gầm từ trong cổ họng phát ra! Khi tiếng gầm này vang lên thì chỉ trong nháy mắt đấu khí của hắn tăng vọt lên, lực lượng trên cánh tay cũng nhanh chóng tăng theo!</p><p>- Tiểu tạp chủng, có giỏi thì đón một quyền của ta!</p><p>Lúc này thì trong mắt của Băng Hạc đã tràn đầy sát khí, hắn cười một tiếng rồi tung quyền ra! Một quyền này của hắn vừa ra thì không khí chung quanh đã bị đọng lại thành những khối băng, thậm chí không gian chung quanh còn có cảm giác như bị đọng lại!</p><p>Hàn khí kinh người đang tiến tới nhưng sắc mặt Tiêu Viêm không hề có chút biến đổi nào, ngọn lửa xanh biếc nhanh như chớp từ trong cơ thể bùng phát ra, sau đó ngưng tụ trên quyền của hắn. Chỉ trong thoáng chốc mà ngọn lửa đã ngưng tụ lại thành một hỏa lang xanh biếc khoảng nửa thước.</p><p>Hỏa lang thành hình, Tiêu Viêm cũng không có chần chờ nữa mà trực tiếp tung quyền ra! Hỏa lang ở trên nắm tay hắn rít gào lên, sau đó mang theo một cái nóng kinh khủng trực tiếp mạnh mẽ va chạm vào cái cánh tay bằng băng của Băng Hạc! Hai quyền vừa chạm nhau thì khí lãng cấp tốc lan tràn ra khắp nơi, làm cho không gian chung quanh nhanh chóng xuất hiện những cái khe đen nhánh.</p><p>Cú va chạm này chỉ vẻn vẹn kéo dài trong chớp mắt nhưng Băng Hạc lại hoảng sợ vô cùng. Hắn có thể cảm giác được hàn khí trên cánh tay của mình đang cấp tốc giảm xuống, mà bản thân Tiêu Viêm khi cảm nhận được điều này thì trong mắt xuất hiện chút giễu cợt, rồi tăng lực trên cánh tay lên.</p><p>Phốc!</p><p>Kình lực một lần nữa dữ dội tuôn ra làm cho cánh tay bằng băng của Băng Hạc trực tiếp nổ tung thành những mảnh băng vỡ vụn…mà dưới một kích như vậy thì khuôn mặt của Băng Hạc bỗng trở nên tái nhợt, nhanh chóng thối lui về sau, cuối cùng đụng vào một tảng đá lớn thì mới dừng lại, lập tức phun ra một bụm máu tưới. Khi hắn ngẩng đầu lên thì khuôn mặt vô cùng kinh hãi, hắn không thể nào tin tưởng được một gã nhất tinh Đấu Tông mà lại có lực chiến đấu kinh khủng đến như thế.</p><p>Hắn đang cố gắng tiếp tục đứng lên thì một đạo thân ảnh đã như quỷ mị hiện ra trước mặt Băng Hạc, một mũi chân lạnh lẽo nhẹ nhàng đặt ở ngay trên huyệt thái dương, làm cho cả người Băng Hạc trở nên cứng ngắc.</p><p>- Người của Băng Hà cốc, cũng chỉ có thế…</p>", "images": {}, "success": true}