{"id": 1069, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1069", "title": "Chương 1069: Tung Tích Thiên Hạt Độc Long Thú", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1069: Tung Tích Thiên Hạt Độc Long Thú</h1><p>Việc khu trừ băng chi lực trong cơ thể Tiểu Y Tiên ước chừng làm Tiêu Viêm mất bốn ngay. Trong bốn ngày này hắn đã gần như sử dụng gần trăm loại thuốc để làm dược liệu rồi dung nhập vào bên trong thủy dịch, sau đó để cho Tiểu Y Tiên hút vào trong thể nội, từ đó dần dần tán băng chi lực ra ngoài.</p><p>Mà qua lần này thì cái nhìn của Tiêu Viêm đối với băng chi lực của Băng Hà cốc cũng tăng lên không ít, đấu khí chỉ có cảnh giới Đấu Tông mới có thể miễn cưỡng tu luyện quả nhiên có chỗ bất phàm.</p><p>Dưới ánh sáng nhu hòa trong động, Tiêu Viêm đang ngồi xếp bằng trên một khối đá, trước mặt của hắn là một thùng nước nóng hổi. Nước trong chậu là một màu đỏ sậm, mà Tiểu Y Tiên đang ngồi ngay ngắn trong đó, hàm răng của nàng khẽ cắn lên đôi môi đỏ mộng, từng giọt mồ hôi mang theo hàn khí không ngừng toát ra ngoài sau đó theo khuôn mặt chảy xuống. Những giọt mồ hôi đó vừa nhỏ xuống nước trong chậu gỗ thì lập tức bị nhiệt khí phân giải đi.</p><p>Nước thuốc trong chậu gỗ đến giờ phút này đã bị hấp thu đi rất nhiều, bởi vậy cũng làm cho thân thể như ngọc như hoa của Tiểu Y Tiên khẽ lộ ra. Dưới cảnh màn hơi nước bốc lên rồi lộ ra một thân hình tuyệt mỹ như thế gây cho người ta cảm giác yêu thích không muốn rời tay.</p><p>Sương mù nhàn nhạt từ trong chậu gỗ bốc lên tạo thành những làn sương trắng tuyết, những làn sương trắng này buông rơi xuống trán của Tiểu Y Tiên rồi tiếp tục chảy xuống dưới. Đôi má của nàng giờ phút này hơi hồng lên làm cho nàng quyến rũ đến động lòng người, trong mắt màu tím của nàng cũng hơi đung đưa tản ra một lực hấp dẫn khác thường.</p><p>Trong chậu gỗ, dược lực màu hồng không ngừng dũng mãnh ào vào trong cơ thể Tiểu Y Tiên, cứ một lúc như thế thì đột nhiên thân thể nàng run lên một cái rồi khẽ quát lên. Đúng lúc này thì có một đạo hàn khí ngưng tụ thành một khối băng nhỏ bé tự nhiên từ trong miệng nàng phun ra rồi bắn lên trên một tảng đá lớn trong sơn động, nhất thời tảng đá này phát lên một tiếng kêu răng rắc rồi bị tầng tầng lớp băng bao bọc lại. Sau khi phun ra khối băng nhỏ này thì vẻ tái nhợt trên gương mặt Tiểu Y Tiên cũng giảm đi rất nhiều, đã hiện lên chút hồng nhuận.</p><p>Tiêu Viêm đang nhắm mắt tu luyện cũng vì động tĩnh như vậy mà mở hai mắt ra, nhìn thấy sắc mặt Tiểu Y Tiên thì không khỏi vui vẻ, hỏi:</p><p>- Băng chi lực đã bị bài xích hết rồi chứ?</p><p>Tiểu Y Tiên cười cười, khẽ gật đầu.</p><p>- Vậy thì tốt rồi, thứ này đúng là rất khó đối phó, ta thí nghiệm hơn trăm loại dược liệu thì mới tìm được dược liệu thích hợp nhất.</p><p>Thấy thế, Tiêu Viêm buông lỏng một hoi, cười nói:</p><p>- Nếu như băng chi lực đã bị bài xuất thì không còn điều gì đáng ngại nữa đâu. Về những vết thương khác trong cơ thể ngươi thì đó là chuyện nhỏ, ta sẽ chữa lành.</p><p>Tiểu Y Tiên gật đầu lần nữa, đối với bổn sự luyên đan của Tiêu Viêm thì nàng không hề có chút hoài nghi nào.</p><p>- Ngươi…ngươi có thể xoay người đi chỗ khác trước được không?</p><p>Đột nhiên đôi mắt của Tiểu Y Tiên hơi đung đưa, khuôn mặt khẽ hồng lên, nói.</p><p>Nghe vậy, Tiêu Viêm đầu tiên là ngẩn ra, chợt xấu hổ nở nụ cười rồi vội vàng chuyển thân hình sang một bên.</p><p>Nhìn thấy Tiêu Viêm đã xoay người, Tiểu Y Tiên khẽ thở ra một hơi, hàm răng khẽ cắn đôi môi đỏ mộng một cái rồi thân hình mềm mại nàng liền từ trong chậu gỗ bay vụt ra. Tay của nàng vừa động thì đã lấy một bộ quần áo sạch sẽ khác từ trong giới chỉ ra, sau đó xoay tròn một cái thì đã bao bọc hoàn toàn lại thân hình tuyệt mỹ của nàng.</p><p>- Được rồi…</p><p>Nghe thấy âm thanh ở đằng sau thì Tiêu Viêm mới quay đầu lại. Nhìn thấy Tiểu Y Tiên giờ đang mặc một bộ quần áo màu trắng mà không khỏi hiện lên vẻ kinh hỉ, khí chất Tiểu Y Tiên bây giờ nhìn rất giống nàng năm xưa ở trấn Thanh Sơn mà Tiêu Viêm lần đầu gặp, một người con gái như một khối ngọc làm ấm lòng người khác.</p><p>Giờ phút này thì nàng mới chân chính là nữ thần Tiểu Y Tiên trong lòng tất cả dong binh tại trấn Thanh Sơn, chứ không phải là độc nữ của Độc Tông Xuất Vân đế quốc mà người khác mới nghe qua đã sợ vỡ mật.</p><p>Chậm rãi thu hồi vẻ vui mừng trong mắt lại, Tiêu Viêm cũng khẽ than trong lòng. Có thể nói đoạn thời gian tại Xuất Vân đế quốc là thời kỳ hắc ám nhất trong lòng Tiểu Y Tiên, mặc dù sau này có hắn làm bạn nhưng nàng vẫn luôn im lặng như trước, hiển nhiên là vẫn bị những ký ức không vui ảnh hưởng. Nhưng mà nhìn nàng bây giờ thì dường như nàng đã thực sự bước qua cái bóng ma ký ức đó, nàng bây giờ mới đúng là Tiểu Y Tiên mà Tiêu Viêm nhận thức.</p><p>- Nhìn cái gì đấy?</p><p>Đôi mắt đẹp của Tiểu Y Tiên xoay chuyển, khẽ cười nói.</p><p>- Ngắm mỹ nhân…</p><p>Tiêu Viêm trêu tức cười một tiếng, sau đó nhảy xuống tảng đá lớn tới bên cạnh Tiểu Y Tiên. Tay hắn cầm lấy bàn tay trắng mềm mại của nàng rồi hơi nhắm mắt lại, bắt đầu xem xét thương thế trong người nàng.</p><p>Đôi mắt đẹp của Tiểu Y Tiên khẽ dừng ở trên khuôn mặt trẻ tuổi này. Có lẽ gương mặt này không phải là gương mặt anh tuấn nhất trong những người nàng đã gặp, nhưng lại làm cho người khác ấm lòng vô cùng, ôn cùng ôn thuần.</p><p>- Cảm ơn ngươi.</p><p>Tiểu Y Tiên cúi đầu rồi dùng một âm thanh chỉ có nàng nghe thấy được nói ra, rồi chợt nở một nụ cười vô cùng xinh đẹp, nụ cười này dường như khác hẳn với trong quá khứ, giống như đã thêm vào một chút gì đó, làm cho nụ cười này càng thêm xinh đẹp, càng thêm động lòng người.</p><p>Đôi mắt đang khép hờ của Tiêu Viêm chậm rãi mở ra, sau đó nhìn Tiểu Y Tiên cười nói:</p><p>- Tình trạng tốt hơn ta nghĩ, ngươi hãy ăn viên đan dược này vào, hẳn là trong hai ba ngày thì sẽ hoàn toàn khôi phục.</p><p>Vừa dứt lời thì Tiêu Viêm đã lấy một quả đan dược tròn trong giới chỉ ra, đưa cho Tiểu Y Tiên. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Đưa tay nhận lấy viên đan dược, Tiểu Y Tiên khẽ gật đầu một cái. Có Tiêu Viêm ở bên cạnh, dường như nàng cũng an tâm hơn nhiều.</p><p>- Ách Nan Độc Thể của ngươi thế nào rồi?</p><p>Tiêu Viêm nhìn sắc mặt Tiểu Y Tiên một chút, đột nhiên nói.</p><p>- Ổn mà.</p><p>Tiểu Y Tiên mỉm cười, nhẹ nói.</p><p>- Vẫn hoàn hảo ư?</p><p>Tiêu Viêm nhướng mày, âm thanh không khỏi trầm xuống. Đối với thái độ này của Tiểu Y Tiên, hắn hơi có chút không thích.</p><p>Dường như cảm nhận được sự hờn dỗi của Tiêu Viêm, Tiểu Y Tiên cười, nhỏ giọng nói:</p><p>- Nếu như độc thể đã phát thì nó sẽ phản phệ thần trí của ta, lúc đó ta cũng không có nhận ra ngươi đâu.</p><p>Trong trí nhớ của nàng thì người trước mắt này chiếm một vị trí rất lớn trong lòng nàng. Hắn là người bằng hữu của nàng, cũng là người bằng hữu duy nhất luôn tán thành nàng, đương nhiên người từng là bằng hữu đơn thuần này giờ đây trong lòng nàng đã có chuyển biến, càng thêm sâu nặng hơn.</p><p>- Đừng có nói thế, yên tâm đi. Trong hai, ba tháng này ta sẽ đem ma hạch của Thiên Độc Hạt Long Thú thu vào trong tay, đến lúc đó đã có thể triệt để khống chế Ách Nan Độc Thể …</p><p>Tiêu Viêm bất đắc dĩ lắc đầu nói. Tuy nói hiện giờ trong giới chỉ của hắn đã có một quả ma hạch của Thiên Độc Hạt Long Thú lục giai, nhưng cũng không thể đạt yêu cầu được. Trừ phi đến bước cuối cùng mà không có thì Tiêu Viêm cũng không muốn dùng thứ này, vì nó quá mạo hiểm đối với sinh tử của Tiểu Y Tiên.</p><p>- Thiên Độc Hạt Long Thú…</p><p>Nghe vậy, đôi mắt đẹp của Tiểu Y Tiên khẽ chớ, trên gương mặt lại có chút cổ quái, chần chờ một chút thì mới nói:</p><p>- Nếu như là Thiên Độc Hạt Long Thú thì có lẽ Lạc Thần Giản cũng tìm được.</p><p>Tiêu Viêm ngẩn ra, rồi chợt dùng ngữ khí mừng như điên, nói:</p><p>- Là cấp bậc nào.</p><p>- Chắc là cấp bảy, đều có thể hóa thành hình người…</p><p>Tiểu Y Tiên nhẹ giọng nói.</p><p>- Ngươi gặp qua rồi? Ở nơi nào?</p><p>Trong mắt Tiêu Viêm xuất hiện nét vui mừng, vội vàng hỏi.</p><p>- Độc vật ở Lạc Thần Giản tung hoành khắp nơi, trong đó cũng có một số độc vật ma thú có thực lực khủng bố, cho nên thế lực ở đây cũng vô cùng khủng bố. Mà cái Thiên Độc Hạt Long Thú kia lại là một phương bá chủ ở đây.</p><p>Tiểu Y Tiên khẽ đưa tay hất tóc, trên gương mặt có chút cổ quái, nói:</p><p>- Ta ban đầu đi vào Lạc Thần Giản không lâu thì có gặp qua tên Thiên Độc Hạt Long Thú đó. Tên đó vừa thấy ta thì y như kẻ kiên vậy, không ngừng gào khóc muốn bắt ta về để làm nữ nhân của hắn, lúc đó ta đã bị trọng thương cho nên cũng không muốn dây dưa với hắn, chỉ có thể nghĩ biện pháp chạy đi.</p><p>Tiêu Viêm hơi sững sờ rồi nhìn Tiểu Y Tiên một cách cổ quái. Một lát sau, không nhừng lắc đầu, cảm thấy buồn cười nói:</p><p>- Xem ra lực hấp dẫn ngươi không nhỏ a, ngay cả ma thú cũng bị ngươi làm điên đảo như thế, còn muốn bắt ngươi về làm áp trại phu nhân.</p><p>- Có cái gì mà cười! Tên kia rõ ràng là nhìn trúng Ách Nan Độc Thể của ta!</p><p>Thấy thế thì Tiểu Y Tiên cũng khẽ đỏ mặt lên, sẵng giọng nói.</p><p>Biết da mặt Tiểu Y Tiên mỏng, Tiêu Viêm cũng không cười nữa. Trong mắt lộ ra vẻ hưng phấn nói:</p><p>- Đại gia hỏa kia có thực lực thế nào?</p><p>- Ta không cùng hắn giao thủ nhưng sợ còn mạnh hơn đám người Băng Phù, chắc khoảng bát tinh Đấu Tông.</p><p>Tiểu Y Tiên trầm ngâm nói.</p><p>- Bát tinh Đấu Tông à.</p><p>Tiêu Viêm khẽ gật đầu, may mà không phải là một khối xương quá cứng.</p><p>- Ngươi cứ chữa thương trước đã, đợi đến khi thương thế của ngươi lành hẳn thì chúng ta sẽ động thủ với con Thiên Độc Hạt Long Thú kia. Nếu như có thể có ma hạch của nó thì vấn đề Ách Nan Độc Thể cũng coi như giải quyết xong.</p><p>Hơi trầm ngâm, Tiêu Viêm liền đưa ra quyết định.</p><p>Nghe vậy thì Tiểu Y Tiên cũng khẽ gật đầu một cái, Ách Nan Độc Thể vẫn là một tảng đá lớn trong lòng nàng, nếu như có thể giải quyết sớm thì vẫn là điều tốt nhất.</p><p>- Ta cũng phải chuẩn bị một số việc, để phòng ngừa vạn nhất có gì xảy ra nữa…</p><p>Tiêu Viêm cười cười. Thân hình vừa động thì lại ngồi xếp bằng trên tảng đá lớn kia, mà trong đôi mắt đen nhánh cũng hiện lên vẻ hưng phấn. Hắn cũng muốn biết khi mà đã khống chế hoàn toàn Ách Nan Độc Thể thì thực lực Tiểu Y Tiên sẽ tăng tới trình độ nào? Có thể tăng vọt lên đến Đấu Tôn không? Nếu như có thể thì chẳng phải thêm một Thiên Hỏa tôn giả nữa thì bên cạnh hắn đã có hai cường giả Đấu Tôn ư?</p><p>Nghĩ đến đây thì Tiêu Viêm không khỏi có chút nóng lòng cùng chờ mong. Nếu như là trước kia thì hắn nào có thể dự đoán được là ở cạnh hắn cư nhiên lại tụ tập nhiều cường giả cảnh giới như thế chứ?</p>", "images": {}, "success": true}