{"id": 1068, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1068", "title": "Chương 1068: Chữa Thương", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1068: Chữa Thương</h1><p>Ở hẽm núi này giờ đây tràn đầy máu tươi ở khắp nơi, mùi máu tươi nồng đậm không ngừng tán ra, từng khối thi thể lạnh lẽo ở khắp nơi xung quanh.</p><p>Chỗ này đều yên lặng không hề có chút tiếng động nào, chỉ còn lại mùi máu tươi chưa tiêu tán cùng với những cổ thi thể đó đã biểu hiện rằng nơi đây từng có một trận đại chiến.</p><p>Khung cảnh yên tĩnh đó kéo dài được một hồi lâu thì đột nhiên từ phía chân trời truyền đến những tiếng xé gió đánh vỡ đi cái yên tĩnh đó, một lát sau thì đã có rất đông thân ảnh màu trắng bay vút đến. Khi những người này nhìn thấy những cái thi thể trên mặt đất thì sắc mặt thay đổi không thôi.</p><p>Một thân ảnh già nua dừng lại ở trên một tảng đá lớn, đúng là vị lão giả canh giữ lối vào Lạc Thần Giản.</p><p>Vị lão giả Băng Hà cốc này vừa xuất hiện thì khuôn mặt đã vô cùng khiếp sợ nhìn các thi thể trên mặt đất. Sau đó hắn vội lướt đến bên một tảng đá lớn, ánh mắt không tin nổi nhìn ba bộ th thể già nua ở trên tảng đá, một lúc sau thì hít vào một ngụm khí lạnh.</p><p>- Băng Nhàn trưởng lão.</p><p>Một gã đệ tử Băng Hà cốc sắc mặt có chút tái nhợt đi lại lão giả này, nuốt nước miếng một cái rồi thấp giọng nói:</p><p>- Các thi thể đệ tử tinh nhuệ đi tìm Ách Nan Độc Nữ đều ở đây cả, kể cả ba vị Băng Phù trưởng lão.</p><p>Vị lão giả được gọi là Băng Nhàn trưởng lão nghe vậy thì không khỏi nhắm mắt lại, khi mà mở mắt ra thì ánh mắt lạnh như băng:</p><p>- Đem tất cả thi thể mọi người về đi, ta muốn tất cả lập tức về cốc!</p><p>Tiếng nói vừa dứt thì Băng Nhàn liền xoay người đi, sắc mặt vô cùng âm trầm.</p><p>Tên đệ tử Băng Hà cốc này yên lặng gật đầu, nhìn thoáng qua ba thi thể già nua ở ngay đó mà không khỏi rùng mình. Đây chính là ba cường giả Đấu Tông, là ai mà có thực lực khủng bố đến nỗi giết chết cả ba người bọn họ như thế?</p><p>Nhưng mà, mặc dù hắn không biết hung thủ là người phương nào nhưng lại biết rằng sắp tới thì Đan Vực sẽ không còn yên tĩnh nữa. Lấy thực lực Băng Hà cốc thì tuyệt đối sẽ không cứ nhìn đó mà để ba người trưởng lão chết đi như thế!</p><p>Khi mà các đệ tử Băng Hà cốc đang bắt đầu thu thập tàn cục thì ở một hang động cách bí ẩn sâu bên trong Lạc Thần Giản đang có một nhóm người. Nhóm người này hiển nhiên là Tiêu Viêm, Tiêu Viêm lúc này nhẹ nhàng buông Tiểu Y Tiên xuống, rồi lấy mấy đá phát quang trong nạp giới gắn lên vách sơn động, ánh sáng nhàn nhạt tạm thời loại bỏ cái âm u trong sơn động đi.</p><p>Hân Lam đứng ở bên người Tiểu Y Tiên, nhìn thấy sắc mặt Tiểu Y Tiên tái nhợt thì vội vàng lấy một bộ da lông mềm mại ra để trên mặt đất, nhẹ nhàng nói:</p><p>- Tiểu Y Tiên tỷ tỷ, tỷ nghỉ ngơi trước đi.</p><p>Tiểu Y Tiên hướng về phía nàng mỉm cười gật đầu rồi ngồi xuống bộ da lông mềm mại đó. Nàng nâng đôi mắt đẹp lên nhìn Tiêu Viêm, rồi như nhớ ra chuyện gì đó, nói:</p><p>- Chưa đến một năm mà ngươi đã đột phá đến Đấu Tông rồi, Ma Độc Ban trong cơ thể đã được giải quyết rồi ư?</p><p>Nghe vậy, Tiêu Viêm không khỏi không biết làm sao, cười nói:</p><p>- Hiện tại không phải là lúc quản đến cái Ma Độc Ban đó, để xem thương thế của ngươi đã!</p><p>Tiểu Y Tiên khẽ mỉm cười, đôi lông mi cao vút khẽ chớp, có chút yếu ớt nói:</p><p>- Ta vẫn còn tốt, nghỉ ngơi một thời gian là ổn thôi.</p><p>Đối với tính tình của nàng thì Tiêu Viêm hiểu rất rõ cho nên cũng không nghe những gì nàng nói. Hắn ngồi xổm xuống bắt lấy bàn tay trắng mềm mại của Tiểu Y Tiên, một luồng lực lượng linh hồn thật cẩn thận truyền vào trong cơ thể nàng, sau khi tìm hiểu thật cẩn thận thì mới chậm rãi thu hồi.</p><p>Mà khi thu hồi lực lượng linh hồn lại thì sắc mặt Tiêu Viêm lại có chút khó coi. Tình huống cơ thể của Tiểu Y Tiên giờ phút này cực kỳ không ổn, không ít nơi có thương thế không nhẹ chút nào. Hơn nữa, điều làm cho Tiêu Viêm lo lắng chính là cái gọi băng chi lực kia, hắn cư nhiên không thể cảm nhận được nó ở chỗ nào cả, nhưng trong lúc mơ hồ thì hắn vẫn cảm nhận được cái băng chi lực này vẫn tồn tại trong cơ thể Tiểu Y Tiên. Cái băng chi lực này dường như không ngừng tỏa hàn khí ra muốn đem máu, kinh mạch trong cơ thể Tiểu Y Tiên đông cứng lại. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>- Hân Lam, ngươi có biết cái gọi là băng chi lực của Băng Hà cốc không?</p><p>Tiêu Viêm ngiêng đầu nhìn Hân Lam, hỏi.</p><p>Nghe vậy, Hân Lam trầm ngâm một hồi, nói:</p><p>- Theo muội được biết thì băng chi lực chính là đấu khí độc tôn của Băng Hà cốc, hơn nữa chỉ có đến Đấu Tông mới có thể miễn cường tu tập. Nếu như để cho băng chi lực này xâm nhập vào người thì sẽ cực kỳ khó giải quyết, cho nên không ít cường giả khi giao thủ với người của Băng Hà cốc thì đều cực kỳ đề phòng băng chi lực của họ. Nhưng về phương pháp khu trừ ra thì muội lại không rõ lắm.</p><p>Tiêu Viêm nhíu mày, nhìn sắc mặt Tiểu Y Tiên tái nhợt đi mà không khỏi có chút đau lòng. Bàn tay nhẹ nhàng vuốt lên mái tóc nhẹ bồng bềnh của nàng, hắn thầm nghĩ phải mau chóng khu trừ băng chi lực đi, nếu không thì thương thế của Tiểu Y Tiên sẽ không bao giờ khỏi hẳn.</p><p>- Băng chi lực này đúng là quỷ dị vô cùng, nhưng cũng không phải như Băng Phù nói chỉ có cốc chủ Băng Hà cốc mới có thể khu trừ đi.</p><p>Tiêu Viêm lại tiếp tục để lực lượng linh hồn xâm nhập vào trong cơ thể Tiểu Y Tiên, hắn tiếp tục cảm thụ đặc tính của băng chi lực. Sau đó đôi mắt từ từ mở ra, mày hắn nhíu lại suy tư gần nửa giờ đồng hồ.</p><p>Sau khi đôi lông mày giãn ra thì hắn vung tay lên, một cái chậu gỗ liền hiện ra trong sơn động. Ngón tay hắn cong lại thì trong giới chỉ chảy ra một làn nước rót đầy chậu gỗ.</p><p>Làm xong việc đó thì Tiêu Viêm nắm chặt tay lại, một ngọn lửa xanh biếc trào ra, ngón tay bấm liên tục thì có một gốc cây dược liệu từ trong giới chỉ bay ra. Sau đó cỗ dược liệu này xông vào trong ngọn lửa, dưới sự đun đốt của ngọn lửa thì cây dược liệu đã biến thành một loại chất bột hơi đỏ sậm sau đó biến thành chất lỏng.</p><p>Sau khi đem chất lỏng đó đổ vào trong chậu gỗ thì nhất thời nước trong đó chuyển thành một màu đỏ sậm, hơn nữa trên mặt nước còn có những bọt nước lăn tăn, giống như là đang sôi trào vậy.</p><p>Sau khi đổ chất lỏng đó vào thì nhất thời nước trong chậu gỗ lúc này đã tràn ngập năng lượng thuộc tính hỏa nóng cháy, năng lượng thuộc tính hỏa vốn rất cuồng bạo, nhưng không hiểu vì sao lúc này nhìn qua lại rất ôn hòa.</p><p>- Hân Lam, cởi quần áo của Tiểu Y Tiên ra, sau đó dìu nàng vào trong chậu đi.</p><p>Sau khi bỏ dược liệu cuối cùng vào, Tiêu Viêm đột nhiên xoay người lại, thản nhiên nói.</p><p>Nghe vậy thì Hân Lam cùng Tiểu Y Tiên đều ngẩn ra, mà khuôn mặt của Tiểu Y Tiên vốn tái nhợt thì lúc này cũng đỏ lên động lòng người.</p><p>Hân Lam nhìn Tiểu Y Tiên một chút sau đó mới nhẹ nhàng bước đến bên cạnh, rồi dưới tình huống mặt của Tiểu Y Tiên đang đỏ lên mà dần cởi bỏ quần áo nàng ra.</p><p>Sau khi cởi quần áo ra xong thì một thân thể mềm mại trơn bóng như bạch ngọc, một thân hình hoàn mỹ vô cùng đã lộ ra dưới cái không khí lạnh như băng.</p><p>Phốc! Phốc!</p><p>Sau khi nghe được âm thanh đã vào nước rất nhỉ, Tiêu Viêm cũng khẽ thở phào nhẹ nhõm. Hắn xoay người lại thì liền nhìn thấy Tiểu Y Tiên đang co rúc trong chậu gỗ, trên mặt nước chỉ còn lộ ra khuôn mặt xinh đẹp mỹ lên, vô cùng động lòng người.</p><p>- Hấp thu năng lượng bên trong rồi vận chuyển đi khắp toàn thân, có lẽ sẽ hơi đau nhưng hãy cố gắng nhẫn nại.</p><p>Tiêu Viêm nhẹ giọng nói, sau đó ngón tay liên tục bấm quyết. Mười ngọn lửa xanh biếc bắn ra rồi như hóa thành mười con rắn nước vây, vèo một tiếng thì đã xông vào trong chậu gỗ.</p><p>Ùng ùng!</p><p>Khi mà Lưu Ly Liên Tâm Hỏa xông vào trong chậu gỗ thì nhất thời mặt nước liền sôi trào lên, vô số bọt nước không ngừng bốc lên. Mà Tiểu Y Tiên ở trong đó thì không khỏi cúi đầu kêu lên, cái cảm giác nóng này làm cho nàng có cảm giác như đang ở trong biển lửa vậy.</p><p>- Mặc dù hơi đau một chút nhưng dị hỏa sẽ làm cho dược lực tiến vào trong cơ thể ngươi tốt hơn, đồng thời cũng sẽ khống chế sự khuếch tán của băng chi lực.</p><p>Nhìn thấy Tiểu Y Tiên cau mày lại, Tiêu Viêm vội vàng nói.</p><p>Tiểu Y Tiên khẽ cắn chặt đôi môi đỏ mọng lại rồi gậ đầu, hai tay dưới nước khẽ kết xuất thành ấn quyết, rồi sau đó ráng chịu đựng cái cảm giác nóng cháy kia để hấp thu dược lực trong chậu gỗ.</p><p>Mặt nước trong chậu gỗ dưới sự hấp thu của Tiểu Y Tiên mà dần dần xuất hiện một xoáy nước, sau đó có thể thấy được bằng mắt thường là năng lượng màu đỏ sậm không ngừng lao vào trong cơ thể của Tiểu Y Tiên.</p><p>Mà khi càng nhiều năng lượng đỏ sậm tiến vào trong cơ thể Tiểu Y Tiên thì sắc mặt vốn tái nhợt của nàng cũng dần trở nên hồng nhuận. Mà kỳ dị là khi nàng hô hấp thì ở ngay mũi của nàng lại tản ra hai màu sắc với nhiệt độ khác nhau, một bên là màu trắng với hàn khí vô cùng, mà một bên chính là màu đỏ sậm hết sức nóng cháy.</p><p>- Thật sự có hiệu quả!</p><p>Hân Lam ở bên cạnh nhìn thấy như vậy thì nhất thời kinh hỉ nói.</p><p>Tiêu Viêm trong lòng cũng là khẽ thở phào nhẹ nhõm, may mà cái băng chi lực trong cơ thể Tiểu Y Tiên cũng không quá nhiều, nếu không thì cho dù hắn có biện pháp thì cũng phải mất đến hơn mười ngày nửa tháng mới có thể khu trừ được.</p><p>- Hân Lam, ngươi tương đối hiểu rõ Đan Vực, ta muốn ngươi giúp ta một việc.</p><p>Nhìn thấy băng chi lực trong cơ thể Tiểu Y Tiên dần dần bị tán ra, Tiêu Viêm thở nhẹ một cái rồi đột nhiên xoay đầu lại nhìn Hân Lam, trầm giọng nói.</p><p>- Ồ, Tiêu Viêm đại ca cứ nói đi…</p><p>- Ngươi bây giờ hãy ra khỏi Lạc Thần Giản rồi giúp ta thu thập đủ số dược liệu này…</p><p>Tiêu Viêm lấy một trang giấy đầy tên dược liệu trên đó từ trong giới chỉ ra. Những dược liệu này chính là tài liệu cần thiết để luyện chế thân thể của Thiên Hỏa tôn giả. Bây giờ hắn đã giết nhiều người của Băng Hà cốc như vậy, cũng coi như là đã kết thù rồi, cho nên Tiêu Viêm cần phải có chuẩn bị.</p><p>Tiếp nhận trang giấy rồi Hân Lam nhìn qua, nàng xem xong thì không khỏi cắn lưỡi một cái. Trong những dược liệu trên đây thì có một số loại nàng còn chưa bao giờ thấy qua, nhưng nàng vẫn gật đầu, nói:</p><p>- Tiêu Viêm đại ca xin yên tâm, nếu như không thể tìm thấy thì muội sẽ nhờ gia tộc tìm giùm!</p><p>Tiêu Viêm yên lặng gật đầu, cong ngón búng một cái, Địa Yêu khôi thiểm hiện ra:</p><p>- Đoạn đường này, nó sẽ bảo hộ ngươi, nhưng mà trước khi ra khỏi Lạc Thần Giản thì ngươi nên tìm cho nó một bộ quần áo, miễn cho người khác chú ý.</p><p>Hân Lam Trịnh Trọng gật đầu một cái, nàng có thể đoán được việc này đối với Tiêu Viêm vô cùng quan trọng cho nên cũng không lưu lại nữa. Đem trang giấy đó bỏ vào trong giới chỉ, nàng nhanh chóng bước ra sơn động, sau đó Địa Yêu khôi liền theo sát sau.</p><p>Nhìn thấy thân ảnh Hân Lam biến mất ở sơn động, Tiêu Viêm lại nhìn sang Tiểu Y Tiên ở trong chậu, trong mắt xuất hiện hàn quang chói cùng với sát khí:</p><p>- Băng Hà cốc, việc này còn chưa xong đâu!</p>", "images": {}, "success": true}