{"id": 1071, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1071", "title": "Chương 1071: Thiên Hạt Độc Long Thú", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1071: Thiên Hạt Độc Long Thú</h1><p>Ở sâu bên trong Lạc Thần Giản, khói độc lượn lờ, mặc dù ở nơi này không khí vẫn có chút hương vị thoáng đản, nhưng nếu bị cuốn hút vào trong đó, thì cũng tương đối phiền toái.</p><p>Trong Lạc Thần Giản, được che kín bởi vô số khe nứt đen nhánh, ngẫu nhiên từ trong khe nứt kia truyền ra mấy tiếng rít rợn người, tất cả những sinh vật nơi đây, sau khi trải qua trăm năm tiến hóa, cơ hồ mỗi một con đều mang kịch độc, chỉ sơ sẩy một chút, thì cũng có thể lật thuyền trong mương.</p><p>Trong địa vực hoang vắng, đột nhiên có một âm thanh xé gió rất nhỏ vang lên, chợt mấy đạo thân ảnh đang gấp gáp từ xa lao đến, chỉ qua vài lần chớp động, đã hiện ra ngoài trăm thước, mà đợi khi họ đến gần, mới nhìn thấy rõ bộ dáng đối phương, tự nhiên chính là đoàn người Tiêu Viêm vì Thiên Hạt Độc Long Thú mà đến. Nguồn truyện: Truyện FULL</p><p>Tiêu Viêm nhẹ nhàng dừng lại trên một khối hắc thạnh, ánh mắt nhìn xa xa.</p><p>Nhưng bởi vì khói độc ở khắp nơi, nên tầm nhìn cũng hạn hẹp hơn.</p><p>Tiểu Y Tiên, tên Thiên Hạt Độc Long Thú ở nơi nào? Tiêu Viêm nghiêng đầu nhìn thoáng qua Tiểu Y Tiên và Hân Lam phía sau, hỏi.</p><p>Nghe vậy, Tiểu Y Tiên cũng nhìn chung quanh một vòng, đôi mắt khép hờ, thân là Ách Nan Độc Thể, nàng tựa hồ với một ít độc vật vô cùng nhạy cảm, sau cảm ứng một lát, nàng lại lần nữa mở mắt ra, ngón tay chỉ về phía Bắc nhẹ giọng nói: Bên kia, nhanh lên, mùi độc trên người tên kia, cho dù cách bao xa ta cũng có thể ngửi được.</p><p>Tiêu Viêm khẽ gật đầu, liếc mắt nhìn Địa Yêu Khôi vẫn luôn theo sát bên mình, chợt khẽ thở một hơi dài, xem ra hôm nay không thể thiếu một hồi ác chiến rồi, bát tinh Đấu Tông, hơn nữa lại có thân thể cường hãn của ma thú, Thiên Hạt Độc Long Thú sẽ là một đối thủ cực kỳ khó chơi đây.</p><p>Hân Lam, đến lúc đó nếu có khai chiến, ngươi cố gắng trốn xa một tí, không nên để bị liên lụy, Tiêu Viêm nghiêng đầu dặn dò Hân Lam một tiếng, sau đó thân hình vừa động, theo hướng Tiểu Y Tiên vừa chỉ nhoáng một cái biến mất.</p><p>Hân Lam khẽ gật đầu, lấy thực lực của nàng hiện giờ, căn bản không đủ tư cách tham dự cuộc chiến đẳng cấp này, dĩ nhiên trốn đi thật xa, ngược lại là tốt nhất.</p><p>Đi thôi, ngươi nuốt mấy viên Tị Độc Đan mà Tiêu Viêm đưa cho, chỉ cần không chủ động trêu chọc mấy con độc vật hung ác, chúng nó sẽ không làm phiền ngươi đâu. Tiểu Y Tiên nhìn về phía Hân Lam mỉm cười, sau đó kéo nàng, nhanh chóng đuổi kịp Tiêu Viêm phía trước.</p><p>Trong khi đám người Tiêu Viêm đang tiến về phía Thiên Hạt Độc Long Thú thì ở nơi xa ngay chỗ ra vào của Lạc Thần Giản, lại có một đám người đi tới, khiến cho chỗ đó trở nên sôi động hẳn lên.</p><p>Tại cửa Bắc của Lạc Thần Giản, có rất nhiều thân ảnh bạch y, khắp toàn thân đều là hàn khí từ bên trong cơ thể họ tràn ra, lập tức cả mảnh thiên địa này cũng bị liên lụy, nhiệt độ hạ thấp xuống rất nhiều.</p><p>Ở đây trước mặt đám người bạch y kia, là bốn thân ảnh tang thương thê thảm, bốn người này tùy ý đứng đó, liền có ba đạo hơi thở băng hàn, từ từ khuếch tán ra làm cho người ta có cảm giác vô cùng đè nén. Trong bốn người kia, khiến cho người ta chú ý nhất, chính là một vị lão giả đứng ở giữa, cả người của vị lão giả này đều bạc trắng, trong tay lão còn cầm một cái gậy rắn màu trắng như bạch ngọc, đầu rắn dữ tợn hiện ra một cỗ khí thế cường đại, đôi mắt rắn lộ vẻ âm hàn khí, nếu so sánh với ba vị lão giả bên cạnh, hắn có vẻ vô cùng bình thường, toàn thân không có nửa điểm năng lượng ba động, thậm chí ngay cả khuôn mặt già nua, đều có vẻ dị thường khô héo, hai mắt híp lại, lộ ra một ít đục ngầu, cùng với những lão giả bình thường không có gì khác nhau.</p><p>Mà làm cho người khác kinh ngạc chính là, hết lần này đến lần khác, vị lão giả nhìn ra không có chút đặc biệt kia, lại đứng ở giữa đoàn người, thậm chí ngay cả ba vị bạch y lão giả với hơi thở bàng bạc kia, cũng đều đứng ở phía sau hắn nửa bước, trên mặt, lộ ra một ít cung kính.</p><p>Xung quanh cửa ra vào Lạc Thần Giản, vẫn còn phần đông những người xem náo nhiệt, nhưng khi nhìn thấy trận chiến bên này cũng đều cả kinh, đặc biệt nhìn thấy hoa văn bông tuyết đặc thù trên quần áo những người này thì lại càng xôn xao hơn.</p><p>Dĩ nhiên là người của Băng Hà Cốc?</p><p>Dẫn đầu, dĩ nhiên là bốn vị Đấu Tông cường giả?</p><p>Trời ạ, rốt cuộc Băng Hà Cốc muốn làm gì?</p><p>Nghe nói, Băng Phù và một số ít đệ tử của ba trưởng lão Băng Hà Cốc, đều bỏ mình trong tay Ách Nan Độc Nữ, xem ra lần này Băng Hà Cốc thật sự bạo nộ rồi, mà cái vị lão giả chống gậy kia, nếu như ta đoán không lầm, hẳn là Thiên Xà trưởng lão của Băng Hà Cốc đi. Vị này cho dù ở trong Băng Hà Cốc cũng là một trong ba đại nhân vật a.</p><p>Thiên Xà trưởng lão? Không nghĩ tới Băng Hà Cốc lần này ngay cả hắn cũng được phái ra. Vị Ách Nan Độc Nữ kia, sợ rằng chạy trời không khỏi nắng a.</p><p>Bên kia vang lên tiếng đàm luận xôn xao, nhưng vẫn không làm cho đội ngũ áo trắng nơi đây có nửa điểm động tĩnh, cái vị lão giả chống gậy đứng trước nhất, lặng lẽ mở đôi mắt đục ngầu ra, thản nhiên nói: Mọi người đến đã đông đủ chưa?</p><p>Mọi người đều đã tới, chỉ còn chờ Xà lão phân phó thôi.</p><p>Bạch y lão giả ở một bên vội vàng trả lời.</p><p>Cái vị được gọi là Xà lão kia liền chậm rãi gật đầu, vươn bàn tay ra, rung rung thân mình, hóa ra một khối băng kính, trên mặt băng kính liền hiện ra một bức họa, mà bức họa đó vừa vặn là Tiêu Viêm, là Tiểu Y Tiên và Địa Yêu Khôi, thậm chí có cả hình của Thiên Hỏa Tôn Giả nữa.</p><p>Đây là hình ảnh không trọn vẹn được tìm thấy từ bên trong linh hồn còn sót lại của những đệ tử Băng Hà Cốc, bất quá không nghĩ tới Ách Nan Độc Nữ còn có ngoại viện, chỉ là những người kia rất là lạ mặt vô cùng, nói vậy hẳn là ngoại nhân bên ngoài tới Đan Vực rồi. Ha hả, Băng Hà Cốc thiệt nhiều năm chưa gặp phải khiêu khích, tay lão phu cũng có chút ngứa ngáy. Lão giả chống xà quải nghiêng đầu ánh mắt đảo qua Hàn Băng Kính, lại cười, tiếng cười như cú đêm, làm cho lông mao người ta có cảm giác dựng đứng lên.</p><p>Nghe thấy tiếng hắn cười, ba vị bạch y lão giả bên cạnh đều run cả mình, bọn họ biết, trong khi hắn cười càng nắc nẻ, thì sát ý trong lòng càng thêm dày đặc.</p><p>Đi thôi, lão phu cũng muốn sớm gặp một chút đám người xa lạ này.</p><p>Cường giả a, uy áp của Băng Hà Cốc quá khiêu khích a.</p><p>Lão giả nhẹ nhàng vung tay lên, sau đó liền chống xà quải, chậm rãi cầm đầu đi vào bên trong Lạc Thần Giản, theo sau đó là một đám đệ tử Băng Hà Cốc cũng theo sát mà lên, di chuyển, không mang theo nửa điểm tiếng vang, bộ dáng nghiễm nhiên là đã được huấn luyện vô cùng nghiêm chỉnh.</p><p>Từng ánh mắt nhìn vào đám người Băng Hà Cốc cho đến khi khuất bóng trong tầm nhìn, hai mặt nhìn nhau, trong long đều xuất hiện liệt hỏa, bọn họ biết, Lạc Thần Giản lần này chỉ sợ là không yên bình rồi.</p><p>Tới rồi… tòa thạch bảo này chính là mục tiêu của chúng ta.</p><p><i>\"Ồ\"</i></p><p>Nghe vậy, Tiêu Viêm cước bộ chậm lại, sau đó ngẩng đầu, hai mắt híp lại nhìn về phía xa xa, chỉ thấy được tại bên trong được che phủ bởi làn khói độc nồng đậm chính là một tòa thạch bảo màu trắng, như ẩn như hiện.</p><p>Thiên Hạt Độc Long Thú chính là ở chỗ này?</p><p>Tiêu Viêm xoa xoa đôi bàn tay, trong mắt hiện ra một chút nóng bỏng, hắn một đường từ Hắc Giác Vực tìm đến Trung Châu, cuối cùng lại gặp được một đầu Thiên Hạt Độc Long Thú còn sống.</p><p>Tiểu Y Tiên mỉm cười gật đầu, nói: <i>\"Ta nghĩ chỉ sợ nó cũng đã cảm ứng được ta, tựa hồ với độc thú ở cấp bậc này thì đối với Ách Nan Độc Thể của ta, cũng có lực cảm ứng rất nhạy cảm.</i></p><p><i>Một khi đã như vậy, chúng ta đến gặp Thái cổ độc thú đi, không biết bộ dáng hắn ra sao nhỉ, Hân Lam, ngươi ở trong này chờ, không cần tiếp tục đi theo chúng ta. Tiêu Viêm mỉm cười đối với Hân Lam dặn dò một tiếng.</i></p><p><i>\"</i> Ừm <i>\" Hân Lam gật gật đầu nhắc nhở nói: \"</i> Vậy, các ngươi phải cẩn thận một chút đó\"</p><p>Tiêu Viêm cười cười, mũi chân điểm lên mặt đất một cái, thân thể hóa thành một đạo hắc tuyến, như một tia chớp lao về tòa thạch bảo kia, sau đó Tiểu Y Tiên và Địa Yêu Khôi cũng theo sát tới.</p><p>Với tốc độ của ba người, chỉ trong thời gian chốc lát, liền hiện ra trong phạm vi ngàn mét quanh thạch bảo, mà sau khi họ tiếp cận, mới thấy được sự khổng lồ của tòa thạch bảo, nhìn qua có vẻ màng theo đại khí bàng bạc.</p><p>Grào!</p><p>Ngay khi ba người đặt chân lên phạm vi ba ngàn mét, thì mảnh đại địa này đột nhiên kịch liệt chấn động, chợt một thanh âm Thiên Long khủng khiếp, mạnh mẽ từ trong thạch bảo truyền ra, nó di chuyển giống như cuồng phong cuồn cuộn tới, đem tất cả bụi đá trên mặt đất đều hất tung bay lên!</p><p>Ha ha, tiểu mỹ nhân, không nghĩ tới ngươi đã tìm tới tận của rồi nha, một khi đã như vậy, thì hãy ngoan ngoãn lưu lại làm nữ nhân của ta đi, bổn vương muốn Ách Nan Độc Thể của ngươi, làm gốc sinh ra hậu nhân đại vương hoàn mỹ nhất, huyết thống thuần chính nhất.</p><p>Tiếng Long ngâm vang vọng không ngớt, tiếng cười to như sấm động liên tục từ trong thạch bảo truyền ra, sau đó như sóng xung kích khuếch tán mà ra.</p><p>Tiếng cười to đó vừa hạ xuống, chỉ nghe thấy một đạo kình phong sắc bén vang lên, một thân ảnh màu đỏ như ánh chớp từ trong thạch bảo lao ra, một đôi Long dực dài gần mười trượng mở ra, mà ở phía sau nó lại có một cái đuôi bọ cạp đỏ như máu dài gần chục thước, đuôi tiêm, lộ ra hàn quang sắc bén.</p><p>Thân ảnh trôi nổi trên không trung, mà ở phía sau hắn chính là vầng trăng tròn lơ lửng.</p><p>Hai cánh duỗi ra, cái đuôi như độc xà, ngửa mặt lên trời gầm thét, độc khí ngập trời!</p><p>Ba người Tiêu Viêm cũng chậm rãi dừng lại, nhìn vào bóng người đang dang rộng Long dực trên thiên không kia, cảm nhận được một cỗ khí thế ngập trời, trong mắt cũng xẹt qua vẻ kinh ngạc, đây chính là Thiên Hạt Độc Long Thú trong truyền thuyết sao?</p><p>Quả nhiên rất mạnh. Bất quá ma hạch, tinh huyết của nó là của chúng ta.</p><p>Tiêu Viêm liếm liếm miệng, trong mắt lọ ra vẻ chiến ý nồng đậm.</p>", "images": {}, "success": true}