{"id": 1070, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1070", "title": "Chương 1070: Thăng Cấp", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1070: Thăng Cấp</h1><p>Sau khi biết được tung tích của Thiên Hạt Độc Long thú thì Tiêu Viêm vẫn chưa vì thế mà vội vàng, ma thú có thực lực bát tinh Đấu Tông không phải là vật tầm thường, nếu không có sự chuẩn bị chu toàn thì sợ rằng cơ hội đắc thủ sẽ không nhiều.</p><p>Thực lực của Tiêu Viêm bây giờ mới chỉ là nhất tinh Đấu Tông, mà Tiểu Y Tiên thì có chút ngoài dự kiến đã đạt đến lục tinh Đấu Tông. Tốc độ tu luyện của hai người như thế đã là không tồi, nếu như hai người bọn họ liên thủ thì việc chém giết con Thiên Hạt Độc Long Thú kia cũng không phải là không thể, nhưng nhất định sẽ hao tổn một chút. Dù sao thì bát tinh Đấu Tông cũng đã ngang ngửa với tên quái vật Phí Thiên rồi, mặt khác, ai cũng không biết con ma thú này có còn con bài chưa lật nào không? Nếu như đến lúc đó mà không thể một lần bắt nó rồi để cho nó chạy thoát thì sẽ phải đến đâu mà tìm đây?</p><p>Hơn nữa, cho dù Tiêu Viêm có tinh lực đi tìm thì Tiểu Y Tiên cũng sẽ không có đủ thời gian chờ đợi nữa, cho nên nếu như không động thủ thì thôi, đã động thủ thì phải có nắm chắc!</p><p>Hơn nữa, cái con Thiên Hạt Độc Long thú, bá chủ một phương của Lạc Thần Giản này cũng đã hóa hình được, cho nên linh trí của nó sẽ không kém gì so với loài người, nói không chừng còn gian xảo hơn. Cho nên dưới trướng của nó cũng sẽ có không ít ma thú có thực lực mạnh, một khi động thủ thì những con ma thú đó cũng sẽ là phiền phức không nhỏ.</p><p>Nhưng mà may mắn là trong giới chỉ của Tiêu Viêm vẫn còn có trợ thủ lợi hại như Thiên Hỏa tôn giả, dựa theo tính toán ban đầu thì hắn muốn luyện chế thân thể được cho Thiên Hỏa tôn giả ra, sau đó mới động thủ với con Thiên Hạt Độc Long Thú kia, nhưng sau khi nhìn lại tài liệu thì lại vừa vặn thiếu một vật, đó chính là máu huyết ma thú cấp bảy.</p><p>Đương nhiên nếu như thật sự lấy ra hết thì cũng không phải là không có, giọt máu huyết tinh luyện từ trong thây khô Thiên Yêu hoàng kia hẳn có cấp bậc xa hơn điều yêu cầu, nhưng mà đáng tiếc là số lượng lại không đủ. Tinh huyết Thiên Yêu Hoàng mà Tiêu Viêm còn lưu lại chỉ còn có ít ỏi vài giọt, với số lượng ấy thì căn bản không thể luyện chế ra được thân thể cho Thiên Hỏa tôn giả được. Cho nên để luyện chế thân thể này thì cũng phải đành đi đánh Thiên Hạt Độc Long thú trước.</p><p>Dưới ánh sáng nhu hòa trong động, Tiêu Viêm đang cởi trần ngồi xếp bằng. Ở ngay ngực của hắn thì có thể loáng thoáng thấy Ma Độc Ban đen như mực kia đang động đậy, mà xung quanh đám độc ban ấy thì có một ngọn lửa màu xanh nhàn nhạt đang không ngừng thiêu đốt, dưới cái nhiệt độ cao kinh khủng của ngọn lửa ấy thì Ma Độc Ban không ngừng tán hắc khí ra, những làn hắc khí ấy cuối cùng bị hút vào trong cái ngọn lửa cực nóng đó.</p><p>Lấy thực lực hiện giờ của Tiêu Viêm thì Ma Độc Ban này đã không thể tạo thành uy hiếp gì đối với hắn nữa, hơn nữa hắn còn có dị hỏa nên căn bản là có thể tùy tâm sở dục mà luyện hóa nó. Đương nhiên, hắn lo lắng đến việc nếu một lần luyện hóa hết Ma Độc Ban dẫn đến việc thực lực tăng trưởng mạnh làm ảnh hưởng đến căn cơ tu luyện của mình, cho nên Tiêu Viêm vào thời điểm luyện hóa thì vẫn vô cùng chậm rãi.</p><p>Tuy nói trong quá trình luyện hóa thì Tiêu Viêm đã tận lực kiềm hãm lại, nhưng tốc độ tu luyện của hắn vẫn nhanh vô cùng, những Đấu Tông bình thường cũng không thể nào theo kịp được. Dù sao, người khác cũng không thể có được một lượng đấu khí tinh thuần cung cấp cho bản thân mình như Tiêu Viêm được, cho nên xem ra việc lưu Hạt Tất Nham của Vạn Hạt môn năm đó lại quả là việc không sai.</p><p>Trong sơn động còn có một đống lửa đang được đốt lên, bên cạnh đốt lửa đó, Tiểu Y Tiên đang chống cằm nhìn sang Tiêu Viêm đang tu luyện. Mỗi lần nhìn sang chỗ Ma Độc Ban ở ngực Tiêu Viêm thì lại có chút dừng lại, trong mắt dường như đang nhớ lại, dường như là đang nhớ về cảnh tượng chống lại Vạn Hạt Môn năm xưa ở Xuất Vân đế quốc.</p><p>Ầm!</p><p>Ngay khi Tiểu Y Tiên đang suy nghĩ mông lung thì đột nhiên có một âm thanh trầm thấp vang lên trong sơn động, Tiểu Y Tiên vội vàng ngẩng đầu lên thì liền thấy năng lượng trong sơn động đang trở nên dữ dội, giống như là đang có một cái gì đó đang uy hiếp khiến chúng trở nên dữ tợn hơn.</p><p>Ánh mắt Tiểu Y Tiên nhìn về phương hướng năng lượng đang tụ tập lại, lập tức nhận ra trung tâm của nơi đó chính là trên người Tiêu Viêm, lập tức kinh ngạc nói nhỏ:</p><p>- Thăng cấp ư?</p><p>Đối với dị tượng này thì Tiểu Y Tiên cũng không xa lạ gì, bởi vì nàng đã trải qua nhiều lần.</p><p>- Thực lực của Hạt Tất Nham năm đó ước chừng ở tam, tứ tinh Đấu Tông, lấy Ma Độc Ban được hình thành từ đấu khí của hắn tuy có làm cho Tiêu Viêm bị khổ sở, nhưng nói chung vẫn là một liều thuốc bổ không tồi.</p><p>Tiểu Y Tiên nhẹ giọng cười, cũng không lo lắng gì nữa. Nàng có thể cảm giác được Tiêu Viêm hiện đang đến đạt đến cảnh giới nhất tinh Đấu Tông đỉnh phong, nếu tiếp tục luyện hóa thêm một chút Ma Độc Ban thì sẽ làm cho hắn như nước chảy thành sông, thuận lợi mà thăng cấp.</p><p>Đúng như Tiểu Y Tiên dự đoán, sau khi dị tượng xuất hiện thì Tiêu Viêm vẫn không hề xuất hiện vẻ bối rối gì, ngược lại còn gia tăng lực hút. Rồi bỗng nhiên có một ngọn lửa màu xanh từ trong cơ thể trào ra bao quanh thân thể của hắn, những luồng năng lượng thiên địa kia sau khi được dị hỏa luyện hóa rồi thì mới bị hút vào trong thể nội.</p><p>Khắp nơi trong Lạc Thần Giản đều là nơi độc vật tung hoành, ngay cả năng lượng trong thiên địa cũng đều có ẩn chứa độc khí. Những cường giả lúc bình thường đều không dám ở chỗ này tu luyện, may mà Tiêu Viêm có dị hỏa hộ thể, những luồng năng lượng đó sau khi đi qua dị hỏa thì những độc khí ẩn chứa trong đó dưới cái nhiệt độ khủng bố ẩn chứa bên trong đều tự động tản đi.</p><p>Những luồng năng lượng khổng lồ liên tục không ngừng từ bên ngoài sơn động tràn vào, sau đó hình thành một vòng lốc xoáy xoay quanh thân hình Tiêu Viêm, rồi từ từ đi vào trong thể nội.</p><p>Nhìn thấy động tĩnh do Tiêu Viêm gây nên thì Tiểu Y Tiên cũng lười biếng đứng dậy một chút. Những độc vật trong Lạc Thần Giản cực kỳ nhạy cảm với năng lượng trong thiên địa, Tiêu Viêm hấp thu nhiều năng lượng thiên địa như vậy thì sẽ khiến cho các độc vật ấy chú ý, cho nên nàng cũng phải vì hắn mà làm hộ pháp một chút.</p><p>Tiểu Y Tiên dừng ngay tại cửa của động khẩu, nhìn cái thế giới màu đen ở bên ngoài thì nàng trầm mặc một chút. Rồi bỗng nhiên có một cỗ hơi thở bàng bạc từ người nàng chậm rãi toát ra, làm kinh sợ một số độc vật hung ác bị động tĩnh hấp dẫn chạy đến.</p><p>Dị tượng trong sơn động kéo dài khoảng chừng nửa canh giờ, sau đó mới từ từ yếu bớt đi, mà cỗ lốc xoáy năng lượng xung quanh Tiêu Viêm cũng dần dần trở nên hư ảo.</p><p>Ngay khi đạo năng lượng cuối cùng tiến vào trong cơ thể Tiêu Viêm không lâu thì hai mắt đang nhắm chặt kia cũng từ từ lay động, sau đó mở ra. Nhất thời có hai cột sáng như hai luồng năng lượng thực chất vậy mạnh mẽ bắn ra tới một tảng đá, lập tức xuyên qua tảng đá. Đây chính là tình huống xuất hiện khi năng lượng trong cơ thể đang quá nhiều gây nên.</p><p>Sau khi hai cột sáng năng lượng này bắn ra thì tinh quang trong mắt Tiêu Viêm mới từ từ ít đi, sau đó mới bình phục lại. Nhìn hắn lúc này thì dường như không khác gì so với lúc trước, nhưng khí tức của hắn thì lại mạnh hơn trước rất nhiều.</p><p>Bàn tay của Tiêu Viêm khẽ vươn ra rồi nắm chặt lại, không gian xung quanh lập tức nổi lên từng khe nứt. Khống chế lực lượng không gian chính là đặc trưng của Đấu Tông, nhưng ở cảnh giới này thì chỉ là khống chế ở bước đầu mà thôi. Chỉ khi đạt tới cảnh giới Đấu Tôn, thậm chí là Đấu Thánh thì mới có thể khống chế không gian được một cách hoàn mỹ!</p><p>- Được rồi chứ?</p><p>Ngay khi Tiêu Viêm đang thử khống chế không gian thì một âm thanh nhẹ dịu vang lên. Ngay khi hắn ngẩng đầu lên thì trước mặt hắn chính là Tiểu Y Tiên đang mặc một bộ quần áo màu trắng, vô cùng động lòng người.</p><p>- Ma Độc Ban này đúng là thứ tốt, nếu để cho ta hấp thu năng lượng ngoại giới thì chỉ sợ ít nhất cần phải hai tháng nữa mới có thể đạt đến nhị tinh.</p><p>Tiêu Viêm nhìn qua cái Ma Độc Ban ở ngay trước ngực, cười nói.</p><p>- Nhưng điều kiện tiên quyết là ngươi phải có năng lực nắm giữ nó, chẳng lẽ ngươi quên mình đã từng bị thứ này giày vò như thế nào sao?</p><p>Tiểu Y Tiên liếc nhìn Tiêu Viêm một cái, người này đúng là quên nhanh thật.</p><p>Tiêu Viêm cười, đem quần áo mặc vào, nói:</p><p>- Hân Lam còn chưa trở lại?</p><p>- Ừ, muội ấy cũng đã đi bốn ngày rồi, không biết có xảy ra chuyện gì không?</p><p>Tiểu Y Tiên khẽ gật đầu, chần chờ nói.</p><p>- Chắc không đâu, Địa Yêu khôi vẫn theo bảo vệ nàng ta, nếu như có xảy ra chuyện gì thì ta đã cảm nhận được thông qua Địa Yêu khôi mới đúng.</p><p>Tiêu Viêm hơi trầm ngâm, lắc lắc đầu, nói:</p><p>- Đợi thêm một, hai ngày nữa đi. Chờ sau khi Địa Yêu khôi về thì chúng ta mới bắt đầu tìm tung tích của Thiên Hạt Độc Long thú, lúc đó mới an tâm được.</p><p>Đối với quyết định của Tiêu Viêm thì Tiểu Y Tiên không hề có phản đối nào, liền lập tức gật đầu.</p><p>Một ngày sau đó thì Hân Lam vẫn chưa trở về. Ngay lúc Tiêu Viêm cho rằng có điều gì xảy ra thì có một âm thanh xé gió ở ngay ngoài sơn động vang lên, rồi có một thân ảnh quen thuộc có chút bối rối đi vào, phía sau nàng ta là Địa Yêu khôi đang theo sát. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn thấy Hân Lam bình yên vô sự thì Tiêu Viêm cùng Tiểu Y Tiên cũng khẽ thở nhẹ một hơi. Nhưng ngay sau khi nhìn thấy thần sắc bối rối của nàng ta thì có chút nhướng mày:</p><p>- Đã xảy ra chuyện gì?</p><p>- Tiêu Viêm đại ca, sự tình phiền toái, ngươi cùng Tiểu Y Tiên tỷ tỷ bị Băng Hà cốc truy nã rồi, hơn nữa bọn họ tựa hồ cũng biết các ngươi còn tại Lạc Thần Giản. Hiện giờ có rất nhiều cường giả Băng Hà cốc đang đi đến Lạc Thần Giản này, nghe nói trong đó còn có cường giả Đấu Tông đỉnh phong.</p><p>Hân Lam dùng sức nuốt nước miếng một cái, hai má có chút tái nhợt gấp giọng nói.</p><p>- Đấu Tông đỉnh phong?</p><p>Nghe vậy thì Tiêu Viêm cùng Tiểu Y Tiên đều khẽ biến sắc, sắc mặt có chút âm trầm hẳn lên. Băng Hà cốc lần này đúng là thật chịu trả giá a, Đấu Tông đỉnh phong, ngay cả Phí Thiên của Phong Lôi các còn chưa đạt mới trình độ này.</p><p>- Xem ra chúng ta phải đẩy hành trình nhanh hơn, trước khi bọn hắn tìm ra được chúng ta thì chúng ta phải giải quyết Thiên Hạt Độc Long thú kia. Chỉ cần giúp Thiên Hỏa tôn giả luyện chế được thân thể thì lúc đó cũng không có gì đáng ngại nữa.</p><p>Ánh mắt của Tiêu Viêm hơi lóe lên, hiện tại đã không còn thời gian tra hỏi làm sao hành tung của bọn họ như thế nào bị Băng Hà côc biết. Hắn ngẩng đầu một cái, nhìn Tiểu Y Tiên một cái rồi nói:</p><p>.........</p>", "images": {}, "success": true}