{"id": 1072, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1072", "title": "Chương 1072: Hạt Long Tộc", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1072: Hạt Long Tộc</h1><p>Nhìn thân ảnh độc khí ngập trời, đôi mắt xinh đẹp của Tiểu Y Tiên thoáng hiện vẻ kinh ngạc. Thực lực của Thiên Hạt Độc Long Thú quá khủng bố, muốn bắt nó xem ra không thể tránh khỏi một trận ác chiến.</p><p>Huyết hồng thân ảnh trôi nổi phía chân trời, đôi long dực to lớn sau lưng chậm rãi vỗ mang theo từng trận cuồng phong. Nhưng, ngoại trừ hai cánh sau lưng cùng hạt vĩ [1] sắc bén ra, Thiên Hạt Độc Long Thú chẳng khác gì người thường. Hơn nữa, dung mạo nó lại vô cùng tuấn mĩ, thậm chí mơ hồ còn lộ ra chút mê hoặc.</p><p>Thiên Hạt Độc Long Thú chậm rãi hạ xuống, dừng lại giữa không trung, ánh mắt nó đảo qua Tiểu Y Tiên sau đó đối nhãn cùng Tiêu Viêm, chau mày nói: <i>\"Ta tự hỏi người trẻ tuổi như ngươi sao lại có gan vậy, hóa ra là có người giúp đỡ. Bất quá, chỉ với thực lực Nhị tinh Đấu Tông của tên tiểu tử này thì ngay đến cả tư cách để bổn vương ra tay cũng không có!\"</i></p><p><i>\"Ta chỉ hướng đến ngươi đòi một vật mà thôi!\"</i> Tiểu Y Tiên mỉm cười, nhẹ giọng nói.</p><p><i>\"Sao? Không thành vấn đề! Chỉ cần ngươi lưu lại làm nữ nhân bản vương, không chỉ một vật, cho dù là nhiều thứ hơn nữa bản vương cũng cho ngươi!\"</i> Nghe vậy, Thiên Hạt Độc Long Thú cười, ánh mắt lóe từng tia dâm tà nhìn chằm chằm vào thân thể động lòng người của Tiểu Y Tiên.</p><p>Mấy năm nay Thiên Hạt Độc Long Thú chưa từng gặp qua nữ nhân nào khiến hắn động lòng, hắn như thế này là do bị Ách Nan Độc Thể hấp dẫn. Thân là độc thú, Ách Nan Độc Thể đối với hắn chính là độc dược khiến linh hồn hắn run sợ, vô cùng thư sướng. Lúc trước, lần đầu tiên nhìn thấy Tiểu Y Tiên, hắn hiểu rằng, nữ nhân này nhất định phải thuộc về hắn.</p><p><i>\"Đã như vậy, ngươi hãy giao ma hạch cho ta đi!\"</i> Ánh nhìn của Thiên Hạt Độc Long Thú khiến đôi mắt Tiểu Y Tiên xẹt lên hàng quang, thản nhiên nói.</p><p>Khuôn mặt đang cười của Thiên Hạt Độc Long Thú chậm rãi ngưng lại, vẻ tuấn mĩ dần trở nên âm trầm, liếm môi nói: <i>\"Xem ra, thiện giả bất lai, lai giả bất thiện. Nếu đổi lại kẻ khác dám nói vậy trước mặt bản vương, giờ này kẻ đó đã là một cổ tử thi. Nhưng, ngươi khiến ta mê muội đến vậy nên tội mạo phạm này của ngươi hãy để cho tên nam tử ngươi mang đến chịu thay!\"</i> Vừa dứt lời, Thiên Hạt Độc Long Thú vỗ mạnh đôi cánh, thân hình hắn biến mất tại chỗ.</p><p>Ngay khi Thiên Hạt Độc Long Thú biến mất, hai mắt Tiêu Viêm híp lại. Cùng thời điểm, ngâng quan quanh chân Tiêu Viêm chớp động, hắn lui ra sau vài bước.</p><p><i>\"Xuy!\"</i></p><p>Đến khi Tiêu Viêm lui ra sau xong, một móng tay màu đỏ sắc bén như một thanh kiếm lướt qua nơi hắn vừa đứng, không gian xuất hiện từng khe nứt đen nhánh.</p><p><i>\"Hả?\"</i></p><p>Một kích thất bại, trong hư không nhất thời truyền ra một tiếng hô đầy ngạc nhiên. Chợt, thân hình Thiên Hạt Động Long Thú quỷ dị hiện ra, ánh mắt hắn liếc nhìn Tiêu Viêm, khẽ hừ một tiếng. Một đạo hư ảnh chớp mắt lướt tới, xé rách hư không hiện ra trước mặt Tiêu Viêm, lóe lên một hạt tiêm [2] dị thường sắc nhọn, nơi mũi lóe lên màu đỏ tươi, hiển nhiên là kịch độc.</p><p>Hạt tiêm nhanh như chớp xuyên qua trán Tiêu Viêm nhưng lại không xuất hiện lấy một giọt máu.</p><p><i>\"Tàn ảnh?\"</i></p><p>Nhìn một màn này, trong mắt Thiên Hạt Độc Long Thú xoẹt chút kinh ngạc, liếc nhìn ra xa, một thân ảnh chậm rãi hiện ra cách đó 10 dặm, chính là Tiêu Viêm.</p><p><i>\"Hảo tiểu tử, không ngờ đã coi thường ngươi rồi!\"</i> Nhìn thấy Tiêu Viêm tránh được công kích của hạt tiêm, Thiên Hạt Độc Long Thú kinh ngạc. Còn chưa đợi hắn làm ra phản ứng nào khác, một sợi tơ đấu khí màu nâu tím xé gió bay đến chỗ hắn.</p><p><i>\"Hắc hắc! Tiểu mỹ nhân, chút công kích này đối với bản vương chỉ vô dụng mà thôi!\"</i> Cảm nhận được kình phong sau lưng, Thiên Hạt Độc Long Thú khẽ cười, hạt tiêm đâm ra nhanh như cắt, thoải mái cắt đứt đạo đấu khí kia.</p><p><i>\"Không quản các ngươi vì sao tới đây, đã đến thì đừng mong rời đi!\"</i> Ánh mắt Thiên Hạt Độc Long Thú đảo qua Tiêu Viêm cùng Tiểu Y Tiên rồi cười to. Sau đó, hắn dang hai tay, ngửa đầu lên trời gào thét.</p><p>Theo tiếng thét khuếch tán đi, mảnh thiên địa xung quanh chấn động một lần nữa. Từng đạo thanh âm vang lên ầm ầm, hai người Tiêu Viêm nhìn lại thì thấy từng đạo hắc tuyến đang từ phía chân trời cuốn tới như thủy triều, độc khí lượn lờ ngưng tụ thành đám mây độc.</p><p><i>\"Cẩn thận, chúng đều là độc thú trong Lạc Thần Giản!\"</i> Thân hình khẽ động, Tiểu Y Tiên xuất hiện cạnh Tiêu Viêm, nói với hắn.</p><p>Trong khi Tiểu Y Tiên nói, hắc tuyến dần tiếp cận vị trí hai người. Ánh mắt Tiêu Viêm thoáng nhìn qua hắc tuyến, phát hiện bên trong chính là một đại dương đầy độc thú, rậm rạp như rừng ngưng tụ giữa hư không.</p><p>Hắc tuyến là do độc khí từ bọn chúng tiết ra. Một màn này khiến ánh mắt Tiêu Viêm ngưng trọng hẳn. Trong độc khí rậm rạp này, hắn nhận ra hai cổ khí tức không kém hắn là bao. Tuy chúng so với Thiên Hạt Độc Long Thú thì kém hơn rất nhiều nhưng đại khái cũng đạt đến Tứ tinh Đấu Tông.</p><p><i>\"Bản vương là chúa tể khu vực này, các ngươi tự tiện xông đến đây thì sinh tử của các ngươi tự nhiên sẽ do bản vương phán xét!\"</i> Khuôn mặt Thiên Hạt Độc Long Thú hiện lên vẽ âm trầm, cười nói.</p><p><i>\"Những độc thú kia, hai người chúng ta đi đối phó. Thiên Hạt Độc Long Thú giao cho Địa Yêu Khôi cùng Diệu lão tiên sinh là được!\"</i> Đối với vẻ kiêu ngạo của Thiên Hạt Độc Long Thú, Tiêu Viêm ảm đạm cười. Ngón tay hắn búng ra, Địa Yêu Khôi liền xuất hiện, tay còn lại khẽ vỗ lên Nạp Giới, linh hồn hư ảo của Thiên Hỏa tôn giả cũng dần phiêu đãng xuất hiện.</p><p><i>\"Chậc chậc, hảo tiểu tử, ngươi tốt với lão phu ghê! Lại tìm đến một tên gia hỏa khó giải quyết như thế này…\"</i> Thiên Hỏa tôn giả vừa hiện ra, nhìn thấy độc khí của Thiên Hạt Độc Long Thú ngạp trời, kinh hãi nói: <i>\"Sức chiến đấu của tên này chỉ sợ so với Phí Thiên còn mạnh hơn. Làm sao ngươi lại gây chuyện với hắn chứ!\"</i></p><p><i>\"Không có biện pháp, luyện chế thân thể cho ngài không phải cần tinh huyết của Thất cấp ma thú sao!\"</i> Tiêu Viêm giang tay cười nói.</p><p>Nghe vậy, Thiên Hỏa tôn giả nhất thời im lặng, bất đắc dĩ lắc đầu, nói: <i>\"Được rồi, được rồi, tiểu tử ngươi thắng. Nhưng một mình ta không thể thu thập được hắn!\"</i> Tuy nói linh hồn lực lượng của Thiên Hỏa tôn giả tương đối mạnh mẽ, nhưng nếu thật sự chiến đấu với cường giả như Thiên Hạt Độc Long Thú thì vẫn còn kém một chút. Hơn nữa, thi triển đấu khí cũng gặp nhiều điều bất lợi.</p><p><i>\"Địa Yêu Khôi sẽ toàn lực hiệp trợ lão gia người! Như vậy được không?\"</i> Tiêu Viêm chỉ Địa Yêu Khôi ở bên cạnh, cười nói.</p><p>Thấy thế, Thiên Hỏa tôn giả khẽ thở phào nhẹ nhõm. Hiện giờ, sức chiến đấu của Địa Yêu Khôi không kém hơn Bát tinh Đấu Tông. Có nó trợ giúp, đấu với tên kia cũng có chút nắm chắc.</p><p>Thời điểm Địa Yêu Khôi cùng Thiên Hỏa tôn giả xuất hiện, khuôn mặt tươi cười của Thiên Hạt Độc Long Thú lạnh lại: <i>\"Nguyên lai đã có chuẩn bị khi đến đây!\"</i></p><p>Tiêu Viêm ảm đạm cười, không để ý đến Thiên Hạt Độc Long Thú. Hắn liếc mắt nhìn đạo hắc tuyến đang ầm ầm kéo đến, sau đó chuyển hướng nhìn Thiên Hỏa tôn giả, nói: <i>\"Diệu lão tiên sinh, thỉnh người nhanh một chút! Những độc vật này, ta với Tiểu Y Tiên sẽ chặn lại!\"</i></p><p><i>\"Ừm, không thành vấn đề, có Địa Yêu Khôi hiệp trợ, thu thập hắn cũng không khó!\"</i> Thiên Hỏa tôn giả chậm rãi gật đầu, nói.</p><p><i>\"Lão già ngươi chỉ được cái to mồm! Bản vương là người của Hạt Long Tộc, các ngươi gây khó dễ cho ta được sao?\"</i> Ánh mắt Thiên Hạt Độc Long Thú đầy âm trầm, nói.</p><p><i>\"Hạt Long Tộc?\"</i> Tiêu Viêm nhíu mày. Chủng tộc này trong giới ma thú vô cùng cường hãn, hơn nữa danh tiếng cũng không nhỏ. Bởi vì, nghe nói mỗi thành viên trong tộc đều chứa một tia huyết mạch Cổ Long.</p><p>Cổ Long chính là Thái Hư Cổ Long thần bí – một tồn tại trong truyền thuyết trên Đấu Khí đại lục, rất ít người thấy qua tung tích của bọn họ. Trong giới ma thú, những ma thú chỉ cần có một ít liên quang đến Thái Hư Cổ Long thì đều là ma thú cường đại. Như con Thiên Hạt Độc Long Thú trước mặt, lấy thực lực Bát tinh Đấu Tông của nó, nhìn khắp Đấu Khí đại lục, nó tuyệt đối là nhất lưu cường giả. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Hơn nữa, số lượng tộc nhân Hạt Long Tộc nhiều hơn so với Thái Hư Cổ Long. Bởi vậy, trong giới ma thú, tuy nói kém hơn Thiên Yêu Hoàng Tộc, nhưng bọn họ cũng tính là một trong những tộc đứng đầu.</p><p>Tiêu Viêm chưa từng đoán ra Thiên Hạt Độc Long Thú là tộc nhân của Hạt Long Tộc, nhưng hiện giờ, cung đã lên giây, đừng nói hắn là tộc nhân Hạt Long Tộc, cho dù là tộc nhân Thái Hư Cổ Long cũng phải động thủ.</p><p><i>\"Diệu lão tiên sinh, động thủ!\"</i> Ánh mắt hướng Thiên Hỏa tôn giả, sắc mặt Tiêu Viêm lãnh đạm, chậm rãi nói.</p><p>Nương theo tiếng nói Tiêu Viêm vừa dứt, hai mắt trống rỗng của Địa Yêu Khôi hàn quang chớp động, ngân quang quanh thân thể sáng lập lòe. Không chút trì trệ, thân hình Địa Yêu Khôi lóe lên, trực tiếp lướt về phía Thiên Hạt Độc Long Thú.</p><p>Nhìn thấy Địa Yêu Khôi lướt tới, sắc mặt Thiên Hạt Độc Long Thú trở nên âm trầm, sát ý tuôn trào, giận cười nói: <i>\"Các ngươi muốn chết, ta sẽ thành toàn cho các ngươi. Lũ kiến hôi!\"</i></p><p>Thân hình Thiên Hỏa tôn giả khẽ run lên liền biến mất quỷ dị, một tiếng cười sang sảng mang theo hào khí vang lên: <i>\"Ha ha! Con kiến? Nếu không phải lão phu mất đi thân thể, ngươi ở trong mắt lão phu chỉ như con kiến thôi. Nhưng dù vậy, tinh huyết của ngươi, hôm nay lão phu quyết lấy cho được!\"</i></p><p>Chú thích:</p><p>[1] hạt vĩ: đuôi bò cạp</p><p>[2] hạt tiêm: mũi nhọn ở đuôi bò cạp</p>", "images": {}, "success": true}