{"id": 1078, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1078", "title": "Chương 1078: Đấu Tông Đỉnh Phong", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1078: Đấu Tông Đỉnh Phong</h1><p>Cốc khẩu chỉ là một thông đạo ước chừng khoảng mấy trượng, tại lối đi ở phía trên vách núi, Tiểu Y Tiên và Hân Lam đang tĩnh tọa, bên cạnh các nàng chính là Địa Yêu Khôi.</p><p>Hai tay Hân Lam chống cằm, mắt không ngừng nhìn vào trong sơn cốc. Đã nhiều ngày rồi mà bên trong cốc vẫn chưa có động tĩnh gì, không biết được mọi việc đã tiến triển đến đâu rồi.</p><p><i>\"Ai…\"</i> Nhẹ nhàng thở dài một tiếng, Hân Lam mệt mỏi duỗi lưng, vừa muốn nói chuyện với Tiểu Y Tiên, bỗng đôi mắt vẫn nhắm chặt của Tiểu Y Tiên đột nhiên mở ra, khuôn mặt hiện lên vẻ ngưng trọng.</p><p><i>\"Sao vậy?\"</i> Nhìn thấy bộ dáng Tiểu Y Tiên như vậy, Hân Lam hoảng sợ, vội vàng hỏi.</p><p><i>\"Người của Băng Hà Cốc đã đến đây!\"</i> Trong mắt Tiểu Y Tiên lóe ra hàn quang, chậm rãi đứng dậy, sát ý nhàn nhạt từ trong cơ thể dần dần tỏa ra.</p><p>Nghe được lời nói của Tiểu Y Tiên, sắc mặt Hân Lam cũng biến đổi, vột vàng nhìn đằng xa, quả nhiên nơi đó có không ít bạch ảnh.</p><p><i>\"Ngươi chính là Ách Nan Độc Nữ?\"</i></p><p>Theo ánh mắt Hân Lam nhìn phía ngoài cốc, một đạo thanh âm già nua từ hướng đó chậm rãi truyền lại, lọt vào tai hai người Tiểu Y Tiên.</p><p>Nghe được âm thanh này, Tiểu Y Tiên vẫn không trả lời, đôi mắt toát ra hàn quang, ngọc thủ nắm chặt, đấu khí nâu tím mênh mông từ từ kéo dài ra tựa như cự mãng cuốn quanh thân thể.</p><p>Không lâu sau khi đạo thanh âm già nua phát ra, song gió đột nhiên nổi lên, bỗng, một thân ảnh già nua chống xà trượng, chậm rãi hiện ra trước mắt hai người Tiểu Y Tiên</p><p>Theo sự xuất hiên của thân ảnh già nua, tảng đá lớn phía sau lại vang lên những âm thanh xé gió, từng đạo thân ảnh màu trắng chỉnh tề đáp phía sau thân ảnh già nua kia, đám người đó điều không lên tiếng, một lát sau một luồng khí nhàn nhạt toát ra là cho độc khí xung quanh chậm rãi tản đi.</p><p>Khi bạch y lão giả chống xà trượng xuất hiện thì đồng tử Tiểu Y Tiên hơi co rút lại, ngọc thủ chậm rãi nắm chặt, âm thanh lạnh lùng vang lên: <i>\"Quả nhiên là cường giả Đấu Tông đỉnh phong, Băng Hà Cốc đúng là không bỏ được.\"</i></p><p><i>\"Ha hả, để bắt Ách Nan Độc Nữ, lão phu ra tay cũng không tính là quá mức. Hơn nữa, theo quy củ của Băng Hà Cốc, giết trưởng lão trong cốc ta thì phải bị bắt về, chịu cực hình!\"</i> Lão giả chống xà trượng kia đương nhiên là Thiên Xà trưởng lão của Băng Hà Cốc, người đang tìm kiếm nhóm người Tiêu Viêm. Bây giờ, hắn đang đứng nhìn qua vị trí của Tiểu Y Tiên trên sơn cốc, âm thanh có chút hững hờ.</p><p><i>\"Hắn chính là Thiên Xà trưởng lão của Băng Hà Cốc?\"</i> Hân Lam đứng sau Tiểu Y Tiên cũng vì đột nhiên xuất hiện rất nhiều cường giả Băng Hà Cốc mà khuôn mặt có chút tái nhợt, đặc biệt khi nhìn thấy bạch y lão giả thì sắc mặt lâp tức trắng bệch, thất thanh nói.</p><p><i>\"Thiên Xà trưởng lão?\"</i> Tiểu Y Tiên ngẩn ra, chợt động dung. Đối với thanh danh của người này, khi tiến vào Đan vực không lâu nàng đã nghe qua. Nghe đồn, lão gia hỏa này không chỉ có thực lực cường hãn mà còn đem Băng Tôn lực của Băng Hà Cốc tu luyện đến trình độ đăng phong tạo cực (1), Đấu Tông bình thường, căn bản không phải là đối thủ của hắn. Hơn nữa, người này mỗi lần ra tay đều vô cùng tàn nhẫn, không lưu lại người sống. Dựa vào sự bá đạo của Băng Tôn lực, trực tiếp đem đối thủ thành tượng băng sống, thật là đáng sợ.</p><p>Hung danh của lão gia hỏa này tại Trung vực không nhỏ, Tiểu Y Tiên thật không nghĩ tới, cường giả được Băng Hà Cốc phái tới lần này lại là lão quái vật này.</p><p><i>\"Sao chỉ có hai người các ngươi? Theo ta được biết thì còn một thanh niên và một linh hồn thể có thực lực không tệ nữa mà!\"</i> Xà trượng của Thiên Xà chà chà trên mặt đất, cười nhẹ nói.</p><p><i>\"Gọi bọn chúng ra đây, hôm nay lão phu quyết không bỏ qua cho một kẻ nào, bằng không lại không thể trả lại công đạo cho Cốc chủ!\"</i></p><p><i>\"Chỉ sợ ngươi còn chưa có bản lãnh này!\"</i> Tiểu Y Tiên cười lạnh. Nàng nghiêng đầu, trầm giọng nói với Hân Lam: <i>\"Ngươi đi vào trong cốc bảo vệ cho Tiêu Viêm!\"</i></p><p>Nghe vậy, Hân Lam thoáng chần chờ, nhưng lại nghĩ đến bản thân ở lại cũng chỉ làm vướng chân Tiểu Y Tiên nên đành phải lui vào phía trong sơn cốc. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Xem ra tất cả đều ở cả trong cốc, chẳng lẽ do lần trước giao thủ với Thiên Độc Hạt Long Thú mà bị thương?\"</i> Đối với việc Hân Lam bỏ đi, Thiên Xà cũng làm ngơ, hắn chắc ràng đám người này không một ai có thể chạy thoát.</p><p>Tiểu Y Tiên khẽ chau mày, nàng không nghĩ đến lão quái vật này cũng biết bọn họ từng giao thủ qua Thiên Độc Hạt Long Thú, quả nhiên có chút bản lĩnh! <i>\"</i></p><p><i>\"</i> Xà lão, nàng ta hãy giao cho chúng vãn bối xử lý, lão gia người tạm nghỉ chút đi! <i>\" Ba bạch ảnh ở bên cạnh Thiên Xà nhìn thoáng qua Tiểu Y Tiên, đồng thanh nói.</i></p><p><i>\"</i> Không cần thiết, đối với Ách Nan Độc Nữ, lão phu cũng có chút hứng thú! <i>\" Nói đến đây, Thiên Xà đột nhiên sờ sờ sau tai, nơi có một vết sẹo màu nâu, trong rất khó coi, nhìn như một khối thịt thừa, quả thật cho người ta cảm giác rùng mình.</i></p><p><i>Vuốt vuốt vết sẹo màu nâu, hai mắt Thiên Xà đục ngầu, luồng tinh quang lạnh lẽo bắn ra: \"</i> Ta không nhớ lần cuối cùng giao thủ với một tên Ách Nan Độc Thể là khi nào, nhưng ta ấn tượng rất sâu về hắn. Hôm nay, để lão phu xem xem, Ách Nan Độc Thể lần này đã đạt tới trình độ nào rồi? <i>\"</i></p><p><i>Nghe vậy, ba bạch ảnh kia đều liếc nhìn nhau, lần thảm bại khi giao thủ cùng với cường giả Ách Nan Độc Thể năm xưa dường như đã ăn sâu vào tâm trí của Thiên Xà, vấn đề này, bọn họ không dám nhiều lời.</i></p><p><i>\"</i> Các ngươi canh giữ sơn cốc cho cẩn thận, không được để bất cứ kẻ nào chạy ra ngoài! <i>\" Thiên Xà chống xà trượng, chậm rãi đi ra, sau đó chậm rãi bay lên, đôi mắt liếc nhìn Tiểu Y Tiên cùng Địa Yêu Khôi ở cạnh nàng, cười nhạt: \"</i> Hôm nay, trừ ngươi ra, sẽ không có kẻ nào sống sót mà rời khỏi sơn cốc này được! <i>\"</i></p><p><i>Khuôn mặt Tiểu Y Tiên băng lãnh, đôi mắt khẽ lướt nhìn vào trong cốc, ngọc thủ nắm chặt. Trong cốc vẫn không có động tĩnh nào, xem ra Thiên Hỏa tôn giả vẫn chưa dung hợp xong thân thể.</i></p><p><i>\"</i> Xem ra, chỉ có thể tận lực trì hoãn thôi! Hy vọng Tiêu Viêm bọn họ sớm thành công. <i>\"</i></p><p><i>Khẽ hít một hơi, Tiểu Y Tiên nhẹ nhàng bước tới, khi bàn chân Tiểu Y Tiên bước được bước đầu tiên thì Đia Yêu Khôi tựa như bị lôi kéo, \"</i> thịch <i>\" một tiếng, bước chân đập mạnh xuống mặt đất, dữ dội bay đến chỗ Thiên Xà.</i></p><p><i>Thấy thế, thân hình Tiểu Y Tiên cũng nhanh chóng đuổi kịp, trong lòng bàn tay, đấu khí bàng bạc hóa thành hai cụ mãng màu nâu tím, \"</i> xoát <i>\" một tiếng lao tới chỗ Thiên Xà</i></p><p><i>\"</i> Đây cũng là khôi lỗi sao? Quả nhiên có chỗ bất phàm. Bất quá, Đấu Tông đỉnh phong cũng không phải chỉ dựa vào số lượng mà có thể chống lại được! <i>\" Nhìn thấy Địa Yêu Khôi dẫn đầu lao tới, Thiên Xà cười nhạt, bàn tay khô héo chậm rãi nắm chặt, chỉ thấy không gian trước mặt Địa Yêu Khôi biến hóa, trong nháy mắt hóa thành thực chất.</i></p><p><i>\"</i> Thình thịch!\"</p><p>Địa Yêu Khôi lao mạnh vào vách tường không gian kia, lực phản chấn toàn bộ tác dụng lên người Khôi lỗi đem đánh hắn bay ra</p><p>Thuận tay đẩy lui Địa Yêu Khôi, thủ trảo khô héo của Thiên Xà chậm rãi giơ lên, hướng đến chỗ Tiểu Y Tiên mạnh mẽ đánh tới. Bỗng, hàn khí cự chưởng bắn ra, bắt lấy hai con cự mãng màu nâu tím rồi hung hăng bóp lấy, hai con cự mãng liền nổ tung, hóa thành vô số quang năng lượng rồi biên mất.</p><p>Một chưởng bóp nát cự mãng, Thiên Xà cười lạnh, bàn tay tiếp tục vung lên, cự chưởng chớp mắt liền hiện ra trước mặt Tiểu Y Tiên, hung hăng đánh tới.</p><p>Cảm nhận được kình khí kinh người đột nhiên đánh đến, Tiểu Y Tiên biến sắc, nàng nhận thấy đấu khí đang lưu chuyển trong cơ thể, dần bị tắc nghẽn.</p><p>\"Băng Tôn lực thật mạnh! <i>\"</i></p><p><i>Khuôn mặt ngưng trọng, nồng đậm đấu khí màu nâu tím từ cơ thể Tiểu Y Tiên bùng phát, sau đó chớp mắt ngưng tụ phía trên đỉnh đầu nàng.</i></p><p><i>\"</i> Thình thịch! <i>\"</i></p><p><i>Hàn băng cự chưởng cùng đấu khí màu nâu tím mạnh mẽ va chạm với nhau, hàn khí đáng sợ bùng phát ra, cự chưởng hạ xuống với khí thế chẻ tre, hung hăng phá nát phòng ngự của Tiểu Y Tiên.</i></p><p><i>\"</i> Phụt\"</p><p>Phòng ngự bị phá dễ dàng, Tiểu Y Tiên chưa kịp lui về phía sau thì kình lực khổng lồ kia đã đánh trúng thân thể, lập lức liền phun ra một ngụm máu tươi, thân thể mềm mại như diều đứt dây rơi xuống, đập mạnh vào vách núi, lực đạo mạnh mẽ làm cho từng đạo khe nứt xuất hiên trên vách núi. Tiểu Y Tiên bị đánh bại sau một hai chiêu, Đấu Tông đỉnh quả nhiên cường hãn.</p><p>Một chưởng đánh bại Tiểu Y Tiên, Thiên Xà nhàn nhạt cười, vừa muốn truy kích thì một đạo nhân ảnh màu bạc không sợ chết hung hăng lao tới mà trên nắm tay lóe ra ngân quang.</p><p>Cảm thụ kình phong sắc bén trên nắm tay của thân ảnh màu bạc, đôi mắt Thiên Xà lại hiện lên vẻ khinh thường, chỉ muốn cậy mạnh, như thế này chỉ có thể đối phó với những tên Đấu Tông tầm thường mà thôi, còn đối với hắn thì chỉ là mãng phu (2).</p><p>Hàn khí ngưng tụ trên cánh tay Thiên Xà, trong chớp mắt liền hóa ra hàn băng quyền rồi đánh ra.</p><p>\"Thình thịch!\"</p><p>Băng quyền đối một quyền của Địa Yêu Khôi, hung hăng đụng vào nhau, nhất thời vụn băng văng khắp nơi.</p><p>Vụn băng từ băng quyền bắn ra tứ tung, Thiên Xà cười lạnh, cánh tay đột nhiên như xà, chợt dựng đứng lên rùi chấn mạnh</p><p>Phong!</p><p>Lực lượng như sóng gầm từ cánh tay kia bùng phát ra, trong cỗ lực lượng đó còn ẩn chứa cả lực lương của Địa Yêu Khôi, theo một phương thức vô cùng quỷ dị, muốn đem cả lực lượng của Địa Yêu Khôi đánh ra quay ngược trở về</p><p>Kình lực tựa như sóng gầm chậm rãi khuếch tán ra, chỗ ngực của Địa Yêu Khôi trực tiếp bị lóm xuống một nữa, in dấu quyền chưởng. Nếu không phải nó không còn nửa điểm sinh cơ thì nó đã bị giết bởi một chưởng kia của Thiên Xà.</p><p>Nhưng dù vậy, Địa Yêu Khôi vẫn bị hung hăng đánh rơi xuống, liên tiếp làm vỡ nát mấy tảng đá rồi bị khảm sâu vào vách núi.</p><p>Nhẹ nhàng chống xà trượng trên không, Thiên Xà liếc xuống thân ảnh của Tiểu Y Tiên, cười nhạt, nói: \"So với tên Ách Nan Độc Thể trước kia thì ngươi còn kém nhiều lắm. Ngoan ngoãn theo ta về Băng Hà Cốc, có thể còn có đường sống, nếu không, kết cục của ngươi sẽ chẳng tốt hơn so với những đứa còn lại đâu! <i>\"</i></p><p><i>Khuôn mặt Tiểu Y Tiên băng hàn, lau đi vết máu ở phía miệng, thủ ấn biến đổi, đang muốn phá bỏ phong ấn Ách Nan Độc Thể thì có một tràng cười phát ra từ trong sơn cốc: \"</i> Ta thấy vận khí của Băng Hà Cốc không tồi, Lạc Thần Giản này là Mai Cốt Chi Địa, dùng để an táng bộ xương già của người cũng không đến nỗi tồi đó! <i>\"</i></p><p><i>Giữa không trung, khuôn mặt tươi cười của Thiên Xà dần thu liễm, ánh mắt tập trung trên cốc khẩu, nơi có hai thân ảnh đang chậm rãi tiến ra.</i></p><p><i>Ánh mắt Thiên Xà nhìn thân ảnh trẻ tuổi một chút rồi chuyển qua khuôn mặt mang vẻ tươi cười của lão giả bên cạnh, sắc mặt hắn dần dần trầm.</i></p><p><i>\"</i> Đấu Tôn?\"</p><p>Âm thanh nhẹ nhàng ẩn chứa một tia ngạc nhiên cùng kinh hãi, đột nhiên vang vọng khắp không gian, khiến không khí nơi này đột nhiên chùng xuống.</p><p>Chú thích:</p><p>(1) đăng phong tạo cực: vô cùng nhuần nhuyễn</p><p>(2) võ biền: hữu dũng vô mưu</p>", "images": {}, "success": true}