{"id": 1073, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1073", "title": "Chương 1073: Giết Chết Thiên Hạt Độc Long Thú", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1073: Giết Chết Thiên Hạt Độc Long Thú</h1><p>Hết nhìn Thiên Hạt Độc Long Thú trực tiếp xông đến chỗ Địa Yêu Khôi cùng Thiên Hỏa tôn giả, Tiêu Viêm quay sang nhìn vô số ma thú đang kéo đến vang lên những tiếng nổ <i>\"ầm ầm\"</i> . Bởi vì khi đàn ma thú càng đến gần, hắn dần thấy rõ bên trong đàn ma thú kia, có một đầu ma thú với hình thể thật lớn, trên lưng có hai đạo thân ảnh đang đứng. Tiêu Viêm cảm nhận được cỗ khí tức mạnh mẽ từ trong cơ thể của hai kẻ này tràn ra.</p><p><i>\"Thiên Hạt Độc Long Thú không hổ là bá chủ một phương của Lạc Thần Giả. Dưới trướng hắn lại có thể có hai gã thủ hạ thực lực cao như vậy!\"</i> Hai mắt Tiêu Viêm khẽ híp, dừng lại ở trên hai đạo thân ảnh kia, nói.</p><p><i>\"Hai người bọn hắn giao cho ta, ngươi đi ngăn đàn thú kia lại, thế nào?\"</i> Tiểu Y Tiên thản nhiên cười, nói.</p><p><i>\"Không thành vấn đề!\"</i> Nghe vậy, Tiêu Viêm không chần chờ, đáp.</p><p><i>\"Chỉ là hai kẻ có thực lực Tứ tinh Đấu Tông mà thôi! Hiện giờ, thương thế của ta gần như đã khỏi hẳn, thu thập bọn chúng hẳn không có vấn đề gì!\"</i> Tiểu Y Tiên cười nói. <i>\"Nhưng đàn thú bên kia có số lượng cực kỳ khổng lồ, nếu ngươi không cẩn thận coi chừng lật thuyền trong mương!\"</i></p><p><i>\"Một đám nghiệt súc mà thôi, sao có thể lật thuyền?!\"</i> Tiêu Viêm cười lớn, mười phần hào khí.</p><p><i>\"Tiểu tử ngu xuẩn, các ngươi dám tới lãnh địa của ta giương oai, quả nhiên không biết chữ \"</i> chết <i>\" viết như thế nào!\"</i> Lúc tiếng cười Tiêu Viêm ngừng lại thì hai đạo thân ảnh đứng con trên ma thú to lớn gầm lên. Chợt <i>\"vút vút\"</i> , hai hai tiếng xé gió vang lên, hai đạo thân ảnh kia đã cách hai người Tiêu Viêm ngoài trăm thước.</p><p>Hai đạo thân ảnh xuất hiện lại khiến cho người ta có cảm giác vô cùng quái dị, vì hình thể của hai kẻ này cực kỳ không tương xứng. Một kẻ hình thể mập mạp như quả cầu, lúc bước đi khiến cho cả vùng đất rung chuyển. Kẻ còn lại lại gầy dơ xương, như cây tre, trong mắt lóe ra vẻ âm hiểm, giả dối.</p><p>Nhìn hai kẻ này, Tiêu Viêm nhịn không được ngẩn ra. Hắn cảm thấy buồn cười vì ngoại hình của hai kẻ này thật sự kỳ dị.</p><p><i>\"Cút khỏi Thiên Hạt Vực, nếu không, chết!\"</i> Tên béo mắt lộ hung quang, mũi nhọn nhìn chằm chằm hai người Tiêu Viêm. Bàn tay hắn nắm chặt lại, một thanh cự chùy to lớn liền xuất hiện. Cự chùy tùy ý vung lên tạo ra những tiếng <i>\"thình thịch\"</i> trầm thấp nổ vang không ngừng, mặt đất bên dưới bị chấn thành những khe nứt rất sâu.</p><p>Bên cạnh hắn, ánh mắt tên gầy đầy nham hiểm đảo mắt nhìn sang hai người Tiêu Viêm, sau lại nhìn thoáng qua chỗ Thiên Hạt Độc Long Thú, nơi đó đang chiến đấu đến hôn thiên ám địa. Cả ba người đang giao chiến với nhau đều có thực lực ước chừng Bát tinh Đấu Tông, động tĩnh do họ tạo ra tự nhiên không nhỏ. Một luồng sóng năng lượng khủng bố không ngừng khuếch tán ra xung quanh, mặc dù nơi này cách nơi bọn họ giao chiến rất xa nhưng vẫn cảm nhận được uy áp ẩn chứa bên trong sóng năng lượng.</p><p><i>\"Những người này đột nhiên đến Thiên Hạt Vực làm gì? Thực lực của hai người đang giao thủ cùng thủ lĩnh thật không vừa, hơn nữa, hai kẻ trước mặt mình cũng không phải hạng vô dụng!\"</i> Ánh mắt tên gầy gầy lấp lánh lộ ra vẻ kinh ngạc.</p><p><i>\"Bọn chúng hãy giao cho ta, đàn thú kia đang tới gần, ngươi hãy sang đó ngăn chúng lại! Nghe nói Thiên Hạt Độc Long Thú có thể mượn độc khí từ đàn thú này, ngươi mau chóng đem chúng nó đuổi đi!\"</i> Hai tay Tiểu Y Tiên nắm lại, đấu khí nâu tím mạnh mẽ tựa như dải lụa xuyên qua trong lòng bàn tay. Nàng cảnh báo Tiêu Viêm một tiếng liền dịch chuyển đến chỗ hai người béo gầy.</p><p><i>\"Con quỷ cái! Ngươi muốn chết, lão tử ta cũng không thương hương tiếc ngọc!\"</i></p><p>Nhìn thấy Tiểu Y Tiên vọt tới, tên béo nổi giận gầm lên một tiếng. Hắn hung bạo xông đến trước mặt Tiểu Y Tiên, mặt đất rung chuyển. Trông hắn như một tòa núi nhỏ di động. Cự chùy trong tay hắn vung lên công kích vào Tiểu Y Tiên, mang theo những âm vang nổ liên miên không ngừng.</p><p><i>\"Kình!\"</i></p><p>Một sợi tơ đấu khí mạnh mẽ dữ dội tuôn ra, va chạm thật mạnh với cự chùy. Những tiếng kim thiết bắt đầu vang lên, hoa lửa văng tung tóe, chỉ thấy thanh cự chùy thật lớn kia bị đánh bay đi, thân hình tên béo cũng lảo đảo.</p><p><i>\"Con ả này thật hung hãn, ngươi làm cái khỉ gì mà nãy giờ còn chưa động thủ hả?\"</i> Một kích thất bại, sắc mặt tên béo biến đổi, trầm giọng hướng về tên gầy quát.</p><p>Nghe được tiếng quát của tên béo, tên gầy nhướng mày, bàn tay hắn nắm chặt lại, hai thanh chủy thủ xuất hiện. Bàn chân hắn dậm mạnh trên đất, <i>\"xuy\"</i> một tiếng liền hóa thành thân ảnh mơ hồ, bắn mạnh đến chỗ Tiểu Y Tiên.</p><p>Hai người béo, gầy cùng liên thủ công kích nhưng Tiểu Y Tiên lại không chút bối rối, nhịp chân tao nhã thong dong, đôi tay mỗi lần huy động đều mang theo đấu khí mạnh mẽ đánh lên khiến cho cả hai người này vội vàng né tránh, không dám dính vào chút nào.</p><p>Nhìn thấy phía Tiểu Y Tiên không có vấn đề gì, Tiêu Viêm thở dài nhẹ nhõm. Hắn ngẩng đầu liếc nhìn đoàn ma thú đang càng ngày càng đến gần, sau đó nở một nụ cười lạnh, thân hình hắn lóe lên liền hiện ra giữa không trung. Thủ ấn vừa xuất, Vẫn Lạc Tâm Viêm từ trong Lưu Ly Liên Tâm Hỏa thoát ra, phiêu phù trước mặt Tiêu Viêm.</p><p>Đôi mắt khép hờ, hai tay mở ra, tâm niệm Tiêu Viêm vừa động liền khiến Vẫn Lạc Tâm Viêm ở trước mặt hắn run lên, sau đó hóa thành một luồng sóng vô hình dao động mạnh mẽ, tựa như gợn sóng hóa thành vòng tròn khuếch tán ra xung quanh.</p><p>Dao động vô hình bất ngờ khuếch tán, trong chớp mắt đã cùng đàn ma thú tiếp xúc với nhau, tạo ra từng tiếng hô vang thảm thiết trên bầu trời. Nguyên bản, thanh thế đàn ma thú mênh mông cuồn cuộn dần trở nên hỗn loạn. Trên thân thể một vài còn ma thú xuất hiện từng làn khói trắng.</p><p><i>\"Phốc! Phốc! Phốc!\"</i></p><p>Lại một đợt dao động vô hình khuếch tán tới, trong đàn ma thú nhất thời xuất hiện những đóm lửa. Vô số ma thú tự nhiên bị hỏa thiêu, trông chúng như những viên cầu lửa di động. Những con ma thú này chịu đựng sự đau đớn vô cùng, cuối cùng điên cuồng lủi về bốn phía, một lát sau liền tê liệt, ngã xuống, hóa thành tro tàn.</p><p>Bên trong đàn ma thú, một số ma thú đã mở ra linh trí nhưng vẫn chưa hóa nhân hình chỉ có thể miễn cưỡng chống đở tâm hỏa. Những con ma thú này không có điên cuồng như những con ma thú bình thường kia, biết rõ phía trước nguy hiểm khôn cùng mà vẫn đâm đầu vào.</p><p>Đương nhiên, những con ma thú đã mở ra linh trí chỉ chiếm một số ít mà thôi. Đa số những con ma thú còn lại đều dựa theo bản năng, dưới sự khống chế của Thiên Hạt Độc Long Thú, chúng điên cuồng tiến tới. Nhưng do phạm vi hoạt động của Vẫn Lạc Tâm Viêm quá rộng lớn, phàm là những ma thú bước vào phạm vi trăm mét xung quanh Tiêu Viêm, đều không ngoại lệ vang lên những tiếc <i>\"phốc phốc\"</i> , hóa thành tro tàn.</p><p>Dù vậy những vẫn có nhiều con ma thú hung hãn không sợ chết, không ngừng liên tục xung phong liều chết. Cuối cùng khiến cho mảnh bình nguyên bên dưới xuất hiện một lớp tro cốt thật dày, nhìn qua vô cùng lạnh lẽo. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Ma thú xung phong liều chết ngày càng nhiều, Tiêu Viêm nhịn không được phải chau mày, hắn liếc nhìn mây đám độc khí trên đầu đàn ma thú. Nếu như cứ tiếp tục như vậy, không biết phải giết đến khi nào, những con ma thú bị Thiên Hạt Độc Long Thú không chế căn bản không sợ hãi.</p><p><i>\"Rống!\"</i></p><p>Trong lúc Tiêu Viêm trầm ngâm, một đạo long ngâm đột nhiên vang lên rõ ràng. Đàn thú trước mặt hắn nhất thời xôn xao, đám mây độc khí trên đầu chúng bắt đầu di chuyển, mà phương hướng chúng định đến chính là địa phương chiến đấu của Thiên Hạt Độc Long Thú.</p><p>Thấy vậy, sắc mặt Tiêu Viêm khẽ biến. Hiện giờ, Thiên Hạt Độc Long Thú rõ ràng đã không chịu nỗi sự liên thủ giữa Thiên Hỏa tôn giả cùng Địa Yêu Khôi. Nếu như để cho Thiên Hạt Độc Long Thú đạt được ý nguyện hấp thu đám mây độc khí này, e rằng sẽ xảy ra nhiều biến cố.</p><p><i>\"Ngươi muốn mượn lực từ đám mây độc khí này thì ta sẽ đem nó phá hủy!\"</i></p><p>Trong mắt xoẹt đạo hàn quang, Tiêu Viêm thôn phệ Vẫn Lạc Tâm Viêm trước mặt vào trong cơ thể, nhanh chóng dung hợp cùng Thanh Liên Địa Tâm Hỏa, cuối cùng ngưng tụ thành Lưu Ly Liên Tâm Hỏa. Thủ ấn Tiêu Viêm biến đổi, hỏa diễm xanh biếc xuất hiện liền bay lên cao, sau khi nhấp nháy liên tục liền biến thành một đầu Hỏa Lang khổng lồ dài hơn mười trượng.</p><p>Hỏa Lang xuất hiện khiến cho nhiệt độ xung quanh không ngừng nóng dần lên, khiến cho độc vụ xung quanh tiêu tán dần đến không còn.</p><p>Sau khi đầu Hỏa Lang do Lưu Ly Liên Tâm Hỏa ngưng tụ xuất hiện, đàn ma thú phía dưới nhất thời xôn xao, có dấu hiệu bạo động. Đối với loại dị hỏa chí dương chí cương này, chúng nó cảm thấy sợ hãi, kiêng kỵ vô cùng.</p><p><i>\"Dị hỏa?\"</i></p><p>Thiên Hạt Độc Long Thú đang khổ chiến với Thiên Hỏa tôn giả cùng Địa Yêu Khôi khi thấy Tiêu Viêm xuất ra Hỏa Lang, sắc mặt hắn nhất thời biến chuyển.</p><p><i>\"Hắc hắc, hiện tại không phải lúc ngươi phân tâm chuyện khác!\"</i> Tâm niệm Thiên Hạt Độc Long Thú vừa xoay chuyển, một tiếng cười đột nhiên từ sau hắn vang lên, một chưởng ẩn chứa kình lực mạnh mẽ đánh vào lưng hắn.</p><p><i><i>\"Phụt!\"</i></i></p><p>Trúng phải đòn nghiêm trọng, Thiên Hạt Độc Long Thú trực tiếp phun ra một ngụm máu tươi. Ngay sau đó, nó lại phun thêm một ngụm máu tươi nữa. Vì sau khi Thiên Hỏa tôn giả đánh tới, Địa Yêu Khôi cũng nhanh chóng theo đó đánh bồi thêm một quyền mạnh mẽ.</p><p><i>\"Hỗn đản! Bổn vương quyết không tha cho các ngươi!\"</i> Chật vật lui ra sau bởi một quyền nặng tựa thái sơn của Địa Yêu Khôi, sắc mặt Thiên Hạt Độc Long Thú tím tái, rống giận.</p><p><i>\"Hạt Long Thôn Thiên!\"</i> Trong lúc lùi về sau, Thiên Hạt Độc Long Thú phát ra một đạo thanh âm, thân thể hắn to lớn dần. Chớp mắt, hắn đã hóa thành một đầu cự thú khổng lồ rất dữ tợn, dài chừng trăm trượng. Cự thú ngẩng đầu hướng về phía đám mây độc khí do ngàn vạn ma thú ngưng tụ thành, hấp thu.</p><p><i>\"Thôn Thiên? Nằm mơ!\"</i></p><p>Tiêu Viêm thấy thế liền cười lạnh. Thủ ấn hắn biến đổi, trong miệng Hỏa Lang nhất thời phun ra một đạo hỏa trụ rất dài, trực tiếp xuất hiện trên đầu đám mây độc khí. Dị hỏa nóng kinh khủng khiến cho đám mây độc khí nổi lên vô số khói trắng, độc khí vô cùng khủng bố được ngưng tụ bên trong tựa như quả khí cầu bị đâm thủng, tiêu tán gần như không còn.</p><p>Do bị Dị hỏa thiêu đốt nên độc khí được Thiên Hạt Độc Long Thú hút vào trong cơ thể rất ít. Bởi vậy, nó bắt đầu nổi trận lôi đình, đồng tử đỏ như máu của hắn chăm chú nhìn về phía Tiêu Viêm, hạt vĩ dài chừng mười thước xé không bắn mạnh tới Tiêu Viêm.</p><p>Tiêu Viêm mặt không đổi sắc, thủ ấn vừa động liền khiến Hỏa Lang bay xuống chặn hạt vĩ lại. Mặc dù Hỏa Lang bị hạt vĩ xuyên thủng thân thể, nhưng do trong Hỏa Lang ẩn chứa nhiệt độ cực nóng nên khiến cho hạt vĩ vang lên từng tiếng <i>\"xèo xèo\"</i> .</p><p><i>\"Gào…\"</i></p><p>Cơn đau nhức từ hạt vĩ truyền đến khiến cho Thiên Hạt Độc Long Thú ngửa mặt lên trời, phát ra tiếng kêu thê lương thảm thiết. Tiếng kêu vừa dứt, một đạo thân ảnh màu bạc đã xuất hiện trên đỉnh đầu đó, không chút khách khí oanh kích vào con mắt Thiên Hạt Độc Long Thú.</p><p><i><i>\"Phụt!\"</i></i></p><p>Trên bầu trời, máu tươi văng tung tóe tựa như một mảnh huyết vũ. Trúng phải đòn nghiêm trọng như vậy, Thiên Hạt Độc Long Thú liền rơi xuống, thân thể nó va đập thật mạnh trên mặt đất khiến cả vùng đất rung chuyển không ngừng.</p>", "images": {}, "success": true}