{"id": 1085, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1085", "title": "Chương 1085: Địa Tâm Châu", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1085: Địa Tâm Châu</h1><p>Từ bên trong tế đàn cổ xưa, từng đạo tia sáng từ phía trên chiếu xuống, tựa như một loại thực chất quẳng ném vào bên trong tế đàn, liền mang đến từng đợt cảm giác ấm áp.</p><p>Tiêu Viêm ngồi xếp bằng trong những tia sáng ấy, đôi mắt lướt nhìn Tiểu Y Tiên đang ở trước mặt. Giờ phút này, bên ngoài thân thể của nàng đã không còn có độc khí tràn ra dù là một tí tẹo. Nguyên, bởi vì do Ách Nan Độc Thể nên da thịt có chút tái nhợt nhưng giờ phút này cư nhiên lại hồng nhuận hẳn lên, sức khỏe dần phục hồi. Cơ thể của nàng đã bị độc khí tàn phá bao năm qua thì nay đang dần hoán sinh cơ.</p><p>Ánh mắt Tiêu Viêm quét qua một lượt sau đó dừng lại tại bên trong vùng bụng của Tiểu Y Tiên, mặc dù cách một lớp da thịt nhưng Tiêu Viêm vẫn cảm giác được rất rõ ràng nơi đó hiện diện một cổ năng lượng mênh mông khủng bố. Hơn nữa, cổ năng lượng này đang lấy một loại tốc độ mà mắt thường có thể nhìn thấy được liên tục không ngừng hướng bộ vị trung tâm co rút dần lại. Mà dưới tình huống co rút này, Thân thể trần trụi mà mềm mại, ôn nhu như ngọc của Tiểu Y Tiên đang dần được bao bọc bởi những tia sáng rực rỡ, từ xa xa nhìn lại giống như tiên nữ, một loại cảm giác vô cùng thánh khiết.</p><p>Ánh mắt Tiêu Viêm hơi chút xao động, liền biến mất không thấy. Không thể không nói sự thánh khiết này đã làm cho hắn không khó có thể chống cự sự hấp dẫn khó cưỡng lại đó. Tự nhiên trước mặt xuất hiện một Nữ thần trong mộng tưởng của mọi người, biểu hiện ra sức quyến rũ đầy thì khó có thể thoát khỏi sức dụ hoặc.</p><p>Sau khi hít một hơi mắt nhìn mũi, mũi nhìn tâm, nhưng Tiêu Viêm vẫn như trước không thể tập trung tinh thần được, liền cười khổ một tiếng, từ trong nạp giới lấy ra một kiện quần áo, sau đó nhẹ nhàng phủ lên toàn bộ thân thể Tiểu Y Tiên. Hắn cũng là một nam nhân bình thường, đối với loại hấp dẫn này thì nên ít nhìn đến là tốt hơn, nếu không lại để người tâm sinh ý dị dạng.</p><p>Làm xong xuôi, lúc này Tiêu Viêm mới thở phào nhẹ nhõm. Ánh mắt quét qua chung quanh, những chùm tia sáng phản xạ trở về từ mấy cái thạch bích bóng loáng ở xung quanh làm cho mắt hắn có chút híp lại. Ngồi ở bên trong tế đàn nhìn lại, bản thân mình tựa như đang hòa nhập trong thế giới dương quang, mà dường như tế đàn này chính là một mặt trời khác, mà bọn họ chính là ở bên trong mặt trời này.</p><p>Hiện giờ, trong cơ thể Tiểu Y Tiên xem như đã ổn định. Chỉ cần nàng đem Ách Nan độc khí kia áp súc thành công đẩy vào ma hạch thì coi như đã ngưng tụ thành công Độc đan. Mà quá trình này, Tiêu Viêm cũng không có khả năng giúp đỡ, chỉ có thể dựa vào năng lực của chính bản thân nàng mà thôi.</p><p>Tuy nói sẽ không có chuyện gì, nhưng hiển nhiên Tiêu Viêm cũng không có khả năng rời khỏi đây. Hắn phải ở chỗ này chờ cho đến khi Tiểu Y Tiên hoàn toàn ngưng tụ thành Độc đan mới có thể yên tâm. Dù sao, với phương pháp ngưng tụ Độc đan này, hắn chẳng có kinh nghiệm gì cả.</p><p>Ngồi xếp bằng một cách nhàm chán, Tiêu Viêm duỗi song chưởng ra, vươn vai một cách lười biếng, di động ánh mắt hướng về phía sâu thẳm bên trong trung tâm tế đàn.</p><p>Ánh mắt chớp động, Tiêu Viêm sau một chút chần chờ liền động thân đến bên cạnh, ánh mắt quẳng ném vào bên trong, chỉ thấy là hắc ám vô tận. Địa tâm này rốt cục thông tới nơi đâu, ngoại trừ người chế tạo ra nó, thì không một ai biết được.</p><p><i>\"Năng lượng Hỏa thuộc tính ở nơi này đích xác là cực kỳ hùng hậu a\"</i></p><p>Tiêu Viêm vân vê cằm. Hắn không rõ ràng lắm vì sao thổ nhưỡng ở nơi này hiện giờ không xuất ra mầm Địa Tâm Hỏa. Bất quá, đối với vật này, hắn quả thật có một chút hứng thú, dĩ nhiên, chính xác mà nói thì hắn rất hứng thú đối với Dương hỏa của tế đàn kia. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Sau một lát trầm ngâm, bàn tay Tiêu Viêm đột nhiên đặt lên mắt quát nhẹ một tiếng, một luồng hấp lực từ trong lòng bàn tay chợt bùng phát dữ dội.</p><p>Theo hấp lực đang tuôn ra dữ dội, trước mắt xuất hiện thêm rất nhiều năng lượng Hỏa thuộc tính tuôn trào ra, nhưng vẫn chưa thấy mầm Địa Tâm Hỏa xuất hiện.</p><p>Nhìn một màn này, Tiêu Viên khẽ nhíu mày. Chợt cười lạnh một tiếng, hắn không tin không thể rút ra một ít mầm Địa Tâm Hỏa.</p><p>Hạ quyết tâm, trong phút chốc, Tiêu Viêm gia tăng cường độ hấp lực. Một cổ năng lượng Hỏa thuộc tính nồng đậm không ngừng tuôn ra, nhưng vẫn như cũ, mầm Địa Tâm Hỏa vẫn không xuất hiện.</p><p>Hấp lực cuồng bạo kéo dài hơn mười phút. Ngay tại lúc Tiêu Viêm cảm thấy lực bất tòng tâm, thì trong lòng vừa động liền di chuyển bàn tay.</p><p>Theo bàn tay Tiêu Viêm di chuyển, một luồng lửa đỏ cực kỳ nhỏ bé nhanh như chớp từ trong đó thoát ra.</p><p>Luồng lửa đỏ này vừa thoát ra, liền va chạm với từng chùm tia sáng kia, sự va đụng kia liền sinh ra trận dao động. Chỉ nghe <i>\"phù\"</i> một tiếng, một luồng bạch sắc hỏa diễm cực kỳ ấm áp xuất hiện tại trước mặt Tiêu Viêm.</p><p>Tiêu Viêm sửng sốt ngước nhìn đoàn hỏa diễm đang ở trước mặt này. Bạch sắc hỏa diễm kia thế nhưng ở bên trong lại ẩn chứa vô số hỏa diễm nhỏ như những mạch máu đan vào nhau, toàn thân của nó được phủ kín đầy dẫy hỏa diễm.</p><p><i>\"Đây là Dương hỏa?\"</i></p><p>Tiêu Viêm nhẹ nhàng vươn tay ra, đem đoàn bạch sắc hỏa diễm thu vào. Năng lượng tại bên trong hỏa diễm này cực kỳ ôn hòa, không một chút cuồng bạo như những hỏa chủng khác. Vốn dĩ, dựa vào nhãn lực của Tiêu Viêm có thể nhìn ra, Dương hỏa này so với một vài thú hỏa bình thường thì cường đại hơn rất nhiều. Bởi vì nó không có tính cuồng bạo, có lẽ lực công kích của nó không đặc biệt mạnh nhưng dùng để luyện đan mà nói sẽ vô cùng thích hợp, khống chế nó chắc sẽ đơn giản hơn.</p><p><i>\"Không biết Dương hỏa này có hay không nuôi dưỡng hỏa chủng trong Lộng Diễm Quyết?\"</i></p><p>Nhìn đoàn bạch sắc hỏa diễm này, trong đầu đột nhiên động. Hiện nay Hóa Sinh Hỏa chỉ có hình thức ban đầu, căn bản chỉ là một lượng cực nhỏ khi hắn thi triển Hủy Diệt Hỏa Liên. Nếu Dương hỏa này có thể giống như thú hỏa, trở thành chất dinh dưỡng Hóa Sinh Hỏa, vậy quả thật chiếm được một chút tiện nghi a.</p><p>Trong đầu bỗng xuất hiện ý niệm như thế, Tiêu Viêm không chút chần chờ, bàn tay nắm chặt, trực tiếp đem đoàn Dương hỏa hút vào cơ thể. Sau đó, Lưu Ly Liên Tâm Hỏa xuất ra, đem nó dễ dàng luyện hóa. Sau cùng tan ra nhập vào bên trong hỏa chủng Hóa Sinh Hỏa trong thể nội.</p><p><i>\"Quả nhiên là thế!\"</i></p><p>Trong khoảnh khắc Dương hỏa hòa tan vào hỏa chủng, Tiêu Viêm đặc biệt cảm giác được rõ ràng, hỏa chủng lặng lẽ bành trướng rất nhiều. Hơn nữa, loại tốc độ bành trướng này hơn xa so với khi hấp thu một ít thú hỏa bình thường.</p><p>Nhận thấy được công hiệu của Dương hỏa, trong ánh mắt Tiêu Viêm xẹt qua một tia vui mừng. Dương hỏa này không giống thú hỏa là khó thuần phục, lúc luyện hóa cũng cực kỳ dễ dàng hơn nhiều, nếu số lượng đủ lớn mà nói dĩ nhiên có thể nuôi dưỡng Hóa Sinh Hỏa lớn mạnh hơn.</p><p>Vừa nghĩ tới chuyện đợi cho đến khi Hóa Sinh Hỏa lớn mạnh, chính mình có Hủy Diệt Hỏa Liên cùng đầy đủ đan dược, trong lòng Tiêu Viêm cũng trở nên nóng rực. Ánh mắt đột ngột chuyển hướng đến phía trước, cười hắc hắc, bàn tay một lần nữa duỗi ra, chợt một cổ hấp lực dữ dội tuôn ra. Lần này, hấp lực kéo dài chừng hơn hai mươi phút, một luồng huyết sắc hỏa diễm mới chậm rãi từ từ thoát ra, sau khi hợp cùng Dương hỏa trở thành Dương hỏa liền bị Tiêu Viêm cắn nuốt.</p><p>Cái loại cảm giác ngòn ngọt này, lại làm cho Tiêu Viêm không chút mệt mỏi, không ngừng mạnh mẽ tách rời mầm Địa Tâm Hỏa. Bất quá, loại phương pháp này rõ ràng không phải kế hoạch lâu dài, mầm Địa Tâm Hỏa vốn sẽ bị khô kiệt, nay bị hắn mạnh mẽ hấp thu năm sáu lần, rốt cuộc cũng không còn xuất hiện nữa. Cho dù Tiêu Viêm hắn hút cho đến đầu đầy mồ hôi nhưng cũng không còn một xíu hỏa diễm nào thoát ra.</p><p><i>\"Chẳng lẽ thật sự bị hút sạch rồi sao?\"</i></p><p>Lau đi mồ hôi trên trán, Tiêu Viêm cau mày nhìn địa tâm không có động tĩnh gì nữa, không cam lòng lẩm bẩm.</p><p>Cau mày, trầm ngâm một hồi lâu, Tiêu Viêm đột nhiên nhắm mắt lại, linh hồn lực bàng bạc chầm chậm từ mi tâm khuếch tán ra, sau đó hóa thành một tia hướng về địa tâm.</p><p>Linh hồn lực lượng xông vào địa tâm, lập tức Tiêu Viêm liền cảm thấy linh hồn lực nóng rang. Bất quá, linh hồn lực được Dị hỏa bảo vệ nên loại cảm giác nóng ran này không thể tạo thành một chút thương tổn gì đối với linh hồn.</p><p>Cảm giác khô nóng đó nương theo linh hồn Tiêu Viêm xâm nhập sâu hơn, càng lúc càng nồng đậm, về sau, cho dù linh hồn Tiêu Viêm được Dị hỏa bảo vệ, nhưng như trước hắn bắt đầu cảm cảm thấy choáng váng dù rất nhỏ.</p><p>Cảm nhận được loại choáng váng này, Tiêu Viêm trong lòng liền rùng mình. Chỗ sâu nhất ở nơi này cư nhiên xuất hiện loại hỏa độc nồng đậm đến thế, hơn nữa loại hỏa độc này ngay cả linh hồn cũng có thể ăn mòn.</p><p>Phát hiện ra điểm này, Tiêu Viêm tự nhiên muốn rút lui. Nơi này quá xâu, căn bản không thể chui tới đáy, nếu đến lúc đó không thể quay trở về mà nói, mặc dù không nguy hiểm trí mạng nhưng linh hồn chắc chắn sẽ bị thương.</p><p>Ngay tại lúc Tiêu Viêm chần chờ nên hay không thu hồi linh hồn lực thì ở bên trong sâu thẳm kia đột nhiên lóe lên một điểm hồng quang.</p><p><i>\"Di?\"</i></p><p>Hồng quang lóe sáng đó, dĩ nhiên bị Tiêu Viêm phát hiện ra, lập tức hắn kinh hoảng ồ lên một tiếng. Sau chút do dự, hắn liền thúc dục linh hồn lực lao về chỗ hồng quang lóe lên kia.</p><p>Linh hồn lực xuyên qua cực nhanh, một lát sau, một mảnh hồng quang liền hiện ra trong tầm mắt linh hồn lực của Tiêu Viêm.</p><p>Hồng quang, một đoàn chất lỏng sềnh sệch không biết tên màu đỏ như máu, chất lỏng này có bộ dáng hình tròn. Vẻ bề ngoài như mạng lưới phủ kín hoàn toàn.</p><p><i>\"Năng lượng Hỏa thuộc tính thật kinh người.\"</i></p><p>Lần đầu tiên nhìn thấy đoàn chất lỏng màu đỏ kia, thâm tâm Tiêu Viêm cũng là hít một hơi. Chất lỏng sềnh sệch này tựa như thể rắn, lại do vô số năng lượng Hỏa thuộc tính thuần túy ngưng tụ mà thành.</p><p><i>\"Khó trách nơi này không còn mầm Địa Tâm hỏa thoát ra, hóa ra là toàn bộ đều bị ngăn ở nơi này.\"</i></p><p>Khi nhìn thấy đoàn chất lỏng màu đỏ như máu kia, Tiêu Viêm có điều ngộ ra, nhưng hắn cũng không nghĩ đến muốn khai thông nó, năng lượng ẩn chứa tại bên trong những chất lỏng này quá mức cuồng bạo. Liên quan tới bản thân, nếu như có sơ sẩy một chút, chỉ sợ linh hồn lực cũng không thể trốn thoát khỏi nơi này.</p><p>Tiêu Viêm trầm ngâm chốc lát, rốt cuộc cũng bỏ qua chuyện này. Nhưng, ngay tại lúc hắn muốn xoay người rời đi thì lại đột nhiên nhìn thấy, bên trong đoàn chất lỏng đỏ kia lóe lên một điểm quang mang hồng sắc.</p><p><i>\"Đây là…\"</i></p><p>Linh hồn Tiêu Viên nhìn lại quang mang hồng sắc kia thì thấy, tại bên trong đoàn chất lỏng sềnh sệch này, thế nhưng một khối huyết hồng châu thể cỡ bằng ngón cái đang trôi lơ lững.</p><p>Huyết hồng châu thể này cũng không lớn, nhưng thoáng nhìn lại thì giống như một viên hỏa châu bị hỏa diễm thiêu đốt, hết sức thần kỳ.</p><p>Linh hồn mục quang Tiêu Viêm hiện lên vẻ kinh ngạc nhìn khối Huyết hồng châu thể đầy máu đỏ. Một hồi lâu sau, rốt cuộc cũng là hít một hơi thật sâu.</p><p><i>\"Địa Tâm Châu?\"</i></p>", "images": {}, "success": true}