{"id": 1080, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1080", "title": "Chương 1080: Dương Hỏa", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1080: Dương Hỏa</h1><p>Phụt!</p><p>Máu tươi phun ra, thân hình Thiên Xà từ trên cao rơi xuống. Đến khi cách mặt đất vài chục bước, hắn mới ổn định được thân hình, trên khuôn mặt khô héo hiện lên vẻ tái nhợt.</p><p><i>\"Thình thịch! Thình thịch!\"</i></p><p>Sau khi Thiên Xà bị đẩy lui thì một ít đệ tử tinh nhuệ của Băng Hà Cốc bị thương nghiêm trọng liền ngã ra, rơi xuống đất, tê liệt không rõ sống chết, chỉ có ba gã trưởng lão mới miễn cưỡng ổn định được thân hình, nhưng khuôn mặt cũng tràn đầy vẻ sợ hãi, không ngờ đấu khí ngưng tụ của tất cả mọi người nhưng lại không chịu nổi một kích của người trước mặt này. Cường giả Đấu Tôn quả nhiên không thể dựa vào số lượng mà có thể chiến thắng.</p><p><i>\"Người này đối với việc điều khiển không gian lực lại có thể đạt đến trình độ này, thật không giống như một người mới đạt đến cấp bậc Đấu Tôn!\"</i></p><p>Ổn định thân hình, khuôn mặt Thiên Xà cũng hiện lên vẻ khiếp sợ, ánh mắt lóe lên, nhanh chóng lướt qua người mấy tên đệ tử Băng Hà Cốc bị chấn hôn mê.</p><p><i>\"Sự việc ngày hôm nay là do Băng Hà Cốc chúng ta đã tính sai, có người này bảo vệ đám người Ách Nan Độc Nữ, chỉ dựa vào một mình lão phu thì không thể bắt bọn người này, chỉ có thể trở về nói rõ với cốc chủ!\"</i> Thiên Xà cũng không hổ là cáo già, sau lần giao thủ vừa rồi, hắn đã biết nhiệm vụ lần này không thể hoàn thành, lập tức cắn răng đưa ra quyết định.</p><p>Hắn nhanh chóng ngưng tụ hàn khí ở bàn tay, sau đó đấm mạnh một quyền vào trong không gian hư vô. Quyền phát ra, không gian hư vô liền vặn vẹo cực độ, sau đó, một không gian thông đạo đen nhánh hiện ra.</p><p><i>\"Băng Khiếu, theo ta!\"</i> Không gian thông đạo đen nhánh được mở ra, bàn tay Thiên Xà lập tức phát lực, một luồng hấp lực lập tức kéo ba lão giả áo trắng đến bên cạnh, thân hình vừa động, dường như muốn chui vào không gian thông đạo.</p><p>\"Đừng để hắn chạy thoát! Khi không gian thông đạo xuất hiện thì Tiêu Viêm cũng vội vàng quát lên.</p><p>Chuyện đã đến mức này thì khỏi cần Tiêu Viêm nhắc nhở, Thiên Hỏa tôn giả đã có phản ứng. Bàn tay lão nhanh chóng hướng đến không gian thông đạo, sau đó nắm chặt, dao động vô hình nhanh chóng khuyếch tán, đột nhiên không gian thông đạo như muốn đóng lại.</p><p>Thấy không gian thông đạo đóng lại, sắc mặt Thiên Xà đột biến, hàn quang trong mắt chớp động, hung hăng vỗ một chưởng lên lưng một gã trưởng lão áo trắng, hàn khí khủng bố bùng phát, chấn văng hắn ra.</p><p>\"Ầm! <i>\"</i></p><p><i>Vị trưởng lão kia vừa mới bị chấn văng ra, ám kình bị Thiên Xà giấu trong cơ thể cũng bột phát, hàn băng bắt đầu lượn lờ bên cơ thể hắn, rồi một âm thanh \"</i> bùm\" phát ra, thân thể hắn phát nổ!</p><p>Vô số vụn băng văng đi khắp nơi, một luồng khí lưu kinh người trong chớp mắt khuếch tán ra. Dưới tình huống này, vô hình kình lực phát ra từ trong tay Thiên Hỏa tôn giả cũng gặp phải trở ngại, không thể tiếp tục khuếch tán được.</p><p>Khi thân thể tên trưởng lão kia nổ mạnh thì Thiên Hỏa tôn giả khẽ chau mày, lão gia hỏa này cũng thật là xảo quyệt, không chút do dự ra tay với đồng bọn.</p><p>Tay áo Thiên Hỏa tôn giả nhẹ nhàng vung lên, không gian bị dao động như sóng gợn, khuếch tán ra xung quanh, ngăn chặn khí lưu do tên trưởng lão tự bạo gây ra, sau đó nhanh chóng tiến tới chỗ Thiên Xà.</p><p>Nhìn thấy cường giả Đấu Tông tự bạo cũng không có tác dụng gì lớn, sắc mặt Thiên Xà biến đổi, trong mắt lóe lên hàn quang bén nhọn.</p><p>Nhìn thấy hàn quang bén nhọn lóe lên trong mắt Thiên Xà, trong lòng hai tên trưởng lão còn lại cũng phát lạnh, thân hình như muốn động, không hẹn mà cùng muốn chạy trốn, nhưng ý niệm chạy trốn của họ vừa mới hiện lên thì Thiên Xà lại lạnh lung cười, bàn tay nhanh như chớp hướng đến lưng hai người, kình lực cuồng mãnh được phát ra dữ dội.</p><p>Do không kịp đề phòng, hàn khí kinh khủng liền tràn vào cơ thể hai trưởng lão, đấu khí đang lưu chuyển trong cơ thể họ liền lập tức đọng lại, sau đó bành trướng nhanh chóng.</p><p>\"Bùm! Bùm!\"</p><p>Lại có hai tiếng vang lớn vang lên, một luồng băng hàn khí lãng càng thêm cường hãn dữ dội tuôn ra, nhanh như chớp khuếch tán ra, những tản đá lớn trên mặt đất trong chớp mắt nổ tung. Những đệ tử Băng Hà Cốc bị hôn mê cũng nhanh chóng biến thành những toàn tượng băng, sinh cơ trong cơ thể nhanh chóng mất đi, xuất hiện thêm hai cỗ băng hàn khí lưu khiến cho vô hình lực do Thiên Hỏa tôn giả phát động bị chấn tan, văng đi tung tóe, mà cùng lúc đó Thiên Xà với sắc mặt tái nhợt vừa chui vào không gian thông đạo và sau đó biến mất.</p><p>\"Non xanh còn đó nước biếc còn đây, chuyện ngày hôm nay còn chưa xong đâu. Các người đợi cho người Băng Hà Cốc chúng ta đến truy sát đi!\"</p><p>Lúc Thiên Xà biến mất, một thanh âm oán độc, từ trong không gian thông đạo chậm rãi truyền ra, vang vọng cả sơn cốc.</p><p>Để cho Thiên Xà thành công chạy trốn, Thiên Hỏa tôn giả nhíu mày, lão cũng không thể ngờ được, người này chưa đạt đến Đấu Tôn mà có thể mở ra không gian mà chạy đi. Lão cũng không đánh giá đúng sự độc ác, xảo quyệt của Thiên Xà, để có thể chạy trốn thành công hắn không chút do dự mà đem ba vị trưởng lão Đấu Tông làm vật hi sinh.</p><p>\"Hắn thoát rồi sao? <i>\" Tiểu Y Tiên chau mày, thấp giọng hỏi.</i></p><p><i>Tiêu Viêm khẽ gật đầu, có chút tiếc nuối, nhìn qua Thiên Hỏa tôn giả nói: \"</i> Diệu lão tiên sinh mới khôi phục lại than thể, tuy linh hồn lực lượng trong nháy mắt được đề thăng rất nhiều nhưng đấu khí trong cơ thể người vẫn chưa thể hồi phục lại hoàn toàn trong thời gian ngắn. Lúc chiến đấu, phần lớn dựa vào linh hồn lực lượng, nếu không thì Thiên Xà cũng không thể chạy thoát rồi! <i>\"</i></p><p><i>Thân thể Thiên Hỏa tôn giả vừa động liền xuất hiện bên cạnh Tiêu Viêm, bất đắc dĩ lắc đầu nói: \"</i> Vốn là có thể phá hủy thông gian thông đạo kia, nhưng lão gia hỏa kia thực sự ác độc, trực tiếp đem ba cường giả Đấu Tông nổ tung. <i>\"</i></p><p><i>Tiêu Viêm gật đầu, cười nói: \"</i> Chỉ cần dọa lui lão gia hỏa kia là được rồi. Hiện tại, chúng ta chưa thể đối chọi với Băng Hà Cốc, bây giờ phải đi đến một nơi bí mật nào đó để giải quyết Ách Nan Độc Thể của Tiểu Y Tiên. Đợi đến khi nàng hoàn toàn khống chế được Ách Nan Độc Thể thì cho dù là Băng Hà Cốc muốn động đến chúng ta cũng phải suy nghĩ kĩ càng. Hai cường giả Đấu Tôn, cho dù là ở Trung Châu cũng là một thế lực cực kỳ cường hãn. <i>\"</i></p><p><i>Thiên Hỏa tôn giả khẽ gật đầu, hắn tuy đã có được thân thể như ý muốn, nhưng hắn vẫn chưa chân chính có được thực lực Đấu Tôn, phải đợi cho đến khi hắn quen thuộc với thân thể mới này thì mới có thể.\"</i></p><p><i>\"Đi đâu cũng được, tùy ý ngươi. Ngươi đã cho lão phu cơ hội sống lại lần thứ hai, phần nhân tình này, lão phu sẽ trả ngươi!\"</i> Thiên Hỏa tôn giả vuốt ve chòm râu, hướng về phía Tiêu Viêm cười nói.</p><p>Tiêu Viêm cười, hơi trầm ngâm nói: \"Thiên Xà đã trốn thoát, như vậy, không lâu sau Băng Hà Cốc sẽ biết tin tức của chúng ta. Vậy, nơi này không nên ở lại, hơn nữa, muốn giải quyết Ách Nan Độc Thể của Tiểu Y Tiên thì nơi này không phải là địa phương thích hợp. Sơn cốc có độc khí quá nồng, có thể làm cho Ách Nan Độc Thể gây ra phản phệ, chỉ sợ sẽ dẫn đến một số tình huống phiền phức. Vì vậy, chúng ta phải tìm một chỗ chí dương chí cương mới có thể áp chế được Ách Nan Độc Thể, tăng thêm khả năng thành công.\"</p><p><i>\"Chí dương chí cương?\"</i> Thiên Hỏa tôn giả cùng Tiểu Y Tiên lầm vào trầm ngâm, loại đia phương này cũng không dễ tìm tại Đan vực.</p><p><i>\"Muội biết một nơi chí dương chí cương!\"</i> Trong khi ba người Tiêu Viêm lâm vào trầm tư thì một giọng nói đột nhiên vang lên, ba người theo thanh âm nhìn lại, vừa lúc nhìn thấy Hân Lam mỉm cười từ trong sơn cốc đi ra.</p><p><i>\"Ở đâu?\"</i> Nghe vậy, Tiêu Viêm thoáng vui mừng, vội hỏi.</p><p><i>\"Ở Diệp thành, trong Diệp gia có một nơi kỳ diệu gọi là Dương Hỏa Cổ Đàn. Ở nơi đó, ban ngày ánh mặt trời ngưng tụ tại trung tâm cổ đàn. Mà ở sâu trong Dương Hỏa Cổ Đàn, thỉnh thoảng sẽ có một ít mầm mống Địa Tâm Hỏa bay ra. Mầm mống Địa Tâm Hỏa này tiếp xúc với ánh sáng mặt trời được ngưng tụ sẽ tạo thành một loại hỏa diễm, Diệp gia chúng ta gọi nó là Dương Hỏa!\"</i> Hân Lam nhẹ giọng nói.</p><p><i>\"Loại Dương Hỏa này, tuy không phải là Dị hỏa, nhưng lợi hại hơn rất nhiều so với những loại thú hỏa tầm thường khác. Một số tiền bối ở Diệp gia cũng thường xuyên sử dụng loại Dương Hỏa này nên xác xuất luyện đan thành công tăng lên không ít. Nhưng đáng tiếc, loại Dương Hỏa này cũng không tồn tại lâu ở bên ngoài, được một khoảng thời gian liền tự động tiêu tán.\"</i> Nói đến đây, vẻ mặt Hân Lam có chút tiếc nuối, nhưng cho dù vậy, Dương Hỏa cũng rất là hấp dẫn. Không biết bao nhiêu thế lực đối với Diệp thành thèm thuồng nhỏ dãi, mà nguyên nhiên chủ yếu chính là do Dương Hỏa của Diệp gia.</p><p><i>\"Dương Hỏa?\"</i></p><p>Tiêu Viêm thì thầm một tiếng, thế giới rộng lớn này quả thực là không gì không có, mà sự hình thành của Dương Hỏa có chút giống với Dị hỏa, khó trách được Diệp gia coi như bảo bối.</p><p><i>\"Theo lời muội nói thì Dương Hỏa Cổ Đàn là cấm địa của Diệp gia. Như vậy, bọn họ cũng sẽ không cho người ngoài tiến vào?\"</i> Hơi trầm ngâm, Tiêu Viêm lại nhướng mày nói. Hắn đã gặp qua đám người Diệp gia, nhưng không có ấn tượng tốt lắm về họ.</p><p>Hân Lam dường như cũng biết ấn tượng của Tiêu Viêm đối với Diệp gia không tốt lắm đành cười khổ, chợt cắn môi, nói: <i>\"Lần trước bọn họ đắc tội huynh là do không biết rõ thân phận của huynh. Nếu lần này huynh lại đến, muội cam đoan họ sẽ không dám đắc tội với huynh đâu.\"</i></p><p>Diệp gia hiện tại đã dần dần suy thoái, ngay cả Luyên Dược Sư đạt tới cấp bậc Thất phẩm cũng chỉ có một mình ông nội. Mà với thực lực như vậy thì không đủ để Diệp gia có thể tiếp tục đứng trong hàng ngũ Ngũ đại gia tộc. Nếu không tìm kiếm giúp đỡ từ bên ngoài, sớm muộn gì thì Diệp gia cũng sẽ bị các thế lực khác thôn tính thôi. Nguồn truyện: Truyện FULL</p><p>Mà trợ giúp bên ngoài, Hân Lam nghĩ rằng, không ai có thể thích hợp hơn Tiêu Viêm. Hắn tuổi còn trẻ mà đã là Thất phẩm Luyện Dược Sư, thành tựu như vậy đủ để sánh ngang với những thiên tài luyện đan được xem là trăm năm khó gặp trong các gia tộc.</p><p>Nghe Hân Lam nói vậy, Tiêu Viêm thoáng chần chờ, rồi gật đầu, nói: <i>\"Hy vọng đúng như lời muội nói, nếu có thể giải quyết xong Ách Nan Độc Thể của Tiểu Y Tiên thì huynh sẽ cố gắng hết sức giúp đỡ, giải quyết vấn đề khó khăn của Diệp gia hiện tại.\"</i></p><p>Nghe vậy, khuôn mặt Hân Lam cũng hiện lên một chút vui mừng. Tiêu Viêm nói như vậy là đã cấp cho Diệp gia thêm một cơ hội nữa.</p><p><i>\"Tiêu Viêm đại ca yên tâm!\"</i></p><p>Hân Lam gật đầu thật mạnh. Nàng hạ quyết tâm, lần này, dù là thế nào đi nữa, phải làm cho những trưởng lão cổ hủ trong gia tộc chân chính nhìn nhận Tiêu Viêm như vị cứu tinh của Diệp gia.</p>", "images": {}, "success": true}