{"id": 1083, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1083", "title": "Chương 1083: Độc Đan Chi Pháp, Giải Khai!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1083: Độc Đan Chi Pháp, Giải Khai!</h1><p>Nghe vậy, Tiểu Y Tiên khẽ gật đầu, hít sâu một hơi áp chế cảm xúc khẩn trương trong lòng, ngồi tĩnh tọa trên tế đàn. Tiêu Viêm cũng an tọa ngồi xuống. Hắn ngẩng đầu lên nhìn những chùm sáng từ trên cao chiếu xuống, bàn tay nhẹ nhàng hóa thành hư trảo, trong nhất thời, từ bàn tay truyền đến cảm giác ôn nhu. Ở trong ánh nắng mặt trời, hắn cảm nhận được một loại lực lượng chí dương vô cùng tinh khiết.</p><p><i>\"Không tệ!\"</i> Tiêu Viêm thầm tán thưởng. Địa phương này thật tốt, ở chỗ này, hắn không cần ra tay làm gì thì Ách Nan Độc Thể của Tiểu Y Tiên cũng phải chịu một loại áp chế đến từ thiên địa. Từ đó, đỡ gặp phải tình cảnh Ách Nan Độc Thể đột nhiên bộc phát, tạo nên một vài phiền toái không cần thiết. Tiêu Viêm khẽ dời ánh mắt, nhìn tấm bia đá trên tế đàn. Trên đường đi đến đây, Diệp Trọng đã từng nói qua, tấm bia đá này chính là chìa khóa để mở ra tế đàn.</p><p>Bàn tay Tiêu Viêm khẽ đẩy tấm bia đá qua một bên, cảm giác rạo rực nhất thời xuất hiện nhưng cũng không khiến cho Tiêu Viêm cảm thấy không thoải mái gì. Hắn hơi dùng lực một chút, đem tấm bia đá đẩy ra, vang lên những tiếng <i>\"răng rắc\"</i> . Tấm bia đá chậm rãi dịch chuyển sang một bên, một hang động u tối nhỏ chừng một quả bóng hiện ra.</p><p>Ầm! Ầm! Ầm!</p><p>Tấm bia đá mở ra, tựa như đã khởi động một loại cơ quan mật nào đó, khiến cho những tảng thạch bích ở chung quanh tế đàn cũng di chuyển theo một cách chậm rãi, hình thành nên một bức tường đá hình tròn, đem tế đàn cùng hai người Tiêu Viêm, Tiểu Y Tiên vây kín mít bên trong, không một kẽ hở, từ ngoài nhìn vào chỉ có thể nhìn thấy một bức tường đá cổ xưa cao chót vót.</p><p>Bức tường đá thành hình, vách đá càng lúc càng sáng bóng lạ thường. Ngày càng có nhiều chùm sáng mặt trời bị những tảng thạch bích phản xạ chiếu lại, cuối cùng hội tụ tại một chỗ trên mặt đất, quang mang rực rõ, cực kỳ chói mắt.</p><p>Những chùm sáng mặt trời này mặc dù hội tụ tại một chỗ nhưng lại không xuất hiện một chút lửa cháy. Chứng tỏ, cái Dương Hỏa kia chưa được tạo ra. Nhưng may mà tại chỗ những chùm sáng mặt trời hội tụ lại, năng lượng chí dương trong tế đàn càng lúc càng nồng đậm. Một lúc sau, Tiểu Y Tiên khẽ chau mày, quang mang phản xạ lên thân thể nàng, khiến nàng cảm thấy nóng bức.</p><p>Xuy… xuy…</p><p>Từng làn khói độc nâu tím dường như thoát khỏi sự khống chế của Tiểu Y Tiên, từ trong cơ thể nàng bay ra, chạm phải quang mang tạo nên những tiếng vang trầm thấp.</p><p><i>\"Không nên khẩn trương!\"</i></p><p>Nhìn thấy hai tay Tiểu Y Tiên khẽ nắm chặt lại, Tiêu Viêm mỉm cười an ủi một tiếng. Bàn tay hắn vung lên, một quả tinh hạch tràn ngập năng lượng tinh hạch liền hiện ra trước mặt, đây chính là ma hạch của Thiên Độc Hạt Long Thú.</p><p>Sau khi lấy ra ma hạch, bàn tay Tiêu Viêm khẽ điểm, một hộp ngọc chậm rãi hiện ra. Hộp ngọc ánh một màu trắng như tuyết, thấp thoáng từng đoàn hàn khí nhàn nhạt từ bên trong không ngừng thẩm thấu ra. Tiêu Viêm nhẹ nhàng mở hộp ngọc ra, một vật thể xanh biếc xuất hiện trướt mắt hắn.</p><p>Bồ Đề Hóa Thể Tiên, Tiêu Viêm phải tổn hao rất nhiều tâm tư mới có thể có được kỳ bảo như thế này vào tay. Nó chính là một trong những tài liệu của phương pháp Độc đan.</p><p>Nghe nói, có được Bồ Đề Hóa Thể Tiên là có thể cảm ứng được Bồ Đề Tâm. Nhưng từ sau khi có được nó, đến hiện tại hắn vẫn không cảm ứng được một chút gì. Tiêu Viêm khẽ liếc nhìn Bồ Đề Hóa Thể Tiên, bất đắc dĩ lắc đầu, sau cùng, ánh mắt chăm chú nhìn sang Tiểu Y Tiên, trầm giọng nói: \"Trước hết, ta sẽ thi triển ra ba loại Dị hỏa, đem độc khí trong cơ thể ngươi ép về một chỗ. Trong quá trình diễn ra, hẳn ngươi sẽ rất đau, nhưng hãy cố chịu đựng. Nếu như ngay cả chuyện này mà ngươi còn không chịu được thì những bước sau đó, e rằng không thể tiếp tục tiến hành được!</p><p>Thấy sắc mặt Tiêu Viêm ngưng trọng, Tiểu Y Tiên khẽ cắn môi, gật đầu. Nàng biết, để giúp nàng giải quyết chuyện Ách Nan Độc Thể, hắn đã bôn ba nhiều năm. Hiện giờ, mọi thứ đều đã chuẩn bị xong cả rồi, dù cho đau đớn đến đâu đi nữa cũng phải chịu đựng, nếu không, phải khiến cho công sức của hắn mấy năm nay đổ sông đổ biển mất.</p><p>\"Trước hết, ta sẽ giải khai phong ấn trong cơ thể ngươi, dẫn phát Ách Nan Độc Thể ra! <i>\"</i></p><p><i>Tiêu Viêm hít sâu một hơi, bàn tay nhịn không được khẽ run. Nếu như, bản thân hắn thật sự không thể đem Ách Nan Độc Thể áp chế xuống, chỉ sợ Tiểu Y Tiên đương trường hương tiêu ngọc vẫn.</i></p><p><i>\"</i> Ta tin ngươi! <i>\" Nhìn đôi bàn tay đang run rẩy của Tiêu Viêm, Tiểu Y Tiên biết trong lòng hắn rất lo lắng. Trên gương mặt xinh đẹp của nàng hiện lên một nụ cười động lòng người, nhẹ giọng nói.</i></p><p><i>Bàn tay Tiêu Viêm chậm rãi nắm lại, thấp giọng nói: \"</i> Đã chuẩn bị nhiều năm như vậy, ngày hôm nay, ta tuyệt đối không được thất bại! <i>\"</i></p><p><i>\"</i> Cỡi y phục ra đi, ta phải giải khai phong ấn!\" Sắc mặt Tiêu Viêm ngưng trọng, tập trung toàn bộ tinh thần, trầm giọng nói.</p><p>Nghe vậy, Tiểu Y Tiên ngẩn ra, hai má nàng dần hồng lên. Nhưng khi thấy sắc mặt Tiêu Viêm ngưng trọng, không có chút cảm xúc lạ thường nào, Tiểu Y Tiên khẽ cắn môi, dù sao cũng bị hắn nhìn thấy nhiều lần rồi, hẳn sẽ không để ý thêm lần nữa đâu.</p><p>Suy nghỉ như vậy, Tiểu Y Tiên liền nhẹ nhàng trút bỏ y phục. Sau khi y phục dần được cởi ra, thân thể hoàn mỹ trắng mịn màng dần hiện ra dưới ánh mặt trời.</p><p>Nhìn thấy thân thể hoàn mỹ ở trước mắt như vậy, cho dù định lực của Tiêu Viêm vô cùng trấn định nhưng ánh mắt hắn không nhịn được phải lóe lên một cái. Sau cùng nhanh chóng ngưng thần, tịnh tâm, ánh mắt nhìn lên hạ thể Tiểu Y Tiên. Tại đó, có vô số vết đỏ nhạt như những kí hiệu bao quanh thân thể nàng, tạo thành một cái phong ấn hoàn mỹ.</p><p>Hai ngón tay Tiêu Viêm khẽ động, hỏa diễm xanh biếc dần hiện ra nơi đầu ngón tay hắn. Chăm chú từng chút một, hỏa diễm xanh biếc trên ngón tay Tiêu Viêm dần ngưng tụ, sau cùng hắn nhanh chóng điểm ngón tay thật mạnh lên bụng Tiểu Y Tiên. Khói trắng không ngừng toát ra, những vết đỏ nhạt toàn thân dưới làn khói chóng dần nhạt dần.</p><p>Khi những vết đỏ nhạt dần nhạt đi, một luồng khói độc màu xám tro đột nhiên bộc phát ra từ trong cơ thể Tiểu Y Tiên. Hai màu nâu tím trong đó dần chuyển đổi thành một màu xám tro.</p><p>Màu xám tro này toát lên mùi vị tử vong, không có nửa điểm sinh cơ, khiến cho người ta nhìn qua liền cảm giác được sự run sợ từ sâu trong linh hồn.</p><p>Khi mà Ách Nan Độc Thể hoàn toàn bộc phát, độc khí màu xám tro này sẽ nhanh chóng cắn nuốt sinh cơ của người đó.</p><p>Khi độc khí xám tro lan tỏa khắp thân thể, gương mặt hồng nhuận của Tiểu Y Tiên dần chuyển sang tái mét, lộ ra vẽ thống khổ, giãy dụa, biểu hiện nàng đang chống cự sự phản phệ của Ách Nan Độc Thể.</p><p>Thời gian cấp bách, tinh thần Tiêu Viêm vừa động, miệng liền phun ra hỏa diễm xanh biếc, hắc sắc giới chỉ trên ngón tay hắn khẽ run, bạch sắc hỏa diễm liền xuất hiện.</p><p>Một tay nắm lấy đoàn bạch sắc hỏa diễm dày đặc, Tiêu Viêm trực tiếp đem nó bỏ vào trong hỏa diễm xanh biếc. Ba loại hỏa diễm vừa tiếp xúc với nhau liền xảy ra biến hóa kịch liệt. Tuy nhiên, hiện giờ Tiêu Viêm rất rõ loại biến hóa này nên cũng không mất nhiều thời gian liền đem ba loại hỏa diễm này triệt để dung hợp lại một chỗ.</p><p>Ba loại Dị hỏa dung hợp với nhau, kết quả cuối cùng tạo nên thanh bạch hỏa diễm, một cỗ lực lượng hủy diệt chậm rãi từ nó khuếch tán ra xung quanh.</p><p>Ba loại Dị hỏa dung hợp thành công, Tiêu Viêm không chút chần chờ, liếc mắt nhìn thấy từ trong cơ thể Tiểu Y Tiên tuôn ra từng độc khí xám tro liền vung tay lên, thanh bạch hỏa diễm bộc phát, đột nhiên bành trướng, trực tiếp bao bọc toàn bộ thân thể Tiểu Y Tiên.</p><p>Xuy xuy xuy…</p><p>Hỏa diễm vừa mới phủ kín thân thể Tiểu Y Tiên, độc khí xám tro quanh thân thể nàng như gặp phải khắc tinh liền phát ra những tiếng vang kịch liệt, cuối cùng phải thối lui, toàn bộ chui vào lại trong cơ thể Tiểu Y Tiên. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Xuy…</p><p>Độc khí dần chui vào lại trong cơ thể, đôi mắt màu nâu tím của Tiểu Y Tiên nhất thời chuyển thành một màu xám, một cỗ khí tức tử vong từ trong cơ thể nàng phát ra. Thân thể Tiểu Y Tiên vừa động, nàng liền lao ra khỏi tế đàn.</p><p>Thấy vậy, do Tiêu Viêm đã sớm chuẩn bị nên hắn liền chuyển động theo, thanh bạch hỏa diễm nơi bàn tay mạnh mẽ ấn lên trên vai Tiểu Y Tiên, hung hăng ấn nàng ngồi xuống.</p><p>\"Ngồi yên lại cho ta!\" Thủ ấn Tiêu Viêm biến đổi, bàn tay ấn mạnh, hắn quát lên.</p><p>Tiếng quát vừa qua đi, thanh bạch hỏa diễm nơi bàn tay hắn liền hóa thành vô số hỏa diễm nhỏ li ti, trực tiếp xuyên thấu qua da thịt Tiểu Y Tiên, xông vào trong cơ thể nàng, điên cuồng đuổi theo những độc khí xám tro kia.</p><p>Thanh bạch hỏa diễm ùn ùn kéo tới, dường như lan tỏa khắp mọi ngõ ngách trong cơ thể Tiểu Y Tiên, may mà linh hồn lực của Tiêu Viêm hiện tại mạnh mẽ hơn trước rất nhiều, nếu không, e rằng khó có thể đem một lượng lớn hỏa diễm khống chế như vậy.</p><p>Xuất hiện vô số hỏa diễm truy đuổi, độc khí xám tro trong cơ thể Tiểu Y Tiên nhanh chóng thoái lui. Dưới sự khống chế của Tiêu Viêm, những độc khí này dần bị vô số hỏa diễm đuổi ép về một chỗ, tụ tập nơi vùng bụng của Tiểu Y Tiên.</p><p>Xuy xuy xuy…</p><p>Vô số tiếng vang trầm thấp từ trong cơ thể Tiểu Y Tiên vang lên không ngừng. Từng luồng độc khí xám tro trong cơ thể Tiểu Y Tiên dưới sự đuổi bắt của thanh bạch hỏa diễm đều tranh nhau thoái lui về vùng bụng. Sau cùng, những hỏa diễm li ti ngưng tụ lại, tạo thành một bức tường lửa trói buộc độc khí bên trong.</p><p>Độc khí mênh mông, tràn ngập khí tức tử vong, toàn bộ đều tập trung nơi vùng bụng Tiểu Y Tiên. Nhìn qua tựa như một vũng xoáy nước, mà ở trung tâm xoáy nước tựa như thế giới tử vong. Độc khí đáng sợ như thế, cho dù là Đấu Tôn cường giả cũng không dám ngạnh kháng với nó. Nếu không phải Tiêu Viêm dựa vào ba loại Dị hỏa hỗ trợ, ngay lần đầu tiên tiếp xúc với độc khí đã bị nó ăn mòn đến thi cốt vô tồn rồi, càng không nói đến việc truy đuổi theo nó.</p><p>\"Độc khí tụ, lấy ma hạch làm chủ, hóa tâm Bồ Đề.\"</p><p>Cảm nhận được độc khí đã tụ lại một chỗ, Tiêu Viêm khẽ hít một hơi, mạnh mẽ nắm lấy ma hạch của Thiên Độc Hạt Long Thú ấn vào chỗ bụng Tiểu Y Tiên.</p><p>Khi ma hạch chạm vào da thịt Tiểu Y Tiên lại tản mát ra một loại quang mang kì dị, sau đó nhanh chóng dung nhập vào trong bụng nàng.</p><p>Sau khi ma hạch dung nhập một cách quỷ dị vào trong cơ thể Tiểu Y Tiên, nó xông thẳng đến trung tâm lốc xoáy độc khí, chiếm cứ vùng trung tâm lốc xoáy độc khí.</p><p>Sau khi ma hạch thành công dung nhập vào trong cơ thể Tiểu Y Tiên, sắc mặt Tiêu Viêm càng thêm ngưng trọng, ánh mắt hắn chuyển hướng nhìn hộp ngọc chứa Bồ Đề Hóa Thể Tiên.</p><p>Bước kế tiếp mới là bước quan trọng nhất.</p>", "images": {}, "success": true}