{"id": 1086, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1086", "title": "Chương 1086: Cướp Đoạt", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1086: Cướp Đoạt</h1><p>Địa Tâm Châu hay còn được gọi là Địa Tâm Hỏa Châu, chính là do năng lượng tinh túy ở sâu trong lòng đất trải qua vô số năm tháng mới ngưng tụ thành năng lượng châu thể, năng lượng tại bên trong loại châu thể cực kỳ nồng đậm. Nghe nói khi muốn luyện chế một số ít Bát phẩm đan dược hay thậm chí cả Cửu phẩm đan dược đều phải dùng đến Địa Tâm Châu trong truyền thuyết này.</p><p>Loại Địa Tâm Châu thần kỳ này bình thường đều là ẩn sau trong đại địa, rất khó tìm được. Bất quá, ở một vài nơi có núi lửa tuôn trào, thì có lẽ Địa Tâm Châu ẩn sâu dưới lòng đất sẽ tùy thời phóng xuất ra. Bình thường mà nói, hơn một nửa số người sở hữu Địa Tâm Châu cũng đều từ phương thức này mà có được. Còn như tình huống giống như Tiêu Viêm hiện giờ, là ở sâu dưới lòng đất mà gặp được thì phải nói là cực kỳ thưa thớt, không có mấy.</p><p>Khi Tiêu Viêm nhìn thấy viên châu này, trái tim không nhịn được nhảy lên một hồi. Hắn hiểu được Địa Tâm Châu này là cực kỳ hiếm thấy, hơn nữa nó cũng là tài liệu chủ yếu để luyện chế Địa Tâm Lôi Châu.</p><p>Địa Tâm Lôi Châu không phải là đan dược mà là phương thuốc luyện chế cổ truyền. Theo như mọi người nói đây là một loại phương pháp luyện chế kỳ dị. Đối với việc rèn luyện Địa Tâm Châu, nếu rèn luyện thành công thì có thể luyện chế ra Lôi Châu. Thứ này không thể cho người phục dụng được, nhưng bản thân nó lại có uy lực cực kỳ khủng bố, cho dù là Đấu Tôn cường giả nếu bị thứ này chính diện công kích mà nói, không chết cũng trầy da tróc vảy.</p><p>Phương pháp luyện chế Lôi Châu này, trước đây Tiêu Viêm trong một lần ngẫu nhiên thấy qua ở một trong những phương thuốc mà Dược lão lưu lại. Bởi vì uy lực của nó cực kỳ bá đạo nên càng khắc sâu hơn, sau khi đi tới Trung Châu cũng từng xuất hiện qua ý niệm này trong đầu, nhưng khổ nổi Địa Tâm Châu quá mức khó tìm, cho nên chỉ có thể dằn nó ở tận đáy lòng thôi. Nhưng mà không ngờ tới, hôm nay cư nhiên lại có duyên với nó.</p><p><i>\"Nếu như có thể có được nó mà nói, xem như đây là quân bài bí mật.\"</i></p><p>Tiêu Viêm gắt gao nhìn chăm chú năng lượng hồng châu thể tại bên trong chất lỏng sềnh sệch kia, trầm ngâm một lát, rốt cuộc cũng không chống cự nổi lực hấp dẫn của nó. <i>\"Phú quý hiểm trung cầu\"</i> \"(Phú quý từ trong nguy hiểm mà có được), vì Địa Tâm Châu, mạo hiểm một chút cũng đáng a.</p><p>Ý niệm hiện lên, Tiêu Viêm cũng không chần chờ nữa, linh hồn lực lượng bám vào trên hình thể chất lỏng sềnh sệch đỏ như máu kia. Mặc dù còn cách một khoảng, nhưng năng lượng cuồng bạo ẩn chứa tại trong chất lỏng, vẫn như trước làm cho linh hồn lực lượng của Tiêu Viêm dâng lên một chút dao động.</p><p>Tiêu Viêm cũng không để ý tới dao dộng linh hồn cực nhỏ này, tâm thần gắt gao nhìn chăm chú hồng châu thể kia, hắn đang chờ cơ hội tốt nhất để ra tay.</p><p>Nhìn tới nhìn lui, Tiêu Viêm cũng đã hiểu được, năng lượng cuồng bạo ẩn chứa trong chất lỏng sềnh sệch đỏ như máu này sẽ có lúc gián đoạn mạnh yếu. Mà muốn phân biệt loại dấu hiệu mạnh yếu này chính là dựa vào hỏa quang mạnh hay yếu ở mặt ngoài của nó.</p><p>Mà đoàn chất lỏng sềnh sệch đỏ như máu hiện lên tia sáng mơ hồ, chợt ánh sáng trở nên đen nhánh không chút tì vết.</p><p>Linh hồn lực lượng của Tiêu Viêm liền giống như độc xà quấn quanh nơi này, không một chút nhúc nhích.</p><p>Linh hồn lực lượng vô hình cứ như vậy chậm rãi ngọ nguậy. Cái loại yên tĩnh này kéo dài cũng không biết bao lâu, hỏa quang không ngừng lóe sáng ở bên ngoài chất lỏng, chỉ trong giât lát cũng trở nên ảm đảm dần xuống.</p><p>\"Xuy! <i>\"</i></p><p><i>Ngay khi chất lỏng đỏ như máu kia chợt ảm đạm, thì linh hồn lực lượng của hắn chiếm cứ ở phía trên mãnh liệt đánh vào hóa thành tia chớp, bạo xuất ra!</i></p><p><i>\"</i> Phốc! <i>\"</i></p><p><i>Linh hồn lực lượng cực kì khủng bố, không đến một giây thời gian, xông vào bên trong chất lỏng đỏ như máu đó. Một tiếng \"</i> phốc\" rất nhỏ vang lên, linh hồn lực lượng trực tiếp vọt vào trong.</p><p>Linh hồn lực lượng vừa tiếp xúc với chất lỏng sềnh sệch, Tiêu Viêm liền giống như xông vào bên trong nham tương. Một luồng cảm giác nóng rực không ngừng ăn mòn linh hồn Tiêu Viêm. Bất quá cũng may Tiêu Viêm có Dị hỏa bảo vệ, cho nên cái loại cảm giác nóng rực này trong khoảng thời gian ngắn đối với linh hồn cũng không có tạo thành thương tổn gì.</p><p>Cảm giác nóng rực này chỉ kéo dài trong chớp mắt, linh hồn lực của Tiêu Viêm tiện đà vọt tới cạnh Địa Tâm Châu. Linh hồn lực lượng nhanh như một tia chớp, sau đó trong nháy mắt quay đầu, điên cuồng hướng cửa ra bắn mạnh tới.</p><p>\"Thình thịch!\"</p><p>Địa Tâm Châu dưới linh hồn lực lượng Tiêu Viêm quét qua, vừa mới lao ra khỏi chất lỏng sềnh sệch đỏ như máu kia, thì hắn liền cảm ứng được một cỗ năng lượng cuồng bạo kinh khủng đang hóa thành một cơn lũ huyết sắc, nhanh như chớp hướng linh hồn lực lượng chạy trốn kia dữ dội bắn tới.</p><p>Cảm nhận được năng lượng nóng bỏng cuồng bạo truyền từ phía sau đến, da đầu Tiêu Viêm có chút tê dại. Nếu như ở không gian hẹp thế này bị nó đánh trúng mà nói, chỉ sợ linh hồn của hắn ngay lập tức hỏng mất. Hắn liền cắn răng một cái, đem tốc độ thi triển đến cực hạn, \"hưu\" một tiếng, nhắm về lối ra ở phía trước.</p><p>Tiêu Viêm tốc độ cực nhanh, nhưng huyết sắc ở phía sau đồng dạng cũng không chậm, theo sát phía sau mà đến.</p><p>Ở chỗ này, một đuổi một chạy. Động khẩu phía trên dần xuất hiện một chút ánh sáng, thấy thế, tâm thần Tiêu Viêm rung lên, tốc độ đột nhiên tăng nhanh, một loáng sau, trong nháy mắt liền chạy ra khỏi nơi chật hẹp đó. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ngay khi linh hồn lực lượng nhanh như chớp lao ra đó, liền tiến vào trong mi tâm của Tiêu Viêm. Mà Địa Tâm Châu kia được Tiêu Viêm nắm chặt ở trong lòng bàn tay.</p><p>Linh hồn trở về cơ thể, Tiêu Viêm khẽ phất tay lên, một cổ hấp lực dữ dội bùng phát ra. Tấm bia đá đen nhánh ở một bên nhất thời dịch chuyển, trong nháy mắt đem động khẩu đen ngòm kia đóng lại.</p><p>\"Thình thịch! <i>\"</i></p><p><i>Tấm bia đá đen nhánh mới vừa che kín, liền mạnh mẽ hung hăng rung lên. Bất quá, tấm bia đá đen nhánh này tựa hồ cũng không phải giống như chất liệu bình thường, lại chống đỡ được năng lượng cuồng bạo ở phía dưới kia đang đánh sâu vào.</i></p><p><i>\"</i> Bá! Bá!\"</p><p>Khi tấm bia đá đang còn chống lại luồng lực mạnh mẽ đánh vào, thì phần lớn chùm tia sáng ở chung quanh trên tế đàn đột nhiên chuyển dời đi, sau đó bao trùm lên toàn bộ trên tấm bia đá, giống như một cái gọng kìm, gắt gao trấn áp một cách chắc chắn.</p><p>Nương theo ánh mặt trời tương trợ, tấm bia đá dần dần hết run rẩy. Một lát sau thì toàn bộ tiêu tán.</p><p>Tiêu Viêm ở một bên đã sớm nghiêm chỉnh chờ đợi, nhìn thấy tấm bia đá dần dần im lặng mới hoàn toàn thở dài nhẹ nhõm. Chợt, mắt lộ vẻ kỳ dị nhìn thoáng qua tế đàn, không nghỉ tới nó còn có thể có tác dụng trấn áp.</p><p>\"Quá nhiên là quá mức hung hiểm\" Đem mồ hôi lạnh trên trán lau đi, Tiêu Viêm cười khổ nói.</p><p>Nếu như chậm một chút mà nói, sợ rằng hôm nay đừng nói đến việc có được Địa Tâm Châu, không chừng ngay cả linh hồn của bản thân cũng sẽ bị thương không nhẹ.</p><p>Dần đàn bình ổn lại tâm cảnh, Tiêu Viêm vội vàng nhìn thoáng qua Tiểu Y Tiên ở bên cạnh. Sau khi nhìn thấy nàng không bị quấy rầy, mới nhẹ buông lỏng thở một hơi, cúi đầu xuống, bàn tay chậm rãi mở ra, một khỏa hồng châu thể an tĩnh nằm ở trong đó.</p><p>\"Đây là Địa Tâm Châu sao?\"</p><p>Nhẹ nhàng cầm lấy, một luồng cảm giác nóng bỏng từ bên trong Địa Tâm Châu tràn ra. Nắm nó, Tiêu Viêm kinh ngạc phát hiện năng lượng Hỏa thuộc tính chung quanh mình như có như không ngưng tụ đến bên cạnh hắn.</p><p>Thấy được thiên địa biến hóa dù rất nhỏ này, trong ánh mắt Tiêu Viêm hiện lên vẻ mừng như điên. Địa Tâm Châu này thế nhưng lại còn có thể hấp dẫn năng lượng Hỏa thuộc tính ở quanh mình quả thực là rất thần hiệu a? Nếu như tu luyện sau này mà nói, chẳng phải là \"làm ít hưởng nhiều <i>\" sao?</i></p><p><i>\"</i> Không hổ là Địa Tâm Châu, quả nhiên huyền diệu. <i>\"</i></p><p><i>Tiêu Viêm vuốt vuốt châu thể đỏ như máu ở trong tay, không nhịn được có cảm giác không nở buông tay. Thu hoạch lần này thật không nhỏ.</i></p><p><i>\"</i> Nhưng quả đáng tiếc, bây giờ còn không thể dễ dàng vạch trần tấm bia đá kia. Nếu không gặp phải trở ngại từ đoàn chất lỏng sềnh sệch kia, mầm Địa Tâm Hỏa hẳn là có thể một lần nữa xuất hiện, chế tạo Dương hỏa cũng nhanh hơn không ít a. <i>\"</i></p><p><i>Tiếc nuối trong chốc lát, Tiêu Viêm quay lại nhìn tấm bia đá, lắc đầu có chút tiếc hận, hắn nguyên bản còn muốn mượn Dương hỏa ở nơi này để bồi dưỡng Hóa Sinh Hỏa lớn mạnh hơn.</i></p><p><i>Ngay lúc Tiêu Viêm tiếc nuối thở dài, ở phía cuối chân trời một chùm tia sáng đột nhiên chiếu xuống, vừa lúc chiếu xạ lên Địa Tâm Châu trong lòng bàn tay.</i></p><p><i>\"</i> Phốc!\"</p><p>Dưới ánh mặt trời chiếu sáng, Địa Tâm Châu đột nhiên mạnh mẽ run lên. Chợt một đạo thanh âm rất nhỏ vang lên, một đoàn bạch sắc hỏa diễm nồng đậm mạnh mẽ lượn lờ xuất hiện phía trên Địa Tâm Hỏa.</p><p>Đột nhiên xuất hiện biến cố làm cho Tiêu Viêm cả kinh. Theo phản xạ có điều kiện, muốn ném hỏa diễm trong tay, thoáng nhìn thấy đoàn bạch sắc hỏa diễm trên toàn thân Địa Tâm Châu, thì ánh mắt chợt ngưng tụ: \"Đây là Dương hỏa? Không có mầm Địa Tâm Hỏa nhưng sao lại có biến hóa như vậy? <i>\"</i></p><p><i>Tiêu Viêm khẽ nhíu mày, chợt như nghỉ đến cái gì đó, bàn tay nắm chặt lại: \"</i> Đúng rồi, Địa Tâm Châu này trải qua nhiều năm ở trong lòng đất không biết đã hấp thu bao nhiêu mầm Địa Tâm Hỏa, hôm nay tiếp xúc với ánh mặt trời liền trực tiếp hóa thành căn nguyên Dương hỏa. Vậy, nói cách khác, chỉ cần năng lượng tại bên trong Địa Tâm Châu này không tiêu tán sạch sẽ, vậy thì có thể không ngừng chế tạo ra Dương hỏa. <i>\"</i></p><p><i>Nghĩ đến đây, dù là trấn định như Tiêu Viêm cũng không khỏi có chút vui mừng lộ rõ trên nét mặt. Nếu thật sự như thế, Hóa Sinh Hỏa trong cơ thể hắn chẳng phải là chiếm được chất dinh dưỡng không bao giờ cạn sao? Mà hắn cũng có thể ít đi việc suốt ngày bôn ba tìm kiếm đủ loại thú hỏa, đỡ mất thời gian cùng tinh lực.</i></p><p><i>\"</i> Lần này thật đúng là nhặt được bảo vật rồi.\"</p><p>Tiêu Viêm nhếch miệng, lần này lấy được Địa Tâm châu mà nói, đối với hắn thật sự là quá may mắn rồi.</p><p>Hít sâu vài lần để bản thân dần bình tĩnh trở lại. Tiêu Viêm thoáng qua thân thể mềm mại vẫn như cũ không nhúc nhích của Tiểu Y Tiên. Sau khi thấy không có tình huống gì không đúng thì khẽ gật đầu, lần nữa ngồi xếp bằng xuống, bắt đầu hấp thu Dương hỏa do Địa Tâm Châu chế tạo ra. Có nó ở đây thì việc Hóa Sinh Hỏa lớn mạnh chỉ là vấn đề thời gian.</p><p>Thời gian tiếp theo, Tiêu Viêm cơ hồ đem tâm thần đều tập trung cho việc hấp thu Dương hỏa. Hắn không ăn không ngủ, ngày đêm luyện hóa. Hóa Sinh Hỏa trong cơ thể lấy mắt thường cũng có thể nhìn thấy được nó đang lớn mạnh dần.</p><p>Ở bên trong tu luyện ba ngày thời gian nhanh chóng qua đi.</p><p>Khi Tiêu Viêm dần dần chìm vào việc tăng cường Hóa Sinh Hỏa trong cơ thể, thì bên ngoài Diệp Thành mùa xuân dần dần qua đi mang lại cái rét lạnh, thậm chí là những bông tuyết nhỏ đang nhẹ nhàng rơi xuống khi mùa đông đến gần.</p><p>Đang nhìn những bông tuyết rơi lả tả kia, bỗng dưng như phát hiện cái gì, thân hình Tiêu Viêm nhảy lên chỗ cao, nhìn phía xa xa ngoài thành, nhất thời ánh mắt như dại ra.</p><p>Ngoài thành, chỉ thấy vô số bóng trắng đang chậm rãi từ bốn phương tám hướng hướng nơi mà đến, trên ngực những bóng trắng này đều đeo một một cái huy chương giống nhau.</p><p>Một mảnh bông tuyết kiều diễm mà lạnh thấu xương.</p><p>\"Băng Hà Cốc.\"</p>", "images": {}, "success": true}