{"id": 1095, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1095", "title": "Chương 1095: Ngai Vàng Băng Giá!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1095: Ngai Vàng Băng Giá!</h1><p>Khi bóng trắng thanh mảnh vừa xuất hiện, cái miệng đang nhếch lên cười của Thanh Hải đột nhiên sựng lại. Lão thu tay nhanh như chớp rồi lắc mình phá vỡ sự trói buộc của không gian xung quanh, cấp tốc lui về phía sau, đồng thời há miệng quát lớn:</p><p>- Ngươi là ai? Sao dám xen vào chuyện của Hồn Điện?</p><p>Dưới vô số ánh mắt chăm chú nhìn, không gian đang rung động chập chờn từ từ yên tĩnh, một bóng người ưu nhã cũng dần hiện ra.</p><p>Đó là một cô gái toàn thân vận xiêm y trắng toát, khí chất xuất trần thoát tục. Tóc nàng trắng xõa dài xuống tận mông, mỗi khi có gió nhẹ thổi qua liền nhẹ nhàng bay lất phất như mưa tuyết, phiêu dật đến động lòng. Vị trí mà nàng đứng không cho mọi người thấy được dung mạo ra sao, nhưng dựa theo vòng eo mảnh khảnh và đường cong lả lướt trên người nàng, cũng đủ biết đây nhất định là một đại mỹ nhân tuyệt sắc.</p><p>Dáng vóc đó không hề xa lạ với Tiêu Viêm, bởi ngoài Tiểu Y Tiên ra, còn ai có khí chất giống như nàng nữa?</p><p>- Thành công rồi sao?</p><p>Thấy Tiểu Y Tiên hiện thân, Tiêu Viêm sửng sốt rồi mừng rỡ thốt lên.</p><p>Tiểu Y Tiên quay đầu lại, lộ ra dung nhan xinh đẹp bất phàm! Nàng chớp chớp đôi mắt huyền nhìn Tiêu Viêm rồi khẽ gật đầu, khóe miệng hút hồn người cong lên định nói gì đó thì bất chợt nhìn thấy vệt máu tươi trên miệng Tiêu Viêm, lập tức hàn ý dâng tràn ngùn ngụt. Tiểu Y Tiên xót xa:</p><p>- Là lão đánh ca bị thương?</p><p>Tiêu Viêm cười, ánh mắt lấp lánh nhìn thật kỹ Tiểu Y Tiên:</p><p>- Không sao đâu! Kẻ có thể khiến ca bị thương, thì giờ này cũng đang thê thảm hơn rất nhiều!</p><p>Thực lực hiện tại của nàng, hắn nhìn không được! Tiểu Y Tiên đã mang lại cho Tiêu Viêm cái cảm giác như mình đang đứng trước một đầm nước sâu thăm thẳm, nhìn không thấy đáy. Hắn buột miệng thốt lên, thanh âm không thể che dấu được sự vui mừng và phấn khích:</p><p>- Thực lực của muội..? Đột phá Đấu Tôn..?</p><p>Tiểu Y Tiên bẽn lẽn gật nhẹ đầu cười. Cảm giác của nàng lúc này thật vô cùng thoải mái và nhẹ nhõm, Ách Nan Độc Thể bấy nhiêu năm hành hạ quấy rối nàng, giờ đã bị nàng triệt để nắm giữ. Từ nay về sau, nàng sẽ không bao giờ phải lo lắng về nó nữa, sẽ không bao giờ phải thấp thỏm một ngày nào đó cái chất độc tai quái kia bộc phát mà tạo nên thương vong ngập trời. Ách Nan Độc Thể đã không còn là một con dao hai lưỡi, lúc này nó đã trở thành một lợi khí đặc biệt mà nàng hoàn toàn có thể khống chế.</p><p>Thấy cô gái vừa tới đã thản nhiên chuyện trò với Tiêu Viêm như bỏ qua sự hiện diện của mình, sắc mặt của Thanh Hải chợt tối đi, lão bèn quát lớn:</p><p>- Cô nương là đồng bọn của hắn sao?</p><p>Nghe tiếng quát của Thanh Hải, Tiểu Y Tiên chậm rãi quay đầu liếc nhìn lão rồi chớp đôi mắt phượng, lơ đãng gật đầu.</p><p>Thấy vậy, ánh mắt của Thanh Hải chợt lóe lên một tia giận dữ, lão nghiến răng lạnh lùng:</p><p>- Đây là việc riêng của Hồn Điện và Tiêu Viêm. Nếu cô nương có ý định nhúng tay thì mau dừng lại mà suy nghĩ cho kỹ. Đừng vì nhất thời hồ đồ mà đắc tội với một thế lực mà cô nương không thể đối phó.</p><p>Một chiêu cô đọng không gian vừa rồi của thiếu nữ cũng đủ cho lão thấy thực lực nàng dường như còn trên mình một bậc, có thể đã đạt đến Tam tinh Đấu Tôn!</p><p><i>\"Thằng nhóc này sao có lắm cường giả bảo vệ như thế nhỉ? Hai Đấu Tôn, lực lượng này ngay cả Hồn Điện cũng không dễ coi thường!\"</i></p><p>Thanh Hải nhìn Tiêu Viêm đứng sau lưng Tiểu Y Tiên mà lòng thảng thốt bất định. Lão không sao tưởng tượng được, một tiểu tử xuất thân từ nơi biên hoang khỉ ho cò gáy kia, lại được tới hai Đấu Tôn thủ hộ.</p><p>- Hồn Điện sao? Chưa từng nghe nói..! Mà dù bản cô nương có nghe, thì đã sao chứ? Có quan trọng bằng đại ca của cô nương hay không?</p><p>Nghe Thanh Hải uy hiếp, Tiểu Y Tiên chỉ cười khẩy.</p><p>Nghe nàng nói vậy, Tiêu Viêm bất đắc dĩ lắc đầu cười trừ. Cô bé này, châm chọc cũng thật nặng! Nhìn lão gia hỏa Thanh Hải tức muốn nhảy dựng lên, mặt mũi sa sầm, trên bàn tay ẩn ẩn những luồng sáng màu lam vô cùng lạnh lẽo, Tiêu Viêm biết lão đã muốn động tay động chân rồi. Quả nhiên, khi Tiểu Y Tiên dứt lời, lão liền lạnh lùng:</p><p>- Đã vậy, để bản Tôn thử xem con nhóc ngươi có đủ tư cách nói ra những lời đó không.</p><p>- Cam Đại! Ngươi bắt giữ tiểu tử kia, để người này cho lão phu!</p><p>Nghe Thanh Hải ra lệnh, chín gã Hồn Điện đứng cách đó không xa nhất tề dạ ran, rồi sau đó động thân nhảy vọt về phía Tiêu Viêm, vây chặt lấy hắn.</p><p>Chín người này thực lực không tệ, tuy chưa bằng được Thiên Xà nhưng kẻ cầm đầu là Cam Đại, cũng có tu vi Thất tinh Đấu Tông. Những người còn lại chỉ yếu hơn một chút, nên lực lượng này thật không thể xem thường. Nếu Tiêu Viêm hoàn toàn khỏe mạnh, có thể hắn sẽ không lo ngại cho lắm, nhưng với tình trạng lúc này, chỉ sợ hắn đã hết cách xoay sở rồi!</p><p>Tiểu Y Tiên mắt ngọc trừng lên, đôi môi anh đào lập tức hé mở phun ra một luồng khí xám xịt. Luồng khí vừa tuôn trào đã bùng lên lan tỏa khắp nơi rồi tạo thành một vùng mờ mịt khói xám, bao phủ lấy Tiêu Viêm.</p><p>Khói sương lãng đãng nhưng không dày đặc, đám người kia có thể thấy rõ thân hình dong dỏng cao của Tiêu Viêm ở bên trong, nhưng không một người nào dám vọng động thử xông vào. Bởi nhìn thoáng qua thôi bọn họ cũng đã biết sự lợi hại của làn khói này, ẩn chứa trong vụ khí xám xịt kia nhất định là một chất kịch độc cực kỳ ác liệt.</p><p>Đám người Cam Đại ngẩn người trước màn sương mù rồi đưa mắt nhìn nhau. Bọn họ đã <i>\"ngửi\"</i> thấy mùi nguy hiểm!</p><p>- Ngươi..!</p><p>Đôi mắt Cam Đại lóe lên lạnh lẽo, y đưa tay chỉ vào một người trong bọn, trầm giọng gọi.</p><p>Thấy đầu lĩnh chỉ mình, người kia khẽ biến sắc, nhưng dưới ánh mắt trừng trừng của y, gã chỉ có thể sầm mặt mà bước tới. Đấu khí trong cơ thể ùn ùn tuôn ra bao bọc toàn thân, gã nghiến răng lao vào vùng vụ khí.</p><p>Xì! Xì!</p><p>Thân thể của tên thuộc hạ áo đen vừa chạm vào tầng khói xám, tức thì, hàng loạt những âm thanh xì xì vang lên, da mặt của gã cũng lập tức sạm đi. Vô cùng kinh hoàng, gã liền tung mình vọt ra đằng sau rồi ngồi thụp xuống mà vận công trừ độc.</p><p>Thấy cảnh tượng trên, đám người còn lại cũng giật mình biến sắc, ánh mắt thâm trầm nhìn vào vùng vụ khí càng thêm phần sợ hãi.</p><p>Sau khi biết rõ bọn họ không cách nào tiến lại gần Tiêu Viêm, Tiểu Y Tiên tủm tỉm cười rồi quay sang Thanh Hải. Trong đôi mắt xinh đẹp của nàng, lóe lên những tia sắc lạnh. Lão già chết tiệt kia, định bắt sống Tiêu Viêm trước mặt bản cô nương sao? Làm sao bản cô nương có thể nhẫn nhịn cho được!</p><p>- Ta cũng muốn thử xem, cường giả Đấu Tôn có gì lợi hại. Lão! Hôm nay lão là con chuột bạch đầu tiên!</p><p>Tiểu Y Tiên cười nhạt, ngọc thủ nhẹ nhàng co lại, khí xám lượn lờ bao bọc. Ngay khi làn sương xám hiện ra, không gian xung quanh lập tức xuất hiện những xao động rất khẽ.</p><p>Thấy vậy, nét mặt của Thanh Hải liền trầm xuống, trong ánh mắt thoáng hiện vẻ ác độc. Chỉ thấy thân hình lão lóe lên, không gian như cong đi, trong sát na đã hiện ra trước mặt Tiểu Y Tiên. Bàn tay gầy guộc xương xẩu vung mạnh tới chộp lấy cổ nàng.</p><p>Tiểu Y Tiên nhón nhẹ bàn chân trắng như ngọc bạch, đã dễ dàng thoát khỏi công kích sắc bén của Thanh Hải. Nàng uyển chuyển vung tay, sương xám quẩn quanh, ngón tay như búp măng điểm nhanh về phía trước.</p><p>Nhìn làn sương xám bao phủ quanh ngọc thủ của Tiểu Y Tiên, khóe miệng Thanh Hải khẽ giật. Lão có thể cảm nhận được hàn ý ngùn ngụt tỏa ra từ đám sương tưởng chừng như vô hại đó! Ngay lập tức trên nắm tay Thanh Hải chợt bừng một vầng sáng màu lam, mang theo không gian chấn động mà đấm thẳng vào ngọc thủ của Tiểu Y Tiên.</p><p>Bình!</p><p>Quyền chỉ va chạm, không gian vỡ tung, hiện ra những khe nứt đen kịt. Chỉ thấy thân hình mềm mại của Tiểu Y Tiên khẽ đảo nhẹ còn Thanh Hải thì phải lùi ra sau vài bước liên tục mới có thể đứng vững.</p><p>Khi Thanh Hải đã ổn định được thân hình thì sắc mặt cũng trở nên vô cùng khó coi. Lão vội vã thúc dục Đấu khí trong cơ thể tụ về phía bàn tay. Ngay sau đó liền nghe những âm thanh xì xì liên tục vang lên, rồi bụp một tiếng thật nhỏ, một tia máu xám xịt và hôi tanh từ lòng bàn tay lão bắn mạnh ra ngoài.</p><p><i>\"Độc khí của nữ nhân này là thứ gì vậy? Thật đáng sợ!\"</i></p><p>Khi đã bức hết độc khí vừa xâm nhập trong cơ thể ra, ánh mắt của Thanh Hải cũng thoáng hiện lên nét gì đó khá sợ hãi. Kịch độc như Tiểu Y Tiên, có thể nói là mấy chục năm nay lão chưa thấy một lần.</p><p>Đẩy lùi Thanh Hải, Tiêu Y Tiên không truy đuổi mà động thân bay vụt tới chỗ của Tiêu Viêm rồi phất tay thu hồi vụ khí. Chợt không gian bên cạnh nàng thoáng chao nhẹ, đã thấy Thiên Hỏa tôn giả từ trong đó bay ra.</p><p>- Tiêu Viêm trọng thương, chúng ta lại không đủ người. Đừng dây dưa ở đây nữa, tốt nhất nên rời đi!</p><p>Tiểu Y Tiên gật đầu. Nơi này, đúng là không thích hợp để ở lâu.</p><p>Thiên Hỏa tôn giả đưa mắt nhìn lên khoảng không tràn ngập hàn khí phía trên, trầm giọng:</p><p>- Lão phu sẽ lo việc phá vỡ bình chướng hàn khí. Cô nương mau đem hắn đi!</p><p>Nói xong, lão không đợi nàng trả lời mà thân hình đã lóe lên đã xuất hiện ở trên cao, mạnh mẽ tung quyền. Nguồn truyện: Truyện FULL</p><p>Rầm!</p><p>Một quyền đấm thẳng vào bình chướng làm cho hàn khí tại nơi đó chấn động kịch liệt, lớp sương mù lạnh lẽo chợt nhạt đi mấy phần.</p><p>- Thanh Hải tôn giả, mau ra tay, đừng cho bọn chúng bỏ chạy..!</p><p>Thiên Sương Tử thấy động tác của Thiên Hỏa, lập tức minh bạch ý tứ của bọn họ, mặt lạnh hẳn đi. Băng Hà cốc của lão hưng sư động chúng rầm rộ thế này, nếu để cho Tiêu Viêm ung dung rời đi như vậy thì còn gì là mặt mũi?</p><p>Thật ra không đợi Thiên Sương Tử hò hét, Thanh Hải tự mình đã biết làm sao. Chỉ thấy thân hình lão chợt nhòa đi, cùng Thiên Sương Tử xông đến chỗ Thiên Hỏa.</p><p>Bọn lão vừa hùng hổ lao tới thì Tiêu Y Tiên đã đảo người chặn lại nhanh như chớp, ngọc thủ vung lên như múa, khí độc màu xám lập tức tràn ngập. Chất độc này quá sức khủng bố, nên khi nó vừa xuất hiện, Thanh Hải và Thiên Sương Tử phải lật đật búng người ra đằng sau mà né tránh.</p><p>Khi hai lão vừa thủ thế đứng vững thì bên tai đã vang lên một tiếng ầm cực lớn. Thiên Hỏa tôn giả nhân cơ hội bọn lão bị chặn lại trong chốc lát mà tung ra một quyền cực kỳ bá đạo, đánh thủng một lối thoát trên bình chướng hàn khí. Lão vui mừng chộp lấy Tiêu Viêm rồi quát về phía Tiểu Y Tiên:</p><p>- Đi!</p><p>Tiếng quát vừa dứt, Thiên Hỏa đã mang theo Tiêu Viêm lao về lỗ hổng. Nhưng ngay lúc tưởng chừng bọn họ sắp thoát đi, thì hàn khí quanh thông đạo chợt dao động kịch liệt, không gian tại nơi đó cũng chập chờn một cách dữ dội.</p><p>- Không ngờ Ách Nan Độc Thể cũng có thể bị khống chế! Ài, thì ra ta đã tính sai rồi!</p><p>Một tiếng than thật nhẹ vang lên, từ trong vùng không gian đang dao động không ngừng, mơ hồ xuất hiện một chiếc ngai vàng băng giá. Ngồi trên ngai, là một người mặc áo bào trắng toát. Lúc này, y đang từ từ đứng dậy...</p>", "images": {}, "success": true}