{"id": 1090, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1090", "title": "Chương 1090: Bẻ Gãy, Nghiền Nát", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1090: Bẻ Gãy, Nghiền Nát</h1><p>Thình thịch!</p><p>Tiếng nổ vang vọng chân trời, biển lửa mênh mông cuồng bạo vào giờ khắc này như quét ngang bầu trời, sóng lửa cuồn cuộn tản ra, nhiệt độ bỗng chốc tăng cao làm cho tiết trời đang giá lạnh cuả Diệp Thành dần trở nên ấm áp.</p><p>Vô số luồng ánh mắt từ khắp mọi nơi trong thành nhìn lên ngọn lửa đang cuồn cuộn bốc cháy trên bầu trời, trong mắt lộ ra vẻ rung động. Chưa đầy năm phút sau, Tiêu Viêm một lần nữa xuất hiện, một kích hòan mỹ vừa rồi đã triệt để đem cục diện tất bại lúc trước nghịch chuyển.</p><p>Bằng vào thực lực Nhị tinh Đấu Tông của bản thân lại có thể đánh bại Vụ hộ pháp có thực lực Bát tinh Đấu Tông. Chuyện này diễn ra ngay trước mắt mọi người, quả thật là không thể tin nỗi. Đẳng cấp Đấu Tông, thực lực ở mỗi một tinh chênh lệch vô cùng lớn. Chuyện khiêu chiến vượt cấp không phải là người bình thường có thể làm được. Mà hiện giờ, một màn vừa xảy ra trước mắt này khiến không ít người da đầu tê dại: <i>\"Tên gia hỏa này quá biến thái mà!\"</i></p><p>Đám người Thiên Xà cũng bởi vì sóng lửa khuếch tán mà lui lại phía sau một khoảng cách. Nhìn biển lửa mênh mông đang khuếch tán khắp nơi, sắc mặt bọn họ có chút biến hóa. Tiêu Viêm đột nhiên bộc phát ra sức chiến đấu khủng bố như vậy, ngay cả bọn hắn cũng có cảm giác kinh hãi tột độ, cao cấp đấu kỹ này có lực phá hoại thật sự quá mạnh mẽ.</p><p>Thiên Xà quay đầu lại, ánh mắt trao đổi với những tên trưởng lão Băng Hà Cốc, trong mắt thoáng hiện sát ý. Người này tuổi còn trẻ đã có thành tựu bậc này, nếu để hắn có thêm thời gian phát triển, về sau tất sẽ trở thành mối họa lớn cho Băng Hà Cốc, tuyệt đối không thể lưu lại.</p><p>Một vài tộc nhân Diệp gia ở trong thành nhìn lên trận chiến đấu kịch liệt trên không trung, không nhịn được hít một ngụm lãnh khí. Đặc biệt là Diệp Trọng, trong mắt lại càng có cảm giác khó có thể tin được. Hắn cũng không ngờ tới, người thanh niên nhìn qua có vẻ bình thường lại có thể bộc phát ra khí thế khủng bố đến vậy. <i>\"Khó trách Hân Lam quả quyết hắn nhất định có thể cứu Diệp gia ta. Người này, quả nhiên phi thường!\"</i></p><p>Trên bầu trời, vô số sóng lửa dưới ánh mắt của mọi người rốt cuộc cũng tiêu tán dần, lộ ra cảnh tượng bên trong.</p><p>Đập vào mắt tất cả mọi người, đầu tiên chính là người thanh niên với quần áo sạch sẽ, tựa hồ trận nổ kinh thiên động địa kia không gây cho hắn nửa điểm thương tổn, hơi thở vẫn rất mạnh mẽ làm cho người ta cảm thấy kinh hãi.</p><p>Mà ở phía đối diện cách đó không xa, một đạo hắc ảnh đang đứng lơ lửng, hiển nhiên là người đã lãnh trọn hỏa vụ kinh khủng kia – Vụ hộ pháp. Chẳng qua, giờ phút này, hắc vụ dầy đặc xung quanh thân thể hắn đã tiêu tán hầu như không còn. Mất đi hắc vụ che đậy, thân thể Vụ hộ pháp dần hiện ra dưới vô số ánh mắt nhìn chăm chú, nổi lên từng trận kinh hô: <i>\"Là linh hồn thể?\"</i></p><p><i>\"Này, Hồn Điện cũng quá quỷ dị đi. Ngay cả Hộ pháp nội điện cũng là linh hồn thể, chẳng lẽ bọn họ thu thập linh hồn ở khắp nơi là vì duyên cớ này sao?\"</i></p><p>Nghe được phía dưới truyền đến từng trận bàn luận xôn xao, ánh mắt Vụ hộ pháp thoáng âm trầm. Lúc trước, hỏa liên của Tiêu Viêm tạo nên vụ nổ đã mạnh mẽ phá hủy đi hắc vụ phòng hộ mạnh nhất của hắn, đồng thời còn làm cho hắn thụ thương không nhẹ. Hỏa diễm xanh biếc tựa hồ có tác dụng thiêu đốt linh hồn, khiến cho hắn cảm thấy đau nhức toàn thân.</p><p>Ánh mắt lóe lên, Vụ hộ pháp không cam lòng nhìn chằm chằm Tiêu Viêm, trong lòng cũng thầm hoảng sợ với lực bạo phát khủng bố vừa rồi của Tiêu Viêm. Nhớ năm đó, hắn lần đầu gặp Tiêu Viêm, thì tên tiểu gia hỏa này ngay cả cái tư cách để cho hắn ra tay cũng không có, cũng chỉ là một tên tiểu bối mà thôi. Cho dù hắn mượn dùng linh hồn lực của Dược Trần thì bất quá cũng chỉ đạt tới Đấu Tông cấp thấp nhất, trong mắt hắn, căn bản chỉ là con kiến không chịu nổi một kích. Nhưng hiện tại, kẻ mà trong mắt hắn trước đây chỉ là một con kiến lúc này lại đánh bại hắn hoàn toàn. Nếu không phải ở thời điểm mấu chốt đem hồn khí trong cơ thể hoàn toàn bộc phát, chỉ sợ hắn đã chết ngay lập tức dưới ngọn hỏa liên kia.</p><p><i>\"Tiểu tử này có thể hai lần xông vào Hồn Điện, quả nhiên có chút bản lãnh!\"</i> Vụ hộ pháp cắn răng. Chuyện hôm nay, coi như hắn đã tính sai. Hắn căn bản không thể ngờ đến con kiến trong mắt hắn năm xưa trải qua vài năm tu luyện đã có thể trưởng thành đến trình độ không thể tin nổi này.</p><p><i>\"Xem ra, phải truyền tin tức về Hồn Điện, phái thêm một ít hộ pháp tới!\"</i> Tâm niệm vừa động, cước bộ Vụ hộ pháp trong hư không vội vàng lui về phía sau.</p><p>Ngay khi thân hình hắn chợt lui, một thân ảnh bỗng nhiên xuất hiện đánh ra một quyền vào chỗ vắn vừa đứng khi nãy, bị hỏa diễm xanh biếc bao bọc quanh nắm tay của Tiêu Viêm đánh ra một quyền cực mạnh, không gian xung quanh nổi lên từng đạo sóng gợn.</p><p><i>\"Mất đi hắc vụ, cường giả Hồn Điện các ngươi liền giống như mãnh hổ mất đi nanh vuốt vậy, không có chút uy hiếp nào!\"</i> Một quyền thất bại, trên khuôn mặt Tiêu Viêm hiện lên nụ cười lạnh, thân hình run lên, quỷ dị biến mất.</p><p>Nhìn thấy thân hình Tiêu Viêm một lần nữa biến mất, trong lòng Vụ hộ pháp nổi lên một trận lạnh lẽo. Tên tiểu tử này quá kinh khủng, nếu là hắn còn ở trạng thái đỉnh phong thì có lẽ còn không sợ, nhưng hiện tại, trải qua công kích của hỏa liên kia, linh hồn bản thân đã bị tổn thương, không còn theo kịp tốc độ của Tiêu Viêm.</p><p>Bàn chân đạp mạnh vào hư không, thân hình Vụ hộ pháp hóa thành một đạo hắc ảnh lui lại nhanh như chớp. Nhưng ngay khi hắn vừa lùi lại, vẻ mặt lập tức kinh hãi. Vội vàng xoay người, hắc vụ trên bàn tay chuyển động mang theo vô số tiếng kêu thê lương vọng ra, sau đó vang lên từng tiếng <i>\"thình thịch, thình thịch.\"</i> như muốn nổ tung.</p><p>Vụ nổ mạnh hình thành, tạo ra làn sóng xung kích khắp bốn phía. Tuy nhiên, khi sóng xung kích đó tiến đến chỗ không gian trước mặt Tiêu Viêm thì bị một bàn tay đầy hỏa diễm xanh biếc đột nhiên đánh ra, đem dư chấn đánh tan, nặng nề đánh lên người Vụ hộ pháp. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i><i>\"Phanh!\"</i></i></p><p>Một quyền mạnh mẽ đánh lên người Vụ hộ pháp, nhất thời hắn hét lên thê thảm một tiếng, thân thể hư ảo chập chờn trôi nổi, sắc mặt phút chốc trở nên trắng bệch. Một quyền này của Tiêu Viêm, nếu không phải nhờ vào linh hồn bạo phát của hắn đã ngăn cản một phần lớn thì tính mạng của Vụ hộ pháp chỉ sợ đã chấm dứt rồi.</p><p>Vụ hộ pháp nương theo dư lực, nhanh như chớp phóng ra ngoài, hét thảm một tiếng. Cuối cùng, nhịn không được mà rống lên: <i>\"Thiên Xà trưởng lão, giúp ta một tay!\"</i></p><p>Tiếng hô vừa mới hạ xuống, thân hình quỷ mị của Tiêu Viêm một lần nữa hiện ra trước mặt Vụ hộ pháp, nhe răng cười, hung hăng hướng hắn đánh ra một quyền đầy uy lực. Một quyền này nếu đánh trúng, Vụ hộ pháp nhất định sẽ hồn phi phách tán ngay tại chỗ.</p><p><i>\"Đông!\"</i></p><p>Một quyền đánh ra cũng không trúng Vụ hộ pháp, mà bị một thân ảnh nhanh như chớp hiện ra đón đỡ. Hai cỗ lực đạo đáng sợ va chạm, trực tiếp hóa thành khí lãng, khuếch tán rộng ra xung quanh.</p><p><i>\"Người trẻ tuổi, sát khí sao lại nặng như thế?\"</i> Thiên Xà chống xà trượng, bàn tay lão gắt gao nắm chặt tay Tiêu Viêm, chậm rãi nói.</p><p><i>\"Rốt cuộc, ngươi vẫn không nhịn được sao?\"</i></p><p>Nhìn thấy Thiên Xà ra tay, khuôn mặt Tiêu Viêm dần trở nên âm trầm, cười lạnh một tiếng, một cước đạp ra, kình khí bén nhọn theo mũi chân ngưng tụ thành đao phong.</p><p><i><i>\"Phanh!\"</i></i></p><p>Thiên Xà bình tĩnh, xà trượng trong tay quỷ dị nhấc lên đỡ lấy một cước của Tiêu Viêm, thân hình chợt lui về sau mấy bước, thuận tay đem Vụ hộ pháp đang ở phía sau mang đi.</p><p><i>\"Thiên Xà trưởng lão, giúp ta bắt tên tiểu tử này lại. Hồn Điện nhất định sẽ hậu tạ. Còn nếu như ngươi cảm thấy phiền phức, có thể kéo dài thời gian cũng không sao, ta đã gửi tín hiệu, tin tưởng không lâu sau, cường giả Hồn Điện nhất định sẽ đến tương trợ. Đến lúc đó, tên tiểu tử này cho dù có mọc thêm cánh cũng không thể chạy thoát!\"</i></p><p>Vụ hộ pháp oán độc nhìn chằm chằm Tiêu Viêm, ngữ khí lành lạnh nói. Chuyện cho đến bây giờ, hắn coi như đã hiểu. Lấy lực lượng một người, căn bản không thể bắt được Tiêu Viêm, thậm chí nếu là đơn đả độc đấu chỉ sợ còn có khả năng phải chết dưới tay Tiêu Viêm. Lúc trước, nhiều lần hắn đã rơi vào tình huống cực kỳ nguy hiểm, nếu không nhờ vận khí chỉ sợ đã sớm chết thảm tại chỗ.</p><p>Đối với lời nói của Vụ hộ pháp, Thiên Xà mỉm cười gật đầu. Đối với thế lực cường hãn của Hồn Điện, nếu có thể kết giao, lợi ích có được tất nhiên sẽ không nhỏ. Hơn nữa, hắn hiện giờ lại mang sát tâm muốn hại Tiêu Viêm, tự nhiên sẽ không cự tuyệt thỉnh cầu của Vụ hộ pháp. <i>\"Vụ hộ pháp yên tâm, người này giao cho Băng Hà Cốc chúng ta là được rồi!\"</i></p><p>Thiên Xà khẽ cười, ánh mắt âm trầm nhìn Tiêu Viêm, bàn tay nhẹ nhàng vung lên, nói: <i>\"Băng Huyền, Băng Hoa, tiểu tử này rất cổ quái, hai người các ngươi bằng tốc độ nhanh nhất đem tiểu tử này bắt lại cho ta!\"</i></p><p>Hai gã trưởng lão Băng Hà Cốc ở một bên cạnh nghe vậy, chợt ngẩn ra, có chút chần chờ nói: <i>\"Xà lão, nơi này có nhiều người như vậy, ba người chúng ta lại ra tay đối phó với một tên tiểu bối, có phải có chút không ổn hay không?\"</i></p><p><i>\"Tiểu bối?\"</i></p><p>Nghe vậy, Thiên Xà lạnh lùng cười, nhìn hai người, nói: <i>\"Cho dù để cho hai người các ngươi liên thủ đối phó với tên tiểu tử này, chỉ sợ cũng lành ít dữ nhiều, các ngươi còn dám bảo hắn là tiểu bối?\"</i></p><p>Băng Huyền, Băng Hoa sửng sốt, có chút xấu hổ. Lấy thực lực vừa đạt tới Thất tinh Đấu Tông của hai người, so với Vụ hộ pháp cũng không kém bao nhiêu, mà kết cục thê thảm của Vụ hộ pháp lúc trước bọn họ cũng đã nhìn thấy, nếu không có Thiên Xà xuất thủ e rằng đã chết ở trong tay Tiêu Viêm. Cho nên, đối với lời nói của Thiên Xà lúc này, bọn họ quả thật không thể phản bác, dù sao, sự thật đã rõ ràng như thế còn gì.</p><p>Hai người liếc nhìn lẫn nhau, cắn răng gật đầu, thân hình Băng Huyền, Băng Hoa vừa động liền hợp cùng Thiên Xà tạo thành thế chân vạc vây Tiêu Viêm ở giữa. Hơi thở sắc bén từ từ tập trung trên người Tiêu Viêm.</p><p>Nhìn thấy một màn này, trong Diệp Thành nhất thời truyền ra một vài tiếng hô kinh ngạc.</p><p><i>\"Ba vị trưởng lão Băng Hà Cốc lại cùng liên thủ đối phó với một thanh niên trẻ tuổi sao?\"</i> Miệng lưỡi của người đời chỉ là hư ngôn, danh vọng chân chính chỉ có thể ở trong tay mình! <i>\".</i></p><p><i>\"</i> Để ý đến mấy cái hư danh đó thì sớm muộn gì cũng sẽ chết thôi! <i>\"</i></p><p><i>Thiên Xà cũng không thèm để ý đến những tiếng kinh hô ngạc nhiên kia, ánh mắt chăm chú nhìn Tiêu Viêm, chậm rãi nói: \"</i> Sau khi sử dụng Thiên Hỏa Tam Huyền Biến, quả thực ngươi rất mạnh, nhưng thủy chung cũng không thể thay đổi kết cục ngày hôm nay của ngươi đâu. Nếu như ngươi thức thời, chi bằng hãy sớm thúc thủ chịu trói, sẽ bớt được một chút đau khổ.\"</p><p>Nghe Thiên Xà nói thế, Tiêu Viêm chỉ cười nhạt, ánh mắt đảo qua xung quanh, sắc mặt từ từ trở nên ngưng trọng. Hai gã Thất tinh Đấu Tông, một gã Đấu Tông đỉnh phong, đội hình này, quả thật giết hắn không khó. Bất quá, đó là dưới tình trạng Tiêu Viêm không có tung ra át chủ bài của hắn, nhưng, đáng tiếc…</p><p>Sắc mặt dần bình tĩnh trở lại, hai tay Tiêu Viêm khẽ hợp lại, kết xuất từng đạo thủ ấn kỳ dị. Theo từng đạo thủ ấn biến đổi, nhiệt độ xung quanh cũng nóng dần lên, đột nhiên Tiêu Viêm hô to: \"Ngũ Luân – Ly Hỏa Pháp!\"</p><p>Ngũ Luân – Ly Hỏa Pháp chính là tuyệt học thành danh của Thiên Hỏa tôn giả. Tiêu Viêm chưa bao giờ thi triển triệt để đấu kỹ này, hơn nữa theo như lời của Thiên Hỏa tôn giả, uy lực của đấu kỹ này được cho là có thể so sánh với Thiên giai đấu kỹ, Tiêu Viêm cũng chưa từng thử qua. Nhưng hôm nay, dưới tình thế nguy hiểm này, cũng đành phải mạo hiểm thi triển ra.</p>", "images": {}, "success": true}