{"id": 1093, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1093", "title": "Chương 1093: Một Trận Chiến Chấn Động!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1093: Một Trận Chiến Chấn Động!</h1><p>Lưỡi lửa năm màu và luồng sáng màu lam như vẫn thạch xẹt ngang trời, dưới vô số ánh mắt trợn trừng quan sát, ầm ầm lao thẳng vào nhau, khí thế như muốn đánh vỡ cả thinh không.</p><p>Oanh..!</p><p>Quầng lửa khổng lồ có hình dáng như cánh tay Hỏa Thần phẫn nộ mà giáng xuống, cuồn cuộn sôi trào một lực lượng có thể hủy thiên diệt địa.</p><p>Băng..!</p><p>Âm thanh sắc bén chói tai vang vọng khắp bầu trời, như muốn đâm toạc linh hồn của tất cả những ai đang có mặt tại đây, khiến họ phải đau đớn ôm đầu bịt tai nhăn nhó.</p><p>Ầm..!</p><p>Luồng khí lạnh buốt màu lam lúc này chợt bùng nổ, thành một bức tường băng trong suốt bao phủ cả đất trời. Hàn khí lan tỏa khắp nơi, không gian mờ mịt một tầng hơi băng giá.</p><p>Vừa lúc đó, nắm tay rực lửa khổng lồ kia cũng đã lao đến, đập mạnh vào tường băng màu lam tràn ngập hơi lạnh buốt giá. Trong phút chốc, sắc lửa ngập trời đã điên cuồng quyện lấy từng tia hàn khí lam sắc, bắt đầu giằng co cắn nuốt lẫn nhau.</p><p>Ngũ sắc hỏa diễm và Băng lam hàn khí che phủ cả nửa bầu trời, năng lượng từ trong đó hỗn loạn sôi trào lan tỏa, uy thế dường như lay động cả không gian.</p><p>Thiên Xà lơ lửng giữa tầng không, áp lực từ nơi Băng Hỏa giao hội truyền đến làm cho lão có cảm giác cánh tay mình sắp vỡ tung, không thể chịu đựng thêm được. Lão phi thường hiểu rõ, nếu bây giờ lão lùi nửa bước, thì lực lượng hủy diệt từ Hỏa Thần Thủ sẽ tức tốc đập tan bức tường băng kia mà đánh cho lão thành thịt vụn. Nên còn bao nhiêu hơi sức, Thiên Xà đều dốc cả vào lần tranh đấu này, chứ tuyệt đối không thể lùi bước nữa rồi.</p><p>Ánh mắt dữ tợn như rắn độc của lão quắc lên, nhìn trừng trừng vào bóng người mờ nhạt ẩn hiện sau làn sương lạnh rồi há miệng hét lớn:</p><p>- Băng Huyền, Băng Hoa... Mau truyền Đấu khí!</p><p>Nghe tiếng quát của Thiên Xà, Băng Huyền và Băng Hoa ở đằng sau thoáng sựng người rồi nghiến răng vung hai tay lên áp vào lưng của lão, Đấu khí như một dòng sông cuồn cuộn tuôn ra.</p><p>Dưới sự trợ giúp của luồng Đấu khí khổng lồ này, áp lực trên người của Thiên Xà lập tức giảm hẳn đi, trong mắt lão cũng lóe sáng một tia ngoan độc. Thiên Xà gầm lên:</p><p>- Băng Phong Cực Hạn...</p><p>Tiếng quát vừa dứt, luồng Đấu khí đang mạnh mẽ truyền vào lưng lão bỗng sôi trào dữ dội rồi xông thẳng đến tường băng màu lam phía trước. Có thêm sự bổ sung cường đại này, tầng khí lạnh càng lúc càng trở nên buốt giá, sắc lam của tường băng càng lúc càng đậm, chỉ sợ nếu một Đấu Tông tiến lại gần chỗ này sẽ hóa thành tượng băng ngay tức khắc, mà ngay cả linh hồn cũng chẳng thể thoát ra.</p><p>Rắc rắc…</p><p>Những tiếng động thanh thúy cực nhỏ không ngừng vang lên khiến đồng tử trong mắt Tiêu Viêm cũng phải co rụt lại. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Hỏa Thần Thủ không ngờ đã bị bao phủ bởi một tầng sương mỏng màu lam, làm cho màu sắc của nó thoáng chốc mờ đi. Thiên Xà chống cự quá sức mãnh liệt và ngoan cường, đã vượt ra ngoài dự đoán của hắn.</p><p><i>\"Không thể tiếp tục dây dưa với bọn họ được. Thiên hỏa Tam huyền biến đã sắp đến giới hạn rồi, cơ thể cũng sắp suy yếu. Lúc đó đừng nói là Thiên Xà, chỉ cần một trưởng lão của Băng hà cốc ra tay cũng dư sức đẩy ta vào chỗ chết!\"</i></p><p>Một tia sáng cực kỳ khó phát hiện lóe lên trong mắt Tiêu Viêm, hắn hít sâu một luồng hơi nóng bỏng, thủ ấn liên tục biến đổi. Chỉ thấy những Hỏa Linh trong Ngũ Luân Ly Hỏa trận toàn thân bừng bừng sáng lóa, phóng ra năm cột sáng khác màu rực rỡ rồi tụ cả vào Hỏa Thần Thủ.</p><p>Thêm một lần nữa được trợ lực, Hỏa Thần Thủ bùng lên ngàn vạn tia hào quang lóng lánh như ngọc, khiến cho lớp băng mỏng đang bao bọc xung quanh nó lập tức bốc hơi.</p><p>Cảm nhận lực lượng từ Hỏa Thần Thủ truyền đến, khuôn mặt của Tiêu Viêm thoáng hiện một chút dữ tợn, hắn phất tay cho Hỏa Thần Thủ tiếp tục đánh mạnh vào lớp tường băng trong suốt phía trước.</p><p>Rầm! Rầm!</p><p>Quyền vừa chạm đến, hàng loạt tiếng nổ rung trời chuyển đất vang lên. Năng lượng rào rạt lan tràn, tầng tầng lớp lớp va chạm vào tấm màn lửa của Ngũ Luân Ly Hỏa trận khiến cho nó phải lay chuyển dữ dội.</p><p>Một quyền hạ xuống, hỏa diễm và hàn khí điên cuồng giao thoa, không gian cũng phải rạn nứt rồi bung ra một cái lỗ đen chừng nửa trượng, hắc ám một màu, khiến cho người ta rợn cả tóc gáy.</p><p>Hàn khí đang che phủ cả nửa bầu trời dưới tác động của Hỏa Thần Thủ chợt nhộn nhạo hẳn. Ngọn lửa năm màu hừng hực vươn dài những cái lưỡi dữ tợn của mình mà cắn nuốt khí lạnh xung quanh, khiến cho bức tường băng màu lam cũng dần tiêu tán.</p><p>Đồng dạng, hàn khí cũng kịch liệt xâm nhập vào Hỏa Thần Thủ, tạo ra những vệt nứt nẻ sâu hoắm trên cánh tay, rồi bốc hơi ngay lập tức. Tuy vậy, có vẻ sức ăn mòn của hai luồng năng lượng đáng sợ này đã càng lúc càng suy yếu đi rồi.</p><p>Nhìn Hỏa Thần Thủ và bức tường băng đang mờ nhạt dần, trên khuôn mặt của Thiên Xà hiện lên một nụ cười âm độc. Lão đã thành công chống đỡ được đợt công kích khủng khiếp của Tiêu Viêm. Lão tin tưởng, loại chiêu thức cấp bậc này, hắn nhất định không có khả năng thi triển thêm một lần nữa. Việc lão cần làm bây giờ là kéo dài thời gian, đợi cho Thiên hỏa Tam huyền biến của Tiêu Viêm mất đi tác dụng, lúc đó hắn chẳng phải là cá nằm trên thớt hay sao?</p><p>Dưới ánh mắt lạnh lẽo quan sát của Thiên Xà, tường băng và hàn khí lúc này đã tiêu tan không còn sót lại chút nào, mà Hỏa Thần Thủ cũng nổ vang một tiếng rồi biến mất. Thay vào đó cả bầu trời bất chợt tràn ngập hoa tuyết tung bay, xen lẫn với tiếng cười lồng lộng đầy đắc chí của Thiên Xà.</p><p>Có điều lão cười chưa được bao lâu, thân ảnh Tiêu Viêm vừa hiện ra trên bầu trời lại một lần nữa lao vụt tới. Thiên Xà âm trầm nhìn hắn phi lại gần, trên khuôn mặt nhăn nheo thoáng hiện một nét cười nhạo báng:</p><p>- Còn muốn xông đến sao? Liều mạng đổ tất à?</p><p>Bàn tay khô quắt của lão nắm chặt lấy Xà trượng, chân bước tới trước, hàn khí trên người một lần nữa ào ạt tuôn trào. Thân là Đấu Tông đỉnh phong, Đấu khí của lão mạnh mẽ thế nào, đâu phải Tiêu Viêm có thể so sánh!</p><p>Bóng người lao đến cực nhanh, trong phút chốc đã xuất hiện trước mặt Thiên Xà. Tay áo bào mở rộng rồi phụt một tiếng hóa thành tro tàn, lộ ra một cánh tay trần trụi. Trên bàn tay, lồ lộ một bông sen lửa ba màu trôi nổi một cách quỉ dị.</p><p>Tam Sắc Hỏa Liên đột ngột xuất hiện, khiến cho Thiên Xà sửng sốt toàn thân, da lông gì dựng đứng cả lên. Bởi lão có thể cảm nhận được, ẩn giấu bên trong đóa hoa này, là lực lượng hủy diệt cuồng bạo đã từng hiện diện nơi Hỏa Thần Thủ lúc nãy.</p><p>Đồng tử trong mắt lão co rụt cực độ, hàn khí theo đó nhanh như chớp phun trào, khí thế tưởng chừng che trời phủ đất, bao lấy thân hình Thiên Xà vào trong.</p><p>Thân ảnh vừa tiếp cận lão như một bóng ma kia cũng không vì thế mà dừng lại, bàn tay nắm giữ Tam Sắc Hỏa Liên như lưu tinh vung thật mạnh vào ngực của Thiên Xà.</p><p>Sét đánh sao kịp bưng tai, dù là Thiên Xà cũng không thể ngăn cản được tình thế như lửa cháy ngang mày lúc này. Hỏa liên tỏa ra khí tức cường đại như vậy, đâu phải muốn xuất là xuất? Tiêu Viêm… hắn ngưng tụ đóa hoa kinh khủng như thế tự lúc nào mà lão không hay biết?</p><p>Nhưng lúc này có nghĩ gì cũng không còn tác dụng. Thời gian dành cho Thiên Xà chỉ đủ để lão vung quải trượng lên chắn ngay trước ngực.</p><p>Phanh! Phanh!</p><p>Kỳ tích đâu phải lúc nào cũng xuất hiện! Tiêu Viêm nhe răng cười, đóa sen lửa ba màu cứ thế tống thẳng vào ngực Thiên Xà...</p><p>Ầm...!</p><p>Một quầng lửa khổng lồ cuồng bạo bùng lên trong mắt mọi người, che phủ cả đất trời.</p><p>Sức nổ cực mạnh đã chấn nát mọi thứ, kể cả tấm màn lửa từ Hỏa trận của Tiêu Viêm. Chỉ nghe ầm ầm những tiếng nổi dữ dội liên tiếp vang lên, năm Hỏa Linh trong trận cũng dần tiêu tán.</p><p>Hỏa liên nổ mạnh đã bao trùm tất cả! Băng Huyền, Băng Hoa đứng sau Thiên Xà cũng không kịp né tránh. Bị sức ép tống mạnh vào, máu tươi phun đầy trời, thân thể như diều dứt dây văng ngược ra sau, rồi như một hòn đá lao thẳng vào Diệp thành, cày nát hàng loạt nhà cửa tạo thành một vệt dài đổ nát...</p><p>Vô số ánh mắt như dại ra, hàng loạt cái miệng không khép lại được mà nhìn đến chỗ hai người Băng Huyền vừa rơi xuống. Rồi tất cả lại đồng loạt ngước lên trời, nhìn vụ nổ cực lớn nhuốm đỏ cả thiên địa, trong lòng không khỏi nảy lên một tia lãnh khí.</p><p>Vụ hộ pháp lơ lửng trên trời, nhìn quầng lửa mà linh hồn chấn động. Lực lượng Tiêu Viêm vừa bày ra, đã khiến lão như ngửi thấy hơi thở của Tử Thần đang lẩn khuất đâu đây, khiến lão chợt cảm thấy vô cùng hối hận. Vì sao Tôn lão già đời như thế, lại cho đây là một nhiệm vụ hoàn toàn có thể nắm chắc..?</p><p>Bởi lúc này lão đã biết được, cái mà Tôn lão cho là nhiệm vụ dễ như lật bàn tay, thật ra là cửu tử nhất sinh!</p><p>Oanh! Oanh!</p><p>Khi Vụ hộ pháp còn đang hối hận không thôi, thì từ trong quầng lửa ngất trời kia một bóng người văng mạnh ra sau, máu tươi vung vãi tung tóe theo đường lùi.</p><p>- Thiên Xà..?</p><p>Vu hộ pháp trợn mắt nhìn, kẻ vừa bị đánh bay đó chính là Thiên Xà. Khuôn mặt của Thiên Xà lúc này trắng bệch, máu ụa từng ngụm, tay vẫn nắm nửa thanh trượng gãy, mà thân hình như lá rụng giữa cuồng phong bắn tít ra xa.</p><p>Lão đã trọng thương, mức độ còn kinh khủng hơn cả Vụ hộ pháp.</p><p>- Rầm!</p><p>Cả thân hình nhuốm đầy máu tươi của Thiên Xà bay thẳng vào Diệp thành, đâm sầm xuống đất tạo thành một cái hố cực lớn rồi nằm rũ ra bất động, không biết sống chết!</p><p>- Băng hà cốc bại...!</p><p>Cả tòa thành rộng lớn im lìm không một tiếng động. Từng ánh mắt nhìn đến tấm thân tơi tả của Thiên Xà mà da đầu tê dại. Trận chiến hôm nay, đã để lại trong đầu tất cả những người nơi đây hai chữ <i>\"Chấn động\"</i> . Quyết chiến kinh thiên như vậy, cả đời này của bọn họ, có thể trông thấy được mấy lần?</p><p>Trên trời, Vụ hộ pháp đã như chết đứng, đưa ánh mắt đờ đẫn nhìn Thiên Xà chẳng biết sinh tử ra sao. Một nỗi sợ hãi mãnh liệt dâng trào, chỉ thấy lão giật nảy người lên, thân hình nhoáng động, tựa hồ muốn bỏ trốn!</p><p>Nhưng thân hình lão chưa di chuyển được bao nhiêu, thì không gian sau lưng Vu hộ pháp đã mơ hồ rung lên, một cánh tay cực kỳ quỉ dị nhẹ nhàng để lên vai của lão, khiến lão tê cứng toàn thân. Bên tai Vụ hộ pháp, khẽ vang vọng những âm thanh lạnh lùng mà nhàn nhạt sát khí:</p><p>- Lão cứ cử động đi, xem mình có biến thành tro bụi hay không?</p><p>Vụ hộ pháp run bắn người, khó nhọc quay đầu nhìn lại. Trước mặt lão, hiện lên một khuôn mặt trẻ tuổi nhưng dữ tợn và tràn ngập sát khí.</p>", "images": {}, "success": true}