{"id": 1096, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1096", "title": "Chương 1096: Băng Tôn Giả!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1096: Băng Tôn Giả!</h1><p>Trong không gian vặn xoắn, hàn khí ngập tràn thiên địa, bóng người áo trắng từ từ đứng dậy. Hoa tuyết từ đâu bỗng dưng rơi xuống tràn ngập đất trời, chỉ trong thoáng chốc đã bao phủ cả Diệp thành. Từ xa nhìn lại, tòa thành ánh lên một màu trắng bạc, lạnh lẽo mà xinh đẹp tuyệt vời.</p><p>Ba người Tiêu Viêm vừa lao đến thông đạo, lập tức trong lòng cảm thấy nguy hiểm trào dâng, bèn nhanh như chớp dừng lại rồi bay ngược ra sau.</p><p>Khoảnh khắc bọn họ vừa lui lại, không gian đang chấn động bỗng nhiên vang lên một loạt âm thanh nứt gãy, rồi từ đó từng cái bậc thang đen kịt băng giá lần lượt hiện lên. Người áo trắng khoan thai bước xuống từng bước một. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Khi người đó hiện thân, vô số những luồng sáng sắc mảnh cũng bừng lên, lan tỏa vào không gian.</p><p>Người vừa đột ngột xuất hiện này, thân thể cao lớn và cường tráng, khuôn mặt nhìn rất trẻ trung, vầng trán cao rộng nhưng cao ngạo hững hờ, tuy vậy vẫn không thể làm mờ đi dung mạo anh tuấn bất phàm, dù trong cái vẻ anh tuấn ấy có pha lẫn chút khí chất âm nhu.</p><p>Trên mi tâm của người áo trắng thần bí, một đồ án hình hoa tuyết đen tuyền vô cùng quỉ dị lấp lánh tỏa sáng dưới ánh mặt trời. Tưởng chừng như bất cứ ai nhìn vào cũng sẽ có cảm giác linh hồn mình như sắp bị đóng băng.</p><p>Người áo trắng chắp tay sau lưng, đứng trên bậc thang băng đen bóng, hoa tuyết lạnh giá tung bay quay cuồng. Những bông hoa tuyết bình thường vốn giòn tan dễ vỡ, không ngờ bây giờ lại tràn ngập một lực lượng phá hoại vô cùng kinh khủng.</p><p>- A..! Là... là Cốc chủ Băng Hà cốc..!</p><p>- Ôi trời! Không ngờ lão yêu này tự thân đến đây! Vì Ách Nan Độc Thể mà bọn họ hưng sư động chúng đến mức này, thật cũng quá coi trọng rồi!</p><p>Bên trong Diệp thành không thiếu người lịch duyệt, kiến thức sâu rộng, nên khi vừa nhìn thấy người áo trắng đứng bất động trên bầu trời liền thất thanh hô vang.</p><p>Trong Diệp gia, ai nấy đều đờ người ra, mà gương mặt của Hân Lam lại càng tái nhợt, thân thể không ngừng run rẩy. Cốc chủ Băng Hà cốc, cường giả bậc này, uy danh vang dội không ai không biết, không người không nghe! Cường giả bậc này, bình thường khó thấy, không nghĩ hôm nay lại vì đám người Tiêu Viêm mà bước ra khỏi truyền thuyết.</p><p>Thiên Sương Tử vừa nhìn thấy người áo trắng, khuôn mặt lập tức rạng rỡ hẳn, vội vàng tiến đến cung tay cúi người kính cẩn:</p><p>- Bái kiến Cốc chủ!</p><p>Người áo trắng chỉ chậm rãi đưa mắt nhìn quanh rồi đột nhiên cất tiếng:</p><p>- Thiên Xà đâu?</p><p>Nghe lão yêu hỏi, trên khuôn mặt Thiên Sương Tử liền lộ vẻ lúng túng, lão đưa tay chỉ về phía Diệp thành, nơi Thiên Xà đang nằm bất tỉnh trong hố sâu.</p><p>Người áo trắng dõi mắt nhìn theo hướng ngón tay Thiên Sương Tử, rồi khẽ gật gù, hoa tuyết đang quay cuồng xung quanh phập phồng xoáy mạnh.</p><p>- Hà hà! Không ngờ Cốc chủ Băng Hà cốc hôm nay cũng xuất đầu lộ diện!</p><p>Thanh Hải đứng gần đó ôm quyền chào hỏi. Tuy lão cũng là Đấu Tôn, nhưng phi thường rõ ràng sự chênh lệch cực lớn giữa mình và vị Cốc chủ này. Từng giai từng bậc của Đấu Tôn có sự khác biệt rất xa, phân cấp rất tinh tế và nghiêm cẩn, người tầm thường không cách nào đoán biết. Nếu không có thủ đoạn gì đặc biệt, thì chuyện vượt cấp khiêu chiến là cực kỳ khó khăn. Mà Cốc chủ Băng Hà cốc uy danh nào phải mới nổi một sớm một chiều, bản thân Thanh Hải không thể so sánh!</p><p>Nhìn Thanh Hải làm lễ, người áo trắng chỉ khẽ gật đầu, lão thấy vậy cũng cười ngượng rồi nói tránh đi chứ không hề tỏ ra tức giận gì cả:</p><p>- Băng cốc chủ, đứa nhỏ kia là Tiêu Viêm, chính là người mà Điện chủ chỉ đích danh cần bắt sống. Mong Cốc chủ sau khi bắt được nó rồi, có thể giao lại cho chúng ta!</p><p>Nghe Thanh Hải nói xong, trong mắt Băng tôn giả chợt lóe lên một tia sáng kì dị. Lão hứng thú nhìn thật kỹ Tiêu Viêm, không ngờ cái tên non choẹt này cũng có thể khiến cho kẻ điên chuyên sưu tầm hồn phách kia phải chỉ mặt gọi tên hay sao?</p><p>Tia sáng kì lạ trong mắt lão chỉ lóe lên rồi vụt tắt cùng với ý nghĩ bắt giữ Tiêu Viêm trong đầu. Điện chủ Hồn Điện, lão yêu đã từng gặp qua, đích xác vô cùng khủng bố, không cần thiết phải vì tên nhóc này mà tạo nên hậu quả gì đáng tiếc. Nếu không, đụng chạm tới đám quái vật thần thần bí bí của Hồn Điện thì bản thân lão cũng khó mà nuốt trôi.</p><p>- Lão phu chỉ cần Ách Nan Độc Thể...</p><p>Ánh mắt lạnh lẽo của Băng tôn giả chậm rãi di chuyển, rồi dừng hẳn trên người Tiểu Y Tiên, sâu trong khóe mắt, bắn ra những cái nhìn cực kỳ nóng bỏng và hiếm thấy nơi lão.</p><p>Băng tôn giả xuất hiện, ba người Tiêu Viêm cũng tụ về một chỗ, ngưng thần chằm chằm quan sát lão yêu.</p><p>- Thực lực của người này rất kinh khủng, chỉ sợ không thua kém gì Đường Chấn của Phần Viêm cốc. Nêu giao thủ, có lẽ Tiểu Y Tiên cũng không phải là đối thủ của lão!</p><p>Từng tia sáng không ngừng lóe lên trong mắt Tiêu Viêm. Cục diện lúc này tuyệt đối là hiểm cảnh, nếu xui xẻo mà nói, Diệp thành hôm nay có lẽ thật sự là tử địa của Tiêu Viêm rồi.</p><p>- Đấu khí trong cơ thể ta đã khôi phục một ít, nhưng đến đường cùng cũng chỉ có thể tận sức mà thi triển một lần Hỏa Liên... nói cách khác, lần này ta thật sự tiêu rồi!</p><p>Tiêu Viêm không ngừng suy nghĩ, các biện pháp đào sinh không ngừng lướt qua trong đầu...</p><p>- Tiêu Viêm ca ca, để muội ngăn cản bọn chúng, ca và Diệu lão tiên sinh mau tìm cơ hội thoát thân.</p><p>Khi tâm tư Tiêu Viêm còn đang bối rối, thì một bàn tay lạnh giá như băng đã khe khẽ chạm vào người hắn, Tiểu Y Tiên thấp giọng thầm thì.</p><p>Tiêu Viêm chỉ cau mày im lặng, xem ra ngay cả Tiểu Y Tiên cũng biết Băng tôn giả thật sự khó đối phó!</p><p>- Điều cô nương vừa nói cũng không dễ thực hiện. Đám người kia có tới ba Đấu Tôn, mà Băng tôn giả lại càng thâm sâu khó dò...</p><p>Thiên Hỏa tôn giả khẽ thở dài, bản thân lão cũng đã biết cục diện hôm nay cực kỳ nghiêm trọng.</p><p>- Hài tử, theo lão phu đi, lão phu sẽ không đả thương ngươi đâu!</p><p>Băng tôn giả tựa hồ chẳng cần nghe những lời thì thầm của đám Tiêu Viêm, ánh mắt nóng bỏng nhìn chằm chằm Tiểu Y Tiên, giọng nói cũng dị thường êm ái và dịu dàng.</p><p>- Lão đang mơ sao?</p><p>Gương mặt Tiểu Y Tiên lập tức lạnh lùng như băng, trên ngọc thủ của nàng làn sương xám bắt đầu ngưng tụ, lượn lờ bao phủ. Khí tức tử vong nhàn nhạt lan tỏa! Đó chính là Ách Nan Độc Khí xưa kia luôn hành hạ nàng, có điều hôm nay nó đã trở thành lợi khí độc đáo của Tiểu Y Tiên.</p><p>Ách Nan Độc Khí trong nháy mắt đã ngưng tụ thành một mũi độc tiễn, rồi vút một tiếng, theo không gian uốn cong mà biến mất. Đồng thời trước mặt Băng tôn giả, không khí mơ hồ rung lên, đã thấy mũi tên độc nhô ra hướng thẳng vào mi tâm của lão.</p><p>Nhìn mũi độc tiễn lao đến, Băng tôn giả chỉ cười cười, đầu hơi ngửa ra sau, chân lùi lại một bước rồi hít mạnh. Một lực hút cực lớn tuôn ra, không ngờ lão lại một hơi nuốt gọn Ách Nan Độc Tiễn vào cơ thể.</p><p>Khi độc khí xâm nhập vào thân, trên mặt lão yêu chỉ thoáng hiện một lớp sương mờ, rồi trong chốc lát đã tan đi. Ánh mắt lão càng lúc càng tỏa sáng những tia nhìn kỳ quái.</p><p>- Độc khí thật tinh thuần!</p><p>Hít sâu một hơi, Băng tôn giả tỏ ra vô cùng thoải mái. Chợt lão phiền muộn thở dài:</p><p>- Càng như vậy, lão phu càng muốn có được tiểu cô nương. Có tiểu cô nương, Ách Nan Độc Thể của lão phu nhất định sẽ trở nên vô cùng hoàn mỹ.</p><p>Nghe lão nói xong, ba người Tiêu Viêm đều kinh hãi biến sắc. Bọn họ khiếp sợ nhìn Băng tôn giả, không ngờ lão cũng có Ách Nan Độc Thể?</p><p>- Ách Nan Độc Thể phân ra tiên thiên và hậu thiên. Độc thể của lão phu chỉ là hậu thiên, nhưng không sao, chỉ cần hôm nay bắt được tiểu cô nương, lo gì không bù đắp được chỗ thiếu hụt này chứ!</p><p>Băng tôn giả khẽ liếm môi, giọng âm nhu quái đản quanh quẩn vang lên bên tai ba người.</p><p>- Thì ra là Độc thể hậu thiên..!</p><p>Tiêu Viêm khẽ thở phào một hơi. Trước hắn đã từng nghe nói Ách Nan Độc Thể có thể chế tạo ra được, nhưng cực kỳ nguy hiểm, cửu tử nhất sinh. Dù có thành công, cũng chỉ là một khối thân thể tàn phế chứ không thể so sánh với Ách Nan Độc Thể bá đạo của Tiểu Y Tiên.</p><p>- Ra đó là duyên cớ vì sao Băng Hà cốc chuyên đi lùng Ách Nan Độc Thể..!</p><p>Băng tôn giả xoa xoa đồ án hoa tuyết nơi mi tâm, khẽ cười:</p><p>- Hôm nay lão phu rất vui! Nên cũng không ngại mà nói cho các người biết đấy thôi!</p><p>Tiếng cười vừa dứt, đồ án bông tuyết màu đen trên mi tâm lão đột nhiên sáng ngời lên, hoa tuyết quay cuồng xung quanh lão liền tối đen lại. Lão vươn tay, điểm nhẹ về phía Tiêu Viêm.</p><p>Vù!</p><p>Ngón tay vừa điểm, hoa tuyết đen tuyền như sống dậy, bùng lên ngập cả đất trời, ùn ùn lao về phía ba người bọn họ.</p><p>Thấy Băng tôn giả xuất thủ, sắc mặt của Tiểu Y Tiên và Thiên Hỏa tôn giả lập tức thay đổi. Bọn họ liền đứng chắn trước mặt Tiêu Viêm, Đấu khí trong cơ thể cuồn cuộn dâng trào rồi bung ra thành một bức tường Đấu khí cao ngất.</p><p>Vút! Vút! Phập!</p><p>Vô số hoa tuyết màu đen như ám khí khảm sâu vào bức tường Đấu khí, rồi quỷ dị lan tràn, trong chớp mắt đã phủ kín lấy nó.</p><p>Băng! Băng!</p><p>Sắc đen lan rộng, bức tường Đấu khí rung lên rồi vỡ tan ra từng mảnh. Trong khi đó, đám hoa tuyết màu đen còn lại chợt rung lên rồi hóa thành hai con Hắc long, rít lên lanh lảnh mà nhảy chồm về phía Tiểu Y Tiên và Thiên Hỏa tôn giả.</p><p>Tiểu Y Tiên cùng Thiên Hỏa tôn giả thấy vậy, lập tức lui nhanh ra sau vài bước, hai luồng Đấu khí tinh thuần từ lòng bàn tay mạnh mẽ lao ra, mãnh liệt đâm vào hai con Hắc long.</p><p>Ầm! Ầm!</p><p>Chấn động rung trời, xé toan không gian, mở tung ra những vết nứt đen kịt ngoằn ngoèo.</p><p>Hự!</p><p>Va chạm cực mạnh đã khiến Tiểu Y Tiên và Thiên Hỏa tôn giả bị chấn lùi ra sau hàng trăm thước, toàn thân run rẩy.</p><p>Lấy một địch hai mà vẫn chiếm thượng phong tuyệt đối, Băng tôn giả quả thật quá sức kinh khủng!</p><p>Chỉ một chiêu đã đánh văng hai người Tiểu Y Tiên, Băng tôn giả nhếch miệng cười nhạt. Lão yêu liếc mắt nhìn Tiêu Viêm rồi lại vung tay áo, Hắc long vừa tan đi đã lập tức ngưng tụ, há miệng rống lớn rồi lao vụt đến chỗ hắn.</p><p>Nhìn Hắc long hung hãn phi đến, hai mắt của Tiêu Viêm cũng đỏ rực lên. Dị Hỏa trong cơ thể hắn từ sớm đã giao hòa, nay liền sản sinh một đóa Hỏa liên mờ ảo trôi nổi trên bàn tay Tiêu Viêm.</p><p>Hắc long rít gào mà đến, mang theo hơi gió tanh tưởi ngập trời, mà đồng tử của Tiêu Viêm cũng trong nháy mắt nở to.</p><p>Hắc long càng lại gần, Hỏa liên trên tay Tiêu Viêm càng sắc nét, nhưng da mặt của hắn cũng dần nhợt nhạt đi.</p><p>Dưới vô số ánh mắt kinh hãi nhìn, Hắc long hung mãnh nhào đến, Hỏa liên đã bắt đầu rời tay. Nhưng ngay lúc đó, không gian trước mặt Tiêu Viêm chợt hoa lên, dập dờn như sóng nước, hai thân hình già nua từ trong đó lao ra, tay áo phất lên đã đánh cho Hắc long tan thành sương khói.</p><p>Hắc long tiêu biến, hai bóng người kia cũng đồng loạt thốt lên một tiếng kinh ngạc rồi lặng thinh đứng yên. Cùng lúc đó, một giọng nói dịu dàng mềm mại mà du dương chợt vang lên, quanh quẩn trong không gian đầy tuyết trắng:</p><p>- Nếu chàng bị thương! Băng Hà cốc… Diệt!</p>", "images": {}, "success": true}