{"id": 1101, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1101", "title": "Chương 1101: Phong Ấn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1101: Phong Ấn</h1><p>Thân hình Thanh Hải bị hai vị bạch y lão giả chế trụ chặt chẽ nên đấu khí trong thể nội giờ khắc này đã ngừng lưu động. Lão ta đang cố giãy dụa kịch liệt nhưng vẫn không thể thoát thân. Sau đó, lão dùng ánh mắt hung ác nhìn Tiêu Viêm rồi cười lạnh, nói:</p><p>- Các ngươi dám đả thương lão phu thì đã là địch nhân của Hồn Điện. Lão phu không biết sau lưng các ngươi đến tột cùng có chỗ dựa như thế nào, nhưng đắc tội với Hồn Điện chúng ta chính là hành động ngu xuẩn nhất!\"</p><p>- Khà khà, khẩu khí thật lớn! Hồn Điện thì giỏi lắm sao?</p><p>Bạch y lão giả nghe thấy lời này thì cười quái dị, hỏi.</p><p>Tiêu Viêm cước đạp hư không, từ trong đám người bước đến trước mặt Thanh Hải rồi dừng lại đoạn cười nhạt rồi nói:</p><p>- Cho dù không làm gì ngươi thì Hồn Điện cũng sẽ không bỏ qua cho ta! Cho nên, uy hiếp của ngươi không có tác dụng gì cả!</p><p>Nói tới đây, Tiêu Viêm hướng về phía hai lão già ở bên kia ôm quyền cung thanh:</p><p>- Đã làm phiền hai vị tiền bối!</p><p>- Ha ha, đây là lệnh của tiểu thư mà thôi, không cần cảm tạ hai người chúng ta!</p><p>Hắc y lão giả cười cười, phất tay đáp.</p><p>Huân Nhi mỉm cười, chuyển hướng nhìn sang Thanh Hải đang có vẻ mặt oán độc, nói:</p><p>- Tiêu Viêm ca ca, vị Tôn lão của Hồn Điện này huynh định xử trí thế nào?</p><p>- Phong ấn hắn lại đi! Dù sao lão ta cũng là Tôn giả chứ không phải Hộ pháp bình thường. Tổn thất như vậy, dù có là Hồn Điện đi chăng nữa cũng sẽ đau lòng lắm đây! Sau này, khi đến thời điểm giải quyết vấn đề của sư phụ có lẽ còn có thể dùng tới.</p><p>Tiêu Viêm hơi trầm ngâm, nói.</p><p>- Muốn phong ấn lão phu? Nằm mơ!</p><p>Nghe được lời nói của Tiêu Viêm, sắc mặt Thanh Hải nhất thời trở nên dữ tợn. Chợt cười lạnh một tiếng, khuôn mặt lão ta đỏ dần lên, đấu khí trong cơ thể mạnh mẽ dâng tràn rồi thoát khỏi sự trói buộc của hai lão giả hắc y, điên cuồng chạy khắp thân thể.</p><p>- Cẩn thận, hắn muốn tự bạo!</p><p>Nhìn thấy bộ dáng Thanh Hải như vậy, sắc mặt Huân Nhi biến hóa. Nàng đưa tay nắm lấy Tiêu Viêm rút lui nhanh như chớp, mà sắc mặt hai hắc y lão giả cũng trầm xuống, song chưởng tấn công những điểm chuyển động trên thân thể của Thanh Hải, mang theo từng tiếng \"xuy xuy\" trầm thấp vang lên. Có thể mơ hồ thấy được những nơi trúng chưởng đều có một ít huyết vụ thấm ra ngoài.</p><p>- Không ngăn cản được, đây là phương pháp bạo thể độc hữu của Hồn Điện!</p><p>Dù rất cố gắng ngăn cản Thanh Hải tự bạo nhưng không có kết quả, hai lão giả hắc y đành cau mày, lắc đầu tựa hồ như đã hết cách. Thân hình vừa động, hai người mạnh mẽ lướt ra ngoài.</p><p>Cùng lúc hai người lui ra, da tay Thanh Hải phồng lên tràn ngập từng tia sương máu, hai mắt lồi ra chảy xuống từng vệt máu, năng lượng cuồng bạo ở trong người lão ta điên cuồng chạy tán loạn làm cho không gian hư vô xung quanh trở nên vặn vẹo.</p><p>Bùng…bùng…</p><p>Đồng thời với thanh âm ngày càng vang vọng, máu tươi liên tục tuôn ra trên thân thể lão ta. Một lát sau, dưới vô số ánh mắt kinh hãi đang nhìn chăm chú bỗng vang lên từng loạt tiếng vang \"ầm ầm\" như sét đánh.</p><p>Huyết nhục bùng nổ phân liệt khắp nơi tạo thành năng lượng bạo ngược đáng sợ giống như cuồng phong mạnh mẽ quét ngang trời đất.</p><p>Trong cơn cuồng phong tràn ngập năng lượng kinh khủng này, cho dù có thực lực như nhóm người Tiêu Viêm cũng phải vội vàng hạ thấp thân hình. Một cường giả Đấu Tôn tự bạo có uy lực rất đáng sợ. Nếu bị hãm nhập trong đó, kết quả sẽ rất thê thảm.</p><p>Năng lượng tạo thành cuồng phong hoành hành ngang dọc trên khắp bầu trời, kéo dài gần ba bốn phút sau mới từ từ giảm bớt. Vẻ u ám nặng nề bao phủ bầu trời lúc trước dần dần tan đi rồi nhanh chóng sáng lên trở lại.</p><p>Tiêu Viêm cau mày nhìn năng lượng cuồng phong đang dần tiêu tán. Hắn không thể nào nghĩ ra lão gia hỏa này có thể quyết liệt như thế, còn chưa để hắn nói gì thêm đã ngay lập tức tự bạo.</p><p>- Cường giả Đấu Tôn sẽ không chết dễ dàng như thế được! Chẳng qua tự bạo kiểu này chỉ hủy đi thân thể của hắn mà thôi, còn linh hồn sẽ chạy thoát…Luận theo thực lực của Hồn Điện, muốn tái tạo một thân thể mới thích hợp cho lão hẳn là không khó.</p><p>Thiên Hỏa tôn giả lắc đầu, nói với vẻ tiếc hận. Bản thân hắn chính là ví dụ sinh động nhất, cũng là chính xác nhất.</p><p>Tiêu Viêm khẽ thở dài, lão hồ ly này thật sự không phải là ngọn đèn cạn dầu a!</p><p>- Đã vậy thì không thể để cho linh hồn của hắn chạy thoát được!</p><p>Tiêu Viêm than nhẹ, còn Huân Nhi bên cạnh lại mỉm cười. Tiêu Viêm nghe vậy ngoảnh đầu nhìn lại liền thấy đôi làn thu thủy của nàng giờ phút này cư nhiên đang được một luồng kim sắc bao phủ xung quanh, kim quang nhàn nhạt từ trong mắt phóng ra.</p><p>Kim quang trong mắt Huân Nhi chậm rãi đảo qua phía chân trời. Sau một thời gian ngắn đột nhiên dừng lại tại một phiến không gian hư vô trống rỗng. Đôi mắt xinh đẹp khẽ nhướng, cả người vừa động liền xuất hiện ở mảnh không gian kia, kim sắc hỏa diễm trên tay lượn lờ rồi chợt mạnh mẽ kích lên trên.</p><p>Một quyền này đánh ra làm không gian dao động từng trận rồi nứt ra một cái khe nhỏ bằng lòng bàn tay.</p><p>Khi khe không gian này xuất hiện, hai tay Huân Nhi hơi cong rồi búng ra một luồng hấp lực bùng phát. Ngay khi đó, đám người Tiêu Viêm chợt nghe thấy bên trong đột nhiên truyền ra một tiếng la hoảng sợ rồi lập tức có một đạo linh hồn hư ảo từ trong không gian hư vô mạnh mẽ lao ra.</p><p>Linh hồn thể vừa xuất hiện liền tung ra một quyền dữ dội hướng về phía Huân Nhi. Nhưng khi song quyền chạm vào kim sắc hỏa diễm trên tay Huân Nhi thì nhất thời phát ra những tiếng \"xuy xuy\", rồi một tiếng kêu thảm thiết vang lên tận cuối chân trời.</p><p>Huân Nhi cười nhạt, bàn tay nõn nà vung lên. Kim sắc hỏa diễm bùng phát ra đã bao phủ toàn bộ linh hồn thể của Thanh Hải.</p><p>Xèo…xèo…</p><p>Kim sắc hỏa diễm lượn lờ quấn quanh Thanh Hải. Sau đó theo ý niệm của Huân Nhi từ từ nhỏ lại, mà theo đó linh hồn thể cũng dần dần bị thu nhỏ theo mang những tiếng kêu gào thống khổ, cuối cùng lại hóa thành một đoàn kim sắc nhỏ bằng lòng bàn tay.</p><p>Nắm lấy kim sắc quang đoàn, Huân Nhi hạ xuống bên cạnh Tiêu Viêm rồi ném nó cho hắn.</p><p>- Tiêu Viêm ca ca, lão ta giao cho huynh!</p><p>Tiêu Viêm nhận lấy quang đoàn, trong mắt lóe lên vẻ tán thán lẫn kinh sợ. Dưới sự hỗ trợ của Vẫn Lạc Tâm Viên, hắn cũng có thể dò xét được linh hồn nhưng lại không thể phát hiện khi nó ở trong không gian liệt phùng. Không nghĩ tới Huân Nhi lại có thể làm được điều này.</p><p>Từ trong nạp giới lấy ra một cái bình ngọc, Tiêu Viêm nhét cả quang đoàn vào bên trong. Ngón tay trỏ lên miệng bình liền xuất ra một ngọn lửa vô hình phong kín nó lại, sau đó mới đem bình ngọc thu vào nạp giới. Một linh hồn cấp bậc Đấu Tôn, ngày sau có lẽ có thể hữu dụng.</p><p>- Vẫn Lạc Tâm Viêm? Đại trưởng lão Tô Thiên không bị huynh làm cho tức giận đến bể phổi chứ?</p><p>Ánh mắt thoáng nhìn về phía ngọn lửa vô hình kia, đôi mắt khẽ híp lại thành hình bán nguyệt, cười nói.</p><p>Tiêu Viêm bất đắc dĩ lắc đầu, cười khổ rồi đáp:</p><p>- Lần này nếu muội không xuất hiện, chỉ sợ ta muốn thoát thân cũng sẽ rất khó đây!</p><p>- Hừ…Không lâu sau khi ngươi tiến vào Trung Châu, tiểu thư nhận được tin liền không để ý tranh luận trong tộc, mang theo hai người chúng ta rời khỏi Cổ giới sau đó chạy hơn phân nửa Trung Châu mới tới được nơi này. Bất quá, cũng may là ngươi không có việc gì, nếu không tiểu thư thật muốn bạo tẩu rồi. Khà khà…Nói thật ra, lão phu còn chưa từng thấy bộ dạng lúc tiểu thư nổi giận đâu!</p><p>Bạch y lão giả ở cạnh xen vào, cười nói.</p><p>- Lâm lão…</p><p>Trên gương mặt nhỏ nhắn của Huân Nhi dần đỏ lên, cao giọng.</p><p>- Hắc hắc…Không nói, không nói…!!!</p><p>Thấy thế, bạch y lão giả vội phất phất tay. Nhìn thấy bộ dáng thẹn thùng của Huân Nhi, hắn cùng hắc y lão giả thầm than trong lòng. Ở Cổ giới, Huân Nhi vẫn luôn giữ một dáng vẻ vô tâm vô tranh vô nhiễm nên trong tộc, rất ít người có thể làm cho nàng cười. Bộ dáng lãnh lãnh đạm đạm cùng thân phận đặc thù tựa như nữ thần trên cao khiến mọi người khó có thể tiếp cận.</p><p>Nhưng bọn họ lại không ngờ khi tới đây, ở trước mặt Tiêu Viêm, tiểu thư ngày thường như nữ thần băng giá bỗng trở nên dịu dàng, ôn nhu giống nhi nữ tình trường làm cho hai người rất đổi vui mừng nhưng cũng lại hơi bất đắc dĩ. Luận về thân phận của nàng sau này trong Cổ tộc, nếu Tiêu Viêm muốn cùng nàng ở chung một chỗ thì hẳn sẽ gặp trở ngại rất lớn, cho dù hắn là hậu bối của người nọ.</p><p>Bất quá chưa kể đến chuyện sau này. Nếu chỉ cần tình cảm mà Huân Nhi dành cho Tiêu Viêm được truyền đến Cổ giới thì e rằng phải dấy lên một hồi bão táp phong ba. Sẽ có vô số thiên tài trẻ tuổi Cổ tộc dốc toàn bộ lực lượng, lấy Tiêu Viêm làm mục tiêu khiêu chiến.</p><p>Nhìn thấy trên gương mặt Huân Nhi đỏ ửng, Tiêu Viêm cũng nở nụ cười nhưng trong lòng rất cảm động. Mặc dù nói mình cùng Huân Nhi cách xa nhau vạn dặm, nhưng nàng lại luôn quan tâm để ý đến mình. Phần nhân tình này làm sao có thể không nói là không sâu cho được.</p><p>Nghĩ đến đây, Tiêu Viêm cảm thấy có phần may mắn lẫn tự hào. Tính tình của Huân Nhi lãnh đạm như vậy có lẽ là do huyết mạch, sự việc bình thường rất khó có thể làm cho tâm tình của nàng dao động, thậm chí là chuyện nam nữ cũng khó có thể ảnh hưởng. Bất quá, may mà nữ thần tương lai còn chưa tu luyện thành chính quả đã bị Tiêu Viêm để lại dấu ấn khó phai mờ. Mà dấu ấn này làm cho Tiêu Viêm thành công đem vị Nữ thần hoàn mỹ được vô số người thèm nhỏ dãi này ôm vào trong lòng.</p><p>Nếu là lúc trước, khi hắn còn bé chưa xảy ra nhiều chuyện, cứ dựa theo chiều hướng phát triển bình thường chỉ sợ rằng Huân Nhi và Tiêu Viêm cũng không thể gặp nhau. Mà theo sự trưởng thành của Huân Nhi, sợ là cũng sẽ không có ai đủ khả năng tiến vào trong lòng Nữ thần này. Nhưng mọi sự cũng không đúng như vậy! Hiện giờ trong lòng Huân Nhi đã tồn tại bóng hình Tiêu Viêm, khi gặp mọi chuyện về hắn cùng những người liên quan đến hắn, tầng tầng lãnh đạm của nàng sẽ tự động bóc ra.</p><p>Đây cũng chính là chuyện mà hai người bạch y lão giả cảm thán nhất.</p><p>Bàn tay Tiếu Viêm vuốt vuốt trán mơ hồ mang theo một chút choáng váng. Đây là di chứng sau khi thi triển Thiên Hỏa Tam Huyền Biến. Sau đó, ánh mắt Tiêu Viêm chuyển hướng nhìn sang Tiểu Y Tiên vẫn đang im lặng nãy giờ, vừa muốn nói gì đó, lại phát hiện ánh mắt của hai nàng chạm nhau. Xuất phát từ trực giác, hắn tựa hồ cảm giác được nhiệt độ chung quanh ấm dần lên.</p><p>- Khụ…</p><p>Khẽ ho khan một tiếng, Tiêu Viêm nhìn về phía Huân Nhi, nói:</p><p>- Đây là Tiểu Y Tiên!</p><p>Nói xong lại nhìn sang Tiểu Y Tiên, nói:</p><p>- Đây là Huân Nhi!</p><p>Nghe lời giới thiệu của Tiêu Viêm, Tiểu Y Tiên và Huân Nhi gần như không hẹn mà đồng thời mỉm cười rồi tiến lên từng bước. Dưới ánh mắt soi mói của Tiêu Viêm, hai người cùng vươn bàn tay trắng nõn như ngọc nhẹ nhàng nắm tay nhau. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhìn hai người bắt tay nhau, trên khuôn mặt tươi cười vừa mới hiện lên của Tiêu Viêm chợt cứng đờ. Bởi vì hắn phát hiện khí lưu màu xám cùng kim sắc hỏa diễm đang chậm rãi dâng lên lượn lờ xung quanh bàn tay của hai người.</p><p>Hai cô gái ưu tú tại lần đầu gặp mặt, ở ngay trước mặt Tiêu Viêm triển khai đánh giá lẫn nhau một hồi. Đúng là phản xạ có điều kiện của nữ nhân!</p>", "images": {}, "success": true}