{"id": 1103, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1103", "title": "Chương 1103: Bí Ẩn Cổ Ngọc", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1103: Bí Ẩn Cổ Ngọc</h1><p>Bóng đêm dần bao phủ Diệp thành. Những âm thanh ồn ào náo động do trận đại chiến kinh thiên động địa ban ngày gây nên đã giảm dần, nhưng nó cũng tạo ra sự kích động và hưng phấn không nhỏ trong lòng bọn họ. Đại chiến cấp bậc này ngay cả Trung Châu cũng ít khi thấy được a…</p><p>Hơn nữa, điều làm mọi người tò mò nhất chính là thân phận của thiếu nữ áo xanh xuất hiện ở phút cuối. Băng Hà Cốc là một thế lực lớn ở Trung Châu, thực lực mọi người đều biết. Nhưng không ngờ ngay cả Băng Hà cốc chủ cũng phải chịu thua, mặt mày xám xịt chạy như vịt dưới bao nhiêu ánh mắt dòm ngó cũng vì thiếu nữ nọ. Bởi vậy, có thể thấy được thế lực sau lưng nàng đáng sợ đến mức nào.</p><p>Ánh trăng rằm trong đêm tối mịt mù mang theo cái lạnh như băng giá lặng lẽ phủ lên đống đổ nát của tòa thành một tầng sương mù màu bạc nhàn nhạt.</p><p>Tại một góc sâu trong khách phòng, Tiêu Viêm ngồi xếp bằng trên giường, hai tay kết ấn tu luyện. Hô hấp của hắn có vẻ khó khăn như mơ hồ có một cỗ hơi thở nóng rực vờn quanh thân thể.</p><p>Trận đại chiến ban ngày, mặc dù Tiêu Viêm không bị trọng thương nhưng đấu khí trong cơ thể hắn lại tiêu hao hầu như không còn. Hơn nữa, khi thi triển Thiên Hỏa Tam Huyền Biến tạo ra hỏa liên kia, năng lượng bá đạo của nó cũng phản phệ lại và gây nên một chút thương tổn cho cơ thể. Nếu không nhờ thân thể bản thân hắn cường hãn chỉ sợ một ít kinh mạch cũng sẽ bị cỗ năng lượng bá đạo này đánh nát.</p><p>Từng luồng năng lượng trong thiên địa từ từ tiến vào trong người Tiêu Viêm, sau đó trải qua tẩy luyện rồi mới hóa thành từng tia đấu khí tinh thuần chảy xuôi trong kinh mạch, làm những cơn đau nhức đang truyền ra cũng giảm dần.</p><p>Yên tĩnh tu luyện gần ba giờ, đôi mắt đang nhắm chặt của Tiêu Viêm mới chậm rãi mở ra rồi sắc mặt tái nhợt cũng dần trở nên hồng hào. Đấu khí khô kiệt trong cơ thể trải qua tĩnh dưỡng cũng đã sung túc trở lại.</p><p>- Thực lực vẫn chưa đủ…Lấy khả năng hiện tại của ta cùng lắm chỉ có thể đối phó với cường giả Đấu Tông đỉnh cấp. Muốn chống lại Đấu Tôn, trừ phi thi triển ra Hủy Diệt Hỏa Liên, nếu không sợ là khó có thể thương tổn cho cường giả Đấu Tôn.</p><p>Mở mắt ra, cảm nhận được tình huống trong cơ thể, Tiêu Viêm mới thở dài nhẹ nhõm nhưng hơi trầm ngâm, lẩm bẩm một hồi.</p><p>Trận đại chiến hôm nay xuất hiện rất nhiều cường giả. Điều này làm cho Tiêu Viêm hiểu rõ thực lực chân chính của bản thân. Ở Trung Châu, hết thảy đều dựa vào thực lực để nói chuyện. Hôm nay, nếu không có Huân Nhi đột nhiên xuất hiện, nhóm người của mình chỉ sợ sẽ không được bình yên mà rời đi. Nhưng nếu như hắn có được thực lực cường hãn như của Băng Hà – cốc chủ Băng Hà Cốc thì cục diện của sáng nay sẽ khác đi, cũng không cần dựa vào vận khí và sự hỗ trợ của người khác.</p><p>Hơn nữa, Huân Nhi có thể cứu hắn một lần, hai lần nhưng không thể cứu hắn cả đời!</p><p>Tuy nói sau lưng Huân Nhi có Cổ tộc với thực lực cực mạnh, nhưng trong lòng Tiêu Viêm tương đối cố kị Cổ tộc. Hắn cũng không rõ ràng lắm chuyện Tiêu gia năm đó rốt cuộc có quan hệ sâu xa gì với họ, nhưng mục đích của đối phương thì hắn rất rõ, chính là mảnh Đà Xá Cổ Đế Ngọc trong tay mình. Tuy nhiên, họ chỉ áp dụng thủ đoạn ôn hòa cũng không như Hồn Điện luôn bất chấp tất cả.</p><p>Lần này, việc Huân Nhi xuất thủ cứu giúp chắc chắn rất nhanh sẽ truyền đến tai Cổ tộc. Tiêu Viêm không rõ lắm thái độ của bọn họ đối với mình như thế nào nhưng mọi việc vẫn cần nghĩ đến trường hợp xấu nhất. Nếu như một ngày nào đó Cổ tộc ra tay với mình, muốn dùng cường lực cướp lấy Đà Xá Cổ Đế Ngọc, như vậy hắn cũng nên củng cố lực lượng cho riêng mình cho rồi.</p><p>Đối với Huân Nhi Tiêu Viêm rất tin tưởng. Mặc dù bản thân mình cùng Cổ tộc của nàng đối lập nhưng nàng cũng sẽ không ra tay đối với mình. Điểm này, từ việc Cổ tộc không biết Đà Xá Cổ Đế Ngọc ở trong tay mình liền có thể nhìn ra. Dựa vào việc Huân Nhi biết nhưng không nói cho gia tộc, hắn đã có thể nhìn thấy vị trí bản thân trong lòng Huân Nhi.</p><p>Đương nhiên, nếu quả thật như thế, Huân Nhi chắc chắn đã bị cuốn vào vòng xoáy tình yêu với hắn. Đến lúc đó, mặc kệ ai thắng ai thua, nàng đều sẽ thống khổ. Mà điều này lại là điều mà Tiêu Viêm không muốn thấy nhất.</p><p>- Nói đi cũng phải nói lại, chỉ tại thực lực không đủ a! Nếu như mình có thực lực mạnh mẽ, cho dù là Cổ tộc cũng sẽ không dám cứng rắn ra tay đối với mình!</p><p>Tiêu Viêm khẽ thở dài đoạn siết chặt nắm tay. Càng tiến bộ hắn lại càng cảm giác được thực lực mạnh mẽ mới là điều quan trọng nhất!</p><p>Người thân, tình yêu, gia tộc… Tất cả đều cần phải có thực lực để bảo vệ.</p><p>Trong mắt chợt lóe sáng, bàn tay Tiêu Viêm nhẹ nhàng vuốt ve vùng ngực. Nơi đó, vẫn còn hơn phân nửa Ma Độc Ban tồn tại. Nếu như đem thứ này luyện hóa hoàn toàn, Tiêu Viêm tin tưởng bản thân có thể đạt đến Tứ tinh Đấu Tông. Ngày sau, nếu một lần nữa thi triển Tam Thiên Diễm Viêm Hỏa, nói không chừng có thể đạt đến Đấu Tông đỉnh phong. Khi đó, cho dù gặp lại Băng Hà thì vẫn có khả năng đánh một trận với hắn.</p><p>- Đợi thương thế khỏi hẳn liền bắt tay vào việc luyện hóa Ma Độc Ban thôi. Thứ này đã ở trong cơ thể mình nhiều năm như vậy, cũng đã đến lúc giải quyết rồi!</p><p>Tiêu Viêm nắm chặt tay, âm thầm hạ quyết tâm.</p><p>Nắm tay chậm rãi buông ra, Tiêu Viêm vừa muốn tiến vào trạng thái tu luyện lần nữa thì ánh mắt đột nhiên chuyển hướng đến bên cửa sổ, cười nói:</p><p>- Nếu đã tới rồi thì còn ẩn nấp làm gì nữa?</p><p>Tiếng cười của Tiêu Viêm vừa dứt, một tiếng cười khẽ khác cũng truyền vào trong phòng. Một bóng hình xinh đẹp nhanh chóng bay vào, vừa duyên dáng yêu kiều vừa thanh cao thoát tục đứng trước mặt hắn, cười nói:</p><p>- Đã trễ thế này mà Tiêu Viêm ca ca còn chưa nghỉ ngơi sao?</p><p>Nhìn nụ cười kiều mị dưới ánh đèn toát ra sự thanh nhã động lòng người của nàng, trong lòng Tiêu Viêm đợt dấy lên từng cơn sóng nóng bỏng cuộn trào. Tình cảm bị đè nén nhiều năm, hiện tại ở nơi này bắt đầu rung động mãnh liệt khó có thể kềm nén. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Tiêu Viêm nắm lấy bàn tay mảnh mai và mềm mại như tuyết trắng của nàng đồng thời trong lòng hắn trào lên một niềm yêu thích, không muốn rời tay Huân Nhi một phút nào nữa.</p><p>Bị Tiêu Viêm nắm tay, gương mặt Huân Nhi hiện lên vẻ thẹn thùng mà người khác hiếm khi thấy được nhưng vẫn không rút tay ra. Cùng Tiêu Viêm cách xa nhiều năm như vậy, tình cảm của nàng chưa từng phai nhạt, ngược lại thời gian trôi càng nhanh thì càng trở nên lắng đọng và lưu luyến không thôi.</p><p>Bước từng bước nhẹ nhàng, Huân Nhi ngồi xuống cạnh giường, tựa đầu vào bờ vai rộng rãi kia, lthủ thỉ:</p><p>- Tiêu Viêm ca ca, những năm qua, Huân Nhi rất nhớ huynh!</p><p>Nghe lời nói khiến người ta không thể không cảm động tâm này, trong lòng Tiêu Viêm ấm áp hẳn lên. Cánh tay chợt trượt xuống ôm lấy chiếc eo thon mềm mại tinh tế kia, khẽ vén những lọn tóc đang ở trên khuôn mặt nàng rồi tận hưởng mùi hương dịu dàng thơm ngát. Chút phiền não vừa sinh ra trong lòng cũng theo đó tan biến đi.</p><p>Huân Nhi tùy ý để Tiêu Viêm ôm nàng vào lòng. Một lúc lâu sau mới ngẩng đầu lên, hai mắt chăm chú nhìn Tiêu Viêm. Bàn tay nàng vừa lật, một quyển trục màu vàng liền xuất hiện đoạn đưa nó cho Tiêu Viêm.</p><p>- Đây là Đế Ấn Quyết – Đệ tam ấn! Lấy thực lực của ca ca hiện giờ đã có thể tu luyện Đệ tam ấn.</p><p>Huân Nhi nhẹ giọng nói:</p><p>- Tiêu Viêm ca ca không nên cự tuyệt! Trung Châu không phải Hắc Giác Vực, nơi này cường giả như mây nên thủ đoạn bảo mệnh càng nhiều, an toàn sẽ càng cao hơn một chút. Huân Nhi không thể ở tại nơi này lâu được, Đế Ấn Quyết này, huynh cũng không nên từ chối…</p><p>Ngắm nhìn quyển trục tỏa ra ánh vàng rực rỡ, Tiêu Viêm ngẩn ra rồi chợt lóng ngóng như không biết phải làm gì. Nàng tựa hồ nhất định phải đưa vật này cho mình bằng được...</p><p>Dưới ánh mắt chăm chú của Huân Nhi, Tiêu Viêm thoáng ngần ngại nhưng cũng không cự tuyệt nhận lấy quyển trục. Đối với Đế Ấn Quyết, hắn đích xác có hứng thú không nhỏ. Hơn nữa, theo như lời Huân Nhi nói, đã ở Trung Châu mà không có nhiều thủ đoạn, chỉ sợ an toàn của chính bản thân sẽ giảm đi nhiều. Uy lực của Đế Ấn Quyết, Tiêu Viêm sớm đã tự thân lãnh hội qua. Khai Sơn Ấn, Phiên Hải Ấn, lúc ban đầu khi bản thân hắn còn là Đấu Vương, Đấu Hoàng thì đã có uy lực không nhỏ. Thêm nữa, Tiêu Viêm hiện tại đã là Đấu Tông, thi triển hai ấn này đối địch nhân ở cấp bậc cao hơn thì hiệu quả đã giảm đi rất nhiều, tự nhiên là phải cần đến phương pháp tu luyện các tầng sau của Đế Ấn Quyết.</p><p>Nhìn thấy Tiêu Việm nhận lấy quyển trục, trên gương mặt Huân Nhi hiện lên vẻ tươi cười. Hiện giờ, Tiêu Viêm không còn bất kể và liều lĩnh như lúc trước, quả thật đã thành thục và nội liễm đi rất nhiều.</p><p>- Đúng rồi, Tiêu Viêm ca ca, chuyện Đà Xá Cổ Đế Ngọc ở trên người huynh chưa có ai biết chứ?</p><p>- Ừ...</p><p>Tiêu Viêm khẽ gật đầu. Vật này có liên quan quá lớn đến hắn, tự nhiên là không thể nói ra việc Đà Xá Cổ Đế Ngọc tồn tại. Cho dù là đám người Tiểu Y Tiên, Thiên Hỏa tôn gỉa cũng không biết.</p><p>Thấy thế, lúc này Huân Nhi mới thoáng nới lỏng, thở phào nhẹ nhõm.</p><p>- Đà Xá Cổ Đế Ngọc này, Cổ tộc cũng muốn đoạt được phải không?</p><p>Tiêu Viêm khẽ cau mày, hỏi.</p><p>Nghe vậy, Huân Nhi hơi tần ngần, sau đó khẽ gật đầu, hạ giọng nói:</p><p>- Đà Xá Cổ Đế Ngọc liên quan đến chuyện tình của Đấu Đế. Như Tiêu Viêm ca ca đã biết, từ thời Viễn Cổ đến giờ có rất ít cường giả đột phá tới Đấu Đế. Về chuyện những Đấu Đế năm đó tựa hồ hoàn toàn biến mấttrong một đêm, giờ chỉ còn một chút tin tức được lưu lại trong những quyển sách cổ mà thôi!</p><p>Lần này, được nghe thấy chuyện bí mật nhất trên đại lục nên Tiêu Viêm cũng chấn động tinh thần, nói:</p><p>- Vậy nếu như tập hợp đủ những mảnh Đà Xá Cổ Đế Ngọc này liền có thể có được phương pháp tấn thăng Đấu Đế?</p><p>- Đấu Khí đại lục bao la rộng lớn nên cũng xuất hiện vài di tích do cường giả từ thời Viễn Cổ để lại nhưng phần lớn những di tích này đều vô cùng hung hiểm. Mặc dù vậy, mỗi lần di tích xuất hiện đều tạo thành chấn động khắp đại lục.</p><p>Nói đến đây, Huân Nhi nhìn Tiêu Viêm, nói:</p><p>- Lần mới đây nhất, có một tòa di tích Đấu Đế bị tàn phá đã hấp dẫn vô số cường giả tiến vào. Dược Trần lão tiên sinh cũng từng tham gia.</p><p>Tiêu Viêm khẽ cau mày, hắn cũng từng ngẫu nhiên nghe Dược lão nhắc qua, Phần Quyết do chính sư phụ ngẫu nhiên đoạt được. <i>\"Chẳng lẽ, Phần Quyết có xuất xứ từ trong di tích của Đấu Đế?\"</i></p><p>- Đà Xá Cổ Đế là vị Đấu Đế cuối cùng mà chúng ta có khả năng tìm được trên Đấu Khí đại lục. Ông ta lưu lại một tòa bảo lâu trong không gian hư vô – Đấu Đế phủ. Tòa phủ này được bảo tồn cực kỳ hoàn hảo. Cổ tộc của muội và Hồn Điện đều muốn tiến vào đó, mà Đà Xá Cổ Đế Ngọc chính là chìa khóa mở ra Đấu Đế phủ!</p>", "images": {}, "success": true}