{"id": 1100, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1100", "title": "Chương 1100: Lui Địch!", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1100: Lui Địch!</h1><p>Băng Hà nhìn chằm chằm vào cô gái áo xanh trẻ tuổi đang lơ lửng phía xa trên không trung, mắt hiện lên vẻ kinh hãi khó có thể che dấu. Cổ tộc, một lực lượng thần bí đáng sợ ở Trung Châu, xưa giờ luôn ẩn thế. Băng Hà lúc tấn thăng Đấu Tôn đã được nghe về Cổ tộc và cũng biết rằng, chủng tộc từ thời viễn cổ lưu truyền xuống này đáng sợ đến nhường nào.</p><p>Sau khi Huân Nhi xuất hiện, mặc dù Băng Hà đã lờ mờ đoán ra bối cảnh cùng thân phận của nàng nhưng ánh mắt thủy chung vẫn chưa từng dời đi. Cổ tộc quả thật quá bí ẩn, tộc nhân hành tung bất định phiêu hốt. Hơn nữa, cường giả ở Trung Châu nhiều như mây và cũng có không ít thế lực lánh đời, trong đó không thiếu những thế lực có qui mô và sức mạnh ngang bằng hoặc hơn hẳn Băng Hà cốc. Bất quá, do nhiều loại quy củ của tông môn ràng buộc nên danh khí không được lưu truyền rộng rãi mà thôi. Có điều Băng Hà cốc thừa hiểu, nếu như đụng chạm hay chọc giận tới những lực lượng này, bọn họ chắc chắn sẽ nếm phải trái đắng.</p><p>- Không ngờ thiếu nữ này lại là người của Cổ tộc.</p><p>Da mặt Băng Hà tôn giả càng lúc càng tái nhợt. Đạt tới trình độ như lão thì sự hiểu biết về Cổ tộc đầy thần bí này tự nhiên không ít. Những chuyện khác không nói, riêng việc tự mở ra một không gian riêng, lập thành một phương độc lập, cũng đủ khiến cho những thế lực mang tiếng là đứng đầu kia tỏ ra kém cỏi hơn không ít.</p><p>Lúc này, lão mới hiểu được, khi Huân Nhi xuất hiện và đưa ra những lời nói kia, không phải là tùy ý dọa suông. Với lực lượng thâm sâu khó lường của Cổ tộc, muốn tiêu diệt Băng Hà cốc thì có gì là không được.</p><p>Ánh mắt Băng Hà biến ảo không ngừng, có điều lão già tóc trắng kia nào có quan tâm! Hào quang xanh biếc càng lúc càng xuất hiện dày đặc trên bàn tay lão, rồi chỉ trong chốc lát đã ngưng tụ thành một chưởng ấn bằng năng lượng lớn hơn nửa thước. Trên chưởng ấn chằng chịt những ấn ký đen kịt, lực lượng của không gian tràn ra làm cho khoảng không xung quanh chưởng ấn lập tức vỡ toang, mở ra từng khe nứt tối tăm lạnh lẽo.</p><p>- Hà hà!</p><p>Nhìn thấy chưởng ấn hình thành, lão già tóc trắng quắc ánh mắt sắc bén về phía Băng Hà rồi cười to! Sau đó lão chợt vung mạnh tay lên, vô số chưởng ấn dày đặc như một lớp màn đen quỷ dị hiện ra, mạnh mẽ hung hăng lao về phía Băng tôn giả.</p><p>Chưởng ấn năng lượng vừa đánh tới, không gian xung quanh bỗng trở nên cuồng bạo, cả những tầng mây trên trời cũng vì thế mà dao động mãnh liệt rồi sôi trào dữ dội.</p><p>Băng Hà vốn đã từng nghe về uy lực của Đế Ấn Quyết, nên sắc mặt của lão trong nháy mắt liền ngưng trọng hẳn. Lão biết, lúc này muốn nói gì cũng đã vô ích, chỉ có thể liều mạng mà tiếp lấy một chiêu của đối phương.</p><p>Ý nghĩ đó vừa lóe lên trong đầu, Băng Hà liền nghiến răng nghiến lợi, đồ án hoa tuyết màu đen trên mi tâm lão ngời lên những tia sáng quỷ dị, hàn khí đen kịt trong cơ thể ào ào tuôn ra.</p><p>- Băng Tôn Lực..! Đống Thiên Chưởng..!</p><p>Trong chớp mắt, tên tay của Băng Hà đã ngưng tụ một tầng băng dày màu đen, nhìn thì không có gì kỳ lạ lắm nhưng lại khiến cho người khác cảm giác được hàn ý ẩn sâu, âm độc dị thường.</p><p>Băng chưởng đen thẫm vừa hình thành, Băng Hà liền đạp mạnh chân xuống, thân hình lóe lên, mang theo một chưởng huyền bí và kỳ dị vọt tới trước người lão già tóc trắng, mãnh liệt đánh ra.</p><p>Chưởng tùy tâm động, sát na bàn tay Băng Hà vỗ tới, hàn khí xung quanh nhất thời cuồng loạn, màu đen của băng chưởng đã rút vào bên trong, lộ ra hàn độc trí mạng. Nếu một chiêu đó đánh trúng vào người, thì không chỉ là thân thể mà ngay cả Đấu khí cũng sẽ bị đông cứng lại trong nháy mắt.</p><p>Oanh..!</p><p>Vô số ánh mắt trong Diệp thành ngẩng lên chăm chú theo dõi hai đại cường giả đối chiêu. Chỉ thấy hai lão giống như tia chớp xẹt qua bầu trời, trong thoáng chốc đã va chạm vào nhau, tạo nên một tiếng nổ kinh thiên động địa, vang rền khắp không gian.</p><p>Năng lượng kinh khủng như cuồng phong quét ngang bầu trời. Từng khe nứt không gian dài hàng trăm thước đột ngột xuất hiện, khiến vùng trời trời nơi đó như đã vỡ toang, tạo thành những chiếc miệng hắc ám quỷ dị cực dài, khiến cho lòng người rét lạnh.</p><p>Năng lượng bùng nổ tạo nên cơn lốc quét ngang vạn vật. Vô số đại thụ ở trong những khu rừng quanh Diệp thành lập tức bật gốc rồi bốc lên bay về phía xa. Cảnh tượng thật giống như ngày tận thế.</p><p>- Va chạm năng lượng thật quá mạnh rồi. Thì ra cường giả Đấu Tôn giao thủ lại có thể gây nên cảnh tượng như vậy.</p><p>Khóe mắt Tiêu Viêm lóe lên nét kinh hãi. Hắn tặc lưỡi than thở mà nhìn không gian đang bị đứt gãy trên cao. Vùng trời ở nơi đây trướ giờ luôn ổn định, không ngờ lúc này lại bị xé rách ra vô số những khe nứt như thế! Có thể thấy, cường giả giao thủ động tĩnh thật sự quá lớn.</p><p>Bộp!</p><p>Trên bầu trời, năng lượng cuồng bạo cuối cùng cũng tán đi, hai đạo thân ảnh theo đó lui nhanh ra sau, mỗi bước chân đạp vào hư không đều tạo ra một vết nứt đen nhánh.</p><p>- Ha hả..! Thật sự sướng khoái nha, Băng tôn giả của Băng Hà cốc quả nhiên cũng rất có <i>\"nghề\"</i> !</p><p>Lão già tóc trắng sau khi lui ra chừng mười bước đã đứng vững. Lão ngẩng đầu nhìn, thấy Băng Hà còn bị chấn lùi xa hơn mình, không khỏi cất cười to sảng khoái.</p><p>Băng tôn giả ở đằng xa đang chấn động lúc này cũng nhanh chóng định thân. Bàn tay lão thoáng run rẩy, ánh mắt cực kỳ trầm trọng. Đế Ấn Quyết không hổ là bí kỹ của Cổ tộc, uy lực quả thật kinh khủng.</p><p>Huân Nhi thấy Băng Hà tuy hơi chật vật nhưng không hề bị thương, khẽ cau mày. Nàng nhẹ nhàng nhìn lão già tóc trắng rồi nói:</p><p>- Lâm lão, không nên chậm trễ nữa, chúng ta không có quá nhiều thời gian…</p><p>Nghe Huân Nhi nói, Lâm lão thoáng sựng người, rồi lập tức cung tay ứng tiếng.</p><p>Băng tôn giả ở đằng xa nghe Huân Nhi lên tiếng, sắc mặt khẽ biến, vội vàng thốt lên:</p><p>- Tiểu thư, xin chờ đã…!</p><p>- Sao? Cốc chủ Băng Hà cốc lại muốn khuyên ta giao người nữa à?</p><p>Huân Nhi cong môi, âm điệu của nàng đã pha một chút giễu cợt.</p><p>Băng Hà cười khổ, rồi lại nhìn sang phía lão già áo đen đang đấu với Thiên Sương Tử, trầm giọng:</p><p>- Thiên Sương Tử, quay lại đây!</p><p>Nghe tiếng quát gọi của Băng Hà, Thiên Sương Tử đang vất vả chống đỡ tinh thần chợt run lên, không nói năng gì với Thanh Hải nữa mà lập tức động thân lui về, trong chốc lát đã đứng bên cạnh Băng Hà, thấp giọng nghi hoặc:</p><p>-Cốc chủ..?</p><p>- Chuyện hôm nay là do Băng Hà Cốc chúng ta không phải! Nếu có chỗ nào đắc tội, Băng Hà ta ở đây xin lỗi tiểu thư!</p><p>Băng Hà không để ý đến Thiên Sương Tử mà nghiến răng chắp tay tạ lỗi với Huân Nhi trước vô số ánh mắt đang sững ra vì không thể tin nỗi của mọi người…</p><p>Thiên Sương Tử đứng sau lão nghe thế, mặt cũng dại ra nhìn Băng Hà. Lão chưa từng nghĩ tới việc Băng tôn giả sẽ nói ra những lời như vậy.</p><p>- Những người này đến tột cùng là ai đây?</p><p>Thiên Sương Tử cũng không phải là kẻ ngốc, suy nghĩ chốc lát đã chợt hiểu. Nếu đối phương chỉ là hai Đấu Tôn thông thường mà nói, nhất định không thể làm cho Băng Hà tỏ thái độ như thế. Điều làm cho Băng Hà Cốc kiêng kỵ chỉ e là thế lực thần bí sau lưng thiếu nữ áo xanh kia.</p><p>- Băng Hà, ngươi nói thế là có ý gì? Ngươi định vứt đi thể diện của Băng Hà cốc sao?</p><p>Thiên Sương Tử đã lui, Thanh Hải làm gì mà dám đấu với người kia nữa. Lão vội vàng lắc mình trốn ra rồi phẫn nộ nhìn Băng tôn giả quát lớn.</p><p>Mặc kệ Thanh Hải la lối, Băng Hà vẫn không chút để ý. Tuy lão rất thèm muốn Ách Nan Độc Thể, nhưng với điều kiện là Cổ tộc không tham dự vào đã! Còn không thì lão lập tức lựa chọn buông tha. Hồn Điện kia có lẽ không e ngại Cổ tộc, nhưng Băng Hà Cốc của lão thì làm gì lớn gan như vậy, thực lực không đủ cho người ta nhét răng. Nguồn truyện: Truyện FULL</p><p>Băng Hà đột ngột thay đổi thái độ làm Huân Nhi cũng cảm thấy ngạc nhiên. Rồi nàng chợt như hiểu ra, hẳn lão già này đã biết thân phận của bọn nàng.</p><p>- Tiêu Viêm ca ca..?</p><p>Thoáng trầm ngâm một lúc, Huân Nhi mới quay đầu nhìn Tiêu Viêm. Không cần nói cũng biết ý tứ của nàng là tùy vào quyết định của hắn.</p><p>Mặc dù động tác của Huân Nhi rất tinh tế nhưng vẫn không thoát khỏi ánh mắt của đám người Băng Hà cốc. Bọn họ đã nhìn ra, bối cảnh của thiếu nữ áo xanh kia tuy kinh khủng nhưng tựa hồ nàng lại rất nghe lời Tiêu Viêm.</p><p>Ánh mắt Băng Hà thu lại, lão liền chắp tay trầm giọng:</p><p>- Tiểu huynh đệ, Ách Nan Độc Thể… Băng Hà cốc ta không dám động đến nữa!</p><p>Tiêu Viêm liếc mắt nhìn lão yêu rồi cười khan:</p><p>- Cốc chủ nói đùa rồi, chuyện này vốn là hiểu lầm. Nếu ngài đã nói như vậy, Tiêu Viêm tự nhiên cũng không muốn dây dưa!</p><p>Tiêu Viêm hiểu một điều, Băng tôn giả khách khí với hắn như vậy hoàn toàn là vì Huân Nhi. Thế lực của Băng Hà cốc ở Trung Châu tương đối mạnh, lấy lực lượng hiện giờ của Huân Nhi mà muốn diệt sạch Băng Hà cốc là chuyện không có khả năng! Càng chưa nói tới việc Cổ tộc sẽ không cho phép nàng vì một ngoại nhân mà gây to chuyện như thế. Nếu hôm nay có thể khiến cho Băng Hà Cốc kinh sợ thối lui, cũng đã là kết cục rất tốt! Còn ân oán trong đó, phải đợi ngày sau hắn có đủ thực lực sẽ tự mình ra tay, chứ không cần phải mượn tới lực lượng của Cổ tộc.</p><p>Nghe Tiêu Viêm nói vậy, Băng Hà khẽ thở phào nhẹ nhõm. Trình độ của Tiêu Viêm, lão không để trong mắt, nhưng Cổ tộc thì nhất định phải thận trọng mà đối đãi. Hôm nay đã có Huân Nhi ra mặt, dù cho lão yêu có không cam tâm thì cũng đành phải muối mặt mà thất vọng rời đi.</p><p>- Tàn cuộc của Diệp thành, ta sẽ cho người thu thập, nơi này không thể ở lâu…</p><p>Hàng nghìn ánh mắt soi mói đã làm cho Băng Hà sắp nhịn không được phải nghiến răng siết chặt nắm tay. Lão yêu nhìn Huân Nhi rồi trầm giọng nói:</p><p>- Tiểu thư, những ân oán hôm nay, hi vọng sẽ không ảnh hưởng đến quan hệ của chúng ta..?</p><p>Huân Nhi tất nhiên hiểu được lão muốn nói điều gì. Bèn mỉm cười, nhẹ nhàng nói:</p><p>- Tiểu nữ cũng vậy, mong là chuyện hôm nay sẽ không tái diễn. Nếu không, lần sau tiểu nữ sẽ ghé thăm Băng Hà cốc một chuyến!</p><p>Vẻ mặt âm nhu của Băng Hà hơi xám lại, lão cười gượng vung tay áo lên, không gian liền xao động rồi chậm rãi che lấp thân thể của lão yêu. Thiên Sương Tử cạnh đó cũng vội vàng đuổi theo.</p><p>Thanh Hải nhìn đám người Băng Hà cụp đuôi rời đi, trong lòng kinh hãi. Lão lập tức động thân định bỏ trốn thì hai bóng đen đã quỷ dị hiện lên bên cạnh, túm chặt lấy bả vai.</p><p>- Các ngươi muốn gì?</p><p>Nghe được tiếng gào rú đầy phẫn nộ của Thanh Hải, Tiêu Viêm mỉm cười, một nụ cười tràn ngập giá buốt. Hắn và Băng Hà Cốc đúng là chưa có ân oán gì quá lớn, nhưng cùng Hồn Điện thì không! Hắn và bọn chúng đã ở vào thế không chết không thôi! Cho nên, đám người Băng Hà cốc có thể đi, nhưng Thanh Hải, tuyệt đối không thể…</p>", "images": {}, "success": true}