{"id": 1109, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1109", "title": "Chương 1109: Không Chịu Nổi Một Kích", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1109: Không Chịu Nổi Một Kích</h1><p>Bầu không khí trong sân vào lúc này như đọng lại trở nên cực kỳ căng thẳng.</p><p>Huyết sắc ngọc bài ở trong tay Linh Tuyền khiến hai lão nhân áo đen không dám hành động. Khối lệnh bài này trong Cổ tộc có lực uy hiếp rất mạnh, cho dù là hai lão cũng không dám vọng động.</p><p>Ánh mắt Tiêu Viêm chuyển hướng nhìn Linh Tuyền, khuôn mặt trở nên xám xịt, hàn ý chậm rãi dâng lên.</p><p>Khi Huân Nhi nhìn thấy Huyết sắc ngọc bài trên tay Linh Tuyền, hai mắt nàng lóe hàn quang. Không nghĩ tới, tên gia hỏa này lại mang theo Huyết Ngọc Lệnh.</p><p>- Linh Tuyền, hiện tại theo ta rời đi, ta có thể coi như chưa xảy ra chuyện gì!</p><p>Thở dài, Huân Nhi nhìn thẳng vào Linh Tuyền, chậm rãi nói.</p><p>Khóe miệng Linh Tuyền hơi run lên. Một lát sau hắn chậm rãi lắc đầu. Huân Nhi càng như vậy, sát ý trong lòng hắn đối với Tiêu Viêm càng đậm.</p><p>- Tiểu thư, đây là mệnh lệnh của trưởng lão, ta không thể không tuân!</p><p>Đối với lời nói này của Linh Tuyền, sắc mặt Huân Nhi ngược lại dần bình tĩnh, hạ giọng nói:</p><p>- Hảo, ta sẽ nhớ kỹ chuyện này!</p><p>Nghe được Huân Nhi nói vậy, sắc mặt Linh Tuyền biến đổi, hắn biết, Huân Nhi đã thật sự tức giận rồi.</p><p>- Đều do tên phế vật của Tiêu gia này! Hôm nay, cho dù đắc tội với tiểu thư, ta cũng phải để lại cho tên phế vật ngươi một ấn tượng khó quên!</p><p>Sắc mặt Linh Tuyền càng lúc càng âm trầm, như ánh mắt dã thú gắt gao nhìn chòng chọc vào Tiêu Viêm. Bàn tay đang chậm rãi nắm chặt Huyết Ngọc Lệnh, vang lên từng tiếng vang <i>\"kẽo kẹt\"</i> rất nhỏ.</p><p>- Ngươi tự mình chịu trói hay phải để ta phải ra tay?</p><p>Giọng nói âm hàn khàn khàn chậm rãi vang lên từ trong miệng Linh Tuyền.</p><p>Ánh mắt Tiêu Viêm nhìn thẳng Linh Tuyền, khóe miệng cong lên. Linh Tuyền đã khơi dậy sát ý ẩn sâu trong lòng hắn.</p><p>- Ngươi còn tưởng rằng bây giờ vẫn là năm đó sao?</p><p>Nghe Tiêu Viêm nói vậy, Linh Tuyền không giận mà cười nói:</p><p>- Rất tốt, xem ra ngươi không có ý định đi Cổ tộc một chuyến?</p><p>Tiêu Viêm mỉm cười gật đầu. Hắn sao không biết Linh Tuyền muốn lấy cớ để ra tay với mình. Đồng dạng, đối phương như thế nào biết được chính bản thân hắn cũng muốn chuyện này xảy ra?!</p><p>Ân oán năm đó, nếu hắn cứ bỏ qua như vậy chẳng phải sẽ uất ức lắm sao?</p><p>Mà hiện tại, Tiêu Viêm rất muốn cho vị Thống lĩnh Hắc Yên Quân này biết rằng năm đó hắn có thể dễ dàng mang đi Huân Nhi từ trong tay mình, nhưng hện giờ thì hắn đã không còn tư cách này nữa.</p><p>Nhìn thấy trên vẻ tươi cười trên khuôn mặt Tiêu Viêm, Linh Tuyền nở nụ cười mang theo sát ý lạnh lẽo, cho dù là kẻ mù cũng có thể cảm nhận được.</p><p>- Bản thống lĩnh hôm nay muốn biết ngươi làm sao có thể thoát được? Ở trong mắt Cổ tộc ta, ngươi bất quả cũng chỉ là một con kiến hôi mà thôi. Ngươi thật nghĩ đến gia tộc của ngươi chính là Tiêu gia bá chủ Trung Châu năm xưa ư?</p><p>Linh Tuyền bước tới từng bước, cả người toát lên cỗ thơi thở mạnh mẽ như một tòa núi lửa bất cứ lúc nào cũng có thể bộc phát dữ dội, quét ngang trên bầu trời.</p><p>- Bước thêm một bước nữa, chết!</p><p>Giọng nói êm ái đột nhiên vang lên, một bóng hình xinh đẹp xuất hiện trước mặt Tiêu Viêm, hôi sắc khí lưu nhàn nhạt từ trong cơ thể Tiểu Y Tiên chầm chậm dâng lên.</p><p>Đột nhiên thấy thân ảnh Tiểu Y Tiên hiện ra, đồng tử Linh Tuyền hơi co rụt lại. Lấy năng lực của hắn, tự nhiên có thể nhận biết được thực lực đáng sợ của Tiểu Y Tiên.</p><p>- Dựa vào nữ nhân ư? Năm đó ở trong Nội Viện nhờ vào Tô Thiên, lần này lại muốn nhờ đến nữ nhân ra mặt. Đến khi nào thì ngươi mới có thể chân chính dựa vào thực lực của mình? Nếu tổ tiên ngươi dưới suối vàng biết được, chỉ sợ chết cũng không nhắm mắt?</p><p>Linh Tuyền chuyển hướng nhìn Tiêu Viêm, giọng nói chứa đầy sự châm chọc lẫn khinh thường.</p><p>- Thứ nhất, nếu làm chủ được lực lượng thì lực lượng đó sẽ thuộc về mình. Chỉ biết dựa vào người khác mà lên giọng kiểu trẻ con thế thì chỉ khiến người khác chê cười chính ngươi mà thôi! Ngươi có thể kiêu ngạo như vậy chẳng qua là nhờ danh tiếng của Cổ tộc. Chỉ bằng thực lực Ngũ tinh Đấu Tông thì có thể làm được cái gì?</p><p>Tiêu Viêm khẽ mỉm cười, nụ cười càng lúc càng lạnh đến thấu xương.</p><p>- Thứ hai, tổ tiên Tiêu gia ta, ngươi còn chưa có tư cách nhắc tới!</p><p>- Thứ ba, đối phó ngươi cũng không cần nhờ người khác tương trợ!</p><p>Tiêu Viêm mỉm cười nhìn da mặt không ngừng run run của Linh Tuyền. Sau đó, nhẹ nhàng kéo Tiểu Y Tiên sang một bên.</p><p>- Ngươi…</p><p>Thấy thế, Tiểu Y Tiên khẽ cau mày.</p><p>- Chẳng lẽ nàng lại nghĩ là đến cả một con gà như hắn mà ta cũng không thu thập được sao?</p><p>Tiêm Viêm nghiêng đầu, nhìn Tiểu Y Tiên, cười nói.</p><p>Nghe vậy, Tiểu Y Tiên bất đắc dĩ lắc đầu nhưng cũng đành nghe theo lời hắn. Đối với tên Linh Tuyền này, nàng cực kỳ không vừa mắt.</p><p>- Tiêu Viêm ca ca, cứ việc ra tay. Hết thảy hậu quả, ta sẽ chịu trách nhiệm!</p><p>Huân Nhi thản nhiên nói. Có thể khiến cho nàng nói những lời lãnh đạm như vậy, có thể biết Linh Tuyền đã khiến nàng giận dữ đến mức nào.</p><p>Hai lão nhân áo đen ở bên cạnh liếc nhau cười khổ, thầm mắng Linh Tuyền không thức thời. Cho dù là có Huyết Ngọc Lệnh trong tay, cũng không nên túy tiện làm bậy. Bọn họ có thể nghĩ đến việc người này lần này có thể thuận lợi trở về Cổ tộc nhưng kết quả sau này cũng không khá hơn chút nào.</p><p>Tiêu Viêm cười cười, ánh mắt đảo quanh bốn phía, chắp tay nói:</p><p>- Diệp Trọng trưởng lão, nơi này có không ít chuyện riêng chẳng quan hệ đến Diệp gia. Xin vui lòng cho chúng ta mượn dùng nơi này trong chốc lát!</p><p>- Tiêu Viêm tiên sinh nói đùa! Đừng nói là nơi này mà cho dù là cả Diệp gia, chỉ cần ngươi mở miệng thì lão phu cũng không dị nghị nửa câu!</p><p>Ở bên ngoài viện, Diệp Trọng nghe vậy vội vàng cười nói. Bọn họ dĩ nhiên là bị Tứ dực Độc Giác Thú hấp dẫn mà đến. Hơn nữa, bản thân lão cũng hiểu được, với những người có quan hệ với Tiêu Viêm thì Diệp gia hắn phần lớn không thể đắc tội.</p><p>Tiêu Viêm cười cười, mắt chuyển hướng sang Linh Tuyền đang âm trầm, nói:</p><p>- Linh Tuyền thống lĩnh, ngươi muốn tự mình hay là tất cả cùng lên?</p><p>Vừa nói, ánh mắt hắn nhìn về đám người đi theo Linh Tuyền đến đây. Những người này thực lực cũng không yếu, bất quá cao nhất cũng là Đấu Hoàng đỉnh phong mà thôi, không đủ để hắn phải bận tâm.</p><p>- Chớ ngông cuồng trước mặt ta! Một mình ta là đủ!</p><p>Linh Tuyền nhe răng cười dữ tợn, bản tay mạnh mẽ siết chặt thành quyền. Trên quyền này lóe ra lôi mang tạo thành một luồng sáng bạc kéo dài rồi trực tiếp hóa thành một thanh Lôi Điện trường thương. Khi thanh trường thương hoàn toàn ngưng tụ, chân Linh Tuyền đạp mạnh trên đất, thân hình trong nháy mắt bay lên trời, chỉ thẳng trường thương vào Tiêu Viêm, cười lạnh nói:</p><p>- Hôm nay, để cho ta nhìn xem, tên phế vật Tiêu gia năm xưa có tư cách gì mà kiêu ngạo đến thế?</p><p>Tiêu Viêm khẽ mỉm cười, trong đôi mắt đen nhánh hiện đầy sát ý, thân hình vừa động đã xuất hiện trên không trung, bàn tay nắm chặt, Huyền Trọng Xích nhanh chóng hiện ra.</p><p>Xuy!</p><p>Tiêu Viêm vừa hiện thân, hàn ý Linh Tuyền chậm rãi chuyển động. Trường thương trong tay rung mạnh lên, điện mang lượn lờ chung quanh chợt chấn động, hóa thành Lôi Đình Cự Long, mang theo tiếng sấm rền vang bắn nhanh tới Tiêu Viêm.</p><p>Ánh mắt Tiêu Viêm bình tĩnh nhìn Lôi Điện trường thương đang dữ dội lao đến, không có nửa điểm né tránh, hỏa diễm xanh biếc lượn lờ quanh Trọng Xích bổ xuống.</p><p>- Đinh!</p><p>Trọng Xích mang theo hỏa diễm xanh biết hung hăng xẹt qua không gian, cùng Lôi Đình Cự Long chạm mạnh vào nhau, hoa lửa bắn tung tóe khắp nơi.</p><p>Khi hai người chạm vào nhau, hai đạo thân ảnh bị chấn động, liền lùi lại mấy bước. Sắc mặt Linh Tuyền khẽ biến, từ trên trường thương truyền đến lực đạo hùng hồn khiến cho bàn tay hắn tê dại.</p><p>- Đúng là tên nhóc con dã man chỉ biết cậy vào sức lực!</p><p>Linh Tuyền tức giận cười gằn. Thân hình vừa động đã tạo thành một đạo tàn ảnh hiện ra tại chỗ hắn đứng. Hắn vũ động thanh Lôi thương một lần nữa chợt tiến về phía Tiêu Viêm đang ở xa xa nhanh như chớp giật.</p><p>- Lôi Xà Vũ!</p><p>Xuy xuy xuy…</p><p>Từng đạo tàn ảnh trên thân trường thương hiện lên giữa không trung nhưng t Tiêu Viêm vẫn nhanh chóng tránh né thương pháp sắc bén của Linh Tuyền.</p><p>Nhìn thấy thân pháp huyền diệu của Tiêu Viêm, mắt Linh Tuyền thoáng hiện hàn ý. Bàn tay mạnh mẽ đánh lên chuôi thương làm nó đột nhiên xuất hiện xung lực khủng khiếp, trực tiếp làm cho Lôi thương như nỏ cứng bắn mạnh ra. Không gian xung quanh lập tức vỡ vụn tạo thành một cái khe đen nhánh.</p><p>Xuy…</p><p>Trường thương nhanh như chớt lướt đi, nhưng khi tưởng chừng như sắp đánh trúng lồng ngực Tiêu Viêm thì hỏa diễm từ bàn tay Tiêu Viêm dữ dội tuôn ra, mạnh mẽ nắm chặt thân thương, đem kình lực đẩy tới trước đánh tan xung lực kia. Bàn tay mạnh mẽ nắm chặt trường thương bẻ nó gãy lìa. Trường thương hóa thành vô số ngân xà, cuối cùng dưới vô số hỏa diễm đang bốc lên hóa thành hư vô.</p><p>- Thương thuật chỉ được cái đẹp mã! Vô dụng!</p><p>Trường thương của Linh Tuyền trực tiếp bị một chưởng của Tiêu Viêm phá hủy, trên gương mặt Tiêu Viêm hiện lên vẻ cười lạnh. Thương pháp quả thật rất nhanh nhưng khi linh hồn lực của hắn bao phủ xuống thì căn bản không hề có tác dụng.</p><p>Trường thương bị hủy, sắc mặt Linh Tuyền rốt cuộc kịch biến, thân hình trong nháy mắt lui ra. Trong lúc thối lui, hai hay hắn kết xuất thủ ấn nhanh như chớp. Thủ ấn quen thuộc này Tiêu Viêm cũng biết, chính là Đế Ấn Quyết.</p><p>- Thiên Hỏa Tam Huyền Biến – Đệ nhất biến!</p><p>Trong lòng Tiêu Viêm cười lạnh, lấy thực lực hiện tại của hắn, muốn thi triển Thiên Hỏa Tam Biến thì chỉ trong chốc lát mà thôi. Đệ nhất biến, hắn sớm đã luyện đến lô hỏa thuần thanh. Nguồn: http://truyenfull.vn</p><p>Quát lạnh một tiếng, khí thế của Tiêu Viêm đột nhiên tăng vọt rồi nhanh chóng vượt qua trình độ của Linh Tuyền. Thân hình hắn chợt lóe, ngân mang chớp động quỷ dị hiện ra trước mặt Linh Tuyền, hàn ý đen kịt trong mắt chớp động.</p><p>- Khai Sơn Ấn!</p><p>Tốc độ của Tiêu Viêm khiến Linh Tuyền chấn động tâm thần, thủ ấn vừa hoàn thành, chợt đánh mạnh ra một chưởng.</p><p>- Ta cho ngươi Khai Sơn…!!!</p><p>Bàn tay Linh Tuyền vừa mới đưa ra, Tiêu Viêm mạnh mẽ tung ra một quyền hung hăng oanh kích lên trên, hỏa diễm xanh biếc dữ dội tuôn ra.</p><p>Đối với Khai Sơn Ấn, Tiêu Viêm vô cùng quen thuộc, biết Thủ ấn này có nhược điểm nên một quyền này của hắn cực kỳ xảo diệu oanh kích tại nơi lực lượng Thủ ấn phân tán yếu nhất.</p><p>- Thình thịch!</p><p>Hỏa diễm đầy trời, cổ tay Linh Tuyền vang lên tiếng <i>\"răng rắc\"</i> thật nhỏ, trên trán cũng đầy mồ hôi lạnh.</p><p>Bất quá, tố chất tâm lý của Linh Tuyền quả nhiên không kém. Mới vừa rồi, bị Tiêu Viêm phản kích mạnh mẽ, cước bộ liên tiếp lui về sau, bàn tay một lần nữa biến ảo ra Thủ ấn. Tiếc là Thủ ấn còn chưa kết xong thì hỏa diễm lại chợt một lần nữa xuất hiện kềm chế tay hắn rồi.</p><p>- Thương pháp diễm lệ, kết ấn chậm chạp, đấu khí phù phiếm. So với dự đoán của ta, ngươi còn kém quá xa! Thật khiến cho ta thất vọng!</p><p>Bàn tay nắm chặt thủ chưởng của Linh Tuyền, Tiêu Viêm chậm rãi lắc đầu, ánh mắt có chút thương hại nhìn sắc mặt trắng bệch của tên Thống lĩnh này.</p>", "images": {}, "success": true}