{"id": 1115, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1115", "title": "Chương 1115: Đánh Cuộc", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1115: Đánh Cuộc</h1><p>Tiếng cười nhàn nhạt vang lên ở tiền viện làm cho sắc mặt đám người Tào Đan trong nháy mắt trở nên âm trầm hơn rất nhiều. Chúng khẽ quay đầu, nhìn ra tiền viện. Ở đó, hai đạo thân ảnh chậm rãi xuất hiện.</p><p>- Ta nói, Diệp gia sao lại cứng rắn như thế. Hóa ra là đã tìm được không ít trợ thủ!</p><p>Tào Đan nhìn thấy Tiêu Viêm cùng Tiểu Y Tiên đang từ từ đi tới, khóe miệng khẽ nhếch, cười lạnh nói.</p><p>Tiêu Viêm nhìn người thanh niên trẻ tuổi này, ánh mắt thoáng chút kinh ngạc dừng lại ở chiếc huy chương trên ngực hắn. Tào gia không hổ là gia tộc luyện đan, lại có thể bồi dưỡng ra hậu bối cường hãn như vậy. Đây là lần đầu tiên Tiêu Viêm nhìn thấy Thất phẩm Luyện dược sư khác trừ bản thân hắn.</p><p>Đương nhiên, thành tựu của đối phương cũng không làm Tiêu Viêm cảm thấy kinh ngạc cho lắm. Đại lục rộng lớn như vậy thì hẳn phải có những kỳ tài luyện đan. Hơn nữa, được một thế gia luyện đan như Tào gia bồi dưỡng từ nhỏ đến giờ nên thành tựu tự nhiên hơn xa những Luyện dược sư bình thường khác.</p><p>- Nếu như ta nhớ không lầm, vị này tên gọi là Tiêu Viêm? Còn vị này, chính là Ách Nan Độc Nữ nức tiếng Đan vực dạo gần đây?</p><p>Ánh mắt Tào Đan nhìn Tiêu Viêm và Tiểu Y Tiên, cười nhạt nói. Tiêu Viêm đứng bên cạnh Thiên Hỏa, cười nhẹ, nói:</p><p>- Phái đoàn Tào gia phái đến quả nhiên không tầm thường!</p><p>- Tiêu Viêm tiên sinh, vị này tên là Tào Đan, được xưng là kỳ tài luyện đan trăm năm khó gặp của Tào gia. Tuổi còn trẻ nhưng đã đạt đến trình độ Thất phẩm Luyện dược sư. Tại Đan vực, thanh danh của hắn cũng không nhỏ.</p><p>Diệp Trọng ở phía sau Tiêu Viêm thấp giọng giới thiệu.</p><p>Tiêu Viêm gật đầu cười, mắt nhìn Tào Đan, nói:</p><p>- Tào Đan thiếu gia, chuyện của Diệp gia và Tào gia vốn chỉ là ân oán nhỏ, sao mỗi bên không lùi một bước?</p><p>Nhìn khuôn mặt mỉm cười của Tiêu Viêm, trong mắt Tào Đan thoáng xuất hiện lãnh ý, thản nhiên nói:</p><p>- Lùi một bước? Tào gia ta sẽ ăn nói với mọi người như thế nào? Ban đầu, Diệp gia đến cửa hứa hôn, Tào gia chúng ta đã truyền ra cho mọi người bên ngoài biết rồi. Hiện giờ, nếu như không kết hôn, Tào gia ta chẳng phải quá mất mặt sao? Chuyện này còn chưa thể tính là ân oán hử?</p><p>- Vậy ý tứ của Tào thiếu gia hẳn là bắt buộc phải đưa người về trong hôm nay rồi?!</p><p>Tiêu Viêm bước đi từng bước, nhẹ giọng cười nói.</p><p>Đối với khí thế kinh người của Tiêu Viêm, Tào Đan bỗng híp mắt lại. Lấy thiên phú luyện đan của hắn, trong những năm qua rất ít khi bị người trẻ tuổi đối xử như vậy.</p><p>Nhìn Tiêu Viêm trước mặt, Tào Đan chẳng những không lùi lại mà còn tiến về trước một bước, đối diện với Tiêu Viêm chỉ trong khoảng cách ngắn ngủn một xích. Hắn nhìn chằm chằm Tiêu Viêm rồi nói:</p><p>- Tiêu Viêm, ta đã nghe nói qua về ngươi, cũng biết thực lực của ngươi. Nhưng ngươi phải rõ ràng một chuyện, Tào gia ta không phải như Băng Hà Cốc. Chỉ cần Tào gia ta hô một tiếng, cho dù là ngươi, chỉ sợ cũng sẽ cảm thấy cực kỳ đau đầu.</p><p>- Ta ngay cả người của Hồn Điện cũng dám giết, chẳng lẽ ngươi cho rằng người Tào gia ngươi có thể so với Hồn Điện sao?</p><p>Năm ngón tay Tiêu Viêm chậm rãi mở ra, thanh âm bình thản nói.</p><p>Nghe vậy, sắc mặt Tào Đan khẽ biến. Tào gia bằng vào lực hiệu triệu đúng là có thể so sánh ngang với Băng Hà Cốc. Nhưng nếu so với Hồn Điện mà nói, quả thật Tào gia hắn không có tư cách ngang hàng. Dù sao, Hồn Điện cùng Đan Tháp là những tồn tại đáng sợ cỡ nào chứ? Tào gia hắn bất quá chỉ dựa hơi Đan Tháp mà thôi, làm sao có thể so với Hồn Điện được?</p><p>- Tiêu Viêm, ta biết ngươi rất có đảm lược nhưng đôi khi cũng phải có lý trí một chút. Hôm nay nếu không thể để mấy người chúng ta mang Hân Lam đi, ta tin tưởng lần sau chỉ bằng vào hai cường giả Đấu Tôn bên ngươi cũng không có tác dụng gì đâu. Thực lực này, Tào gia ta vẫn có thể có!</p><p>Lấy tính nết cao ngạo của Tào Đan tự nhiên không thể chịu thua Tiêu Viêm. Ngay lập tức một tiếng cười lạnh vang lên:</p><p>- Vì Diệp gia mà đắc tội với Tào gia thật sự chẳng có ý nghĩa gì! Hơn nữa, nếu ngươi nguyện ý Tào ra ta rất hoan nghênh các ngươi!</p><p>Tiêu Viêm bật cười, lắc đầu, nói:</p><p>- Quên đi, Tào Đan thiếu gia! Những lời ngươi nói đối với ta không có sức hấp dẫn nào cả! Hôm nay mời ngươi rời khỏi đây thôi, Hâm Lam không thể đi theo các ngươi!</p><p>- Tiêu Viêm, ngươi thật không thức thời!</p><p>Bị Tiêu Viêm trắng trợn cự tuyệt, sắc mặt Tào Đan dần âm trầm, phẫn nộ quát.</p><p>Tiêu Viêm cười nhạt, hai tay khoanh trước ngực, đối diện với Tào Đan không khoan nhượng.</p><p>Dưới ánh mắt soi mói của Tiêu Viêm, sắc mặt Tào Đan càng ngày càng lạnh. Mà những nếp nhăn trên trán của hôi bào lão giả cũng nhíu lại, bước tới một bước.</p><p>- Nếu còn bước thêm một bước, chết! Lấy thực lực Nhất tinh Đấu Tôn của ngươi, còn chưa có tư cách ở đây giương oai!</p><p>Hôi bào lão giả vừa mới bước một bước, trước mắt liền lóe ra một bóng trắng, tiếng nói lạnh lùng vang lên truyền vào tai hắn.</p><p>Nghe được lời này, sắc mặt hôi bào lão giả khẽ biến, chăm chú nhìn Tiểu Y Tiên ở trước mặt, trong mắt thoáng hiện vẻ kiêng kỵ. Hắn có thể cảm giác được Tiểu Y Tiên cũng là một cường giả Đấu Tôn, hơn nữa cấp bậc còn cao hơn hắn.</p><p>Tiểu Y Tiên vừa nói xong, giống như phá vỡ bầu không khí nặng nề giương cung bạt kiếm trong tiền viện. Tất cả mọi người Tào gia, kể cả hai lão già áo đỏ đều mạnh mẽ tiến lên trước một bước, khí thế mạnh mẽ như làn sóng cuộn trào đầy áp bách.</p><p>- Hừ!</p><p>Nhìn thấy hai lão già áo đỏ bước ra, Thiên Hỏa tôn giả quát lạnh một tiếng rồi tiến lên một bước đứng cạnh bên trái Tiêu Viêm. Khí thế mênh mông dữ dội tuôn ra, trực tiếp trấn áp khí thế của gần trăm người xuống.</p><p>- Ha hả, thế nào? Tào Đan thiếu gia muốn cường hoành cướp người? Bằng vào một Nhất tinh Đấu Tôn, tựa hồ còn chưa đủ đâu!</p><p>Tiêu Viêm cười nhạt, nói.</p><p>- Tiêu Viêm, ngươi không nên đắc ý vội! Đắc tội với Tào gia ta không phải chuyện đùa. Lần này, chúng ta thất bại nhưng lần sau chúng ta sẽ mang đến những cường giả mạnh hơn. Đến lúc đó để xem ngươi đắc ý ra sao?</p><p>Nói đến đây trong mắt Tào Đan chợt lóe hàn quang, chuyển hướng nhìn sang đám người Diệp Trọng, cười lạnh nói:</p><p>- Đến lúc đó, cùng lắm thì bọn họ sẽ rời đi. Nhưng còn Diệp gia các ngươi sẽ là nơi Tào gia chúng ta tiết giận. Ngày sau Diệp gia ở Đan vực sẽ không còn tồn tại!</p><p>Nghe vậy, sắc mặt đám người Diệp Trọng không khỏi biến đổi. Ở thời điểm này, Diệp gia còn đường nào để đi chứ? Mất đi Tiêu Viêm, Diệp gia sẽ hoàn toàn lưu lạc. Còn nếu vẫn chấp nhận kết thông gia với Tào gia như trước, chắc chắn không lâu sau đó Diệp gia đồng dạng cũng không còn tồn tại. Lão không tin Tào gia sẽ giúp đỡ bọn họ quay lại vinh quang năm nào. Bọn chúng chẳng qua là muốn thôn tính Diệp gia mà thôi…</p><p>- Diệp gia, theo Tiêu Viêm tiên sinh! Dù chết cũng không từ!</p><p>Suy nghĩ sắc bén nảy sinh chỉ trong chốc lát, Diệp Trọng đã hạ quyết tâm, liền hướng về phía Tiêu Viêm ôm quyền, trầm giọng nói.</p><p>Thấy thế, sắc mặt Tào Đan dần dần âm trầm, thanh âm lạnh lùng nói:</p><p>- Tốt…Tốt…Diệp Trọng ngươi quả thật có đảm lượng a!</p><p>Đối với những lời châm chọc, khiêu khích của Tào Đan, Diệp Trọng cũng mặc kệ. Bất kể thế nào, Diệp gia cùng Tào gia cũng đã kết thâm cừu.</p><p>- Tào Đan thiếu gia, mời!</p><p>Thanh âm Tiêu Viêm bình thản vang lên. Lựa chọn của Diệp Trọng khiến cho hắn có chút kinh ngạc. Lão gia hỏa này đặt tất cả hy vọng lên người hắn, nếu Tiêu Viêm có gì không may, chỉ sợ Diệp gia liền triệt để xong đời.</p><p>Sắc mặt Tào Đan biến ảo không ngừng. Hắn không nghĩ lại phải quay về tay không. Nếu như cường đoạt, đối phương có hai gã cường giả Đấu Tôn, căn bản sẽ không sợ bọn họ…</p><p>Trầm ngâm trong lòng một lúc lâu, ánh mắt Tào Đan đột nhiên lướt nhìn sang Tiêu Viêm, nói:</p><p>- Nghe nói ngươi là một Luyện dược sư?</p><p>- Biết một chút!</p><p>Tiêu Viêm thuận miệng nói. Người này, quả nhiên không dễ dàng bỏ qua.</p><p>- Vậy ngươi dám cùng ta đánh cuộc không? Nếu ta thua, hôn sự này Tào gia sẽ không màng đến nữa. Nhưng nếu ta thắng, ngươi không được can dự vào việc này nữa, thế nào?</p><p>Trong mắt Tào Đan xẹt qua một tia chế nhạo, nói.</p><p>- Hả?</p><p>Tiêu Viêm chau mày tựa hồ có chút hứng thú, híp mắt nói:</p><p>- Không biết Tào Đan thiếu gia định đánh cuộc như thế nào?</p><p>Nhìn thấy Tiêu Viêm có chút hứng thú với chuyện này, trong lòng Tào Đan cười lạnh không thôi. Nếu như là sử dụng đấu khí để đánh nhau, hắn không phải là đối thủ của Tiêu Viêm. Nhưng nếu luận về thuật luyện chế đan dược, hắn sẽ cho Tiêu Viêm biết thế nào là múa rìu qua mắt thợ, tự rước lấy nhục.</p><p>Trong lòng thoáng qua ý niệm châm chọc, nhưng trên mặt Tào Đan lại có chút vui mừng:</p><p>- Ngươi và ta đều là Luyện dược sư, tự nhiên không thể giống như bọn người thô kệch kia chiến đấu lẫn nhau. Cứ dựa theo quy củ Luyện dược sư là được. Thao khống hỏa diễm.</p><p>Tiếng nói vừa dứt, một luồng hắc sắc hỏa diễm đột nhiên từ trong bàn tay Tào Đan dâng lên, ngọ nguậy không ngừng rồi hóa thành hai con rắn nhỏ màu đen, không ngừng xuyên qua xuyên lại ngón tay giữa, tựa như tinh linh nhu thuận.</p><p>- Tiêu Viêm tiên sinh không nên đáp ứng! Ở phương diện thao khống hỏa diễm, Tào Đan có thiên phú rất cao. Cho dù là bên trong Tào gia, những người có thể giỏi hơn hắn cũng chỉ có thể đếm được trên đầu ngón tay!</p><p>Nghe được Tào Đan nói thế, Diệp Trọng vội vàng nói.</p><p>Nghe vậy, trong mắt Tiêu Viêm thoáng hiện một chút kinh ngạc. Không nghĩ tới, tên Tào Đan này lại có thiên phú ở phương diện thao khống hỏa diễm.</p><p>- Thế nào? Nếu không dám thì nói ra, ta cũng không ép!</p><p>Ánh mắt Tào Đan nhìn chằm chằm Tiêu Viêm, cười lạnh nói.</p><p>- Bốn chữ <i>\"ta cũng không ép\"</i> này từ ngươi nói ra, thật đúng là buồn cười!</p><p>Tiêu Viêm cười lắc đầu, không để ý đến sắc mặt lạnh lùng của Tào Đan.</p><p>- Chỉ được cái miệng lưỡi trơn tru. Rốt cuộc, ngươi dám thi không? Nếu không, hôm nay ta tuy là quay về tay không nhưng lần sau sẽ không tốt đẹp như vậy đâu!</p><p>Âm thanh lạnh lùng của Tào Đan vang lên. Nhìn khuôn mặt tươi cười của Tiêu Viêm, trong lòng hắn rất tức giận.</p><p>- Ngươi thích thì ta chiều!</p><p>Tiêu Viêm cười cười, nụ cười nhìn thế nào cũng lộ ra vẻ xảo trá. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Thao khống hỏa diễm, Tiêu Viêm còn chưa từng thi thố cùng ai. Nhưng hắn biết chắc một điều, hắn am hiểu nhất cũng chính là phương diện này.</p>", "images": {}, "success": true}