{"id": 1110, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1110", "title": "Chương 1110: Trả Nợ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1110: Trả Nợ</h1><p>Hôm nay bận nên chỉ có 1c, các anh em thông cảm! Nếu tìm được những chương sau thì tối sẽ thêm 1c nữa!</p><p>Thanh âm bình thản từ phía chân trời vang lên, dần lan ra xung quanh.</p><p>Trong sân, hơn mười tên Hắc Yên Quân đi theo Linh Tuyền đều mặt trợn mắt há mồm. Bọn họ không ngờ được Linh Tuyền sẽ thua Tiêu Viêm thê thảm như vậy. Đợt giao thủ vừa rồi bọn họ thấy rõ ràng, đến cuối cùng Tiêu Viêm cũng chưa từng thi triển quá loại đấu kỹ nào.</p><p>Nói cách khác, Tiêu Viêm vẫn luôn dựa vào đấu khí của mình, không chỉ có thể chống đỡ được đấu kỹ của Linh Tuyền mà còn nhiều lần lấy thủ đoạn lôi đình bắt chẹt. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Một màn này tạo nên sự kinh sợ không nhỏ đối với bọn hắn.</p><p>- Này, hắn thật là sự là phế vật của Tiêu gia trong miệng Linh Tuyền thống lĩnh sao? Thực lực cỡ này cho dù là dõi mắt khắp tộc nhân trẻ tuổi trong Cổ tộc cũng đủ để đứng vào hàng ngũ mười người đứng đầu.</p><p>Bọn chúng nhìn nhau, đều thấy vẻ hoảng sợ từ trong mắt đối phương. Sức mạnh khủng bố của Tiêu Viêm đã để lại rung động thật lớn trong lòng bọn họ.</p><p>- Kinh nghiệm chiến đấu của tên tiểu tử này so với Linh Tuyền mạnh hơn không biết bao nhiêu lần. Hơn nữa, đấu khí khủng bố như vậy, vừa thấy liền biết căn cơ của hắn đã cực kỳ vững chắc. Thực lực của Linh Tuyền sau khi được tế đàn rửa tội cũng chưa từng rèn luyện nhiều. Đấu khí so sánh với Tiêu Viêm quả thật xứng với hai chữ <i>\"phù phiếm\"</i> …!!</p><p>Nhìn thấy một màn như vậy trên trời, hai lão nhân áo đen chậm rãi gật đầu, than thở.</p><p>Đấu khí vững chắc của Tiêu Viêm chính là trải qua từng bước tu luyện mới đạt đến trình độ của ngày hôm nay. Loại tu luyện bền bỉ và khổ cực như vậy so với việc tu luyện của Linh Tuyền còn hơn xa.</p><p>- Linh Tuyền tiểu tử này lần này coi như tự rước nhục vào thân rồi!</p><p>Huân Nhi bên này cũng vì tràng chiến đấu kết thúc trong nháy mắt này mà lộ vẻ đắc ý. Đối với thực lực của Tiêu Viêm nàng tương đối rõ ràng. Thiên phú của Linh Tuyền mặc dù ưu tú, tuy đã trải qua huấn luyện tinh nhuệ trong Cổ tộc nhưng cũng rất ít khi trải qua những cuộc chiến sinh tử nên so sánh với Tiêu Viêm thì khác biệt quả thật một trời một vực. Bình thường, không có gì đáng nói, nhưng chênh lệch của hai người qua lần giao thủ này liền rõ như ban ngày.</p><p>Trên trời, sắc mặt Linh Tuyền trở nên trắng bệch dưới sự đánh giá đầy thương hại của Tiêu Viêm, thân thể không ngừng run rẩy. Một lát sau, khuôn mặt hắn đỏ lên như máu, đấu khí trong cơ thể đột nhiên mãnh liệt dâng trào.</p><p>Rống…</p><p>Sắc mặt đỏ như máu của Linh Tuyền vào thời khắc này trở nên dữ dội. Ngân sắc đấu khí trong lòng bàn tay mạnh mẽ ngưng tụ, vô số ngân xà ở khắp nơi chuyển động. Lòng bàn tay hắn chấn động hung hăng công kích vào bàn tay Tiêu Viêm.</p><p>Thình thịch!</p><p>Sự biến hóa của Linh Tuyền làm cho Tiêu Viêm chợt cau mày. Lòng bàn tay co lại quỷ dị, chấn lui ngược lại thủ chưởng của Linh Tuyền. Tay phải nắm thành quyền Linh Tuyền đánh thẳng vào ngực hắn.</p><p>Phanh!</p><p>Trên người Linh Tuyền bỗng xuất hiện lôi quang, trong nháy mắt liền ngưng tụ thành một tấm chắn nhỏ khoảng nửa thước bảo vệ quanh ngực đỡ lấy một quyền của Tiêu Viêm.</p><p>- Một tên tiểu phế vật của Tiêu gia như ngươi cũng có tư cách đánh giá thống lĩnh ta ư?</p><p>Lôi quang thuẫn rung động từng cơn mãnh liệt nhưng vẫn chống đỡ toàn bộ kình lực một quyền này của Tiêu Viêm. Khuôn mặt Linh Tuyền lúc này dữ tợn dị thường, hai mắt huyết khí lượn lờ, nhìn qua càng thêm đáng sợ.</p><p>- Bí pháp?</p><p>Cảm nhận được hơi thở của Linh Tuyền đột nhiên bành trướng dữ dội, hai mắt Tiêu Viêm híp lại, thân hình chợt lóe liền lui ra sau vài chục bước.</p><p>- Hóa Huyết Công? Người này thật không muốn sống nữa mà! Ngay cả bí pháp bậc này cũng dám sử dụng?</p><p>Trong sân, hai người hắc y lão giả thấy thế, sắc mặt không khỏi trầm xuống, chuyển mắt nhìn Huân Nhi:</p><p>- Tiểu thư?</p><p>- Không cần để ý đến hắn!</p><p>Huân Nhi khẽ lắc đầu, khóe môi hiện lên nụ cười lạnh:</p><p>- Tự rước lấy nhục mà thôi!</p><p>Trên bầu trời, cả người Linh Tuyền lóe lên lôi quang mơ hồ nhìn thấy có chút máu đỏ phun ra. Ánh mắt hắn dữ tợn nhìn Tiêu Viêm, bàn tay nắm chặt, một thanh Lôi Điện trường thương một lần nữa lại được ngưng tụ thành.</p><p>Tiêu Viêm nhìn thấy thanh thế kinh người của Linh Tuyền liền khẽ cau mày. Bí pháp Cổ tộc quả thật không yếu, thực lực của người này hiện giờ chỉ sợ đã đạt đến Thất tinh Đấu Tông.</p><p>- Bất quá, mặc kệ bí pháp mạnh cỡ nào, nếu không có căn cơ chắc chắn cũng vô dụng thôi. Đến bây giờ, ngươi cũng chưa từng đạt được một nửa kỳ vọng của ta!</p><p>Tiêu Viêm chậm rãi lắc đầu. Đối với Linh Tuyền hắn vẫn có chút xem trọng. Tuy nói thực lực hắn đạt đến Ngũ tinh Đấu Tông nhưng vốn trong mắt Tiêu Viêm cũng xấp xỉ như Tứ tinh Đấu Tông mà thôi. Thậm chí, nếu không có những cao cấp đấu kỹ tương trợ thì chỉ cần chút căn cơ của Tam tinh Đấu Tông cũng có thể cùng hắn tương chiến hơn trăm hiệp rồi.</p><p>Dù vậy, hắn thi triển bí pháp đã mạnh mẽ tăng thực lực của mình lên đến Lục tinh đỉnh phong, gần đạt Thất tinh. Nhưng ở trong mắt Tiêu Viêm, đối với Thiên Hỏa Tam Huyền Biến – Đệ nhất biến, không có lực uy hiếp quá lớn.</p><p>- Ngươi thì tính là cái thá gì? Đợi đến khi bản thống lĩnh bắt ngươi lại, sẽ hảo hảo giáo huấn ngươi!</p><p>Lời nói của Tiêu Viêm càng làm cho sắc mặt của Linh Tuyền trở nên dữ tợn hơn. Một lát sau, rốt cuộc Linh Tuyền cười lạnh, thân hình run lên lập tức tiêu thất trong hư không.</p><p>Nhìn thấy thân hình Linh Tuyền biến mất, Tiêu Viêm vẫn chậm rãi lắc đầu tỏ vẻ thất vọng, đột nhiên nhẹ nhàng bước sang bên cạnh nửa bước.</p><p>Xuy!</p><p>Sau khi Tiêu Viêm bước sang, không gian phía sau đột nhiên ba động. Một thanh Lôi Điện trường thương nhanh như chớp xuyên thủng không gian cắm xượt qua bả vai Tiêu Viêm.</p><p>Một kích thất bại, thân thương đột nhiên chấn động rồi nhanh chóng cong lại như hình cánh cung một cách quỷ dị, hung hăng hướng đầu Tiêu Viêm bắn tới.</p><p>Sắc mặt Tiêu Viêm không thay đổi, đầu ngửa ra sau, trường thương lướt qua sát mặt hắn, trong khi đó bàn chân đạp mạnh vào hư không, thân thể đột nhiên như con vụ ở tốc độ cao xoáy ngược lên, rồi chợt phát ra một cước chứa đựng lực đạo cực lớn quất qua không gian hư vô!</p><p>Thình thịch!</p><p>Một cước này đã làm không gian hư vô dao động một lát, thân hình Linh Tuyền nhanh chóng hiện ra. Lôi quang thuẫn ở một lần nữa thủ hộ trước mặt nhưng cũng không hoàn toàn triệt tiêu hết lực đạo. Lực lượng còn sót lại khiến cho hắn chật vật lui về sau vài bước.</p><p>Thân hình lùi về sau, sắc mặt Linh Tuyền càng trở nên âm trầm quỷ dị. Mượn lực phản chấn, hắn thay đổi thủ ấn một lần nữa, đấu khí mạnh mẽ trong lòng bàn tay nhanh chóng thành hình.</p><p>Thấy thế, tròng mắt Tiêu Viêm híp lại, thân hình vừa động liền hóa thành một đạo bóng đen mơ hồ lao ra. Mà Linh Tuyền lần trước ăn không ít đau đớn nên không dám tiếp tục ở gần Tiêu Viêm, bàn tay buông lỏng Lôi Điện trường thương, thân thể xoay nửa vòng đã tung ra một cước mãnh liệt vào chuôi trường thương.</p><p>Xuy!</p><p>Lôi Điện trường thương dưới lực đẩy mạnh mẽ của cước này hóa thành một con rồng bạc giương nanh múa vuốt bắn về phía Tiêu Viêm.</p><p>Nhìn ngân mang bùng nổ lao đến, thân hình Tiêu Viêm rung lên tạo thành một tàn ảnh ở tại chỗ. Thân hình nhảy vọt lên, mũi chân cực kỳ tinh chuẩn điểm trên thân trường thương liền quỷ dị thoát khỏi trước mặt Linh Tuyền.</p><p>- Phiên Hải Ấn!</p><p>Tiêu Viêm vừa mới xuất hiện, hàn quang trong mắt Linh Tuyền chợt lóe. Năng lượng thủ ấn trong tay hắn hung hăng công kích vào mặt Tiêu Viêm.</p><p>Thủ ấn đen nhánh trong đồng tử cấp tốc lớn hơn, đầu Tiêu Viêm đột nhiên cực kỳ quỷ dị nghiêng qua, thủ ấn ngay tức thì đã sượt qua tai, cánh tay vươn ra, sau đó khuỷu tay giống như đao phong hung mãnh chém xuống!</p><p>- Rắc…</p><p>Linh Tuyền bị hỏa diễm xanh biếc đánh sâu vào cổ tay, kình lực mạnh mẽ trực tiếp chấn xương cổ tay hắn gãy lìa, vang lên một tiếng thanh thúy.</p><p>Tiêu Viêm ra tay rất độc và nhanh khiến cho Linh Tuyền không kịp phản ứng gì. Khi đánh gãy cổ tay Linh Tuyền, trong mắt Tiêu Viêm bỗng thoáng hiện vẻ ngoan độc, quyền đầu được bích lục hoả diễm bao bọc trực tiếp hung hăng đánh lên mặt Linh Tuyền.</p><p>Cổ tay đau nhức thấu xương từng đợt nhưng Linh Tuyền còn chưa kịp kêu lên tiếng nào thì một luồng kình phong nóng cháy hung mãnh đã trực tiếp xuyên đến làm cho đầu hắn đầy mồ hôi lạnh. Chỉ trong mười hiệp ngắn ngủi giao thủ với Tiêu Viêm, hắn liền biết được cái gì gọi là lấy mạng đổi mạng. Hơn nữa, điều làm cho trái tim hắn cảm thấy lạnh lẽo chính là chỉ có mỗi Tiêu Viêm mới có những chiêu liều mạng như vậy. Mỗi công kích của hắn đánh ra đều bị Tiêu Viêm mạo hiểm tránh đi tại những thời khắc tối hậu nhất!</p><p>Thình thịch!</p><p>Hỏa diễm xanh biếc bao bọc quyền đầu đã nên vào mặt Linh Tuyền. Lôi quang thuẫn một lần nữa hiện lên phát ra một thanh âm trầm thấp miễn cưỡng chống đỡ.</p><p>Vừa ngăn cản công kích của Tiêu Viêm, Linh Tuyền còn không kịp buông lỏng đã kinh hãi giật mình. Hắn nhìn thấy trước mặt đột nhiên hiện lên từng đạo quyền ảnh, mỗi một đạo đều ẩn chứa lực lượng hung hãn, làm cho hắn khiếp sợ đến cùng cực.</p><p>Bang…bang…bang…bang…</p><p>Quyền ảnh giống như mưa trút lên Lôi quang thuẫn làm cho thân hình hắn rung động từng cơn. Sau một lúc, cuối cùng cũng vang lên một tiếng <i>\"rắc…\"</i> thanh thúy mà mạnh bạo.</p><p>Bùng…</p><p>Thấy lôi quang thuẫn bị vỡ tung, ánh mắt Tiêu Viêm lạnh lùng, quyền ảnh biến đổi khiến cho ánh mắt Linh Tuyền trở nên cực kỳ khiếp sợ, chỉ biết đứng trơ trơ nhận lấy quyền ảnh giáng thẳng lên mặt.</p><p>Phụt…</p><p>Một quyền này của Tiêu Viêm cực kỳ cương mãnh, lập tức làm cho Linh Tuyền phun ra một ngụm máu tươi xen lẫn mấy cái răng. Thân thể hắn giống như diều đứt dây bay vùn vụt ngược về phía sau rồi đập mạnh lên vách tường. Dư lực đáng sợ cũng làm vách tường chấn động đổ sụp xuống, đá vụng văng khắp nơi liền hóa thành một đống phế tích.</p><p>Nét mặt Tiêu Viêm không chút thay đổi. Thân hình chợt lóe đã nhanh chóng hiện ra giữa không trung, chỉ xuất ra một cước đã làm những mảnh đá vụn kia bắn rào rào vào trong đống phế tích. Ngay tức khắc, bên trong cái động sâu đen nhánh đó đã vọng ra những tiếng kêu thê lương.</p><p>Chậm rãi đi từng bước đến bên cạnh đống đổ nát, bàn tay Tiêu Viêm hơi cong lại tuôn ra hấp lực dữ dội. Đá vụn lập tức bị hất sang một bên lộ ra Linh Tuyền máu me đầy người nằm dưới đống đá vụn. Liếc nhìn hắn, bàn tay Tiêu Viêm chộp ra một trảo cách không hút Linh Tuyền lại.</p><p>- Linh Tuyền thống lĩnh, phế vật Tiêu gia như ta đây bây giờ đã có tư cách đánh giá ngươi rồi chứ?</p><p>Bàn tay Tiêu Viêm nhẹ nhàng nắm lấy cổ Linh Tuyền, chỉ cần hắn hơi dụng lực thì Thống lĩnh Hắc Yên Quân từng vênh váo trước mặt hắn năm đó liền sẽ chết tại nơi này.</p><p>Nhìn thấy Tiêu Viêm mỉm cười, trong mắt Linh Tuyền lộ ra vẻ sợ hãi. Hắn nhớ lại, khi cùng hắn giao thủ, người này chưa từng thi triển qua đấu kỹ nào cả.</p><p>Đây là một loại khinh thị, nhưng chỉ với như thế Linh Tuyền cũng đã thua, mà còn thua một cách chật vật.</p><p>Tới hiện tại, hắn mới hiểu được. Tiêu Viêm đang đứng trước mặt hắn hiện giờ đã không còn là một Đấu Linh nho nhỏ ở Nội viện năm nào.</p><p>Ba mươi năm hà Đông, ba mươi năm hà Tây, không ai hèn mãi được!</p><p>Năm xưa làm bậy, thì giờ này hắn phải trả lại!</p>", "images": {}, "success": true}