{"id": 1113, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1113", "title": "Chương 1113: Khổ Tu Luyện Đan", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1113: Khổ Tu Luyện Đan</h1><p>Sau khi đáp ứng thỉnh cầu của Diệp Trọng, thời gian của Tiêu Viêm liền trở nên cấp bách. Trong hai tháng ngắn ngủi này, hắn cần phải luyện tập nhiều hơn để nâng cao trình độ chế thuốc của mình. Đối mặt với những Luyện dược sư ưu tú đến từ khắp nơi trên đại lục, hơn nữa còn có thể làm danh tiếng từ cuộc thi mà lan truyền ra bên ngoài, dù là Tiêu Viêm cũng cảm nhận được một chút áp lực.</p><p>Loại tỷ thí này hoàn toàn bất đồng với chiến đấu võ kỹ bình thường. Đây là một lĩnh vực do người khác đánh giá, độ khó có thể còn đến gấp mười lần khi trùng kích vào bình cảnh đấu khí so với thường ngày. Dù sao, luyện đan cũng không phải chỉ dựa vào việc tinh thần hưng phấn mà cần phải tâm bình khí hòa. Đối với hết thảy mọi thứ trong dược đỉnh phải nắm chặt đến trình độ cực kỳ tinh chuẩn.</p><p>Cho dù, trình độ luyện dược có tăng lên nhưng đối với người khác mà nói, việc này không khác gì đốt tiền hoặc là nói đốt dược liệu. Mặc kệ thiên phú của Luyện dược sư đó như thế nào, phải qua rèn luyện thực tế mới là điều quan trọng nhất. Mà muốn luyện tập luyện đan tự nhiên không thể thiếu dược liệu. Tới cấp bậc của Tiêu Viêm, những loại dược liệu dùng để luyện tập cũng đã không phải là loại tầm thường. Nếu sau lưng không có thể lực hùng hậu duy trì chỉ sợ sẽ không thể nâng cao trình độ được.</p><p>Nhưng may mà hiện tại Diệp gia dù đã tụt dốc nhưng trải qua nhiều năm tích trữ thì tài vật cũng tương đối phong phú. Bọn họ lần này đã đặt tất cả hi vọng vào Tiêu Viêm, vì thế đều tận lực thỏa mãn những yêu cầu của hắn. Những dược liệu quý hiếm ấy do Diệp Trọng phân phó nên không ngừng được vận chuyển đến chỗ Tiêu Viêm. Thời điểm này, nếu không hào phóng ra tay, Diệp gia chỉ sợ thật sự phải xong đời.</p><p>Dưới sự trợ giúp hết mình của Diệp gia, Tiêu Viêm cũng giảm đi không ít phiền phức trong việc tìm kiếm dược liệu khắp nơi. Hiện giờ, việc duy nhất hắn cần phải làm chính là luyện chế đan dược. Mặc kệ là thành công hay thất bại, ít nhất cũng có thể rút ra một vài kinh nghiệm bổ ích, được dần dần tích lũy, sớm hay muộn cũng có một ngày cải biến và mang đến hiệu quả nhất định.</p><p>Nhìn khắp đại lục, những Luyện dược sư cấp bậc Tông sư kia, không có người nào là kẻ lý luận suông. Bọn họ không ai không có kinh nghiệm phong phú đến kinh người.</p><p>Luyện dược sư, thiên phú dĩ nhiên quan trọng, nhưng kinh nghiệm cũng là một trong những yếu tố hàng đầu bắt buộc không thể thiếu. Những năm gần đây thời gian của Tiêu Viêm lúc nào cũng cấp bách nên hắn chưa từng dừng lại để luyện đan. Hơn nữa, vì Dược lão lưu lại cho hắn rất nhiều phương thuốc nên hắn chỉ có một con đường thẳng tiến phẳng phiu. Cứ như vậy, hắn so với những Luyện dược sư bình thường tiến triển nhanh hơn.</p><p>Đương nhiên Tiêu Viêm tự nhiên cũng hiểu được. Mặc dù bước khởi đầu của hắn không thấp, nhưng nhìn khắp đại lục người có điều kiện tốt như hắn chắc chắn sẽ không chỉ có bản thân mình, thậm chí bước khởi đầu so với hắn còn cao hơn rất nhiều. Muốn vượt qua những người này ở đại hội cũng chẳng phải chuyện dễ dàng gì.</p><p>Cho nên, hai tháng này hắn vô cùng vất vả, tập trung hết tinh thần vào việc luyện đan.</p><p>Bên trong mật thất vô cùng rộng rãi, nhiệt độ nóng bỏng tràn ngập khắp xung quanh làm cho mật thất như một cái lò nướng nóng rực. Người bình thường ở trong này nếu không ra ngoài nghỉ ngơi mười mấy phút chỉ sợ không thở được mà ngất đi.</p><p>Mật thất được một loại nham thạch đúc thành. Loại nham thạch này tên là Tương Nham được lấy từ trong núi lửa. Nó không chỉ cứng rắn mà còn có hiệu quả đặc thù là giữ nhiệt, chuyên môn dùng để kiến tạo Luyện đan thất, hiệu quả cực kỳ.</p><p>Mật thất hoàn toàn không có nửa khe hở, nhìn qua giống như một khối nham thạch khổng lồ.</p><p>Hiện tại trong mật thất chứa rất nhiều hòm ngọc. Trong đó, mơ hồ tản ra mùi dược liệu nồng nặc. Dưới nhiệt độ nóng bỏng trong mật thất, mùi hương này còn nồng hơn rất nhiều.</p><p>Ở vị trí trung tâm mật thất, trên thạch đài có một thân ảnh ngồi xếp bằng, trên không trung trước mặt lơ lửng một dược đỉnh đỏ đậm, bên trong dược đỉnh, hỏa diễm xanh biếc đang thiếu đốt hừng hực, mà nhiệt độ nóng cháy ở nơi này chính là từ dược đỉnh tràn ra.</p><p>Người đang ngồi ở đây dĩ nhiên là Tiêu Viêm đang khổ tu thuật luyện dược. Từ khi biết được thời gian quá gấp gáp, tất cả thời gian hắn đều tại nơi này, lúc rãnh rỗi thì mở đỉnh luyện đan. Tuy là khổ nhọc nhưng vì Tam Thiên Diễm Viêm Hỏa thì những khổ cực này không tính là gì. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Bên trong dược đỉnh, hỏa diễm xanh biếc hừng hực bốc lên. Khi hỏa diễm thiêu đốt mơ hồ có thể nhìn thấy bóng dáng sơ khai của viên thuốc, đan hương nhàn nhạt từ trong đó truyền ra.</p><p>Bộ dáng sơ khai của đan dược được hỏa diễm thiêu đốt dần trở nên tròn trịa. Chừng một canh giờ sau, hai mắt đang nhắm chặt của Tiêu Viêm đột nhiên mở ra. Hắn cong ngón tay búng ra tức thì nắp dược đỉnh bật ra xuất hiện một cầu vồng bảy sắc. Nó lướt ra một cách dữ dội rồi tự động rơi vào tay Tiêu Viêm.</p><p>Ở trong tay Tiêu Viêm là một khỏa đan dược lớn bằng đầu ngón tay cái. Đừng nhìn thể tích nhỏ bé của nó mà lầm. Nếu đưa ra ngoài ắt sẽ làm không ít người chém giết tranh đoạt.</p><p>Đan dược này tên là Thuấn Khí Đan, một loại đan dược dùng khi tiêu hao đấu khí, cấp bậc miễn cưỡng đạt tới Thất phẩm sơ cấp và có tác dụng khôi phục một lượng lớn đấu khí trong một thời gian ngắn. Hơn nữa, dù cường giả Đấu Tông phục dụng thì cũng sinh ra hiệu quả cực kỳ to lớn. Nếu hai người chiến đấu đến lúc đấu khí khô kiệt, khi dùng khỏa đan này thì có thể khôi phục một ít đấu khí, cục diện có thể nghịch chuyển nên vì thế một số cường giả đều tranh giành nhau chiếm được nó. Bất quá, chi phí luyện chế đan dược này rất đắt đỏ, nếu không phải là cường giả có tài phú cự đại thì cũng không thể nào tùy tiện phục dụng nó được.</p><p>Phải biết rằng, Thuấn Khí Đan này Tiêu Viêm trước đó chưa từng nhìn thấy qua. Một là cấp bậc của nó không thấp, hai là hạn chế vì dược liệu quá trân quý thì làm sao có điều kiện luyện chế ra được…</p><p>Lấy ra một cái bình ngọc từ trong Nạp Giới, Tiêu Viêm lập tức đặt Thuấn Khí Đan vào trong. Giờ phút này, trong bình ngọc vẫn còn có sáu khỏa Thuấn Khí Đan khác và đây cũng chính là thu hoạch trong hai mươi ngày qua của hắn.</p><p>Ở trong mật thất này hơn nửa tháng, Tiêu Viêm căn bản chưa từng bước chân ra ngoài. Dù sao dược liệu dùng hết sẽ tự có người đưa vào nên hắn dùng tất cả tinh thần tập trung toàn bộ để luyện đan. Hắn mất ăn mất ngủ luyện đan như vậy, thu hoạch tự nhiên không nhỏ. Thất phẩm sơ cấp đan dược được hắn luyện chế thành công không ít. Thậm chí, cả Thất phẩm trung cấp đan dược cũng thành công một lần.</p><p>Trải qua thời gian luyện đan điên cuồng như vậy, Tiêu Viêm có thể cảm giác rõ ràng thuật luyện đan của mình tăng trưởng không ít. Đương nhiên, thiên phú luyện đan của Tiêu Viêm cho dù là Dược lão cũng không thể phủ nhận. Trước khi Dược lão rời đi, Tiêu Viêm nhiều lắm chỉ có thể luyện chế Ngũ phẩm đan dược. Nhưng hôm nay, trải qua bao nhiêu nỗ lực và cố gắng, hắn đã có thể luyện chế Thất phẩm đan dược. Tiêu Viêm đã rất phấn đấu nhưng không thể không nói thiên phú cũng rất quan trọng.</p><p>Bất quá, sau hai mươi ngày luyện đan điên cuồng vẫn làm cho Tiêu Viêm có chút ngạc nhiên. Dĩ nhiên là đấu khí trong cơ thể cũng từ từ tăng trưởng bằng một tốc độ thong thả,. Một phen suy nghĩ khiến hắn giật mình hiểu ra, luyện đan vốn là chuyện tiêu hao tinh thần lực, cho dù là đấu khí hay linh hồn lực cũng không thoải mái. Trong thời gian này, đấu khí trong cơ thể một khi không còn, Tiêu Viêm liền tiến vào trạng thái tu luyện, đợi cho đến khi đấu khí phục hồi liền không ngừng luyện đan, đây chính là hình thức tiêu hao rồi bổ sung. Cho nên đấu khí được tăng cường cũng không phải là chuyện gì kỳ quái.</p><p>Ngồi trên thềm đá, Tiêu Viêm thoáng chốc đã hồi phục một chút đấu khí, thở ra một ngụm trọc khí, thấp giọng lẩm bẩm:</p><p>- Lấy thuật luyện dược hiện giờ của ta, xác xuất luyện chế thành công Thất phẩm sơ cấp đan dược đã tương đối khá, về phần Thất phẩm trung cấp đan dược lại quá ít nhưng có thể từ từ nâng dần lên. Tuy so với những Thất phẩm Luyện dược sư bình thường còn tốt hơn nhiều nhưng vẫn không đủ a.</p><p>Mong muốn chen chân vào tốp mười tại Đan hội, chỉ bằng vào Thất phẩm trung cấp đan dược rõ ràng quá khó khăn. Dựa theo ước đoán của Tiêu Viêm, ít nhất cũng phải là Thất phẩm cao cấp đan dược mới có thể nắm chắc tiến vào mười hạng đầu.</p><p>- Thất phẩm cao cấp!</p><p>Bàn tay Tiêu Viêm chậm rãi siết chặt, khóe mắt lóe lên ngoan sắc. Thất phẩm cao cấp mà thôi, hắn không tin bản thân không làm được.</p><p>Trong đầu xuất hiện ý niệm cố chấp này, bàn tay Tiêu Viêm lấy ra những dược liệu được chuẩn bị đầy đủ từ trong hòm. Bàn tay vung lên, những dược liều nhất thời phiêu phù trên không, mùi thuốc nồng nặc xông vào mũi.</p><p>Tiêu Viêm khẽ hừ lạnh cong ngón tay búng ra, dược liệu lần lượt tiến vào bên trong dược đỉnh. Theo biến hóa của thủ ấn, hỏa diễm xanh biếc bùng lên một lần nữa thiêu đốt.</p><p>Tiêu Viêm bế quan luyện đan điên cuồng, cho dù là bọn người Diệp Trọng cũng cảm thấy lo lắng liên tục than thở không thôi. Có thể có được thành tựu như hiện tại ở độ tuổi này quả nhiên không phải vô căn cứ. So sánh với hắn những tộc nhân trẻ tuổi của Diệp gia chẳng khác nào phế vật.</p><p>Tiêu Viêm bế quan luyện đan ước chừng đã được một tháng mà vẫn chưa hề rời khỏi mật thất. Luyện đan điên cuồng như vậy hẳn thành quả cũng tương đối kinh người. Thấp phẩm sơ cấp, trung cấp đan dược luyện chế thành công ngày càng nhiều. Thậm chí, sau hai lần luyện chế Thất phẩm cao cấp đan dược thất bại, thuật luyện đan cũng dần có chút tiến bộ. Xem tình trạng hiện tại của hắn thì Thất phẩm cao cấp đan dược có thể sắp được ra lò.</p><p>Khi Tiêu Viêm đang ở một tháng cuối cùng khổ tu luyện đan trong mật thất thì từng tiếng chuông bỗng vang lên dồn dập.</p><p>Tiêu Viêm đang ở trạng thái luyện đan cũng bị tiếng vang đột ngột này làm tỉnh lại, thoáng ngẩn người, sắc mặt có chút biến hóa. Hắn biết, khi thanh âm này vang lên chính là lúc Diệp gia đang trong cơn nguy cấp.</p><p>- Diệp gia đã xảy ra chuyện gì?</p><p>Chau mày, Tiêu Viêm đứng dậy, mở cửa mật thấtt. Hiện tại hắn đã đáp ứng Diệp gia cho nên chuyện tình của Diệp gia hắn không thể không quản. Hơn nữa, trong khoản thời gian này Tiêu Viêm đã tiêu hao đại bộ phận dược liệu cất chứa của Diệp gia nên hắn rất băn khoăn, cũng biết Diệp gia đã đặt tất cả hi vọng lên người hắn.</p>", "images": {}, "success": true}