{"id": 1125, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1125", "title": "Chương 1125: Luyện Dược Sư Thất Phẩm Trung Cấp", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1125: Luyện Dược Sư Thất Phẩm Trung Cấp</h1><p>Không khí trong phòng bởi vì câu nói vừa rồi của Tiêu Viêm mà trở nên an tĩnh dị thường. Từng ánh mắt ngạc nhiên nhìn Tiêu Viêm. Một lúc lâu sau, chợt từ ngạc nhiên mà biến thành chế nhạo.</p><p>- Hắc hắc, Diệp Trọng! Người của Diệp gia ngươi từ lúc nào lại biết nói đùa để hù dọa mọi người vậy? Nơi này là điểm khảo thí của Đan Tháp chứ không phải của Diệp gia ngươi!</p><p>Lão phụ áo xám nhanh chóng phục hồi tinh thần, cười lạnh nói.</p><p>Đối với tiếng cười lạnh này của hôi y phụ nhân, ba bị nam nữ trẻ tuổi của Bạch gia cũng nhìn Tiêu Viêm bằng ánh mắt trào phúng, bộ dáng như đang xem hí kịch. Bọn họ không tin tên tiểu tử chưa đến Đan Tháp khảo thí lần nào lại có tư cách được thi lấy huy chương Luyện dược sư Thất phẩm trung cấp.</p><p>Ba người còn lại của Khâu gia mặc dù không biểu hiện như đám người Bạch gia, nhưng ánh mắt của bọn họ cũng chứa đầy nghi vấn, chú mục vào Tiêu Viêm. Hiển nhiên bọn họ chỉ cảm nhận được tên tiểu tử này chỉ phô trương thanh thế mà thôi.</p><p>- Ở nơi này ngươi không được đùa giỡn! Ngươi xác định sẽ tham gia khảo thí huy chương Luyện dược sư Thất phẩm trung cấp?</p><p>Trong mắt lão nhân áo trắng lộ ra vẻ kinh nghi nhìn Tiêu Viêm, sắc mặt ngưng trọng đoạn trầm giọng nói.</p><p>Đang nói chuyện, ánh mắt lão nhân áo trắng đang nhìn Tiêu Viêm chuyển sang nhìn Diệp Trọng ở bên cạnh. Nhưng khi nhìn thấy vẻ mặt tươi cười của Diệp Trọng, nghi vấn trong lòng lão càng sâu. Chẳng lẽ tiểu tử kia lại có năng lực này? Tuổi còn trẻ mà đã có năng lực Luyện dược sư Thất phẩm trung cấp thì quả thật khó lường!</p><p>- Vâng…</p><p>Tiêu Viêm gật đầu xác nhận câu hỏi của lão nhân áo trắng rồi ôm quyền nói:</p><p>- Phiền toái Hàn trưởng lão rồi! Không biết khảo thí Luyện dược sư Thất phẩm trung cấp cần phải thực hiện những gì?</p><p>Nhìn thấy Tiêu Viêm vẫn kiên trì như cũ, sắc mặt lão nhân áo trắng càng lúc càng nghiêm nghị. Trường hợp này, nếu như kẻ này không phải ngốc sẽ không tự rước nhục vào thân như vậy. Nghĩ thì nghĩ vậy, nhưng lão vẫn không thể tin được.</p><p>- Ngươi đã kiên trì như vậy, tùy ngươi! Hy vọng ngươi không có nói đùa. Mặt khác, cứ gọi ta là Hàn quản sự được rồi. Trưởng lão, danh hiệu này ta còn không đảm đương nổi!</p><p>Chậm rãi gật đầu, Hàn Lợi nói.</p><p>Tiêu Viêm mỉm cười gật đầu. Ở bên cạnh lại vang lên một tiếng cười nhạo, ánh mắt hắn dời qua liền nhìn thấy nữ tử Bạch gia đang cất tiếng cười lạnh pha chút châm biếm. Hiển nhiên, cô ta rất khinh thường Tiêu Viêm. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Vốn dựa theo tình huống mà nói thì hẳn nàng đã là người khảo hạch cấp bậc cao nhất, đợi đến khi khảo thí xong nàng sẽ trở thành người đặc biệt nhất trong mắt mọi người. Nhưng hiện tại mục đích của nàng bị Tiêu Viêm càn quấy phá bỏ nên trong lòng tự nhiên không thoải mái. Hơn nữa, nàng cũng cho rằng hắn đòi khảo thí huy chương Thấp phẩm trung cấp chẳng qua là hù dọa mọi người ở đây thôi. Bằng vào Diệp gia đang từng bước suy tàn kia thì sao còn có thể xuất hiện thiên tài có thể so sánh cùng Bạch gia chứ?!</p><p>Đối với tiếng cười nhạo khinh thường của nàng, Tiêu Viêm cũng không hề quan tâm. Hắn từng trải qua rất nhiều chuyện mà nữ tử này không thể tưởng tượng nối, đối với tính trẻ con của cô ta lẫn cách nhìn thiển cận này, tâm cảnh của hắn sẽ không bị dao động.</p><p>- Nếu đã quyết định như vậy, bắt đầu khảo thí!</p><p>Hàn Lợi phất tay, sau đó chỉ vào bốn cánh cửa lớn phía sau, trên cao mỗi cánh cổng đều có một tấm bảng ghi chữ cổ xưa: Thiên, Địa, Huyền, Hoàng.</p><p>- Khảo thí Lục phẩm trung cấp, đi vào Huyền phòng. Cao cấp thì đi vào Địa phòng!</p><p>Nói xong, Hàn Lợi nhìn Tiêu Viêm nói:</p><p>- Theo như lời ngươi, chờ bọn hắn khảo hạch xong, ta sẽ tự mình mang ngươi đi vào Thiên phòng để ngươi khảo thí!</p><p>Tiêu Viêm khẽ gật đầu.</p><p>- Những người còn lại tiến vào phòng khảo thí tương ứng với bản thân đi!</p><p>Nhìn thấy mọi người không ai dị nghị gì, Hàn Lợi gật đầu, nói.</p><p>Nghe vậy, ngoại trừ Tiêu Viêm, năm người nam nữ trẻ tuổi của hai nhà Bạch, Khâu đều chia ra đi vào phòng tương ứng với cấp bậc họ định khảo thí. Bạch y nữ tử tựa như một thiên kiêu chi nữ, một mình tiến vào Địa phòng. Bốn người còn lại đều đi vào Huyền phòng.</p><p>Sau khi năm người này đi khỏi, nơi này cũng dần yên tĩnh trở lại. Tiêu Viêm tùy ý đứng một góc, đôi mắt thỉnh thoảng đảo qua quan sát chung quanh, từ từ bế nhập dưỡng thần.</p><p>Lão phụ của Bạch gia kia liếc nhìn Tiêu Viêm, như không chịu được yên lặng liền cất giọng the thé nói:</p><p>- Diệp Trọng, hiện tại những người trẻ tuổi của Diệp gia càng ngày càng kiêu ngạo a! Khó trách Diệp gia mấy năm nay chẳng ra gì!</p><p>Diệp Trọng cười lạnh, nói:</p><p>- Chó cậy gần nhà, gà cậy gần chuồng. Lão phu chẳng qua là không muốn tranh cãi thôi. Bằng vào cấp bậc Luyện dược sư Thấp phẩm sơ cấp của ngươi còn chưa có tư cách để cho lão phu coi trọng. Năm đó, thời điểm Diệp gia ta còn ở đỉnh cao, không biết ngươi có bộ dạng kinh sợ như thế nào?</p><p>Lời nói của Diệp Trọng phút chốc kịch liệt hẳn, khiến cho sắc mặt của lão phụ kia trong nháy mắt trở nên xanh mét. Ánh mắt mụ âm trầm nhìn Diệp Trọng, cười lạnh, nói:</p><p>- Tốt, những lời này của ngươi ta sẽ khắc ghi! Chờ khi Diệp gia ngươi bị xóa tên khỏi Ngũ đại gia tộc, ta sẽ cho ngươi hối hận vì những lời ngươi nói hôm nay!</p><p>Lão nhân Khâu gia ở bên cạnh chợt chau mày. Mặc dù lao ta cũng khinh thường Diệp gia đang thời kỳ xuống dốc nhưng cũng không đến nổi bỏ đá xuống giếng như vậy. Dù sao một gia tộc cỡ này, ai lại không có lúc lên lúc xuống, không ai có thể biết được người ta có thể quật khởi lại một lần nữa hay không!</p><p>- Hồ đồ…!! Người của Bạch gia quả thật không được giáo dục! Ngay cả ngươi cũng như thế!</p><p>Nghe được những lời nói của lão phụ áo xám, sắc mặt của Diệp Trọng liền tối sầm lại. Nhưng không đợi ông ta mở miệng, Tiêu Viêm chậm rãi mở mắt rồi lạnh lùng liếc mụ, thản nhiên nói.</p><p>- Tiểu tạp chủng, ngươi muốn gì? Dám nói chuyện với ta như vậy sao!</p><p>Nghe Tiêu Viêm nói xong, sắc mặc của lão phụ áo xám cũng dần âm lãnh.</p><p>Thực lực của mụ kém hơn Diệp Trọng, vì vậy đối với tiếng cười lạnh của Diệp Trọng thì tất nhiên phải nhịn một chút. Nhưng Tiêu Viêm trong mắt mụ hắn chỉ là một tên tiểu bối mà thôi!</p><p>Vừa dứt lời, mụ liền động thân liền lướt tới nhanh như chớp, móng tay sắc bén như đao phong biến thành trảo không chút lưu tình chụp vào yết hầu của Tiêu Viêm.</p><p>Tiêu Viêm híp mắt lại, hai tay trong tay áo chậm rãi nắm thành quyền, đấu khí không ngừng chuyển động trong cơ thể. Hắn sẽ không ngại ở tại chỗ này cấp cho mụ ác là này một bài học khó quên.</p><p>- Dừng tay!</p><p>Trong khi đấu khí của Tiêu Viêm đang chuyển động và chuẩn bị ra tay, một đạo nhân ảnh đột nhiên xuất hiện trước mặt hắn nhanh như chớp, trầm giọng quát:</p><p>- Nơi này là Phân tháp Đan Tháp không phải là Bạch gia! Dừng tay lại cho ta!</p><p>Nhìn thấy Hàn Lợi đứng che trước mặt Tiêu Viêm, thân hình lão phụ áo xám vừa động liền lui về sau hai bước, lạnh lùng nhìn Tiêu Viêm chằm chằm, nói:</p><p>- Tiểu hỗn đản, đừng để ta gặp lại ngươi! Nếu không ta không ngại khiến cho Diệp gia mất đi một tên tiểu bối đâu!</p><p>Nói đến cuối, ánh mắt phụ nhân âm lãnh rồi chuyển sang nhìn sang Diệp Trọng vẫn im lặng không nhúc nhích ở bên cạnh.</p><p>Đối với ánh mắt âm lãnh của phụ nhân, Diệp Trọng nở một nụ cười quái dị. Nếu như phụ nhân này biết Thiên Xà của Băng Hà Cốc bị Tiêu Viêm đánh trọng thương thì không biết nàng có lá gan để nói những lời này không?</p><p>Tiêu Viêm bình thản liếc nhìn mụ ta, hai tay đang nắm chặt trong tay áo xòe ra trở lại. Nếu không có Hàn Lợi đột nhiên xuất thủ ngăn cản, mụ ác là đáng ghét này chỉ sợ đã không còn hơi để nói nữa.</p><p>Ánh mắt thập phần bình tĩnh của Tiêu Viêm khiến cho khóe mắt phụ nhân giật giật. Tiểu tử này… mặc dù không nói gì nhưng từ cử động của hắn mụ vẫn nhìn ra vẻ kiêu ngạo. Điều này làm cho mụ ta rất không vừa mắt.</p><p>Ánh mắt của lão già Khâu gia ở bên cạnh dừng lại trên người Tiêu Viêm một chút, chợt lắc đầu, trong lòng thầm than thay cho tên tiểu tử này. Đắc tội với một cường giả của Bạch gia là một hành động không có lý trí.</p><p>Sau khi Hàn Lợi ra mặt, không khí trong phòng tĩnh lặng hơn rất nhiều nhưng lão phụ áo xám vẫn nhìn Tiêu Viêm chằm chằm bằng ánh mắt lạnh lùng khiến người khác không rét mà run.</p><p>- Két...</p><p>Không khí quỷ dị này chẳng biết kéo dài bao lâu, cánh cửa đang đóng chặt của Huyền phòng từ từ mở ra, bên trong xuất hiện bốn người. Ngoại trừ một người hơi đỏ mặt, trên ngực ba người còn lại đều có một chiếc huy chương hỏa diễm lượn lờ xung quanh. Trên huy chương được khắc hình một tòa tháp, trên thân tháp có sáu ngôi sao màu tím tỏa ra hào quang chói mắt.</p><p>Sáu ngôi sao màu tím, nếu cẩn thận nhìn kỹ có thể phát hiện ngôi sao thứ sáu so với năm ngôi sao còn lại thì nhạt hơn một chút. Đây chính là dấu hiệu tượng trưng cho bậc trung cấp, nếu là sơ cấp thì ngôi sao sẽ càng mờ hơn nữa. Nhưng nếu là cao cấp thì ngôi sao này sẽ sáng rực như những ngôi sao khác.</p><p>- Khảo thí Lục phẩm trung cấp đã hoàn tất! Khâu gia thông qua hai người, Bạch gia một người.</p><p>Hàn Lợi liếc mắt nhìn bốn người, chậm rãi nói.</p><p>Nghe vậy, khuôn mặt của lão già Khâu gia cũng hiện lên vẻ tươi cười. Còn lão phụ áo xám lại nhướng mày, hung hăng trợn mắt liếc nhìn nam tử trẻ tuổi không thông qua khảo thí kia.</p><p>Hàn Lợi vừa nói xong không lâu, cánh cửa Địa phòng đang đóng chặt cũng từ từ mở ra, Thân ảnh nữ tử áo trắng lãnh diễm kiêu ngạo cũng xuất hiện. Trên ngực nàng cũng có một tấm huy chương gồm sáu ngôi sao màu tím lóng lánh. Lục phẩm cao cấp!</p><p>- Khảo thí Lục phẩm cao cấp hoàn tất! Bạch gia, thông qua.</p><p>Nghe được thanh âm tuyên bố của Hàn Lợi, nữ tử lãnh diễm cũng nở một nụ cười kiêu ngạo. Điều này khiến cho từng ánh mắt trong phòng nhìn nàng đầy hâm mộ làm trong lòng nàng dâng lên một niềm cảm xúc thỏa mãn hư vinh.</p><p>Nữ tử lãnh diễm chậm rãi bước đến cạnh lão phụ áo xám rồi đưa mắt nhìn chằm chằm Tiêu Viêm với vẻ kênh kiệu. Nàng đang rất muốn nhìn xem hắn hiện tại sẽ làm như thế nào để xuống nước đây!</p><p>- Kế tiếp, đến phiên khảo thí Thất phẩm trung cấp! Xem ra ta phải tự mình động thủ kiểm chứng rồi. Đi theo ta!</p><p>Hàn Lợi bất đắc dĩ lắc đầu nhìn thoáng qua Tiêu Viêm đang đứng yên, đoạn xoay người đi về phía Thiên phòng. Thấy thế, Tiêu Viêm cũng không chần chờ liền đi theo lão. Sau đó hai người đã nhanh chóng biến mất trong cánh cửa.</p><p>Đám người lão phụ áo xám mặc dù đã khảo thí xong nhưng vẫn không rời khỏi đây mà ngược lại còn nhìn Diệp Trọng với thái độ đầy châm chọc. Mụ ta chợt cười quái dị, nói:</p><p>- Khục khục, ta muốn ở lại xem sau khi khảo thí xong, tên tiểu tử kia có thể nói cái gì? Diệp Trọng, hôm nay xem ra ngươi phải mất mặt một lần rồi!</p>", "images": {}, "success": true}