{"id": 1120, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1120", "title": "Chương 1120: Đi Tới Thánh Đan Thành", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1120: Đi Tới Thánh Đan Thành</h1><p>Hôm nay, ở đại môn Diệp gia, tất cả tộc nhân đều đứng nơi này, ánh mắt rực lửa nhìn đám người Tiêu Viêm ở phía trước. Diệp gia có thể hay không một lần nữa trở thành trưởng lão trong Trưởng lão hội của Đan Tháp còn phải trông vào thứ hạng của Tiêu Viêm trong lần khảo thí Ngũ đại gia tộc này.</p><p>Nếu như Tiêu Viêm thành công đưa Diệp gia trở lại Trưởng lão hội, Diệp gia mới có thể chân chính ngẩng cao đầu. Được Đan Tháp che chở, bọn họ cũng yên tâm phát triển. Tuy không thể vượt qua Tào gia trong thời gian ngắn nhưng ít ra cũng có thể tự vệ. Nói không chừng, một ngày nào đó cũng có thể xuất hiện một hậu bối ngang ngửa với yêu nữ Tào Dĩnh kia, vậy họ mới có thể dần dần quật khởi, khôi phục lại vinh quang trước đây.</p><p>- Lão Nhị, lão Tam, lần này ta sẽ theo Tiêu Viêm tiên sinh đến Thánh Đan thành. Diệp gia giao cho các ngươi!</p><p>Diệp Trọng hướng về phía hai gã trưởng lão Diệp gia trầm giọng nói.</p><p>- Được, lão Đại an tâm đến Thánh Đan thành chuẩn bị đi! Tuy nói Diệp gia chúng ta dần dần suy bại nhưng dù sao vẫn còn một ít quan hệ với Đan Tháp.</p><p>Một gã trưởng lão Diệp gia trịnh trọng nói, mấy tên trưởng lão Diệp gia bên cạnh cũng gật đầu phụ họa.</p><p>Diệp Trọng thở dài, gật đầu. Hôm nay, danh tiếng cùng địa vị của Diệp gia không ngừng xuống dốc, những quan hệ trước kia cũng đã đổ vỡ rất nhiều, nhưng cũng may không phải ai cũng tuyệt tình tuyệt nghĩa như Tào gia. Mà cũng chính vì những quan hệ này, ở hai lần không thông qua khảo thí trước, Diệp gia hắn mới có thể miễn cưỡng duy trì danh tiếng và sinh cơ đến bây giờ.</p><p>Tiêu Viêm ở bên cạnh nhìn sắc trời, nhẹ giọng nói:</p><p>- Thời gian không còn sớm nữa. Diệp Trọng trưởng lão, đi thôi!</p><p>Trải qua một đêm nghỉ ngơi và hồi phục, vốn ngày hôm qua vẫn Tiêu Viêm còn cảm thấy rạo rực thì hôm nay cũng dần thu liễm. Chính hắn cũng mơ hồ hiểu được, linh hồn lực của hắn hiện giờ so với quá khứ có chút thay đổi. Nói rõ ra thì linh hồn của hắn hiện giờ so với trước kia càng có thêm linh khí.</p><p>Tứ đại cảnh giới linh hồn, tựa hồ chỉ có tác dụng với Luyện dược sư, mà không có trợ giúp quá lớn trên con đường tu luyện đấu khí của Tiêu Viêm.</p><p>Dù sao, tu luyện linh hồn cùng đấu khí là hai loại hình thức hoàn toàn bất đồng. Có lẽ ở thời viễn cổ đã có hai con đường tu luyện nhưng hiện tại tu luyện đấu khí mới là chính đạo. Linh hồn kỹ này, chỉ sợ không chỉ có Tiêu Viêm mà đa số cường giả Đấu Tôn cũng đều không biết đến tác cường hóa linh hồn của nó.</p><p>Nghe thanh âm của Tiêu Viêm, Diệp Trọng gật đầu cười, xoay người tiến về phía Bắc quảng trường bước đi. Ở trung tâm Diệp thành có một Không Gian Trùng Động nhưng chẳng qua quy mô cũng không lớn. Hơn nữa, không thể tốc hành đến Thánh Đan thành mà phải di chuyển nhiều lần mới có thể đến nơi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Trong chuyến đi này, ngoại trừ ba người Tiêu Viêm, Tiểu Y Tiên, Thiên Hỏa tôn giả ra, còn có Hân Lam và Diệp Trọng. Dù có mang nhiều người đến Đan hội thì cũng không có tác dụng gì nhiều, không bằng ở lại Diệp thành bảo vệ Diệp gia.</p><p>Đoàn người đi theo sau Diệp Trọng xuyên qua thành thị, khoảng mười phút sau đã ra khỏi Bắc Nghiễm tràng. Tuy nói, Diệp gia hiện giờ đang suy bại, nhưng lão hổ mặc dù gầy dư uy vẫn còn đó. Ít nhất, ở trong Diệp thành, không có thể lực nào có thể khiêu khích địa vị Diệp gia. Bởi vậy, Không Gian Trùng Động nơi này cũng nằm trong tay Diệp gia.</p><p>Hiển nhiên Diệp Trọng đã sớm phân phó chuyến đi Không Gian Trùng Động này nên khi nhóm Tiêu Viêm đi vào thì trong tràng hoàn toàn trống trải. Đoàn người Tiêu Viêm đi tới thì bãi đá chậm rãi xoay tròn, Không Gian Trùng Động lập tức hiện ra trong tầm mắt của mọi người.</p><p>Không Gian Trùng Động của Diệp thành nhìn qua cũng có vài phần đại khí. Bất quá, trong này từ từ tán ra một ít không gian dao động hỗn loạn. Xem ra, Không Gian Trùng Động này đã trải qua nhiều năm gìn giữ.</p><p>- Ai, năm đó Diệp gia ta huy hoàng, liền có hai gã Đấu Tôn cường giả tự nguyện giữ gìn Trùng Động nhưng vì gia tộc dần suy bại nên giờ đây Diệp gia ta không thể mời được cường giả cấp bậc này bảo vệ, thật khiến các vị chê cười!</p><p>Nhìn Không Gian Trùng Động này, Diệp Trọng cười khổ một tiếng, nói.</p><p>Tiêu Viêm cười lắc đầu, nói:</p><p>- Không có việc gì! Sau chuyến đi này cứ để cho Tiểu Y Tiên cùng Diệu lão tiên sinh ra tay giúp các ngươi khôi phục một chút!</p><p>- Vậy ta xin đa tạ ba vị! Chúng ta lên đường thôi!</p><p>Diệp Trọng cảm kích gật đầu, sau đó lấy ra một con thuyền nhỏ màu đen từ trong Nạp giới, bàn tay ma sát một chút, chân khẽ đạp, lập tức trùng động chậm rãi xoay tròn. Đám người Tiêu Viêm cũng theo lên.</p><p>Trong thông đạo, không gian yên tĩnh không một tiếng động. Đám người Tiêu Viêm nhanh chóng hiện ra. Sau đó Diệp Trọng liền ném ra con thuyền nhỏ, nó liền hóa thành một cái thuyền lớn khổng lồ. Thuyền không gian này cũng là chiếc thuyền xa hoa nhất kể từ khi Tiêu Viêm vào Trung Châu đến nay được thấy qua. Diệp Trọng này thật đúng là phí không ít tâm tư.</p><p>Thân hình mọi người lao vút lên chiếc thuyền lớn. Diệp Trọng như ngựa quen đường cũ thuận tay sờ sờ một chỗ trên đầu thuyền. Một vòng năng lượng sáng lên kéo dài ra, đem thân tàu vây quanh lại. Thân thuyền chợt chấn động, <i>\"viu\"</i> một tiếng đã bay vụt vào trong Không Gian Trùng Động.</p><p>- Diệp thành không có thông đạo không gian nối với Thánh Đan thành. Bởi vậy, trước mắt chúng ta sẽ đến một tòa thành thị tên là Thanh Linh thành, từ Không Gian Trùng Động ở nơi này mới có thể đến Thánh Đan thành.</p><p>Diệp Trọng xoay người hướng về phía đám người Tiêu Viêm ở trên thân thuyền, cười nói:</p><p>- Từ nơi này đến Thanh Linh thành mất ba ngày, từ Thanh Linh thành đến Thánh Đan thành cần bốn ngày. Cho nên, chỉ sợ phải bảy đến tám ngày mới có thể đến được Thánh Đan thành. Trong lúc đó, mọi người có thể ở trong khoang thuyền nghỉ ngơi, bên trong có cũng có vài gian phòng. Về phần thao túng thuyền không gian cứ giao cho ta cùng Hân Lam làm là được rồi!</p><p>Đối với đề nghị của Diệp Trọng, đám người Tiêu Viêm cũng không nói gì. Đang nói chuyện đều riêng rẽ đi vào khoang thuyền, tìm cho mình một gian phòng.</p><p>Di chuyển trong thông đạo không gian khá buồn tẻ và tĩnh mịch. Bất quá, chuyện này đối với đám người Tiêu Viêm vốn có thói quen tu luyện một mình cũng không tạo thành phiền nhiễu gì. Trong những ngày này, Tiêu Viêm vẫn luôn ở trong phòng nghiên cứu linh hồn lực. Theo như lời Thiên Hỏa tôn giả nói, Tiêu Viêm càng ngày càng hiếu kỳ về loại lực lượng này.</p><p>Dù vậy, nghiên cứu cũng chẳng có được thành quả lớn lao gì. Tương tự như mấy hôm trước, ở thời điểm luyện đan đó… trạng thái kỳ diệu kia, Tiêu Viêm cũng không có cảm ứng. Bất quá, hiện giờ trình độ luyện chết đan dược của hắn đã không như trước kia, phẩm chất cũng tốt hơn rất nhiều. Hắn biết, những điều này cùng linh hồn của hắn có quan hệ rất lớn. Lúc hắn tiến vào trạng thái kia, tuy nói vẫn chưa thể làm cho linh hồn của Tiêu Viêm hoàn toàn tiến vào Tiên cảnh, nhưng ít ra cũng khiến cho linh hồn của hắn so với linh hồn Phàm cảnh bình thường lộ rõ linh khí mười phần.</p><p>Bởi vậy, phẩm chất của những loại đan dược hiện giờ hắn luyện chế ra so với trước kia càng cao hơn.</p><p>Mấy ngày di chuyển trong thông đạo không gian nhanh chóng qua đi, Tiêu Viêm vẫn chìm đắm trong nghiên cứu tìm hiểu linh hồn lực. Thẳng đến khi sắp ra khỏi thông đạo không gian thì hắn mới thức tỉnh lại, cùng mọi người an toàn đến Thanh Linh thành. Tại nơi này nghỉ ngơi, phục hồi rồi nhanh chóng đi tới thông đạo không gian tiến về Thánh Đan thành.</p><p>Dọc đường đi Thanh Linh thành, Tiêu Viêm rốt cuộc cũng thấy được lực hấp dẫn khủng bố của Đan hội. Trên đường xuất hiện các Luyện dược sư muôn hình vạn trạng khiến mọi người nhìn đến hoa mắt váng đầu. Số lượng Luyện dược sư nhiều như vậy thật đúng là lần đầu tiên hắn chứng kiến. Cho dù là đại hội Luyện dược sư ở Gia Mã đế quốc năm xưa, về số lượng hay chất lượng cũng xa xa không thể so sánh cùng Luyện dược sư ở Thanh Linh thành.</p><p>Hơn nữa, đây chỉ là một tòa thành thị ở Đan vực mà thôi. Thật không biết, nếu tất cả những Luyện dược sư tụ hội về Thánh Đan thành thì sẽ khiến cho người ta rung động đến cỡ nào a…!!!</p><p>Vừa nghĩ đến tràng cảnh vạn hỏa bay lên, vạn đỉnh hạ địa, vạn đan xuất thế, trong lòng Tiêu Viêm dâng lên một luồng nhiệt khí, ngay cả máu huyết cũng trở nên sôi trào. Người sống trên đời, tràng diện cỡ này nếu không kiến thức qua một lần mà nói, nhất định sẽ luyến tiếc.</p><p>Đan hội – Đại hội Luyện dược sư quan trọng nhất. Vô số Luyện dược sư tu luyện suốt đời, mục tiêu cuối cùng, chính là có thể trổ hết tài năng tại Đan hội. Đến đây, bọn họ đã bỏ ra vô số nỗ lực cùng mồ hôi.</p><p>Tham dự Đan hội liền có thể có được tư cách cùng quần hùng trên đại lục tranh tài cao thấp.</p><p>Đây là một cách để biểu hiện thực lực!</p><p>Vạn đỉnh cùng lên, ai có thể vi tôn?</p><p>Mang theo nhiệt huyết sôi trào, đoàn người Tiêu Viêm hòa theo dòng người, tiến vào Không Gian Trùng Động.</p><p>Không Gian Trùng Động nơi này vẫn buồn tẻ như vậy. Bất quá, lần này cũng không im lặng quá, một cái thông đạo không gian mở ra, vô số thuyền không gian lướt qua. Từng trận âm thanh huyên náo tràn ngập thông đạo không gian.</p><p>Mà bôn tẩu ở nơi huyên náo như thế này, người ta cảm thấy Thánh Đan thành trong truyền thuyết càng lúc càng gần.</p><p>Bốn ngày sau đó, xa xa trong Không Gian Trùng Động ẩn hiện một vòng ngân mang chuyển động và khuếch tán như sóng nước.</p><p>Khi gần ra khỏi khe ngân sắc, trong đoàn thuyền truyền ra từng tiếng ồn ào lại đột nhiên im lặng quỷ dị, từng đạo thân ảnh mặc áo bào Luyện dược sư từ trong thuyền không gian đi ra, ánh mắt cuồng nhiệt nhìn như muốn thấu qua khe hở kia.</p><p>Thánh Đan thành – Thánh địa trong lòng tất cả Luyện dược sư!</p><p>Hai tay Tiêu Viêm chắp sau lưng, ánh mắt ngóng nhìn khe hở bao phủ bởi ánh sáng bạc, máu huyết đang bình ổn chảy xuôi trong cơ thể giờ phút này cũng đã sôi trào.</p><p>- Thánh Đan thành, Đan Tháp. Ta, Tiêu Viêm đến đây!</p>", "images": {}, "success": true}