{"id": 1126, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1126", "title": "Chương 1126: Giáo Huấn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1126: Giáo Huấn</h1><p>Đối với tiếng cười châm chọc của mụ già này, khuôn mặt của Diệp Trọng cũng chỉ trầm xuống vì ông ta hiểu rất rõ năng lực của Tiêu Viêm. Nhưng ông cũng rất tò mò, nếu mụ ác là này thấy được năng lực của Tiêu Viêm thì không biết sắc mặt sẽ như thế nào.</p><p>Những người còn lại trong phòng lúc này cũng không muốn đi. Xem ra bọn họ cũng giống như lão thái bà này, đều muốn ở lại nhìn xem tên tiểu tử mạnh miệng của Diệp gia đến tột cùng là có năng lực gì mà lại dám buông ra những lời ngông cuồng như vậy?</p><p>Thiếu nữ áo trắng khoanh tay trước ngực, khuôn mặt quyến rũ hiện lên một nụ cười lạnh. Vì cho đến bây giờ nàng vẫn tin rằng tiểu tử của Diệp gia vẫn đang giả bộ trấn định mà thôi.</p><p>Trong lúc mọi người đang chờ xem kịch vui, không khí ồn ào trong phòng dần dần chìm xuống. Tất cả ánh mắt đều dồn về căn phòng đang đóng kín, cùng chờ đợi kết quả cuối cùng.</p><p>Thời gian từ từ trôi qua, đám người lão thái bà có vẻ không chờ thêm được nữa nhưng chẳng qua những lời châm chích Diệp Trọng đã ít đi. Lúc này mụ ta rất muốn thấy vẻ mặt thất bại của tên tiểu tử Diệp gia kia. Một khi đã thất bại thì còn có thể kiêu ngạo sao?</p><p>Vì muốn thấy được vẻ mặt thất bại của Tiêu Viêm, trên khuôn mặt già lão khô héo của mụ cũng hiện một nụ cười lạnh, mơ hồ có thể nghe được giọng cười the thé quái gở trọng họng mụ.</p><p>Đối với kiểu dương dương tự đắc ngu xuẩn của lão phụ áo xám, Diệp Trọng chỉ nở một nụ cười quái dị, nhàn nhã chắp hai tay phía sau chờ đợi kết quả cuộc khảo nghiệm.</p><p>Nửa giờ nữa trôi qua, cửa phòng khảo nghiệm đang đóng chặt bỗng rít khẽ rồi từ từ mở ra. Tinh thần của mọi người không ngừng xao động, tất cả đều nhìn về nơi khảo nghiệm.</p><p>Cánh cửa dần dần mở rộng, theo sau đó thân ảnh của lão nhân áo trắng cũng dần dần hiện ra. Lúc này mọi người chỉ thấy Hàn Lợi khẽ cau mày, lắc đầu.</p><p>Nhìn thấy bộ dáng của Hàn Lợi, khuôn mặt của lão phụ áo xám nhất thời trở nên vui vẻ, liền nhìn về phía sau. Nơi đó, thân ảnh Tiêu Viêm cũng từ từ hiện rõ. Tất cả ánh mắt đều nhìn chằm chằm vào ngực áo rỗng tuếch của Tiêu Viêm.</p><p>Nhìn thấy trước ngực Tiêu Viêm không hề có huy chương cấp bậc, khuôn mặt mụ áo xám liền xuất hiện nụ cười đắc ý, giọng cười châm chọc lại không ngừng vang lên. Thiếu nữ áo trắng lúc này cũng chỉ nhếch môi lên, chậm rãi lắc đầu.</p><p><i>\"Quả nhiên là một tiểu tử cuồng vọng, thật đáng cười là bản thân mình lại đứng nửa ngày ở đây để chờ đợi!\"</i></p><p>Lão già Khâu gia cũng nhè nhẹ lắc đầu, nhìn về phía Diệp Trọng mà thương hại. <i>\"Lúc này, Diệp gia quả thật là xong rồi!\"</i></p><p>Dưới những cảm xúc hỗn tạp trong phòng, Diệp Trọng cũng nhíu mày nhưng không giống như mọi người đang tưởng tượng là sẽ tái mặt. Đối với năng lực của Tiêu Viêm thì ông ta là người rõ ràng nhất. Khảo thí Luyện dược sư Thất phẩm trung cấp, ông không chắc Tiêu Viêm có mười phần nhưng chí ít cũng có tám phần là qua được. Hơn nữa nhìn sắc mặt của Tiêu Viêm cũng không giống như thất bại.</p><p>- Hắc hắc, phế vật vẫn chỉ là phế vật, dù làm gì thì cũng không thể là khác được! Diệp gia chấm hết rồi!</p><p>Tiếng cười của lão phụ áo xám vang khắp phòng. Nhìn thấy Tiêu Viêm không thể vượt qua cuộc khảo thí, trong nội tâm mụ cảm thấy vui đến không sao tả nổi.</p><p>Nghe tiếng cười kia, Hàn Lợi nhíu mày rồi thản nhiên nói:</p><p>- Bà vui mừng quá sớm đó, ai nói với bà là hắn khảo thí thất bại?</p><p>Giọng nói Hàn Lợi vang lên, trực tiếp làm cho tiếng cười của mụ ngưng bặt. Mụ cũng chỉ cười lạnh:</p><p>- Hàn mục sự, ông cũng không nên tiếp tục trọng thị mặt mũi của Diệp gia! Nếu tiểu tử này khảo thí thành công thì sao lại không có huy chương cấp bậc?</p><p>Hàn Lợi nhìn mụ với vẻ thương hại, lắc đầu khẽ nói:</p><p>- Luyện dược sư Thất phẩm trung cấp, hắn đã thuận lợi xông qua. Sở dĩ chưa cấp huy chương cho hắn, vì lão phu cảm thấy hắn còn có thể có được huy chương cao cấp hơn. Ta còn đang suy nghĩ có nên hay không đưa hắn đến Đan Tháp khảo thí một lần nữa?!</p><p>Thanh âm Hàn Lợi, không thể nghi ngờ giống như tiếng sét vang dội bên tai, làm tất cả mọi người bàng hoàng. Từng ánh mắt khó tin nhìn về phía Tiêu Viêm, đặc biệt là thiếu nữ áo trắng. Giờ phút này, trên khuôn mặt nàng hiện rõ sự phấn khích.</p><p>Đối diện với những khuôn mặt cứng ngắc kia, Tiêu Viêm thật không để ý lắm, liền nói với Hàn Lợi:</p><p>- Hàn quản sự, việc đến Tổng bộ khảo nghiệm... Hay là thôi đi…!!</p><p>Nghe vậy, Hàn Lợi bất chợt ngẩn người ra rồi chỉ khẽ gật đầu, lấy ra từ trong giới chỉ một chiếc huy chương khách khí đưa cho Tiêu Viêm, mỉm cười nói:</p><p>- Ngươi đã có ý như vậy thì ta cũng không nói thêm nữa. Nhưng nếu có thời gian, ta vẫn khuyên ngươi đến Đan Tháp khảo thí một lần. Ta tin ngươi có năng lực này!</p><p>Đón lấy huy chương, Tiêu Viêm tùy ý nhìn thoáng qua. Tấm huy chương này nhìn qua có chút bí ẩn mịt mờ, trên mặt có hỏa diễm lượn lờ, bên trong hỏa diễm có một cái tháp thật lớn.Có thể thấy trên thân tháp loé lên bảy ngôi sao chói mắt. Chẳng qua hiện tại, ngôi sao thứ bảy hơi mờ một chút.</p><p>Bên trong gian phòng, từng ánh mắt kinh ngạc nhìn tấm huy chương chói mắt trong tay Tiêu Viêm rồi trở nên yên tĩnh lạ thường. Nói đùa sao, Luyện dược sư Thất phẩm trung cấp, mặc dù là mụ ta hay thậm chí là Hàn Lợi đều chưa từng đạt tới. Vậy mà giờ đây huy chương kia lại ở trong tay Tiêu Viêm - một thanh niên trẻ tuổi. Nguồn truyện: Truyện FULL</p><p>Khuôn mặt Diệp Trọng giờ đây tràn ngập niềm vui, khẽ vuốt chòm râu, rồi <i>\"đặc biệt\"</i> nhìn lão thái bà và mọi người trong phòng, trong lòng ông ta cảm thấy cực kì sung sướng. Kể từ khi Diệp gia thất thế, đã lâu rồi không thấy được một màn đặc sắc như vậy.</p><p>Trong lòng lão phụ áo xám không khỏi khó chịu, bất chợt lên tiếng:</p><p>- Hàn quản sự, ban thưởng huy chương cũng không phải là chuyện đùa! Không biết là trong lúc khảo thí có xảy ra vấn đề gì không?</p><p>Hàn Lợi nghe vậy, sắc mặt chợt thay đổi, trầm giọng nói:</p><p>- Bà hoài nghi lão phu động tay động chân?</p><p>Nhìn thấy sắc mặt Hàn lợi, mụ vội vàng cười nói:</p><p>- Nào dám chứ, nhưng thật khó tin! Một Diệp gia suy tàn đến mức này lại có thể sinh ra một Luyện dược sư Thất phẩm trẻ tuổi như vậy?!</p><p>Thiếu nữ áo trắng bên cạnh cũng đã dần phục hồi tinh thần, ánh mắt phức tạp và thái độ khinh thường đối với Tiêu Viêm lúc trước giờ đây đã triệt để tan thành mây khói. Tuy bản thân là Luyện dược sư Lục phẩm cao cấp nhưng nàng cũng phi thường hiểu rõ sự chênh lệch giữa nàng và Luyện dược sư Thất phẩm rất lớn, huống chi Tiêu Viêm lúc này là Luyện dược sư Thất phẩm trung cấp. Nhìn vào tấm huy chương kia, tất cả kiêu ngạo của nàng đều không đáng để nhắc đến.</p><p>Ngay từ đầu đã chuẩn bị cười giễu cợt người ta, nhưng hiện tại khi khảo thí kết thúc, lại bị một cái tát hung hăng đánh vào mặt. Bất chợt, mụ áo xám cười lạnh nói:</p><p>- Hắc hắc, chỉ là Luyện dược sư Thất phẩm trung cấp mà thôi! Ta cũng không tin hắn có thể cứu sống lại Diệp gia đang ngắc ngoải!</p><p>Mụ ta nhìn khuôn mặt đang tươi cười của Diệp Trọng thì không chịu nổi liền lên tiếng châm chọc, nhưng mụ cảm giác được lời nói của mình lại mang ý vị chua xót.</p><p>- Đi…</p><p>Bị khỏa huy chương Thất phẩm trung cấp làm cho chua xót, mụ cũng không muốn ở lâu, bèn hung hăng quát lên một tiếng.</p><p>- Đợi đã!</p><p>Mụ ta vừa quay lưng định rời khỏi thì một âm thanh nhàn nhạt vang lên, khiến cho mụ phải dừng bước. Quay đầu lại, ánh mắt mụ lạnh lẽo, nói:</p><p>- Tiểu tử, ngươi còn muốn gì?</p><p>Tiêu Viêm cười khẩy, nhẹ giọng nói:</p><p>- Có phải bà vừa bảo ta là phế vật?</p><p>Bà lão khẽ nhăn mặt, trong mắt tỏa ra hàn ý, gằn giọng:</p><p>- Tiểu tử, không ai dạy cho ngươi biết thế nào là lễ phép à? Xem ra Diệp gia ngày càng lụn bại rồi!</p><p>Tiêu Viêm chậm rãi lắc đầu, nhẹ nhàng bước tới mộ bước.Một âm thanh như sấm rền bất chợt vang lên mà thân hình Tiêu Viêm đột ngột biến mất như quỷ mị. Ngay lúc này, mụ ta cũng biến sắc, đấu khí màu bạc cũng bùng phát ra, ánh mắt âm trầm không ngừng nhìn xung quanh.</p><p>Oành!!!</p><p>Thân hình mụ bất chợt thối lui, nhưng lại nghe tiếng xé gió đến từ phía sau. Khuôn mặt mụ lạnh ngắt, vội vàng huy động đấu khí lên cánh tay làm cho không gian xuất hiện từng đợt dao động. Mụ vừa mới phát kình ra thì một quyền bất chợt xuyên thấu không gian, sau đó trực tiếp đánh vào nắm tay của mụ.</p><p>Ầm!!!</p><p>Hai quyền đối chọi nhau tạo thành một luồng kình phong hung hãn bùng phát, chấn thiếu nữ áo trắng và mọi người lui về phía sau.</p><p>Phốc...</p><p>A...!!!</p><p>Hai quyền vừa tiếp xúc, sắc mặt mụ áo xám nhanh chóng trắng bệch, trong lòng vừa kinh hãi thì bất chợt phun ra một ngụm máu tươi, thân thể bay ra phía sau rồi đánh <i>\"ầm\"</i> lên bức tường.</p><p>Nhìn cuộc chiến nhanh chóng kết thúc mà mụ ta phải hộc máu như vậy, ngoại trừ Diệp Trọng thì vẻ mặt mọi người đều kinh hãi. Đặc biệt là ba gã Bạch gia kia cực kì rõ ràng thực lực của mụ chính là Đấu Tông, nhưng hiện giờ ngay cả một quyền của Tiêu Viêm cũng không đỡ nổi. Ba người liếc mắt nhìn nhau, nhất là thiếu nữ áo trắng kia, khuôn mặt càng thất sắc.</p><p>Thân hình Tiêu Viêm chậm rãi hiện ra. Nhìn sắc mặt trắng bệch của mụ, lạnh lùng nói:</p><p>- Ngươi là cái thá gì mà dám ở trước mặt ta nói hai từ <i>\"phế vật\"</i> ?</p>", "images": {}, "success": true}