{"id": 1138, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1138", "title": "Chương 1138: Diễm Kinh Tứ Tọa", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1138: Diễm Kinh Tứ Tọa</h1><p>Ánh mắt toàn trường đều tập trung dồn lên trên người Tiêu Viêm đang chậm rãi đi tới tấm bia đá. Mấy người khảo thí trước đó có lẽ hấp dẫn ánh mắt người khác, nhưng ở chỗ này người được mong đợi nhất chính là Tiêu Viêm rốt cuộc sắp ra tay.</p><p>Bởi vì sự xuất thủ của hắn đại biểu cho Diệp gia, kết quả khảo thí của hắn cũng sẽ quyết định vận mệnh sau này của Diệp gia. Danh tiếng một trong Ngũ đại gia tộc đến tột cùng có thể giữ lại hay không đều dựa vào lần khảo thí này.</p><p>Ánh mắt Tào Đan nhìn chằm chằm vào bóng lưng Tiêu Viêm, khóe miệng mỉm cười trào phúng. Diệp gia nếu muốn thông qua lần khảo hạch này ít nhất cũng phải đứng vào một trong ba thứ hạng đầu. Mà hiện giờ ba vị trí này đã bị Đan Hiên, Tào Hưu, Bạch Ưng chiếm cứ, có ba đối thủ như vậy cạnh tranh, không có một ai là hạng vô dụng cả. Tào Đan không tin Tiêu Viêm có được năng lực này.</p><p>Dưới ánh mắt chăm chú của toàn trường, Tiêu Viêm từ tốn dừng bước trước tấm bia đá, tay phải nhẹ nhàng giơ lên ấn vào tấm bia đá.</p><p>Tấm bia đá cực kỳ lạnh lẽo, giống như là một khối hàn băng vậy, ngón tay vừa tiếp xúc bề mặt liền có cảm giác tê dại đi. Loại cảm giác này phảng phất như có thể xâm nhập linh hồn gây ảnh hưởng đến tinh thần người khác.</p><p>- Tiêu Viêm, Diệp gia nếu muốn thông qua lần khảo hạch này thì phải xếp hạng ba trở lên. Hiện tại, người xếp thứ ba là Bạch Ưng, trị số linh hồn của hắn đạt tới 755 điểm. Ngươi cần phải vượt qua hắn, Diệp gia mới có một đường sinh cơ.</p><p>Vị trưởng lão đứng bên cạnh tấm bia đá chú mục nhìn Tiêu Viêm, sắc mặt ngưng trọng nói. Lúc này nếu như Diệp gia lại thất bại lần nữa, chỉ sợ từ nay về sau sẽ rút lui khỏi phạm vi Ngũ đại gia tộc rồi.</p><p>Tiêu Viêm chậm rãi gật đầu. Hắn hiểu rõ ràng việc này. Hiện tại trong tay hắn đang nắm giữ vận mệnh của tất cả tộc nhân Diệp gia.</p><p>Đôi mắt nhẹ nhàng nhắm lại, khí thế toàn thân Tiêu Viêm chớp mắt đã hoàn toàn tĩnh lặng, ngay cả hô hấp cũng dần dần mỏng manh. Không khí yên tĩnh bao phủ toàn đại điện, lúc này không có nửa điểm thanh âm nào tồn tại. Toàn bộ đại điện xuất hiện một loại áp lực nhàn nhạt lượn lờ trong không khí. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Không khí yên tĩnh này kéo dài ước chừng nửa giờ, mà mọi người ở trong đại điện đều đưa mắt nhìn nhau, bỗng một luồng uy áp linh hồn mênh mông như một đầu cự long chậm rãi thức tỉnh, khí thế trong cơ thể thân ảnh đứng trước tấm bia đá đột ngột gia tăng cực nhanh.</p><p>- Tới!</p><p>Một thanh âm trầm thấp vang lên, không gian quanh thân Tiêu Viêm đột nhiên bạo liệt. Một cơn bão linh hồn trong lúc này nhanh chóng thành hình, mà trong quá trình nó thành hình, không gian chung quanh thân thể Tiêu Viêm chợt chậm chạp tan vỡ.</p><p>Ngay khi linh hồn phong bạo xuất hiện, sắc mặt vị trưởng lão đứng gần Tiêu Viêm nhất mạnh mẽ biến đổi, thân hình lui gấp về phía sau, hai mắt nhìn chằm chằm vào thân ảnh mơ hồ ở giữa vùng không gian vặn vẹo kia. Thời điểm trắc kiểm tra giá trị linh hồn lại xuất hiện dị tượng thế này, không phải là lần đầu tiên hắn gặp qua, năm đó khi Tào Dĩnh kiểm tra cũng từng dẫn phát dị tượng như vậy, thế nhưng mức độ linh hồn phong bạo lúc đó hình như <i>\"hơi nhỏ\"</i> hơn so với Tiêu Viêm hiện tại thì phải?</p><p>Ba người Đan Hiên, Tào Hưu, Bạch Ưng trước tấm bia đá là cũng biến sắc vì biến cố xuất hiện. Tất cả đều lui về phía sau chừng mười bước, đưa ánh mắt khiếp sợ nhìn tới thân ảnh kia, đặc biệt là sắc mặt Bạch Ưng vô cùng kinh dị. Hắn không thể nào tưởng tượng được gã Tiêu Viêm này lại có thể đạt tới trình độ kinh người như thế.</p><p>Ở khu vực của Tào gia, bàn tay ngọc của Tào Dĩnh đang chậm rãi chuyển động hai viên ngọc châu lúc này cũng đã đình chỉ, đôi tròng mắt yêu khí dạt dào kia dừng ở trên người gã thanh niên đứng trước tấm bia đá. Trên gương mặt nàng rốt cục đã lộ ra vẻ kinh ngạc, lúc này đây trong đầu nàng bắt đầu có ý tưởng nhìn lầm hàng rồi. Nàng không thể nào ngờ được, gã thanh niên Tiêu Viêm này thế mà ẩn giấu sâu như thế.</p><p>Linh hồn phong bạo xuất hiện làm cho toàn trường ồ lên kinh ngạc. Sau một hồi lâu luồng gió lốc mới chậm rãi giảm bớt, mấy chục giây sau mới hoàn toàn tiêu tán.</p><p>Ngay sau khi cơn bão linh hồn tiêu tán, bàn tay Tiêu Viêm đang tiếp xúc tấm bia đá cũng chậm rãi thu về, sau đó cùng với ánh mắt toàn trường trong chuyển hướng nhìn lên trên tấm bia đá.</p><p>Một con số đỏ rực đập vào mắt tất cả mọi người, mà trị số cũng khiến cho toàn trường nháy mắt im bặt. Mỗi ánh mắt giống như là bị hóa đá, hết thảy đều dừng lại trên con số kia, không thể dời đi được nữa.</p><p>Sự tĩnh lặng bên trong đại điện kéo dài hồi lâu, rốt cục bị từng tiếng hít thở gấp gáp và lạnh giá phá vỡ, phần lớn ánh mắt mang theo cảm giác khó tin và kinh hãi như đóng đinh lên bóng lưng Tiêu Viêm.</p><p>Con số này so với kỷ lục Tào Dĩnh năm đó lập nên còn cao hơn hơn 300 điểm.</p><p>Năm đó Tào Dĩnh xuất thủ, lần đầu tiên đột phá đã bị tất cả người xem dứt khoát đặt cho cái danh <i>\"Yêu nữ\"</i> . Nhưng mà hiện giờ Tiêu Viêm lại lần phá vỡ kỷ lục năm đó, hơn nữa còn vượt qua rất xa. Thành tích bậc này quả thực nghe rợn cả người.</p><p>Đôi mắt Tào Dĩnh cũng bị con số màu đỏ kia làm cho kinh hãi không ít, sau đó nàng lại nhìn về phía Tiêu Viêm, cười nói:</p><p>- Thật là thú vị! Trung Châu quả nhiên là tàng long ngọa hổ! Từ trước tới nay ta không thể nào nghĩ tới trong nhân gian còn có nhân vật cỡ này! Xem ra lần Đan Hội này sẽ có rất nhiều chuyện hay để xem rồi...</p><p>Tào Đan đứng ở phía sau cũng trợn mắt há mồm nhìn lên bia đá, một lát sau mới hồi phục tinh thần lại. Nghe được lời lẽ thưởng thức của Tào Dĩnh, trong mắt hắn không khỏi hiện lên một tia ghen ghét. Hắn cực kỳ rõ ràng tính cách Tào Dĩnh, số người có thể khiến cho nữ tử cực kỳ lãnh ngạo đến cực điểm này chính thức để ý, chỉ có thể đếm trên đầu ngón tay mà thôi. Hơn hắn biết rõ ràng một điều, ít nhất hắn còn không có đạt được tư cách đó.</p><p>Nhưng mà hiện tại gã Tiêu Viêm vốn bị hắn trào phúng lại làm được, lấy tính cách của hắn quả thực đây là một loại đả kích rất khó tiếp nhận.</p><p>Tại chỗ ngồi Diệp gia, Diệp Trọng cùng Hân Lam vẫn luôn căng thẳng lúc này như trút được gánh nặng, cả hai đồng thời thở phào nhẹ nhõm. Tiêu Viêm lấy được thành tích này thật sự là quá tốt rồi, hai người cảm giác như mộng như ảo, bọn họ chưa bao giờ hoài nghi thực lực Tiêu Viêm. Nhưng đồng dạng cũng không hề nghĩ tới, hắn lại có thể phá vỡ được kỷ lục trước kia của yêu nữ Tào gia.</p><p>- Diệp gia chúng ta được cứu rồi!</p><p>Diệp Trọng kích động đến mức hai tay đều run rẩy, đủ loại lo lắng trong khoảng thời gian này rốt cuộc triệt để tan thành mây khói, hắn tin tưởng lấy tiêu chuẩn mà Tiêu Viêm thể hiện, muốn đạt được vị trí ba thứ hạng đầu cũng không khó.</p><p>Vị trưởng lão đứng bên cạnh tấm bia đá sau khi nhìn thấy con số màu đỏ kia rất là kinh ngạc. Một lúc lâu sau mới chậm rãi hồi tỉnh nhìn về phía Tiêu Viêm gật đầu tán thưởng, trong mắt còn nổi lên từng tia cuồng nhiệt dị thường.</p><p>Người khác có lẽ không biết giá trị này hàm nghĩa đại biểu cho cái gì, nhưng lão ta cực kỳ rõ ràng điều này biểu thị linh hồn lực lượng Tiêu Viêm đã đạt đến trình độ Thất phẩm cao cấp.</p><p>Hơn nữa, đáng nhắc đến chính là tuổi tác của Tiêu Viêm. Mới nhiêu đó tuổi đã đạt đến Thất phẩm cao cấp, trong nhóm thanh niên trẻ tuổi hiện tại, chỉ có Tào Dĩnh mới có thể so sánh được với hắn. Nói cách khác, sau Tào Dĩnh, Đan Tháp lại xuất hiện thêm một vị kỳ tài yêu nghiệt.</p><p>Đương nhiên, Thịnh trưởng lão tự nhiên cũng sẽ không vì chuyện này mà cho rằng Tiêu Viêm có thể chân chính sóng vai cùng Tào Dĩnh, dù sao kỷ lục trước kia của nàng đã qua hai ba năm rồi. Hiện giờ tất nhiên nàng đã đạt đến một trình độ càng thêm kinh khủng. Tuổi của Tiêu Viêm và nàng cũng không sai biệt nhiều, nếu thật sự so sánh, có lẽ Tào Dĩnh vẫn nhỉnh hơn một chút.</p><p>Dựa theo lẽ thường quả thật là như vậy. Nhưng lão làm sao có thể biết được trị số hiện giờ không phải là toàn lực của Tiêu Viêm?</p><p>Làm gì cũng phải chừa ra một con đường sống, lưu lại cho mình một ít thủ đoạn giữ thân, đây là cách Tiêu Viêm hay dùng. Tạo thành kết quả này kỳ thật Tiêu Viêm cũng không ngờ tới.</p><p>Mặc dù nói chưa từng dự đoán được, nhưng hắn vẫn hiểu được sở dĩ giá trị linh hồn cao như vậy hẳn là có liên hệ tới linh khí bên trong thể nội.</p><p>Linh khí tuy nói không cùng loại với đấu khí, nhưng nó có thể làm cho linh hồn sinh ra chất biến. Trong linh hồn Luyện dược sư đồng cấp có sở hữu linh khí hay không chính là hai kết quả hoàn toàn khác biệt.</p><p>Lúc trước linh hồn phong bạo xuất hiện Tiêu Viêm có cảm giác áp lực, lực lượng linh hồn khi đó không có triệt để bạo phát. Hắn thủy chung vẫn tin tưởng lưu lại cho mình một vài thủ đoạn mới có thể bảo đảm an toàn cho bản thân</p><p>- Ha hả, không tệ, không tệ!</p><p>Thịnh trưởng lão vuốt vuốt chòm râu, cười to nói. Xem bộ dáng này hiển nhiên là hắn đang cực độ hưng phấn, nếu như báo cáo việc này lên trên, tất nhiên sẽ khiến dẫn đến chấn động không nhỏ.</p><p>- Linh hồn khảo thí đến đây là kết thúc. Xếp thứ nhất tự nhiên là Tiêu Viêm đại biểu Diệp gia! Mặt khác cũng phải chúc mừng hắn sáng lập kỷ lục mới! Kỷ lục này hẳn là trong một đoạn thời gian rất dài sẽ không bị phá vỡ rồi!</p><p>Nghe được thanh âm của vị trưởng lão, mọi người trong đại điện cũng âm thầm cảm thán. Diệp gia này quả nhiên là mạng dai như gián, tại thời điểm sắp chết thế mà còn có thể tìm ra một vị viện thủ khủng bố như vậy. Từ biểu hiện lần này mà đoán, hai hạng khảo thí kế tiếp tất nhiên sẽ xếp hàng ba trở lên không có vấn đề gì. Chỉ cần hắn thông qua khảo hạch lần này, vậy thì Diệp gia lại có được sinh lực để tiếp tục sinh tồn. Kế tiếp vẫn còn hai hạng khảo hạch cuối cùng, nếu như mọi việc kết thúc, như vậy khảo hạch Ngũ đại gia tộc lần này sẽ xuất hiện kết quả cuối cùng rất đáng chờ mong.</p><p>Thịnh trưởng lão nhìn về phía Tiêu Viêm, nụ cười trên mặt hắn tăng thêm vài phần nóng bỏng và hiền lành, so với vẻ bình thản trước kia đã nhiệt tình hơn rất nhiều.</p><p>Đối với sự nhiệt tình của trưởng lão, Tiêu Viêm cũng chỉ mỉm cười đáp lễ. Khi vừa lui ra phía sau hai bước đột nhiên cảm nhận được một cảm giác áp bách làm cho linh hồn hắn khẽ rung động, lập tức quay đầu nhìn lại, trong tầm mắt hắn chính là cô gái áo đen trên hàng ghế Tào gia.</p><p>Nhìn thấy ánh mắt Tiêu Viêm bắn tới, khóe môi Tào Dĩnh cũng khẽ nhếch lên nở một nụ cười tràn ngập yêu khí, giống như là một tiểu yêu tinh hạ xuống phàm trần.</p><p>Mà đối với nữ yêu tinh cực kỳ hấp dẫn và nóng bỏng kia, trong lòng Tiêu Viêm lại lẳng lặng dâng lên một tia cảnh giác. Cô bé này không thể nào tùy ý chạm vào được.</p>", "images": {}, "success": true}