{"id": 1134, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1134", "title": "Chương 1134: Hấp Thu", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1134: Hấp Thu</h1><p>Trong phòng, Tiêu Viêm nhìn không gian ba động bằng ánh mắt nóng bỏng khó có thể che dấu vẻ khiếp sợ cùng vui mừng. Trong thoáng chốc trước khi tiến nhập trạng thái tu luyện vừa rồi, hắn rõ ràng cảm giác được thiên địa linh khí đang tồn tại.</p><p>Linh khí, một loại năng lượng cực kỳ huyền dị, nó không có trợ giúp gì cho đấu khí nhưng đối với linh hồn lại như một đại lễ vật. Linh khí tựa như một thứ gì đó huyền ảo rất khó cảm ứng. Từ thời viễn cổ, những Luyện dược sư cũng là nhờ vào một số Hồn kỹ đặc thù mới cảm ứng được linh khí tồn tại mà hấp thu. Nhưng ở hiện tại, những Hồn kỹ ấy đã sớm biến mất hầu như không còn nên rất hiếm Luyện dược sư cảm ứng và hấp thu được chúng.</p><p>Vì để cảm ứng được linh khí, Tiêu Viêm đã sử dụng không biết bao nhiêu thủ đoạn, nhưng ngoại trừ hai lần tiến vào trạng thái kỳ dị kia ra vẫn đều không thực hiện được. Điều này khiến cho hắn tương đối bất đắc dĩ. Linh khí đối với Luyện dược sư mà nói, quá mức xa xỉ.</p><p>Vẻ mặt vui mừng từ từ thu liễm, Tiêu Viêm đè nén cảm xúc đang nhộn nhạo trong lòng, chậm rãi ngưng thần, miệng không ngừng lẩm bẩm đoạn khẩu quyết có được trong Dựng Linh Phấn Trần.</p><p>Tiêu Viêm nhắm mắt, kéo dài nửa giờ. Không gian yên tĩnh trong phòng một lần nữa nổi lên một tia ba động rất nhỏ. Lần ba động này Tiêu Viêm không quá sợ hãi. Hắn cảm giác được, mảnh không gian quanh hắn tràn đầy thiên địa linh khí đột nhiên xuất hiện từng sợi tơ cực nhỏ, tựa như hỗn độn khí lưu. Những khí lưu này bị mảnh năng lượng nồng đậm che dấu. Nếu không phải do khẩu quyết vô dinh kia, Tiêu Viêm không có khả năng tìm ra linh khí.</p><p>- Đây là linh khí sao!</p><p>Thần tình Tiêu Viêm chăm chú nhìn những khí lưu mờ ảo. Một lát sau hắn liền hiểu ra. Linh khí vô cùng mờ ảo, hơn nữa lại cực kỳ yếu ớt. Thỉnh thoảng mặc dù bị hút vào trong cơ thể, nhưng trong quá trình vận chuyển sẽ bị năng lượng không gian chung quanh vò nát, khó trách sẽ có rất ít người có thể cảm ứng được linh khí tồn tại.</p><p>Sau khi tiến vào trạng thái tu luyện, cảm ứng được linh khí tồn tại, trong lòng Tiêu Viêm mừng rỡ không nguôi. Chỉ cần thu nạp thành công những linh khí này, linh hồn Tiêu Viêm sớm muộn sẽ tấn nhập Tiên cảnh. Đến lúc đó, tài nghệ luyện chế của hắn có thể đạt đến cấp bậc Tông sư.</p><p>Thất phẩm là Đại sư, Bát phẩm là Tông sư! Chỉ cách nhau một phẩm ngắn ngủn, nhưng hai người ở hai cấp bậc lại có chênh lệch rất nhiều, rất khó vượt qua.</p><p>Chỉ cần Tiêu Viêm có thể thuận lợi tấn thăng thành Luyện dược sư Bát phẩm, cho dù là cường giả Đấu Tôn cũng phải khách khí với hắn. Cũng với thân phận này, trong lòng Tiêu Viêm rất rõ ràng, cho dù là Cổ tộc của Huân Nhi ắt sẽ lấy lễ cao mà đãi. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Dù sao, dõi mắt khắp Đấu Khí đại lục thì số lượng Luyện dược sư Bát phẩm cũng tương đối thưa thớt. Vì một viên đan dược Bát phẩm mà một vài cường giả Đấu Tôn tuyệt đối cam nguyện làm tay sai cho người, điểm này không thể nghi ngờ.</p><p>Thầm nghĩ về những đãi ngộ và chỗ tốt sau khi đạt đến Luyện dược sư Bát phẩm, trong lòng Tiêu Viêm dần nổi lên một ngọn lửa nóng, chợt vội vàng ngưng thần. Sau đó, hắn lại dở khóc dở cười. Sở dĩ như vậy là vì Tiêu Viêm đột nhiên cảm thấy hắn căn bản không có phương pháp hấp thu linh khí. Vô danh khẩu quyết chỉ cho hắn bản lĩnh cảm ứng linh khí nhưng lại không dạy cho hắn cách để hấp thu linh khí.</p><p>Linh khí không thể tùy ý hấp thu như năng lượng thiên địa vì nó cực kỳ yếu ớt, chỉ cần bị chèn ép sẽ tiêu tán dần. Nếu không có phương pháp đặc thù điều động năng lượng thiên địa, căn bản không có khả năng hấp thu linh khí thành công.</p><p>Tiêu Viêm tựa như đứa trẻ ngu ngơ sửng sờ tại chỗ, nhất thời có cảm giác khóc không ra nước mắt. Thật vất vả mới cảm ứng được linh khí tồn tại, kết quả lại không thể hấp thu. Việc này tương tự như hắn phát hiện ra bảo tàng chất đầy vàng bạc châu báu nhưng lại không có chìa khóa để mở ra.</p><p>- Ài… Khẩu quyết này hẳn phải còn những đoạn sau! Đoạn này chỉ là một phần rất nhỏ mà thôi!</p><p>Sau một lúc, Tiêu Viêm rốt cục khôi phục tinh thần, lắc đầu cười khổ.</p><p>Tiêu Viêm cắn răng. Vạn sự khởi đầu nan! Hắn không tin mọi chuyện đã đến đây rồi lại không có biện pháp hấp thu linh khí. Nếu không có pháp môn hấp thu linh khí, vậy cũng chỉ có thể sử dụng biện pháp ngu ngốc nhất: <i>\"cắn nuốt, hấp thu\"</i> .</p><p>Trong lòng đã quyết định chủ ý, Tiêu Viêm tiến nhập trạng thái tu luyện một lần nữa. Sau đó, hắn hé miệng hung hăng hút một ít linh khí hỗn tạp vào trong người.</p><p>Khi luồng năng lượng vừa tiến nhập cơ thể, chưa đợi Tiêu Viêm khống chế, thì tia linh khí yếu ớt trong đó tựa như bình sứ vỡ <i>\"răng rắc\"</i> , bị ép thành hư vô rồi tiêu tán không còn.</p><p>Lần đầu thất bại cũng không ngoài sở liệu của Tiêu Viêm. Chuyện này, nếu như mới lần đầu tiên đã thành công thì mới kỳ quái. Sau khi luyện hóa những năng lượng còn lại thành đấu khí đưa vào thể nội, Tiêu Viêm lại một lần nữa hút lấy một luồng năng lượng thiên địa khác. Lần này, khi năng lượng thiên địa vừa mới tiến vào cơ thể, hắn nhanh chóng tách linh khí ra khỏi luồng năng lượng đang bao phủ chèn ép nó một cách cẩn thận.</p><p>Đây là một khảo nghiệm khả năng khống chế của Tiêu Viêm. Dù lấy lực khống chế siêu phàm của hắn cũng phải thất bại gần hai mươi lần mới bước đầu thành công tách ra một luồng linh khí nhỏ xíu chừng đầu ngón tay.</p><p>Hao tốn gần một canh giờ mới có thể thành công thu được linh khí, Tiêu Viêm như trút được gánh nặng bèn thở phào nhẹ nhõm. May mà dựa vào khẩu quyết vô danh, hắn mới có thể cảm ứng được vị trí linh khí dồi dào. Nếu không, loại phương pháp này khó lòng thực hiện được. Hơn nữa, chỉ tiếp xúc thôi mà đã tiêu tốn thời gian nhiều như vậy, quả thực rất lâu. Tiêu Viêm hiểu được, nếu hắn có thể thực hiện nhuần nhuyễn, hiệu suất sẽ tăng lên. Tuy nói không thể nào so sánh với cách dùng pháp môn thu nạp linh khí chân chính, nhưng ít ra là có thể làm cho linh khí trong linh hồn càng ngày càng tăng trưởng, có khả năng đạt tới Tiên cảnh. Như vậy, đột phá đến Luyện dược sư Bát phẩm cũng chỉ còn là vấn đề thời gian mà thôi!</p><p>Tiêu Viêm dụng tinh thần cẩn thận điều khiển những sợi linh khí màu hồng nhỏ li ti, sau khi tách chúng ra liền dẫn dắt chúng tiến vào mi tâm.</p><p>Sau khi những sợi linh khí này tiến vào trong mi tâm, Tiêu Viêm nhất thời cảm giác được trong đầu hắn thoang thoảng truyền đến cảm giác mát mẻ sảng khoái nên mừng rỡ vô cùng. Hắn hiểu được đây là hiện tượng linh khí trong linh hồn tăng trưởng. Hiển nhiên, biện pháp này của Tiêu Viêm có phần bồng bột nông nổi nhưng hiệu quả, so với việc không thu hoạch được gì còn tốt hơn nhiều. Nói đi cũng nói lại, không có pháp môn tu luyện điều khiển linh hồn quả nhiên khó khăn.</p><p>Sau khi dung nhập linh khí vào linh hồn, Tiêu Viêm chợt cười khổ. Chỉ tách ra một tia linh khí nhỏ đến đáng thương lại tốn mất một canh giờ, thu hoạch trong từng này thời gian quả thật quá kém. Nhưng giờ phút này, Tiêu Viêm không còn cách nào khác. Dù sao thịt muỗi cũng là thịt. Nếu những Luyện dược sư Thất phẩm kia biết được hắn có thể hấp thu linh khí, tuy chỉ là một sợi linh khí rất nhỏ, bọn họ sẽ không khỏi đỏ mắt ghen tỵ.</p><p>Sau khi tự an ủi bản thân một lúc, Tiêu Viêm thở dài rồi tiếp tục ngưng thần tiến vào trạng thái tu luyện, sau đó bắt đầu tiến hành công việc phức tạp tách linh khí ra. Một đêm mất ăn mất ngủ tu luyện qua đi, khi ánh bình minh chiếu rọi gian phòng, Tiêu Viêm đang nhập định trên giường mở mắt ra, đồng tử chớp động linh quang. Một đêm cố gắng, Tiêu Viêm hấp thu thành công tám tia linh khí. Nếu sau này tu luyện càng ngày càng thuần thục thì thời gian sẽ được rút ngắn và thành quả đạt được cũng cao hơn.</p><p>Hấp thu tám tia linh khí khiến cho linh khí trong linh hồn Tiêu Viêm càng sung túc hơn. Vì vậy, một đêm tiêu hao không khiến cho Tiêu Viêm mệt mỏi, ngược lại còn làm cho hắn có cảm giác khoan khái nhẹ nhàng, hoàn toàn không thua gì trạng thái sau một đêm tu luyện đấu khí.</p><p>- Hà…</p><p>Thở dài một hơi lẫn trọc khí, Tiêu Viêm từ trên giường nhảy xuống. Thành quả đêm qua làm hắn tạm hài lòng. Tuy không thể so sánh với trạng thái tu luyện bình thường nhưng về lâu sau, chỉ cần Tiêu Viêm thích thì có thể tùy thời hấp thu linh khí. Dựa theo tốc độ này, đạt tới Luyện dược sư Bát phẩm chẳng qua chỉ là vấn đề thời gian.</p><p>Nhẹ nhàng sửa sang lại y phục, Tiêu Viêm thần thanh khí sảng đẩy cửa đi ra ngoài. Hắn thấy đám người Diệp Trọng, Tiểu Y Tiên, Thiên Hỏa tôn giả đã sớm đứng trong sân. Sau khi Tiêu Viêm mở cửa phòng, Diệp Trọng vội ngẩng đầu, nhìn thấy trạng thái Tiêu Viêm như vậy cũng thở phào nhẹ nhõm.</p><p>Tiêu Viêm cười cười với mọi người. Hắn biết Diệp Trọng khẩn trương như vậy vì hôm nay chính là ngày khảo hạch của Ngũ đại gia tộc, cũng là ngày quyết định vận mệnh cả Diệp gia về sau, hết thảy đều phải dựa vào Tiêu Viêm. Thậm chí có thể nói, vận mệnh sinh tử tất cả tộc nhân Diệp gia đều nằm trong tay Tiêu Viêm.</p><p>- Tiêu Viêm tiên sinh, chuẩn bị xong cả rồi chứ?</p><p>Diệp Trọng chắp tay, trầm giọng hỏi. Ngày hôm nay sẽ quyết định vận mệnh của ông ta cũng như toàn Diệp gia.</p><p>Nhìn gương mặt già nua của Diệp Trọng, Tiêu Viêm chậm rãi gật đầu, hít một hơi thật sâu, cuối cùng dẫn đầu nhóm người rời khỏi Diệp viện.</p><p>- Đi thôi! Hôm nay ta muốn xem khả năng của Ngũ đại gia tộc tột cùng mạnh đến cỡ nào?</p>", "images": {}, "success": true}