{"id": 1131, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1131", "title": "Chương 1131: Huyền Minh Tông", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1131: Huyền Minh Tông</h1><p>Ánh mắt Tiêu Viêm dừng lại trên tử sắc thiết phiến một chút rồi chậm rãi quay đầu. Ở phía sau có một thanh niên áo trắng vẻ mặt mỉm cười đi tới. Nụ cười của hắn toát ra khí tức âm nhu.</p><p>Phía sau thanh niên áo trắng có ba lão giả theo sát. Ánh mắt Tiêu Viêm quét qua ba người này liền trở nên ngưng trọng. Hai người trong đó bộc phát khí tức mạnh mẽ, thực lực hiển nhiên đạt đến Bát tinh Đấu Tông. Lão giả còn lại đứng trước hai người khiến cho Tiêu Viêm giật thót.</p><p><i>\" Đấu Tôn!\"</i></p><p>Vị lão giả này cử chỉ ung dung nhàn nhã, hai tay thu vào trong tay áo trông như một lão đầu bình thường. Nhưng bằng vào cảm giác nhạy cảm từ linh hồn, Tiêu Viêm nhận ra được thực lực lão giả này đã đột phá đến Đấu Tôn.</p><p>Thanh niên áo trắng đột nhiên nhúng tay vào khiến cho ánh mắt những người ở đây đều kinh ngạc. Đến khi những người này nhìn thấy ba lão giả phía sau thanh niên áo trắng thì họ còn kinh ngạc hơn. Đi ra bên ngoài ngao du lại có thể mang theo đội hình như vậy, xem ra bối cảnh đám người này cũng rất khá.</p><p>- Ha ha, vị bằng hữu này… Ta trả gấp đôi giá ngươi đã trả để mua mảnh đồng này, ngươi có thể đổi lại cho ta không?</p><p>Thanh niên áo trắng hướng về phía Tiêu Viêm cười cười, tử sắc thiết phiến trong tay vẫn đính thật chặt lên mảnh đồng, không có dấu hiệu nào cho thấy thiết phiến sẽ dời ra.</p><p>Tiêu Viêm nhìn chằm chằm thanh niên áo trắng, một lát sau liền chậm rãi lắc đầu, thản nhiên nói:</p><p>- Không thể!</p><p>Tiếng nói vừa dứt, hai ngón tay Tiêu Viêm gấp khúc lại gảy nhẹ lên tử sắc thiết phiến. Một lực đạo mờ ám được súc tích bỗng bộc phát chấn bay thiết phiến, bàn tay Tiêu Viêm nhanh như chớp chộp lấy mảnh đồng.</p><p>Tiêu Viêm đột nhiên ra tay khiến ánh mắt thanh niên áo trắng lạnh hẳn. Hắn ra tay cũng rất nhanh, ngón tay giữ thiết phiến bắn ra, nghe <i>\"vù\"</i> một tiếng, tử sắc thiết phiến mở ra, mặt phiến như đao phong hướng bàn tay Tiêu Viêm cắt qua, kình khí bén nhọn cũng cắt không gian ra thành một cái khe rất nhỏ.</p><p>Đối mặt với phản kích mạnh mẽ và tàn nhẫn của thanh niên áo trắng, sắc mặt Tiêu Viêm cũng không thay đổi. Hắn bấm tay trên mảnh đồng một chút rồi đột nhiên rút trở về, khẽ vỗ tay tạo nên tử sắc kình khí đập mạnh lên tử sắc thiết phiến kia.</p><p>Bộp…bộp…</p><p>Thanh âm trầm thấp vang dội cả tầng lầu. Dưới một chưởng này của Tiêu Viêm, tử sắc thiết phiến nặng nề găm chặt trên ngọc đài. Không đợi cho thanh niên áo trắng rút ngọc phiến ra, một luồng lực đạo mạnh mẽ nhanh như chớp vồ tới trước mặt thanh niên áo trắng.</p><p>Đối mặt với luồng lực đạo mạnh mẽ này của Tiêu Viêm, sắc mặt thanh niên áo trắng hơi trầm xuống. Lúc này, hắn chỉ có thể buông thiết phiến ra, lùi lại hai bước mới kịp né tránh luồng lực đạo của Tiêu Viêm.</p><p>- Tiểu tử càn rỡ!</p><p>Lúc thanh niên áo trắng lui ra sau, sắc mặt hai gã Bát tinh Đấu Tông sau hắn âm trầm vô cùng. Hai người bọn hắn bước tới trước mặt Tiêu Viêm, song chưởng như ưng trảo trực tiếp trảo qua bả vai Tiêu Viêm.</p><p>Hai người bọn họ vừa mới ra tay, Tiểu Y Tiên cùng Thiên Hỏa tôn giả liền như quỷ mị, từ trong hư vô chậm rãi hiện ra trước mặt Tiêu Viêm. Tiểu Y Tiên cười lạnh một tiếng, bấm tay tạo ra hai luồng khí xám hung hăng lao về phía hai lão giả kia. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Đối mặt với khí xám kia, sắc mặt của lão giả Đấu Tôn chưa từng ra tay bên thanh niên áo trắng hơi đổi, nhanh chóng tung ra song chưởng đón đỡ. Không gian bởi vì lần giao thủ này của hai người cũng trở nên vặn vẹo.</p><p>Tuy khí xám bị ngăn cản, nhưng trong lúc mơ hồ vẫn như cũ mang theo một luồng tinh phong lặng lẽ chui vào trong mũi hai lão giả kia. Lập tức, đấu khí trong cơ thể hai lão giả này rối loạn một hồi. Sắc mặt hai lão giả nhất thời kinh hãi, vội vàng lui về sau áp chế đấu khí dữ dội bạo động trong cơ thể.</p><p>- Sao? Còn muốn cường đoạt nữa không?</p><p>Giáo huấn xong hai lão giả kia, Tiểu Y Tiên liếc mắt nhìn thanh niên áo trắng cùng lão giả còn lại, thản nhiên nói.</p><p>Hai lão giả kia được lão giả Đấu Tôn kéo lui, tình huống vừa xuất hiện mới rồi khiến cho hai lão đổ mồ hôi lạnh. Tuy thực lực hai người không tệ, nhưng bọn họ có thể cảm giác được sức mạnh khủng bố của hai người Tiểu Y Tiên. Cho nên, những lời bọn họ định nói đều nuốt xuống hết. Hai gã Đấu Tôn, lần này tựa hồ đá trúng thiết bản rồi.</p><p>Ánh mắt thanh niên áo trắng hung hăng nhìn hai người Tiểu Y Tiên. Một lát sau, hắn cười một tiếng, hướng về Tiêu Viêm, nói:</p><p>- Tại hạ Huyền Minh Tông – Thần Nhàn, không biết đại danh quý tính của các hạ là?</p><p>- Huyền Minh Tông?</p><p>Nghe vậy, trong lòng Tiêu Viêm vừa động. Hôm nay, hắn tương đối hiểu một vài thế lực của Trung Châu. Môn phái Huyền Minh Tông này, danh tiếng không kém Băng Hà Cốc, thậm chí còn hơn. Bởi vì, sau lưng Huyền Minh Tông chính là một trong hai tông môn danh dương đại lục – Thiên Minh Tông.</p><p>Các thế lực ở Trung Châu rất rắc rối, phức tạp. Cái gọi là <i>\"Nhất điện, nhất tháp, nhị tông, tam cốc, tứ phương các\"</i> cũng không thể khái quát hoàn toàn tất cả các thế lực ở Trung Châu. Trung Châu bao la rộng lớn, có không ít thế lực bí ẩn có thể so sánh với các thế lực khác. Trừ Hồn Điện và Đan Tháp ra, thậm chí không thiếu những thế lực tựa như Cổ tộc, cho dù là Hồn Điện hay Đan Tháp cũng không dám khinh thường họ.</p><p>Thiên Minh Tông dưới trướng chia thành ba tông môn, đại lục xưng là tam tông. Mà Huyền Minh Tông này chính là một trong số đó.</p><p>Thế lực Huyền Minh Tông so với Băng Hà Cốc một chút cũng không kém. Dù không cấp mặt mũi cho Huyền Minh Tông nhưng cũng phải cấp một ít cho Thiên Minh Tông. Tông môn cổ xưa được truyền thừa gần ngàn năm này, thực lực trong đó cũng không phải chuyện đùa.</p><p>- Vô danh tiểu bối mà thôi, không nhọc các hạ quan tâm! Mảnh đồng này là ta để ý trước, tạm thời còn chưa có ý chuyển nhượng!</p><p>Mặc dù biết Huyền Minh Tông không phải hạng vô danh gì, nhưng Tiêu Viêm cũng không có khả năng vì tông môn này mà phải đem mảnh đồng cấp cho đối phương. Bản thân hắn ngay cả Hồn Điện còn không sợ, xá gì Huyền Minh Tông.</p><p>Đối với lời nói không khách khí chút nào của Tiêu Viêm, trên khuôn mặt âm nhu của Thần Nhàn thoát hiện vẻ âm trầm. Chợt hắn cười lạnh, ánh mắt chuyển hướng đến lão nhân áo xám. Bởi vì lúc trước mảnh đồng ở trên tay Tiêu Viêm đã rơi lại vào trong tay người này.</p><p>- Chỉ cần ngươi đem mảnh đồng trao đổi cho ta, mặc kệ hắn ra giá bao nhiêu, ta cũng trả giá gấp đôi!</p><p>Đối với lời nói đầy hào sảng này của Thần Nhàn, trong mắt Tiêu Viêm hiện qua chút lãnh ý. Người này quả thật là được voi đòi tiên.</p><p>Lão nhân áo xám vuốt mảnh đồng trong tay, ánh mắt hăng hái nhìn Tiêu Viêm cùng Thần Nhàn. Một lát sau lão mới cầm mảnh đồng đưa cho Tiêu Viêm, cười nói:</p><p>- Mọi việc phải có thứ tự trước sau. Lão đầu tử ta không phải cái loại thấy tiền sáng mắt. Vật trao đổi của hắn ta đã nhận rồi, tự nhiên sẽ không bán lại cho người khác!</p><p>Tiếp nhận mảnh đồng, trên khuôn mặt của Tiêu Viêm hiện lên nét tươi cười. Hắn ôm quyền hướng về lão nhân áo xám, cười nói:</p><p>- Đa tạ lão tiên sinh!</p><p>Lão nhân áo xám phất tay, nói:</p><p>- Nơi này là địa bàn của Đan Tháp, ta không tin có ai có thể ở đây giương oai. Đừng nói là Huyền Minh Tông, cho dù người của Thiên Minh Tông đến đây cũng phải thu liễm lại!</p><p>Sau khi lão nhân áo xám nói xong, khuôn mặt âm nhu của Thần Nhàn hiện lên vẻ khó chịu vô cùng, ánh mắt hắn lạnh băng liếc nhìn lão rồi chuyển hướng nhìn Tiêu Viêm, chậm rãi nói:</p><p>- Các hạ, thêm một bằng hữu còn hơn thêm một kẻ thù! Vì một thứ không minh bạch mà đắc tội với người khác, thật không có lý trí đâu!</p><p>Tiêu Viêm cười cười, thu mảnh đồng trước mặt Thần Nhàn vào Nạp giới, sau đó mới ngẩng đầu lên nhìn hắn, nói:</p><p>- Xin lỗi, ta nghĩ không có phúc trở thành bằng hữu của các hạ! Thứ này ta rất quan tâm, chẳng qua nếu như ngươi có thể kiên nhẫn chờ đợi, không chừng ta sẽ miễn phí tặng cho ngươi!</p><p>Lời nói trước sau như một, một lần nữa Tiêu Viêm chắp tay hướng về phía lão nhân áo xám, sau đó liền cất bước đi xuống tầng dưới.</p><p>Khi mà Tiêu Viêm chuẩn bị đi khỏi, hai lão già mới vừa chịu thiệt kia lại lao ra ngăn cản đường đi của hắn.</p><p>Đường đi bị chặn lại, nụ cười trên mặt Tiêu Viêm dần thu liễm. Không chờ hắn mở miệng, hai cỗ khí tức mạnh mẽ chậm rãi từ trong cơ thể hai người Tiểu Y Tiên xông ra.</p><p>- Ba bước nữa, không cút đi, chết!</p><p>Hai tròng mắt nâu tím của Tiểu Y Tiên lạnh băng, chăm chú nhìn vào hai lão giả đang cản đường, cất lên giọng nói trong trẻo lạnh lùng chất chứa sát ý vô tận.</p><p>Mọi người trên lầu đều bị cỗ khí tức mạnh mẽ này hấp dẫn tiến đến, nhưng bọn họ cũng không tỏ ra kinh ngạc với khí thế của Đấu Tôn. Những người có thể đạt đến được tầng này đều có nhãn lực rất cao, cho dù là cường giả Đấu Tôn cũng thường xuyên nhìn thấy, cho nên cảm nhận được khí tức của Tiểu Y Tiên, bọn họ cũng không cảm thấy ngạc nhiên mấy.</p><p>Đối mặt với hai cỗ khí tức đáng sợ từ hai người Tiểu Y Tiên, sắc mặt hai lão giả biến đổi. Dưới áp bách như thế này, bọn họ lập tức lui lại như phản xạ có điều kiện. Bởi vì trong lúc mơ hồ, bọn họ biết, nếu chậm một giây thôi thì có lẽ hai người bọn hắn thật sự biến thành một thân thể lạnh băng nằm ở trên này.</p><p>Tiêu Viêm liếc nhìn hai lão giả đang lui về, sau đó nghiêng đầu, nheo mắt nhìn lại trên người Thần Nhàn. Hai người đối diện nhìn nhau trong chốc lát, Tiêu Viêm mới thấp giọng nói:</p><p>- Đừng nên trêu chọc ta! Nếu không e rằng ngươi không còn mạng rời khỏi Đan vực đâu, tin ta!</p><p>Tiếng nói vừa dứt, Tiêu Viêm cũng không thèm để ý vẻ âm trầm trên gương mặt Thần Nhàn, xoay người bước về thông đạo thông xuống tầng dưới. Sau đó, Tiểu Y Tiên, Thiên Hỏa tôn giả và Diệp Trọng ở bên cạnh cũng vội vàng đi theo.</p><p>Ánh mắt Thần Nhàn âm trầm nhìn đoàn người Tiêu Viêm đi xa cho đến khi họ biến mất khỏi tầm mắt, khóe miệng hắn chậm rãi hé ra nụ cười âm trầm:</p><p>- Huyền lão, điều tra bối cảnh người này một chút. Ha ha, bị uy hiếp như vậy thiếu gia ta mấy năm rồi còn chưa gặp! Có ý tứ!</p>", "images": {}, "success": true}