{"id": 1149, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1149", "title": "Chương 1149: Hồn Thủ Ấn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1149: Hồn Thủ Ấn</h1><p>Đi ra khỏi đại điện, Tiêu Viêm và đám người Tào Dĩnh cũng không nói thêm lời nào. Lập tức bước vào một lối đi tắt đến tầng dưới cùng của Đan Tháp.</p><p><i>\"Tiêu Viêm tiên sinh\"</i></p><p>Tiêu Viêm vừa mới cất bước, một tiếng nói nũng nịu từ phía sau vang lên, hắn chợt ngừng lại, quay đầu nhìn khuôn mặt xinh đẹp động lòng người của Tào Dĩnh, cười nói: <i>\"Tào Dĩnh tiểu thư có chuyện gì sao?\"</i></p><p>Ánh mắt Tào Dĩnh lưu chuyển, làm ra một bộ dáng cực kỳ quyến rũ khiến cho người khác không rời mắt nổi, khẽ cười nói: <i>\"Lần trước chưa trò chuyện được với Tiêu Viêm tiên sinh, bây giờ có thời gian, tại sao chúng ta không tâm sự một chút nhỉ?\"</i></p><p>Nghe được lời Tào Dĩnh nói, ánh mắt Tiêu Viêm chợt nhíu lại, liếc mắt nhìn Tống Thanh, quả nhiên thấy được chân mày Tống Thanh cũng nhăn lại.</p><p><i>\"Thật xin lỗi, ta còn có chuyện quan trọng phải làm, ngày sau nếu có thời gian, sẽ trò chuyện cùng với Tào Dĩnh tiểu thư\"</i></p><p>Vừa tới Đan Tháp, Tiêu Viêm cũng không muốn gây thêm rắc rối, đặc biệt là loại thù hằn do tranh giành tình nhân này. Vì vậy mà hắn nhẹ nhàng mỉm cười, nói.</p><p>Thấy Tiêu Viêm cự tuyệt lời nói của mình, ánh mắt Tào Dĩnh có chút bất ngờ. Hiển nhiên, việc bị cự tuyệt này đối với nàng rất hiếm gặp, nhưng nàng cũng không phải một nhân vật tầm thường, tuy bất ngờ nhưng vẫn không biểu hiện chút nào trên mặt, duyên dáng cười nói: <i>\"Thật đáng tiếc …\"</i></p><p><i>\"Dĩnh nhi, nếu Tiêu Viêm huynh đệ có việc quan trọng, chúng ta cũng không nên ép buộc. Đan hội sắp tới, việc luyện đan mà chúng ta bàn bạc vẫn chưa hoàn thành, không bằng hôm nay làm cho xong đi.\"</i> Tống Thanh một bên cười nói.</p><p>Thấy Tống Thanh mở miệng, Tiêu Viêm chợt nói: <i>\"Vậy Tiêu Viêm cũng không làm phiền hai vị nữa, tại hạ sẽ bế quan mấy ngày, sau khi đan hội bắt đầu, chúng ta sẽ trò chuyện sau vậy\"</i></p><p>Nói xong, Tiêu Viêm cũng không chờ cho Tào Dĩnh mở miệng, ôm quyền với ba người, sau đó nhanh chóng bước đi. Đối với tính cách quỷ dị khó lường như yêu nữ của Tào Dĩnh, hắn cũng không muốn dính líu nhiều, tuy Tống Thanh nhìn như không phải người thường, nhưng người này sớm hay muộn cũng sẽ bị Tào Dĩnh đùa giỡn trong lòng bàn tay thôi.</p><p>Nhìn thấy Tiêu Viêm nhanh chóng rời đi, đôi môi hồng nhuận của Tào Dĩnh cũng hơi nhếch lên. Hắn cũng thật khá, những nam nhân khác phần lớn đều như ruồi bọ lượn lờ xung quanh nàng, nhưng Tiêu Viêm lại xem nàng như một con hồng hoang mãnh thú.</p><p><i>\"Thú vị!\"</i></p><p>Nhìn thấy bộ dáng hăng hái của Tào Dĩnh, trong lòng Tống Thanh chợt trầm xuống, ánh mắt xuất hiện vài tia lãnh mang. Mấy năm quen biết Tào Dĩnh, hắn gần như đã xem Tào Dĩnh là của riêng mình, tuyệt đối không cho phép có nam nhân nào khác tiếp cận. Trong suy nghĩ của hắn, với sự ưu tú của Tào Dĩnh thì ngoài hắn ra, còn ai xứng đáng với nàng?.</p><p>Mặc dù Tiêu Viêm trở thành quán quân trong cuộc khảo hạch của ngũ đại gia tộc, nhưng chỉ thế vẫn chưa đủ để Tống Thanh coi hắn là một đối thủ ngang hàng. Bất kể bối cảnh hay thiên phú, hắn đều có thể ngạo thị đồng lứa. Dựa theo suy nghĩ của hắn, hắn sau này sẽ là người có quyền thế tại Đan Tháp, thậm chí nếu tại đan hội lần này hắn chiếm được ngôi quán quân, trong danh sách dự bị của đầu sỏ Đan tháp cũng sẽ có tên của hắn, đến lúc đó, nữ nhân nào có thể thoát khỏi tay hắn?[/COLOR]</p><p><i>\"Tiêu Viêm, hy vọng ngươi sẽ không đối đầu với ta, nếu không ……\"</i> Ánh mắt Tống Thanh nhìn vào bóng dáng Tiêu Viêm vừa biến mất, mơ hồ có một hung quang hiện lên.</p><p>Tiêu Viêm không thể nào biết được, mặc dù hắn đã chủ động tránh, nhưng giữa hắn và Tống Thanh đã kết thù với nhau. Và nếu như hắn biết được, thỉ cũng chỉ bất đắc dĩ, thầm mắng hai tiếng ngu ngốc mà thôi.</p><p>Suôn sẻ ra khỏi Đan Tháp khổng lồ thì cũng mất gần một tiếng đồng hồ Tiêu Viêm mới đến được nơi mà trưởng lão đã an bài. Dòng người trong Đan Tháp cũng không nhỏ, hơn nữa đều là luyện dược sư, trong đó có cả một số cao cấp luyện dược sư, quả thật là nơi ngoạ hổ tàng long. Khi trở lại hoa viên, Tiêu Viêm cũng chỉ chào đám người Tiểu Y Tiên một tiếng rồi chui luôn vào phòng của mình.</p><p>Ngồi xếp bằng ở trên giường, Tiêu Viêm tranh thủ điều tức, tay nắm chặt, một quyển trục bụi bặm liền xuất hiện ở tay, đây là vật mà Huyền Không Tử đã đưa cho hắn.</p><p>Bàn Tay chậm rãi mở quyển trục, mặt trên không hề có chữ, có chăng đi nữa cũng chỉ là vài vết nhăn mà thôi. Tiêu Viêm suy nghĩ một chút, sau đó nắm chặt quyển trục, nhẹ nhàng đưa lên trán.</p><p>Khi quyển trục tiếp xúc với trán, một cỗ dao động vô hình phát ra, Tiêu Viêm liền cảm thấy có một dòng tin tức chảy như thác lũ vao trong đầu mình. Đợi đến khi tin tức dũng mãnh tiến hết vào, Tiêu Viêm mới khẽ buông quyển trục, chìm vào trong suy nghĩ, bắt đầu tìm lấy tin tức. Một thời gian dài trôi qua, đôi mắt đang nhắm chặt của Tiêu Viêm chậm rãi mở ra, khoé mắt chợt loé sáng. Cỗ tin tức mà hắn thu được, đúng là bộ hồn kỹ mà Tào Dĩnh đã tu luyện, gọi là Hồn Thủ Ấn. Hồn Ấn, tại thời xa xưa, cùng với đấu kĩ, đều là chia thành bốn cấp Thiên, Địa, Huyền, Hoàng. Và Hồn Thủ Ấn được xếp vào loại Huyền giai cao cấp hồn kỹ. Tuy nói nó không phải cực kỳ cao giai, nhưng xem như cũng không tồi. Mà uy lực của nó, Tiêu Viêm cũng đã tự mình lãnh giáo qua. Hơn nữa thứ này không giống như đấu kĩ, hiện giờ hồn kỹ cũng rất thưa thớt, nếu cùng người khác đối chiến, thì có thể khiến người khác bất ngờ.</p><p>Đương nhiên, điều quan trọng là, Tiêu Viêm chỉ học lén được từ Tào Dĩnh đệ nhất ấn, hai ấn phía sau không thể nào học trộm được. May mắn cho hắn, hiện giờ có quyển trục này, thì hắn cũng không lo thiếu nữa.</p><p><i>\"Đây là hồn kỹ sao, quả nhiên khác với đấu kỹ\"</i></p><p>Tiêu Viêm ngồi trầm tư hồi lâu, nếu chỉ có một số loại đấu kĩ cần sử dụng thủ ấn, thì khi thi triển hồn kĩ, thủ ấn cần phải phối hợp với lực lượng linh hồn, hơn nữa khi thủ ấn thay đổi, lực lượng linh hồn cần phối hợp theo một quỹ tích nhất định, nhưng vạn pháp quy tông, hồn kĩ và đấu kĩ đại khái cũng khá giống nhau.</p><p><i>\"Hô.\"</i></p><p>Hít sâu một hơi, tinh thần Tiêu Viêm dần tập trung, mà bàn tay cũng từ từ đưa lên, sau đó dựa ấn quyết có trong trí nhớ, bắt đầu chậm rãi biến ảo.</p><p>Thủ ấn Tiêu Viêm chuyển biến có chút thong thả, nhưng vẻ mặt lại cực kì nghiêm túc, linh hồn lực lượng trong mi tâm bất chợt ào ra, sau đó phối hợp với biến hoá của thủ ấn mà ngưng tụ.</p><p>Trong phòng, Tiêu Viêm không ngại phiền toái thi triển lại thủ ấn nhiều lần. Tu luyện như thế, mặc dù có chút buồn tẻ, nhưng dù cho tu luyện hồn kỹ hay đấu kỹ, muốn triệt để nắm giữ nó, cũng chỉ có một con đường là chăm chỉ luyện tập.</p><p>Thời gian nhanh chóng trôi qua, nhưng Tiêu Viêm cũng không nóng lòng kết động thủ ấn, và năng lượng hội tụ nơi bàn tay ngày càng tinh thuần.</p><p><i>\"Hồn chi cực.\"</i></p><p><i>\"Bế thủ Thiên Linh.\"</i></p><p><i>\"Nạp linh đoán hồn.\"</i></p><p>Khi tinh thần Tiêu Viêm hoàn toàn chìm vào tu luyện. Một âm thanh rất nhỏ, không do hắn khống chế, khẽ mấp máy tại môi, nhẹ nhàng truyền ra.</p><p>Khẩu quyết vừa xuất ra, không gian bên trong phòng cũng chợt lay động, linh khí từ từ tiến vào mi tâm của Tiêu Viêm.</p><p>Tất cả biến hoá này, Tiêu Viêm đều không thể phát hiện. Hắn duy nhất chỉ có thể nhận thấy được là sau khi khẩu quyết kia xuất hiện, hắn có thể thuần thục khống chế linh hồn hơn, thậm chí mấy cái kết ấn, hắn cũng có cảm giác thoải mái hơn. Trong phòng lúc này cực kì yên tĩnh, duy nhất chỉ có một loại phạm âm(*)nhẹ nhàng lẩn quẩn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Thời gian như nước chảy, Tiêu Viêm cũng không biết, lần tu luyện này của hắn đã qua mười ngày.</p><p>Trong mười ngày này, bởi vì sắp tới thời điểm tổ chức đan hội, cũng là làm cho dòng người đổ vào Đan thành ngày càng nhiều. Ở mảnh đất rộng lớn này, ở đâu cũng có thể thấy vô số dòng người qua lại.</p><p>Và tất nhiên, người càng đông, thì càng có nhiều rắc rối phát sinh, nhưng may mắn là Đan Tháp cũng không phải là thế lực tầm thường, bởi vậy việc giữ trật tự cũng khá tốt, những vấn đề như bạo loạn cũng không hề phát sinh. Tuy nhiên, vì đan hội sắp bắt đầu, nên cả Đan Tháp lúc này đều sôi sục lên. Đan hội, không chỉ là chuyện của Đan Tháp, mà còn là của cả Trung Châu. Giấc mộng của vô số luyện dược sư, là tại đan hội có thể toả sáng rực rỡ, trở thành ánh sáng của đại lục.</p><p>Đương nhiên, dưới cái sôi trào đó, không thể thiếu những ám lưu. Vì nguyên nhân là Tam Thiên Diễm Viêm Hoả, phần đông thế lực, đều phái luyện dược sư của mình tham gia để lấy cho bằng được. Và lần đan hội này, sẽ có vô số luyện dược sư tham gia thi đấu, hết thảy công phu tu luyện, cũng vì lần đan hội này. Vô số luyện dược sư, vì đan hội lần này mà sống mái với nhau một phen.</p><p>Trong khi toàn thành đều sôi trào, thời gian đan hội đã tới. Trong giờ khắc này, bên trong Đan Tháp, có một người trẻ tuổi, như một lão tăng nhập định, bấy giờ khẽ run lên, hai mắt khẽ mở, lộ ra con ngươi đen nhánh.</p><p>(*) Phạn âm: Tiếng niệm phật</p>", "images": {}, "success": true}