{"id": 1148, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1148", "title": "Chương 1148: Tống Thanh", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1148: Tống Thanh</h1><p>Nghe thấy tiếng cười già nua kia, Tiêu Viêm khẽ ngẩng đầu, bất chợt thấy bạch y lão giả chậm rãi xoay người. Vị bạch y lão giả này râu tóc bạc phơ, khuôn mặt như được che kín bởi những nếp nhăn, hai mắt cũng được che phủ thật sâu, tựa như một cái hồ không đáy, nhưng lại có một chút ôn hoà.</p><p><i>\"Tiền bối nói đùa.\"</i></p><p>Chắp tay,Tiêu Viêm cung kính nói.</p><p><i>\"Ha hả, chuyện này cũng không phải là giỡn, tuổi như vậy mà đã đạt tới thất phẩm cao cấp Luyện dược sư, nhìn khắp đại lục, có thể đạt tới một bước này, quả thật là có thể đếm trên đầu ngón tay.\"</i></p><p>Bạch y lão giả ôn hoà nhìn Tiêu Viêm, cười nói:</p><p><i>\"Lão phu là Huyền Không Tử, nếu ngươi không ngại, có thể gọi ta là Huyền lão. Ta năm đó cùng lão sư Dược Trần của ngươi giao tình thâm hậu, ngươi gọi như vậy cũng không tính là quá phận.\"</i></p><p><i>\"Môt khi đã như vậy, Tiêu Viêm cung kính không bằng tuân mệnh.\"</i></p><p>Nghe vậy, Tiêu Viêm chấp tay, cười nói.</p><p>Huyền Không Tử cười cười, đem quyển sách trong tay đặt vào giá, sau đó quay lại trước bàn đọc sách, nói:</p><p><i>\"Chuyện của Huyền Minh Tông, ngươi không cần gấp gáp. Thánh Đan thành hiện tại rất hỗn độn, nếu làm không tốt, có thể sẽ làm cho Đan hội bị trì hoãn.\"</i></p><p>Tiêu Viêm nghe vậy, cũng khẽ gật đầu. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Người đêm qua đã che giấu khí tức cùng dung mạo, ta thật không biết đến tột cùng là vị Tôn lão nào của Hồn Điện.\"</i></p><p>Huyền Không Tử chậm rãi nói.</p><p><i>\"Hắn là Mộ Cốt lão nhân.\"</i></p><p>Tiêu Viêm chần chừ một chút, nói:</p><p><i>\"Nga?\"</i></p><p>Nghe Tiêu Viêm nói vậy, Huyền Không Tử ngẩn người, châm rãi gật đầu:</p><p><i>\"Khó trách hắn lại tìm tới ngươi. Đầu tiên tới không ngờ là lão gia hỏa này, Hồn Điện, thật đúng là khiến người khác không bớt lo a.\"</i></p><p><i>\"Dược Trần, giờ cũng đã rơi vào tay Hồn Điện?\"</i></p><p>Huyền Không Tử ngón tay gầy guộc vuốt ve mặt bàn, đột nhiên hỏi.</p><p>Tiêu Viêm khẽ cắn chặt môi, gật đầu.</p><p><i>\"Ai…. Lão già này trời sinh tính tình tiêu sái, xưa nay không thích việc kéo bè kết phái. Nếu lúc trước hắn nghe lời ta, trở thành người đứng đầu của Đan Tháp, vậy cũng sẽ không đến nỗi bị Hồn Điện làm ra sự tình này.\"</i></p><p>Huyền Không Tử thở dài một tiếng, nói:</p><p><i>\"Việc này ta sẽ cho người lưu ý, nếu có tin tức của Dược Trần, ta sẽ thông báo cho ngươi.\"</i></p><p><i><i>\"Đa tạ Huyền lão.\"</i></i></p><p>Tiêu Viêm vội vàng nói. Thế lực của Đan Táp trải rộng khắp Trung Châu, nếu có thêm bọn họ hỗ trợ tìm kiếm, vậy sẽ tránh được vô số chuyện phiền phức.</p><p>Huyền Không Tử khoát tay áo:</p><p><i>\"Hồn Điện cùng Đan Tháp chúng ta, cũng xem như là địch nhân. Hàng năm, linh hồn Luyện dược sư bị bọn họ bắt không biết là bao, nhưng bởi vì có một vài nguyên nhân, Đan Tháp cũng không thể trực tiếp cùng Hồn Điện tuyên chiến. Thực lực của tổ chức này, hơn xa so với những gì ngươi đoán được.\"</i></p><p>Tiêu Viêm im lặng gật đầu. Hồn Điện tại Trung Châu có thể tồn tại nhiều năm như vậy, nếu nói không có thực lực, vậy thật sự là không thể nào. Nhưng hắn quả thật không ngờ chính là, ngay cả Đan Tháp cũng kiêng kị thế lực thần bí này.</p><p><i>\"Kẹt…\"</i></p><p>Trong lúc Tiêu Viêm trầm ngâm, cửa điện đột nhiên mở ra, ba đạo thân ảnh liền chậm rãi đi vào. Tiêu Viêm chợt kinh ngạc, vì hai trong ba người này chính là Tào Dĩnh và vị cô nương của Đan gia, Đan Thần.</p><p>Tại phía sau hai người này, có thêm một gã hắc y nhân trẻ tuổi, bộ dáng có chút tuấn tú, đang cùng hai người Tào Dĩnh trò chuyện. Mà trên ngực của hắn có một khoả huy chương, trên đó có 7 ngôi sao vàng lấp lánh.</p><p>Thất phẩm cao cấp Luyện dược sư.</p><p>Lúc Tiêu Viêm đang để ý hai người Tào Dĩnh thì hai người này cũng nhìn thấy hắn, trên gương mặt hiện lên một chút kinh ngạc, hiển nhiên là vì sự xuất hiện của hắn ở nơi này.</p><p><i>\"Lão sư.\"</i></p><p><i>\"Huyền Không hội trưởng.\"</i></p><p>Cả hai nàng đồng thời nói.</p><p><i>\"Ha hả, ba người các ngươi cũng đều đến đây.\"</i></p><p><i>\"Khanh khách, có thể không biết được sao, chuyện của Tiêu Viêm tiên sinh đã truyền đi khắp Đan Thành…\"</i></p><p>Tào Dĩnh che miệng cười duyên nói. Khi nàng cười càng lộ vẻ quyến rũ phong tình, làm cho vị hắc y nhân trẻ tuổi ở bên cạnh trong mắt liền xẹt qua một tia lửa nóng.</p><p>Đối với lời nói của Tào Dĩnh, Tiêu Viêm cũng không chú ý, chỉ cúi đầu một chút hướng ba người cười cười.</p><p><i>\"Tại hạ Tống Thanh, đã sớm nghe qua đại danh của Tiêu Viêm tiên sinh, hôm nay gặp mặt, quả nhiên danh bất hư truyền.\"</i></p><p><i>\"Quá khen.\"</i> Tiêu Viêm mỉm cười. Mặc dù hắc y nam tử trước mặt che dấu khá tốt, nhưng Tiêu Viêm vẫn nhìn ra được ở trong mắt đối phương hiện lên một tia địch ý. Mà nơi phát ra, tựa hồ là do Tào Dĩnh ở bên cạnh.</p><p><i>\"Yêu nữ này quả nhiên là hại nước hại dân.\"</i></p><p>Đối với loại phát hiện này, Tiêu Viêm cũng chỉ có thể cười khổ. Hắn cũng chưa làm bất cứ điều gì, nhưng loại căm thù này lại kì diệu đưa đến với hắn, quả thật là làm cho hắn không biết làm sao.</p><p><i>\"Tiêu Viêm tiên sinh, Tống Thanh chính là đệ tử của đại trưởng lão Đan Tháp.Về sau, nói không chừng còn có thể trở thành vị trưởng lão thứ tám trẻ tuổi nhất của Đan Tháp, một chút cũng không yếu so với ngươi.\"</i></p><p>Tào Dĩnh song mắt lưu chuyển, xinh đẹp cười nói.</p><p>Nghe được lời nói của Tào Dĩnh, vẻ mặt Tống Thanh nhìn như không có gì thay đổi, nhưng trong mắt lại nhàn nhạt hiện lên vẻ đắc ý. Lấy thành tựu hiện giờ của hắn, đúng thật là có quyền để kiêu ngạo.</p><p><i>\"Danh sư xuất cao đồ.\"</i></p><p>Tiêu Viêm cười nhẹ, cũng là không nói gì thêm nữa. Yêu nữ Tào Dĩnh này tính tình quỷ dị khó lường, nếu không cẩn thận sẽ bị nàng đùa giỡn. Mà hắn, lại không phải loại người thích vây quanh nữ nhân, dù Tào Dĩnh cũng không phải nữ nhân bình thường.</p><p><i>\"Tốt rồi, nếu đã biết lẫn nhau, ta sẽ nói mục đích gọi các ngươi đến đây.\"</i></p><p>Huyền Không Tử mỉm cười, ánh mắt châm rãi nhìn mọi người. Ánh mắt của lão giống như có thể nhìn thấu tất cả, cho dù lấy tình tình yêu nữ của Tào Dĩnh, ở trước mắt Huyền Không Tử cũng đều tỏ vẻ ngoan ngoãn.</p><p><i>\"Đan hội sắp bắt đầu, bởi vì quan hệ đến Tam Thiên Diễm Viêm Hỏa, đã hấp dẫn không ít thế lực, kể cả Hồn Điện.\"</i></p><p><i>\"Hồn Điện?\"</i></p><p>Nghe vậy, bọn người Tào Dĩnh lông mày chợt nhíu lại.</p><p>Tiêu Viêm đôi mắt chợt lóe ra, vẫn chưa trả lời.</p><p><i>\"Ân! Bởi vì phong ấn Tam Thiên Diễm Viêm Hỏa quá dài, cho nên nó rất oán hận Đan Tháp. Nếu nó thoát ra ngoài được, tất nhiên sẽ có hành động trả thù Đan Tháp, đến lúc đó tổn thất tự nhiên là sẽ rất lớn.\"</i></p><p>Huyền Không Tử khẽ thở dài:</p><p><i>\"Tam Thiên Diễm Viên Hoả trải qua vô số năm tháng, linh trí đã rất cao, dù cho đã dùng hết mọi cách nhưng chúng ta cũng không thể thuần phục dã tính của nó. Hơn nữa, bởi vì mấy năm nay nó từ từ hấp thu tinh không chi lực, phong ấn của chúng ta đã dần dần duy trì không được, vì vậy phải mau chóng giải quyết phiền toái này.\"</i></p><p><i>\"Hồn Điện đương nhiên là muốn thu lấy Tam Thiên Diễm Viêm Hỏa, nhưng nếu không lấy được, đương nhiên chúng sẽ huỷ diệt phong ấn, phóng thích Tam Thiên Diễm Viêm Hỏa. Đến lúc đó, Đan Tháp sẽ tổn thất trầm trọng, mà Hồn Điện sẽ lợi dụng cơ hội để thu thập linh hồn.\"</i></p><p><i>\"Tam Thiên Diễm Viêm Hỏa có uy lực rất mạnh, tuy trên Dị Hoả Bảng, nó vẫn chưa được bài danh trong năm vị trí đầu tiên, nhưng năng lực của nó, đã có thể ở Top 5 rồi.\"</i></p><p>Sắc mặt Huyền Không Tử có chút ngưng trọng, nói:</p><p><i>\"Bởi vì nguyên nhân ngưng tụ tinh không chi lực, Tam Thiên Diễm Viêm Hỏa đã tương đương với bất tử chi thân, bởi vậy chúng ta cũng chỉ có thể đem nó phong ấn mà không thể đánh chết. Nếu ai đem Tam Thiên Diễm Viêm Hỏa thu phục, như vậy lực khôi phục sẽ rất kinh khủng. Hồn Điện nếu có thể chiếm được nó, vậy sẽ là phiền toái rất lớn.\"</i></p><p><i>\"Mà gọi các ngươi lại đây, chính là ta hy vọng các ngươi có thể ngăn cản được Hồn Điện.\"</i></p><p>Nhìn sắc mặt ngưng trọng của Huyền Không Tử, đại điện liền bất chợt lâm vào một trận yên tĩnh.</p><p>Một lát sau, Tào Dĩnh nhíu đôi lông mày, nói:</p><p><i>\"Lão sư, đã như vậy, tại sao chúng ta không trực tiếp cấm Hồn Điện tham gia?\"</i></p><p><i>\"Thứ nhất là chúng ta không thể biết khi tham gia đan hội, đến tột cùng ai mới là người của Hồn Điện, hơn nữa, cho dù biết được chúng ta cũng không thể lấy bất cứ lý do gì để cấm cả, bởi đây là quy củ của Đan Tháp. Chỉ cần là Luyện dược sư, có tư cách tham dự, thì Đan Tháp sẽ không thể nào huỷ bỏ tư cách của hắn.\"</i></p><p><i>\"Quy củ này cũng khá làm chúng ta đau đầu, nhưng cũng nhờ cử chỉ của Đan Tháp như vậy, nên Đan Tháp mới có được như ngày hôm nay.\"</i></p><p>Huyền Không Tử có chút bất đắc dĩ nói.</p><p>Nghe vậy, mọi người khẽ gật đầu. Tiêm Viêm cùng Hồn Điện vốn là thề bất lưỡng lập, hơn nữa Tam Thiên Diễm Viêm Hoả là vật mà hắn nhất định phải lấy, vì vậy, đối với loại sự tình trên, hắn cũng không phản đối.</p><p><i>\"Còn thời gian bảy ngày nữa là Đan hội bắt đầu, trong lúc này các ngươi cứ ở trong Đan Tháp. Để đạt được mục đích của mình, Hồn Điện sẽ không từ bất kì thủ đoạn nào, các ngươi cũng nên cẩn thận.\"</i></p><p>Nghe Huyền Không Tử dặn dò, đám người Tiêu Viêm gật đầu lần nữa.</p><p><i>\"Ân, giờ điều mà các ngươi có thể làm, là chờ cho Đan hội bắt đầu.\"</i></p><p>Huyền Không Tử hiền lành cười, từ trên bàn lấy ra một quyển trục, nhìn Tiêu Viêm nói:</p><p><i>\"Nghe nói ngươi có hứng thú với Hồn Thủ Ấn của Dĩnh nhi, cầm lấy xem kĩ đi, tuy nói Hồn kĩ này không phải là loại cao giai, nhưng nếu đem ra bên ngoài cũng là vật cực kỳ hiếm có.\"</i></p><p>Tiếp nhận quyển trục, Tiêu Viêm trong mắt xẹt qua vẻ mừng rỡ, vội vàng ôm quyền nói:</p><p><i><i>\"Đa tạ Huyền lão.\"</i></i></p><p><i>\"Ha hả, việc nhỏ mà thôi.\"</i></p><p>Huyền Không Tử cười cười, phất phất tay với mọi người. Thấy thế, đám người Tiêu Viêm cũng khom lưng thi lễ, sau đó nhất nhất rời khỏi đại điện.</p><p>Nhìn mọi người rời khỏi, Huyền Không Tử mỉm cười, nhẹ giọng nói:</p><p><i>\"Dược Trần, trận đánh cuộc năm đó của chúng ta, liền phải xem Tiêu Viêm cùng Dĩnh nhi ai sẽ là quán quân rồi. Không biết, ngươi còn có thể thắng ta hay không?\"</i></p>", "images": {}, "success": true}