{"id": 1140, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1140", "title": "Chương 1140: Khống Chế Linh Hồn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1140: Khống Chế Linh Hồn</h1><p>- Khảo hạch tiếp theo gọi là khống chế linh hồn!</p><p>Thịnh trưởng lão cười tủm tỉm nhìn về phía năm người Tiêu Viêm, sau đó lấy một viên thiết châu đen nhánh ra từ nạp giới. Nó ảm đạm vô quang, tối đen như mực làm cho người ta có cảm giác u ám.</p><p>- Hạt châu này chế tạo từ hồn cương, gọi là Đoán Hồn Châu! Nếu cầm thì rất nhẹ nhưng đối với linh hồn lại nặng tựa ngàn cân!</p><p>- Khi khảo thí khống chế linh hồn bắt đầu, trên trần nhà sẽ rơi xuống những viên Đoán Hồn Châu. Nhiệm vụ của các ngươi là không được vận đấu khí, chỉ được dùng linh hồn lực khống chế những viên Đoán Hồn Châu này. Cứ theo số lượng mà xếp hạng, người nào tiếp được số lượng Đoán Hồn Châu nhiều nhất sẽ được xếp hạng nhất.</p><p>Nói tới đây Thịnh trưởng lão nhìn thoáng qua Tào Dĩnh, sau đó lại nhìn về phía Tiêu Viêm mà cười bảo:</p><p>- Ở khảo nghiệm khống chế linh hồn này, người mang kỷ lục vẫn là Tào Dĩnh cô nương! Nàng là người duy nhất tiếp được 89 viên, kỷ lục này đến nay vẫn chưa có người nào phá được.</p><p>Nghe Thịnh trưởng lão nói như thế, ánh mắt toàn trường liền hướng về phía Tiêu Viêm, họ muốn biết kỷ lục mà vị Tào cô nương này lưu lại có bị gã Tiêu Viêm này phá vỡ hay không?!</p><p>- Hừ, các người cũng quá đề cao tên kia! Chẳng qua lúc đầu nhờ vận khí mới được thành tích như thế này thôi!</p><p>Khóe miệng Tào Đan co giật, thầm hừ lạnh một tiếng.</p><p>Tào Dĩnh hờ hững liếc mắt về phía hắn, thốt:</p><p>- Người tên Tiêu Viêm này quả thật có bản lĩnh, cũng không hẳn là dựa vào vận may mà quá quan! Ta thật muốn xem xem, lần khống chế linh hồn này hắn có thể đạt được thành tích như thế nào?!</p><p>Hồn Trị lớn hay nhỏ đại biểu cho một Luyện dược sư có cường đại hay không nhưng Luyện dược sư chân chính lại không quá quan tâm đến chuyện mạnh yếu của hồn lực. Muốn chế ra đan dược cao giai thì phải cần đến sự nhạy cảm linh hồn và kèm theo đó là sự khống chế đến lô hỏa thuần thanh, nếu không chẳng khác nào lấy búa tạ mà đập vào trứng gà, thừa lực nhưng trứng thì nát bét hết cả.</p><p>Chỉ những người có linh hồn lực mạnh mẽ, hơn nữa phải khống chế vô cùng thuần thục mới có thể là một Tông sư luyện dược chân chính!</p><p>- Thế nào rồi? Đều chuẩn bị xong cả chứ?</p><p>Thịnh trưởng lão mĩm cười nhìn đám người Tiêu Viêm hỏi.</p><p>Đám người liền chậm rãi gật đầu. Linh hồn lực tại mi tâm bắt đầu vận khởi chầm chậm, tùy thời mà phát.</p><p>- Ta có một vài điều nhắc nhở đến quý vị! Ngàn vạn lần đừng tưởng mình có thể hoàn toàn tiếp được hết, phân tán linh hồn lực trong cửa này chính là hành vi ngu xuẩn nhất!</p><p>Thịnh trưởng lão nghiêm túc nhắc nhờ một hồi, liền nhanh chóng thối lui. Khi lão vừa lùi ra ngoài, trên trần nhà hiện ra vô số lỗ hổng đen. Một lát sau, các viên thiết châu đen nhánh rơi xuống như mưa rào!</p><p>Nhìn thấy Đoán Hồn Châu rào rào rơi xuống như mưa, đám người Tiêu Viêm như một phản xạ có điều kiện, liền phóng người tách nhau ra, duy trì khoảng nhất định. Sau đó tinh thần lực bàng bạc của họ liền từ mi tâm bạo phát.</p><p>Do lúc trước Thịnh trưởng lão đã nhắc nhở, Tiêu Viêm không phân tán linh hồn lực thành tấm lưới mà ngưng tụ thành một bàn tay tinh thần lực nhanh chư chớp chụp vào đám Đoán Hồn Châu rơi xuống chi chít. Nhưng có lẽ phải dùng từ nhặt mới có thể diễn tả chuẩn xác hơn, bởi bàn tay do linh hồn lực cấu thành kia không vơ bắt lung tung, mà khi nó nhắm vào một viên châu nào thì hai ngón tay vô hình lướt ra vững vàng kẹp lấy.</p><p>Viên Đoán Hồn Châu đầu tiên vào tay, Tiêu Viêm liền cảm giác được bàn tay linh hồn lực đột nhiên trầm xuống, thậm chí hắn còn cảm giác nửa thân mình bỗng nhiên bị áp lực của Đoán Hồn Châu này đè xuống không thể cử động.</p><p><i>\"Quả nhiên nặng thật!\"</i></p><p>Nhận thấy sự biến hóa kia, Tiêu Viêm khẽ rùng mình đảo mắt nhìn quanh. Thấy hai người Bạch Ưng và Khâu Cơ đang chật vật tránh né Đoán Hồn Châu nện xuống, linh hồn lực toát ra từ mi tâm của họ hoàn toàn không làm Đoán Hồ Châu rơi chậm lại mà trực tiếp bị xé rách. Hiển nhiên là do linh hồn lực của họ quá phân tán.</p><p>So với hai người này, tình hình của Tào Hưu và Đan Hiên lại tốt hơn một ít. Tuy lần đầu luống cuống tay chân nhưng họ đã nhanh chóng ổn định và ngưng tụ tinh thần lực lại một chổ, không dám tham nhiều mà chỉ tiếp lấy từng viên châu đang rơi xuống.</p><p>Lần đầu tiên Tiêu Viên bắt được Đoán Hồn Châu thì đã trấn định hơn nhiều, cũng hiểu rõ hơn đặc tính và sức nặng của chúng. Hắn lập tức chuyển động tinh thần, bàn tay linh hồn xé gió bay ra không ngừng bắt lấy từng viên Đoán Hồn Châu, sau đó giữ chúng trôi nổi bên cạnh. Một viên, hai viên, ba viên rồi lại bốn viên…. Nguồn truyện: Truyện FULL</p><p>Nhìn từng viên Đoán Hồn Châu đen nhánh không ngừng quanh quẩn cạnh Tiêu Viêm, ánh mắt những người trong đại điện cũng chợt khẩn trương theo, trong lòng không ngừng thầm đếm số lượng Đoán Hồn Châu.</p><p><i>\"Bốn mươi ba, bốn mươi bốn…\"</i></p><p>Ngay lúc số Đoán Hồn Châu xung quanh Tiêu Viêu ngày một tăng lên thì Khâu Cơ và Bạch Ưng vì không chịu nổi áp lực linh hồn nên không thể không bỏ cuộc. Khi bọn họ rời khỏi thì lơ lửng trước mặt bọn họ là 11 viên cùng với 43 viên Đoán Hồn Châu.</p><p>Không lâu sau khi hai người Bạch Ưng rời khảo thí thì Tào Hưu cũng bỏ cuộc. Trước mặt hắn lơ lửng 56 viên Đoán Hồn Châu.</p><p>Khi Tào Hưu rời khỏi thì trong sân lúc này chỉ còn Tiêu Viêm và với Đan Hiên vẫn kiên trì, nhưng theo số lượng Đoán Hồn Châu không ngừng rơi xuống thì sắc mặt của Đan Hiên cũng đỏ dần lên, hô hấp trở nên dồn dập.</p><p>Phù, phù….</p><p>Kiên trì thêm được vài phút, Đan Hiên bất chợt thở một hơi dài buông tay rồi liếc mắt về phía đám Đoán Hồn Châu trôi nổi trước mặt. Vừa đúng 66 viên!</p><p>Phù, phù, phù…</p><p>Thở dốc liên hồi, Đan Hiên cảm thấy linh hồn lực của mình đã đến cực hạn. Vào lúc này, chỉ cần thêm một viên Đoán Hồn Châu nữa thôi thì nàng sẽ lập tức sẽ lâm vào tình trạng <i>\"một cọng rơm đè bẹp chú lạc đà\"</i> .</p><p>Tinh thần buông lỏng, linh hồn lực đang ngưng tụ cũng lặng lẽ tiêu tán mất, đám Đoán Hồn Châu đang được nâng đỡ bởi tinh thần lực giờ đã mất đi lực nâng lập tức rơi leng keng xuống mặt sàn, phát ra những tiếng vang thanh thúy.</p><p>Lúc Đan Hiên tự động bỏ cuộc thì nụ cười đã xuất hiện trên mặt Tiêu Viêm. Hắn liền dừng lại không thu Đoán Hồn Châu nữa, ngón tay khẽ gảy điều khiển đám Đoán Hồn Châu đang xung quanh xoay tròn quanh thân, cười vang:</p><p>- 93 viên, đa tạ!</p><p>Ngón tay khẽ búng ra, đám Đoán Hồn Châu đang xoay chuyển xung quanh thân liền dừng lại rơi xuống, Tiêu Viêm ôm quyền hướng tới đám người Đan Hiên, mỉm cười nói.</p><p>Thấy Tiêu Viêm đang mỉm cười, đám người Đan Hiên chỉ có thể nở nụ cười khổ. Trông bộ dạng thong dong của hắn, rõ ràng hắn vẫn chưa xuất toàn lực… Nhưng chỉ cần thành tích bấy nhiêu đó thôi cũng đủ phá vỡ kỷ lục được ghi chép của Tào Dĩnh rồi.</p><p>Bạch Ưng sắc mặt bây giờ đã xanh tái vì tức giận, nhưng hắn cũng không thể cất lên một lời châm chọc nào nữa. Hai lần biểu hiện xuất sắc của Tiêu Viêm đã làm cho hắn hiểu được thực lực của mình so với tên kia còn cách nhau cả vạn dặm.</p><p>Bốp… bốp…</p><p>Lúc đám Đoán Hồn Châu quanh thân Tiêu Viêm rơi xuống đất, bên trong đại điện nhất thời rộ lên tiếng vỗ tay vang dội. Tiêu Viêm xuất thủ hai lần cũng đủ để bọn họ hiểu ra rằng Diệp gia được cứu rồi!</p><p>Trong tiếng vỗ tay vang lên liên hồi, khóe môi Tào Dĩnh cũng cong lên thành nụ cười yêu mị, ánh mắt mỹ miều mang theo sự cuồng nhiệt dừng lại trên người nam tử thoạt nhìn có vẻ gầy yếu này. Mấy năm gần đây, người nàng xem là đối thủ trong giới Luyện dược sư chỉ có tiểu nha đầu Đan Thần của Đan gia mà thôi, hiện giờ có lẽ thêm một người trẻ tuổi tên là Tiêu Viêm nữa rồi.</p><p>Thịnh trưởng lão cười tủm tỉm nhìn Tiêu Viêm, nét mặt mang theo sự hoan hỷ khó giấu. 93 viên, so với Tào Dĩnh trước kia còn nhiều hơn bốn viên! Vả lại, nhìn vẻ thong dong như vậy, rõ ràng hắn vẫn chưa dốc hết toàn lực mà chỉ dùng đủ lực để quá quan.</p><p>- Không tệ! Quả thật không tệ…!!</p><p>Thịnh trưởng lão cười, nói liên tiếp hai từ <i>\"không tệ\"</i> . Đến đẳng cấp của lão, ham muốn đối với những thứ quyền thế gì đó trở nên nhạt đi rất nhiều. Giờ đây, chuyện làm lão thích nhất chính là nhìn thấy Đan Tháp ngày càng có nhiều Luyện dược sư trẻ tuổi mà cường đại. Bởi như vậy mới có thể đảm bảo cho Đan Tháp mãi mãi trường tồn.</p><p>- Qua vòng thứ hai! Hạng nhất vẫn thuộc về Tiêu Viêm! Kế đến là Đan Hiên và Tào Hưu…</p><p>Nghe được Thịnh trưởng lão tuyên bố, lúc này khuôn mặt Diệp Trọng cùng Hân Lam trong khu vực của Diệp gia tràn đầy nét vui sướng. Biểu hiện từ đầu đến giờ của Tiêu Viêm đã nằm ngoài phán đoán của tất cả bọn họ. Lần khảo hạch Ngũ đại gia tộc này đã làm cho họ hiểu thế nào là <i>\"lực áp quần hùng\"</i> .</p><p>Giữa sân, lúc này Thịnh trưởng lão vuốt ve chòm râu, cười híp mắt nói:</p><p>- Linh hồn lực là căn bản của Luyện dược sư, nhưng khảo hạch của chúng ta không chỉ có trắc nghiệm độ mạnh yếu của linh hồn mà còn phải qua một cửa, chính là công kích linh hồn! Dù sao nó cũng là thủ đoạn công kích chủ yếu của Luyện dược sư… Khảo hạch cuối cùng này rất đơn giản. Năm người các ngươi đi vào trong gian phòng này, dùng linh hồn công kích giao thủ với nhau. Người nào có thể trụ lại cuối cùng liền là người thắng cuộc!</p><p>Nói xong Thịnh trưởng lão chỉ vào một gian phòng kín màu đỏ lớn chừng mười trượng đang đặt trong sân</p><p>Nghe thế năm người liền gật đầu, vừa muốn đi vào bên trong một tiếng cười thanh thúy như chuông gió vang lên trong đại điện, cắt đứt đi:</p><p>- Thưa Thịnh trưởng lão, Tào gia muốn thay người, chẳng biết có được hay không?</p><p>Tất cả ánh mắt trong đại điện liền bị kéo về phía người đang chống đôi ngọc thủ lên bàn, thân nàng hơi nghiêng về phía trước, lộ ra những đường cong quyến rũ chết người, đó là Tào Dĩnh. Thịnh trưởng lão lúc này cũng hơi ngẩn người, đôi lông mày già chợt nhíu.</p><p>- Hắc hắc, thưa Thịnh lão! Theo quy củ, gia tộc đạt quán quân lần trước có quyền thay người một lần. Xin ngài yên tâm, ta không có ý gì khác, chỉ là ngứa tay muốn thử một phen! Với lại ngài có thể phán Tào gia ta bỏ cuộc cũng được! Kết quả lần khảo thí thứ ba này không tính cho Tào gia, dù bị xếp hạng thấp nhất cũng được… Như vậy có được chăng?</p><p>Cái miệng như hoa đào của Tào Dĩnh khẽ cười, nhẹ nhàng hỏi. Rõ ràng Tiêu Viêm mới chính là mục tiêu của nàng.</p>", "images": {}, "success": true}