{"id": 1145, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1145", "title": "Chương 1145: Hắc Bào Nhân Thần Bí", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1145: Hắc Bào Nhân Thần Bí</h1><p>Thâm lam hỏa diễm nhìn qua cực kỳ huyền dị, tạo thành những đốm lửa xanh thẫm bập bùng như những con sóng nhè nhẹ lan tỏa...</p><p>Lúc thâm lam hỏa diễm vừa xuất hiện thì Lưu Ly Liên Tâm hỏa trong cơ thể Tiêu Viêm cũng dao động kịch liệt. Loại dao động này hắn cũng không xa lạ gì, bởi vì mỗi khi Dị Hỏa gặp Dị Hỏa thì sẽ xuất hiện loại dao động đặc thù. Hơn nữa Thâm Lam Hỏa Diễm này Tiêu Viêm cũng không lạ gì, hắn đã từng gặp qua trên người Hàn Phong.</p><p>- Hải Tâm Diễm bài danh thứ mười lăm trên Dị Hỏa Bảng?</p><p>Tiêu Viêm nhìn chằm chằm hắc bào nhân, một lát sau thanh âm có chút trầm thấp nói:</p><p>- Đây là Hải Tâm Diễm của Hàn Phong?</p><p>Lúc trước Hàn Phong được người Hồn Điện cứu đi, khi xuất hiện lại thì đã mất Hải Tâm Diễm. Theo như lời hắn nói là bị Hồn Điện lấy đi, mà giờ đây xuất hiện trên người của Hồn Điện, như vậy hiển nhiên đây là dị hỏa Hải Tâm Diễm mà Hàn Phong đã mất.</p><p>- Ha ha, nhãn lực không tồi!</p><p>Hắc bào nhân cũng không phủ nhận, cười nhạt, ánh mắt âm u nhìn Tiêu Viêm như muốn đốt cháy hắn, nói:</p><p>- Ta biết trong cơ thể ngươi không chỉ có một loại Dị Hỏa. Chuyến này tìm ngươi, không phải bắt ngươi về Hồn Điện. Đó là chuyện của người khác! Mục đích của ta là công pháp mà ngươi tu luyện, chính là công pháp có thể dung hợp các loại Dị Hỏa.</p><p>Cảm thụ được ánh mắt nóng rực của hắc bào nhân, Tiêu Viêm trong lòng dâng lên một cỗ sát khí khó có thể áp chế. Phần Quyết là bí mật lớn nhất của hắn, ai dám ý đồ với nó ắt phải giết.</p><p>- Nơi này là Thánh Đan thành, tay chân Hồn Điện vươn cũng xa nhỉ?!</p><p>Tiêu Viêm cười lạnh, phát động đấu khí giống như hồng thủy gào thét, toàn thân ở vào trạng thái cảnh giác cao độ. Hắc bào nhân trước mặt có thể lặng yên không một tiếng động xuất hiện thì thực lực tất nhiên cực kỳ khủng bố. Ít nhất trên người hắn, Tiêu Viêm cảm nhận được một hơi thở nguy hiểm, không thể không thận trọng đối đãi.</p><p>- Công pháp tu luyện vốn ta lấy được đầu tiên, chẳng qua sau lại bị lão gia hỏa Dược Trần thi triển thủ đoạn âm thầm cướp đoạt mất. Hiện giờ ta chỉ đến thu hồi vật vốn thuộc về ta mà thôi…</p><p>Hắc bào nhân nhẹ giọng cười, khẽ ngẩng đầu. Nhờ vào ánh trăng trên bầu trời, Tiêu Viêm phần nào thấy được diện mục của hắn.</p><p>Nghe vậy, ánh mắt Tiêu Viêm nhất thời ngưng trọng. Phần Quyết, hắn biết Dược lão ban đầu tìm được ở một di tích cổ, hơn nữa nghe nói di tích đó trước kia hấp dẫn không ít cường giả. Tuy hắn chưa tận mắt nhìn thấy nhưng có thể đoán được, lúc trước trong di tích đó tất nhiên là bùng nổ một trận đại chiến thảm thiết.</p><p>- Ta biết nơi này còn có hai vị Đấu Tôn, chẳng qua tiểu viện này đã bị ta thi triển linh hồn kết kính, bọn họ nhất thời cũng không phát hiện ra được.</p><p>Tay áo hắc bào nhân khẽ động, một bàn tay khô héo chỉ có da bọc xương chậm dãi từ trong đó thò ra. Bàn tay nắm chặt, một đoàn lam sắc hỏa diễm liền như quả cầu nước cấp tốc ngưng tụ lại.</p><p>- Giao công pháp ra, ta tha cho ngươi một mạng!</p><p>Tiêu Viêm cười lạnh, trên mặt bàn quang mang chợt lóe, trên vách tường tiểu viện chợt hắt bóng một ngọn hỏa diễm xanh biếc đang bập bùng cháy, hung hăng oanh kích trên bức tường linh hồn vô hình.</p><p>Uỳnh, uỳnh…</p><p>Thanh âm trầm thấp vang lên, một quyền của Tiêu Viêm không thể đánh tan được bức tường vô hình, chỉ khiến nó nổi lên mấy gợn sóng nhỏ mà thôi.</p><p>- Ngu xuẩn, ngươi nghĩ mình là Dược Trần sao?</p><p>Nhìn thấy cử động của Tiêu Viêm, thanh âm hắc bào nhân trở lên lạnh lẽo, tay áo tùy ý vung lên, thâm lam hỏa diễm trong tay như chớp ngưng tụ thành một hỏa thương màu lam, hóa thành lam ảnh xé rách hư không mang theo kình khí sắc bén bắn thẳng đến Tiêu Viêm.</p><p>Sắc mặt Tiêu Viêm băng lãnh, thân hình rung lên đồng thời tiếng sấm rền vang, trong nháy mắt tiêu thất tại chỗ, tránh khỏi công kích của hỏa thương màu lam. Nguồn truyện: Truyện FULL</p><p>- Phược Hải Võng!</p><p>Nhìn thấy thân hình Tiêu Viêm biến mất, hắc bào nhân vỗ mạnh vào hư không một trảo. Chỉ nghe <i>\"xuy xuy\"</i> , từng đạo hỏa diễm màu xanh đậm từ năm ngón tay dữ dội bắn ra, nhanh chóng giao nhau thành một tấm lưới lửa, phóng tới bao bọc phiến hư không kia.</p><p>Xuy!</p><p>Lưới lửa lao đến, Tiêu Viêm cầm Trọng Xích được bao bọc trong hỏa diễm xanh biếc, xoay mình phá không mà ra, chợt mạnh mẽ bổ xuống phía trên lưới lửa màu xanh đậm.</p><p>Rét, rét…</p><p>Lưu Ly Liên Tâm Hỏa cùng Hải Tâm Diễm va chạm một cái,nhất thời phát ra tiếng vang xuy xuy, hai loại Dị Hỏa bắt đầu điên cuồng ăn mòn lẫn nhau.</p><p>- Phá…</p><p>Nhìn vị trí hai ngọn lửa ăn mòn, ánh mắt Tiêu Viêm chợt lạnh lẽo, hỏa diễm xanh biếc đột nhiên dữ dội tuôn ra, điên cuồng nhảy múa sinh sôi, xé rách lưới lửa màu xanh đậm.</p><p>Sau khi xé rách lưới lửa, thân hình Tiêu Viêm chợt lui, mà lúc hắn lui lại trên ngọn lửa xanh biếc bàn tay tách làm hai, hóa thành Thanh Liên Địa Tâm hỏa cùng Vẫn Lạc Tâm Viêm sau đó lại dung hợp ngắn ngủi mấy hơi thở, một đóa hỏa liên xanh biếc xuất hiện. Lấy thực lực của Tiêu Viêm hôm nay, dung hợp hỏa liên cũng đã đạt đến trình độ hạ bút thành văn, hỏa liên hình thành Tiêu Viêm cong ngón tay búng ra, mang theo một đuôi hỏa diễm xinh đẹp mạnh mẽ lướt tới hắc bào nhân.</p><p>Hỏa Liên lao vút đi thì Tiêu Viêm tiếp tục vung tay lên, địa yêu khôi liền hiện ra, theo ngón tay Tiêu Viêm chỉ, liền hung hãn nhằm về phía hắc bào nhân. Đồng thời thân hình một lần nữa lui lại, chắn ở chỗ bức tường vô hình kia, hai nắm đấm như mưa cấp tốc đánh vào một chỗ làm cho linh hồn kết kính không ngừng dao động.</p><p>- Đấu kỹ rất hay, tự nhiên có thể dung hợp dị hỏa, xem ra công pháp kia mang đến cho ngươi không ít ưu đãi!?</p><p>Hắc bào nhân cười lạnh, lam sắc hỏa diễm dính trên mười ngón cấp tốc điểm động hư không trước mặt, một đoàn lam sắc hỏa diễm ngưng tụ lại thành hình cầu, sau đó hỏa cầu nứt ra một khe hở trực tiếp nuốt hỏa liên xanh biếc vào bên trong.</p><p>Hỏa cầu màu xanh đậm mới đem hỏa liên xanh biếc nuốt vào, một luồng năng lượng cường hãn nổ mạnh trào dâng, mà hỏa cầu cũng trực tiếp nổ tung. Hỏa diễm xanh biếc tán loạn mọi nơi, làm tiểu viện nổ tung, hóa thành một đống hỗn độn.</p><p>Hỏa diễm xanh biếc tới gần hắc bào nhân thì bị Hải Tâm diễm tự động phản kích, bắn ngược trở lại. Phật Nộ Hỏa Liên không thể tạo thành thương tổn cho hắc bào nhân, bởi vậy có thể thấy được thực lực khủng bố của hắn.</p><p>Sau khi chống đỡ thế công của Hỏa liên, đôi tay hắc bào nhân búng ra liên tục, mười mấy đạo hỏa tuyến màu xanh đậm từ đầu ngón tay dữ dội lướt ra, sau đó lướt đến Địa Yêu Khôi hóa thành lưới vây chặt nó, tùy ý để nó dãy dụa nhưng không thể chặt đứt hỏa tuyến quấn quanh người.</p><p>-Bằng vào thực lực của ngươi, còn chưa đủ phá rách lá chắn linh hồn của ta!</p><p>Dễ dàng giải quyết hỏa liên cùng Địa Yêu Khôi, ánh mắt hắc bào nhân hờ hững nhìn Tiêu Viêm đang mạnh mẽ công kích linh hồn lá chắn, thản nhiên nói.</p><p>Uỳnh…</p><p>Một quyền Tiêu Viêm hung hăng đập mạnh vào lá chắn, gợn sóng cấp tốc khuếch tán, sắc mặt càng lúc càng khó coi. Nghĩ không tới hắc bào nhân này lại mạnh như vậy, dựa theo suy đoán của hắn, thực lực người này ít nhất đã đạt đến Tam tinh, thậm chí Tứ tinh Đấu Tôn.</p><p>Chẳng qua, dù sắc mặt có chút khó nhìn nhưng Tiêu Viêm chưa đến mức khốn đốn. Hắc bào nhân này tuy mạnh nhưng hắn cũng không giống như quả hồng mềm có thể để người khác tùy ý nắn bóp.</p><p>- Thời gian của ta không nhiều lắm, nếu ngươi tiếp tục ngu xuẩn thì đừng trách ta hạ sát thủ!</p><p>Ánh mắt hắc bào nhân đạm mạc nhìn chằm chằm Tiêu Viêm, chợt cước bộ khẽ đạp hư không, chậm rãi mà đi đến trước mặt hắn. Nơi này là Thánh Đan thành nên hắn cũng không thể hành động quá mức, nếu bị đám người Đan Tháp phát hiện ra tất nhiên sẽ có một chút rắc rối.</p><p>Nhìn hắc bào nhân chậm rãi đi đến, sắc mặt Tiêu Viêm càng thêm băng hàn, cong ngón tay búng ra, một luồng hỏa diễm xanh biếc xuất hiện trên người Địa Yêu Khôi, đánh tan hỏa tuyến kia giải vây cho nó. Ngay lập thân hình của nó vừa động, liền lướt tới trước mặt Tiêu Viêm, như thiết giáp đứng sừng sững ở trước người.</p><p>Giải cứu Địa Yêu Khôi thành công, miệng Tiêu Viêm hơi hé, phun ra hỏa diễm xanh biếc, sau đó phân thành Thanh Liên Địa Tâm hỏa cùng Vẫn Lạc Tâm Viêm. Một ngón tay chạm vào nạp giới lấy Cốt Linh Lãnh Hỏa ra.</p><p>- Ha ha, ba loại Dị Hỏa…Không tệ, không tệ…!!! Lời đồn đại quả nhiên là thật, xem ra lần này thu hoạch không nhỏ đây!</p><p>Nhìn ba ngọn Dị Hỏa trước mặt Tiêu Viêm, hắc bào nhân hơi kinh hãi, chợt cười lớn, lòng bàn tay nắm chặt, lam sắc hỏa diễm từ lòng bàn tay bùng phát, khuếch tán toàn thân rồi bao bọc thân thể lại. Từ xa trông hắn giống như một hỏa thần cực kỳ mạnh mẽ.</p><p>Ánh mắt Tiêu Viêm lạnh lẽo, hít sâu một hơi, một hỏa diễm màu xám trắng theo yết hầu chậm rãi trào ra.</p><p>- Hóa Sinh Hỏa…</p><p>Nhìn mấy loại hỏa diễm trước mặt, trong mắt Tiêu Viêm tràn ngập hàn ý, bàn tay vung lên, ánh mắt hắc bào nhân hiện lên tia kinh nghi, đem bốn loại hỏa diễm dung hợp lại với nhau.</p><p>- Ngươi muốn chết?</p><p>Nhìn thấy hành động điên cuồng của Tiêu Viêm, sắc mặt hắc bào nhân hơi đổi, thân hình vừa động đã hóa thành một đạo hắc ảnh như chớp lướt tới Tiêu Viêm, hỏa diễm lam sắc trong lòng bàn tay cấp tốc phun mạnh.</p><p>Tốc độ hắc bào nhân cực kỳ nhanh, giống như dung hợp với không gian, vừa mới động đã hiện ra trước mặt Tiêu Viêm. Bàn tay liền xuất ra kình khí sắc bén hung hăng công kích vào thiên linh cái của hắn.</p><p>Nhận thấy được thế công sắc bén của hắc bào nhân, Tiêu Viêm vừa muốn thi triển Tam Thiên Lôi Động né tránh, một tiếng động vỡ tan rất nhỏ đột nhiên vang lên trong sân, ánh mắt quét qua, phát hiện tấm chắn vô hình kia đột nhiên nổ tung thành vô số mảnh vỡ linh hồn nhỏ.</p><p>Linh hồn chắn vỡ tan, một hơi thở mênh mông đột nhiên từ trên trời như sao chổi quét xuống, thanh âm bình thản mà tang tương chậm rãi vang lên ở giữa không trung tiểu viện:</p><p>- Đan Tháp chúng ta không chấp nhận người Hồn Điện đến nơi này giương oai!</p><p>Tại thời điểm thanh âm này vang lên, sắc mặt hắc bào nhân đột biến, ngẩng đầu nhìn bầu trời sâu thẳm, thanh âm khàn khàn nói:</p><p>- Huyền Không Tử?</p>", "images": {}, "success": true}