{"id": 1142, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1142", "title": "Chương 1142: Học Trộm", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1142: Học Trộm</h1><p>Tiêu Viêm thản nhiên cười khẽ nhìn Tào Dĩnh. Hắn tự nhiên biết giờ phút này cho dù chủ động rời khỏi, Diệp gia cũng đã thuận lợi duy trì danh ngạch trong Ngũ đại gia tộc. Nhưng đối phương lại xem như mọi việc đều đã định, nếu rời khỏi như vậy... thật ra có vẻ mất nhuệ khí. Hơn nữa Tiêu Viêm cũng cực kỳ hứng thú đối với Tào Dĩnh, người được xưng tụng sẽ đứng đầu Đan Tháp trong tương lai.</p><p>Hắn biết Tào Dĩnh cũng sẽ tham gia Đan hội. Đến lúc đó, nàng tất nhiên sẽ là kình địch của mình. Nếu bây giờ giao thủ với nàng thì có thể miễn cưỡng thăm dò năng lực của đối phương ít nhiều, đến lúc đó không đến nỗi không kịp trở tay.</p><p>Đương nhiên, so đấu linh hồn lực tự nhiên không thể đại biểu thuật luyện dược cường hãn hay không, nhưng có thể đại khái hiểu biết vài thành thực lực của đối phương.</p><p>Cuối cùng, do đủ loại nguyên do như vậy, Tiêu Viêm tự nhiên sẽ không chủ động bỏ cuộc. Vì vậy, hắn phải tiếp nhận sự khiêu khích lần này của Tào Dĩnh một cách sảng khoái.Trong lòng đã quyết định, Tiêu Viêm cũng chậm rãi gật gật đầu, ánh mắt nhìn chằm chằm Tào Dĩnh, nói:</p><p>- Tào Dĩnh tiểu thư, mời!</p><p>Nghe vậy, nét cười của Tào Dĩnh càng thêm quyến rũ. Nàng che miệng cười duyên rồi nói:</p><p>- Tiêu Viêm tiên sinh quả nhiên khí độ phi phàm! Chẳng qua một khi đã như vậy... tiểu nữ chỉ có thể bêu xấu một phen!</p><p>Tiếng cười khẽ từ từ hạ xuống, ngọc thủ thon dài của Tào Dĩnh chậm rãi lộ ra, chợt kết thành một thủ ấn kỳ dị. Khi thủ ấn thành hình, Tiêu Viêm có thể cảm giác được một luồng linh hồn lực mênh mông bàng bạc đang hình thành bên trong bàn tay ấy, trong lúc mơ hồ có thể thấy được một thủ ấn như ẩn như hiện từ trong không gian vặn vẹo,.</p><p>Tiêu Viêm chú mục nhìn kỹ thủ ấn kia của Tào Dĩnh rồi chợt khẽ cau mày, trong lòng âm thầm lấy làm kỳ quái. Thủ ấn này có thể điều động linh hồn lực để ngưng tụ, hơn nữa tạo nên hình dạng rất thật để công kích. Hắn có thể cảm giác được linh hồn lực hội tụ trên Thủ ấn của nàng cũng không mạnh hơn bao nhiêu so với linh hồn Phượng Hoàng trước kia, nhưng uy lực của hai lần lại chênh lệch thật lớn!</p><p>Nói cách khác, thủ ấn kỳ dị này của Tào Dĩnh do linh hồn lực ngưng tụ thành thực thể, hơn nữa còn được tăng phúc. Hiệu quả như vậy dường như giống với đấu kỹ?</p><p>- Viễn cổ Luyện dược sư có thể phát huy uy lực linh hồn tới mức cao nhất, thậm chí đủ để so sánh với một số đấu kỹ cường đại. Loại thủ đoạn này, viễn cổ Luyện dược sư gọi là <i><i>\"Hồn kỹ\"</i></i> ...!!!</p><p>Ngọc thủ nhỏ bé của Tào Dĩnh vẫn duy trì thủ ấn kỳ dị, hướng về phía Tiêu Viêm nhoẻn miệng cười, nhẹ giọng:</p><p>- Hiện giờ phần lớn Hồn kỹ đều đã tuyệt tích, nhưng Hồn kỹ ta thi triển lại là một loại vẫn còn tại thế. Bởi vậy uy lực không kém, ngươi phải cẩn thận!</p><p><i><i>\"Hồn kỹ\"</i></i> ?</p><p>Nghe vậy, trong lòng Tiêu Viêm thầm rúng động, chợt đưa ánh mắt cháy bỏng nhìn ngọc thủ Tào Dĩnh vẫn đang bảo trì Thủ ấn kỳ dị kia. Hắn từng nghe Thiên Hỏa tôn giả nói về thứ này, chẳng qua điều làm hắn hoài nghi là, theo lời Thiên Hỏa tôn giả Hồn kỹ là phương pháp tu luyện linh hồn, mà Hồn kỹ do Tào Dĩnh đang thi triển rõ ràng là phương pháp công kích linh hồn, không dùng để tu luyện.</p><p>- Chẳng lẽ Hồn kỹ này cũng chia thành hai loại công kích cùng tu luyện?</p><p>Tiêu Viêm thầm than một tiếng. E rằng chỉ có thể dùng lý do này mới có thể giải thích một cách thuyết phục tình huống hiện tại! Bất quá, hắn cũng vô cùng thèm khát thủ ấn Hồn kỹ này của Tào Dĩnh. Dù sao, có được thứ này thì uy lực linh hồn cũng sẽ tăng rất nhiều, đối với hắn mà nói cũng là một thủ đoạn bảo mệnh đặc biệt.</p><p>Hồn kỹ giống như một loại Đấu kỹ. Nếu cường giả tu luyện đấu khí mà không có đấu kỹ... khi giao chiến chỉ có thể dựa vào Đấu khí hùng hậu của bản thân, nhưng khi cùng với người có đấu kỹ chiến đấu, tất nhiên sẽ chịu thiệt thòi. Hiện giờ Tiêu Viêm đang đối mặt với tình huống như vậy, Tào Dĩnh có được Hồn kỹ, có thể phát huy uy lực linh hồn tới mức cao nhất, nhưng hắn lại chỉ có thể dựa vào linh hồn lực bàng bạc để chống đỡ. Nếu so sánh, thua thiệt là tự nhiên.</p><p>Ánh mắt Tiêu Viêm gắt gao nhìn chằm chằm thủ ấn kỳ dị của Tào Dĩnh. Bộ dáng kia, giống như chuẩn bị ghi nhớ kỹ càng trong đầu.</p><p>Như cảm nhận được được ánh mắt Tiêu Viêm, khóe miệng Tào Dĩnh khẽ nhếch, thủ ấn chợt biến hóa nhanh như chớp và vô cùng thần tốc làm người ta sinh ra ảo ảnh hoa cả mắt, đồng thời một tiếng quát trong trẻo nhưng lạnh lùng vang ra:</p><p>- Hồn Huyền Chưởng Ấn...</p><p>Tiếng quát vừa buông, linh hồn lực bàng bạc trên ngọc thủ Tào Dĩnh nháy mắt đã ngưng tụ, một đạo linh hồn thủ ấn lớn xấp xỉ bàn tay như chớp bay vụt ra, liên tục xé rách không gian trước mặt thành một khe hở đen nhánh.</p><p>Linh hồn Thủ ấn tuy vô hình nhưng loại áp lực khác thường này cũng làm cho người khác hít thở không thông mặc dù cách thật xa. Đối với chiêu này của Tào Dĩnh, sắc mặt Tiêu Viêm ngưng trọng, tự nhiên không dám chậm trễ, lực lượng linh hồn bàng bạc từ mi tâm bùng phát ra, sau đó lại nhanh chóng ngưng tụ thành một linh hồn cự quyền, mạnh mẽ công kích linh hồn Thủ ấn đang đánh tới.</p><p>Bang, bang...</p><p>Linh hồn cự quyền và thủ ấn trong nháy mắt đã chạm vào nhau ầm ầm, thổi bùng lên từng cơn gió lốc dữ dội vô hình như sóng gợn khuếch tán ra bốn phía. Trên sàn quảng trường lúc này phát ra một đạo kình khí cuộn sóng làm những phiến đá lót sàn cứng rắn nổ ầm ầm, rồi vỡ tung thành từng mảnh nhỏ bắn tứ tung trên mặt đất.</p><p>Hai chiêu va chạm, Tiêu Viêm cũng bị khí kình vô hình kinh khủng kia chấn bay về sau chừng mười bước mới chậm rãi trụ lại. Giờ phút này, hắn chỉ cách phạm vi của sợi hồng tuyến không đến mười trượng. (Hồng tuyến: sợi dây đỏ. Chắc là dây giăng võ đài, ai vượt qua sẽ bị loại.)</p><p>- Lại đến...!!!!</p><p>Lần đầu tiên giao thủ chân chính, Tiêu Viêm đã rơi vào hạ phong không thể nghi ngờ, nhưng trên mặt hắn vẫn hiện lên vẻ bất khuất không hề từ bỏ, ngược lại còn mạnh mẽ ngẩng đầu dùng ánh mắt nóng bỏng nhìn Tào Dĩnh chằm chằm.</p><p>Nhìn thấy Tiêu Viêm gần như lui về phía sau cả chục bước nhưng lập tức chống đỡ một chưởng của mình, đôi mắt đẹp trong như nước mùa xuân của Tào Dĩnh cũng ánh lên một tia kinh ngạc. Nàng biết rất rõ ràng uy lực một chưởng kia của mình, mặc dù là Luyện dược sư Thất phẩm cao cấp, muốn tiếp được cũng không dễ chịu lắm nhưng Tiêu Viêm lại làm được.</p><p>- Tiểu tử này quả nhiên không đơn giản! Nói không chừng... Đan hội lần này, hắn cũng như Đan Thần là kình địch của ta!</p><p>Đồng tử chợt lóe sáng, nét cười trên gương mặt Tào Dĩnh càng động lòng người. Nàng vốn có tính tình cao ngạo và hiếu thắng trời sanh, điều luôn ao ước không thiên hạ vô địch thủ, mà chính là gặp được một người có tư cách làm đối thủ của nàng. Đan Thần có thể tính là một, nhưng nha đầu kia ngày thường bị Đan gia che giấu thực lực, lúc nào cũng sợ xảy ra chuyện ngoài ý muốn, dù có đại sự gì đi nữa cũng sẽ không rời khỏi Đan gia. Bởi vậy hiện giờ gặp được Tiêu Viêm, thật ra cũng vô cùng ngứa tay rồi...</p><p>Khẽ hít một hơi, bộ ngực đầy đặn nhún nhảy theo hơi thở, đôi tay Tào Dĩnh hiện ra chợt vặn tréo lại, kết xuất thành một thủ ấn kì dị, biến ảo nhanh như thiểm điện rồi tách ra.</p><p>Theo thủ ấn biến hóa, từng đạo linh hồn lực bàng bạc bắt đầu lượn lờ giữa song chưởng của nàng. Một uy áp linh hồn khác thường làm cho sắc mặt không ít người trong đại điện biến đổi kịch liệt. Những người đang ngồi đây dù cũng không phải thường nhân, nhưng cũng rất ít khi nhìn thấy những nhân vật có thể vận dụng linh hồn lực đến trình độ này. Dù sao thời đại hiện giờ, tu luyện Đấu khí mới là chủ lưu, còn loại tu luyện linh hồn huyền diệu khó giải thích này chỉ để phối hợp gia tăng Đấu khí mà thôi. Vì vậy thấyTào Dĩnh có thể đạt đến trình độ linh hồn lực bực này, trong lòng bọn họ cũng có cảm giác kinh hoảng không nói nên lời.</p><p>Ánh mắt nóng bỏng của Tiêu Viêm nhìn thủ ấn biến hóa của Tào Dĩnh như đóng đinh, nhưng trực tiếp thoát khỏi uy áp linh hồn, trong con ngươi đen nhánh bỗng chậm rãi dâng lên hai luồng hỏa diễm xanh biếc. Lúc hỏa diễm bốc lên, Tiêu Viêm đột nhiên phát hiện thủ ấn tung bay như thiểm điện của Tào Dĩnh trong chốc lát lại trở nên cực kỳ chậm chạp. Thủ ấn kỳ dị của nàng người bình thường nhìn xem mạc danh kỳ diệu, lại làm cho Tiêu Viêm trong giây lát có loại ngộ đạo Quán Đính..</p><p>Hiện tại, năng lực điều khiểnlinh hồn của Tiêu Viêm cũng đạt đến một trình độ khá cao, mà Hồn kỹ chính là kỹ năng dùng linh hồn lực ít nhất nhưng phát ra lực lượng cao nhất. Trước kia, không có ainào giải thích điều này cho Tiêu Viêm, nhưng hôm nay thấy được Tào Dĩnh thi triển Hồn kỹ mà hắn chưa bao giờ thấy qua, chuyện này giống như mở ra cho hắn một bầu trời mới, vốn trong quá khứ đã bị kỹ năng thi triển linh hồn mê hoặc rất nhiều, thì lúc này cũng lặng yên học trộm. Tiêu Viêm không thiếu linh hồn lực, cái mà hắn thiếu chính là chìa khóa mở ra bảo tàng.</p><p>Phanh!</p><p>Thủ ấn Tào Dĩnh nhanh như chớp biến hóa rồi đột nhiên ngừng lại. Hiện tại, hai tay của nàng vẫn duy trì một loại ấn kết quỷ dị, người bình thường xem qua cũng chỉ là một đầu đầy nước (không thể hiểu được), bởi vì loại ấn ký này hoàn toàn không có nửa điểm liên hệ với các loại Đấu kỹ thủ ấn.</p><p>Thủ ấn kết thành, trên gương mặt Tào Dĩnh chợt hiện một nụ cười khẽ, chợt tả Thủ ấn đột nhiên đẩy nhẹ ra!</p><p>Đôi tay vừa động, một đạo chưởng ấn bàng bạc giống như mãnh hổ hạ sơn dữ dội lướt ra mang theo tiếng hổ gầm trầm thấp vang vọng ầm ầm bên trong linh hồn của tất cả những người ở đại điện. Vô hình chưởng ấn bàng bạc tại bên trong hai mắt Tiêu Viêm nhanh chóng phóng đại, mà đầu tóc lẫn quần áo lúc này cũng bị thổi làm không ngừng bay về sau. Sàn đá trước mặt đã hóa thành vô số mảnh vỡ, dưới hoàng loạt âm thanh <i>\"rắc rắc\"</i> đã gần như bị chấn thành một đám tro tàn.</p><p>- Gràooo...</p><p>Chưởng ấn càng lúc càng trở nên khổng lồ trong tròng mắt, đồng thời một tiếng hô trầm thấp mạnh mẽ cũng vang lên từ trong miệng Tiêu Viêm. Hắn biến quyền thành chưởng, sau đó các ngón tay nhanh chóng chuyển động, đột nhiên kết xuất thành một thủ ấn nhưng nhìn qua vẫn chưa mạch lạc.</p><p>Ấn ký vừa mới kết, chưởng ấn bàng bạc đã ập tới, oanh kích chợt thật mạnh trên thủ chưởng của Tiêu Viêm!</p><p>Bang, bang...</p><p>Vô hình âm ba giống như sóng thần bùng phát ra, đẩy mạnh Tiêu Viêm đang xếp bằng lùi lại, thân hình cày xuống mặt sàn đã lưu lại một cái rãnh thật sâu.</p><p>Oành...</p><p>Tiêu Viêm hung hăng đánh một quyền xuống mặt đất tạo thành một cái hố sâu sâu tầm một trượng mới ổn định lại thân thể. Hắn hơi nghiêng đầu thì thấy chỉ cách hồng tuyến kia ước chừng ba thước...</p><p>Lại lần nữa chật vật tiếp xúc, nhưng vẻ cuồng nhiệt trong mắt của Tiêu Viêm lại càng ngày càng nóng rực. Hắn nhìn chằm chằm Tào Dĩnh, cười nói:</p><p>- Đến tiếp đi!</p><p>Sắc mặt Tào Dĩnh hơi đổi, hít sâu một hơi. Tay phải đang bảo trì thủ ấn vào giờ khắc này chợt chậm rãi biến đổi. Sau đó, một đạo linh hồn lực kinh đào hải lãng cường hãn gấp mấy lần lúc trước trong chưởng tâm phát ra như gió bão, mang theo tiếng long ngâm kinh thiên, đột ngột trào dâng bên trong đại điện.</p><p>Lúc chưởng ấn từ lòng bàn tay Tào Dĩnh mang theo linh hồn gió lốc lướt ra thì đồng tử Tiêu Viêm đột nhiên mở to. Quyền biến chưởng, chưởng biến ấn!</p><p>Liền sau khi thủ ấn cực kỳ trúc trắc được Tiêu Viêm thi triển, linh hồn lực bàng bạc quanh thân hắn cũng bắt đầu nhanh chóng ngưng tụ theo một quỹ tích đặc thù. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Nhìn thủ ấn trúc trắc của Tiêu Viêm, đồng tử Tào Dĩnh bỗng dưng co rụt lại, trên gương mặt xinh đẹp tuyệt trần lần đầu đã xuất hiện vẻ khiếp sợ!</p><p>Bởi vì thủ ấn trúc trắc kia của Tiêu Viêm cư nhiên hoàn toàn giống với thủ ấn nàng từng thi triển lúc trước.</p>", "images": {}, "success": true}