{"id": 1146, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1146", "title": "Chương 1146: Mộ Cốt Lão Nhân", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1146: Mộ Cốt Lão Nhân</h1><p>Xảy ra chuyện bất ngờ như vậy, cũng làm cho Tiêu Viêm kinh ngạc, ánh mắt vội nhìn vào không trung, cũng không phát hiện được điều gì, nhưng loại khí tức cường giả tràn ngập xung quanh lại làm cho trong lòng hắn có cảm giác không yên.</p><p><i>\"Là người của Đan Tháp…\"</i></p><p>Trong lòng thoáng buông lỏng, Huỷ Diệt Hoả Liên đang dung hợp bất chợt được tán đi, Tiêu Viêm nhảy xuống mặt đất, nhanh chóng thối lui. Lúc này, một đạo thanh âm nhanh chóng được truyền ra:</p><p><i>\"Bá, bá!\"</i></p><p>Thanh âm này vừa mới vang lên, phía bên trong Diệp gia nhất thời liền có hai dạo thân ảnh xuấ hiện bên cạnh Tiêu Viêm, ánh mắt kinh sợ nhìn vào lão nhân huyền bí đang đứng giữa không trung.</p><p><i>\"Không sao chứ?\"</i></p><p>Tiểu Y Tiên nhìn thoáng qua đống hỗn độn trong nội viện, hai con ngươi màu nâu tím bỗng hiện lên vẻ băng hàn, tập trung vào hắc bào nhân thần bí kia. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tiêu Viêm lắc đầu, trầm giọng nói:</p><p><i>\"Không sao, ngươi nên cẩn thận, người này không phải hạng người bình thường!\"</i></p><p>Thiên Hoả tôn giả chợt nhăn mặt, nhìn chằm chằm vào hắc bào nhân thần bí, cười lạnh một tiếng:</p><p><i>\"Các hạ cũng là một Đấu Tôn cường giả, vì sao lại đi làm cái chuyện lén lén lút lút này?\"</i></p><p>Hiện tại trong lòng Tiểu Y Tiên cùng Thiên Hoả tôn giả không thể nghi ngờ là cực kỳ kinh sợ. Ở đây rõ ràng đã trải qua một hồi chiến đấu ác liệt, nhưng hai người bọn họ vẫn không thể phát hiện người này, nếu nói hai người là bảo hộ, thì đây là một chuyện rất đáng hổ thẹn.</p><p>Thân hình của hắc bào nhân trôi nổi trên không trung, ánh mắt lộ vẻ âm u nhìn chằm chằm vào Tiêu Viêm. Hắn không nghĩ tới đã rất cẩn thận, nhưng vẫn bị những lão gia hỏa ở Đan Tháp kia phát hiện. Hiện tung tích của mình đã bị lộ, nếu còn chần chờ ở đây, chỉ sợ cường giả Đan Tháp sẽ nhanh chóng kéo tới.</p><p><i>\"Huyền Không Tử, việc này cùng với Đan Tháp người không hề có nửa điểm quan hệ, cần gì ngươi phải xen vào chứ?\"</i></p><p>Hắc bào nhân lên tiếng.</p><p><i>\"Ha hả! Nơi này là Thánh Đan thành, nếu để cho Hồn Điện các ngươi giương oai tại đây, thử hỏi Đan Tháp chúng ta như thế nào cùng người khác nói công đạo?\"</i></p><p>Trên bầu trời, đạo thanh âm tang thương lúc trước giờ lại tiếp tục vang lên. Tiêu Viêm ngược lại nhận thấy được, đạo thanh âm này là từ hư vô không gian truyền tới, hiển nhiên người nói vẫn chưa đến đây, vì muốn làm kinh sợ hắc bào nhân mà sử dụng phương pháp kì bí, đem khi tức phóng đến trước mà thôi.</p><p><i>\"Lão hỗn đản…\"</i></p><p>Hắc bào nhân cắn răng chửi nhỏ một tiếng, ánh mắt âm trầm nhìn về phía Tiêu Viêm, cười lạnh một tiếng:</p><p><i>\"Xem như vận khí của tiểu tử ngươi còn tốt, Dị hoả và công pháp, ta tạm thời để ở trong cơ thể ngươi thêm một khoảng thời gian nữa. Nhớ rõ, tuỳ thời, sớm hay muộn ta sẽ đến lấy lại!\"</i></p><p>Tiếng nói vừa dứt, không gian như bị vặn vẹo, thân hình của hắc bào nhân cũng tuỳ thời biết mất.</p><p><i>\"Còn muốn chạy?\"</i></p><p>Tiểu Y Tiên hai mắt băng lãnh, trong cơ thể tỏa ra một cỗ bụi khí điện ngọc, sau đó mạnh mẽ hóa thành một đạo bụi khí sợi tơ, như chớp xuyên thấu không gian, nhanh như chớp lướt về phía hắc bào nhân.</p><p><i>\"Hắc hắc, có hai người các ngươi bảo hộ, ta quả thật không làm gì hắn được, nhưng ta muốn đi, các ngươi cũng không thể cản được ta.\"</i></p><p>Nhìn thấy Tiểu Y Tiên ra tay ngăn trở, hắc bào nhân cười lạnh một tiếng, trên tay khẽ búng nhẹ, một ngọn lửa màu xanh đậm từ trong ngón tay hắn xuất hiện, hung hăng cùng đạo bụi khí sợi tơ kia va chạm vào nhau, sau đó cùng biến mất.</p><p><i>\"Tiêu Viêm, ta sẽ còn trở lại tìm ngươi. Lần sau gặp, tất lấy đi Dị hoả và công pháp của ngươi.\"</i></p><p>Dễ dàng chặn đứng ách nan độc khí của Tiểu Y Tiên, đôi mắt lạnh nhìn vào Tiêu Viêm, thân hình hắc bào nhân chợt động, liền chui vào trong khe không gian. Không gian bất chợt lay động một chút, thân hình hắn liền biến mất.</p><p>Hai mắt Tiêu Viêm lúc này cũng đã chứa đầy sự băng lãnh, hắn cảm thấy thực lực của người này không chỉ như vậy, nhưng nếu Huỷ Diệt Hoả Liên được hình thành xong, Tiêu Viêm tin tưởng, đối phương cũng sẽ không dễ dàng bỏ đi như vậy được.</p><p><i>\"Chết tiệt!\"</i></p><p>Nhìn thấy hắc bào nhân bình yên bỏ đi như vậy, Tiểu Y Tiên cũng không nhịn được hung hăng mắng một câu.</p><p><i>\"Quên đi.\"</i></p><p>Tiêu Viêm khoát tay, ánh mắt chợt nhìn lên trên cao, chắp tay cung kính nói:</p><p><i>\"Đa tạ tiền bối đã ra tay tương trợ\"</i></p><p>Tiêu Viêm vừa nói xong, trên bầu trời, ánh sáng chợt tập trung, hoá thành một đạo quanh ảnh có vẻ già nua, âm thanh tang thương lại một lần nữa vang lên:</p><p><i>\"Bản thể lão phu không thể đi ra, chỉ có thể đem phân thân ra kinh sợ hắn. Hành tung người này cực kỳ quỷ dị, ngươi nên cẩn thận một chút, khi có thời gian, ngươi nên đến Đan Tháp, ở nơi đó sẽ có thể bảo đảm ngươi được an toàn.\"</i></p><p><i>\"Đa tạ tiền bối!\"</i></p><p>Tiêu Viêm lần nữa chắp tay cung kính. Đạo quang ảnh già nua này, hẳn là cường giả của Đan Tháp, thậm chí có thể là 1 trong 3 người đứng đầu trong truyền thuyết kia.</p><p><i>\"Đệ tử của cố nhân, đương nhiên phải chăm sóc nhiều hơn một chút … Ân, ngươi nên cẩn thận Huyền Minh Tông một chút, tung tích của ngươi, cũng là do bọn hắn tiết lộ.\"</i></p><p>Thanh âm vừa dứt, đạo quang ảnh trên không trung cũng chậm rãi từ từ tiêu tán…</p><p>Nhìn theo đạo quang ảnh đó tan biến, Tiêu Viêm chợt trở nên trầm ngâm, xem ra lão sư và Đan Tháp có quan hệ không tệ lắm.</p><p>Tiểu Y Tiên quay đầu, đôi lông mày khẽ nhăn lại, nhìn Tiêu Viêm khẽ nói:</p><p><i>\"Người vừa ra tay với ngươi là ai vậy?\"</i></p><p>Mắt Tiêu Viêm bất chợt xuất hiện hàn quang, nhẹ giọng nói:</p><p><i>\"Là người của Hồn Điện.\"</i></p><p>Thiên Hoả tôn giả sắc mặt ngưng trọng:</p><p><i>\"Lực lượng linh hồn người này xuất thần nhập hóa, khoảng cách ngắn như vậy lại có thể thi triển lá chắn linh hồn, khiến cho ta và Tiểu Y Tiên không thể nào cảm giác được.\"</i></p><p>Tiêu Viêm gật đầu, từ đầu đến cuối hắn cũng không thấy dung mạo của hắc bào nhân kia, hơn nữa nghe giọng nói cũng không già lắm, nhưng có thể thấy được đây là cường giả cùng thời với Dược lão. Dựa theo lẽ thường, hẳn đây phải là một lão bất tử.</p><p><i>\"Thực lực của hắn mạnh hơn so với ta, nhưng nếu nói liều mạng, thì cũng chưa biết hươu sẽ chết về tay ai.\"</i></p><p>Tiểu Y Tiên vén tóc ngang trán, nói:</p><p><i>\"Huyền Minh Tông này quả là một cái tai hoạ.\"</i></p><p>Sắc mặt Tiêu Viêm có chút lạnh lẽo, hắn dường như quên rằng mấy ngày trước có cùng đám người Huyền Minh Tông xung đột. Vẫn biết bọn chúng sẽ không bỏ qua cho hắn, nhưng không nghĩ tới bọn chúng lại không tự ra tay, mà lại đem tin tức của hắn lộ ra bên ngoài. Mượn đao giết người, loại thủ đoạn này quả thật là rất độc.</p><p>Tiêu Viêm nhẹ giọng nói:</p><p><i>\"Ngày mai tìm cách hỏi rõ địa điểm của đám người Huyền Minh Tông đó, bao nhiêu nợ nần, giải quyết cho xong hết một lần đi. Mặc kệ bọn chúng có thế lực gì, dám đụng đến chúng ta, ta sẽ không để cho bọn chúng yên.\"</i></p><p>Tiểu Y Tiên khẽ gật đầu, đám người Huyền Minh Tông dám cố ý gây chuyện, vậy cũng đừng trách bọn họ nặng tay.</p><p><i>\"Điều mà ta kiên kỵ nhất, chính là lai lịch của hắc bào nhân, chúng ta cũng không rõ ràng lắm thân phận của hắn.\"</i></p><p>Đôi mắt Tiêu Viêm chợt hiện vẻ hàn quang:</p><p><i>\"Hải Tâm Diễm cũng từng nằm trong tay Hàn Phong, có lẽ hắn sẽ biết một ít tin tức liên quan đến người này.\"</i></p><p>Nghĩ đến khả năng này, bàn tay Tiêu Viêm mạnh mẽ nắm chặt, một bình ngọc hiện ở trong tay, ngón tay nhấn mạnh một chút, sau đó một đạo linh hồn suy yếu khẽ hiện lên, quaa hình dáng, có thể thấy đây là Hàn Phong.</p><p>Tiêu Viêm nhìn Hàn Phong suy yếu đến cực điểm, lạnh giọng quát:</p><p><i>\"Hải Tâm Diễm của ngươi là giao cho người nào ở Hồn Điện?\"</i></p><p>Nghe Tiêu Viêm hỏi, Hàn Phong bất chợt rùng mình, nhưng chưa đợi hắn trả lời, một tia lửa đã bắn thẳng vào Hàn Phong.</p><p><i>\"Đừng, đừng, ta nói.\"</i></p><p>Nhìn Tiêu Viêm không chút do dự sử dụng thủ đoạn tàn nhẫn như vậy, Hàn Phong hoảng sợ, vội vàng nói:</p><p><i>\"Hải Tâm Diễm của ta là bị một lão nhân ở Hồn Điện thu lấy, gọi là Mộ Cốt lão nhân, địa vị của hắn ở Hồn điện không thấp, bởi hắn ngoài là một Đấu Tôn cường giả, còn là một bát phẩm Luyện dược sư,rất được Hồn điện điện chủ coi trọng.\"</i></p><p><i>\"Mộ Cốt lão nhân…\"</i></p><p>Tiêu Viêm nhẹ giọng thì thầm, ánh mắt càng trở nên băng lãnh:</p><p><i>\"Quả nhiên là người của Hồn Điện.\"</i></p><p><i>\"Mộ Cốt lão nhân cùng Dược Trần ân oán rất sâu đậm. Theo lời kể của Mộ Cốt lão nhân, năm đó hắn cùng với Dược Trần cùng bái một thầy, nhưng sau đó không hiểu vì lý do gì lại bị trục xuất, cho nên hắn rất căm hận Dược Trần, luôn tìm mọi cách để chống đối Dược Trần. Năm đó ta ra tay với Dược Trần cũng là do hắn châm ngòi, bảo ta cướp lấy Phần Quyết.\"</i> Hàn Phong cẩn thận nói</p><p><i>\"Cái gì?\"</i></p><p>Nghe vậy, sắc mặt Tiêu Viêm chợt biến đổi. Hoá ra Mộ Cốt lão nhân và Dược lão là huynh đệ đồng môn. Tiêu Viêm trầm giọng quát:</p><p><i>\"Vì sao ta chưa bao giờ nghe lão sư nhắc đến chuyện này?\"</i></p><p><i>\"Ta cũng chưa bao giờ nghe hắn nhắc tới, chỉ là do Mộ Cốt lão nhân trong lúc vô ý nói ra mà thôi.\"</i></p><p>Tựa hồ là sợ thủ đoạn tàn nhẫn của Tiêu Viêm, sợ Tiêu Viêm sẽ tiếp tục ra tay với hắn, nên vội vàng trả lời.</p><p>Tiêu Viêm chậm rãi gật đầu. Nếu lời Hàn Phong là đúng, như vậy hắc bào nhân trước kia quả thật là Mộ Cốt lão nhân. Bởi vì, chuyện về Phần Quyết, mặc dù là người thân của Ttiêu Viêm cũng rất ít người biết được.</p><p><i>\"Tuy Mộ Cốt lão nhân lần này thất thủ, nhưng hắn chắc chắn sẽ tìm cơ hội khác để ra tay. Chẳng qua lấy thực lực của chúng ta mà nói, hắn cũng không dám thật sự cùng ta chính diện tranh chấp, ngày sau cẩn thận hơn một chút nữa thì cũng có thể yên tâm phần nào.\"</i></p><p><i>\"Đan hội sắp cử hành, việc quan trọng nhất bây giờ là đạt được Top 10, sau đó đem Tam Thiên Diễm Viên Hoả đoạt tới tay, như vậy cho dù sau này có trực tiếp đấu với lão Mộ Cốt kia thì ta cũng không sợ.\"</i></p><p>Hai mắt Tiêu Viêm loé sáng, sau cùng cũng hạ quyết tâm, bàn tay</p><p>chợt vung lên, đem linh hồn Hàn Phong ẩn vào trong bình ngọc, sau đó ném vào Nạp Giới.</p><p><i>\"Ngày mai phải tìm cho ra địa điểm của đám người Huyền Minh Tông, sau đó đem ân oán giải quyết hết luôn đi.\"</i></p><p>Nghe giọng nói Tiêu Viêm tràn đầy sát khí, Tiểu Y Tiên cũng chậm rãi gật đầu. Nàng biết được lúc này đây, Tiêu Viêm đã thật sự nổi giận.</p>", "images": {}, "success": true}