{"id": 1159, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1159", "title": "Chương 1159: Động Thủ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1159: Động Thủ</h1><p>Biến cố đột ngột, làm cho tất cả mọi người trên gò núi sửng sốt nhìn lại, chỉ thấy một thân ảnh chợt hiện lên phía sau Thần Nhàn rồi trong chớp mắt, Thần Nhàn đã hộc máu. Nhất thời, trong lòng mọi người đều có chút lạnh lẽo, lặng lẽ thối lui về phía sau.</p><p>Không ai ngờ được, đối với đội hình mạnh mẽ như vậy của đối phương, Tiêu Viêm không nhanh chóng bỏ chạy mà ngược lại, sau khi đã né tránh được hai gã Đấu Tông đỉnh phong, hắn còn xuất thủ với Thần Nhàn. Trong con mắt mọi người xung quanh, nếu Thần Nhàn phản ứng chậm một chút nữa thôi, thì không chút nghi ngờ sẽ bị Tiêu Viêm giết chết tại chỗ.</p><p>Cách đó không xa, Tống Thanh cũng biến sắc, vẻ mặt lộ ra sự kinh ngạc. Với thực lực của Tiêu Viêm, hắn cũng chỉ biết thông qua những tin tức vỉa hè, đáng chú ý nhất là Tiêu Viêm mới có biểu hiện nổi bật tại cuộc khảo hạch của Đan Tháp dành cho ngũ đại gia tộc. Tuy nhiên, những biểu hiện đó cũng không làm Tống Thanh cảm thấy rung động, dù sao thì thực lực của Tiêu Viêm cũng chỉ khoảng tứ tinh Đấu Tông, chênh lệch không nhiều với Thần Nhàn, nhưng hắn không thể ngờ được chỉ mới giao thủ một lần, Thần Nhàn đã bại trong tay Tiêu Viêm một cách chật vật như vậy.</p><p>Trong đôi mắt đẹp của Tào Dĩnh cũng ánh lên vẻ kỳ dị, nhìn chằm chằm Tiêu Viêm. Nàng cũng không thể ngờ được Tiêu Viêm ngoài lực lượng linh hồn rất cường đại còn có thực lực mạnh như vậy, chẳng trách hắn dám giao thủ với người của Băng Hà cốc.</p><p>Thần Nhàn từng nói nể mặt Tào Dĩnh mà dẹp bỏ ân oán với Tiêu Viêm, đương nhiên nàng cũng không vì thế mà cảm kích hắn. Mặt khác, lời Tống Thanh vừa nói chắc chắn sẽ phản tác dụng. Tuy nàng với Tiêu Viêm chưa tiếp xúc nhiều nhưng cũng đủ để nàng hiểu kẻ này cũng có ngạo khí chẳng kém gì nàng, kiểu nói chuyện vẻ bề trên của mấy tên kia, chắc chắn Tiêu Viêm sẽ không để ý, huống hồ thực lực của hắn cũng không tệ</p><p><i>\"Thằng nhãi, ngươi muốn chết!\"</i></p><p>Thấy Thần Nhàn bị Tiêu Viêm một chiêu đánh cho hộc máu, bay ngược ra sau, hai lão giả kia rốt cuộc cũng hồi phục tinh thần, giận dữ hét lớn, lao vụt ra sau Thần Nhàn, cùng đưa tay ra đỡ lấy hắn.</p><p><i>\"Giết tên khốn này, ta muốn hắn sống không bằng chết\"</i> Được hai người đỡ lại, khuôn mặt âm nhu của Thần Nhàn chuyển sang dữ tợn, điên cuồng hét lên. Hắn bị trúng một chưởng này của Tiêu Viêm quả thật là mất hết thể diện.</p><p>Nghe vậy, hai lão giả kia chỉ liếc nhau một cái rồi phân ra một người chậm rãi tiến lên. Trước thể hiện khủng bố của Tiêu Viêm, cả hai người đền cảm thấy kinh hãi, nếu thêm một lần như vậy thì chỉ sợ cái mạng nhỏ của Thần Nhàn sẽ không giữ được. Lúc đó bọn họ đương nhiên sẽ phải chịu sự trừng phạt cực kỳ nghiêm khắc của tông môn, so với chết còn khổ hơn.</p><p><i>\"Tiểu tử này thật không tầm thường, mặc dù bề ngoài của hắn chỉ ở mức độ tứ tinh Đấu tông nhưng cũng cực kỳ khó chơi.\"</i></p><p>Lão giả vừa tách ra lao tới gần Tiêu Viêm, trong lòng cũng có chút hối hận, chẳng may Thần Nhàn xảy ra bất trắc, như vậy hắn cũng không sống được.</p><p><i>\"Ngươi đụng tới Thiếu tông chủ tức là đụng tới Huyền Minh Tông\"</i> Lão giả sắc mặt lạnh lẽo, nhìn chằm chằm Tiêu Viêm, trầm giọng nói.</p><p><i>\"Đừng có nói ngược, từ trước tới nay đều là hắn cố ý gây sự với ta.\"</i> Tiêu Viêm thản nhiên cười nói.Lão giả có chút bối rối, không biết nên nói thế nào, sự thật đúng là như thế. Thật ra xung đột giữa Tiêu Viêm với Thần Nhàn cũng không quá lớn, nhưng bởi Thần Nhàn thù dai nên đã âm thầm xếp đặt thủ đoạn với Tiêu Viêm.</p><p>Tuy không biết phải nói thế nào, nhưng bản thân là hộ vệ của Thần Nhàn, hắn cũng chỉ có thể lắc đầu, chậm rãi tiến tới. Đấu khí trong cơ thể cuồn cuộn tuôn ra, năng lượng bộc phát làm cho không ít người trên núi cũng phải biến sắc.</p><p><i>\"Chỉ mình ngươi, còn không ngăn được ta.\"</i> Thấy bộ dáng như lâm đại địch của lão giả, Tiêu Viêm khẽ nhướng mày, không thèm để ý mà liếc nhìn bộ mặt dữ tợn của Thần Nhàn.Đối với lời này của Tiêu Viêm, lão giả kia cũng phải công nhận. Mặc dù thực lực của hai người bọn hắn hơn hẳn Tiêu Viêm nhưng với tốc độ khủng bố mà Tiêu Viêm vừa thi triển, bọn hắn còn xa mới theo kịp.</p><p><i>\"Bạch trưởng lão, còn không mau giết tên khốn này đi?\"</i></p><p>Thấy lão giả chần chờ, Thần Nhàn cách đó không xa lại hung dữ quát. Lúc này, hận ý của hắn đối với Tiêu Viêm cơ hồ ngập trời.</p><p>Nghe Thần Nhàn dữ tợn thôi thúc, lão giả cũng chỉ có thể khẽ thở dài, bàn tay nắm chặt, một thanh đại đao dài chừng nửa trượng hiện ra trước mặt. Mũi đao bén nhọn hướng về phía Tiêu Viêm, bàn chân đạp mạnh xuống đất, thân thể lão giả liền như một con chim đại bàng, nhanh như chớp lao về phía Tiêu Viêm. Đại đao trong tay mang theo lực lượng như phá núi, trực tiếp đánh vỡ không gian, đao mang phóng lớn cỡ chừng mười trượng, sau đó hung hãn bổ xuống Tiêu Viêm.</p><p>Trước khí thế sắc bén của lão giả, Tiêu Viêm sắc mặt không đổi, ngân quang chợt lóe dưới chân, nương theo thanh âm trầm thấp của một trận sấm, thân mình liền quỷ dị biến mất.</p><p><i>\"Oanh!\"</i></p><p>Đao mang khổng lồ phá vỡ không gian, hung hăng bổ xuống vị trí Tiêu Viêm vừa đứng. Mặt đất chấn động mãnh liệt, một cái khe thật lớn xuất hiện từ vị trí đao mang bổ xuống lan tràn mãi ra xa mới chậm rãi dừng lại. Thấy lực phá hoại cường đại của Bạch lão giả, những người xung quanh cũng hít một hơi thật sâu rồi vội vàng lui bước về phía sau, chiến đấu ở cấp độ này, rất dễ bị vạ lây.</p><p>Một đao thất bại, khuôn mặt lão giả cũng trở nên nhăn nhó, tốc độ này của Tiêu Viêm quả thật làm hắn đau đầu. Lão thoáng nhìn lại vị trí Thần Nhàn, thấy cũng không có động tĩnh gì bèn đảo mắt xung quanh dò xét.</p><p><i>\"Hiện ra cho ta.\"</i></p><p>Trong mắt lão giả xẹt lên một tia lạnh lẽo, đại đao trong tay hung hăng bổ về phía bên trái.</p><p><i>\"Đang\"</i></p><p>Đại đao xẹt qua va chạm một thanh hắc xích khổng lồ bỗng xuất hiện, thân hình của Tiêu Viêm cũng vì đó mà hiện ra.</p><p>Tiêu Viêm xoay cổ tay, trọng xích vung lên xảo diệu phá tan đao quang dày đặc. Thân hình hắn xoay nửa vòng, trọng xích trong tay vùng vẫy phản công mang theo một cỗ nhiệt khí nóng bỏng, làm lão giả cũng phải thối lui.</p><p>Thấy vậy, lão giả quát lạnh một tiếng, dựng chuôi đao lên. Hắn cảm thấy thật khó khăn với tốc độ kia của Tiêu Viêm. Nếu chỉ sử dụng đấu khí, hắn mười phần tin tưởng với thực lực cửu tinh Đấu tông của hắn sẽ đè bẹp Tiêu Viêm, dù sao chênh lệch 5 giai giữa hai người cũng không dễ dàng bù đắp.</p><p>Lúc này, chuôi đao trước mặt lão giả đã hội tụ đấu khí toàn thân, quang mang rực rỡ nhuộm lấy thân đao giống như một thần vật, hàn khí sắc bén bắn ra bốn phía làm cho không gian xung quanh có chút vặn vẹo.</p><p>Trọng xích gào thét lao tới, nhưng khi sắp va chạm với đạo đao thì dường như đình trệ lại trong chớp mắt, trong chớp mắt này, tay kia của Tiêu Viêm nhanh chóng kết thủ ấn làm người ta hoa cả mắt <i>\"Thiên hoả tam huyền biến – Đệ nhất biến\"</i></p><p>Trong lòng hô một tiếng, mênh mông đấu khí trong cở thể Tiêu Viêm bỗng nhiên tăng vọt, với trình độ hiện tại của Tiêu Viêm, việc thi triển Thiên hoả tam huyền biến chỉ là cái nhấc tay, đấu khí tăng phúc hoàn toàn lặng yên không một tiếng động thể hiện ra, so với trước kia quả thật là mạnh hơn rất nhiều.</p><p>Đấu khí trong cơ thể Tiêu Viêm đột nhiên tăng vọt làm khí tức cũng trở nên trầm trọng hơn, lực đạo của trọng xích cũng đề cao rất nhiều, cuối cùng dưới ánh mắt khiếp sợ của lão giả, hung hăng quật lên đại đao của lão.</p><p><i>\"Đang.\"</i></p><p>Tiếng động lớn kinh thiên do kim loại va chạm, trên không trung của ngọn núi, một vòng kình phong đáng sợ lấy điểm va chạm làm tâm tràn ra như gió bão, ào ào quét ra xung quanh làm cho mọi người gần đó phải chật vật lui về phía sau.</p><p><i>\"Rắc!\"</i></p><p>Trong gió lốc đột nhiên vang lên một tiếng động nhỏ, sắc mặt lão giả đột nhiên đại biến, đồng tử co lại, lặng yên nhìn đại đao của mình, trên đó có một vết rạn thật nhỏ.</p><p><i>\"Tiểu tử này, tại sao thực lực lại đột nhiên tăng vọt nhiều đến vậy?\"</i> Cảm nhận được áp lực truyền lên cánh tay, khuôn mặt lão giả trở nên nhăn nhó.</p><p><i>\"Tiểu tử này liệu có phải là ngay từ đầu đã ẩn giấu thực lực, định giả heo ăn thịt cọp\"</i></p><p>Trong lòng lão giả đang phân vân suy nghĩ thì từ trọng xích lại đột nhiên bạo phát một cỗ kình lực đáng sợ nữa, dưới cỗ kình lực này, đến ngay cả lão là cửu tĩnh Đấu tông cũng bị chấn cho cước bộ lảo đảo lùi về phía sau.</p><p>Một kích thuận lợi đẩy lui đối thủ, sắc mặt Tiêu Viêm chợt hiện lên nét lạnh lẽo, không chần chờ xoay người, mũi chân điểm mạnh xuống đất, thân mình hoá thành một đạo kình phong lướt tới Thần Nhàn đang đứng cách đó không xa.</p><p><i>\"Muốn chết.\"</i></p><p>Thấy Tiêu Viêm còn dám lao tới, lão giả vẫn đang đứng hộ vệ cho Thần Nhàn trầm mặt, phẫn nộ quát.</p><p>Tiếng quát của hắn còn chưa dứt, hắn còn chưa kịp lao lên phía trước ngăn cản Tiêu Viêm thì một nhân ảnh màu bạc đột nhiên hiện lên, giống như một chiếc xe tăng mang kình lực cực kỳ hung hãn trực tiếp lao thẳng vào hắn. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Thân ảnh màu bạc đột nhiên xuất hiện làm lão giả này giật mình kinh hãi, lão cũng cảm thấy được thực lực của thân ảnh này cũng không yếu hơn bao nhiêu so với hắn.</p><p>Khi hắn còn chưa kịp định thần, thân ảnh kia đã vọt tới, thiết quyền huy động tạo thành từng cơn lốc cuốn lấy vị trưởng lão Huyền Minh Tông này.</p><p>Thấy vị hộ vệ trưởng lão bị cuốn lấy, khuôn mặt dữ tợn của Thần Nhàn rút cục có chút biến sắc, bàn chân đạp mạnh xuống mặt đất, thân hình vội vàng thối lui về phía sau. Hắn biết Tiêu Viêm đang lao về phía hắn.</p><p>Mặc dù hắn đoán được ý đồ của Tiêu Viêm nhưng tốc độ của hắn không thể so với Tiêu Viêm, huống chi lúc này Tiêu Viêm vẫn còn đang được tăng phúc của Thiên hoả tam huyền biến.</p><p>Bởi vậy, ngay khi Thần Nhàn vừa mới rời bước thì không gian trước mặt hắn đột nhiên vặn vẹo, một thân ảnh chậm rãi xuất hiện trước mắt hắn, trên khuôn mặt trẻ tuổi kia xuất hiện sát ý làm hắn lạnh người</p><p><i>\"Ngươi nghĩ rằng có người che chở thì ta không giết được ngươi?\"</i></p>", "images": {}, "success": true}