{"id": 1158, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1158", "title": "Chương 1158: Tái Ngộ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1158: Tái Ngộ</h1><p>Có thể làm cho vẻ mặt Tiêu Viêm như vậy, tự nhiên là thiếu tông chủ Huyền Minh Tông Thần Nhàn, hắn và Tiêu Viêm cũng không xuất hiện cùng một chỗ, nhưng không nghĩ tới là sẽ gặp nhau ở Vạn Dược sơn mạch này.</p><p>Phía sau Thần Nhàn, có hai lão giả đi theo. Mà hai người này, Tiêu Viêm cũng không xa lạ, đúng là hộ vệ của Thần Nhàn ở Luyện dược sư công hội.</p><p><i>\"Hai lão giả này cũng là luyện dược sư, khó trách Thần nhàn hữu kinh vô hiểm, thì ra là có người trợ giúp…\"</i> Nhìn hai lão giả, Tiêu Viêm cũng có chút nhíu mày, hai người này đều mạnh hơn Hoàng Dịch rất nhiều, thực lực ít nhất cũng tiếp cận cửu tinh, quả thật có chút khó giải quyết.</p><p>Nhưng từ đây cũng có thể thấy được địa vị trong Huyền Minh Tông của Thần nhàn, ngay cả đi vào Đan giới mà cũng có hai cửu tinh đấu tông làm hộ vệ, hiển nhiên Huyền Minh Tông đối với hắn cực kỳ coi trọng. Một phần có lẽ cũng vì thân phận Thiếu tông chủ của hắn, nhưng nếu là một tên phế vật thì kể cả có thân phận đấy chỉ sợ cũng không có loại đãi ngộ này.</p><p>Khi Tiêu Viêm đang suy nghĩ, nhóm người Thần Nhàn cũng nhanh chóng bay đến, trong ánh mắt lướt về phía gò núi trong ánh mắt chú ý của mọi người.</p><p>Thần Nhàn đáp xuống, ánh mắt đảo qua xung quanh, khi bắt gặp Tiêu Viêm cũng lập tức ngẩn ra, khuôn mặt tràn đầy âm lãnh lộ ra một nụ cười.</p><p><i>\"Tiêu Viêm, xem ra may mắn không mỉm cười với ngươi rồi…\"</i> ngón tay Thần nhàn khẽ đụng cây thiết phiến, cây quạt kêu bộp một tiếng rồi mở ra, mà bước chân chậm rãi đi về phía Tiêu Viêm, cười như không cười.</p><p>Ánh mắt Tiêu Viêm bình thản nhìn về phía Thần nhàn, sau đó liếc mắt về phía hai lão giả, mở miệng nói: <i>\"Đây là chỗ dựa của ngươi?\"</i></p><p><i>\"Ngươi thấy không đủ?\"</i> Thần Nhàn khẽ phẩy chiếc quạt tím trong tay, cười nói.</p><p>Tiêu Viêm chậm rãi gật đầu.</p><p><i>\"Nhưng ta cho rằng như vậy là đủ rồi.\"</i> Thần Nhàn sắc mặt một mảnh lạnh lẽo, mà khuôn mặt hai lão giả phía sau cũng cười lạnh, bước chân tiến về phía trước một buóc, bàng bạc đấu khí của hai người phát ra.</p><p>Biến cố bên này, cũng khiến cho người trên gò núi chú ý, nhưng không có ai đứng ra ngăn cản, ngược lại đều tránh xa, sợ bị liên lụy. Trả thù, trong Đan giới cũng không hiếm thấy, cũng không có cái gì đáng ngạc nghiên.</p><p>Nhìn vẻ mặt lãnh lẽo của hai lão giả, trong mắt Tiêu Viêm cũng xẹt qua tia hàn ý, hai người này thực lực không thấp, nhưng bằng thực lực này mà đòi bắt hắn, Thần Nhàn quá ngây thơ rồi.</p><p><i>\"Giết hắn!\"</i></p><p>Cây quạt trong tay Thần nhàn khẽ phẩy, hung tợn chỉ về Tiêu Viêm quát.</p><p><i>\"Rõ!\"</i></p><p>Nghe được mệnh lệnh của Thần Nhàn, hai lão già ứng tiếng, đấu khí hùng hậu tuôn ra từ cơ thể, năng lượng cường đại làm một số người thực lực hơi yếu xung quanh cảm thấy áp lực.</p><p>Tiêu Viêm khép hờ đôi mắt, hai tay trong áo chậm rãi hợp lại, ngọn lửa màu bích lục hiện lên, giống như tinh linh đang nhảy múa.</p><p><i>\"A a, thì ra là Thần huynh.\"</i> Ngay lúc hai bên đang giương cung bạt kiếm. Một tiếng cười cũng phá tan yên tĩnh, lập tức mọi người nhìn thấy Tống Thanh và Tào Dĩnh đang chậm rãi đi ra.</p><p>Nhìn thấy Tống Thanh, Thần Nhàn cũng cười, hiển nhiên là quen biết, hắn lập tức ôm quyền, cười nói: <i>\"Không nghĩ tới có thể gặp Tống huynh ở đây.\"</i></p><p>Tống Thanh cười cười, ánh mắt chuyển về phía Tiêu Viêm, nhìn bộ dáng như vậy, hiển nhiên giữa hai người có xung đột.</p><p><i>\"Hai người có cừu oán?\"</i> Tào Dĩnh nhìn thật kỹ Tiêu viêm, sau đó quay ra Thần nhàn, thản nhiên cười nói.</p><p><i>\"Cùng người này có chút ân oán.\"</i> Đối với Tào Dĩnh, Thần Nhàn thật ra không dám chậm trễ, địa vị trong Đan tháp của người này, tuyệt đối cao hơn nhiều so với Thiếu tông chủ Huyền Minh Tông.</p><p><i>\"Chậc chậc, sao ngươi lúc nào cũng đi khắp nơi gây thù chuốc oán vậy?\"</i> Khuôn mặt Tào Dĩnh xẹt qua một tia hài hước, bước về phía Tiêu Viêm, cười nói.</p><p><i>\"Vài kẻ không có mắt mà thôi.\"</i> Tiêu Viêm cười cười, không nóng không lạnh nói.</p><p><i>\"Ngươi nói cái gì?\"</i> Nghe vậy, sắc mặt Thần Nhàn phát lạnh, hắn thật ra không nghĩ đến trong tình thế này, Tiêu Viêm còn dám khiêu khích.</p><p>Ánh mắt Tào Dĩnh quét qua Thần Nhàn và hai lão giả rồi lập tức vung tay lên nói: <i>\"Nếu các ngươi đã tới đây, nói vậy đều bởi vì vật phẩm nhiệm vụ trong Vạn Dược sơn mạch, nơi này cũng không phải chỗ an toàn, mặc dù các ngươi bản lãnh không kém, nhưng cũng không có khả năng cướp được đồ vật từ một đầu hung thú có thể so sánh với đấu tôn cường giả, cho nên, ta đề nghị các ngươi có thể tạm thời bỏ qua ân oán, trước tiên liên thủ vượt qua Vạn Dược sơn mạch này rồi tính, thế nào?\"</i></p><p><i>\"A a, Dĩnh nhi nói đúng, không nên có ý niệm trả thù trong đầu, nếu không, mọi người đều không lấy được vật phẩm nhiệm vụ, đến lúc đó ngay cả tư cách dự thi cũng không còn.\"</i> Ở một bên, Tống Thanh cũng vừa cười vừa nói phụ họa, mặc dù hắn ôm địch ý không nhỏ với Tiêu Viêm, nhưng nếu là Tào Dĩnh mở miệng, hắn tự nhiên cũng không khoanh tay đứng nhìn.</p><p>Nghe vậy, Thần Nhàn nhíu mày, nhưng hắn cũng không thể làm xấu mặt Tống Thanh và Tào Dĩnh, chần chờ một chút, mới âm lãnh nhìn Tiêu Viêm một cái, lạnh lẽo nói: <i>\"Nể mặt Tào Dĩnh tiểu thư, cho ngươi một đường sống, bất quá, sau khi rời khỏi Vạn Dược sơn mạch, ngươi liền tự cầu phúc đi!\"</i></p><p>Tiêu Viêm không chút để ý liếc nhìn hắn, trong lòng cũng không có gì lo lắng. Đương nhiên, tuy hai tên có chút khó giải quyết, nhưng cũng không phải việc không thể.</p><p><i>\"A a, vẫn là Thần huynh độ lượng.\"</i> Thấy thế, Tống Thanh cũng cười, sau đó ánh mắt chuyển hướng Tiêu Viêm, cười nhẹ nói: <i>\"Hôm nay chúng ta cũng cần nhân thủ, nếu quen biết, vậy ngươi cũng đi theo chúng ta đi, đến lúc đó đánh bại mãnh thú, ngươi cũng được một phần tiện nghi.\"</i></p><p>Nghe được Tống lời nói của Tống Thanh, khóe miệng Tiêu Viên cũng nhịn không được lộ ra một tia trào phúng, muốn tìm đả thủ miễn phí còn nói đường hoàng đến như vậy, người này cũng chẳng có bao nhiêu ý tốt.</p><p><i>\"Quên đi, ta không quen hợp tác với người xa lạ…\"</i> Tống Thanh và Thần Nhàn là miệng rõ ràng là cá mè một lứa, Tiêu Viêm cũng không cùng bọn chúng nói nhảm. Tùy ý phất phất tay, sau đó xoay người bước xuống dãy núi.</p><p>Tiêu Viêm cứ như vậy cự tuyệt, cũng làm cho Tống thanh sửng sốt, sắc mặt một trận xanh trắng, hắn thật không nghĩ tới Tiêu Viêm sẽ không chút nể mặt hắn.</p><p><i>\"Tiêu Viêm, ta muốn tốt cho ngươi! Chẳng lẽ ngươi muốn mình một người đánh bại đầu hung thú kia à?\"</i> Nhìn Tiêu Viêm trực tiếp xoay người mà đi, Tống Thanh nhịn không được trầm giọng nói.</p><p>Một bên, Tào Dĩnh cũng vì hành động của Tiêu Viêm mà ngẩn ngơ, cau mày lại, hình như tiểu tử này từ trước đến giờ đều hành động khác người bình thường, tuy nói Tống Thanh cũng không phải người tốt nhưng hắn không nghĩ tới tình thế bây giờ sao.</p><p><i>\"Hắc hắc, Tống huynh, ta nói rồi, đừng cho người khác sắc mặt tốt, người vì hắn nghĩ, hắn cũng không lĩnh tình, nếu là ta, lúc trước đã trực tiếp ra tay, đem tiểu tử này giải quyết, đỡ phải rắc rối sau này.\"</i> Gương mặt Thần nhàn xẹt qua vẻ âm lãnh,trầm giọng nói.</p><p>Nghe Thần nhàn nói, khuôn mặt Tống thanh cũng xẹt qua vẻ âm ngoan, Tiêu Viêm làm thế, đặc biệt lại có Tào Dĩnh bên cạnh, làm cho hắn cảm thấy khó chịu. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Nếu không…\"</i> Thần Nhàn đoán được ý nghĩ trong lòng Tống Thanh bây giờ, vội bước tới gần, bàn tay chém một nhát trên không trung.</p><p>Thấy thế, Tống Thanh ánh mắt lạnh lẽo, nhìn Tiêu Viêm bóng lưng, sau đó khe khẽ gật đầu.</p><p>Nhìn Tống Thanh gật đầu, vẻ cười lạnh trên mặt Thần Nhàn càng đậm, hơi chút nghiêng đầu, ra hiệu với hai lão giả sau lưng.</p><p>Nhìn thấy Thần Nhàn ra hiệu, hai lão già vội gật đầu, chân đạp mạnh xuống mặt đất, thân hình hóa thành hai bóng hình mơ hồ, mang theo hai cỗ kình phong sắc bén, nhanh như tia chớp lao về phía bóng lưng Tiêu Viêm.</p><p><i>\"Tiểu tử, đắc tội thiểu tông chủ, ngươi còn muốn cứ như thế mà đi sao?\"</i></p><p>Hai lão giả đột nhiên ra tay, ngoài dự liệu của nhiều người, mà đợi bọn hắn nghe được âm thanh quát lạnh, cũng kinh hãi nhìn thấy, hai người này đã xuất hiên sau lưng Tiêu Viêm, kình phong như đao, hung hăng chém vào cổ Tiêu Viêm.</p><p><i>\"Chết!\"</i> Nhìn bóng lưng Tiêu Viêm gần trong gang tấc. Trong lòng hai gã già cũng lộ ra vẻ lạnh lẽo, kình phong trong tay, mạnh mẽ chém vào cổ Tiêu Viêm.</p><p><i>\"Xuy!\"</i></p><p>Kình phong rơi xuống, máu tươi trong dự liệu lại không xuất hiện, kình phong của hai người chém vào, nhưng thân ảnh của Tiêu Viêm đã từ từ biến mất.</p><p><i>\"Tàn ảnh?\"</i> Thấy thế, sắc mặt hai lão giả trong nháy mắt biến đổi, quyền phong chấn động, trực tiếp đem tàn ảnh đánh nát, lập tức kêu to một tiếng: <i>\"Thiểu tông chủ cẩn thận!\"</i></p><p>Nghe được kêu dồn dập của hai người, Thần Nhàn và Tống Thanh sắc mặt đều hơi đổi, đặc biệt là Thần Nhàn, hắn thực lực cũng không kém, nghe được lời này là biết, là hai vị trưởng lão thất thủ.</p><p><i>\"Tiểu tử thật giảo hoạt…\"</i> Trong lòng xẹt qua ý nghĩ trong đầu, Thần Nhàn chân đạp mặt đất lùi ra xa.</p><p>Nhưng ngay khi lùi ra phía sau, không gian phía sau hắn chợt vặn vẹo, một thân ảnh mơ hồ xuất hiện, ngon lửa bích lục ở trong nắm tay, sau đó mạnh mẽ xé không gian, hung hăng đánh vào sau gáy Thần Nhàn.</p><p>Kình phong nóng cháy đột nhiên xuất hiện phía sau cũng làm cho Thần Nhàn sợ hãi, mạnh mẽ xoay người,thiết phiến mở ra ở trước mặt.</p><p><i>\"Đang!\"</i></p><p>Nắm tay đầy ngọn lửa va chạm với Thiết phiến tạo lên một âm vang thanh thúy. Kình phong bị Thiết phiến quỷ dị chặn lại, lập tức hóa quyền thành chưởng, một cỗ ám kình mênh mông bộc phát ra</p><p><i>\"Phanh!\"</i> Ám kình xuyên thấu qua thiết phiến, hung hăng đánh vào ngực Thần Nhàn, mà thân thể hắn cũng văng ra xa, để lại hai vết rãnh sâu kéo dài trên mặt đất.</p><p><i>\" Phốc.\"</i></p><p>Chật vật ổn định lại thân hình, sắc mặt Thần nhàn trắng bệch rồi phun ra một ngụm máu, sau đó vội ngẩng đầu, ánh mắt kinh hãi nhìn về nơi đó, một đạo thân ảnh, chậm rãi hiện ra….</p>", "images": {}, "success": true}