{"id": 1156, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1156", "title": "Chương 1156: Hoàng Y Lão Giả", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1156: Hoàng Y Lão Giả</h1><p>Ngân mang tựa như một tia chớp xé toạc trời đêm, lấy một tốc độ nhanh như điện lướt về phía lão giả Hoàng Dịch kia. Trong không khí vang lên những tiếng nổ trầm đục, mặt đất nứt toác ra nhiều vết sâu hoắm.</p><p>Khuôn mặt vốn đang tươi cười của lão giả Hoàng Dịch trong nháy mắt trở nên khó coi vô cùng. Hắn cảm thấy một mùi vị cực kỳ nguy hiểm từ đối thủ.</p><p><i>\"Tên nhãi này còn tùy thân mang theo loại khôi lỗi (con rối) mạnh đến vậy?\"</i></p><p>Hoàng Dịch sắc mặt kịch biến, nhưng dù gì hắn cũng là người có kinh nghiệm già dặn. Nhìn Địa Yêu Khôi đang hung hãn lao tới kia, bàn chân đạp mạnh vào hư không, mang theo liên tiếp tàn ảnh bay vụt ra.</p><p>Phản ứng của hắn tuy nhanh nhưng Địa Yêu Khôi lại càng nhanh hơn. Chỉ thấy bàn chân nó đạp mạnh xuống đất, phốc một tiếng, thân hình như thuấn di xuất hiện trước mặt Hoàng Dịch, nắm tay màu bạc không chút chần chờ, đấm thẳng đến khuôn mặt đang chứa đầy nộ khí của Hoàng Dịch.</p><p>Nắm tay đấm đến, tiếng rít của không khí chỉ nghe thôi đã làm người ta rợn người. Sức gió cực mạnh làm thân thể Hoàng Dịch ngay cả đứng cũng không vững, những tiếng nổ trầm đục vang bên tai ầm ầm giống như đại bác đang nã pháo</p><p><i>\"Oanh!\"</i></p><p>Vào thời điểm này, vẻ mặt Hoàng Dịch cực kỳ ngưng trọng, hai chân hơi gập xuống, bàn tay nhanh chóng vũ động vẽ nên từng đạo quỹ tích. Đấu khí màu đỏ bùng phát ra từ cơ thể, hóa thành một cái vạc lửa to vài chục trượng trước mặt hắn.</p><p><i>\"Hóa đỉnh cái thiên!\"</i></p><p>Sắc mặt Hoàng Dịch bị đấu khí nhuộm lên một màu đỏ sẫm, thậm chí cả hai mắt lúc này cũng toát lên màu đỏ. Sau đó hai tay đặt lên cái vạc lửa khổng lồ kia, hung hăng ấn về phía thiết quyền của Địa Yêu Khôi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Khải!\"</i></p><p>Nắm tay che đầy ngân mang kia cũng không dừng lại vì hành động của Hoàng Dịch, một quyền hung hăng đánh vào vạc lửa, một tiếng động thanh thúy cực lớn vang vọng cả vùng bình nguyên rộng lớn.</p><p>Tiếng vang kinh người hóa thành một cỗ sóng âm thanh vô hình khuếch tán ra, đem lớp bùn dày trên mặt đất đều quét bỏ một tầng.</p><p><i>\"Bành!\"</i></p><p>Hai người va chạm chỉ kéo dài trong chớp mắt, cái vạc lửa tạo từ đấu khí màu đỏ của Hoàng Dịch liền xuất hiện vô số khe nứt rồi <i>\"bành\"</i> một tiếng, vỡ thành vô số mảnh năng lượng bay khắp mọi nơi.</p><p>Địa Yêu Khôi bây giờ cho dù phải đối mặt với cửu tinh Đấu Tông cũng đủ sức đánh một trận. Hoàng Dịch mới chỉ là thất tinh, cứng đối cứng, tự nhiên không phải đối thủ của Địa Yêu Khôi.</p><p><i>\"Hự!\"</i></p><p>Chiếc vạc lửa bị đánh nát, cổ họng Hoàng Dịch cũng truyền ra một tiếng kêu rên, cước bộ lảo đảo tiếp tục lùi về phía sau.</p><p><i>\"Khôi lỗi thật mạnh!\"</i></p><p>Chật vật lùi về sau, trong lòng Hoàng Dịch cũng cảm thấy sợ hãi, sau khi giao thủ, hắn mới chính thức lãnh hội đến sự khó chơi của Địa Yêu Khôi.</p><p>Bàn chân hung hăng đạp mạnh xuống đất, cố gắng ổn định thân hình. Hoàng Dịch vội đè xuống huyết khí cuồn cuộn đang trào lên, trong lòng đầy cay đắng, vốn cho rằng lấy thực lực thất tinh Đấu Tông của hắn, tên nhãi trước mặt cũng phải kiêng kị một hai, sau đó chịu thỏa hiệp chia bảo bối cho hắn. Mặc dù ngay từ đầu, suy nghĩ của hắn là nhiều nhất chỉ để lại cho Tiêu Viêm một phần nhỏ là được.</p><p>Nhưng nghĩ là một chuyện, sự thật lại là một chuyện hoàn toàn khác. Xem tình thế hiện giờ, đừng nói một phần nhỏ kia, có thể an toàn thoát thân hay không cũng là một nan đề không nhỏ.</p><p>Giờ phút này, Hoàng Dịch lại bắt đầu hối hận về sự tham lam của mình.</p><p>Thân hình vừa ổn định, Hoàng Dịch nhìn về phía Địa Yêu Khôi đang muốn lao đến liền vội vàng cao giọng nói: <i>\"Anh bạn nhỏ, việc này là lỗi của lão phu. Ta sẽ rời đi, địa tâm hồn tủy này tất cả đều thuộc về ngươi!\"</i></p><p>Cục diện bây giờ, Hoàng Dịch biết, thoát thân là trên hết. Sau này tìm đủ đồng bạn rồi xử lý tên tiểu tử này cũng không muộn.</p><p>Vừa nói, ánh mắt Hoàng Dịch cũng nhìn về nơi Tiêu Viêm đứng trước đó, nhưng lại chợt phát hiện, nơi đó đâu còn ai?</p><p><i>\"Không…\"</i></p><p>Thấy thế, Hoàng Dịch hơi ngẩn người, sắc mặt biến đổi, bàn chân lại đạp mạnh xuống đất. Vừa muốn lùi lại, một đạo kình phong hiểm hóc từ phía sau xuất hiện, hung hăng đánh vào lưng hắn.</p><p>Đột ngột bị đánh lén, cũng làm trong lòng Hoàng Dịch giật mình. Xoay mạnh người, sau đó đánh ra một chưởng.</p><p><i>\"Phanh!\"</i></p><p>Quyền chưởng hung hăng va chạm, nhưng chỉ vừa tiếp xúc thì kình khí trong lòng bàn tay Hoàng Dịch đã tan rã, mà quyền phong lại như một con cá quẫy thoát khỏi sự trói buộc của chưởng phong, nhanh như chớp đánh vào lồng ngực hắn.</p><p><i>\"Phốc!\"</i></p><p>Ăn một trọng kích như vậy, sắc mặt Hoàng Dịch trở nên trắng bệch, một ngụm máu tươi phun ra, thân hình như diều đứt dây bay ra ngoài, lăn trên mặt đất hơn trăm trượng mới từ từ dừng lại.</p><p>Thân thể ổn định, Hoàng Dịch lại phun ra một búng máu, ánh mắt oán độc nhìn Tiêu Viêm đang chậm rãi xuất hiện. Khuôn mặt dữ tợn nói: <i>\"Thằng nhãi, xem như ngươi lợi hại, nhưng lão phu cũng sẽ không để ngươi thoải mái, ta có hai người đồng bạn cũng vào Đan giới, họ sẽ thay lão phu đòi lại món nợ này.\"</i></p><p>Lời chưa nói xong, Hoàng Dịch lại ho ra máu, một luồng sáng bay ra từ đầu ngón tay rồi lướt một vòng qua chỗ máu đó, cuối cùng hóa thành một tia máu bay vút lên trời cao, vài giây sau liền biến mất không thấy bóng dáng.</p><p>Cử động này của Hoàng Dịch làm cực kỳ thuần thục, hiển nhiên không phải lần đầu làm chuyện này, bởi vậy ngay cả Tiêu Viêm cũng chỉ có thể khẽ cau mày nhìn tia máu biến mất kia. Một lát sau, mới thản nhiên cười nói: <i>\"Nếu ngươi muốn tìm cái chết cho đồng bạn, ta cũng không quá để ý…\"</i></p><p><i>\"Thằng nhãi mạnh miệng, đừng tưởng có một bộ khôi lỗi đã kiêu ngạo!\"</i> Hoàng Dịch hung dữ nói. Tiêu Viêm cười cười, sau đó đi về phía Hoàng Dịch, không chút để ý nói: <i>\"Tiếp theo phải làm gì, ngươi nên biết chứ?\"</i></p><p>Nhìn vẻ mặt tươi cười của Tiêu Viêm, Hoàng Dịch lại càng thêm cảnh giác lùi về phía sau vài bước, ánh mắt không cam lòng nhìn Địa Yêu Khôi cách đó không xa. Bàn tay nắm lại, một viên không gian thạch xuất hiện trong tay. Hắn biết, nếu không làm như vậy, thiếu niên trước mặt tuyệt đối sẽ hạ sát thủ!</p><p>Đối với việc này, Hoàng Dịch không chút hoài nghi, vì nếu đổi lại là hắn cũng chắc chắn sẽ làm như vậy. Mà Tiêu Viêm trước mặt, nhìn thế nào cũng không giống một người lương thiện.</p><p><i>\"Nhãi con, lão phu sẽ đợi ngươi tại Thánh Đan thành, đợi đan hội kết thúc. Nhất định sẽ làm ngươi sống không bằng chết!\"</i> Hoàng Dịch nắm chặt không gian thạch, sau đó bóp mạnh nó, nhất thời, không gian xung quanh như bị bóp méo.</p><p><i>\"Nếu như ngươi thực sự có can đảm, có dám để lại tên cho lão phu biết, lần này thua trong tay ai?\"</i> lúc không gian vặn vẹo, Hoàng Dịch đột nhiên lạnh lẽo hỏi.</p><p>Thấy thế, Tiêu Viêm không khỏi bật cười, ngón tay nhẹ vỗ về nạp giới, mỉm cười nói: <i>\"Tiêu Hoàn.\"</i></p><p>Cái tên đơn giản nhưng khi lọt vào tai Hoàng Dịch lại làm khuôn mặt hắn cứng ngắc lại. Cái tên này, từ lúc đi vào Đan vực hắn đã nghe nói đến. Vì ngày đó, chính là lúc Tiêu Viêm đại chiến với Băng Hà Cốc.</p><p><i>\"Mẹ nó, tại sao vừa đến đã gặp phải tiểu hung tinh này…\"</i></p><p>Trong lòng vừa nghĩ, không gian xung quanh đã mạnh mẽ tuôn ra một lực hút đem thân hình Hoàng Dịch kéo vào. Khi hắn biến mất, Tiêu Viêm rõ ràng nhìn thấy vẻ hối hận trên mặt người này.</p><p>Nhìn thân hình Hoàng Dịch biến mất, bàn tay Tiêu Viêm vung lên đem Địa Yêu Khôi thu vào nạp giới. Ngay cả Đấu tông đỉnh phong Thiên Xà hắn cũng không sợ, lão già chỉ có thất tinh Đấu Tông này cũng dám đánh cướp hắn…</p><p>Về phần đồng bạn theo lời Hoàng Dịch, trong lòng Tiêu Viêm cũng không để trong lòng, nếu có gặp, chỉ cần đối phương không phải Đấu Tôn thì bằng vào thực lực bây giờ, Tiêu Viêm cũng không quá lo lắng. Mà nhìn Hoàng Dịch, Tiêu Viêm cũng không cho là hắn có thể kết giao với cường giả Đấu Tôn.</p><p><i>\"Đan giới này mặc dù không tệ, nhưng chỉ có thể ở bên trong một thời gian ngắn, ta cũng nên mau chóng tìm ba loại thiên tài địa bảo kia. Nếu không chậm trễ đan hội, thì cái được không bù nổi cái mất.\"</i> Tiêu Viêm thấp giọng lẩm bẩm một câu, sau đó đem bản đồ Đan giới ra nghiên cứu cẩn thận một lần nữa, xác định vị trí mà mình đang đứng bây giờ.</p><p><i>\"Ba thứ này, hẳn là ở ba điểm đỏ nằm trên bản đồ. Hiện giờ chỉ có thể đến đó tìm kiếm…\"</i></p><p>Tiêu Viêm trầm tư một lát rồi quyết định, điều hòa địa tâm hồn tủy còn cần vài loại dược liệu quý hiếm nữa, nếu Đan giới này nhiều thiên tài địa bảo như vậy liền thuận tiện tìm xem có thể thu được hay không. Nếu có thể, chỉ sợ trước khi rời khỏi Đan giới, linh hồn hắn có thể chân chính đột phá đến Linh cảnh, sau đó phần thắng khi tham gia Đan hội sẽ lớn hơn rất nhiều.</p><p>Trong lòng lập ra kế hoạch, Tiêu Viêm cũng không chần chừ thêm nhiều, thân thể bay lên không trung, sau đó phân biệt phương hướng của ba điểm đỏ trên bản đồ, thân hình chợt động liền hóa thành một quang ảnh nhanh chóng lướt đi.</p>", "images": {}, "success": true}