{"id": 1152, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1152", "title": "Chương 1152: Vượt Qua!", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1152: Vượt Qua!</h1><p>Nhìn đám người đang ùn ùn tiến vào cánh cửa của huyễn cảnh, Huyền Không Tử ở trên đài cao cũng khẽ gật đầu, phẩy nhẹ tay áo, thản nhiên nói: <i>\"Đan hội lần này thật thú vị. Không ngờ lại có cả mấy lão gia hỏa đã thành danh đến…\"</i></p><p><i>\"Tam Thiên Diễm Viêm Hỏa vượt xa so với những Dị hỏa tầm thường khác. Đối với những lão gia hỏa này cũng có lực hấp dẫn không nhỏ, đương nhiên là cũng muốn đến góp vui.\"</i> Bên cạnh Huyền Không Tử, lão giả da đen mở to mắt, ánh mắt sáng rực sắc bén đảo qua những bóng người đi vào cửa huyễn cảnh và nói.</p><p><i>\"Sóng sau đè sóng trước! Hiện giờ một ít hậu bối trẻ tuổi cũng không kém gì bọn hắn. Cho dù họ có ra tay, cuối cùng chỉ sợ cũng tự rước lấy nhục.\"</i> Thiếu phụ xinh đẹp mặc sườn xám ở bên cạnh cũng khẽ cười nói.</p><p>Huyền Không Tử cười cười, gật đầu, đưa tay vuốt râu nói: <i>\"Tuổi trẻ bây giờ cũng xuất hiện một số nhân vật. Nhưng mà khiến ta tò mò nhất vẫn là tên nhóc Tiêu Viêm kia.\"</i></p><p><i>\"Tiêu Viêm? Đệ tử của Dược Trần?\"</i> Lão giả da đen ngẩn người ra, ánh mắt chợt nhìn về phía thiếu phụ xinh đẹp bên cạnh.</p><p><i>\"Dược Trần…!\"</i></p><p>Thiếu phụ xinh đẹp lúc này cũng ngẩn ra. Mấy năm gần đây nàng vẫn luôn bế quan, trừ những việc quan trọng như phong ấn Tam Thiên Diễm Viêm Hỏa ra thì nàng không dễ dàng xuất hiện. Có thể nói, nàng là người lặng lẽ nhất trong ba đại cự đầu của Đan Tháp. Thậm chí ngay cả một số người hiện giờ ở Đan Tháp chưa lâu cũng đều không biết rõ lắm về sự tồn tại của nàng. Thậm chí rất nhiều người đều cho rằng trong Đan Tháp không có nữ cự đầu. Nhưng thật sự chỉ có người từng trải đủ kinh nghiệm mới biết được. Vị nữ cự đầu đầu tiên của Đan Tháp đã xuất hiện từ lâu rồi.</p><p>Năm xưa trên Đấu khí đại lục, vị thiếu phụ xinh đẹp thần bí này cũng là người có thanh danh hiển hách, danh tiếng không hề kém Dược Tôn Giả hay hai đại cự đầu khác.</p><p>Tuy nói rằng những năm gần đây bế quan, không để ý tới mọi việc. Nhưng trong lúc này khi nghe đến cái tên từ xưa mà khó có thể quên được thì trong ánh mắt nàng mơ hồ lóe lên tia sáng khó hiểu.</p><p><i>\"Theo lời của Tiêu Viêm thì hiện giờ Dược Trần đã rơi vào tay của Hồn Điện. Đợi sau khi đan hội kết thúc, nếu như có thể, có lẽ nên giúp lão gia hỏa này. Dù sao năm đó cũng coi như hắn đã giúp Đan Tháp chúng ta một cái ân lớn…\"</i> Huyền Không Tử chậm rãi nói.</p><p>Nghe vậy, vẻ mặt của mỹ phụ khẽ biến đổi, tâm cảnh vốn bình lặng như mặt nước lúc này kịch liệt dậy sóng. Khuôn mặt trầm xuống, nói: <i>\"Ai bảo lão gia hỏa này năm đó thể hiện lung tung. Biết rõ mình bị Hồn Điện theo dõi hắn còn dám đi loạn khắp nơi, có kết cục như vậy cũng là đáng đời…\"</i></p><p><i>\"Ngươi ngoài miệng thì nói dễ dàng như vậy, ai mà không biết ngươi mới là người lo lắng cho lão gia hỏa kia nhất. Mấy năm nay ngươi âm thầm phái không ít người đi hỏi thăm tung tích của Dược Trần, hai người chúng ta đều biết…\"</i> Huyền Không Từ thở dài nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Ai quan tâm đến hắn sống chết thế nào chứ!\"</i></p><p>Mỹ phụ khẽ cau mày, dáng vẻ có chút không giận mà uy. Nhưng mà những lời này vào tai Huyền Không Tử hai người lại có chút khí thế không đủ. Nhưng mà đối với tính tình quật cường của nàng, hai người cũng cực kỳ hiểu rõ, chỉ có thể bất đắc dĩ lắc đầu.</p><p>Đối với ba vị này khắc khẩu, các trưởng lão của Đan Tháp đứng ở bên liếc mắt nhìn nhau, đều sáng suốt lựa chọn không nghe không thấy.</p><p><i>\"Đợi Đan hội kết thúc, để cho ta gặp tên tiểu tử kia. Nghe nói người của Hồn Điện cũng muốn bắt hắn. Mặc kệ thế nào thì hắn cũng là đệ tử của người đó…\"</i></p><p>Thấy Huyền Không Tử hai người im lặng, mỹ phụ cũng dần dần bình tĩnh lại, thần sắc buồn bã, ánh mắt phức tạp, khẽ nói. Nghe thế, Huyền Không Tử hai người đưa mắt nhìn nhau, gật đầu, cũng không nói thêm gì nữa.</p><p>Khi thân hình Tiêu Viêm vừa vọt vào trong mảnh không gian xám đen đang vặn vẹo kia thì rõ ràng cảm giác được huy chương cấp bậc trước ngực truyền ra một đạo dao động kỳ dị. Mà chính tại lúc dao động đó khuếch tán, thân thể hắn cũng vừa lúc chạm đến không gian vặn vẹo kia, một luồng hấp lực từ trong đó phát ra, kéo thân hình của Tiêu Viêm vào trong.</p><p>Lực hút đột ngột xuất hiện làm cho Tiêu Viêm hoa mắt. Đến khi trấn định lại thì phát hiện mình đang ở trong một mảnh không gian kỳ dị màu xám đen.</p><p>Mảnh không gian này bị khí thể nồng nặc màu xám đen bao phủ. Tầm nhìn xung quanh chỉ có hơn nửa thước. Hơn nữa, những chỗ mà tầm mắt nhìn thấy còn nổi lên chút cảm giác uốn khúc. Hiển nhiên, nơi này hẳn là cửa vào của huyễn cảnh!</p><p>Bàn chân đạp nhẹ lên đám khí thể màu xám đen, Tiêu Viêm cũng không đi loạn mà im lặng đứng tại chỗ. Đôi mắt khép hờ, linh hồn lực lượng to lớn giống như sóng nước từ từ khuếch tán ra.</p><p>Khí thể màu xám đen rõ ràng có tác dụng áp bức tinh thần, điều này lúc trước Tiêu Viêm đã nghe Diệp Trọng nói qua. Bởi vậy khi cảm giác được cũng không quá bất ngờ. Loại áp lực này cũng có giới hạn nhất định, lấy độ mạnh của linh hồn hắn hiện giờ, mặc dù bị khí thể kia gây trở ngại cũng có thể dễ dàng tìm hiểu được một số tình huống xung quanh, chẳng qua là khoảng cách bị thu hẹp lại mà thôi.</p><p>Linh hồn lực lượng khuếch tán, Tiêu Viêm có thể cảm nhận được những khí thể màu đen xám xung quanh có chút dao động, hẳn là những người dự thi mới đang không ngừng tiến vào.</p><p><i>\"Những thứ cũng khá giống với năng lượng triều tịch tại Thiên Mục sơn mạch… Nhưng ở đó là do thiên nhiên hình thành còn ở đây lại do sức người bóp méo không gian mà sáng tạo nên huyễn cảnh, phương pháp này càng thêm khó giải quyết.\"</i> Khuôn mặt Tiêu Viêm lộ ra vẻ do dự. Mảnh không gian này hẳn là do cường giả của Đan Tháp sử dụng lực lượng mạnh mẽ bóp méo không gian tạo nên. Trong này có vô số không gian bị vặn vẹo. Nếu hấp tấp xâm nhập vào đó thì chắc chắn sẽ bị mất đi phương hướng, thậm chí còn bị vây khốn ở trong đó.</p><p>Nhưng mà mặc kệ huyễn cảnh này có phức tạp hơn nữa thì nó cũng do con người tạo ra. Muốn thành công ra khỏi khu vực này thì chỉ cần thăm dò dấu vết của không gian vặn vẹo, từ đó đi theo con đường uốn khúc do không gian vặn vẹo hình thành là có thể thuận lợi đi ra khỏi ảo cảnh.</p><p>Đương nhiên, cái này nói thì đơn giản nhưng thực hiện lại khá khó khăn.Trong hoàn cảnh tràn ngập loại khí thể quỷ dị này, chưa nói đến tầm nhìn hay sự cảm giác của linh hồn đều bị đè nén. Muốn ở dưới loại tình huống gần như thành người mù mà thăm dò những dấu vết không gian phức tạp kia, đối với một số Luyện Dược sư bình thường mà nói là tương đối khó khăn. Nhưng cũng may, Tiêu Viêm lại không nằm trong số ấy. Lấy lực lượng linh hồn mạnh mẽ của hắn hiện giờ, mặc dù là một ít Thất phẩm cao giai Luyện Dược sư cũng không so sánh được. Tuy nói bây giờ bị những khí thể xám đen này đè nén không ít nhưng cũng đủ để vượt qua cửa huyễn cảnh này.</p><p>Nghe được xung quanh không ngừng vang lên từng tiếng xé gió, Tiêu Viêm nhàn nhạt cười. Dựa vào linh hồn cảm giác, hắn thấy được không ít Luyện Dược sư tiến vào nơi này, vì xông loạn xung quanh mà cuối cùng bị nhốt trong một số không gian uốn khúc, không có cách nào thoát khỏi.</p><p>Linh hồn lực lượng lặng lẽ khuếch tán, Tiêu Viêm thả lỏng thân hình, bàn chân khẽ đạp vào hư không, bình tĩnh bước theo con đường mà linh hồn lực lượng đã dò xét.</p><p>Mảnh không gian vặn vẹo này rộng lớn ngoài dự định của mọi người. Hơn nữa trong đó lại có không ít không gian trùng điệp khiến cho nơi này giống như một cái mê cung. Chỉ hơi bất cẩn một chút, xông vào bên trong không gian trùng điệp uốn khúc là đã đánh mất tư cách tiếp tục dự thi.</p><p>Không gian rộng lớn vô cùng, nhưng Tiêu Viêm cũng không vì thế mà sinh ra tâm lý vội vàng nóng nảy, bước chân vẫn không nhanh không chậm như trước. Trên đoạn đường đi tới, hắn nhìn thấy không ít người dự thi vì nhất thời lỗ mãng mà xông vào trong không gian trùng điệp. Bởi vậy hắn tự nhiên hiểu được, ở những nơi này mà hành động theo cảm tính thì cái chờ đợi hắn tuyệt đối là kết quả bi thảm bị loại bỏ.</p><p>Cũng trên đường đi tới, Tiêu Viêm gặp qua không ít cường giả chân chính. Khiến cho hắn có chút kinh hãi là những người này phần lớn đều nhận ra linh hồn cảm giác lực của hắn nhưng cũng không tiến đến nói chuyện mà cực kỳ đề phòng, lùi ra xa!</p><p>Đối với biểu hiện của những người này, Tiêu Viêm cũng không cảm thấy quá bất ngờ. Nhưng trong lòng cũng có chút kinh ngạc. Những Luyện Dược Sư tham gia Đan Hội phần lớn đều có thực lực không kém. Ít nhất là dưới dạng tình huống này, có không ít người không hề bị huyễn cảnh ngăn cản.</p><p>Trong không gian ngập tràn khí thể màu xám đen, bước chân Tiêu Viêm chậm rãi đi về phía trước. Tính toán thời gian thì hắn đã đi vào trong mảnh không gian này chừng một giờ, mà hắn cũng có thể cảm giác được không gian uốn khúc trong phạm vi linh hồn cảm giác được cũng ngày càng phức tạp, có đôi khi phải dừng lại một lúc mới có thể vòng qua được không gian trùng điệp chặn đường.</p><p>Bàn chân đạp nhẹ lên một chỗ sương mù màu xám đen, trong lòng Tiêu Viêm chợt động, ngẩng đầu nhìn lên phiến sương mù cách đó không xa. Chỉ thấy ở nơi đó giờ phút này đột nhiên nổi lên từng đợt dao động. Bất chợt, một bóng người già nua chậm rãi đến gần. Khi Tiêu Viêm thấy được khuôn mặt của bóng người già nua kia thì trong lòng chấn động mạnh.</p><p><i>\"Lão sư?\"</i></p><p>Ánh mắt Tiêu Viêm kinh ngạc nhìn lão giả đang mỉm cười trước mặt, khuôn mặt quen thuộc kia, rõ ràng chính là người bị Hồn Điện bắt đi, Dược Lão!</p><p>Dược Lão đứng cách Tiêu Viêm không xa, hướng về phía Tiêu Viêm mỉm cười, sau đó đưa tay vẫy vẫy. Nhìn khuôn mặt quen thuộc, thân hình Tiêu Viêm giống như không thể khống chế mà khẽ bước ra.</p><p>Bàn chân vừa bước ra, trong lòng Tiêu Viêm đột nhiên nổi lên cảm giác nguy hiểm, bước chân liền ngưng lại, sau đó hít một hơi thật sâu, trong lòng dần khôi phục bình tĩnh. <i>\"Là ảo giác… Sâu bên trong huyễn cảnh này lại có thể dựa vào suy nghĩ trong lòng người mà sinh ra ảo giác!\"</i></p><p>Tiêu Viêm chau mày, nhìn bóng hình già nua kia. Sau một hồi khá lâu mới than nhẹ một tiếng, phất tay. Một luồng kình phong bắn ra, trực tiếp đánh tan bóng hình già nua kia. Mà theo bóng hình này tản đi lập tức lộ ra không gian trùng điệp ẩn phía sau. Mà bên trong không gian trùng điệp này, mơ hồ tràn ngập một loại khí đen có chút quỷ dị.</p><p><i>\"Huyển cảnh này quả là hung hiểm!\"</i></p><p>Ánh mắt nhìn chằm chằm vào khí đen quỷ dị bên kia, Tiêu Viêm hiểu được ảo giác đột nhiên xuất hiện là có liên quan với thứ này.</p><p>Khẽ lắc đầu, trong lòng Tiêu Viêm lại cảnh giác hơn không ít. Hắn có thể cảm giác được nơi này cách cửa ra của Huyễn cảnh đã không xa.</p><p>Linh hồn lực lượng khuếch tán ra, lại một lần nữa thăm dò không gian dấu vết, tiếp tục di động về phía trước.</p><p>Trên quãng đường tiếp theo, Tiêu Viêm lại một lần nữa gặp được không ít ảo giác xuất hiện theo suy nghĩ trong lòng. Huân Nhi, Thải Lân, Tiêu Chiến, Vân Vận… những bóng người để cho trí nhớ của hắn cực kỳ khắc sâu. Nhưng có đã một lần kinh nghiệm, lúc này đây, Tiêu Viễm không vì ảo giác xuất hiện mà có chút thất thần. Mặc kệ cho ảo giác kia có thật đến mức nào, hắn cũng chỉ hơi chút lưu luyến nhìn thoáng qua rồi phất tay xoay người rời đi.</p><p>Một đường đi tới ảo giác trùng trùng nhưng không hề khiến cho Tiêu Viêm có chút dừng lại. Mà theo bước chân kiên định của hắn hạ xuống, gần nửa giờ sau, sương mù màu xám dày đặc tràn ngập phía trước đột nhiên giảm dần. Bất chợt, một cái hắc động uốn khúc khổng lồ gần một trượng hiện ra trước mặt cách đó không xa. Đây chính là không gian thông đạo đi sang Đan giới!</p>", "images": {}, "success": true}