{"id": 1150, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1150", "title": "Chương 1150: Đan Hội Bắt Đầu", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1150: Đan Hội Bắt Đầu</h1><p>Trong phòng,từ khoảnh khắc đôi mắt Tiêu Viêm mở ra, nổi lên một dao động kỳ dị trong giây lát …</p><p>Dao động từ từ tản ra,Tiêu Viêm hít sâu một hơi, hai tay đột nhiên động…một đạo ấn ký hiện ra,bay múa trong không trung, thậm chí mang theo tàn ảnh, tùy theo thủ ấn biến hóa linh hồn lực lượng như chớp ngưng tụ mà đến, trong nháy mắt liền ngưng tụ thành một chưởng ấn vô hình.</p><p>Chưởng ấn thành,Tiêu Viêm cong ngón tay búng ta…rồi tiếp tục thay đổi thủ ấn</p><p>Ngay sau đó hai đạo thủ ấn vô hình càng thêm phức tạp xuất hiện</p><p>Ba đạo chưởng ấn bất đồng khi trong tay Tiêu Viêm trở nên cực kỳ hoàn mỹ, có thể thấy trình độ thuần thục đến thế nào, thậm chí còn không hề kém hơn thủ ấn mà Tào Dĩnh đã thi triển ngày đó. Ba đạo linh hồn ấn hiện lên cuối cùng bị Tiêu Viêm yên lặng tán đi đồng thời thở ra một ngụm trọc khí</p><p>Trọc khí phun ra, khuôn mặt Tiêu Viêm nổi lên ánh huỳnh quang nhàn nhạt tựa như ôn ngọc. Thân hình chuyển động, lướt xuống giường, thân thể thẳng tắp như một cây trường thương dựng ở mặt đất,đôi mắt khép hờ…</p><p>Tiêu viêm nhắm mắt chốc lát liền mạnh mẽ mở ra, trong mắt có một chút mừng rỡ vì hắn phát hiện trong linh hồn tràn ngập linh khí, càng thêm tràn đầy so với trước kia, thậm chí hắn còn cảm giác trong linh hồn có một chút bế tắc như chạm vào một bức tường.</p><p><i>\" Đây chẳng lẽ là bức tường của linh cảnh sao?\"</i></p><p>Tiêu Viêm đăm chiêu suy nghĩ. Hắn có trực giác, nếu có thể vượt qua vách ngăn này, thì linh hồn hắn có thể chân chính đặt chân vào cái gọi là linh cảnh này.</p><p>Hắn có thể chân chính trở thành một Luyện Dược Tông Sư.</p><p>Trên mặt Tiêu Viêm hiện lên vẻ tươi cười,dựa theo trình độ này, hắn tự tin mình có thể đột phá cái vách ngăn kia.</p><p>Cười thầm trong lòng, Tiêu Viêm sửa sang lại quần áo một chút, rồi đẩy cửa ra, ánh mắt đảo qua,liền nhìn thấy Tiểu Y Tiên ngồi xếp bằng ở phòng ngoài. Vì truyện lần trước nên nàng không dám rời Tiêu Viêm quá xa, mặc dù hôm nay ở Đan Tháp, nhưng nàng vẫn thủ ở đây khi Tiêu Viêm tiến vào trạng thái tu luyện.</p><p>Tiêu Viêm đẩy cửa ra thì Tiểu Y Tiên cũng mở hai mắt, quay đầu lại nhìn Tiêu Viêm rồi mới thở phào nhẹ nhõm, khẽ cười nói: <i>\"tu luyện ổn chứ?\"</i></p><p><i>\"ừm, vất vả rồi.\"</i> Tiêu Viêm cười cười, hắn biết Tiểu Y Tiên đã thủ hộ ở đây nhiều ngày.</p><p><i>\"Nếu muốn cảm ơn thì một câu nói vẫn chưa đủ đâu…\"</i> Tiểu Y Tiên thản nhiên cười,chợt cảm giác được trong lời nói có nghĩa khác, mặt đỏ ửng, vội vàng chuyển đề tài nói: <i>\"ngươi đã bế quan nhiều ngày rồi, trong khoảng thời gian này Tào Dĩnh đã đến tìm ngươi một lần.nhưng bị ta đuổi về, ngươi không trách ra làm hỏng truyện tốt của ngươi chứ?\"</i></p><p>Nói xong, con mắt Tiểu Y Tiên liếc nhìn khuôn mặt Tiêu Viêm.</p><p>Nghe vậy, Tiêu Viêm không khỏi cười khổ một tiếng, nói: <i>\"ta cùng nàng không quen, có thể có chuyện gì tốt? Hơn nữa nữ nhân kia cũng không phải loại dễ đối phó, ta cũng không muốn quá thân cận với nàng.\"</i></p><p>Nghe được Tiêu Viêm nói như vậy Tiểu Y Tiên mới thỏa mãn gật đầu, mỹ mâu hơi uấn lên giống như trăng non.</p><p><i>\"Đan hội khi nào bắt đầu?\"</i> ánh mắt Tiêu Viêm quét mắt một vòng, tùy miệng hỏi.</p><p><i>\"Ngày mai.\"</i></p><p><i>\" Nhanh như vậy?\"</i> Tiêu Viêm nhất thời kinh ngạc, không nghĩ thời gian nhanh như vậy, chỉ chớp mắt đã tới lúc đan hội bắt đầu.</p><p><i>\" Nếu hôm nay ngươi không tự tỉnh lại, thì ta cũng sẽ vào làm ngươi tỉnh\"</i> Tiểu Y Tiên mỉm cười nói.</p><p>Tiêu Viêm khẽ gật đầu, rồi chợt nhíu mày nói: <i>\"Ta còn một gốc dược liệu chưa tìm được, xem ra hôm nay phải nghĩ biện pháp thu được nó.\"</i></p><p>Từ ngày có được hai loại dược liệu từ Luyện dược sư giao dịch hội xong, chỉ còn Thanh Linh đằng vạn năm vẫn không có nửa điểm tin tức.</p><p>Hiện giờ đan hội sắp tới, làm cho Tiêu Viêm cũng có chút luống cuống tay chân, dù sao thiếu một loại dược liệu quan trọng như vậy thì không thể luyện chế được đan dược.</p><p><i>\" Ha ha, dược liệu ngươi không cần quan tâm\"</i> Lúc Tiêu Viêm nhíu mày. Cửa vào đại sảnh đột nhiên bị đẩy ra.</p><p>Diệp Trọng, Hân Lam, Thiên Hỏa tôn giả ba người chậm rãi bước vào.</p><p>Diệp Trọng cười tủm tỉm đi tới bên cạnh Tiêu Viêm, tay nhoáng lên một cái, vài cái hộp ngọc liền hiện ra trên bàn, nói: <i>\"Nơi này có hai gốc thanh linh đằng vạn năm và một trái huyết tinh yêu quả, hơn nữa với những dược liệu đã có vừa đủ có thể luyện chế hai lần. Dù có thất bại một lần thì vẫn còn cơ hội thứ hai.\"</i></p><p>Nghe vậy, Tiêu Viêm ngẩn ngơ, vội vàng mở nắp hộp ngọc, quả nhiên bên trong là một gốc cây xanh biếc giống như phỉ thúy, sinh cơ nồng đậm làm cho người khác có cảm giác vui vẻ thoải mái.</p><p><i>\"Quả nhiên là thanh linh đằng vạn năm, mấy thứ này làm sao mà có?\"</i> Khuôn mặt Tiêu Viêm hiện lên vẻ kinh hỉ, chợt có chút nghi ngờ nói. Mấy thứ này không phải vật tầm thường, mặc dù là Diệp gia cũng không lấy được, nhưng hiện giờ liền lấy ra hai gốc thanh linh đằng vạn niên và một trái huyết tinh yêu quả như thế có chút kỳ lạ.</p><p><i>\"Đây cũng không phải chúng ta mua, mà là một vị trưởng lão ở Đan Tháp nghe nói ngươi cần những dược liệu này ngày hôm sau nện họ chủ động mang những dược liệu này tới.\"</i> Diệp Trọng cười nói.</p><p>Tiêu Viêm ngẩn người, rồi chợt giật mình. Việc này tất nhiên là có mệnh lệnh của Huyền Không Tử, bằng không lấy danh tiếng của hắn hiện giờ còn không thể làm cho Đan Tháp coi trọng như vậy.</p><p>Trong lòng thầm cảm ơn Huyền Không Tử một tiếng, vung tay lên lập tức đem tài liệu trước mặt thu vào nạp giới. Hiện giờ hắn cần nhất là thứ này,tự nhiên là không thể cự tuyệt, coi như là nhận món nợ ân tình này của Huyền Không tử, ngày sau có cơ hội liền trả lại. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\" Số người tham gia đan hội lần này có lẽ là đông nhất từ trước đến nay. Nghe nói nội vực hiện nay đã bị số người đi thi chiếm đầy, trong đó có một số lão quái đã thành danh. Xem ra bọn họ đều có quan tâm đến Tam Thiên Diễm Viêm Hỏa.\"</i></p><p>Tiêu Viêm khẽ gật đầu,hắn sớm biết lần đan hội này sẽ không thoải mái,thậm chí hắn cũng chưa dám chắc đạt được quán quân, dù sao khó khăn thật sự quá lớn, chỉ có thể làm hết sức <i>\" Nhưng nếu có cơ hội, ta thật sự muốn cùng quần hùng thiên hạ tranh đấu một lần. Lão sư năm đó cũng đạt quán quân, làm đệ tử, sao có thể đánh mất danh tiếng của sư phụ mình?\"</i></p><p>Khóe miệng Tiêu Viêm khẽ nhếch lên, trong con người đen nhánh như có một ngọn lửa nóng bỏng khó có thể che đậy. Cho dù hắn có bình tĩnh đến mức nào,thì vẫn là một người trẻ tuổi, nhiệt huyết của tuổi trẻ, cũng chảy xuôi trong người Tiêu Viêm.</p><p>Nhìn khuôn mặt Tiêu Viêm tươi cười, đám người Diệp Trọng liếc nhau một cái, đều mỉm cười, lần đan hội này xem ra có trò hay để nhìn, hơn nữa bọn họ cũng rất hiếu kỳ, đan hội lần này có ai có thể ngăn trở bước chân của hắn hay không?</p><p>Lần đan hội này tất sẽ là một hồi long hổ tranh đấu.</p><p>Hôm sau, ánh rạng động chiếu xuống xé toang bóng đêm bao phủ.</p><p>Cả đan thành đều sôi trào!</p><p>Hôm nay, ánh mắt toàn bộ Trung Châu đều hội tụ ở đây, chờ đợi người có thể đứng sừng sững vào thời điểm cuối cùng. Nơi này là nơi các thiên tài luyện dược sư trên đấu khí đại lục trổ hết tài năng, một ít người không thể nghi ngờ sẽ là thiên chi kiều tử chân chính!</p><p>Mỗi một quán quân đan hội đều không ngoại lệ, tất cả đều lưu lại uy danh hiển hách trong lịch sử đấu khí đại lục</p><p>Mà cũng chính vì vậy, ngôi vị quán quân của đan hội mới bị phóng đại vô hạn. Ai trở thành người thắng cuối cùng, vậy trong tương lai của đấu khí đại lục, hắn chắc chắn sẽ có tên trong lịch sử.</p><p>Phần vinh quang này đủ để cho bất kỳ ai cũng phải điên cuồng. Dù sao chỉ sống một lần, có ai lại muốn một cuộc đời bình thường?</p><p><i>\" Kẽo kẹt…\"</i></p><p>Trong một căn phòng ở Đan tháp, cửa phòng đột nhiên từ từ mở ra. Sau đó một thân ảnh cao gầy chậm rãi hiện ở trong mắt đám người Tiểu Y Tiên đứng chờ ngoài cửa.</p><p>Hôm nay Tiêu Viêm mặc một bộ đồ luyện dược sư màu tím được đan tháp làm đặc biệt. Trên ngực có một chiếc huy chương gắn bảy miếng tử kim tinh đang lóe sáng.</p><p>Đây xem như là lần ăn mặc trịnh trọng nhất của Tiêu Viêm trong nhiều năm. Bởi vậy có thể thấy được địa vị của đan hội trong lòng Luyện Dược Sư.</p><p>Một thân mặc bào phục Luyện Dược Sư,nhìn qua có một chút tiêu sái tuấn dật, trong mắt Tiểu Y Tiên xẹt qua một chút tiếu ý,nàng cũng lần đầu nhìn thấy Tiêu Viêm mặc trịnh trọng như vậy, nhưng không thể không nói, hiện tại bề ngoài Tiêu Viêm cũng không tồi.</p><p>Tiêu Viêm khẽ sửa lại áo bào, sau đó mìm cười với đám người Tiểu Y Tiên: <i>\"Đi thôi…\"</i></p><p>Dứt lời, hắn dẫn đầu chuyển bước đi ra ngoài đại sảnh, sau đó đám người Tiểu Y Tiên đều bước theo.</p><p>Trong lòng luyện dược sư, đan hội này có địa vị cực kì cao, nó đã làm không biết bao nhiêu luyện dược sư phải điên cuồng.</p><p>Vì ngày này, Tiêu Viêm đã đợi ba năm!</p>", "images": {}, "success": true}