{"id": 1153, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1153", "title": "Chương 1153: Lối Vào Đan Giới", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1153: Lối Vào Đan Giới</h1><p>Phía trước không gian thông đạo là một mảnh đất trống khá rộng lớn. Không gian xung quanh khu đất cực kỳ vặn vẹo. Hiển nhiên là do cường giả của Đan Tháp thi triển thủ đoạn mạnh mẽ xây dựng một chỗ dừng lại của không gian. Thủ đoạn cùng bút tích như vậy thật sự rất cao minh. Chưa nói đến các thế lực bình thường, cho dù là Băng Hà cốc e rằng cũng không có được năng lực và quyết đoán đến vậy.</p><p>Giờ phút này ở trên mảnh đất trống đã có không ít người hoặc ngồi hoặc đứng. Khí tức của mỗi người đều bất phàm. Đương nhiên, họ là nhóm người dự thi đầu tiên thông qua cửa Huyễn cảnh.</p><p>Những bóng người này phần lớn đều là đứng tách riêng, cảnh giác lẫn nhau, chỉ có một số ít người mới tụ tập lại cùng nhau. Nhưng ánh mắt của bọn họ nhìn về phía những người khác cũng tràn ngập vẻ đề phòng. Ở loại địa phương này không có bằng hữu, cái có chỉ là đối thủ cạnh tranh.</p><p>Tiêu Viêm đột nhiên xuất hiện tự nhiên cũng đưa tới sự chú ý của những người trên khu đất. Từng đạo từng đạo ánh mắt hướng về phía Tiêu Viêm.</p><p>Cảm thụ được những ánh mắt đề phòng không có ý tốt này, Tiêu Viêm mặt không đổi sắc, tầm mắt chậm rãi đảo qua khu đất trống, bất ngờ thấy được Tào Dĩnh và Tống Thanh.</p><p>Khi Tiêu Viêm nhìn thấy Tào Dĩnh, Tống Thanh thì hai người kia cũng nhận ra ánh mắt của hắn. Tào Dĩnh hơi ngẩn người, khóe miệng chợt hiện lên nụ cười khe khẽ làm đảo điên tâm thần của không ít thanh niên xung quanh. Mà Tống Thanh kia thì không chút dấu vết khẽ cau mày.</p><p>Cách một khoảng cách mỉm cười lại với hai người nhưng Tiêu Viêm không tiến đến, ngược lại lùi ra một đoạn, tìm một chỗ trống khoanh chân ngồi xuống. Hắn cũng không muốn quá thân mật với hai người này. Hơn nữa hắn cũng không hiểu biết họ. Nếu hợp tác, cuối cùng có khi bị bán đứng lúc nào cũng không biết. Mấy năm nay lịch lãm, những việc như thế Tiêu Viêm gặp qua không ít, đương nhiên trong lòng cũng phải đề phòng nhiều hơn.</p><p>Thêm vào đó, mặc dù bên ngoài nói rằng khảo nghiệm trong Đan giới chỉ là đi vào trong đó tìm một ít thiên tài địa bảo theo như yêu cầu của nhiệm vụ. Nhưng ai cũng biết, cửa ải thứ hai này mới là quan trọng nhất. Nó sẽ khiến vô số người bị loại, chỉ riêng như thế đã có thể thấy được độ khó của cửa ải này. Trong lòng Tiêu Viêm hiểu rõ, địch nhân lớn nhất trong đợt thứ hai khảo nghiệm này không cái gì khác mà chính là những người dự thi ở đây. Bởi vậy, trong tình huống này, nếu không thể hoàn toàn tin tưởng đối phương, thì hành động một mình là điều sáng suốt hơn cả.</p><p>Nhìn thấy hành vi như vậy của Tiêu Viêm, trong lòng Tống Thanh thầm thở phào nhẹ nhõm một hơi. Nhưng Tào Dĩnh thì lại có chút cau mày. Người này, ba lần bảy lượt làm nàng mất mặt, cho dù tính tình có tốt đến mấy cũng sẽ có chút tức giận. <i>\"Ngươi cứ giả vờ đi, đợi sau khi vào Đan giới xem một mình ngươi thì làm được gì!\"</i> Tào Dĩnh khẽ nghiến răng giống như mèo hoang, trong lòng có chút tức giận bất bình thầm nhủ.</p><p>Đối với suy nghĩ trong lòng của Tào Dĩnh, Tiêu Viêm đương nhiên không biết. Sau khi ngồi xuống, ánh mắt của hắn chuyển về phía không gian thông đạo cách đó không xa. Phía trước thông đạo có một lão giả mặc quần áo bình thường ngồi khoanh chân trên người một con rùa lớn màu đen như hắc thiết.</p><p>Từ chiếc huy chương trước ngực lão giả, hiển nhiên có thể thấy được hắn là người của Đan Tháp. Nhưng Đan tháp có một nhân vật như vậy lại chưa ai từng nghe nói qua. Nguồn: http://truyenfull.vn</p><p>Ánh mắt Tiêu Viêm đảo qua vị lão giả ung dung này, trong lòng lại khẽ chấn động. Bởi vì hắn phát hiện mình hoàn toàn không nhìn thấu được thực lực của vị lão giả cưỡi rùa này. <i>\"Không hổ là Đan tháp, quả nhiên là ngọa hổ tàng long.\"</i></p><p>Trong khi Tiêu Viêm âm thầm thu hồi ánh mắt thì lão giả vốn trong trạng thái lim dim ngủ bỗng đột ngột mở ra hai mắt. Mà trong giây lát đó, Tiêu Viêm cảm giác được linh hồn lực lượng tại mi tâm đều chấn động một cái.</p><p>Lão giả mở mắt ra, lãnh đạm liếc nhìn Tiêu Viêm một cái, sau đó ánh mắt chuyển ra giữa sân, bình tĩnh mở miệng: \"Thời gian đã đến, có thể đi vào Đan giới rồi. Trước khi đi vào trong đó phải đến chỗ ta lấy một tờ danh sách dược liệu, bản đồ của Đan giới cùng một viên không gian thạch (đá không gian). Danh sách dược liệu là những dược liệu mà các ngươi phải tìm kiếm ở bên trong. Chỉ có đem toàn bộ dược tài thu thập đủ mới có thể tính là thông qua cửa ải này. Tác dụng của bản đồ, ta không cần phải nói nhiều, trên đó có viết địa điểm cửa ra vào của Đan giới. Sau khi các ngươi tìm đủ dược liệu thì chạy đến nơi đó là được.\"</p><p><i>\"Về phần Không gian thạch là dùng để bảo vệ tính mạng. Nếu như vô tình gặp phải tình huống khẩn cấp, có thể bóp nát Không gian thạch, sau đó ngươi sẽ tự động bị đưa ra khỏi Đan giới. Nhưng bóp nát Không gian thạch cũng tượng trưng cho việc ngươi mất đi tư cách tiếp tục dự thi. Tất cả đều hiểu rồi chứ?\"</i> Nói đến cuối cùng, lão giả chậm rãi khép lại mí mắt, hỏi.</p><p>Nghe vậy mọi người đều khẽ gật đầu. Những người có thể đến được đây, không có một ai kém cỏi, đương nhiên đều hiểu rõ được lão nhân trước mặt cũng không phải là người tầm thường.</p><p><i>\"Bên trong Đan giới, vì bị hư tổn nên không thích hợp cho việc ở lâu. Bởi vậy các ngươi chỉ có mười ngày để tìm kiếm các dược liệu cần thiết trong nhiệm vụ. Phân biệt dược liệu là kiến thức cơ bản của Luyện Dược sư, cái này thì không cần người khác phải dạy chứ?\"</i> Lão giả nhếch khóe miệng, lười nhác nói. \"Bên trong Đan giới mặc dù không thích hợp cho người ở nhưng đối với một ít ma thú mà nói thì đó lại là động tiên. Trải qua nhiều năm sinh sản, ma thú trong Đan giới cũng cực kỳ mạnh mẽ. Nếu như gặp phải chúng, cần cẩn thận một chút, đừng có đánh mất luôn cái mạng nhỏ của mình. Bởi vì, sẽ không có ai đi cứu các ngươi. Điểm này, các ngươi nên sớm có chuẩn bị về tâm lý. Đan hội, cũng không phải là trò chơi, càng không phải là một trận đấu bình thường. Nơi này, là một tràng thi đấu đổ máu!\"</p><p><i>\"Mà người cuối cùng có đứng vững chính là quán quân của Đan hội lần này. Nhất tướng công thành vạn cốt khô (Một tướng thành danh thì phải trả giá bằng hàng vạn sinh mệnh), Đan hội cũng giống như vậy.\"</i> Nói đến cuối cùng, thanh âm của lão giả rõ ràng trở nên lạnh lùng hơn rất nhiều.</p><p><i>\"Cũng không nói nhảm nhiều nữa. Đã chuẩn bị tốt tâm lý thì đi lên nhận đồ. Bây giờ nếu muốn rời đi thì vẫn còn kịp!\"</i> Lão giả cưỡi rùa đưa ánh mắt chậm rãi đảo qua bốn phía nhưng không có ai rời khỏi. Người ở chỗ này cũng không phải là kẻ yếu, làm sao có thể vì mấy lời này mà kinh sợ thối lui!</p><p>Không lâu sau khi lão giả cưỡi rùa nói xong liền có một trung niên nam tử mặc áo bào Luyện Dược Sư khuôn mặt không chút biểu tình đứng dậy, sau đó đi đến trước mặt lão giả, tiếp nhận đồ vật, bàn chân bước một bước, lập tức đi thẳng vào trong không gian thông đạo đang chậm rãi xoay tròn kia, tiếp đó biến mất không thấy bóng dáng… Sau trung niên nam tử bắt đầu lục tục có người đi lên, tiếp nhận đồ vật rồi nhanh chóng đi vào trong không gian thông đạo.</p><p>Tiêu Viêm cũng không vội vàng đi vào mà chỉ lạnh nhạt đứng nhìn. Theo lời vị lão giả cưỡi rùa này, Đan giới kia rõ ràng không phải vùng đất tốt đẹp gì. Nhưng mà nghĩ lại cũng thấy đúng, chỉ một địa phương đủ để loại bỏ hầu hết những Luyện Dược Sư vĩ đại từ khắp nơi trên Đấu Khi đại lục, nếu nói không hung hiểm, chỉ sợ rằng cũng chẳng ai tin. Mà loại địa phương này, cứ để cho những kẻ phía trước kia đánh trận đầu đi!</p><p>Sau khi có khoảng gần trăm người đi vào không gian thông đạo, Tào Dĩnh và Tống Thanh kia cũng đứng dậy, tiếp nhận đồ vật từ chỗ lão giả cưỡi rùa rồi tiến vào thông đạo. Trước lúc bước vào, yêu nữ kia còn quay đầu hung dữ trừng mắt nhìn Tiêu Viêm một cái, làm cho hắn không hiểu vì sao.</p><p>Không lâu sau khi Tào Dĩnh hai người đi vào, Tiêu Viêm cũng đứng lên, vừa muốn di chuyển thì không gian phía sau cách đó không xa chợt nổi lên một trận dao động. Một thân ảnh trẻ tuổi chậm rãi hiện lên.</p><p>Ngay khi đạo thân ảnh này tiến vào thì Tiêu Viêm đã cảm giác được, quay đầu lại, trong con mắt đen nhất thời xẹt qua một tia lạnh lẽo. Bởi vì người này không phải ai khác, chính là Thần Nhàn, kẻ từng có xung đột với Tiêu Viêm tại Luyện Dược Sư giao dịch hội, hơn nữa sau đó còn đem tình báo có liên quan đến hắn bán cho Mộ Cốt lão nhân.</p><p>Lúc này, Thần Nhàn vẫn một thân áo trắng như trước, trong tay nắm một cây quạt sắt màu tím biếc, nhìn qua cũng không tồi. Nhưng giờ phút này trên ngực hắn lại nhiều hơn một chiếc huy chương cấp bậc. Trên chiếc huy chương, bảy ngôi sao tử kim lóe sáng lấp lánh. Rõ ràng, người này cũng là một Thất phẩm trung cấp Luyện dược đại sư.</p><p>Thần Nhàn đi vào nơi này cũng đảo mắt nhìn quanh, khi nhìn thấy Tiêu Viêm đứng cách đó không xa, liền hơi ngẩn người, trên khuôn mặt chợt hiện lên nụ cười trêu tức.</p><p>Cây quạt sắt màu tím biếc trong tay nhẹ nhàng gõ gõ, Thần Nhàn lập tức bước vào bên trong không gian thông đạo. Khi đi đến bên cạnh Tiêu Viêm thì bước chân ngừng lại một chút, nhẹ giọng cười nói: <i>\"Tiêu Viêm đúng không? Không ngờ mạng của ngươi đúng thật là cứng rắn. Thậm chí ngay cả vị đó ra tay mà cũng không lấy được cái mạng nhỏ của ngươi!\"</i></p><p>Ánh mắt Tiêu Viêm nhìn vẻ mặt có chút âm nhu của Thần Nhàn, khóe miệng hiện lên nụ cười có chút sâu xa, thấp giọng nói: <i>\"Thần Nhàn thiếu tông chủ, ở trong Đan giới, ngươi nên cố gắng trốn thật kĩ. Nếu không, Huyền Minh tông, có thể tuyệt hậu rồi…\"</i></p><p>Bộp!</p><p>Quạt sắt màu tím đập mạnh vào lòng bàn tay, ánh mắt Thần Nhàn lạnh lẽo nhìn chằm chằm Tiêu Viêm, một lát sau chậm rãi gật đầu nói: <i>\"Những lời này ta cũng tặng cho ngươi. Ngàn vạn lần không nên gặp phải ta trong Đan giới. Nếu không, ta sẽ cho ngươi hiểu được cái gì gọi là sống không bằng chết!\"</i></p><p>Lời nói lạnh lẽo vừa dứt, nụ cười âm trầm trên khóe miệng Thần Nhàn càng đậm, không nói thêm gì, xoay người bước về hướng thông đạo. Sau khi tiếp nhận đồ vật trong tay lão giả cưỡi rùa liền tiến vào trong không gian thông đạo.</p><p>Nhìn bóng lưng Thần Nhàn biến mất bên trong không gian thông đạo, Tiêu Viêm mỉm cười. Chỉ là trong nụ cười này lộ ra sát ý mãnh liệt. Mạng của Thần Nhàn, lần này hắn chắc chắn lấy rồi.</p><p><i>\"Hy vọng ngươi không chết trong tay của kẻ khác. Nếu không thì chẳng còn thú vị rồi!\"</i></p><p>Tiêu Viêm cười cười, cũng tiến lên trước hai bước, tiếp nhận vật phẩm từ tay lão giả cưỡi rùa, sau đó thu vào Nạp giới, xoay người tiến vào trong không gian thông đạo, thân ảnh từ từ biến mất.</p>", "images": {}, "success": true}