{"id": 1165, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1165", "title": "Chương 1165: Liên Thủ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1165: Liên Thủ</h1><p>Bóng người từ trong rừng rậm đột nhiên lao ra làm cho đám người Tào Dĩnh cả kinh, bất quá khi bọn họ nhìn thấy diện mạo của người tới thì mới thoáng thở phào một hơi. Trong mắt của Tống Thanh lại phát ra một tia vui sướng khi người khác gặp nạn:</p><p><i>\"Ha hả, Tiêu Viêm. Chậc chậc! Ta còn chưa đi tìm ngươi, ngươi cư nhiên lại đưa thân mình tới cửa \"</i></p><p>Nhìn thấy thân ảnh đang ẩn núp là Tiêu Viêm, Hắc y nam tử ngẩn ra sau đó khuôn mặt lại hiện ra một nụ cười quỷ dị, nói.</p><p>Ánh mắt Tiêu Viêm nhìn chằm chằm Hắc y nam tử xa lạ kia, từ trong giọng điệu tựa hồ đối phương biết rất rõ hắn. Mà trong trí nhớ của hắn, lại tìm không ra người này, cường giả cấp bậc Đấu Tôn hắn thấy cũng không nhiều. Mỗi một người đều để lại cho hắn những ấn tượng sâu đậm, nhưng nam tử trước mắt này lại làm cho hắn có cảm giác rất xa lạ.</p><p><i>\"Không biết các hạ là cao nhân phương nào? Tiêu Viêm tựa hồ không biết ngươi...\"</i> Hướng về phía hắc y viên ôm quyền, Tiêu Viêm trầm giọng nói.</p><p><i>\"Không biết cũng không sao…\"</i> Hắc y nam tử cười, sau đó tùy ý nói: <i>\"Dù sao tất cả những người ở đây đều chạy không thoát, kể cả ngươi…\"</i></p><p>Đôi mắt Tiêu Viêm híp lại, hắn có thể cảm nhận được sát ý của Hắc y nam tử đối với hắn. Hiển nhiên, hôm nay muốn bình yên mà thoát được e rằng phải trả một cái giá không nhỏ.</p><p>Cước bộ đạp trên hư không, thân hình Tiêu Viêm chậm rãi lui về phía sau. Sau đó nhảy vào bên cạnh đám người Tào Dĩnh, hiện tại không phải là thời điểm thể hiện, chung quanh có hơn mười tên Hắc y nhân, thực lực vô cùng mạnh mẻ. Dựa theo phỏng đoán của Tiêu Viêm e rằng ít nhất có sáu đến bảy cường giả cấp bậc Đấu Tông. Đội hình bực này, cho dù là đặt ở Trung Châu, cũng tương đối không kém. Hắn không nghĩ tới đám cường giả này đồng thời lại xuất hiện ở chỗ này.</p><p>Khi Tiêu Viêm chạy đến, ngoại trừ ánh mắt hai vị trưởng lão Huyền Minh tông trở nên hung ác còn những người còn lại vẫn còn bình thường. Vào lúc này, nhiều hơn một người thì có thể nắm chắc nhiều hơn một phần chạy trốn. Thực lực của Tiêu Viêm hôm nay trên gò núi, bọn họ cũng đã thấy rõ.</p><p><i>\"Làm sao bây giờ? \"</i></p><p>Đôi mắt đẹp của Tào Dĩnh nhìn Tiêu Viêm, đột nhiên khẽ hỏi.</p><p><i>\"Còn có thể làm sao nữa? Tên kia chính là Đấu Tôn cường giả, tự bảo vệ bản thân mình rồi chạy thôi.\"</i> Tiêu Viêm bất đắc dĩ nói.</p><p><i>\"Ngươi còn muốn chạy như thế nào? Cho dù sử dụng không gian thạch cũng bị hắn chặn lại.\"</i> Tống Thanh cau mày nói.</p><p>Tiêu Viêm giang tay ra lười cùng hắn tranh chấp, dù sao vạn nhất không thích hợp, hắn sẽ thi triển Hủy Diệt Hỏa Liên chạy trối chết. Về phần đám người Tào Dĩnh hắn cũng chẳng có sức mà lo...</p><p><i>\"Ta có thể phá được Linh Hồn Bình Chướng, nhưng nếu như ta ra tay, thì tên kia nhất định sẽ động thủ, bởi vậy ta cần có một chút thời gian.\"</i></p><p>Tào Dĩnh khẽ cắn môi, đôi mắt đẹp như có như không nhìn chằm chằm vào Tiêu Viêm. Nàng biết nếu bàn về sức chiến đấu cao nhất thì không ai có thể bằng được Tiêu Viêm.</p><p>Nghe nàng nói, lông mày của Tiêu Viêm nhướng lên, hắn kinh ngạc nhìn Tào Dĩnh. Không hổ là yêu nữ, lại có thể nắm chắc phá vỡ được Linh Hồn Bình Chướng của một gã Đấu Tôn cường giả. Điều này thật không đơn giản nha!</p><p><i>\"Chúng ta sẽ cố gắng ngăn cản những tên Hắc y nhân đó.\"</i> Một gã nam tử trung niên trên khuôn mặt có dính ít vết máu, chần chờ một chút rồi cười khổ nói.</p><p>Tiêu Viêm nhìn hắn một chút, có thể kiên trì đến bây giờ cũng đủ để chứng minh người này không phải là một nhân vật tầm thường. Đương nhiên, có thể đi vào Đan Giới Nhân ít nhất cũng phải có chút tài năng. Bất quá đến tột cùng là ai mạnh ai yếu, vậy còn phải xem thời gian...</p><p><i>\"Ngươi cần thời gian bao lâu? \"</i></p><p>Tới lúc này Tiêu Viêm cũng không kịp lo nghĩ gì nhiều nữa, ý niệm trong lòng chuyển động trong chớp mắt, hắn nhanh chóng hỏi.</p><p><i>\"Ba phút!\"</i> Tào Dĩnh nói.</p><p>Tiêu Viêm hơi trầm mặc, trong ánh mắt khẩn trương mọi người, hắn chậm rãi gật gật đầu. Mặc dù đối phương là Đấu Tôn cường giả, nhưng chỉ ngăn trở trong ba phút đồng hồ, Tiêu Viêm vẫn nắm chắc.</p><p>Nhìn thấy Tiêu Viêm gật đầu, mọi người cũng âm thầm thở phào một hơi. Mấy người khác ánh mắt tỏ rõ sự cảm kích, bọn họ hiểu rõ giao thủ với Hắc y nam tử thần bí kia là điều nguy hiểm nhất. Nhưng hiện giờ trong bọn họ cũng chỉ có Tiêu Viêm mới miễn cưỡng có được năng lực này, cho dù là hai danh trưởng lão của Huyền Minh tông lúc này cũng không nói thêm gì. Tuy nói hai người họ là cửu tinh Đấu Tông cường giả, nhưng so với cường giả Đấu Tôn lại như trời với đất, tuyệt đối là dữ nhiều lành ít.</p><p><i>\"Bắt đầu đi!\"</i></p><p>Tào Dĩnh nhẹ nhàng nói một tiếng với Tiêu Viêm, sau đó mũi chân điểm nhẹ trên mặt đất, thân thể phiêu phiêu lui lại. Mà sau khi nàng lướt về phía sau thì dây buộc tóc bằng tơ lụa của nàng đột nhiên rối tung mà xõa ra. Trong chốc lát một luồng uy áp linh hồn bàng bạc mênh mông chầm chậm từ vị trí mi tâm Tào Dĩnh khuếch tán.</p><p><i>\"Động thủ! \"</i></p><p>Ngay khi Tào Dĩnh lui về phía sau, Tống Thanh hét to một tiếng. Đấu khí từ trong cơ thể tuôn ra dữ dội, sau đó trực tiếp xông tới mấy Hắc y nhân xung quanh, gắt gao dây bám lấy bọn họ.</p><p>Cảm nhận được linh hồn lực lượng từ vị trí mi tâm của Tào Dĩnh phát ra liên miên không dứt, trong lòng Tiêu Viêm cũng cảm thấy thất kinh. Nữ nhân này xác thật không đơn giản chút nào, nếu muốn bàn về lực lượng linh hồn thì Tào Dĩnh tuyệt đối là người mạnh nhất mà mấy năm nay Tiêu Viêm từng chứng kiến.</p><p>Trong đám bạn đồng lứa nàng có được danh hào yêu nữ, xem ra cũng không phải chỉ hoàn toàn là bởi vì dung mạo xinh đẹp của nàng. Nếu để cho cho nàng có thời gian, ngày sau tiền đồ tất nhiên bất khả hạn lượng, đến lúc đó cho dù là hắc y Đấu Tôn thần bí trước mặt này, sợ rằng cũng sẽ không phải là đối thủ của nàng.</p><p>Đám người Tống Thanh ra tay ngăn mười mấy tên Hắc y nhân thì Tiêu Viêm cũng không dám chậm trễ. Thân hình vừa động liền hiện ra cách Hắc y nam tử không xa, sắc mặt ngưng trọng nhìn xanh hắn, hỏa diễm chầm chậm từ trong cơ thể bùng phát.</p><p><i>\"Bằng ngươi cũng muốn ngăn lại bổn tôn sao? \"</i></p><p>Hắc y nam tử ánh mắt lạnh lẽo nhìn chằm chằm vào Tiêu Viêm, sau đó nhanh chóng nhìn Linh Hồn Bình Chướng bắt đầu bị Tào Dĩnh thi triển thủ đoạn phá giải. Lông mày của hắn nhíu lại, chợt hắn hừ lạnh một tiếng, tay áo tùy ý rung lên, không gian xung quanh Tiêu Viêm liền ngưng lại giống như cá nằm trong chậu, đem mọi đường lui phong tỏa. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Nhận thấy không gian xung quanh mình ngưng lại, sắc mặt Tiêu Viêm khẽ biến. Đấu Tôn cường giả quả nhiên là biến thái, giơ tay nhấc chân cũng có thể đem không gian hư vô tạo thành lao tù kiên cố.</p><p><i>\"Thiên Hỏa Tam Huyền Biến, Đệ Nhất Biến! Thiên Hỏa Tam Huyền Biến, Đệ Nhị Biến! \"</i></p><p>Bất quá may mà Tiêu Viêm cũng không phải là người tầm thường, trong lòng hắn cũng đã rõ ràng Đấu Tôn cường giả khó chơi đến cỡ nào. Hắn cũng không dám giữ sức, Thiên Hỏa Tam Huyền Biến trực tiếp nhảy lên Đệ Nhị Biến, đấu khí trong cơ thể tăng vọt mạnh mẽ chấn vỡ không gian cấm cố xung quanh mình. Sau đó thân hình hắn lóe lên đem Hắc y nam tử chặn lại.</p><p><i>\"Phần Viêm Cốc Thiên Hỏa Tam Huyền Biến?\"</i></p><p>Nhìn thấy thực lực Tiêu Viêm đột nhiên tăng vọt, trong mắt Hắc y nam tử cũng xẹt qua một tia kinh ngạc. Bàn chân đạp mạnh vào hư không, thân hình liền hiện ra trước mặt Tiêu Viêm, tung ra một chưởng về phía hắn. Một chưởng của Hắc y nam tử này nhìn thì nhẹ tênh nhưng sắc mặt Tiêu Viêm lại trở nên cực kỳ ngưng trọng. Một chiêu của đối phương trực tiếp phong tỏa không gian chung quanh hắn, làm cho hắn không thể tránh được.</p><p>Nếu đã không thể né tránh vậy thì chỉ có đón đỡ, Tiêu Viêm cắn răng một cái, cánh tay quỷ dị khẽ chấn động. Một luồng ám kình rất mạnh bộc phát.</p><p><i>\"Bát Cực Băng! \"</i></p><p>Ám kình từ trong xương Tiêu Viêm truyền lại, sau đó thoát ly, cuối cùng đều đặt trên bàn tay Hắc y nam tử. Nhưng cũng chỉ làm cho hắn đình trệ một chút.</p><p><i>\"Khai Sơn Ấn! Phiên Hải Ấn!\"</i></p><p>Thủ Ấn nhanh như chớp biến ảo tạo thành hai đạo ánh sáng như ngọc. Năng lượng Thủ Ấn từ trong tay Tiêu Viêm bạo phát dữ dội, oanh kích thật mạnh lên lòng bàn tay Hắc y nam tử làm cho chưởng phong của hắn dần dần suy yếu.</p><p><i>\"Hừ!\"</i></p><p>Có vẻ như cực kỳ bất mãn khi Tiêu Viêm ngoan cố chống lại hắn, trong mắt Hắc y nam tử rốt cục cũng xẹt qua một chút vẻ không kiên nhẫn. Linh Hồn Bình Chướng chung quanh do Tào Dĩnh phá giải trở nên càng lúc càng mờ nhạt dần.</p><p>Một luồng năng lượng nóng cháy kỳ dị đột nhiên từ trong cơ thể Hắc y nam tử bùng phát. Sau đó cánh tay ngưng tụ thành một lớp màu xanh đậm kỳ dị, từ xa nhìn lại cánh tay giống như thủy tinh xanh vậy.</p><p>Khi tinh tầng kỳ dị xuất hiện thì trong lòng Tiêu Viêm nảy lên một luồng cảm giác nguy hiểm, cơ hồ như bản năng hắn cong ngón tay búng ra, ngân mang bay về phía trước trước mặt. Địa Yêu Khôi nhanh chóng hiện ra.</p><p><i>\"Đông!\"</i></p><p>Địa Yêu Khôi mới vừa mới xuất hiện thì không gian trước mặt Tiêu Viêm liền vặn vẹo một trận, bỗng một tinh tầng màu xanh đậm che kín cánh tay bắt đầu từ trong không gian hư vô vòng lại, sau đó rơi vào lồng ngực Địa yêu khôi. Nhất thời một đạo âm thanh dị thường chói tai phát ra.</p><p>Một quyền hạ xuống, vùng ngực vô cùng cứng rắn của Địa Yêu Khôi cư nhiên trực tiếp bị lõm xuống gần nửa tấc. Da tay bị đánh rách tả tơi, lộ ra nội thể màu bạc!</p><p>Kình lực khủng bố sau khi đánh rách tả tơi Địa yêu khôi thì trực tiếp đem chấn ngã nó. Sau đó Tiêu Viêm cũng bị một phần lực lượng dư âm truyền lên thân thể làm cho hắn sắc mặt đương trường tái nhợt, cước bộ thối lui vào hư không.</p><p><i>\"Người này…Thực lực thật đáng sợ.\"</i></p><p>Chật vật lui ra phía sau, trong lòng Tiêu Viêm cực kỳ hoảng sợ, nếu không có Địa Yêu Khôi không có nửa điểm cảm giác đau đớn thì chỉ sợ một quyền này sẽ trực tiếp lấy mạng của nó. Khó có tưởng tượng được, nếu một quyền trước đó xuyên thấu không gian mà đánh vào người hắn thì hắn sẽ như thế nào đây.</p><p><i>\"Đây cũng là lực lượng của Đấu Tôn cường giả sao?\"</i></p><p>Liếc mắt nhìn lồng ngực Địa Yêu Khôi gần như hoàn toàn bị phá nát, đồng tử Tiêu Viêm nhịn không được co rụt lại.</p><p><i>\"Phanh!\"</i></p><p>Ngay trong khoảnh khắc Tiêu Viêm ổn định thân hình thì một đạo thanh âm rất nhỏ vỡ tan đột nhiên tại đây mảnh giữa không trung vang lên.</p><p><i>\"Đi mau, Linh Hồn Bình Chướng bị phá rồi!\"</i></p><p>Ngay sau đó thanh âm đó truyền ra thì trong nháy mắt, thanh âm nũng nịu của Tào Dĩnh cũng truyền vào trong tai mọi người.</p><p>Nghe được những lời này, phản ứng Tiêu Viêm là nhanh nhất. Vừa mới ổn định thân hình thì không chút chậm trễ chút nào, ngân mang lóe lên, hóa thành một đạo tàn ảnh nhanh như chớp phóng vào rừng rậm...</p>", "images": {}, "success": true}