{"id": 1168, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1168", "title": "Chương 1168: Đẩy Lui", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1168: Đẩy Lui</h1><p><i><i>\"Oanh!\"</i></i></p><p>Một tiếng động lớn như cửu thiên kinh lôi* đột ngột vang lên, cơn bão năng lượng đáng sợ thành hình, sau đó điên cuồng tràn ra bốn phía. Cả vùng sơn mạch đều vì nó mà run rẩy, từng vệt nứt khổng lồ nhanh chóng kéo dài, lan tràn ra xung quanh.</p><p>Năng lượng đột ngột bạo phát cũng gây sự chú ý cho nhiều cao giai ma thú, nhưng sau khi chúng nó cảm nhận được sự đáng sợ của cơn bão năng lượng kia đều cực kỳ kinh hãi, ba chân bốn cẳng liền lao ra ngoài sơn mạch. loại chiến đấu cấp độ này, không phải những ma thú như bọn chúng có thể dính vào.</p><p>Sóng năng lượng khuếch tán đem một nửa rừng rậm trong sơn mạch này san thành bình địa, một hố sâu chừng trăm trượng từ từ xuất hiện trong ánh mắt chăm chú của Tiêu Viêm.</p><p>Nhìn cái hố gần trăm trượng sâu không thấy đáy này, cho dù là lấy định lực của Tiêu Viêm, cũng nhịn không được hít một hơi khí lạnh. Lực phá hoại mạnh như vậy, không hổ là trận chiến cấp bậc Đấu Tôn a.</p><p>Bụi đất vừa bay lên không trung liền bị cuồng phong thổi bay, ánh mắt Tiêu Viêm đảo qua phía dưới, sau đó dừng ở Mộ Cốt lão nhân đang lơ lửng giữa không trung. Lúc này, lồng ngực hắn phập phồng, hô hấp không còn vững àng như trước, hiển nhiên một đòn này cũng làm hắn tiêu hao không nhỏ.</p><p><i>\"Hùng Chiến đâu?\"</i> Ánh mắt Tiêu Viêm rời đi, nhìn vào cái hố sâu không thấy đáy kia, nhíu mày nói.</p><p><i>\"Ở kia.\"</i> Ngón tay Tử Nghiên chỉ vào hố sâu, trong đôi mắt linh động như có huỳnh quang lóe ra. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Hống!\"</i></p><p>Tử Nghiên vừa dứt lời, một tiếng gầm kinh thiên đột nhiên vang lên từ trong hố sâu. Sau đó thanh âm như hóa thành thực chất khuếch tán ra, tiếp tục đem mặt đất gọt đi một tầng.</p><p><i>\"Bành!\"</i></p><p>Tiếng gầm dần dần nhỏ đi, nhưng cả dãy núi lúc này lại rung chuyển, từng âm thanh nặng nề như sấm sét vọng ra từ hố sâu kia. Nghe được thanh âm này, sắc mặt Mộ Cốt lão nhân cũng là khẽ biến, ánh mắt âm lãnh nhìn chăm chú.</p><p><i>\"Phanh!\"</i></p><p>Trong chiếc động sâu không thấy đáy kia đột nhiên vang lên một tiếng động còn kinh khủng hơn trước, một thân ảnh khổng lồ nương theo tiếng động nhảy ra, sau đó ầm ầm rơi xuống đất. Khi hai chân chạm xuống, cả vùng sơn mạch đều theo đó mà rung chuyển. Nhìn thân ảnh khổng lồ nhảy ra từ hố, trong mắt Tiêu Viêm cũng xẹt qua vẻ rung động. Đó là một con cự hùng (gấu lớn) cao gần trăm mét, cả cơ thể được bao phủ bởi bộ lông đen rậm rạp.</p><p>Bộ lông lúc này dựng đứng như cương châm, tại phần ngực của nó có tám đạo mao văn* màu bạc. Làm cho Tiêu Viêm kinh ngạc nhất là sau lưng con cự hung này có một chiếc đuôi lớn màu đen dài gần hai mươi mét đang vẫy động, mang theo tiếng xé gió vù vù, thoạt nhìn giống như một đoạn long vĩ*.</p><p><i>\"Đây là… Viễn cổ Long Hùng?\"</i> Ánh mắt Tiêu Viêm đầu tiên đảo qua mao văn màu bạc trên ngực cự hùng, sau đó dừng lại trên phần đuôi giống đuôi rồng của nó. Trong mắt hắn hơi lóe ra tinh quang, chợt thì thào.</p><p>Long Hùng, loại ma thú hung hãn này hiện giờ cũng cực kỳ ít thấy, vì nó cũng là viễn cổ dị thú, thậm chí trong cơ thể chúng còn ẩn chứa huyết mạch của rồng, thực lực cực kỳ kinh khủng.</p><p>Theo sách cổ ghi lại, Long Hùng còn được gọi là Cửu Vân Ma Long Hùng, mao văn ở ngực chúng cũng không phải để trang trí, mà là tiêu chí đánh giá thực lực. Nghe nói nếu loại Long Hùng này đạt đến chín đạo long văn thì huyết mạch của rồng trong cơ thể chúng sẽ chân chính thức tỉnh. Đến lúc đó, Long Hùng sẽ trải qua một lần lột xác, nếu thành công, sẽ tiến hóa thành Chí Tôn Long Hùng, đến lúc đó toái sơn liệt địa cũng chỉ như giơ tay nhấc chân, mà loại mao văn kia cũng vì thế mà được gọi là long văn.</p><p>Hùng Chiến bây giờ đã có tám vệt long văn, nếu có thêm một vệt nữa, tên to con này sẽ có thể tiến hóa thành Chí Tôn Long Hùng, loài hung thú ngay cả ở thời kỳ viễn cổ cũng có uy danh hiển hách.</p><p><i>\"Không ngờ có thể gặp một con Long Hùng ở đây, thật sự là bất khả tư nghị!\"</i> Tiêu Viêm lắc đầu, kinh ngạc không thôi.</p><p><i>\"Long Hùng mà thôi, chỉ vì có chút huyết mạch của rồng mới trở nên cường đại.\"</i> Tử Nghiên ở trong lồng ngực Tiêu Viêm có chút bĩu môi, không cho là đúng nói.</p><p><i>\"Có thể có huyết mạch của rồng, đã chứng minh sự cường đại của hắn.\"</i> Huyết mạch đối với ma thú quả thực là cực kỳ quan trọng.</p><p><i>\"Lúc trước, khi ta đến Trung Châu, thiếu chút nữa đã bị tộc nhân của Yêu Hoàng tìm ra Yêu Hoàng huyết trong nạp giới.\"</i> Đột nhiên nhớ tới việc này, Tiêu Viêm cười nói.</p><p><i>\"Thiên Yêu Hoàng? Bọn họ đả thương ngươi?\"</i> Nghe được lời này, bàn tay của Tử Nghiên đang bám vào cánh tay Tiêu Viêm bỗng nắm chặt, đôi mắt xinh đẹp xẹt qua tử quang chói mắt, đầu lưỡi đỏ sẫm cũng liếm nhẹ môi.</p><p><i>\"Không, nhưng ta đem cánh của Thiên Yêu Hoàng luyện hóa thành phi hành đấu kỹ, sau này thi triển, nếu bị nhận ra sẽ rất rắc rối.\"</i> Ánh mắt Tiêu Viêm vẫn nhìn về phía thân thể khổng lồ của Long Hùng, thuận miệng đáp.</p><p><i>\"Yên tâm, nếu chúng dám đến, đảm bảo sẽ một đi không trở lại.\"</i> Tử Nghiên dựa đầu vào bả vai Tiêu Viêm, dùng thanh âm mà chỉ mình nàng mới nghe được, nhẹ nhàng nói.</p><p>Tiêu Viêm cũng không nghe thấy Tử Nghiên đang nói gì, sự chú ý của hắn vẫn đặt trên người Hùng Chiến. Có lẽ vì hóa thành bản thể nên khí tức của Hùng Chiến càng thêm hung lệ, một đôi mắt to màu đỏ nhìn chằm chằm vào Mộ Cốt lão nhân trên không trung.</p><p><i>\"Tiếp tục!\"</i> Hùng Chiến đột nhiên bước về phía trước một bước, khuôn mặt xấu xí càng thêm dữ tợn, nắm tay trực tiếp đánh về phía Mộ Cốt lão nhân. Một quyền đánh ra, tiếng xé gió ô ô vang lên trầm thấp như trống trận, vang vọng khắp núi rừng.</p><p>Một quyền của Hùng Chiến khi đã hóa thành bản thể, cho dù là Mộ Cốt lão nhân cũng không dám khinh thường. Thủ ấn biến đổi, không gian trước mặt vặn vẹo một trận, ngưng tụ thành một bức tường dày đặc bằng không gian.</p><p><i><i>\"Oanh!\"</i></i></p><p>Cự quyền đầy lông đen hung hăng nện vào bức tường bằng không gian kia, trực tiếp đem nó nghiền nát. Bàn tay còn lại lúc này cũng bất ngờ mở ra, những chiếc lông đen nhọn như một trận mưa tên bắn về phía trước. Những chiếc lông này tốc độ cực kỳ nhanh, chỉ trong nháy mắt đã xuất hiện trước mặt Mộ Cốt lão nhân.</p><p>Trên mỗi sợi lông đều mơ hồ có năng lượng màu vàng sậm, hiển nhiên mấy thứ này nhìn sơ qua cũng không thu hút, nhưng nếu bị đánh trúng thì tất nhiên sẽ không quá dễ chịu.</p><p>Nhưng với nhãn lực cùng kinh nghiệm của Mộ Cốt lão nhân, tự nhiên sẽ không khinh thị công kích của đối phương. Thủ ấn kết động, hắn há mồm phun ra một ngọn lửa màu xanh đậm, những chiếc lông đen kia khi đi qua ngọn lửa đều lặng yên hóa thành tro tàn bay xuống.</p><p>Ngọn lửa vừa được phun ra, một bóng đen đột nhiên xuất hiện từ phía trên, kình khí kinh khủng làm Mộ Cốt lão nhân cũng phải biến sắc, thủ ấn vội vàng biến ảo, ngọn lửa lập tức ngưng tụ thành một hỏa diễm cự thú lớn vài chục trượng, lao về phía bóng đen đang lao tới như một tia chớp kia..</p><p><i>\"Phốc!\"</i></p><p>Bóng đen nện mạnh vào hỏa diễm cự thú, lực đạo kinh khủng trực tiếp đem hỏa thú xé thành hai mảnh, kình khí còn thừa liền để lại trên mặt đất một vết nứt dài gần mười trượng. Lúc này Mộ Cốt lão nhân mới nhìn ra, bóng đen này thì ra chính là cái đuôi to lớn của Hùng Chiến.</p><p><i>\"Súc sinh này thật mạnh…\"</i> Nhìn chiếc đuôi kia vẫy động, để lại từng vết rách trong không gian, lhóe mắt Mộ Cốt lão nhân cũng giật giật, sắc mặt có chút khó coi. Nói thật, nếu đánh hết sức, thì Hùng Chiến không thể thắng được Mộ Cốt lão nhân. Nhưng Hùng Chiếc có thể đánh hết sức, còn Mộ Cốt lão nhân thì không, hắn phải tham gia Đan hội, hơn nữa phải giành được quán quân, sau đó còn muốn chờ thời cơ cướp đoạt Tam Thiên Diễm Viêm Hỏa. Nếu ở đây cùng Hùng Chiến đánh một trận ngươi chết ta sống, thì còn lấy dư lực ở đâu để tham gia Đan hội? Vì băn khoăn điều này, nên hắn không thể thật sự liều mạng đánh một trận. Nhưng nếu cứ tiếp tục như vậy, hắn lại không thể đánh bại Hùng Chiến. Cục diện như vậy, liền làm hắn lâm vào tình thế tiến thoái lưỡng nan.</p><p>Ánh mắt Mộ Cốt lão nhân chớp động, một lúc lâu sau mới oán hận cắn răng một cái, nhìn về phía Tiêu Viêm trên bầu trời, quát lạnh: <i>\"Tiêu Viêm, lần này xem như ngươi may mắn. Đợi đan hội kết thúc, bổn tôn nhất định sẽ tự tay giải quyết ngươi.\"</i></p><p><i>\"Phụng bồi tới cùng.\"</i> Trong mắt Tiêu Viêm chợt lóe hàn quang, cười lạnh nói.</p><p>Đến lúc đó, nếu có được Tam Thiên Diễm Viêm Hỏa rồi đem nó luyện hóa, hắn tuyệt đối sẽ không e ngại lão già này.</p><p><i>\"Mẹ kiếp!\"</i> Nghe vậy, khuôn mặt Mộ Cốt lão nhân giật giật, nhưng khi ánh mắt nhìn thấy thân thể lớn như một tòa tháp đang đứng sừng sững trên núi của Hùng Chiến, hai tay không cam lòng nắm chặt lại. Cuối cùng cũng không làm thêm việc phí công, tay áo vung lên, không gian xung quanh chậm rãi vặn vẹo, thân hình chớp động liền tiến vào bên trong không gian, biến mất không thấy.</p><p><i>\"Tiêu Viêm, giữ cái mạng nhỏ của ngươi lại cho bổn Tôn!\"</i> Thân ảnh Mộ Cốt lão nhân dù biến mất, nhưng tiếng quát lạnh như băng vẫn xuyên qua không gian, vang vọng trong mảnh thiên địa này.</p><p>Đôi mắt Tiêu Viêm híp lại, trong con ngươi đen nhánh chớp động hung quang.</p><p>*cửu thiên kinh lôi: sấm sét vang vọng chín tầng trời.</p><p>*mao văn: vệt(hoặc ký tự) trên lông.</p><p>*long vĩ: đuôi rồng.</p>", "images": {}, "success": true}