{"id": 1162, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1162", "title": "Chương 1162: Đan Linh Tương", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1162: Đan Linh Tương</h1><p>Sau khi rời khỏi gò núi, Tiêu Viêm bay thẳng đến Vạn Dược sơn mạch, sau đó chần chừ một hồi, cuối cùng thân hình chuyển động, lướt vào trong rặng núi mờ mịt.</p><p>Thân hình lướt vào trong sơn mạch, thứ đầu tiên Tiêu Viêm cảm thấy, là năng lượng của vùng núi này thật nồng đậm, khó trách dám được gọi là Vạn Dược sơn mạch, lấy điều kiện tiên thiên nơi này, sinh trưởng ra một ít thiên tài địa bảo rất khó tìm thấy ở bên ngoài cũng không phải việc gì lạ.</p><p>Bên trong sơn mạch, thú rống không ngừng, có lẽ vì gần đây không ngừng có nhân loại xông vào, làm cho ở trong tiếng rống, nhiều hơn chút ít sát ý hung tàn. Có lẽ do nhiếm sự cuồng bạo trong phiến thiên địa này, những ma thú ở đây hung bạo hơn bên ngoài rất nhiều.</p><p>Thân hình Tiêu Viêm dừng trên một ngọn núi giống hình cái miệng, nhíu mày xem xét xung quanh, bằng vào linh hồn cảm giác, hắn có thể cảm nhận được vùng núi này có không ít khí tức dị thường hung hãn, mà kinh khủng hơn cả là ở phía Đông Bắc.</p><p>Ánh mắt Tiêu Viêm nhìn về phía Đông Bắc như ẩn như hiện dưới tấm màn năng lượng vụ khí dày đặc, nhíu mày, nhẹ giọng lẩm bẩm: <i>\"Nếu như đoán không lầm, khí tức phía Đông Bắc, hẳn là tồn tại mạnh nhất trong dãy núi này, theo lời Tống Thanh nói thì nó hẳn là con tuyệt thế hung thú kia trong Vạn Dược sơn mạch\"</i></p><p>Ma thú bước một chân vào cấp tám, tất nhiên cực kỳ mạnh mẽ. Cho dù là một số Đấu Tôn cường giả đối chiến với nó, sợ rằng cũng rơi xuống hạ phong, sức chiến đấu cao giai ma thú là tương đối đáng sợ.</p><p>Còn nữa, ma thú có thể đạt tới loại cấp bậc này, tất nhiên không phải loài thú bình thường, nói không chừng lại có huyết mạch của viễn cổ mãnh thú. Nếu như vậy, độ khó sẽ tăng lên gấp mấy lần, ma thú có được huyết mạch của viễn cổ mãnh thú, liền giống như các chủng tộc kỳ dị truyền thừa từ thượng cổ, sở hữu những thiên phú đặc biệt của loài người vậy.</p><p>Dọc đường đi, Tiêu Viêm cũng đã dò xét một phen, tuy nói nhìn thấy không ít dược liệu tương đối quý trọng, nhưng vẫn chưa thể làm cho hắn chân chính động tâm, như vậy cùng danh tiếng của Vạn Dược sơn mạch có chút không xứng.</p><p><i>\"Lúc trước Tống Thanh nói, đầu mãnh thú kia thu thập rất nhiều thiên tài địa bảo ở Vạn Dược sơn mạch tới bên trong động phủ của hắn, kế hoạch bây giờ, xem ra chỉ có thể đến đó.\"</i> Ánh mắt Tiêu Viêm dừng ở phía Đông Bắc, mặt lộ vẻ do dự, nếu vào Vạn Dược sơn mạch, tự nhiên là phải dò xét cho rõ ràng, dù sao chỉ có nơi này, mới có những vật phẩm nhiệm vụ mà hắn cần.</p><p>Trong lòng lập kế hoạch, Tiêu Viêm cũng không trì hoãn lâu, phân biệt rõ phương hướng, liền hạ thấp thân hình, hướng phía Đông Bắc bay vút đi, nếu bị phần đông ma thú trong Vạn Dược sơn mạch quấn lấy, mặc dù không tính là phiền phức quá lớn, nhưng hắn cũng sẽ bị trì hoãn, bởi vậy dọc đường đi, Tiêu Viêm đem toàn bộ khí tức ẩn nấp xuống, gặp một ít ma thú hơi mạnh mẽ thì cũng cố ý đi đường vòng.</p><p>Kể từ đó, hành trình của Tiêu Viêm cũng khá thuận lợi, khoảng hai giờ sau, hắn cũng chân chính xâm nhập vào Vạn Dược sơn mạch.</p><p>Càng xâm nhập Vạn Dược sơn mạch, ma thú nơi đây cũng càng ngày càng cường hãn, trên đường Tiêu Viêm thậm chí bảy cấp ma thú, nhưng cũng may hắn đã sớm có chuẩn bị nên không bị phát hiện.</p><p>Cẩn trọng tiến về phía trước, lại qua hơn mười phút, Tiêu Viêm lặng lẽ đáp xuống một cây đại thụ xanh tốt, ngẩng đầu, ánh mắt ngưng trọng nhìn ngọn núi khổng lồ có địa thế cực kỳ hiểm trở trước mặt.</p><p>Ngọn sơn phong này diện tích cực lớn, tựa như cột chống trời, xuyên thẳng vào mây xanh. Trên sườn núi bị sương mù năng lượng nồng đậm che lấp, làm cho người ta khó có thể dò xét tình huống bên trong.</p><p>Ngọn sơn phong này, đứng sừng sững tại trung tâm Vạn Dược sơn mạch, mặc dù cách một đoạn, nhưng Tiêu Viêm vẫn cảm thấy kinh ngạc vì bên trong ngọn núi tràn ngập năng lượng, tu luyện ở nơi này, tuyệt đối có thể đạt được hiệu quả làm ít công to, nhưng đáng tiếc là năng lượng nơi này quá hỗn tạp, cuồng bạo. Muốn hấp thu nó, trước tiên phải tinh luyện, sau đó mới có thể thuận lợi dung nhập vào trong cơ thể.</p><p>Đương nhiên, chân chính làm cho sắc mặt Tiêu Viêm ngưng trọng, cũng không phải là năng lượng nồng đậm nơi đây, mà là hắn cảm nhận được, trên ngọn sơn phong này, có ít nhất ba cỗ khí tức, đạt đến bảy cấp. Nói cách khác, trên ngọn sơn phong này, chỉ riêng ma thú cấp bậc Đấu Tông, liền có ít nhất ba đầu.</p><p>Hơn nữa, ngoại trừ này ba đạo khí tức hung hãn này, Tiêu Viêm còn cảm ứng được một luồng khí tức có chút ẩn nấp, nhưng lại cực kỳ hung hãn không rõ ràng, rất hiển nhiên, chủ nhân khí tức đáng sợ hẳn là thống lĩnh của cả vùng sơn mạch, là tuyệt thế hung thú trong lời Tống Thanh. <i>\"Quả nhiên rất mạnh... Hơn nữa khí tức hung lệ kia, hiển nhiên không phải là một kẻ dễ trêu.\"</i></p><p>Thật cẩn thận thu hồi linh hồn cảm giác, Tiêu Viêm nhìn ngọn núi lớn kia, trầm ngâm một lát, mũi chân điểm một cái vào cành cây, thân hình liền giống như một con Đại Bàng, lặng yên không một tiếng động lướt vào bên trong ngọn núi.</p><p>Khoảnh khắc tiến vào sơn mạch, Tiêu Viêm đột nhiên nhận thấy được một luồng khí tức dò xét như có như không đảo qua thân thể, lập tức trong lòng căng thẳng, linh hồn lực lượng vội vàng trào ra, đem thân thể vây kín...</p><p>Khi Tiêu Viêm sử dụng linh hồn lực lượng vô hình đem bản thân bao bọc chắc chắn thì lúc này khí tức dò xét kia mới dừng lại, hơn nữa sau khi quét qua quét lại vài lần, mới từ từ đi xa.</p><p>Nhận thấy khí tức kia đã đi xa, trong lòng Tiêu Viêm mới khẽ thở phào nhẹ nhõm, thân hình khẽ động, giống như tên rời cung, hưu một tiếng liền lướt vào trong rừng rậm xanh tươi, sau đó lặng lẽ tiến về phía đỉnh núi.</p><p>Bay trong rừng rậm một lúc lâu, bây giờ Tiêu Viêm có chút kinh ngạc, nơi này lại không có bóng dáng ma thú khác, hẳn là do những cỗ khí tức cường hãn kia. Bên trong thế giới ma thú, chuyện chiếm địa vi vương, cũng không hiếm thấy.</p><p>Đã không có ma thú khác ngăn trở, tốc độ Tiêu Viêm cũng đề cao hơn không ít. Khi sắp đến sườn núi, thân hình thoáng khựng lại, đáp xuống một cành cây khô, sau đó từ từ nhắm mắt, hít thật sâu mùi thơm thoang thoảng trong không khí đang từ từ khuếch tán ra.</p><p><i>\"Đây là... Mùi Đan linh tương?\"</i></p><p>Hít sâu một hơi, đôi mắt Tiêu Viêm đột nhiên mở, trong mắt xẹt qua một chút sợ hãi lẫn vui mừng, đan linh tương này, đúng là một trong những chủ dược liệu cần nhất để hắn điều phối Địa Tâm hồn tủy. Nguyên bản thứ này rất hiếm thấy, không ngờ lại bắt gặp ở đây, Vạn Dược sơn mạch này quả thật là danh bất hư truyền.</p><p>Bảo bối bậc này, đúng là thứ Tiêu Viêm cần nhất, hắn tự nhiên sẽ không bỏ qua nó, thân hình khẽ động, liền giống như một con linh hầu lặng yên rơi xuống đất, sau đó bay vụt ra.</p><p>Lao về hướng mà mùi thơm truyền đến, ước chừng mấy phút đồng hồ sau, cước bộ Tiêu Viêm lặng yên dừng lại, mà ánh mắt hắn lại nhìn chằm chằm về phía trước.</p><p>Trước mắt Tiêu Viêm là một dòng suối, tại đầu nguồn dòng suối, có một tảng đá lớn ước chừng gần mười thước, phía trên tảng đá lớn che kín rêu xanh. Giữa tảng đá có một cái khe nhỏ, bên trong mơ hồ có thể thấy được tương thể sền sệt màu xanh biếc, mà mùi thơm trong không khí chính là từ đây phát ra.</p><p><i>\"Quả nhiên là đan linh tương...\"</i></p><p>Thấy thế, vẻ vui mừng trong mắt Tiêu Viêm lại càng đậm, nhưng vẫn chưa lỗ mãng lao đến, hắn biết, bảo bối bậc này tất sẽ có ma thú thủ hộ, mà hiện giờ có thể phong vương trên núi, mỗi con đều không phải thứ tầm thường, nếu không cẩn thận, lật thuyền trong mương cũng là chuyện bình thường.</p><p>Rời mắt khỏi khe đá, Tiêu Viêm cẩn thận quan sát xung quanh, một lát sau, lại vô cùng ngạc nhiên, nơi này cư nhiên lại không hề có dấu vết của ma thú.</p><p>Tiêu Viêm khẽ cau mày, loại sự tình này tương đối khác thường, thứ bảo bối giống như đan linh tương, không có khả năng không ma thú nào để ý tới.</p><p><i>\"Nhất định là trốn ở chỗ này...\"</i></p><p>Tiêu Viêm trầm ngâm một lát, ánh mắt di động, đột nhiên dừng tại phía dưới cự thạch. Nơi đó là ngọn nguồn dòng suối, một hồ sâu ước chừng mười trượng. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Hồ khá sâu, liếc mắt nhìn qua đều không thấy đáy, nước hồ cũng rất tĩnh lặng, không có một chút dao động, tất cả đều có vẻ cực kỳ tĩnh mịch cùng hài hòa.</p><p>Đôi mắt Tiêu Viêm híp lại nhìn hồ sâu kia, hắn có thể khẳng định, bên trong tất có ma thú ẩn dấu, bất quá bổn sự che giấu khí tức của ma thú này rất mạnh, thậm chí ngay cả hắn cũng không phát hiện được nửa điểm. Nhưng làm cho Tiêu Viêm lưỡng lự chính là hắn cũng không rõ ma thú ẩn dấu kia rốt cục là loại nào, bởi vậy nhất thời cũng không có biện pháp gì, nơi này là Vạn Dược sơn mạch, đại bản doanh của ma thú, vạn nhất có gì bất ngờ xảy ra, một mình hắn có mạnh đến mấy cũng không tránh được cái kiếp bị ma thú vây giết.</p><p><i>\"Ấy?\"</i></p><p>Khi Tiêu Viêm chần chờ, ánh mắt lại bỗng nhiên chú ý tới một ít lân phiến màu lam nhạt cách đó không xa, lân phiến chỉ lớn bằng lòng bàn tay, che kín phần đông hoa văn huyền ảo. Lân phiến rải rác ở xung quanh, vẫn kéo dài xuống phía dưới hồ sâu.</p><p>Quang mang trong mắt Tiêu Viêm chớp động, bàn tay khẽ gập, hấp lực rất nhỏ trào ra, lặng lẽ đem mảnh lân phiến kia hút vào lòng bàn tay.</p><p>Lân phiến vào tay, một trận hàn ý lạnh như băng nhất thời khuếch tán ra, ánh mắt Tiêu Viêm dừng trên nó, lâm vào trầm tư.</p><p>Trầm tư một lúc lâu, hai mắt Tiêu Viêm cũng hơi híp lại, mấy năm nay lịch lãm, hắn coi như vào Nam ra Bắc, kiến thức cũng tương đối phong phú, mà đối với lân phiến kỳ dị này, hắn cũng đã có chút đầu mối.</p><p><i>\"Vảy hiện lên màu lam, bộ dạng hoa văn như loài rắn, ngẫu nhiên lại hỗn tạp chút ít Hổ Văn, nếu đoán không sai, ma thú thủ hộ đan linh tương, hẳn là thủy hệ ma thú rất hiếm thấy, Huyền Thủy Hổ Giao.\"</i></p><p>Nhận biết được ma thú đang ẩn dấu, trong lòng Tiêu Viêm lặng yên thở phào nhẹ nhõm một hơi, ma thú này tương đối hung hãn, nhưng hắn vẫn có phương pháp đối đối phó.</p>", "images": {}, "success": true}