{"id": 1170, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1170", "title": "Chương 1170: Điều Hòa Địa Tâm Hồn Tủy", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1170: Điều Hòa Địa Tâm Hồn Tủy</h1><p>Khối đá màu xanh biếc nhìn từ xa cũng thật bình thường như bao khối đá khác, nhưng đến khi tiếp cận mới có thể phát hiện tại trên tảng đá kia che kín hoa văn kì dị, hơn nữa mặt ngoài nó còn hơi trong suốt, nếu đặt ở nơi có ánh sáng thì có thể mơ hồ thấy được bên trong chảy xuôi chút ít tương thể sền sệt.</p><p>Tiêu Viêm chăm chú nhìn tảng đá màu xanh biếc một lát rốt cục khẽ thở ra một hơi, từ từ áp chế sự vui mừng trong lòng, cúi xuống thật cẩn thận đem khối đá xanh biếc chỉ lớn cỡ lòng bàn tay lên quan sát.</p><p>Bàn tay vừa tiếp xúc với khối đá màu xanh biếc, nhất thời có loại cảm giác ôn nhu lành lạnh truyền đến, khi rung nhẹ nó, thuỷ dịch bên trong liền lắc lư.</p><p><i>\"Thiên ma phỉ thạch tinh.\"</i></p><p>Tiêu Viêm ngưng thần đem khối đá màu xanh biếc kiểm tra kĩ càng một lần, cuối cùng mới xác định được đây là thứ cuối cùng mà hắn cần.</p><p><i>\"Không hổ là Vạn Dược sơn mạch…\"</i> Đem khối Thiên ma phỉ thạch tinh thu vào nạp giới, trong lòng Tiêu Viêm có cảm giác vui mừng phát khóc, mấy thứ này nếu để hắn tìm kiếm bên ngoài chỉ sợ sẽ phải vất vả một phen, nhưng ở trong này chỉ cần cúi người tìm là được.</p><p>Đến khi xác định chỉ có một khối duy nhất, Tiêu Viêm mới xoay người nhìn Tử Nghiên đang ngồi trên bậc thang của quảng trường, không khỏi mỉm cười.</p><p><i>\"Tìm được rồi? \"</i> Nhìn thấy Tiêu Viêm đi tới, Tử Nghiên vội vàng hỏi. Tiêu Viêm mỉm cười gật đầu</p><p><i>\"Ngươi chừng nào thì đi?\"</i> Từ Nghiên kích động nói, nàng ở tại Đan giới cũng được một thời gian, nơi này mặc dù rất nhiều đồ ăn ngon nhưng so sánh với Đấu Khí đại lục thì vẫn thiếu chút nhân khí</p><p><i>\"Mang ta đến một mật thất, ta phải phối chế vài thứ.\"</i> Nói đến đây, sắc mặt Tiêu Viêm khá ngưng trọng, địa tâm hồn tuỷ rất khó đạt được, lần này nếu phối chế thất bại thì sau này nếu muốn thu thập đầy đủ thiên tài địa bảo như bây giờ, cũng không biết là khi nào, bởi vậy hắn không dám có chút chậm trễ nào</p><p>Nhìn thấy bộ dáng nghiêm trọng của Tiêu Viêm, Từ Nghiên ngoan ngoãn gật đầu, dẫn Tiêu viêm vòng qua quảng trường, sau đó tìm một mật thất kín đáo cho hắn sâu trong thạch điện.</p><p><i>\"Trước khi ta ra, ngàn vạn lần không thể để cho ngoại nhân quấy rầy ta.\"</i> Tiêu Viêm tiến vào thạch thất, sau đó trịnh trọng nhắc nhở Tử Nghiên.</p><p><i>\"Ừm, yên tâm đi.\"</i> Tử Nghiên gật đầu thật mạnh.</p><p>Thấy thế Tiêu Viêm mới yên lòng, chậm rãi đi vào thạch thất, sau đó ầm một tiếng, cánh cửa mật thất dần đóng chặt lại.</p><p>Thạch thất tuy không rộng lắm nhưng cũng đủ để sử dụng, ánh sáng nhu hòa từ ngọn đèn đem sự âm u trong thạch thất đều đuổi đi.</p><p>Tiêu Viêm cũng không lập tức động thủ mà tiến tới chỗ cái giường đá trong thạch thất kia, sau đó ngồi xếp bằng, hai mắt khép hờ, điều chỉnh tâm tình đang dao động cho đến khi trạng thái đến mức tốt nhất.</p><p>Địa Tân hồn tuỷ phối chế thành công hay không sẽ quyết định việc Tiêu Viêm có thể hoàn toàn tiến vào Bát phẩm luyện dược sư! Vì vậy, hắn không thể có một chút sơ suất nào cả.</p><p>Tiêu Viêm nhắm mắt tĩnh toạ chừng nửa canh giờ, hai mắt đen nhánh rốt cục chậm rãi mở ra, bên trong không hề có chút lo lắng nào, tĩnh lặng giống như một biển hồ sâu không lường được</p><p>Một hơi khí thở ra từ yết hầu, Tiêu Viêm đưa tay tới hư không trước mặt, lập tức ba cái hộp ngọc liền trôi nổi ở trên không. Ngón tay cong cong búng ra, nắp hộp liền mở ra mang theo một mùi thơm lạ lùng tràn ngập thạch thất làm cho tinh thần Tiêu Viêm càng thêm tỉnh táo</p><p>Ba thứ này, Địa Tâm hồn tuỷ cùng linh tương đan có thể trực tiếp phối chế, chỉ cần nắm giữ phân lượng thật tốt là được, còn về phần thiên ma phỉ thạch tinh thì phải đem đi tinh luyện lấy tinh hoa bên trong, rồi mới có thể đem gia nhập phối chế đồng nhất</p><p>Tinh luyện đã không còn là điều gì khó khăn, đặc biệt đối với Tiêu Viêm bây giờ mà nói thì chỉ như một cái trở tay.</p><p>Tiêu Viêm liếc mắt nhìn thiên ma phỉ thạch tinh, sau đó miệng hơi mở, ngọn lửa màu xanh trực tiếp phụt ra đem khối tinh thạch vây kín mít...</p><p>Ngọn lửa xuất hiện, theo sự khống chế của Tiêu Viêm, nhiệt độ trong thạch thất liền tăng lên một cách rất nhanh, bởi vậy chỉ vỏn vẹn không đến nửa canh giờ, mặt ngoài thiên ma phỉ thạch tinh đã nứt ra tạo thành từng vết rạn, mơ hồ có một mùi vị cực đạm phiêu tán ra từ bên trong.</p><p>Thấy thế, Tiêu Viêm khẽ gật đầu, búng tay bắn ra một luồng kình khí yếu ớt lên phía trên thiên ma phỉ thạch tinh, sau đó <i>\"cạch\"</i> một tiếng, khối đá liền nứt ra. Đá vụn rơi xuống, cuối cùng lộ ra tương thể màu trắng nhạt.</p><p>Theo loại tương thể màu trắng này xuất hiện, Tiêu Viêm mới từ từ giảm bớt độ nóng của ngọn lửa, cuối cùng hóa thành một luồng nhỏ thiêu đốt phía dưới viên đá. Nhìn giống như ngọn lửa đang chưng nướng một cái bát đá, mà tại bên trong nó chứa một ít tương thể màu trắng còn đang bốc lên bọt khí rất nhỏ, mỗi một lần bọt khí bạo liệt đều có một mùi tanh nhàn nhạt bốc lên.</p><p>Mùi tanh này là tạp chất của Thạch tinh, chỉ có đem nó tinh luyện rồi mới có thể sử dụng cùng Địa Tâm hồn tủy. Loại tinh luyện này đối với Tiêu Viêm mà nói cũng không quá phức tạp, nhưng tinh thần của hắn vẫn tập trung mười phần.</p><p>Sau một thời gian, mùi tanh của tương thể màu trắng đều bị xua đi... Hoàn thành xong việc tinh luyện thạch tinh, Tiêu Viêm mặt không đổi sắc, bàn tay nhoáng lên một cái, một ít dụng cụ cùng bình ngọc tinh sảo liền hiện ra trong tay, sao đó tâm thần vừa động liền có ba luồng chất lỏng thật nhỏ từ ba cái bình ngọc trước mặt trào ra, cuối cùng dưới sự khống chế của Tiêu Viêm đều hội tụ trong một cái chén Minh Ngọc.</p><p><i>\"Xuy xuy!\"</i></p><p>Ba loại chất lỏng vừa tiếp xúc liền bạo xuất một trận sương khói nhàn nhạt, tựa như một loại thiên địch cực kỳ căm thù nhau lại trực tiếp tiếp xúc với nhau vậy, các bọt khí thật nhỏ không ngừng tràn ngập ra.</p><p>Tiêu Viêm nhìn chăm chú vào ba loại chất lỏng đang ăn mòn nhau, một lát sau đan linh tương cho đến thạch tinh triệt để tiêu tán, chỉ còn thừa lại một ít Địa Tâm hồn tủy.</p><p>Thấy thế, Tiêu Viêm khẽ lắc đầu, căn cứ phương thuốc ghi lại, điều phối Địa Tâm hồn tủy thành công thì dịch tương sẽ có màu xanh biếc, mà hiện giờ trong bát lại là màu sắc loang lổ, rõ ràng là thành phẩm thất bại</p><p>Đối với lần đầu điều phối thất bại Tiêu Viêm cũng không cảm thấy nản lòng, thứ này nếu lần đầu tiên đã thành công thì vận khí của hắn thật nghịch thiên, dù vậy giá trị của Địa Tâm hồn tủy quá quý trọng, nếu thất bại vài lần thì ngay cả hắn cũng cảm thấy đau lòng a. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Việc tiếp theo vẫn không có gì thay đổi, vẫn là trộn ba loại bảo bối lại, nếu phân lượng của chúng nhiều hơn hoặc ít hơn dù chỉ một chút cũng sẽ đánh vỡ cân bằng, cuối cùng sẽ rơi vào kết cục thất bại. Bởi vậy, khi điều hòa, không thể vì thất bại mà để tâm tình dao động...</p><p>Điều hòa ba loại thiên tài địa bảo, Tiêu Viêm đã thất bại mười một lần. Ở lần thất bại thứ mười trước cũng đã đem ba loại bảo bối tiêu hao gần một phần ba...</p><p>Bất quá tuy cái giá này khá lớn, nhưng khuôn mặt Tiêu Viêm vẫn không có một chút vội vàng xao động, hơn nữa thủ pháp điều phối cũng càng ngày càng thuần thục, phân lượng tăng giảm cũng không hề chần chờ như trước.</p><p>Lấy trình độ luyện dược hiện giờ, luyện dược sư cùng thế hệ vượt qua hắn cũng chỉ có thể đếm trên đầu ngón tay, tự nhiên hắn sẽ không bởi vì loại thất bại này mà nhiễu loạn tâm tình, dù sao nếu ngay cả điều này cũng không ứng phó được thì sao có thể tranh bá với quần hùng tại Đan hội?</p><p>Tiêu Viêm chăm chú nhìn vào bên trong chén ngọc, ba cỗ chất lỏng bằng đầu ngón tay ngưng tụ, chỉ cần phân lượng chất lỏng trong chén giảm bớt hắn liền rót thêm một chút nỗ lực duy trì trình độ cân bằng bên trong.</p><p>Trải qua nhiều lần thất bại, lúc này đây chất lỏng trong chén có vẻ trong suốt xanh um, mơ hồ có một loại mùi thơm thoang thoảng tràn ngập mà ra.</p><p>Ngửi loại mùi thơm này, hai tròng mắt yên tĩnh của Tiêu Viêm hiện lên một chút dao động, ngón tay nhẹ nhàng rung lên, một giọt Thạch tinh liền chậm rãi rơi vào trong chén ngọc</p><p><i>\"Xuy!\"</i></p><p>Theo một giọt Thạch tinh rơi xuống chén ngọc, nhất thời trong chén liền tràn ngập từng luồng sương khói nhàn nhạt, mà khi sương khói kia bay đi, để lại trong chén là tương thể sền sệt màu phỉ thúy tràn ngập sinh cơ.</p><p>Nhìn tỉ lệ chất lỏng trong chén ngọc, Tiêu Viêm cũng không nhịn được khẽ thở phào nhẹ nhõm, sau đó thật cẩn thận sử dụng một cái bình ngọc tốt nhất đem tương thể rót vào trong đó</p><p>Đương nhiên, muốn làm cho linh hồn lột xác, chỉ điều phối Địa Tâm hồn tủy đó tự nhiên là không đủ. Nhưng có lần đầu tiên thành công, công việc tiếp theo sẽ dễ dàng hơn rất nhiều, ngắn ngủn chừng hai giờ, ba loại thiên tài địa bảo còn lại có gần một nửa được Tiêu Viêm điều phối thành công.</p><p>Nhìn chất lỏng mầu Phỉ Thúy trong tay đã muốn tràn tới miệng bình, khuôn mặt Tiêu Viêm rốt cục có một chút vui mừng, tuy nói thất bại rất nhiều lần nhưng kết quả thành công đã đủ cho hắn tiêu xài lần này...</p><p><i>\"Tiếp theo mới là bước quan trọng nhất a...\"</i></p><p>Nắm bình ngọc, Tiêu Viêm hít sâu một hơi, nếu như lần này có thể lột xác thành công, vậy hắn có thể tại trước khi đan hội bắt đầu hoàn toàn tiến vào bát phẩm chi giai, tới lúc đó thì hắn mới có chắc chắn giành được chức quán quân!</p><p><i>\"Để có được Tam Thiên Diễm Viêm Hỏa, bất luận như thế nào, cũng phải thành công!\"</i></p><p>Trong mắt xẹt qua một chút lệ quang, Tiêu Viêm giơ bình ngọc lên trực tiếp rót vào miệng mình gần một nửa, Địa Tâm hồn tủy xuôi từ cổ chảy vào thân thể Tiêu Viêm.</p><p>Ngay tại khoảnh khắc Địa Tâm hồn tủy vào thể nội, đầu Tiêu Viêm nhất thời ông một tiếng, vị trí linh hồn lực lượng ở mi tâm vào giờ khắc này đột nhiên bành trướng vừa nhanh vừa mạnh, làm vị trí mi tâm Tiêu Viêm truyền đến cảm giác kịch liệt đau đớn, tựa như đầu hắn muốn nổ tung ra vậy!</p>", "images": {}, "success": true}