{"id": 1174, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1174", "title": "Chương 1174: Trọng Điểm!", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1174: Trọng Điểm!</h1><p>Đây là một quảng trường có quy mô hoành tráng, làm người ta rung động khi nhìn vào. Xung quanh nó là một biển người chen chúc không thấy điểm cuối, phát ra âm thanh ầm ầm như sấm dội rung trời, tựa như tiếng rít gào điên cuồng của cự long vang dội mãi không ngớt. Dưới ảnh hưởng của sóng âm thanh này, những đám mây cao tít trên tầng không cũng tựa hồ như bị đánh tan ra thành từng mảnh vụn tung tóe khắp nơi.</p><p>Giữa không trung của quảng trường có một bình đài khổng lồ được xây dựng từ đá cứng lơ lửng. Nó cũng chính là tiêu điểm nơi ánh mắt toàn trường dồn vào, cũng chính là nơi diễn ra trận giao phong cuối cùng của Đan hội lần này.</p><p>Trải qua mấy ngày mê man chìm đắm trong không khí của Đan hội, hôm nay, không thể nghi ngờ, chính là ngày làm cho sự cuồng nhiệt của mọi người lên đến đỉnh điểm. Thời khắc này là lúc Đan giới được mở ra, chỉ có những Luyện dược sư tiến ra từ bên trong mới có đủ tư cách tiếp tục thi thố tài nghệ ở Đan hội lần này!</p><p>Bầu không khí toàn trường lúc này đã sôi sục đến cực độ. Vô số ánh mắt nhìn như đóng đinh vào cánh cửa cực lớn bằng nham thạch đen bóng giữa bình đài. Bên trong, không gian dao động mạnh mẽ vặn vẹo thành những hình dạng quái lạ. Đây chính là nơi duy nhất để ra khỏi Đan giới. Không còn lâu nữa, những nhân vật phong vân trong cuộc thi này sẽ đi ra từ đây.</p><p>Trên một chỗ ngồi thật cao trong quảng trường, ánh mắt của Tiểu Y Tiên cũng như mọi người, chăm chú nhìn vào cửa không gian khổng lồ kia, sắc mặt lộ vẻ căng thẳng khẩn trương. Mặc dù rất tin tưởng năng lực của Tiêu Viêm, nhưng đối với sự canh tranh thảm liệt trong Đan giới, nàng cũng biết được ít nhiều.</p><p><i>\"Khà khà, không cần phải lo lắng quá mức! Trong thời gian này không ngừng có người dự thi bóp nát không gian thạch để ra ngoài. Nếu Tiêu Viêm đã ra, thì tất nhiên sẽ đến tìm chúng ta.\"</i> Diệp Trọng bên cạnh thấy thế cũng cố cười cười an ủi một câu, nhưng chợt thấy lời này có vẻ không ổn lại cười khan, chữa lại: <i>\"Với sự khôn khéo của Tiêu Viêm, muốn thông qua ải thứ hai nay ắt hẳn sẽ không có vấn đề gì.\"</i></p><p>Đối với mấy câu an ủi của Diệp Trọng, Tiểu Y Tiên cũng không biết đáp sao cho phải, chỉ đành lắc đầu. Vừa muốn nói gì thì mỹ mâu lại nhanh chóng chuyển xuống giữa sân. Cánh cửa không gian khổng lồ nơi đó đột nhiên tràn ngập dao động kịch liệt.</p><p><i>\"Không gian đại môn chợt mở rồi!\"</i></p><p>Không gian chỉ dao động trong chốc lát, biển người đông ngút mắt nhất thời dấy lên tiếng hoan hô rung trời. Vô số ánh mắt nóng bỏng thoáng cái đã dời đến cánh cổng không gian.</p><p>Dưới ánh mắt soi mói của toàn trường, không gian bên trong cửa lớn dao động càng ngày càng kịch liệt, từng bóng người rốt cục cũng chậm rãi bước ra, đặt chân lên nền đá của quảng trường trong những tiếng hoan hô vang dội.</p><p>Nhìn những người dự thi thành công đi ra này, trên khan đài như chợt vỡ òa thành những âm thanh cổ vũ đinh tai nhức óc. Có thể tiến đến giai đoạn này, trên cơ bản đã được tính là những Luyện dược sư nổi bật trên toàn bộ đại lục rồi. Mặc dù hiện tại có bỏ cuộc, bọn họ cũng sẽ được những thế lực lớn mời chào làm thượng khách.</p><p>Theo sau những bóng người tiến ra ngày càng đông từ cửa lớn không gian, âm lượng của những tiếng hoan hô ngày càng tăng. Ngay cả quảng trường khổng lồ như thế dưới ảnh hưởng của sóng âm cũng dường như trở nên rung chuyển nhè nhẹ.</p><p><i>\"Nhìn kìa!\"</i></p><p>Cánh cửa không gian khổng lồ vẫn tiếp tục dao động, chợt một dáng người xinh đẹp uyển chuyển dịu dàng, hấp dẫn động lòng người chậm rãi bước ra, sau đó hiện rõ dưới ánh mặt trời ấm áp. Nhất thời, tiếng hoan hô trong tràng cũng đã tăng vọt đến đỉnh. Tào Dĩnh, trong những năm gần đây danh tiếng của nàng cực kỳ vang dội. Tất cả mọi người đều biết, ở lần Đan hội này, nàng chính là người có triển vọng đoạt ngôi quán quân nhất.</p><p>So sánh với Tào Dĩnh, hào quang của Tống Thanh cũng nhạt hơn rất nhiều. Dưới quang mang như vậy của yêu nữ, dù hắn cũng được xưng là thiên tài, nhưng trước sau gì cũng khó có thể so sánh với nàng ta được.</p><p>Sau Tào Dĩnh, vẫn còn có thêm rất nhiều bóng người đi ra. Nhưng dù cho đám người Tiểu Y Tiên có tìm đỏ mắt, cũng đều không hề thấy bóng dáng của Tiêu Viêm, nên khuôn mặt vẫn đang gượng cười liền thoáng biến hóa, đôi tay ngọc cũng không nhịn được mà nắm chặt lại. Nếu Tiêu Viêm có chuyện gì ngoài ý muốn trong Đan giới, thật khó tưởng tượng được nàng sẽ điên cuồng đến mức độ nào!</p><p>Nhìn khuôn mặt đang dần phát lạnh của Tiểu Y Tiên, Diệp Trọng cũng không dám ho hoe nửa lời, trong lòng của lão cũng bắt đầu thấp thỏm không yên. Tại Đan giới, kẻ địch lớn nhất kỳ thực không phải là ma thú bên trong mà chính là những người dự thi khác. Để có thể tăng tỷ lệ thành công của bản thân nhiều hơn nữa, một số người có thực lực mạnh mẽ chỉ sợ rằng không ngại gì xuống tay hạ sát thủ đối với những người tạo thành nguy cơ cho họ!</p><p>Trong khi những nơi khác đều phát ra tiếng hoan hô rung trời, chỉ có khu vực này lại hoàn toàn yên tĩnh. Ở thời điểm như hiện tại, dù là người trấn định như Thiên Hỏa tôn giả cũng không nhịn được mà khẽ cau mày. Những ngón tay vốn nhàn nhã đan vào nhau giờ này do không tự chủ được cũng đã nới lỏng ra.</p><p>Chính vào lúc trong lòng nhóm người Tiểu Y Tiên hoàn toàn trầm xuống thì cánh cửa không gian cực lớn lại khẽ dao động, một bóng người hơi gầy chậm rãi xuất hiện, cuối cùng cũng từ bên trong cánh cửa bước vào nền đá của quảng trường.</p><p><i>\"Là Tiêu Viêm đại ca!\"</i> Nhìn thấy người này, trên mặt Hân Lam nhất thời thời hiện lên vẻ kinh hỉ khó tả, vội vàng nói.</p><p>Nghe vậy, trong lòng đám người Tiểu Y Tiên cũng rung lên, đưa mắt nhìn lại, quả nhiên đã thấy được một dáng người dị thường quen thuộc, ai nấy đều lập tức thở phào nhẹ nhõm.</p><p><i>\"Ha ha, ta đã nói, lấy thực lực của Tiêu Viêm tiên sinh làm sao lại không qua ải thứ hai này được cơ chứ!\"</i> Lúc này, tảng đá trĩu nặng trong lòng Diệp Trọng như được vứt bỏ, yên tâm cười lớn nói.</p><p>Đang lúc mọi người xả hơi, Tiêu Viêm mới ra khỏi cửa không gian chợt nhìn về hướng bọn họ gật đầu mỉm cười.</p><p><i>\"Tên này.\"</i> Nhìn thấy bộ dáng ung dung, khí định thần nhàn của Tiêu Viêm, Tiểu Y Tiên không khỏi lắc đầu, thấp giọng nói.</p><p>Giữa quảng trường khổng lồ, nghe được những tiếng động huyên náo xung quanh, trong lòng Tiêu Viêm cũng không khỏi cảm thấy hoảng hốt. Trong khoảng thời gian bên trong Đan giới, xung quanh ngoài im lặng ra thì cũng chỉ là im lặng, làm hắn cảm thấy như thiếu một cái gì đó. Hiện giờ, khi vừa ra khỏi thì hắn mới đột nhiên hiểu được chính là thiếu mất nhân khí (không khí của chỗ có người).</p><p>Đứng bên trong quảng trường, Tiêu Viêm quét mắt qua xung quanh một lượt, thấy cửa không gian không ngừng có người bước ra, trong mắt cũng không khỏi xẹt qua một tia kinh ngạc. Xem ra, lượng người trong sân rộng này e răng không ít hơn một ngàn. Hắn trước giờ cũng không thể dự đoán được, trải qua hai đợt sàng lọc khắt khe như vậy, mà cư nhiên lại có nhiều người có thể an toàn vượt qua như vậy. Lượng người tề tụ nơi đây, dù cho tổng số người tham gia Đại hội Luyện dược sư ở Đế quốc Gia Mã năm đó cũng không thể sánh được. Đương nhiên, không chỉ có số lượng mà cả về chất lượng cũng khác nhau như trời với vực. Trong sân này, chỉ cần tùy tiện xuất ra một người thì vẫn có khả năng dùng một tay mà đạt được quán quân của Đại hội năm đó. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Cứ theo dõi xung quanh một lát, đột nhiên tại chỗ cao nhất của quảng trường, nơi đó có một áp lực dù là Tiêu Viêm cũng cảm thấy kinh hãi.</p><p><i>\"Cự đầu của Đan Tháp ư…?!\"</i></p><p>Ánh mắt Tiêu Viêm đảo nhanh qua ba thân ảnh, bất chợt sửng sốt một hồi. Bởi hiện tại có một vị mỹ phụ xinh đẹp mặc sườn xám đang dùng ánh mắt như đóng đinh dán chặt lên người hắn.</p><p>Mặc dù trước nay chưa bao giờ gặp qua vị mỹ phụ thần bí này, nhưng dựa theo chỗ ngồi thì hắn có thể đoán ngay được than phận của nàng, lập tức trong lòng rùng mình. Những người như vậy hiện tại hắn không thể trêu vào được, chính vì thế nên hắn không dám nhìn lâu liền dời mắt đi chỗ khác.</p><p><i>\"Hắn chính là Tiêu Viêm? Đệ tử Dược Trần?\"</i> Mỹ phụ được vạn người ngước nhìn trên đài cao vẫn đang nhìn Tiêu Viêm chằm chằm, đột nhiên nhẹ giọng nói.</p><p><i>\"Khà khà, ừ… Hắn chính là Tiêu Viêm!\"</i> Huyền Không Tử đứng bên cạnh cười tủm tỉm gật đầu, đảo mắt nhìn Tiêu Viêm, sắc mặt đột nhiên biến đổi, kinh dị hô khẽ một tiếng, mặt khác cũng truyền ra một tiếng nói nhỏ:</p><p><i>\"Phát hiện ra rồi ư? Linh hồn dao động của tiểu gia hỏa này tựa hồ có điểm quái dị. Có khả năng hắn đã tiến vào linh cảnh cảnh rồi!\"</i> Mỹ phụ mỉm cười, chậm rãi nói.</p><p><i>\"Đúng là có chút bộ dáng của linh cảnh thật!\"</i> Lão nhân da ngăm đen bên cạnh, khuôn mặt có nét nghiêm khắc cũng gật gù liên tục, sắc mặt thoáng hiện chút kinh ngạc, nói: <i>\"Lão già Dược Trần này có ánh mắt thật chuẩn! Thật làm cho người khác hâm mộ a…\"</i></p><p><i>\"Nếu hắn thật sự tiến vào linh cảnh thì Đan hội lần này, dù cho Tào Dĩnh hay Đan Thần muốn thắng được hắn đều sẽ rất khó.\"</i> Mỹ phụ cười nói.</p><p>Huyền Không Tử cũng gật đầu liên tục như gà mổ thóc. Lần trước, khi gặp Tiêu Viêm, thì hắn vẫn chưa mang đến cho lão loại cảm giác như bây giờ. Hiển nhiên, sự biến hóa này có quan hệ rất lớn với hành trình vào Đan giới lần này.</p><p><i>\"Ái chà… Nghĩ muốn thắng lão già kia một lần thật sự cũng khó khăn đến vậy sao…\"</i></p><p>Trong quảng trường, cánh cổng không gian dao động một thời gian khoảng nửa tiếng thì rốt cục cũng từ từ ngưng lại. Lập tức, cánh cửa không gian rộng lớn này cũng lại một lần nữa khôi phục lại sự tĩnh lặng ban đầu.</p><p>Lúc cửa không gian hoàn toàn đóng lại thì lượng người trong sân rộng cũng đã nhiều lên không ít. Tiêu Viêm cũng lấy làm kinh hãi trong lòng. Những người này dường như chính là những Luyện dược sư ưu tú đến từ các địa phương có truyền thống lâu đời trên Đại lục a! Muốn đạt ngôi vị quán quân Đan hội, cần phải bước qua tất cả bọn họ, thẳng tiến một đường lên trên, đến khoảnh khắc dừng lại đến đỉnh núi vinh quang, quả thật là một khó khăn không nhỏ!</p><p>Đến khi cửa không gian đóng lại, quảng trường vốn dị thường huyên náo lại lập tức trở nên yên tĩnh hơn nhiều. Tất cả mọi người đều biết thời điểm kế tiếp mới đích thực là trọng điểm của Đan hội lần này!</p><p>Trên đài cao, Huyền Không Tử quét mắt nhìn qua toàn trường một lượt, khẽ hắng giọng một tiếng nhưng lại như vang vọng bên tai của từng người, làm cho ánh mắt của tất cả mọi người nơi đây đều dồn cả vào người lão.</p><p>\"Trước tiên, chúc mừng mọi người còn có thể đứng ở nơi đây! Các ngươi đã thông qua lần tuyển chọn thứ hai! Nhưng…các ngươi cũng nên biết, vòng tiếp sau đây mới là vòng quan trọng nhất của Đan hội lần này! Ai có thể trụ lại đến phút cuối, thì người đó chính là quán quân của Đan hội lần này! Bãi đá trên bầu trời kia, chính là vũ đài nơi các ngươi có thể tung hoành phô diễn tài nghệ! Hy vọng… các ngươi có thể vượt qua tất cả, đoạt được thời khắc rực rỡ nhất trong cuộc đời! Vinh quang đang đợi các ngươi sáng tạo ra!\"</p><p>Cuộc nói chuyện tuy ngắn ngủi nhưng lại như kích vào kíp nổ của quả bom hạt nhân.</p><p>Ầm, ầm…</p><p>Đại hội long trọng nhất trong giới Luyện dược, vào giờ khắc này, rốt cuộc cũng đi đến cao trào! Đan hội, cuối cùng cũng đã thực sự bắt đầu.</p>", "images": {}, "success": true}