{"id": 1171, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1171", "title": "Chương 1171: Tiến Vào Bát Phẩm!", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1171: Tiến Vào Bát Phẩm!</h1><p>Cảm nhận được biến cố bất ngờ, trong lòng Tiêu Viêm cũng cả kinh, nhưng lúc này hắn cũng không dám quá mức lỗ mãng, chỉ có thể cố gắng ổn định tâm thần, nhìn chăm chú vào biến hóa của cơ thể.</p><p>Những dòng Địa Tâm hồn tủy được điều hòa, chảy xuôi vào thân thể Tiêu Viêm liền hóa thành nhiệt lưu nóng bỏng, phân tán ra xung quanh. Chợt ngưng tụ thành từng luồng sương khói kỳ dị màu xanh lá cây, bắt đầu nhanh chóng xuyên qua thân thể, vận chuyển nhanh ý thức tại vị trí mi tâm, cuối cùng cùng tiền vào trong trung tâm linh hồn lực lượng giao hòa cùng một chỗ.</p><p>Theo dòng sương khói cùng linh hồn đan vào nhau, Tiêu Viêm nhận thấy một cỗ năng lượng kì dị cường đại đáng sợ đang thấm vào trong linh hồn, mà cùng lúc đó cường độ linh hồn giống như ăn được đồ đại bổ bắt đầu tăng cường với tốc độ làm cho hắn phải hoảng sợ.</p><p>Nương theo linh hồn lực lượng tăng cường phi thường nhanh, Tiêu Viêm cảm thấy vị trí mi tâm càng ngày càng đau. Hắn không ngờ Địa Tâm hồn tủy này đối với linh hồn lực lượng còn có công hiệu mạnh mẽ thế này! Vị trí mi tâm càng ngày càng đau, Tiêu Viêm cũng vô kế khả thi,chỉ có thể trơ mắt chịu cảm giác đau do linh hồn ngày càng lớn mạnh.</p><p>Càng ngày càng nhiều luồng khói xanh biếc tuôn đến mạnh mẽ, mà linh hồn lực lượng Tiêu Viêm lại tiếp tục gia tăng mạnh, lúc này hắn mới thực sự biết được cái gì gọi là đầu đau như muốn vỡ tung! Hai bên huyệt thái dương cũng như châu chấu nhảy mạnh, giống như cái trống lớn không ngừng đập.</p><p><i>\"Muốn nổ rồi! \"</i> bỗng nhiên linh hồn cường đại nhanh như thế, cũng vượt quá khả năng chịu đựng của Tiêu Viêm, vì thế trong mỗi lúc Tiêu Viêm không chịu được bỗng nhiên lại bung ra một tiếng nổ trầm thấp làm cho màng tai hắn đau nhức nhối.</p><p><i>\"Bùng.\"</i> Một tiếng nổ mạnh làm thần trí Tiêu Viêm bị đánh đến mơ hồ, hai mắt đầy sao, đầu óc hỗn loạn. Loại tình huống kì dị này kéo dài một thời gian khá dài, mới từ từ chuyển biến tốt hơn.</p><p>Mà đợi thần trí Tiêu Viêm hồi phục lại thanh tỉnh thì trong đầu cũng bớt đau nhức dân, mơ hồ còn cảm nhận được linh hồn mình so với trước kia còn mạnh hơn không chỉ vài lần. Bất quá hắn không cảm nhận được tiến vào cái cảnh giới gọi là linh cảnh kia? Chẳng lẽ Địa tâm hồn tủy không hiệu quả?</p><p>Thấy vậy, Tiêu Viêm cũng không khỏi sửng sốt, chỉ là linh hồn lực lượng lại tiếp tục cường đại hơn rất nhiều. Nhưng dù thế nào cũng không hoàn toàn tiến vào linh cảnh, vậy cũng không thể luyện chế được bát phẩm đan dược! Ngay khi Tiêu Viêm ngạc nhiên, trong giây lát hắn lại thấy được năng lượng thiên địa xung quanh mình tựa hồ bị bóp méo rồi rung chuyển liên tiếp. Nhưng làm cho Tiêu Viêm ấn tượng nhất là dòng khí lưu từ trong không gian đó đang lặng yên tràn ra khắp trời rồi lao đến dòng khí lưu trong mi tâm hắn đang dữ dội tuôn ra.</p><p>Tới thời điểm đó hắn mới phát hiện, thì ra lực hấp dẫn kì dị kia là từ mi tâm hắn đang tan ra!</p><p><i>\"Quả nhiên có tác dụng! \"</i> thấy thế trong long Tiêu Viêm thở phào nhẹ nhõm một hơi, thật ra thứ hắn kì vọng chính lặ lột xác của linh hồn! Chỉ là tăng một chút linh hồn lực lượng còn chưa đủ để hắn thỏa mãn!</p><p>Linh khí liên tục mạnh mẽ tiến vào mi tâm Tiêu Viêm, cuối cùng chiếm cứ nơi trung tâm giao hòa với linh hồn, mà dưới loại dung hợp này, Tiêu Viêm có cảm giác như đang một luồng ánh sáng ấm áp bao bọc, toàn bộ linh khí ấm áp rồi lặng yên tan ra, cái loại cảm giác sung sướng này, làm hắn nhịn không được phát ra tiếng rên rỉ…</p><p>Loại trình độ tập trung linh khí này còn không đủ làm cho linh hồn Tiêu Viêm tiến vào cảnh giới linh cảnh, bởi vậy dưới loại lực hút kéo dài gần 1 giờ, lực lượng kì dị tại mi tâm Tiêu Viêm đột nhiên trở nên kịch liệt.Cuối cùng một đạo năng lượng vô hình lặng yên khuếch tán ra, xuyên ra khỏi thạch thất, xuyên qua thạch điện, chậm rãi bao phủ chân trời phía trên ngọn sơn phong.</p><p><i>\"Ầm! \"</i> theo dòng năng lượng này khuếch tán, thiên địa quanh ngọn núi bỗng nhiên sôi trào dữ dội… Đột ngột xuất hiện thiên địa bạo động cũng khiến cho tất cả ma thú trên núi chú ý, nhưng đối với chúng mà nói, lại có chút hư vô mờ mịt, ngoại trừ một số ít cao giai ma thú cực mạnh có thể mơ hồ nhận thấy mặt ngoài thiên địa khác thường đang dao động…</p><p>Đỉnh núi thạch điện, Hùng Chiến cũng vì biến cố bất thình lình này làm cho cả kinh, ánh mắt đảo qua rồi dừng tại thạch điện ở sâu trong chỗ Tiêu Viêm đang bế quan, trong mắt hiện lên vẻ kinh hãi.</p><p><i>\"Nghe nói loại linh khí này chỉ có một ít Bát Phẩm Luyện Dược Tông Sư mới có thể hấp thu… \"</i> ánh mắt Hùng Chiến hơi lóe ra, tuy nhìn hắn có vẻ thô thiển, nhưng kiến thức không thấp, dù sao năm đó đan giới này cũng coi như đại bản doanh của Đan Tháp, chẳng qua bây giờ suy bại mới từ từ rút khỏi.</p><p><i>\"Không ngờ Tiêu Viêm nói không giả, hắn thật sự sắp tiến vào bát phẩm\"</i> Hắn lẩm bẩm nói, chợt chẫm rãi gật đầu, nếu như sau này Tiêu Viêm thật sự tiến vào bát phẩm Luyện Dược Tông Sư, dù nhìn khắp đấu khí đại lục cũng không có mấy người…</p><p><i>\"Tất cả lũ nhãi con nghe lệnh, phương viên trăm dặm quanh đây, có bất kì dấu hiệu xuất hiện nào đều đuổi ra ngoài!\"</i> Trong lòng xẹt qua ý niệm, Hùng Chiến đột nhiên đứng dậy, một tiếng gầm vang vọng không dứt truyền khắp sơn mạch.</p><p>Nghe mệnh lệnh của hắn, vô số ma thú ở Vạn Dược Sơn nhất thời sôi trào, nhất thời tiếng gầm không ngừng vang vọng, bắt đầu đuổi mấy người dự thi đang xông lung tung vào trong dãy núi,</p><p>Biến hóa bên ngoài, Tiêu Viêm tự nhiên không biết. Giờ phút này hắn đang hoàn toàn chìm vào trong linh khí nồng đậm, cảm giác thư sướng này sâu tận trong linh hồn giống như say rượu, làm cho người khác không muốn tỉnh lại. Mà ở vị trí mi tâm, vì linh khí khổng lồ kia đi vào cũng từ từ sinh biến hóa nghiên trời lệch đất.</p><p>Linh hồn là một thứ hư vô khó có thể hình dung được, nó là căn bản của sinh linh, cực kì huyền dị. Mặc dù là Tiêu Viêm ở cấp bậc Luyện Dược sư thế này, linh hồn ở mi tâm cũng chỉ là một loại hư vô, nhưng trải qua khống chế, lực lượng linh hồn này lại có không ít tác dụng.</p><p>Nhưng trải qua những biến hóa kia, giờ phút này vị trí mi tâm Tiêu Viêm lại không còn hư vô không hình dạng nữa mà chiếm cứ một chỗ nhỏ, thi thoảng nhảy lên như một trái tim, có lẽ bởi vì linh khí, linh hồn châu tại vị trí mi tâm so với dĩ vãng càng thêm vẻ bừng bừng sinh cơ. Do linh khí quán chú ngày càng khổng lồ khiến cho linh hồn không ngừng ngọ nguậy, nhìn giống như trong đó có gì đang phát triển.</p><p>Nhưng không biết tại sao Tiêu Viêm có loại kì dị cảm giác sự phát triển này vẫn còn thiếu thứ gì đó. Trầm tư suy nghĩ một hồi nhưng vẫn không rõ ràng, Tiêu Viêm cũng đành bỏ qua.</p><p>Theo mảnh thiên địa đang dao động, linh khí từ phía trên trào ra càng ngày càng nhiều, cuối cùng đều bị hút vào trong gian thạch thất nho nhỏ này, nguyên bản thạch thất trống không cũng nhờ đó mà tràn ngập sinh cơ.</p><p>Trong thạch thất, sắc mặt Tiêu Viêm dần trở nên khó coi, bởi vì linh khí rót vào mi tâm ngày càng nhiều. Hắn hiểu, bất kệ linh khí rót vào nhiều như thế nào thì linh hồn tại mi tâm vẫn bảo trì trạng thái không ngừng mấp máy, tựa hồ còn bước cuối cùng mà không đạt được.</p><p>Lông mày Tiêu Viêm nhíu lại, nếu bước cuối cùng không đạt được vậy hắn cũng vĩnh viễn không thể tiến vào bát phẩm!</p><p><i>\"Thiếu cái gì? \"</i> Ý niệm biến đổi, Tiêu Viêm trầm tư suy nghĩ. Giờ phút này linh hồn hắn giống như một cái kén, cần phải dẫn đường, mới có thể đi một bước cuối cùng phá kén thành bướm.</p><p>'Dẫn đường? <i>\" Tiêu Viêm đột nhiên nghĩ đến một điều \"</i> Đúng rồi, là thiếu pháp quyết tu luyện linh hồn dẫn đường, nghĩ thông suốt điểm này, trong lòng Tiêu Viêm cũng nhẹ nhõm thở một hơi, nhưng ngay sau đó lại nhíu mày, linh hồn pháp quyết hắn chỉ có một đoạn khẩu quyết nguyên thủy đầu tiên</p><p><i>\"Không biết chỉ đoạn khẩu quyết đầu này có được hay không… \"</i></p><p>Giờ phút này trong lòng Tiêu Viêm có chút lo lắng. Nhưng lúc này cũng không còn cách nào khác, hắn nhanh chóng ngưng thần, theo một đoạn khẩu quyết giống như Phạn âm nhẹ nhàng thoát ra khỏi miệng… <i>\"Bế thủ thiên linh… Nạp Linh rèn hồn…\"</i> Theo khẩu quyết ngắn ngủi từ từ vang lên trong lòng, linh hồn ở mi tâm mấp máy ngày càng nhanh, như đang mơ hồ hình thành nên thứ gì đó. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Thời gian như nước trôi qua, nháy mắt cũng đã gần tám ngày kể từ khi hắn vào thạch thất. Trong tám ngày này thiên địa dị tượng cũng từ từ biến mát, thạch thất cũng trở nên im lặng… Ở ngoài, Tử Nghiên ngồi xổm trên bậc thang đá, bàn tay nhỏ bé nâng má, ánh mắt cực độ nhàm chán… Phải chờ đợi trong nhiều ngày đã khiến nàng khó tiếp nhận rồi.</p><p><i>\"Thế này không ổn rồi, nghe nói đan giới rất nhanh sẽ đóng cửa \"</i></p><p>Ngay khi Tử Nghiên nói thầm thì một thanh âm kinh thiên đột nhiên vang lên từ thạch thất. Trần thạch thất vô cùng cứng rắn đột nhiên vỡ tung, một đạo hào quang vô hình mạnh mẽ lướt ra, chợt dừng lại giữa không trung. Một luồng linh hồn lực lượng mênh mông giống như sóng thần tuôn ra nhanh như chớp… Cảm thụ được cỗ lực lượng mênh mông đó, sắc mặt Hùng Chiến ngoài thạch điện đột nhiên biến đổi, trong mắt xẹt qua vẻ khiếp sợ.</p><p><i>\"Thành công rồi? \"</i></p>", "images": {}, "success": true}