{"id": 1178, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1178", "title": "Chương 1178: Cường Giả Xuất Hiện", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1178: Cường Giả Xuất Hiện</h1><p>Uy áp mênh mông vô bờ trên bầu trời, tiếng sấm trầm thấp vang vọng không ngừng. Mây đen dày đặc đè ép làm cho người ta có cảm giác áp lực cực độ.</p><p><i>\"Uỳnh\"</i> Bên trong mây đen dày đặc, một đạo Lôi đình màu bạc tựa như Cự Mãng đột nhiên xé rách bầu trời dữ dội lướt xuống, sau đó bị một đạo nhân ảnh phía trên bệ đá đón đỡ. Chợt đan hương giống như một loại thực chất nhất thời tràn ngập mà mở ra.</p><p><i>\"Ha ha, ta thành công rồi!\"</i> Dưới hàng vạn ánh mắt chú mục vào, nam tử có chòm râu ngả bạc kia ngẩng mặt lên trời cuồng tiếu. Trong tay gã, một viên đan dược to như long nhãn đang chớp ngời những tia hào quang lóng lánh mê hoặc lòng người!</p><p>Đối với việc nam tử này thất thố cười to mọi người ở đây cũng không ai chỉ trích, ngược lại nhìn người trước mặt bằng ánh mắt có chút nóng bỏng. Một gã có thể luyện chế ra Thất phẩm trung cấp đan dược Luyện Dược Đại Sư thì cho dù đi đến nơi nào cũng sẽ được hưởng thụ đãi ngộ của khách quý một cách tuyệt đối.</p><p>Hiện giờ đan hội đã đi vào giai đoạn cuối cùng. Lúc này thì chỉ có hai người vẫn còn tiếp tục luyện đan. Thứ nhất là loại người có năng lực thật sự, còn lại là loại người thật giả lẫn lộn. Đương nhiên loại cục diên này tất nhiên là loại người đầu tiên chiếm đa số. Dù sao cũng không có bao nhiêu người có da mặt dày để có thể chịu được sự mất mặt dưới loại tình trạng này.</p><p>Phía trên bãi đá của đan hội số hoả diễm chỉ còn ba mươi sáu đoá. Nói cách khác, vẫn còn ba mươi sáu người dự thi cuối cùng đang tỉ mỉ chuẩn bị cho đan dược sở trường nhất của bọn họ.</p><p>Mà trong ba mươi sáu người này cũng đã tính luôn cả Tiêu Viêm, Tào Dĩnh, Mộ Cốt lão nhân, Đan Thần…Được coi là những người có năng lực thật sự tranh đoạt ngôi vị quán quân đan hội.</p><p>Tiêu Viêm ngồi xếp bằng trên bệ đá. Ở phía cuối chân trời vang vọng tiếng sấm cũng bị hắn bỏ ngoài tai không chú ý đến, tâm thần của hắn không hề giữ lại mà toàn bộ đều tập trung vào bên trong dược đỉnh.</p><p>Giờ phút này tại bên trong dược đỉnh, hoả diễm xanh biếc hừng hực thiêu đốt. Độ nóng cháy làm cho lò luyện đan cũng thoáng hồng lên một chút. Nhưng tất cả đều không phải là mục tiêu mà Tiêu Viêm chú ý, tầm mắt của hắn vẫn là chăm chú nhìn vào đồ vật hình tròn đang xoay tròn bên trong ngọn lửa.</p><p>Caí gọi là vật hình tròn này đương nhiên là vật được ngưng tụ lại từ tinh hoa của hơn trăm loại dược lực tinh thuần. Chẳng qua bây giờ thứ này đã từ từ to lên bằng nắm tay, hiên giờ biến thành trứng bồ câu lớn nhỏ. Hơn nữa hình dạng này có vẻ ngày càng mượt mà khi được hoả diễm nung khô ở bên trong dược đỉnh.</p><p>Mà theo thời gian, vật thể hình tròn dần dần thu nhỏ lại. Một luồng năng lượng dao động làm cho Tiêu Viêm cảm thấy rung động trong lúc mơ hồ thành hình. Loại trình độ này đã dần dần cho thấy phẩm chất của Thất phẩm đan dược đỉnh phong thông thường.</p><p>Đối với biến hoá này trong lòng Tiêu viêm cũng đã tràn đầy vui mừng. Hắn bây giờ càng tin tưởng có thể đem Sinh Cốt Dung Huyết Đan tăng cấp lên tới cấp bậc Bát phẩm. Kích động rất nhỏ trong lòng đã tạo ra áp lực, Tiêu Viêm vội vàng ổn định tâm thần. Hiện giờ đã đến thời khắc mấu chốt nhất, không thể được có nửa điểm phân tâm.</p><p>Tại lúc Tiêu Viêm bên này đang toàn lực luyện chế đan dược. Những chỗ khác trên thềm đá sắc mặt mọi người cũng rất ngưng trọng. Sắc mặt của một số người đã dần dần hiện lên vẻ tái nhợt. Gánh nặng tiêu hao loại này đối với bọn họ mà nói quả thật không cách nào chịu nổi.</p><p><i>\"Ầm!\"</i></p><p>Dưới vô số ánh mắt nhìn chăm chú, tại một nơi nào đó trên bầu trời đột nhiên vang lên một đạo âm thanh trầm thấp nổ mạnh vang vọng. Lập tức những người hiện diện nơi đây trong lòng liền trầm xuống, ánh mắt lướt nhanh nhìn lại, liền thấy một gã trung niên nam tử đang dại ra ngước lên nhìn dược đỉnh trước mặt. Bên trong mơ hồ có dao động năng lượng hỗn loạn truyền ra. Hiển nhiên trong quá trình luyện chế đã xảy ra một ít sự tình ngoài ý muốn.</p><p><i>\"Làm sao có thể?\"</i> Trung niên nam tử nhìn dược đỉnh, ánh mắt trong phút chốc liền hiện lên màu đỏ. Khổ cực thời gian gần hai mươi ngày nhưng hiện giờ lại hoàn toàn thất bại trong gang tấc. Loại đả kích này đối với hắn mà nói thật sự quá mức khó khăn để có thể thừa nhận.</p><p>Nhìn thần sắc trung niên nam tử kia, mọi người cũng thầm than một tiếng trong lòng, vì thế mà cảm thấy có một chút tiếc hận. Thất bại trong việc luyện đan cũng không hiếm thấy. Nhưng mà ngay tại lúc này, thất bại một lần thật nhỏ có lẽ đã phán định rằng ngươi đã mất đi tư cách tranh chấp cùng quần hùng.</p><p>Có người vui mừng, có người lo lắng. Có người thành công tự nhiên cũng sẽ có người thất bại. Đan hội cũng không phải là sân khấu để mọi người diễn hài kịch.</p><p>Một lúc sau, thời điểm buổi trưa.Còn lại hơn ba mươi người, cũng có những người thành công đem đan dược luyện chế ra. Đương nhiên cũng có vài người luyện chế thất bại, những người này cũng không ngoại lệ trở nên suy sụp rất nhiều. Dù luyện chế thành công cũng không nhất định sẽ lấy được phần thưởng của top mười, nhưng ít ra còn có một chút cơ hội. Một khi luyện chế thất bại, dù là nửa điểm cơ hội cũng không có.</p><p>Ngay tại lúc này, người dự thi còn có thể trụ lại, dù có đưa vào Đan Tháp cũng tuyệt đối có thể so sánh cùng một ít trưởng lão. Thậm chí có một số người nổi bật, cho dù có là trưởng lão của Đan Tháp cũng xa xa không bằng được.</p><p>Lúc này ở bên trong quảng trường, vô số người tâm tình cũng là muốn già đi một chút. Thời điểm như thế này không biết chừng chỉ trong nháy mắt sẽ làm cho một kẻ được coi là hắc mã của đan hội chỉ vì một nguyên nhân thật nhỏ mà làm cho việc luyện đan thất bại, mất đi tư cách tiếp tục cạnh tranh. Ngay tại thời điểm này, bọn họ mới có thể cảm nhận được sự tình luyện đan này quả nhiên không phải là chuyện người bình thường có thể làm. Dưới vô số ánh mắt vẫn đang chờ đợi, thời gian năm ngày lặng lẽ trôi qua.</p><p>Trong thời gian năm ngày này, có chín người thành công luyện chế đan dược. Trong đó phẩm chất cao nhất là một khoả Thất phẩm cao cấp đan dược. Viên thuốc này vừa xuất thế, lập tức liền dẫn động Đan lôi, tiếng sấm liên miên không dứt làm cho không ít người nhìn mà kinh hãi.</p><p>Người thành công luyện chế ra khoả đan dược này là một lão giả mặt có chút già nua. Người này chắc rằng ở trên đại lục cũng có thanh danh, vì vậy đối với hắn, việc luyện chế thành công Thất phẩm cao cấp đan dược để tạm thời vượt lên dẫn đầu cũng không phải là việc gì quá mức kinh ngạc.</p><p>Đương nhiên có người thành công cũng có người thất bại. Trong vòng năm ngày có chín người thành công cùng bảy người thất bại. Cuối cùng, trong ánh mắt tiếc hận của nhiều người, cực kỳ không cam lòng lựa chọn rời khỏi.</p><p>Theo mười sáu người này rời khỏi, hơn nữa bởi vì lúc trước một vài duyên cớ mà có thêm mấy người nữa rời đi, nên hiện giờ còn lưu lại chỉ còn có mười bảy người trên thềm đá tiếp tục luyện đan …</p><p>Thời gian sàng lọc người tinh anh nhất cho tới hôm nay còn lại không tới mười bảy người. Từ hơi thở nhìn ra những người này tuyệt đối không phải là người bình thường. Trong đó, trên ngực huy chương đẳng cấp thấp nhất cũng đã là một gã Thất phẩm trung cấp Luyện Dược Sư, người cao nhất rõ ràng là một gã Bát phẩm Luyện Dược Tông Sư chân chính.</p><p>Vị Bát phẩm Luyện Dược Tông Sư này đối với Tiêu Viêm rất xa lạ, hơn nữa trước kia cũng chưa từng chú ý đến người này. Hiển nhiên là hắn đã cố ý ẩn giấu hơi thở.</p><p>Vị Luyện Dược Tông Sư này là một lão giả khuôn mặt già nua giống như da quất. Hiển nhiên vị lão giả này cũng hẳn là cường giả của thế hệ trước đó. Tuy nhìn bề ngoài khó coi nhưng khuôn mặt giờ phút nào cũng phủ kín bởi nụ cười ôn hoà, ấm áp, nhìn qua so với Mộ Cốt lão nhân quả thật tốt hơn nhiều.</p><p>Thời gian là phương thức sàng lọc chính xác nhất. Từ hơn một ngàn người dự thi đến nay đã loại bỏ gần hết, chỉ giữ lại một ít cường giả chân chính mà thôi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Không nghĩ tới lại chính là Thanh Hoa lão đầu.\"</i> Trên đài cao, đám người Huyền Không Tử nhìn ra lão giả từ trong biển người thì cũng cảm thấy nao nao, có chút bất đắc dĩ. <i>\"Lão gia hoả này thật đúng là đã kéo dài đến lần đan hội này.\"</i></p><p><i>\"Ta xem dao động trong dược đỉnh của hắn, chỉ sợ là Bát phẩm đan dược.\"</i> Mỹ phụ khẽ gật đầu nói.</p><p><i>\"Tâm nguyện cả cuộc đời của lão gia hoả này là thu được một loại Dị Hoả. Năm đó hắn cùng Dược Trần đợi mất nhiều năm thời gian ở địa phương quỷ quái kia, nhưng vẫn như cũ bị Dược Trần chiếm được Cốt Linh Lãnh Hoả, hiện giờ có cơ hội lấy được Tam Thiên Diễm Viêm Hoả hắn tất nhiên là muốn tới thử một phen.\"</i> Hắc lão giả có da tay mờ ảo nói.</p><p>Huyền Không Tử không biết làm sao lắc lắc đầu. Sau đó ánh mắt chuyển hướng đến một nơi trên bãi đá. Nơi đó Mộ Cốt lão nhân một thân hắc y đang ngưng thần luyện chế đan dược. <i>\"Hơi thở người này cho đến hiện tại đã bị hắn cố ý che dấu. Hơn nữa dung mạo của hắn cũng đã thay đổi qua, không biết là cao nhân phương nào? Chẳng lẽ là mấy kẻ không thể để chúng ta thấy bô mặt thật đã cố ý cải trang thành lão gia hoả này?\"</i></p><p>Mỹ phụ lông mày kẻ đen nhíu lại, nói: <i>\"Không biết, bất quá đợi đến khi hình thức ban đầu của đan dược thành hình thì hắn tất nhiên cũng sẽ không che dấu được hơi thở, đến lúc đó nhìn là biết. - Chỉ cần không phải lả người của Hồn Điện là tốt nhất.\"</i> Nghe vậy, đám người mỹ phụ cũng là khẽ gật đầu.</p><p>Trên bầu trời xanh thẳm cuồng phong gào thét, mây đen đã sớm tan đi. Nhưng tiếng sấm trầm thấp lại không biết từ nơi đâu mà đến, vẫn như trước không ngừng vang vọng tại phiến thiên địa này.</p><p>Một màn kỳ dị này làm cho không ít người có cảm giác kinh dị. Tuy nhiên một ít người lịch duyệt lại có thể hiểu được những tiếng sấm trầm thấp đó cũng không phải tại phía trên bầu trời truyền đến mà là từ trong mấy cái dược đỉnh phía trên thềm đá truyền ra.</p><p><i>\" Ầm!\"</i></p><p>Trong giây lát, có một đạo âm thanh trầm thấp vang lên. Còn không đợi cho mọi người kịp vội vã di dời ánh mắt liền đã cảm nhận được một luồng năng lượng bàng bạc dao động. Đột nhiên nhanh như chớp từ trên chỗ thềm đá bùng phát ra. Ngay sau khi cỗ năng lượng này bắt đầu khởi động, trên phía chân trời mây đen tán loạn mọi nơi trong nháy mắt ngưng tụ thành vô số ngân xà.</p><p><i>\"Là Tống Thanh!\"</i> Người có ánh mắt sắc bén rốt cục nhìn thấy ngay lúc bầu trời đầy mây đen thì Tống Thanh kia vốn vẫn luôn khoanh chân ngồi đột nhiên ngang nhiên đứng dậy, khí phách nhìn lên mây đen dày đặc trên bầu trời. Đây là kiệt tác của hắn!</p><p>Đan lôi lần này so với bất kỳ lần nào khác của dĩ vãng cũng có vẻ càng thêm cuồng mãnh. <i>\"Này, đủ để cho hắn kiêu ngạo.\"</i> , <i>\"Lại là Thất phẩm đan dược đỉnh phong! Xem bộ dáng này, so với Thất phẩm đan dược đỉnh phong lần trước xuất hiện phẩm chất còn muốn cao hơn a.\"</i></p><p>Tại nơi này Thiên Lôi đình tràn ngập ngày càng tăng thêm. Bàn tay Tống Thanh chậm rãi nâng lên, một khoả đan dược mượt mà, sáng bóng dị thường giống như một viên Dạ Minh Châu được tay phải hắn nâng lên cao.</p><p>Một lát sau, phía chân trời vang lên tiếng Lôi Đình. Nghe được tiếng Lôi Đình thật lớn kia hoà cùng đông đảo tiếng kinh hô, trên khuôn mặt của Tống Thanh cũng dần hiện lên một nụ cười. Chợt ánh mắt chứa đựng một tia quang mang khiêu khích bắn thẳng đến vị trí xa xa trên bãi đá. Nơi đó, là nơi Tiêu Viêm đang ngồi.</p>", "images": {}, "success": true}