{"id": 1187, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1187", "title": "Chương 1187: Huyền Y, Thiên Lôi Tử", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1187: Huyền Y, Thiên Lôi Tử</h1><p>Trải qua gần một tháng sục sôi tranh tài, biển người mênh mông rốt cục cũng từ từ tản đi khi đan hội hạ màn. Tuy nhiên, cả Đan thành vẫn như trước, vẫn tồn tại một loại không khí hưng phấn không thôi, lần đan hội tranh tài này, mức độ quyết liệt vượt xa khỏi dự tính của mọi người, chỉ cần nghĩ đến hành động mạnh mẽ, đoạt lại chức vô địch dường như đã nằm chắc trong tay Hồn điện cũng làm cho người ta bừng bừng nhiệt huyết.</p><p>Đêm xuống, Đan thành cũng trở nên náo nhiệt hơn bình thường, đèn đuốc sáng trưng, người đi lại trên đường vẫn nườm nượp. Hầu hết các câu chuyện vẫn chỉ xoay quanh những sự kiện đã diễn ra tại Đan hội, và đương nhiên, vị quán quân của Đan hội lần này, Tiêu Viêm là được nhắc đến nhiều nhất.</p><p>Trước kia, cái tên này còn có vẻ còn xa lạ, nhưng hiện giờ dường như nó đã để lại dấu ấn sâu đậm trong lòng mỗi người. Ai cũng biết rằng cái tên Tiêu Viêm này chẳng mấy chốc sẽ được biết đến trên toàn bộ Trung Châu. Đến lúc đó, hắn sẽ là ngôi sao trẻ sáng chói trên toàn đại lục.</p><p>Trái ngược với trạng thái sôi sục của Đan thành, trải qua gần một tháng thi đấu, phần đông những người dự thi lại mệt mỏi giống thư bị thoát lực, chật vật lê thân về nơi trú ngụ, sau đó đều giống như nhau, gục đầu ngủ như chết</p><p>Tiêu Viêm cũng không tránh khỏi, bát phẩm đan dược, dù là trong tưởng tượng cũng không dễ dàng luyện chế, hơn nữa, sau khi luyện chế xong, hắn còn mạnh mẽ thăng linh, hành động lần này đã làm tiêu hao một lượng khủng bố linh hồn lực của hắn. Bởi vậy, ngay sau khi đan hội kết thúc, hắn lập tức trở lại phòng, đóng cửa, chìm vào giấc ngủ.</p><p>Đám người Tiểu Y Tiên cũng rõ ràng trạng thái mệt mỏi của Tiêu Viêm, bởi vậy cũng không tới quấy rầy, tuỳ ý cho hắn ngủ bù.</p><p>Đến khi Tiêu Viêm trở lại trạng thái tỉnh táo thì sắc trời đã tối mịt. Trong mơ hồ, hắn vẫn nghe thấy truyền đến những lời bàn tán đầy hưng phấn từ bên ngoài truyền vào.</p><p>Vì lý do an toàn, hiện giờ, đám người Tiêu Viêm đã chuyển từ nơi cư ngụ từ Diệp gia về Đan tháp, như vậy cũng dễ dàng hơn trong việc đề phòng những hành động ám muội của Hồn Điện</p><p>Sau khi rời giường, Tiêu Viêm nhanh chóng rửa mặt rồi bước ra khỏi phòng. Trước khi trở về phòng nghỉ ngơi, hắn đã được Huyền Không Tử nhắc nhở đến gặp lão sau khi tỉnh dậy.</p><p><i>\"Cạch.\"</i></p><p>Vừa mở cửa phòng, Tiêu Viêm nhìn thấy không ít người bên ngoài đại sảnh, Tiểu Y Tiên, Thiên hoả tôn giả, Diệp Trọng cũng đang có ở đây.</p><p><i>\"Cuối cùng ngươi cũng tỉnh rồi, người của Đan Tháp qua thúc dục rất nhiều lần nhưng đều bị ta ngăn lại nên đã trở về.\"</i> Tiểu Y Tiên nhoẻn miệng cười, ôn nhu nhìn Tiêu Viêm nói</p><p><i><i>\"Ừm.\"</i></i> Tiêu Viêm cười nhẹ, gật đầu</p><p><i>\"Giờ ta tới đó gặp họ một chuyến, mọi người cũng đừng lơi lỏng.\"</i></p><p>Nói xong, Tiêu Viêm cũng không lưu lại lâu, cùng mấy người kia nói chuyện vài câu rồi nhanh chóng ra khỏi đại sảnh, hướng thẳng tới đỉnh của Đan Tháp.</p><p>Trên đường đi, Tiêu Viêm gặp không ít luyện dược sư của Đan Tháp, đám người này khi thấy hắn đều nhanh chóng nhường đường, trong ánh mắt đều lộ ra vẻ tôn kính. Tiêu Viêm này, trong Đan hội đã ra mặt, đương đầu với cơn sóng dữ, bảo vệ uy danh cho Đan Tháp cũng là bảo vệ mặt mũi cho họ. Hơn nữa, trình độ luyện dược của Tiêu Viêm đã thể hiện tại Đan hội cũng xứng đáng nhận được sự tôn trọng của họ.</p><p>Dù vậy, dưới ánh mắt có vẻ tôn kính của mọi người, Tiêu Viêm cũng có chút cảm giác không được tự nhiên. Người ta chào hỏi mình, mình cũng phải đáp lại, bởi vậy mà trên đoạn đường này, hắn cứ phải tươi cười đến mức cơ mặt cũng có chút cứng lại. Cuối cùng hắn cũng không chịu nổi mà trực tiếp tăng tốc, dưới ánh mắt kinh ngạc của mọi người mà hướng thẳng về tầng đỉnh của Đan tháp chạy như bay.</p><p>Khoảng mười phút sau, Tiêu Viêm cũng đã tới tầng chót của Đan Tháp, dừng lại một chút ở ngoài đại sảnh, dùng tay xoa xoa lên mặt rồi hắn mới nhẹ nhàng gõ cửa.</p><p><i>\"Vào đi\"</i></p><p>Từ bên trong vọng ra tiếng cười thản nhiên của Huyền Không Tử.</p><p>Lúc này, Tiêu Viêm mới đẩy cửa bước vào, hắn thấy bên trong đại sảnh có không ít người đang đứng sừng sững, trong đó ngoài Tào Dĩnh, Đan Thần, Tống Thanh còn có ba thân ảnh, người ở giữa là Huyền Không Tử, bên cạnh đó là vị mỹ phụ và lão giả ngăm đen, người mà Tiêu Viêm đã từng gặp lúc ban ngày.</p><p>Khi Tiêu Viêm vừa tiến vào đại sảnh, ánh mắt của những người bên trong đều tập trung vào hắn. Đoạt được chức quán quân của Đan hội, nói theo cách nào đó thì Tiêu Viêm cũng đã trở thành người của Đan tháp, với địa vị là một trong những dự tuyển của cự đầu Đan tháp trong tương lai, hiện tại danh vọng của hắn cũng không thấp, cho dù là các trưởng lão hiện tại có gặp hắn cũng phải khách khí hành lễ.</p><p><i>\"Ha ha, quán quân của chúng ta đã đến rồi.\"</i> Vừa thấy hắn, Huyền Không Tử cười trêu nói.</p><p>Tiêu Viêm cười khổ tiến lại gần, đứng song song với nhóm người Tào Dĩnh, cung kính ôm quyền, hành lễ với ba người Huyền Không Tử.</p><p><i>\"Để ta giới thiệu cho ngươi.\"</i> Huyền Không Tử cười cười, chỉ vào mỹ phụ đang nhu hoà nhìn Tiêu Viêm nói: <i>\"Vị này là Huyền Y hội trưởng, hà hà, nàng cũng có quan hệ khá sâu sắc với sư phụ của ngươi, ngươi có thể gọi nàng là Huyền di.\"</i></p><p>Nghe vậy, Tiêu Viêm có chút sửng sốt, nhìn vẻ trêu chọc trên khuôn mặt Huyền Không Tử, khoé miệng hắn không khỏi giật giật, ánh mắt kinh ngạc nhìn mỹ phụ kia.</p><p><i>\"Có quan hệ sâu sắc với sư phụ, như vậy chẳng phải là sư nương của mình sao?\"</i></p><p><i>\"Cái lão già này, nói bậy bạ gì thế.\"</i></p><p>Dưới ánh mắt kinh ngạc của Tiêu Viêm đang nhìn mình, gương mặt của mỹ phụ không khỏi ánh lên vẻ phơn phớt hồng, giận dữ lườm Huyền Không Tử, sau đó mới quay sang nhìn Tiêu Viêm, nhu hoà nó: <i>\"Ngươi là Tiêu Viêm à? Lần này, lão già Dược Trần cũng coi như thu được một đồ đệ tốt.\"</i></p><p>Nhìn bộ dạng của Huyền Y, Tiêu Viêm cũng hiểu được tình cảm của nàng đối với sư phụ, nàng quả thật có mối quan hệ với Dược Trần mà ít người biết đến. Nếu đúng như vậy, hắn đúng ra phải dâng trà mời nàng mới phải phép.</p><p><i>\"Tiêu Viêm ra mắt Huyền … Huyền di\"</i></p><p>Tiêu Viêm hơi ngập ngừng, lại liếc qua Huyền Không Tử, thấy lão đang nhìn mình ra hiệu liền vội vàng đổi cách xưng hô.</p><p>Nghe cách xưng hô của Tiêu Viêm, Huyền Y hội trưởng cũng sửng sốt, gương mặt hơi ửng hồng, ánh mặt nhu hoà nhìn hắn giống như ánh mắt của một vị trưởng bối đang nhìn hậu bối của mình.</p><p>Thấy vậy, Tiêu Viêm không khỏi cảm thấy may mắn, mặc dù không biết sư phụ có liên quan với nàng hay không nhưng rõ ràng, nàng có tình cảm với Dược Lão. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Xem ra ngày xưa, sư phụ cũng vương vấn không ít tình cảm a\"</i></p><p><i>\"Vị này là Thiên Lôi Tử hội trưởng.\"</i> Huyền Không Tử ánh mắt lại chuyển sang lão giả ngăm đen bên cạnh, ánh mắt trở nên nghiêm túc nói.</p><p><i>\"Vãn bối Tiêu Viêm ra mắt Thiên Lôi Tử hội trưởng.\"</i></p><p>Nghe vậy, Tiêu Viêm vội vàng hành lễ lần nữa, ba vị này bây giờ đều là những nhân vật thuộc hàng ngũ đứng đầu của đại lục, cung kính với họ cũng là điều tất nhiên.</p><p><i>\"Ân, lần Đan hội này ngươi làm rất tốt.\"</i> Nhìn Tiêu Viêm, khuôn mặt lạnh lùng của Thiên Lôi Tử cũng thoáng có chút nhu hoà, nhúng thanh âm vẫn có vể trầm thấp như trước làm người khác có cảm giác bị áp chế.</p><p><i>\"Khà khà, đừng ngại, lão già đó cả đời đều vậy.\"</i> Huyền Không Tử đứng đó, nhìn Tiêu Viêm gật gật đầu, cường giả thì tất nhiên phải có phong thái của cường giả rồi.</p><p><i>\"Mọi người đã đến đông đủ, như vậy ta nói đến chuyện chính.\"</i> Đề cập đến chính sự, khuôn mặt Huyền Không Tử trở nên ngưng trọng, chậm rãi nói: <i>\"Hôm sau, Tinh Vực sẽ được mở ra, các ngươi cũng sẽ tiến vào đó, thử cơ hội hàng phục Tam Thiên Diễm Viêm Hoả.\"</i></p><p><i>\"Tinh Vực này là do ba người chúng ta liên thủ xé rách một khoảng không gian, truyền vào đó một lực lượng cường đại và giấu nó trong tinh không, Tam Thiên Diễm Viêm Hoả cũng là bị phong ấn ở trong Tinh Vực.\"</i></p><p>Nghe được tin tức có liên quan đến Tam Thiên Diễm Viêm Hoả, tinh thần Tiêu Viêm lập tức chấn động, vội vàng trở nên nghiêm túc.</p><p><i>\"Vì đã bị phong ấn khá lâu, Tam Thiên Diễm Viêm Hoả rất oán hận đối với Đan Tháp, đặc biệt là với ba người chúng ta, nếu nó rời khỏi phong ấn, chắc chắn sẽ quay lại trả thù.\"</i> Huyền Không Tử trầm giọng nói.</p><p><i>\"Lần này, nếu có người có thể thu phục Tam Thiên Diễm Viêm Hoả thì tốt, nhưng chúng ta thực sự lo lắng, vạn nhất có kẻ không thể thu phục được lại đem nó phóng thích ra, như vậy chính là huỷ diệt Đan thành rồi.\"</i> Huyền Không Tử nói.</p><p><i>\"Là người Hồn Điện?\"</i> Ánh mắt Tiêu Viêm chợt loé lên, nhẹ giọng nói.</p><p><i><i>\"Ừm.\"</i></i></p><p>Huyền Không Tử chậm rãi gật đầu, trong mắt xẹt qua một tia lạnh lùng nói: <i>\"Tên Mộ Cốt lão nhân kia đã biến mất ngay sau khi Đan hội kết thúc, mặc dù cả ba người chúng ta đã ra tay tìm kiếm nhưng cũng không thấy tung tích của hắn, hiển nhiên là hắn lo ngại chúng ta âm thầm xử lý nên đã trốn biệt đi.\"</i></p><p><i>\"Hồn Điện với Đan Tháp cũng bất hoà trong quan hệ, nếu có cơ hội làm thương tổn chúng ta, chắc chắn bọn chúng sẽ không bỏ qua. Mặt khác, lần này Mộ Cốt lão nhân cũng lọt vào tốp mười người đứng đầu, chắc chắn bọn chúng sẽ toan tính làm liều.\"</i></p><p><i>\"Nếu không thu phục được Tam Thiên Diễm Viêm Hoả, chúng ta e rằng người của Hồn Điện sẽ âm thầm phá huỷ phong ấn, giải thoát Tam Thiên Diễm Viêm Hoả.\"</i> Huyền Y cũng nhíu mày, nhẹ giọng nói.</p><p><i>\"Khi mở ra Tinh Vực, cả ba người chúng ta phải duy trì phong ấn của Tinh Vực nên không thể tiến vào trong đó, vì thế, sau khi các ngươi tiến vào bên trong thì phải hết sức ngăn cản Mộ Cốt lão nhân, nếu hắn có hành động không đúng thì lập tức bóp nát viên châu này, lập tức sẽ có cường giả của Đan Tháp vào hỗ trợ.\"</i> Huyền Không Tử vừa dứt lời, bốn miếng ngọc châu liền từ tay áo bay ra, sau đó trôi nổi hướng về bốn người Tiêu Viêm.</p><p>Tiếp nhận ngọc châu, đám người Tiêu Viêm nhẹ gật đầu, xem ra lần tranh đoạt Tam Thiên Diễm Viêm Hoả này cũng thật ác liệt</p><p><i>\"Không thể đưa vào Tinh Vực quá nhiều người vì sẽ đánh thức Tam Thiên Diễm Viêm Hoả, do đó phải nhờ các ngươi làm tiên phong.\"</i> Huyền Không Tử sắc mặt ngưng trong nhìn Tiêu Viêm, trầm giọng nói.</p><p>Tiêu Viêm chậm rãi gật đầu, hắn nhất định phải đoạt được Tam Thiên Diễm Viêm Hoả kia, nếu Mộ Cốt lão nhân muốn ngăn cản, hắn cũng chỉ có thể liều mạng chiến đấu.</p>", "images": {}, "success": true}