{"id": 1180, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1180", "title": "Chương 1180: Tam Sắc Đan Lôi", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1180: Tam Sắc Đan Lôi</h1><p>Dưới vô số ánh mắt nhìn chăm chú, Tiêu Viêm chậm rãi đứng dậy, trên bầu trời Lôi Đình nổ vang, ngẫu nhiên thiểm điện xẹt qua thiên không, mang theo cường quang chiếu xạ lên khuôn mặt trẻ tuổi kia, nhìn lại có vẻ hết sức bình tĩnh.</p><p>Nhìn Tiêu Viêm đứng lên, đám người Tào Dĩnh, Đan Thần, cũng đều dời ánh mắt từ Lôi Vân phía cao trên bầu trời xuống dưới, ngừng lại phía trên thân thể Tiêu Viêm.</p><p>Tào Dĩnh ánh mắt có chút phức tạp nhìn thân ảnh hơi gầy của Tiêu Viêm, trong nội tâm rất rõ ràng, người kia tại thiên phú luyện đan, so với nàng cũng không thua kém bao nhiêu, đây là chỗ kiêu ngạo của nàng trong những năm qua, nàng đánh giá bực này đối với một nam tử cũng tầm tuổi nàng, có thể nhìn ra nàng rất xem trọng Tiêu viêm.</p><p>Hai má Đan thần tái nhợt, con ngươi cũng đồng dạng bỗng dừng lại trên người Tiêu Viêm, nàng cùng Tiêu Viêm từng có một chút giao tình, nhưng nàng lại chưa từng đoán được, người này thật sự lại có thể có năng lực một đường đi đến nơi đây.</p><p><i>\"Hừ\"</i> Mộ Cốt lão nhân liếc mắt nhìn Tiêu Viêm một cái, khóe miệng nổi lên một nụ cười lạnh, vẫn chưa đem Tiêu Viêm để ở trong lòng.</p><p><i>\"Nói vậy ngươi là đệ tử thân truyền của Dược Trần kia, không biết hắn học được ở Dược Trần mấy phần bản lãnh. \"</i> . Vị lão giả mà Huyền Không Tử gọi là Thanh Hoa lão quái, giờ phút này ánh mắt cũng dừng lại trên người Tiêu Viêm, trong lòng lẩm bẩm.</p><p>Đối với vô số đạo ánh mắt riêng rẽ không đồng nhất đang nhìn chăm chú, Tiêu Viêm vẫn như không nghe thấy, sắc mặt bình tĩnh, hai mắt chăm chú nhìn bên trong dược đỉnh, một lát sau, hít sâu một hơi, chợt tay áo vung mạnh lên!</p><p><i>\"Đang!\"</i> Theo sự huy động của tay áo Tiêu Viêm, nắp đỉnh của Vạn Thú Đỉnh, nhất thời nhấc mở ra, năng luợng dao động kinh thiên, từ trong dược đỉnh thổi quét mà ra, chợt hung hăng đụng vào dược đỉnh trên vách đá, phát ra tiếng động đinh tai nhức óc.</p><p>Tuy nói có dược đỉnh ngăn trở, nhưng vẫn có một phần năng lượng khuếch tán mà ra, tới gần Tiêu Viêm trên bãi đá, loại năng luợng này trực tiếp dao động, thình thịnh một tiếng bạo liệt nổ tung, bắn ra tràn đầy mảnh Thiên thạch.</p><p><i>\"Ầm! \"</i></p><p>Năng luợng kinh thiên dao động vừa khuếch tán, Vạn Thú Đỉnh đột nhiên kịch liệt run rẩy, chợt một đạo hỏa trụ xanh biếc khổng lồ, hưu một tiếng, dưới ánh mắt rung động của mọi người, phóng lên cao!</p><p>Hỏa trụ phóng tận trời, hỏa mang nóng cháy, chung quanh trong vòng tăm dặm đều có thể nhìn thấy, trong vòng trụ lửa kia, mơ hồ tràn ngập dao động năng lượng, làm cho không ít cường giả sinh lòng hoảng sợ.</p><p><i>\"Loại dao động này…\"</i> Trên đài cao, Huyền Không Tử hai mắt nheo lại, nhẹ giọng nói: <i>\"Cũng hẳn là bát phẩm đan dược, tiểu tử này, quả nhiên trước kia còn lưu thủ, bất quá, hắn không biết có thể dẫn động mấy sắc Đan Lôi? \"</i> .</p><p>Lời nói Huyền không Tử vừa hạ xuống, Thông thiên hỏa trụ phía cuối chân trời kia, cũng là bắt đầu ngưng tụ, sau một hồi lâu, liền ngưng tụ thành hình dạng Lôi Vân! Toàn trường ổn định tâm trí, vô số đạo ánh mắt gắt gao nhìn chằm chằm vào Lôi Vân đang nổi lên trên bầu trời!</p><p>Tại dưới ánh mắt soi mói toàn trường, Lôi Vân bốc lên, sau đó xanh lam, ngân luợng màu sắc, từ từ hiển lộ mà ra! <i>\"Nhị sắc, cư nhiên cũng là nhị sắc Lôi Vân! \"</i> . Nhìn màu sắc Lôi Vân kia, chung quanh quảng trường, nhất thời vang lên tiếng xôn xao kinh hãi.</p><p><i>\"Không đúng, Lôi Vân hiện tại còn đang bốc lên, còn có màu sắc khác xuất hiện! \"</i> . Tiếng ồ náo động vừa mới vang lên không lâu, đột nhiên lại them từng đạo tiếng kinh hô trào dâng.</p><p>Nghe được tiếng kinh hô, không ít người đột nhiên cả kinh, vội vàng ngưng thần chăm chú nhìn chằm chằm vào Lôi Vân đang nổi lên trên bầu trời, tại bên dưới màu sắc xanh lam, ngân bạc bắt đầu dần dần mạnh mẽ xuất hiện. Sau một lúc lâu, màu đỏ càng nồng đậm, tuy tới sau, nhưng độ dày màu sắc, đã muốn không thấp hơn hai màu trước đó rồi!</p><p>Đợi đến khi màu đỏ kia xuất hiện, Lôi Vân quay cuồng rốt cuộc từ từ ngừng lại, sau đó triệt để đọng lại thành ba loại màu sắc diễm lệ.</p><p><i>\"Là tam sắc Lôi Vân! \"</i> . Nguồn truyện: Truyện FULL</p><p><i>\"Quả nhiên là tam sắc, so với màu sắc Đan lôi của Tào Dĩnh càng nồng đậm hơn! \"</i></p><p><i>\"Tiêu Viêm này đến tột cùng là thần thánh phương nào? Thậm chí đến ngay cả Tào Dĩnh của Đan Tháp cũng không thể sánh bằng hắn?\"</i></p><p>Cả quảng trường rộng lớn, giờ khắc này triệt để ồ lên, danh tiếng Tiêu Viêm, xa xa không theo kịp danh tiếng vang dội của Tào Dĩnh, nhưng hiện giờ biểu hiện ra, lại trực tiếp vượt lên Tào Dĩnh, thành tích bực này, đủ để khiến cho hắn trở thành <i>\"Ngựa ô\"</i> giới đan hội!</p><p><i>\"Người này…Làm sao có thể?... \"</i> . Tống Thanh trợn mắt há mồm nhìn lên tam sắc Lôi Vân hoa mỹ trên bầu trời, trong lúc nhất thời có cảm giác đầu váng mắt hoa, hắn phi thường rõ ràng thực lực Luyện Đan của Tiêu Viêm, nhiều nhất là thất phẩm cao cấp đan dược, làm sao có thể luyện chế ra bát phẩm đan dược, lại còn là bát phẩm đan dược dẫn động tam sắc Lôi vân! Thành tích bực này, mặc dù là Tào Dĩnh, cũng không hơn được a!</p><p><i>\"Người này, chẳng lẽ trước kia đều che giấu sao?\"</i></p><p>Phía xa xa, Tào Dĩnh cùng Đan Thần, cũng đồng thời bị tình huống như thế làm cho ngẩn ra, trong con ngươi toát ra một chút vẻ rung động, rõ ràng, thành tích bực này của Tiêu Viêm, cũng đã vượt ra xa dự liệu của các nàng.</p><p><i>\"Vù vù.\"</i> Rung động kéo dài một khoảng thời gian, rốt cục chậm rãi rút đi, đôi mắt đẹp Tào Dĩnh dừng ở phía dưới Lôi Vân, vẻ mặt bình tĩnh của thanh niên kia, làm cho vẻ kiêu ngạo trong con ngươi nàng rốt cục xẹt qua một tia sáng kỳ dị.</p><p>Nhiều năm như vậy, vị thiên chi kiều nữ làm cho vô số nam tử vĩ đại thần hồn điên đảo này, rốt cuộc trong thời khắc này, tại lúc Lôi Đình đánh xuống nơi người thanh niên, cảm giác được một tia rung động trong sâu thẳm nội tâm.</p><p><i>\"Tam sắc Đan Lôi a. Huyền Không Tử, ngươi lại thua rồi…\"</i> . Trên đài cao, mỹ phụ khuôn mặt như đọng lại nhìn tam sắc Lôi Vân trên thiên không, ánh mắt chuyển hướng sang thân ảnh gầy trên thềm đá, mỉm cười, nhẹ giọng nói.</p><p><i>\"Ai, không hổ là Dược Trần, mặc dù là hiện tại, ta cũng như trước không thắng được hắn. \"</i> . Huyền Không Tử ánh mắt dừng lại trên bầu trời, sau một hồi mới thu hồi ánh mắt, thở dài một tiếng, sắc mặt có chút phức tạp nói.</p><p><i>\"Tiêu Viêm này, ngày sau tiền đồ vô lượng. Thậm chí phải nói là, còn có thể trò giỏi hơn thầy\"</i> . Trên khuôn mặt nghiêm khắc của lão giả da ngăm đen kia cũng lộ ra một tia thưởng thức, tươi cười nói.</p><p>Huyền Không Tử cùng mỹ phụ nhẹ nhàng gật đầu! Người trước xoay chuyển ánh mắt, đột nhiên nhìn đến vị trí của Thanh Hoa lão quái cùng Mộ Cốt lão nhân, hiện giờ nói ra còn hơi sớm, chỉ còn hai người, kết quả của bọn họ, sẽ quyết định đến ngôi vị quán quân đan hội lần này. <i>\"Không biết cuối cùng người thắng, sẽ là ai…\"</i> .</p><p>Làm như nghe thấy được Huyền không Tử tự nói. Tại chỗ Tiêu Viêm, Lôi Vân hoàn toàn ngưng tụ. Xa xa Thanh Hoa lão quái, cũng phất ống tay áo một cái, tiếp sau Tiêu Viêm, lão chậm rãi đứng dậy.</p><p>Thanh Hoa lão quái đứng dậy, đầu tiên ánh mắt nhìn thoáng qua Tiêu Viêm hướng về phía hắn khẽ gật đầu, miệng vừa động, có một đạo âm thanh rất nhỏ truyền vào trong tai Tiêu viêm: <i>\"Tiểu tử kia, làm không tồi, không làm mất mặt mũi tên khốn Lão sư ngươi\"</i> .</p><p>Đối với việc lão giả xa lạ này truyền âm, Tiêu Viêm cũng ngẩn ra, nghe ý tứ trong lời nói này, tự hồ cùng với Lão sư có một chút quan hệ, lập tức không dám chậm trễ, chắp tay cúi người thi lễ đối với lão giả.</p><p>Thanh Hoa lão quái cuời cười, ánh mắt chuyển hướng trên người Mộ Cốt lão nhân không chút động tĩnh, đôi mắt híp lại, hắn có thể cảm ứng được, người kia tuyệt đối không phải là nhân vật tầm thường, hơn nữa trong lúc mơ hồ, lại có cảm giác rất quen thuộc.</p><p>Loại cảm giác này, Thanh Hoa lão quái bồi hồi một chút liền vứt bỏ, ánh mắt nhìn chăm chú lên dược đỉnh trước mặt, sau đó dưới vô số luồng ánh mắt soi mói, vung tay áo đem nắp dược đỉnh đánh bay xuống đất.</p><p>Nắp đỉnh rơi xuống, một luồng dao động năng lượng không kém Tiêu Viêm lúc trước chút nào liền bùng phát ra, sau đó cột sáng lao ra khỏi nắp đỉnh, bắn thẳng đến phía chân trời.</p><p>Vô số luồng ánh mắt hội tụ lại xẹt qua cột sáng trên bầu trời, mấy phút đồng hồ sau. không gian hơi dao động, sương mù ngưng tụ, sau đó biến thành hình dạng Lôi vân, trải qua một trận quay cuồng kịch liệt, hai loại màu sắc đầu tiên hiển lộ mà ra. Ngay sau đó, lại thêm một đạo màu sắc lặng yên xuất hiện, cuối cùng đọng lại thành tam sắc Đan Lôi phía trên bầu trời! <i>\"Cư nhiên cũng là tam sắc Đan Lôi? \"</i> .</p><p>Nhìn ba loại màu sắc cuối cùng đọng lại phía trên, Lôi Vân quay cuồng từ từ đình chỉ, trên sân rộng cũng liên tiếp vang lên từng tiếng kinh ngạc.</p><p>Đan Lôi của Thanh Hoa lão quái, cũng hơi kém Tiêu Viêm, bất quá đều là tam sắc Đan Lôi, hơn nữa màu sắc và độ dày cũng không kém hơn bao nhiêu, chỉ dựa vào mắt thường mà nói…, lại có chút khó khăn để phân biệt được đến cùng là ai hơn ai.</p><p><i>\"Tam sắc Đan Lôi, lão gia hỏa này thuật luyện đan cũng là có chút tiến bộ a\"</i> .</p><p>Nhìn tam sắc Đan Lôi trên bầu trời, đám người Huyền Không Tử cũng khẽ gật đầu, cười nói. <i>\"Kế tiếp, chỉ còn cái tên kia\"</i> . Mỹ phụ đôi mắt vừa chuyển, dừng lại trên người Mộ Cốt lão nhân, chậm rãi nói.</p><p>Nghe vậy, mấy người Huyền Không Tử cũng khẽ gật đầu, chẳng biết vì sao, tâm tư đang tĩnh lặng lại nổi lên chút nhàn nhạt bất an.</p><p>Đợi đến khi tam sắc Đan Lôi của Thanh Hoa lão quái thành hình, toàn trường cảm thán một phen, sau đó xoay người trở lại, không hẹn mà cùng nhìn về phía chỗ cuối cùng trên thềm đá, nơi đó, một đạo hắc y nhân đang ngồi xếp bằng..</p><p>Ngay khi ánh mắt mọi nguời nhìn chăm chú, Mộ Cốt lão nhân khuôn mặt chậm rãi hiện lên nụ cười có chút quỷ dị, chợt từ từ đứng lên, ánh mắt lạnh lẽo liếc Tiêu Viêm một cái, sau đó ánh mắt ném về phía đám người Huyền Không Tử, trong mắt tràn ngập vẻ giễu cợt. Nhận thấy ánh mắt của hắn, đám người Huyền Không Tử trong lòng liền trầm xuống.</p><p><i>\"Kiệt kiệt, Huyền Không Tử, ngại quá, xem ra quán quân lần đan hội này, cũng là bị lão phu mang đi rồi ha ha! \"</i> .</p><p>Nhìn thấy sắc mặt đám người Huyền Không Tử hơi trầm xuống, Mộ Cốt lão nhân không khỏi quỷ dị cười to, tiếng cười lần này, rốt cuộc đã không còn che dấu, trực tiếp biến thành âm thanh quen thuộc đêm hôm đó Tiêu viêm nghe được.</p><p>Tiếng cười hạ xuống, Mộ Cốt lão nhân cong ngón tay búng ra, một đạo cột sáng khủng bố cực đoan, giống như một loại laser xuyên thủng thiên địa, mang theo dao động mênh mông phóng vút lên phía chân trời.</p><p><i>\"Kiệt kiệt, Dược trần dạy dỗ đồ đệ, bất quá cũng chỉ như thế thôi\"</i> .</p><p>Cột sáng mênh mông dựng lên tận trời, Mộ Cốt lão nhân lạnh lẽo cười to, làm cho tâm thần Tiêu Viêm, dần dần âm trầm xuống.</p>", "images": {}, "success": true}