{"id": 1186, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1186", "title": "Chương 1186: Đan Hội Kết Thúc", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1186: Đan Hội Kết Thúc</h1><p>Dưới ánh mắt soi mói của toàn trường, Huyền Không Tử trên đài cao cũng mỉm cười, chậm rãi bước lên một bước, đôi mắt chậm rãi đảo qua không trung, sau đó dừng ở một thân ảnh cao gầy.</p><p><i>\"Vào thời điểm này, lão phu sẽ không nhiều lời nữa, đan lôi đã tán, mời chư vị tuyển thủ đem đan dược mình luyện chế lấy ra.\"</i></p><p>Nghe được thanh âm của Huyền Không Tử, khoảng mười người còn ở trên thềm đá hơi chần chừ, sau đó từng viên đan dược chậm rãi bay ra từ trong tay, rồi trôi nổi trước mặt họ. Những đan dược này vừa xuất hiện, đan hương trong khu vực cũng trở nên nồng đậm hơn rất nhiều.</p><p>Vô số ánh mắt nhìn lại, trong số đan dược kia, có chín viên tựa như dạ minh châu, thất phẩm cao cấp đan dược, tuy nói chúng ở tình huống bình thường tất nhiên sẽ gây ra một hồi sóng gió, nhưng giờ đây lại không quá thu hút, vì phía trên chúng, có năm viên đan dược tràn ngập linh vụ đang nhẹ nhàng bay bổng.</p><p>Thất phẩm và Bát phẩm, mặc dù bề ngoài không khác nhau lắm, nhưng cho dù là người không biết gì về luyện dược liếc mắt nhìn qua cũng sẽ thấy được sự khác biệt, sự khác nhau này chính là chênh lệch của linh tính.</p><p>Thất phẩm đan dược, năng lượng tuy đậm, nhưng chỉ là tử đan (đan chết), khi đã có linh tính của riêng mình mới được xưng là hoạt đan (đan sống) hoặc linh đan…</p><p>Năm viên bát phẩm đan dược, vừa xuất hiện đã tự động cách nhau một khoảng cách. Trong năm viên, đan dược của Tào Dĩnh và Đan Thần linh tính khá nhỏ yếu, sương mù chỉ thoáng lượn lờ ở mặt ngoài đan dược, mơ hồ ngưng tụ thành hình ảnh một con hồ ly và một con thỏ.</p><p>Bát phẩm đan dược đã có linh tính của riêng mình, điều này quả nhiên không giả, thậm chí chúng còn tự ngưng tụ thành hình dạng riêng.</p><p>Vô số ánh mắt tò mò nhìn năm bát phẩm đan dược giữa không trung. Kỳ quan như vậy, cũng không ít người lần đầu tiên nhìn thấy, bát phẩm đan dược, quả thật là kỳ dị phi phàm.</p><p>Cách đan dược của Tào Dĩnh và Đan Thần không xa, là ba viên đan dược tương đối khổng lồ. Lúc này, đan dược của Thanh Hoa lão quái ngưng tụ ra hình dạng một con gấu, nhưng nó cũng không có ý niệm tranh chấp, mà cố thủ tại vị trí của mình. Vì nó biết, nếu muốn đấu, nó cũng không đấu nổi với hai đan dược hung hãn còn lại kia.</p><p>Viên đan dược đưa tới tứ sắc đan lôi của Mộ Cốt lão nhân tràn đầy linh khí, ngưng tụ thành hình một con hổ hung ác, không ngừng gầm gừ với Sinh Cốt Dung Huyết đan của Tiêu Viêm, tựa như nó rất không cam lòng bị đối phương đoạt mất uy phong vốn nên thuộc về nó vậy.</p><p><i>\"Xuy!\"</i></p><p>Nhưng còn không đợi nó gầm xong, linh khí nồng đậm xung quanh Sinh Cốt Dung Huyết đan xao động, hóa thành một con rồng nhỏ chừng nửa thước. Vung đuôi một cái đã hung hăng quật vào viên đan dược có hổ hình của Mộ Cốt lão nhân, đem tên kia quật cho thê thảm kêu gào, sau đó xám xịt cụp đuôi tránh ra một khoảng cách. Sinh Cốt Dung Huyết đan trải qua ngũ sắc đan lôi tẩy lễ, không phải thứ tứ phẩm đan lôi như nó có thể chống lại được.</p><p>Tùy theo những đan dược này hóa hình, một đạo quang mang đột nhiên xuất hiện, bảng thứ hạng được xếp theo hình kim tự tháp mở ra. Trên đỉnh tháp, một con rồng nhỏ tràn ngập linh tính ngửa mặt lên trời thét dài, quang mang rực rỡ như ánh mặt trời.</p><p>Vào thời điểm này, mọi người đều nhận thấy được, trong viên đan dược nhỏ bé kia, ấn chứa năng lượng tinh thuần đến bực nào.</p><p>Trên đài cao, Huyền Không Tử nhìn những đan dược khác bị Sinh Cốt Dung Huyết đan đè ép đến mức không dám phản kháng, cũng hơi mỉm cười, chợt cao giọng nói: <i>\"Đan dược lấy linh tính vi tôn, đan dược quý giá nhất đã sinh ra, mà chủ nhân của nó cũng chính là quán quân lần này… Đó chính là, Tiêu Viêm!\"</i></p><p>Nghe được lời nói ngắn gọn dứt khoát của Huyền Không Tử, vô số ánh mắt đồng loạt chuyển hướng về bãi đá. Một lát sau, tiếng hoan hô đinh tai nhức óc trào dâng, bọn họ chứng kiến một kỳ tích phát sinh, chứng kiến hào khí tận trời của người một thân một mình ngăn cơn sóng dữ! Hào khí bậc này, làm vô số người chấn động, máu trong người trở nên sôi trào.</p><p>Trên bãi đá, Tiêu Viêm nhìn xuống quảng trường đang sôi trào phía dưới, cũng nở nụ cười, ánh mắt nhìn về phía chân trời, trong lòng nhẹ giọng lẩm bẩm: <i>\"Lão sư, đệ tử cũng không làm người mất mặt…\"</i></p><p>Mấy người Tào Dĩnh cũng hâm mộ nhìn Tiêu Viêm được vạn chúng chú mục, không thể nghi ngờ, giờ hắn chính là nhân vật chính của mảnh đất này.</p><p>Quán quân đan hội, là một loại tượng trưng trên con đường trưởng thành của một vị đỉnh cường giả. Vì các đời quán quân của Đan hội đều là những người đứng đầu đại lục, điều này đủ để mọi người có thể nhìn ra được, người thanh niên cao gầy kia, có được tiềm lực lớn đến mức nào.</p><p>Tống Thanh sắc mặt phức tạp nhìn chằm chằm Tiêu Viêm, trong mắt có ghen tị, nhưng càng nhiều lại là một loại cảm giác vô lực. Những biểu hiện của Tiêu Viêm đủ để hắn sinh ra một cảm giác thất bại, ngay cả ý niệm xua đuổi nó đi cũng không ngóc lên nổi.</p><p><i>\"Khốn kiếp!\"</i></p><p>Tức giận nhất tự nhiên là Mộ Cốt lão nhân, chức quán quân vốn nằm trong tay lại bị Tiêu Viêm đoạt mất. Làm cho vị luyện dược tông sư có tiếng tăm không nhỏ ở Trung châu này nổi trận lôi đình.</p><p>Nhưng dù có giận thế nào, lúc này hắn cũng chẳng có cách nào khác. Chỉ có thể trơ mắt nhìn vinh dự tối cao của chức quán quân đặt trên đầu Tiêu Viêm.</p><p><i>\"Thằng nhãi, đừng cao hứng quá sớm. Lão phu thề, nhất định phải tự tay xử lý ngươi!\"</i></p><p>Ánh mắt thoáng trở nên đỏ lừ, thanh âm trầm thấp của Mộ Cốt lão nhân dưới sự dẫn dắt của đấu khí, cực kỳ chuẩn xác truyền vào trong tai Tiêu Viêm.</p><p>Nghe vậy, Tiêu Viêm thản nhiên cười, liếc mắt nhìn Thiên Yêu Khôi bên cạnh, trong mắt xẹt qua hàn ý. Đối với Mộ Cốt lão nhân, trong lòng hắn đã sớm tràn ngập sát ý không thể hóa giải, đợi xong việc Tam Thiên Diễm Viêm Hỏa, hắn tất nhiên sẽ cho lão khọm này biết cuối cùng là ai xử ai!</p><p>Địa Yêu Khôi giờ đã tiến hóa thành Thiên Yêu Khôi, lại thêm cả Tiểu Y Tiên, Thiên Hỏa tôn giả, bên cạnh hắn đã có ba cường giả Đấu Tôn, muốn xử lý Mộ Cốt lão nhân cũng không khó!</p><p>Tiếng vỗ tay kéo dài gần mười phút mới từ từ giảm đi (chém gió vãi ~~). <i>\"Tiêu Viêm, ngươi đạt được quán quân của Đan hội, sau này cũng sẽ là một ứng cử viên cho vị trí cự đầu của Đan tháp.\"</i> Huyền Không Tử cười nhìn Tiêu Viêm, chậm rãi nói.</p><p>Lời này vừa ra, nhất thời vô số ánh mắt ghen tị, hâm mộ đều đổ dồn vế phía Tiêu viêm. Ứng cử viên cho vị trí cự đầu của Đan tháp, chỉ cần cái danh này thôi đã nói lên Tiêu Viêm có cơ hội trở thành cự đầu của Đan tháp. Vị trí này là tượng trưng cho địa vị đứng đầu trên Đấu khí đại lục…</p><p>Người ở đây, ai cũng biết vị trí này có được quyền lực lớn đến nào, đó là lãnh tụ về tinh thần của vô số luyện dược sư trên đại lục!</p><p>Đan tháp từ trước đến nay vẫn chưa từng khai chiến với ai, nhưng không có bất cứ kẻ nào hoài nghi năng lực đáng sợ của thế lực cổ xưa này.</p><p>Dưới vô số ánh mắt hâm mộ, Tiêu Viêm khẽ gật đầu, bất kể ngày sau có thể trở thành cự đầu hay không, nhưng chí ít cũng không cần cự tuyệt.</p><p><i>\"Trở thành quán quân, ngươi sẽ nhận được một phương pháp tu luyện linh hồn từ thời viễn cổ.\"</i> Huyền Không Tử vung tay lên, một quyển trục làm từ da dê xuất hiện, sau đó nhanh như chớp bay vụt về phía Tiêu Viêm. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nghe được lời này, trên khuôn mặt Tiêu Viêm mới xẹt qua chút vui mừng. Hiện giờ hắn đã tiến vào bát phẩm, nếu còn muốn tiếp tục tiến thêm thì cần có một phương pháp tu luyện như vậy. Khẩu quyết hắn có được quá ngắn, ngẫu nhiên cũng có chút tác dụng, nhưng tuyệt đối không thể trợ giúp hắn tiến thêm. Cho nên phương pháp tu luyện từ viễn cổ này đối với hắn cực kỳ quan trọng,</p><p>Đưa tay bắt lấy quyển trục làm từ da dê cũ kỹ kia, vừa chạm vào nó, một cảm giác kỳ dị đột ngột xuất hiện trong lòng.</p><p><i>\"Quả nhiên là đồ tốt.\"</i></p><p>Nhận thấy loại cảm giác kỳ dị này, trong lòng Tiêu Viêm cũng thầm khen một tiếng. Có thứ này, bây giờ hắn cũng có thể củng cố lại linh hồn cảnh giới của mình.</p><p>Tuy trong lòng tò mò với phương pháp tu luyện linh hồn này, nhưng bây giờ cũng không phải thời điểm để xem. Bàn tay khẽ động, trước ánh mắt nóng cháy của vô số người thu nó vào nạp giới, sau đó ánh mắt chuyển về phía Huyền Không Tử, ôm quyền cúi người thi lễ.</p><p>Nhìn vẻ hài lòng trên khuôn mặt Tiêu Viêm, Huyền Không Tử cũng mỉm cười, đợi cho tiếng vỗ tay dần biến mất, mới nói: <i>\"Quán quân đã xuất hiện, hai ngày sau sẽ là lúc Tinh Vực mở cửa. Đến lúc đó, mười người đứng đầu của Đan hội đều có thể tiến vào, hàng phục Tam Thiên Diễm Viêm Hỏa!\"</i></p><p>Huyền Không Tử vừa dứt lời, ánh mắt vừa bình tĩnh lại của Tiêu Viêm lại xuất hiện vẻ dao động. Tất cả những cố gắng của hắn, không phải đều vì Tam Thiên Diễm Viêm Hỏa sao? Mà hiện giờ, cuối cùng cũng có thể gặp được loại dị hỏa bất từ trong truyền thuyết này.</p><p>Đương nhiên, không chỉ có một mình Tiêu Viêm kích động, tất cả những người khác ánh mắt đều trở nên nóng cháy. Hiển nhiên, Tam Thiên Diễm Viêm Hỏa cũng có sức hút cực lớn đối với họ.</p><p>Nhìn vẻ kích động của những người này, ai cũng hiểu, đan hội tuy kết thúc, nhưng sự tranh đấu vẫn còn tiếp tục. Chỉ có điều, mục tiêu không còn là chức quán quân, mà là bất tử chi hỏa trong truyền thuyết, Tam Thiên Diễm Viêm Hỏa! Rốt cục nó sẽ rơi vào tay ai, trong lòng mọi người ở đây đều tràn đầy chờ mong cùng tò mò…</p>", "images": {}, "success": true}