{"id": 1182, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1182", "title": "Chương 1182: Thăng Linh Đan Pháp!", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1182: Thăng Linh Đan Pháp!</h1><p>Nhìn cảnh tượng Tiêu Viêm đột nhiên đưa bàn tay cắm vào cột sáng trước mặt, toàn trường vang lên những tiếng kêu kinh hãi, từng ánh mắt nghi ngờ bất chợt dừng lại trên thân thể Tiêu Viêm, nhìn bộ dáng như thế, giống như người này không có ý định dễ dàng buông bỏ?</p><p>Nhưng nay đan dược đã thành, Tiêu Viêm còn có thể có biện pháp nào để đảo ngược tình thế? Chẳng lẽ còn luyện chế đan dược mới sao? Thời gian hiện giờ cũng không còn đủ để hắn có thể luyện chế đan dược cấp cao 1 lần nữa.</p><p>Nhìn thấy cử động này, phía trên đài cao đám người Huyề Không Tử cũng ngẩn ra. Rõ ràng đối với những hành động này của Tiêu Viêm cũng có chút kinh ngạc, bọn họ cũng đồng dạng không thể tưởng tượng được, vào thời điểm này, Tiêu Viêm đến cùng là có thể làm được gì?</p><p><i>\"Người này cũng không phải là loại người hành động lỗ mãng, không biết chừng thật sự có biện pháp.\"</i> Mỹ phụ nắm chặt tay, nhìn về phía xa xa trên thềm đá nơi có thân ảnh gày gò đang đứng chần chờ nói.</p><p><i>\"Cũng hi vọng là như vậy.\"</i> Hai người Huyền Không Tử cũng do dự một chút, nói. Nếu có thể xuất hiện kỳ tích, bọn họ tự nhiên là cầu còn không được, nhưng nhìn cục diện hôm nay, bọn họ có chút mong chờ xem kì tích kia rốt cục là từ đâu mà xuất hiện.</p><p>Từ xa, đôi mắt đẹp của Tào Dĩnh nhìn chằm chằm Tiêu Viêm không chớp mắt. Chẳng hiểu sao đối với y, trong lòng nàng có 1 sự tin tưởng khó tả, có lẽ bởi vì người thanh niên này cùng trang lứa với nàng, nhưng gần như chưa bao giờ toát ra chút cảm giác hoảng loạn nào.</p><p>Khác hẳn với cái nhìn chăm chú của nàng, cách đó không xa, Tống Thanh trong lòng cũng có chút ít cảm giác ghen ghét, nhưng cũng đành bó tay. Bây giờ nếu so sánh hắn với Tiêu Viêm, người Trưởng Lão trẻ tuổi nhất của Đan Tháp dường như không có chút cân nặng.</p><p><i>\"Hừ, cố làm ra vẻ.\"</i> Mộ Cốt lão nhân cũng bởi vì hành động của Tiêu viêm mà ngẩn ra, chợt trên khuôn mặt hiện lên vẻ châm chọc cười lạnh nói, hắn cũng nghĩ không ra, tên Tiêu Viêm này đến cuối cùng là có khả năng gì để có thể đảo ngược cục diện gần như đã định này!</p><p>Đối với đủ loại bàn tán, nghi ngờ của mọi người từ bốn phương tám hướng. Tiêu Viêm là người trong cuộc cũng không vì như vậy mà có nửa điểm phân tâm, đan dược mặc dù đã thành hình, nhưng cũng không đại biểu cho việc hắn đã mất đi tư cách cạnh tranh.</p><p>Bát phẩm đan dược, vốn dĩ đan dược tầm thường khác không thể sánh bằng, đan dược bậc này, cũng đã có được linh tính, mà cũng chính vì có linh tính, đan dược bát phẩm càng trân quý sở hữu linh tính càng cao, điều này thuộc về quy luật khi luyện chế đan dược rồi.</p><p>Nói một cách khác, đã tới cấp độ bát phẩm, điểm chú trọng năng luợng lớn nhỏ đã không phải là điểm trọng yếu nhất nữa, mà việc sở hữu linh tính cao hay không, mới là mặt hết sức quan trọng.</p><p>Một số ít đan dược có linh tính nhất định, đã có thể hấp thu năng luợng trong thiên địa để bổ sung cho bản thân, bởi vậy, phẩm chất bát phẩm đan dược được quyết định bởi linh tính đan dược cao hay thấp chứ năng luợng không phải là yếu tố quan trọng nhất.</p><p>Tuy nói bây giờ đan dược đã thành hình nhưng linh tính còn chưa ổn định. Loại đan dược này chỉ cần có không gian giúp đề thăng linh tính thì phẩm chất đan dược cũng sẽ tăng vọt lên một cấp bậc mới!</p><p>Tất nhiên nói ra thì đơn giản, nhưng khi làm lại hết sức khó khăn, đan dược thành hình, trong đó có đủ loại dược lực tinh thuần, tất cả đều đã gần như bảo trì ở trạng thái cân bằng, muốn tiếp tục rót thêm vào thứ gì đó, chỉ cần sơ sẩy sẽ làm mất đi sự cân bằng. Đan dược bị hỏng là chuyện nhỏ, chỉ sợ khiến cho đan dược nổ mạnh thì hậu quả sẽ rất lớn.</p><p>Bởi vậy, mặc dù có một số ít Luyện Dược Tông Sư dù có tài năng đi nữa, cũng rất ít người dám vào lúc đan dược đã thành hình lại lần nữa tăng lên phẩm chất đan dược. Tuy người khác không dám nhưng Tiêu viêm lại dám, bởi vì hắn có được tất cả chân truyền của Dược Lão!</p><p>Ngón tay Tiêu Viêm nhẹ nhàng ma sát qua Hắc sắc giới chỉ, bảo tàng siêu lớn mà dược lão lưu lại năm đó, giấu kín một tuyệt học luyện đan hắn lấy làm kiêu ngạo, đại bản lãnh này, cho dù là Hàn phong cũng chưa từng tiếp xúc qua, bởi vì hắn không có đẳng cấp cảnh giới và thực lực. Luyện đan tuyệt học này tên Thăng Linh.</p><p><i>\"Lão sư phù hộ ta.\"</i> Đôi mắt khép hờ, Tiêu Viêm hít một hơi thật sâu, chợt đôi mắt bỗng nhiên mở ra, bàn tay trong phía trong cột sáng đột nhiên nắm chặt, một luồng năng lượng dao động kinh người khuếch tán ra. Dưới vô số luồng ánh mắt soi mói, bàn tay Tiêu Viêm chậm rãi rút ra, 1 viên đan dược đỏ sậm to cỡ ngón tay cái chậm rãi hiện ra trước ánh mắt của mọi người trong quảng trường.</p><p>Đan dược toàn thân đỏ sậm, mặt ngoài rất mượt mà, hơn nữa còn sáng làm cho mọi người kinh ngạc, xung quanh có sương mù nhàn nhạt vờn quanh. Sương mù đó tựa như có một loại linh trí, đôi lúc ngưng tụ lại thành đủ mọi hình dạng xoay quanh thân khỏa đan dược nhìn hết sức quỷ dị.</p><p>Đem đan dược từ trong cột sáng lấy ra, sắc mặt Tiêu Viêm cũng trở nên nghiêm trọng dị thường. Cái gọi là Thăng Linh phương pháp này, cũng là kiệt tác đắc ý nhất trong cuộc đời Dược lão. Mặc dù là người sáng tạo ra phương pháp này nhưng cũng chỉ thi triển được một phần nhỏ mà thôi, bởi vì phương pháp tu linh cao cấp này, đối với người luyện có yêu cầu cực kỳ cao. Nếu không phải bây giờ đã tiến vào trình độ bát phẩm, cho dù là Tiêu Viêm cũng là không dám nhúng vào cấp bậc luyện đan cỡ này.</p><p>Tiêu Viêm chăm chú nhìn chằm chằm viên đan dược đỏ sậm trên bàn tay, một lát sau, rút bàn tay về, mà đan dược lại có vẻ nghịch ngợm từ từ trôi nổi bay ra.</p><p>Buông đan dược ra, bàn tay Tiêu viêm mạnh mẽ nắm chặt, Lưu Ly Liên Tâm hỏa xanh biếc liền xuất hiện nơi tay, sau đó cong ngón tay búng ra, nạp giới màu đen trên ngón tay run rẩy một trận, ngọn lửa màu trắng lặng lẽ xuất hiện.</p><p><i>\"Cốt Linh Lãnh Hỏa. \"</i></p><p>Hỏa diễm màu trắng vừa xuất hiện, ngay cả đám người Huyền không Tử cho đến Mộ Cốt lão nhân, còn có Thanh Hoa lão quái cảm thấy chấn động thấp giọng tự nói</p><p><i>\"Không nghĩ tới Dược Trần đến ngay cả Cốt Linh lãnh hỏa cũng đem giao cho hắn, xem ra quả nhiên đã xem hắn như đệ tử thân truyền rồi.\"</i> Mỹ phụ ánh mắt kinh ngạc nhìn hỏa diễm màu trắng, một lát sau nhẹ giọng nói. Mà lúc này nàng nhìn về phía Tiêu Viêm ánh mắt có vẻ nhu hòa đi rất nhiều.</p><p>Vô số ánh mắt nhìn Tiêu Viêm thân thể lúc này có 5 đóa hỏa diễm xoay quanh, một ít người có kiến thức lập tức hít vào một ngụm khí lạnh, một số ít Luyện Dược Sư trong mắt lóe lên vẻ thèm khát …</p><p>Rừng rực!</p><p>Không để cho bọn người kia lộ ra vẻ thèm khát thêm, tâm thần Tiêu Viêm vừa động, chợt 3 loại hỏa diễm phiêu hốt bay ra, cuối cùng ánh mắt mọi người kinh hãi nhìn 3 loại hỏa diễm va chạm vào nhau.</p><p>3 loại hỏa diễm va chạm, nhất thời một hơi thở hủy diệt yên lặng xuất hiện, không đợi chúng kịp khuếch tán, một luồng uy áp linh hồn lực mênh mông liền từ mi tâm Tiêu Viêm bắn ra, sau đó tạo thành thiên la địa võng đem hỏa diễm dung hợp lại, rồi xoay tròn mà đi.</p><p>Cái cách dung hợp hỏa diễm này, Tiêu Viêm sớm đã thành thạo, nhưng cử động này dưới ánh mắt người khác lại cực kỳ điên cuồng, nhưng đối với hắn mà nói, lại dễ như là ăn cơm mà thôi. Dung hợp Hủy Diệt Hỏa Liên lúc trước so với cái loại dung hợp hỏa diễm này ở cùng một chỗ còn khó khăn hơn vô số lần.</p><p>Theo sau lực luợng linh hồn đang xoay tròn kia, 3 đoàn hỏa diễm nhanh chóng tạo ra từng đợt rung động trong ánh mắt mọi người, khoảng mấy phút sau, lực luợng linh hồn dừng lại, một ngọn lửa màu xanh to chừng cỡ nắm tay lặng lẽ xuất hiện. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Ngọn lửa vừa xuất hiện, tay áo Tiêu Viêm liền vung lên, nhanh chóng đưa ngọn lửa màu xanh bay ra, sau đó đem khỏa đan dược đang nhảy nghịch ngợm trước mặt bay vào.</p><p><i>\"Tên gia hỏa này điên rồi! Hắn muốn làm hỏng đan dược sao?\"</i> Cử động của Tiêu Viêm lập tức làm cho toàn trường xôn xao, vô số người khó có thể tin được nhìn Tiêu Viêm, người này lại muốn đem đan dược hủy đi?</p><p>Nhìn cử động của Tiêu Viêm Mộ Cốt lão nhân phía xa xa mi tâm đột nhiên nhảy lên, trong lúc mơ hồ hắn cảm thấy dường như không ổn.</p><p>Trên đài cao, vẻ mặt đám người Huyền Không Tử cũng lộ vẻ kinh hãi, một lát sau, mỹ phụ con mắt ngược lại lóe lên như được gặp Thần, một lát sau mới nhẹ giọng nói: <i>\"Không biết các ngươi có còn nhớ hay không, năm đó Dược Trần luyện chế bát phẩm đan dược ở đây cũng làm ra cái hành động điên cuồng này?\"</i></p><p>Nghe thấy lời này của mỹ phụ, Huyền Không Tử không nhịn được thân thể chấn động mạnh, kinh hãi thất thanh nói: <i>\"Ngươi nói là Thăng Linh phương pháp của Dược Trần?\"</i></p><p>Mỹ phụ chậm rãi gật đầu, con mắt chăm chú nhìn chằm chằm Tiêu Viêm đang ở phía xa xa trên thềm đá, nói: <i>\"Xem ra tên đệ tử này của Dược Trần đúng là đã học được hết bản lãnh…a Huyền Không Tử, lúc này có lẽ ngươi phải cảm tạ hắn.\"</i></p><p>Huyền Không Tử thở ra một hơi thật sâu, trong mắt xẹt qua một chút kích động đã cố che dấu, nếu như Tiêu Viêm thật sự có thế thành công, nói không chừng thật có thể xoay chuyển lại cục diện gần như đã định này!</p><p>Toàn trường có vô số ánh mắt chăm chú nhìn đan dược màu đỏ sậm kia bị ngọn lửa màu xanh bao bọc, đột nhiên dao động rất nhỏ, mọi người liền nhìn thấy, khỏa đan dược mặt ngoài muợt mà kia lại từ từ dao động, từng luồng sương mù nhàn nhạt từ trong đan dược tràn ngập ra, nhưng bị ngọn lửa màu xanh bao vậy thủy chung trốn không thoát.</p><p>Tiêu Viêm ánh mắt nhìn chăm chú không chớp, mặt ngoài của đan dược ngày càng khô héo, đợi khi linh khí ở trong bị hút hết ra đột nhiên ngón tay Tiêu Viêm khẽ điểm ra, hai hạt thật nhỏ như bụi phấn từ trong nạp giới bắn ra, sau đó tiến vào bên trong ngọn lửa.</p><p>Hai hạt nhỏ như bụi phấn này là do lúc trước Tiêu viêm ngẫu nhiên có được, loại kỳ vật này, vốn ẩn chứa linh khí, sử dụng vào thời điểm này có thể phát huy công dụng cao nhất.</p><p>Linh khí dữ dội tuôn ra, sắc mặt Tiêu Viêm lúc này cực kỳ ngưng trọng, lực lượng linh hồn phút chốc không hề giữ lại bùng phát ra, sau đó đều tràn vào ngọn hỏa diễm, sau đó bằng một phương thức hết sức cẩn thận khống chế chuẩn xác đem toàn bộ linh khí ngưng tụ lại tiến vào bên trong đan dược.</p><p>Thời điểm này nếu có Luyện Dược Sư nào ở gần sử dụng linh hồn quét qua đan thuốc sẽ có cảm giác ở mặt ngoài đã trở nên gập ghềnh, chi chit lỗ thủng rất nhỏ che kín, thậm chí nhỏ đến nỗi nếu dùng mắt thường quan sát sẽ không nhìn thấy, hơn nữa quan trọng nhất là, trong những lỗ thủng đó, có một tia linh khí nồng đậm như một sợi day thừng đem linh khí đang tràn ngập ở xung quanh lôi kéo vào bên trong…</p><p><i>\"Phụt.\"</i> Sắc mặt Tiêu Viêm ngưng trọng, cắn đầu luỡi một cái, một ngụm máu tươi phun ra như sương mù, từ từ phiêu tán, cuối cùng đều dung nhập vào trong ngọn lửa</p><p><i>\"Huyết tế phục linh!\"</i></p><p>Phun búng máu ra, sắc mặt Tiêu viêm cũng có chút tái nhợt, trong miệng truyền ra một tiếng quát khẽ, sương mù máu kia lập tức như được trở về nhà, theo sự khống chế linh hồn chính xác đáng sợ của Tiêu Viêm ùn ùn kéo tới những lỗ thủng nhỏ rất khó nhận ra ở mặt ngoài của đan dược tiến vào bên trong.</p><p>Khi một luồng sương mù máu cuối cùng tiến vào bên trong đan dược thì mọi người đều kinh dị nhìn thấy mặt ngoài đan dược lúc trước còn gập ghềnh, nay bằng mắt thường có thể nhìn ra đã trở nên cực kỳ sáng bóng mượt mà.</p><p>Mà ngay khi mặt ngoài đan dược trở nên sáng bong, mượt mà, xa xa Lôi Vân 3 màu trên bầu trời như bị một lực lượng nào đó lôi kéo, đột nhiên lại kịch liệt quay cuồng lần nữa</p><p>Một màn này cũng giống như một loại bom, chợt nổ bùm một tiếng làm cho cả quảng trường đều chìm vào rung động!</p>", "images": {}, "success": true}