{"id": 1190, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1190", "title": "Chương 1190: Tinh Vực, Tam Thiên Diễm Viêm Hỏa!", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1190: Tinh Vực, Tam Thiên Diễm Viêm Hỏa!</h1><p>Khi lời nói của Huyền Không Tử vừa dứt thì một thân ảnh mặc áo bào trắng cũng từ từ hiện ra trước mặt mọi người, ánh mắt trước tiên quét qua đám người Tiêu Viêm, cuối cùng dừng lại trên người Mộ Cốt lão nhân, thản nhiên nói: <i>\"Lão phu Khâu Lăng, đại trưởng lão của Đan Tháp, lần này đợi các ngươi ở đây để dẫn mọi người vào Tinh Vực, nhớ rõ, sau khi tiến vào đi theo ta là được, nếu không phục tùng quy củ, lão phu có quyền hủy bỏ hẳn tư cách đi vào Tinh Vực lần này.\"</i></p><p>Nghe vậy, đám người Tiêu Viêm đều khẽ gật đầu, trong lòng hắn rõ ràng, sở dĩ lần này do đại trưởng lão Khâu Lăng dẫn dắt, hẳn là do mấy người Huyền Không Tử lo lắng về Mộ Cốt lão nhân.</p><p>Bị Khâu Lăng chăm chú quan sát, Mộ Cốt lão nhân hơi giật giật, hai tay thụt vào trong tay áo, vẻ mặt hờ hững.</p><p>Khi mấy người kia nói chuyện, cánh cửa không gian màu bạc đang dao động cũng đã ổn định.</p><p><i>\"Đi thôi.\"</i></p><p>Thấy thế, ánh mắt của Khâu Lăng và ba người Huyền Không Tử khẽ giao nhau một chút, sau đó đều nhẹ nhàng gật đầu, người trước vung tay lên, liền dẫn đầu bước vào trong cánh cửa không gian, nháy mắt đã biến mất không thấy. Sau đó đám người Tiêu Viêm cũng hối hả đuổi theo.</p><p>Nương theo sự dao động của không gian, từng thân ảnh liên tiếp biến mất, ngắn ngủi không đến một phút, mười một người lần lượt biến mất trước mắt vô số người đang xem.</p><p>Nhìn người cuối cùng đi vào cánh cửa không gian, sự ngưng trọng trên khuôn mặt Huyền Không Tử cũng giảm bớt, tầm mắt từ trên cao nhìn xuống, trầm giọng nói: <i>\"Hôm nay cần chú ý nhiều một chút, ngàn vạn lần không nên để xảy ra điều gì bất trắc.\"</i></p><p><i>\"Cường giả của Đan Tháp đều đã được ta an bài ở Thánh Đan thành, tùy thời đợi mệnh, nếu xuất hiện biến cố, sẽ lập tức đến trợ giúp.\"</i> Thiên Lôi Tử gật gật đầu.</p><p><i>\"Còn có một số cường giả khác có quan hệ cùng Đan Tháp hiện giờ cũng đang ở Thánh Đan thành, ta đã phái người nói với họ giúp chúng ta lưu ý nhiều hơn một chút…\"</i> Huyền Y cũng nhẹ giọng nói.</p><p>Nghe vậy, Huyền Không Tử lúc này mới khẽ gật đầu, ánh mắt nhìn cánh cửa không gian phía trên, khẽ thở dài: <i>\"Hi vọng hết thảy đều thuận lợi...\"</i></p><p>Trong không gian hư vô, đột nhiên xuất hiện một trận dao động, chừng mười thân ảnh từ từ hiện lên...</p><p>Thân thể vừa hiện ra, Tiêu Viêm nhất thời cảm nhận được một loại nhiệt độ nóng bức từ không khí truyền tới, cùng lúc đó, trong cơ thể, Lưu Ly Liên Tâm Hỏa cũng đột nhiên phát nhiệt, có tính đối chọi với nhiệt độ bên ngoài, khiến trái tim hắn đập loạn xạ. Loại tình huống này chỉ có khi gặp loại Dị Hỏa khác mới xuất hiện...</p><p><i>\"Nơi này quả nhiên có Tam Thiên Diễm Viêm Hỏa.\"</i></p><p>Trong lòng thì thầm tự nhủ, ánh mắt Tiêu Viêm đột nhiên liếc qua Mộ Cốt lão nhân ở bên cạnh, lại thấy ánh mắt của lão cũng ánh lên một tia nóng cháy, hiển nhiên, Hải Tâm Diễm trong cơ thể lão cũng cảm ứng được loại biến hóa này.</p><p>Ánh mắt từ trên người Mộ Cốt lão nhân chuyển sang phía tây, Tiêu Viêm bắt đầu đánh giá cái gọi là Tinh Vực này, lần trước bởi vì vội vàng xông vào, căn bản là chưa từng có nhiều thời gian để quan sát.</p><p>Cái gọi là Tinh Vực, là một phiến không gian mà ba người đứng đầu Đan Tháp đã mạnh mẽ xé rách, loại không gian này, tự nhiên kém hơn so với Đan giới, Cổ giới, hơn nữa nhìn qua có chút hoang vắng, quanh mình tràn ngập sương mù nhàn nhạt, trong lúc mơ hồ, có thể thấy chút ít ánh sáng mỏng manh thẩm thấu qua mảnh không gian này, hình thành những vệt sáng trong trẻo nhưng lạnh lùng.</p><p>Bàn tay Tiêu Viêm tùy ý chụp lấy ánh sáng mỏng manh kia, nhưng trong tay chỉ là một mảng lạnh lẽo, khiến đôi mắt hắn nhíu lại: <i>\"Đây là ánh sáng từ các ngôi sao?\"</i></p><p><i>\"Truy tinh vực cũng không thể cản trở ánh sáng của ngôi sao thẩm thấu vào, chẳng qua ban ngày là thời điểm lực lượng của ngôi sao yếu nhất, vì vậy chúng ta có thể tiến vào từ phía sau...\"</i> Trưởng lão Khâu Lăng ở phía trước giờ phút này thản nhiên nói.</p><p>Nghe vậy, đám người Tiêu Viêm cũng thoáng giật mình, Tam Thiên Diễm Viêm Hỏa được xưng là tinh không chi hỏa, nó ngưng tụ từ lực lượng của sao mà sinh ra, chỉ cần lực lượng của sao còn thì nó vĩnh sinh bất diệt, thế giới này, lực lượng của ngôi sao có đôi khi nhìn như hoàn toàn biến mất, nhưng chẳng qua là vì ban ngày nên lực lượng của nó tương đối yếu nhược mà thôi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Đi theo ta, không cần tách rời, phiến Tinh Vực này tồn tại ở khe không gian, trong đó có vài chỗ tiếp xúc đến không gian hư vô, nếu xông vào đó, hậu quả chắc các ngươi biết rõ.\"</i> Khâu Lăng phất phất tay, thân hình vừa động, liền tiến về phía trước; đám người thấy thế cũng vội vàng đuổi theo.</p><p>Tinh vực trước mặt so ra kém đan giới, nhưng nếu tương đối mà nói, không gian trước mặt này, theo suy đoán của đám người Tiêu Viêm, chỉ sợ so với Thánh Đan Thành khổng lồ kia cũng không kém. Lúc này, bọn họ đã bay được gần mười phút nhưng vẫn chưa từng nhìn thấy đường biên giới hạn để có thể tìm ra một chút manh mối.</p><p>Chẳng qua tuy nói phi hành lâu như vậy, tuy chưa thấy được mục tiêu, nhưng đám người Tiêu Viêm lại có thể cảm giác được nhiệt độ chung quanh mình càng ngày càng cao, đến cuối cùng, đám người Tống Thanh, đã không thể không vận Đấu khí từ trong cơ thể để chống chọi với cái nhiệt độ như thiêu như đốt này.</p><p>Loại nhiệt độ này, Tiêu Viêm vẫn không cảm thấy một chút gì, hắn có Dị Hỏa hộ thể, kháng tính với nhiệt độ hơn xa người bình thường có thể so sánh.</p><p>Trong lòng đoàn người buồn bực, cứ bay vút đi trong không gian hư vô, phi hành như thế được gần mười phút nữa. Lúc này ngoại trừ Tiêu Viêm, Đại trưởng lão, Mộ Cốt lão nhân, Thanh Hoa lão quái vẫn chưa thi triển Đấu khí để bảo vệ cơ thể ra, những người còn lại đều phải dùng đấu khí hùng hậu để bao bọc, nhiệt độ nơi này cũng đã khá cao.</p><p><i>\"Hình như sắp đến nơi...\"</i> Vừa phi hành, Tiêu Viêm vừa liếc mắt nhìn qua những người khác, trong lòng đột nhiên xao động, ánh mắt bắn thẳng về phía xa xôi trước mặt, Lưu Ly Liên Tâm Hỏa trong cơ thể hắn đột nhiên kịch liệt dao động, loại phản ứng này chính là lần mạnh mẽ nhất trong những năm gần đây.</p><p>Khi Tiêu Viêm có cảm ứng thì khuôn mặt Mộ Cốt lão nhân bênh cạnh cũng tràn ngập hưng phấn, liếm liếm môi, khuôn mặt lão hiện rõ vẻ thèm thuồng.</p><p>Những người khác dù không có Dị Hỏa cảm ứng nhưng cũng có thể thấy được nhiệt độ chung quanh mình đột nhiên tăng lên một cách chóng mặt, lập tức trong lòng hiểu được, cuối cùng cũng tới nơi rồi.</p><p>Khi trong lòng mọi người lặng yên tăng thêm đề phòng thì ở chỗ không gian hư vô xa xôi kia, đột nhiên một cỗ ánh sáng nóng rực mạnh mẽ xuất hiện, tia sáng mãnh liệt, giống như mặt trời ban trưa, làm cho ánh mắt mọi người có chút đau đớn.</p><p><i>\"Đã đến rồi, các ngươi nên cẩn thận một chút, nhớ rõ, ai nếu có cử chỉ khác thường, lão phu có quyền chém giết tại chỗ!\"</i></p><p>Đại trưởng lão Khâu Lăng cầm đầu đám người đột nhiên ngừng lại, quay đầu dùng ánh mắt sắc bén bình tĩnh đảo qua mọi người, cuối cùng dừng trên người Mộ Cốt Lão nhân lạnh lùng nói.</p><p>Nói xong những lời này, Khâu Lăng mới từ từ thả chậm tốc độ, bay xuống phía dưới, sau đó đám người Tiêu Viêm cũng lần lượt đuổi theo.</p><p>Dần dần tiếp cận một ít với ánh sáng chói mắt kia, vật thể bên trong nó, bây giờ mới rõ ràng trong tầm mắt bọn họ.</p><p><i>\"Ực!\"</i></p><p>Khi nhìn rõ được vật thể trong vòng sáng kia, sắc mặt đám người Tiêu Viêm nhất thời dại ra, yết hầu hơi động, gian nan nuốt nước miếng một cái, trong mắt tràn đầy vẻ rung động!</p><p>Trong vòng hào quang là một cự long không nhìn thấy đuôi, đôi mắt cự long đóng chặt, phía trên thân thể khổng lồ lượn lờ một loại tử hắc sắc Hỏa diễm quỷ dị, khi ngọn lửa bốc lên, không gian quanh đấy đều xuất hiện cảm giác vặn vẹo!</p><p>Trong không gian mờ mịt nơi cự long chiếm cứ, tử hắc sắc hỏa diễm không ngừng từ trong cơ thể nó thẩm thấu ra, không biết mệt mỏi thiêu đốt không gian. Loại tình cảnh đồ sộ này khiến cho người ta có một cảm giác rung động không thể che dấu.</p><p>Mặc dù lúc trước khi linh hồn xuất thể, Tiêu Viêm đã gặp qua một lần, nhưng lần đấy chỉ là thoáng nhìn, hiện giờ tự mình tới gần, mới có thể cảm nhận được rõ ràng kỳ quan thiên cổ rung động nhân tâm này. Đứng trước mặt Cự Long, đám người bọn hắn giống như một đám kiến hôi, cảm thấy mình thật nhỏ bé.</p><p><i>\"Đây chính là Tam Thiên Diễm Viêm Hỏa sao?\"</i></p><p>Trầm mê ở bên trong, có thanh âm một người khẽ nỉ non, tuy hiện tại Cự Long vẫn nhắm chặt hai mắt, nhưng loại Long Uy nồng đậm này lại khiến cho người khác cảm giác run rẩy xúc động, loại hình thể này quá mức kinh thế hãi tục!</p><p>Mộ Cốt lão nhân cũng bị hình thể của Tam Thiên Diễm Viêm Hỏa chấn kinh một hồi, nhưng dù gì cũng là một cường giả Đấu Tôn, bát phẩm Luyện Dược Tông Sư, kiến thức bất phàm, bởi vậy lão rất nhanh liền phục hồi tinh thần, trong mắt vẻ tham lam càng đậm đặc hơn.</p><p>Sau khi người đầu tiên mở miệng than thở, những người khác cũng từ trong rung động mà phục hồi lại tinh thần, quay mặt nhìn nhau một cái, tất cả đều âm thầm cắn lưỡi, thứ này, cũng thật sự là quá mức dọa người đi.</p><p>Tiêu Viêm đưa tay về phía cự long, lòng bàn tay đột nhiên nóng lên một chút, lập tức trong lòng xao động, ánh mắt gắt gao nhìn cái Long ấn mà Tử Nghiên gieo xuống.</p><p><i>\"Xem ra Tử Nghiên nói quả nhiên không sai, Tam Thiên Diễm Viễm Hỏa này trong cơ thể cũng bị gieo xuống một cái Long Ấn…\"</i> Nhận thấy biến hóa của Long ấn trên bàn tay mình, trong lòng Tiêu Viêm cũng khẽ động, âm thầm nói.</p><p><i>\"Đây là Tam Thiên Diễm Viêm Hỏa, nhưng hiện nay nó đã bị phong ấn, tiếp theo, các ngươi tiến lên thử xem có thể dùng thủ đoạn ôn hòa để thu phục nó hay không?\"</i> Khâu Lăng trầm giọng nói: <i>\"Nhớ kỹ, phải sử dụng thủ đoạn ôn hòa, vạn lần không thể khiến nó từ trạng thái ngủ say tỉnh lại!\"</i></p><p>Trong lúc nói chuyện ánh mắt Khâu Lăng cũng tràn ngập hàn ý, mà ánh mắt này vẫn như trước đều nhằm vào Mộ Cốt Lão nhân, xem ra đối với lão già này, hắn rất đề phòng cùng chán ghét. Đối với ánh mắt này của Khâu Lăng, Mộ Cốt lão nhân cũng chỉ cười lạnh một tiếng, không đáp lời cũng không cãi lại.</p><p>Nhìn thấy Mộ Cốt lão nhân như vậy, Khâu Lăng cũng chậm rãi thu hồi ánh mắt của mình, sau đó tầm mắt nhu hòa chuyển hướng về phía Tiêu Viêm nói: <i>\"Tiêu Viêm ngươi lần này là quán quân của Đan hội, do vậy, ngươi tới trước đi..\"</i></p><p>Khâu Lăng vừa dứt lời, ánh mắt của mọi người đều tập trung trên người Tiêu Viêm.</p><p>Trước những ánh mắt soi mói này, sắc mặt Tiêu Viêm cũng không thay đổi, hơi ngập ngừng rồi khẽ gật đầu, sau đó hít một hơi, chậm rãi hướng về phía Cự Long đang ngủ say kia!</p>", "images": {}, "success": true}