{"id": 1194, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1194", "title": "Chương 1194: Kịch Chiến!", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1194: Kịch Chiến!</h1><p><i>\"Xoạt xoạt!\"</i></p><p>Cùng với tiếng quát lạnh Mộ Cốt lão nhân, vô số đạo xiềng xích đen nhánh không biết làm bằng chất liệu gì ùn ùn kéo đến, mang theo làn hắc vụ khí thế dữ dội, sau đó hợp lại với nhau rồi hung hăng đánh vào thân thể to lớn Tam Thiên Diễm Viêm Hỏa, xiềng xích chấn động, liền quấn lấy Tam Thiên Diễm Viêm Hỏa.</p><p><i>\"Gào!\"</i></p><p>Nhìn về phía xiềng xích phong tỏa, Tam Thiên Diễm Viêm Hỏa cũng gầm lên tức giận, thân thể to lớn điên cuồng giãy dụa, tử hắc hỏa diễm từ trong cơ thể trào ra liên tục, không ngừng đốt cháy mấy cái xiềng xích đen nhánh.</p><p>Tử hắc hỏa diễm quấn lên xiềng xích, bên trong xích nhất thời truyền ra vô số tiếng kêu thảm thiết thê lương, từng luồng hắc vụ không ngừng theo xiềng xích trào ra, liều mạng chống đỡ hỏa diễm đang thiêu đốt.</p><p><i>\"Ca sát.\"</i> Trong khi Tam Thiên Diễm Viêm Hỏa ra sức giãy dụa, một vài xiềng xích đen nhánh trực tiếp bị nó quẫy đứt. Nơi xiềng xích gãy, hắc vụ bắt đầu phát ra, mơ hồ ẩn hiện một khuôn mặt nhỏ đầy dữ tợn hiện lên trông cực kỳ quỉ dị.</p><p>Cảm giác được áp lực tăng mạnh trong nháy mắt, sắc mặt Mộ Cốt lão nhân khẽ biến, hắn quả thật đã xem thường thực lực của Tam Thiên Diễm Viêm Hỏa. Dù vậy, để thực hiện nhiệm vụ hôm nay, bọn hắn cũng đã chuẩn bị tương đối đầy đủ, lập tức hừ lạnh quát lên: <i>\"Phệ hồn! \"</i></p><p>Nghe được tiếng quát chói tái, ba gã hắc y còn lại cũng khẽ gật đầu, biến đổi Thủ Ấn, làn hắc vụ nồng đậm dừ trong tay áo phát ra rồi hóa thành vô số linh hồn dữ tợn đang gào thét thảm thiết, ùn ùn kéo đến đánh mạnh lên thân thể to lớn Tam Thiên Diễm Viêm Hỏa.</p><p><i>\"Phanh Phanh Phanh! \"</i></p><p>Làn hắc vụ tràn ngập linh hồn dữ tợn vừa chạm đến Tam Thiên Diễm Viêm Hỏa liền trực tiếp bị tử hắc hỏa diễm đốt thành hư vô, nhưng với số lượng cực kỳ kinh khủng của hắc linh, tựa như một đám thiêu thân, điên cuồng liều mạng lao về phía Tam Thiên Diễm Viêm Hỏa.</p><p>Nhìn đám linh hồn gào thét đầy trời, đều bị Tam Thiên Diễm Viêm Hỏa đốt cháy thành hư vô, sắc mặt đám người Tiêu Viêm thoáng có chút khó coi, Hồn Điện này quả thật cùng hung cực ác, thi triển ra thủ đoạn lấy linh hồn bị giam cầm này làm pháo hôi cực kỳ ghê tởm</p><p><i>\"Bọn khốn kiếp này…\"</i> sắc mặt Khâu Lăng xanh mét, nghiến răng nghiến lợi mắng.</p><p>Tiêu Viêm vẫn duy trì im lặng, tuy nói thủ đoạn Hồn Điện tàn nhẫn nhưng không thể không nói hiệu quả thật không tệ. Những linh hồn kia ùn ùn kéo đến tự sát làm cho Tam Thiên Diễm Viêm Hỏa lúc trước vốn đã hao tổn vì kết giới của ba cự đầu đan tháp giờ lại càng thêm suy yếu.</p><p><i>\"Gào! \"</i> Tam Thiên Diễm Viêm Hỏa cũng biết mình đang dần đuối sức, lập tưc trong mắt đỏ rực lên, tiếng gầm vang vọng khắp hư không, thân thể khổng lồ giống như con quay, đột nhiên xoay tròn. Trong nháy mắt, Hỏa Diễm Phong Bạo khổng lồ rộng cả trăm trượng liền hình thành, đốt cháy hắc vụ đang bao quanh.</p><p><i>\"Lách cách! \"</i></p><p>Tử hắc Hỏa Diễm Phong Bạo lập tức phá không, cắt đứt hết những sợi dây xích đen nhánh ở xung quanh, một luồng hấp lực đáng sợ từ trong gió lốc chợt bùng phát, điên cuồng hút lấy làn hắc vụ đang hung hãn lăn xả vào, sau đó đốt chúng thành hư vô. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Tam Thiên Diễm Viêm Hỏa đột ngột kịch liệt phản kích làm cho bốn người Mộ Cốt lão nhân biến sắc, sức nóng khủng bố từ sợ xích truyền ra làm bốn người liên tiếp bị chấn lui về sau mấy bước mới đứng vững, giơ bàn tay lên thì phát hiện đã cháy đen một mảng.</p><p><i>\"Quả nhiên đã khinh thường súc sinh này.\"</i> Tháy bốn người liên thủ mà còn không khống chế được Tam Thiên Diễm Viêm Hỏa, trên mặt Mộ Cốt lão nhân cũng xẹt qua một tia ngưng trọng, hít sâu một hơi rồi dữ tợn quát: <i>\"Hiệu triệu Bản Mệnh Hồn Tỏa!\"</i></p><p>Nghe được tiếng quát của Mộ Cốt lão nhân, bàn tay đang nâng lên của ba hắc y nhân cũng khựng lại, liếc nhau một cái, lại nhìn thoáng qua lực hút càng ngày càng kinh khủng của Hỏa Diễm Phong Bạo, đành hung hăng cắn răng thi triển Thủ Ấn nhanh như chớp, chợt từ trong miệng truyền ra một tiếng quát chói tai: <i>\"Bản Mệnh Hồn Tỏa, hiện!\"</i></p><p><i>\"Xoạt, Xoạt! \"</i></p><p>Tiếng quát chói tai vừa dứt, một thanh âm va chạm dị thường chói tai vang lên từ hư không. Đám người Tiêu Viêm kinh ngạc phát hiện bốn luồng hắc vụ khổng lồ đến mười trượng đột nhiên phun ra từ thiên linh cái bốn người Mộ Cốt lão nhân. Hắc vụ mấp máy hình thành xiềng xích khổng lồ đen nhánh giống như bốn con Cự Mãng.</p><p>Xiềng xích này nhìn qua cực kì đồ sộ, ở bên ngoài tràn ngập những ký hiệu quỷ dị, mơ hồ còn thấy chúng được che kín bởi vô số những khuôn mặt thê lương. Xiềng xích này vừa xuất hiện, những tiếng gào khóc cực kỳ chói tai không ngừng vang lên, làm đám người Tiêu Viêm khẽ nhíu mày.</p><p><i>\"Ngay cả Bản Mệnh Hồn Tỏa cũng dám xuất ra, xem ra bốn tên kia cũng bị Tam Thiên Diễm Viêm Hỏa đánh cho sứt đầu mẻ trán a.\"</i> Nhìn diễn biến như vậy, trên mặt Khâu Lăng xẹt qua chút vui sướng khi có kẻ gặp họa, tươi cười nói.</p><p><i>\"Vật này là gì vậy? \"</i> Tiêu Viêm tò mò hỏi.</p><p>\"Hồn Điện thủ đoạn cực kỳ quỉ dị khó lường, ta cũng không rõ lắm về Bản Mệnh Hồn Tỏa này, nhưng lại biết Bản Mệnh Hồn Tỏa là thủ đoạn cuối cùng của Hồn Điện Tôn Lão. Bản Mệnh Hồn Tỏa trực tiếp khóa lại với linh hồn, nếu nó bị hư hao thì bọn hắn cũng bị tổn thương cực kỳ nghiêm trọng, nếu không phải tình huống bất đắc dĩ, bọn hắn sẽ không đưa bản Mệnh Hồn Tỏa ra, thứ này tuy uy lực cực mạnh, nhưng quá nguy hiểm… \" Khâu Lăng liếc nhìn một cái hồn tỏa nói.</p><p>Nghe vậy, Tiêu Viêm khẽ gật đầu. Hồn Điện này quả nhiên rất quỷ dị, lại có thể luyện ra đồ vật quái dị bậc này.</p><p><i>\"Lập Bàn Mệnh Hồn Tỏa trận! \"</i> Bản Mệnh Hồn Tỏa vừa hiện, trong mắt Mộ Cốt lão nhân xẹt qua tia hung quang quát.</p><p><i>\"Phong tỏa! \"</i></p><p>Theo tiếng quát, bốn cái xiềng xích khổng lồ liền rít lên tiếng gào cực kỳ bén nhọn, trực tiếp xuyên thủng không gian, lao đến bên ngoài Hỏa Diễm Phong Bạo rồi xuyên thủng vào trong!</p><p>Xuy xuy xuy xuy!</p><p>Xiềng xích khổng lồ đâm vào hỏa diễm rồi đan vào nhau, vẻn vẹn vài lần, bốn cái xiềng xích đã gắt gao quấn chặt lấy phong bạo.</p><p><i>\"Kẹt! kẹt!\"</i></p><p>Bị bốn cái xích khóa chặt lấy, Hỏa Diễm Phong Bạo đang điên cuồng xoay tròn chậm dần lại, sau đó hoàn toàn đứng yên!</p><p>Phong bạo vừa ngừng, Tam Thiên Diễm Viêm Hỏa lại xuất hiện trong tầm mắt đám người Tiêu Viêm. Giờ phút này thân thể cao lớn của nó đã bị bốn sợi xích xuyên thủng rồi trói chặt lại.</p><p>Nhìn thấy bốn người Mộ Cốt lão nhân có thể đem Tam Thiên Diễm Viêm Hỏa bức đến mức độ này, Tiêu Viêm cũng không nhịn được hít một hơi khí lạnh. Bốn vị Đấu Tôn liên thủ, quả nhiên đáng sợ!</p><p><i>\"Hắc hắc.\"</i> Mộ Cốt lão nhân nhìn xiềng xích đã khóa chặt lại, sắc mặt tái nhợt không khỏi hiện lên vẻ tươi cười quái dị, trong lòng thoáng cảm thấy may mắn, lúc Tam Thiên Diễm Viêm Hỏa mạnh mẽ phá phong ấn đã hao tổn không ít, nếu không bốn người bọn hắn cũng không thể triệt để thu phục con ngựa hoang Tam Thiên Diễm Viêm Hỏa này.</p><p><i>\"Các ngươi khóa nó lại, ta tới lấy bản mệnh chi hỏa!\"</i> Nhìn mức độ giãy dụa của Tam Thiên Diễm Viêm Hỏa ngày càng nhỏ, Mộ Cốt lão nhân trên mặt đầy hưng phấn nói.</p><p>Một gã hắc y nhân trầm giọng nói: <i>\"Nhanh một chút, Bản Mệnh Hồn Tỏa trói chặt nó cũng hơi miễn cưỡng, chúng ta cũng không kiên trì được bao lâu.\"</i> giờ phút này, âm thanh của hắn cũng có chút suy yếu, giải quyết Tam Thiên Diễm Viêm Hỏa khó khăn vượt xa bọn hắn dự đoán.</p><p>Mộ Cốt lão nhân gật gật đầu, Hải Tâm Diễm cũng bùng phát từ trong cơ thể ra, thân hình vừa động đã xuất hiện bên cạnh Tam Thiên Diễm Viêm Hỏa. Nhìn thân thể nó đang ra sức dãy dụa không khỏi cười gằn, dữ tợn nói <i>\"Rượu mời không uống, nghiệt súc, ngươi phải chịu hậu quả này, hối hận sao?\"</i></p><p>Trong lúc nói chuyện, Mộ Cốt lão nhân cũng không dừng lại, trực tiếp phá vỡ miếng vảy trên trán Tam Thiên Diễm Viêm Hỏa, giờ phút này, có một cái hắc động chừng nửa trượng đang dấu căn nguyên chi hỏa của Tam Thiên Diễm Viêm Hỏa trong đó.</p><p>Nhìn vào hắc động kia, trong mắt Mộ Cốt lão nhân hiện ra vẻ tham lam, vừa muốn xông vào thì Tam Thiên Diễm Viêm Hỏa bỗng đình chỉ giãy dụa, trong Long nhãn xẹt qua một tia hung quang!</p><p><i>\"Hưu!\"</i></p><p>Đúng lúc Tam Thiên Diễm Viêm Hỏa đình chỉ dãy dụa thì trong lòng Mộ Cốt lão nhân dấy lên một cỗ bất an, nhưng hắn chưa kịp suy nghĩ nhiều, một con Tiểu Long từ trong động sâu nhanh như chớp xlao ra, tử hắc hỏa diễm bên trong nó không ngừng áp súc vào trong cơ thể, mà theo cường độ áp súc, hỏa diễm màu tím đen cũng biến thành màu đen nhánh, sự chuyển hóa nhanh đến mức làm cho trái tim người ta phát lạnh, một cỗ khí tức hủy diệt theo đó mà tràn ngập ra từ cơ thể hỏa long.</p><p><i>\"Súc sinh này điên rồi, lại dám đem căn nguyên chi hỏa phát ra…\"</i> Nhìn thấy cảnh này, sắc mặt Mộ Cốt lão nhân cũng kịch biến, chưa kịp lấy lại tinh thần thì tiểu long đen nhánh đã hiện ra trước mặt hắn, sau đó hung hăng đâm vào thân thể…</p><p><i>\"Phụt! \"</i></p><p>Nhìn va chạm như nhẹ nhàng nhưng lại làm cho sắc mặt Mộ Cốt lão nhân trắng bệch, trong miệng phụt ra một ngụm máu tươi đỏ thẫm, mà thân hình như gặp phải một đòn nghiêm trọng bay ngược ra.</p><p><i>\"Bắt lấy nó!\"</i> Mộ Cốt lão nhân tuy bị bị đánh bay nhưng vẫn điên cuồng hét lên.</p><p><i>\"Cơ hội tốt!!!\"</i> Đôi mắt Tiêu Viêm nhanh như chớp chuyển hướng sang phía Tiểu Hỏa Long đen nhánh, trong mắt xẹt qua vẻ mừng như điên!</p><p>Hắn tha thiết muốn có Tam Thiên Diễm Viêm Hỏa, hiện giờ lại xuất hiện ngay trước mặt, chỉ cần khẽ vươn tay là có thể chạm đến!!!</p>", "images": {}, "success": true}