{"id": 1192, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1192", "title": "Chương 1192: Phá Vỡ Phong Ấn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1192: Phá Vỡ Phong Ấn</h1><p>Khi tiếng cười quỷ dị kia vang lên, trong nháy mắt sắc mặt Khâu Lăng âm trầm hẳn. Không hề chậm trễ phóng ra một luồng đấu khí bàng bạc, âm thanh như xé gió, lao về phía Mộ Cốt lão nhân.</p><p><i>\"Rít....rít....\"</i></p><p>Luồng đấu khí đấy không thể đánh trúng Mộ Cốt lão nhân. Thân hình hắn cực kì nhanh nhẹn nhanh chóng lui về sau. Hai tay hắn đột nhiên kết xuất vài cái Thủ Ấn phức tạp nhìn muốn hoa cả mắt. Rồi khi mấy Thủ Ấn đó được phát động, đám người Tiêu Viêm chợt cả kinh, chỗ long lân trên trán Tam Thiên Diễm Viêm Hỏa đột nhiên cũng hưởng ứng theo truyền ra một luồng năng lượng dao động rất nhỏ.</p><p><i>\"Không ổn...\"</i></p><p>Nhận thấy tình trạng trước mắt, đám người Tiêu Viêm ai nấy đều biến sắc.</p><p><i>\"Mộ Cốt, ngươi dám...!\"</i> Giờ phút này, sắc mặt Khâu Lăng biến đổi, vô cùng phẫn nộ quát to.</p><p><i>\"Hắc hắc, thiên hạ còn chưa có chuyện nào mà lão phu không dám làm.\"</i> Mộ Cốt lão nhân không hề để ý tiếng quát của Khâu Lăng, khẽ cười lạnh đáp trả. Thủ Ấn nhanh chóng thành hình, nụ cười trên khuôn mặt càng thêm quỷ dị: <i>\"Yên tâm, lão phu chỉ muốn giúp Đan Tháp các ngươi giải quyết gọn gàng phiền toái này thôi.\"</i></p><p>Lời nói vừa dứt thì từ miệng Mộ Cốt lão nhân phát ra tiếng quát to: <i>\"Phát!\"</i></p><p>Sau tiếng quát đó, một tiếng nổ mạnh vang lên, giống như Kinh Lôi đột nhiên giáng xuống mảng không gian này, không hề có dấu hiệu báo trước.</p><p>Tiếng nổ như tạc đạn vừa dứt, đám người Tiêu Viêm không hẹn mà đều nhìn về phía Tam Thiên Diễm Viêm Hỏa. Sau đó bọn họ thấy được, mảng long lân không bị tử hắc hỏa diễm bao quanh trên trán của nó đã bị phá vỡ.</p><p>Nhìn thấy cảnh này, đám người Tiêu Viêm lập tức biến sắc. Con Cự Long chậm rãi mở to đôi long nhãn. Hiển nhiên, phong ấn hoàn mỹ kia đã không còn nguyên vẹn như trước nữa.</p><p><i>\"Tam Thiên Diễm Viêm Hỏa thức tỉnh rồi!\"</i></p><p>Nhìn thấy long nhãn từ từ mở ra, một tiếng hô to vang lên làm mọi người đều giật mình, dẫn đến tiếng bàn tán xôn xao ở xung quanh.</p><p>Một lát sau, long mục lóe sáng lộ ra sự băng lãnh đến đáng sợ, quét nhìn đám người Tiêu Viêm. Sau đó, Tam Thiên Diễm Viêm Hỏa ngửa mạnh đầu lên trời, phát ra long ngâm kinh thiên động địa.</p><p><i>\"Uỳnh!\"</i></p><p>Sau tiếng long ngâm vang thấu trời xanh kia, tử hắc hỏa diễm bao quanh thân thể Tam Thiên Diễm Viêm Hỏa đột nhiên rực rỡ hơn, tựa như Thiên Hỏa, bao phủ cả một mảng không gian.</p><p>Tử hắc hỏa diễm bộc phát dữ dội. Vào thời khắc này, phù văn đen tuyền dầy đặc trên người Tam Thiên Diễm Viêm Hỏa chợt sáng bóng hẳn lên, giống như một tấm lưới khổng lồ, bao quanh chặt chẽ thân thể Tam Thiên Diễm Viêm Hỏa.</p><p>Tam Thiên Diễm Viêm Hỏa liều mạng giãy dụa, tiếng gầm vang vọng hư không. Tử hắc hỏa diễm điên cuồng đốt cháy đám phù văn đen tuyền kia. Hơn nữa, từ trong hư vô, có luồng tinh thần lực thanh lương không ngừng thẩm thấu ra, liên tục truyền vào trong thân thể khổng lồ của Tam Thiên Diễm Viêm Hỏa. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Đối mặt với Tam Thiên Diễm Viêm Hỏa đã im hơi lặng tiếng rất nhiều năm giờ lại liều mạng vùng dậy, cho dù là phù văn đen tuyền kia thì đến giờ phút này cũng bị đặt ở thế hạ phong. Bị tử hắc hỏa diễm điên cuồng thiêu đốt, một số phù văn trở nên ảm đạm rất nhiều.</p><p><i>\"Mộ Cốt, ngươi đang muốn chết!\"</i></p><p>Đối mặt với tình huống Tam Thiên Diễm Viêm Hỏa bất ngờ thức tỉnh, đây thực sự nằm ngoài dự liệu của Khâu Lăng. Đến lúc khôi phục lại bình tĩnh, khuôn mặt hắn xanh mét, vô cùng đáng sợ. Gầm lên một tiếng bộc phát sát ý và lửa giận vô cùng vô tận, hắn nhào tới Mộ Cốt lão nhân quyết ăn thua đủ.</p><p>Nhìn thấy Khâu Lăng lao tới khí thế bừng bừng, sắc mặt Mộ Cốt lão nhân chợt biến hóa, cười lạnh nói: <i>\"Hắc hắc, Đan Tháp các ngươi không thể thu phục được dị hỏa này, vậy còn cố giữ làm gì? Không bằng để Hồn Điện bọn ta giúp chút sức lực, thế không phải tốt hơn sao?\"</i></p><p><i>\"Tiêu Viêm, các ngươi mau bóp nát ngọc châu, báo cho hội trưởng nhanh chóng tới đây!\"</i></p><p>Dù lửa giận cháy bừng bừng nhưng Khâu Lăng vẫn còn chút tỉnh táo, trong lúc tấn công Mộ Cốt lão nhân vẫn không quên quát lớn phân phó Tiêu Viêm.</p><p>Nghe thấy tiếng quát của Khâu Lăng, đám người Tiêu Viêm, Tào Dĩnh vội gật đầu lấy ngọc châu truyền tin từ trong nạp giới ra, chuẩn bị bóp nát thì có kỳ biến xuất hiện. Một luồng kinh phong bén nhọn đột ngột xuất hiện, hóa thành cây châm nhỏ đâm trúng ngọc châu.</p><p>Vì công kích xuất hiện quá bất ngờ, ngoại trừ Tiêu Viêm thì ngọc châu trong tay mấy người Tào Dĩnh đều bị đánh bay ra phía xa.</p><p>Tiêu Viêm khẽ hừ lạnh, hai ngón tay nhanh như chớp kẹp lấy cây châm nhỏ đang bay tới, giữ chặt lấy nó, tay còn lại bóp nát ngọc châu. Sau đó chuyển tầm mắt sang hướng kình phong bắn tới, thấy hai người xuất thủ cũng nằm trong danh sách mười người dự thi.</p><p><i>\"Không nghĩ tới chỗ này vẫn còn người của Hồn Điện.\"</i></p><p>Nhìn hai người này, Tiêu Viêm khẽ cười lạnh. Hắn quả thực đã xem thường thực lực của Hồn Điện. Trong danh sách mười người, ngoài Mộ Cốt lão nhân, lại còn xuất hiện những người khác, số lượng như vậy so sánh với Đan Tháp cũng không hề thua kém tí nào.</p><p><i>\"Hắc hắc, cho dù ngươi truyền tin thì đã sao? Trong lúc Tam Thiên Diễm Viêm Hỏa giãy dụa phá bỏ phong ấn, ba tên kia còn bận duy trì phong ấn tinh vực, làm sao có thể phân thần. Hơn nữa, hôm nay Thánh Đan thành vô cùng hỗn loạn, đám cường giả còn lại của Đan Tháp há còn sức để quản việc này?\"</i> Lời nói đầy mỉa mai vang lên từ một gã nam tử trung niên sắc mặt âm hiểm.</p><p><i>\"Xem ra vì hành động hôm nay mà Hồn Điện bố trí rất chu đáo nhỉ.\"</i></p><p>Đôi mắt Tiêu Viêm khẽ híp lại. Theo lời kẻ này thì hỗn loạn tại Thánh Đan thành có bàn tay của cường giả Hồn Điện, cuốn không ít cường giả của Đan Tháp vào đó. Về phần ba cự đầu của Đan tháp, Tam Thiên Diễm Viêm Hỏa kia chính là vật kiềm chế tốt nhất. Vì phải duy trì tù lung trong tinh vực này nên bọn họ hiển nhiên không thể tùy ý xuất thủ được. Nếu không kiềm chế thì tinh vực sẽ vỡ vụn, Tam Thiên Diễm Viêm Hỏa có thể phá vỡ phong ấn, cả tòa Thánh Đan thành cũng sẽ chỉ còn là kí ức mà thôi.</p><p><i>\"Tiêu Viêm, làm sao bây giờ?\"</i></p><p>Tào Dĩnh, Đan Thần đứng ngay sau hắn, thấp giọng hỏi. Tình huống bây giờ, khi Khâu Lăng đang kịch chiến với Mộ Cốt lão nhân thì chỗ dựa của các nàng chính là Tiêu Viêm. Còn với Tống Thanh, nhìn thấy sự việc tiến triển tới mức này thì mặt mày đã tái xanh. Sau một hồi do dự, đành phải đi tới đứng phía sau Tiêu Viêm dù rằng có chút không cam lòng.</p><p><i>\"Còn có thể làm gì nữa, hai nơi này chúng ta không thể xen vào được, hiện tại chỉ có thể xem kỳ biến trước mắt, chờ cường giả Đan Tháp vào trợ giúp thôi.\"</i> Sắc mặt Tiêu Viêm ngưng trọng, nhẹ giọng nói.</p><p>Nghe vậy, Tào Dĩnh nhị nữ há miệng liếc mắt nhìn nhau, khẽ gật đầu. Quả thật hai chỗ này không phải nơi các nàng có khả năng xoay chuyển gì được.</p><p>Trong lúc đám người Tiêu Viêm đang nói chuyện thì phiến hư không này đột nhiên rung động dữ dội. Một luồng đấu khí mạnh mẽ cuồn cuộn từ trong hư vô tuôn ra, hôi tụ trên thân thể Tam Thiên Diễm Viêm Hỏa. Ngay lúc đó, những ký hiệu đen tuyền kia chợt sáng lên, đây hiển nhiên do ba vị cự đầu xuất thủ.</p><p><i>\"Rống.....!\"</i></p><p>Cảm nhận phong ấn dần dần mạnh mẽ lên, đôi mắt của Tam Thiên Diễm Viêm Hỏa đỏ ngầu, không cam lòng bỏ qua cơ hội thoát khốn cực kì tốt thế này. Tuy rằng nó không làm gì được ba cự đầu của Đan Tháp, nhưng bọn họ cũng không làm gì nó được. Hôm nay nếu như không thể tận dụng cơ hội này chạy trốn, vậy thì không phải biết chờ tới khi nào mới có một cơ duyên tới nữa. Bấy lâu nay ở trong này bị phong ấn kiềm giữ làm cho nó phải ăn không ít đau khổ.</p><p>Ngay lúc Tam Thiên Diễm Viêm Hỏa giãy dụa thì một khí tức nồng nặc tính hủy diệt đột nhiên từ trong cơ thể khổng lồ kia tràn ra.</p><p>Khóe mắt Tiêu Viêm nhảy dựng lên khi cảm nhận sự mạnh mẽ của luồng khí tức này. Ở bên trong Hủy Diệt Hỏa Liên của hắn cũng có loại mùi vị tương tự như thế, xem ra Tam Thiên Diễm Viêm Hỏa muốn chơi mạnh tay hơn rồi...</p><p>Gào....!!!</p><p>Tiếng gầm trầm thấp đầy tức giận kia không ngừng vang vọng trong không gian. Tử hắc hỏa diễm trên thân thể Tam Thiên Diễm Viêm Hỏa chợt động đậy. Mọi người còn đang kinh ngạc thì đã thấy nó bắt đầu ngưng tụ. Trong nháy mắt hình thành nên một đóa hỏa liên quỷ dị nhìn vô cùng đáng sợ. Sau đó hỏa diễm tách ra hoàn toàn, hóa thành những giọt lửa màu đen rất nhỏ, áp xuống thân thể cao lớn của Tam Thiên Diễm Viêm Hỏa với khí thế cực kì hung bạo.</p><p>Xuy....xuy...!!!</p><p>Hỏa diễm đen tuyền nhỏ giọt trên thân hình Tam Thiên Diễm Viêm Hỏa, nhanh chóng làm tan ra những hắc tuyến kí hiệu kia. Có thể thấy chiêu này cực kì hao tốn năng lượng, bởi vì quan sát kĩ đôi mắt Tam Thiên Diễm Viêm Hỏa sẽ dễ dàng nhận ra ánh nhìn có phần ảm đạm đi nhiều.</p><p><i>\"Nhiều năm như vậy, các ngươi nghĩ rằng với mấy thủ đoạn con con này có thể phong ấn ta cả đời hay sao?\"</i></p><p>Tuy nói rằng phải tiêu hao năng lượng không hề nhỏ, nhưng trong mắt Tam Thiên Diễm Viêm Hỏa lại ánh lên sự hưng phấn tột cùng. Nhiều năm như vậy rốt cuộc nó cũng nghĩ ra được cách phá giải phong ấn đã đày đọa nó bấy lâu nay.</p><p>Thân thể Tam Thiên Diễm Viêm Hỏa giãy dụa kịch liệt. Còn những hắc tuyến ký hiệu kia cũng nhanh chóng biến mất, mặc dù có nguồn đấu khí mạnh mẽ từ trong không gian kia tuôn ra chữa trị không ngừng, nhưng nhìn kỹ thì gần như không đủ bù đắp lượng bị hư hao.</p><p>- Mau nhìn, Tam Thiên Diễm Viêm Hoa sắp phá vỡ phong ấn rồi.</p><p>Sắc mặt Tào Dĩnh, Đan Thần, Tống Thanh tái nhợt khi nhìn thấy hắc tuyến ký hiệu trên thân thể dị hỏa dần biến mất. Là người của Đan Tháp nên các nàng biết rõ ràng, một khi Tam Thiên Diễm Viêm Hỏa thoát khốn thì Thánh Đan thành phải chịu tai ương khủng khiếp đến mức nào.</p><p>Trái ngược với ba người, sắc mặt Tiêu Viêm không hề có chút bối rối. Nếu quả thật Tam Thiên Diễm Viêm Hỏa có thể thoát khốn được, vậy thì cơ hội hắn hàng phục được ngược lại sẽ cao hơn một chút. Mặc dù có chút nguy hiểm, nhưng cái câu phú quý trong hiểm nguy vẫn có đạo lý của nó.</p><p><i>\"Ha ha ha, Huyền Không Tử, lần này thì rốt cuộc các ngươi cũng thất bại rồi!\"</i></p><p>Trong lúc ánh mắt Tiêu Viêm đang mập mờ suy tính thì cái đầu rồng khổng lồ kia chợt ngẩng lên. Một tràng cười sảng khoái như sấm rền vang dội khắp không gian.</p><p><i>\"Răng rắc...!\"</i></p><p>Tiếng cười vừa lắng xuống, Tam Thiên Diễm Viêm Hỏa xoay tròn thân thể khổng lồ một cách điên cuồng. Chợt một tiếng động như vật gì bị phá vỡ vang lên, quanh quẩn trong không gian xung quanh. Nghe thấy âm thanh này, thân thể Tào Dĩnh không kiềm được run lên.</p><p><i>\"Phong ấn...bị phá rồi!\"</i></p>", "images": {}, "success": true}