{"id": 1195, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1195", "title": "Chương 1195: Động Thủ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1195: Động Thủ</h1><p>Trong lúc Tiêu Viêm tập trung quan sát Tam Thiên Diễm Viêm Hỏa thì cách đó không xa Thanh Hoa lão nhân vốn lặng yên theo dõi kỳ biến lúc này thân ảnh cũng hóa thành tia chớp nhằm căn nguyên chi hỏa mà lướt tới.</p><p>Nhìn thấy thanh Hoa lão quái phản ứng nhanh như vậy, Tiêu Viêm hơi nhíu mày, ánh mắt lóe ra, nhưng chưa lập tức ra tay, tuy nói hiện giờ căn nguyên chi hỏa đã muốn xuất hiện, nhưng vẫn còn có ba gã Hồn Điện Tôn Giả như hổ rình mồi, muốn cướp đoạt, có thể cũng không dễ dàng.</p><p><i>\"Xuy! \"</i></p><p>Thanh Hoa lão quái hành động cực nhanh, thoáng cái đã xuất hiện trước mặt Tiểu Hỏa Long, trong đôi mắt thoáng hiện vẻ nóng nảy, song chưởng đấu khí cuồn cuộn tuôn ra, nhằm hướng Hỏa Long chụp tới.</p><p><i>\"Hừ, tìm chết!\"</i></p><p>Thanh Hoa lão quái đấu khí vừa mới xuất ra vẫn còn chưa chạm đến căn nguyên chi hỏa, chợt vang lên tiếng quát xóa tan sự tịch mịch, tiếng xích sắt ầm ầm vọng đến, thanh âm lạnh lẽo nhằm vào Thanh Hoa lão quái. Nguồn: http://truyenfull.vn</p><p>Nhận thấy được sức mạnh cũng như sự xảo quyệt và tàn khốc, Thanh Hoa lão quái nhíu mày, thân hình chớp lóe, vội vàng lui về phía sau, sau đó ánh mắt lãnh khốc nhìn Hắc y nhân.</p><p><i>\"Hắc hắc! Hồn Điện ta \"</i> ôm gối vô đối <i>\", cho nên không thể tha thứ cho bất kỳ kẻ nào dám ngang nhiên hóng hớt.\"</i> Hắc y nhân cười lạnh một tiếng, hơn mười sợi xích giống như độc xà không ngừng phát ra những tiếng kêu thê lương, thảm thiết.</p><p><i>\"Ta coi chừng hắn, các ngươi ra tay cướp lấy căn nguyên chi hỏa đi.\"</i> Hắc y nhân nhìn hai gã hắc y Tôn Giả trầm giọng nói.</p><p>Nghe vậy hai gã hắc y Tôn giả gật gật đầu, thân hình chớp động, nhằm hướng căn nguyên chi hỏa lướt tới.</p><p>Nhìn thấy hai hắc y Tôn Giả hành động, Thanh Hoa lão quái nôn nóng muốn bước ra, tuy nhiên chưa kịp động thì mười mấy sợi xích đen ngòm, lạnh lẽo như xé không gian đem toàn thân lão bao vây kín mít.</p><p><i>\"Khốn kiếp!\"</i></p><p>Đảo mắt về hướng xiềng xích đang hung hăng đánh tới, Thanh Hoa lão quái nhất thời mắng thầm một tiếng, tuy nhiên cũng không dám khinh xuất, đấu khí trong cơ thể lão tuôn ra mãnh liệt, tay không tấc sắt cùng hắc y nhân nghênh chiến.</p><p>Trong lúc Thanh Hoa lão quái bị cuốn lấy thì hai gã hắc y Tôn Giả một trước, một sau đem Hỏa Long bao vây lại, từ đầu ngón tay bắn ra mười đạo kình khí đánh về phía Tam Thiên Viêm Hỏa.</p><p>Tiểu Hỏa Long thể tích cũng không lớn, ước chừng chỉ dài hơn một trượng, tuy lúc này thể tích của nó khác xa so với trước, nhưng chỉ cần một chút hơi thở cũng làm cho người ta không dám xem thường.</p><p>Quay mắt về phía hai gã hắc y Tôn giả đang liên thủ tấn công mình, Tam Thiên Viêm Hỏa ánh mắt hung hãn chớp động, hôm nay nó vất vả mới thoát được phong ấn, không ngờ vừa ra đã gặp phải hung thần Hồn Điện, hiện giờ nó phải thoát ly bản thể.</p><p><i>\"Phốc!\"</i></p><p>Ngọn lửa đen kịt bao phủ toàn thân Tam Thiên Viêm Hỏa, đuôi rồng khẽ vung lên hóa thành một vệt tia chớp nhằm hướng hắc y Tôn Giả đánh tới.</p><p>Đột nhiên thấy Tam Thiên Viêm Hỏa vồ đến, hắc y Tôn Giả thoáng kinh hãi, kết cuộc của Mộ Cốt lão nhân lúc trước làm cho hắn không dám có một chút xem thường, khẽ phất tay áo, hắc vụ khởi động, vô số sợi xích đen ngòm bám chặt vào nhau, giống như một con rắn khổng lồ cùng Tam Thiên Viêm Hỏa va chạm....</p><p><i>\"Keng...Keng...!\"</i></p><p>Song phương va chạm, ánh lửa bùng phát, xiềng xích hung mãnh cùng Tam Thiên Viêm Hỏa đập vào vỡ tung.</p><p><i>\"Nghiệt súc này thật mạnh!\"</i></p><p>Tuy rằng đã sớm đề cao cảnh giác, nhưng cục diện có chút ngoài ý muốn của hắc y Tôn Giả, nên lập tức bước chân khẽ động, thân hình hắn nhanh chóng tháo lui.</p><p>Nhưng hắn mới vừa thối lui thì không gian trước mặt chợt rung động, toàn thân Tam Thiên Viêm Hỏa tối đen trực tiếp từ trong không gian lướt ra mang theo một cỗ hơi thở hủy diệt giống như tên bắn lao thẳng đến trái tim của hắc y Tôn Giả.</p><p>Tam Thiên Viêm Hỏa đột nhiên tấn công hung hãn khơi dậy khí thế hung ác trong lòng hắc y Tôn giả…cái cảm giác mà đã lâu lắm rồi hắn chưa từng trải qua.</p><p>Hắc y Tôn giả hữu chưởng đột nhiên nắm lại, cuồn cuộn âm hàn hắc vụ trong cơ thể tuôn ra mãnh liệt, sau đó một quyền đánh ra.</p><p><i>\"Oành!\"</i></p><p>Nắm tay cùng Hỏa Long trùng điệp va chạm vào nhau, một tiếng sấm rền vang vọng trong không gian trống rỗng. Một quyền đánh ra như tia chớp cuốn phăng tất cả.</p><p><i>\"Phốc xuy!\"</i></p><p>Hai người chạm vào nhau, khuôn mặt hắc y tôn giả chợt biến sắc, trực tiếp phun ra một ngụm máu tươi. Chân chính giao thủ với nhau hắn đã hiểu được Tam Thiên Viêm Hỏa này cực kỳ khủng bố, tuy rằng hiện giờ sau khi trải qua một trận kịch chiến đã có chút suy yếu, nhưng loại lực lượng này giống như chỉ trong nháy mắt là có thể dễ dàng phá hủy phòng ngự trong cơ thể.</p><p>Hắc y Tôn Giả cước bộ chợt lui, một lúc sau thân hình mới chật vật ổn định lại. Khuôn mặt ngập tràn hoảng sợ, chả trách lúc trước Mộ Cốt lão nhân liên tiếp thất bại. Cỗ kình khí hủy diệt kia thật sự khó có thể ngăn cản.</p><p>Bất quá tuy nói hắc y Tôn Giả bị thương không nhẹ, nhưng ngọn lửa tối đen trên thân thể Tam Thiên Viêm Hỏa cũng phai nhạt rất nhiều, hiển nhiên một kích lúc trước cũng làm nó tiêu hao không ít lực lượng.</p><p><i>\"Động thủ, nó kiên trì không được bao lâu nữa!\"</i></p><p>Chùi vết máu nơi khóe miệng, gã hắc y Tôn Giả thấy ngọn lửa trên thân thể Tam Thiên Viêm Hỏa đột nhiên ảm đạm, nét kinh sợ trong mắt được thay bằng sự vui mừng, hắn quát lên với tên đồng bọn.</p><p>Nghe vậy gã Hồn Điện Tôn Giả kia gật gật đầu, nhưng lại sợ giẫm vào vết xe đổ nên hắn nhủ thầm cần phải cẩn thận rất nhiều. Tay áo vung lên, sương mù bao phủ linh hồn hiện lên, sau đó ùn ùn kéo đến tấn công Tam Thiên Viêm Hỏa vô cùng mãnh liệt. Xem ra hắn định dùng linh hồn bạo phát để làm cho lực lượng còn lại của Tam Thiên Viêm Hỏa hao tổn.</p><p><i>\"Mẹ nó chứ!\"</i></p><p>Tuy rằng thủ đoạn này có chút ngoan độc nhưng không thể phủ nhận hiệu quả của nó, tại những nơi linh hồn lao vào, Tam Thiên Viêm Hỏa chỉ có thể hứng chịu chứ không cách nào né tránh, trên thân thể nó ngọn lửa màu đen cũng dần dần phai nhạt, có vẻ nó đang trở về màu tím đen trước kia.</p><p>Trong hư không, Tam Thiên Viêm Hỏa không ngừng tránh né linh hồn bạo phát. Tiếng gầm gừ phẫn nộ vang vọng trong hư vô không gian.</p><p>Nhìn thấy một màn này, Mộ Cốt lão nhân cùng tên hắc y Tôn Giả kia thở phào nhẹ nhõm, bởi vì nếu bốn gã Tôn Giả ra tay mà không làm gì được Tam Thiên Viêm Hỏa thì sau khi trở về bọn hắn tất nhiên sẽ bị trừng phạt.</p><p>Xa xa, Tiêu Viêm nhìn Hồn Điện Tôn Giả không ngừng né tránh Tam Thiên Viêm Hỏa, đôi mắt từ từ híp lại, hiện tại hắn có thể cảm nhận được Tam Thiên Viêm Hỏa càng ngày càng yếu.</p><p><i>\"Sự tình không ổn, không nghĩ tới đám người Hồn Điện như thế mà ngoan độc, có thể dùng thủ đoạn này để làm tiêu hao lực lượng của Tam Thiên Viêm Hỏa. Nếu tiếp tục như vậy e rằng Tam Thiên Viêm Hỏa sẽ rơi vào tay bọn họ.\"</i> Sắc mặt Khưu Lăng bên cạnh lúc này cũng ngưng trọng dị thường, trầm giọng nói: <i>\"Sư phụ, bọn họ còn chưa ra tay?\"</i> . Tào Dĩnh nhíu đôi lông mày kẻ đen nói.</p><p><i>\"Mảnh Tinh Vực này cũng không thể cất chứa nhiều Đấu Tôn cường giả như vậy, khi bọn hắn tiến vào không lâu, Tinh Vực liền sẽ sụp đổ, nhưng xem bộ dạng hiện tại, hẳn là ba vị hội trưởng đang củng cố, ta nghĩ có lẽ sau đó không lâu có thể phân tâm tiến vào....\"</i> Khâu Lăng nói.</p><p><i>\"Vậy làm sao bây giờ? Tam Thiên Viêm Hỏa có lẽ kiên trì không được bao lâu.\"</i> Đan Thần thanh âm nhẹ nhàng nói. <i>\"Sự tình cứ giao cho ta!\"</i></p><p>Đột ngột xuất hiện tiếng cười, làm cho Khâu Lăng ngẩn người ra, chợt ánh mắt chuyển sang Tiêu Viêm, lại thấy vẻ mặt tươi cười. <i>\"Khâu Lăng đại trưởng lão, có thể mời ngươi ra tay ngăn lại Mộ Cốt lão nhân cùng với gã Hồn Điện Tôn Giả bị thương không?\"</i> Tiêu Viêm liếc cặp mắt vô hồn nói: <i>\"Mộ Cốt lão nhân cùng gã hắc y Tôn Giả kia giờ phút này đều bị thương không nhẹ, muốn ngăn cản bọn hắn cũng không khó.\"</i> Khâu Lăng chần chừ rồi trầm giọng nói. <i>\"Ha, ha, một khi đã như vậy, hai người bọn họ liền làm phiền Khâu Lăng đại trưởng lão rồi, gã Hồn Điện Tôn Giả còn lại với Tam Thiên Viêm Hỏa giao cho ta là được...\"</i> Tiêu Viêm mỉm cười nói.</p><p><i>\"Ngươi...ngươi được không?\"</i> nghe vậy Khâu Lăng ngẩn ra, chợt có chút hoài nghi nói. Tuy đối với thuật luyện đan của Tiêu Viêm không có gì phải bàn, nhưng hôm nay không phải luyện đan mà là chân đao chân thương (đao thật thương thật), là ngăn chặn Tam Thiên Viêm Hỏa và gã Hồn Điện Tôn Giả. nghe xem hơi thở gã này hẳn là thực lực đã đạt đến Đấu Tôn tam tinh, lấy sức của Tiêu Viêm, muốn cùng hắn đối kháng, hơn nữa còn muốn thu thập Tam Thiên Viêm Hỏa, đó là công việc không mấy khả quan.</p><p>Đối với sự hoài nghi của Khâu Lăng, Tiêu Viêm chỉ cười trừ, ngón tay búng ra, một đạo kim quang đột nhiên từ trong nạp giới lướt ra, sau đó hóa thành một đạo nhân ảnh kim sắc, rõ ràng đây là Thiên Yêu khôi đã trải qua rất nhiều Đan lôi mà hóa thành.</p><p>Nhìn toàn thân hiện lên ánh sáng kim sắc Thiên Yêu khôi, Khâu Lăng ngẩn người rồi chậm rãi gật đầu, từ trước sự việc trên, hắn cảm thấy một tia hơi thở nguy hiểm thoáng qua.</p><p><i>\"Ngươi đã nắm chắc, vậy Tam Thiên Viêm Hỏa cùng gã Hồn Điện Tôn Giả kia liền giao cho ngươi, nếu ngươi có thể hàng phục được Tam Thiên Viêm Hỏa là tốt nhất...\"</i> Khâu Lăng liếc nhìn Tiêu Viêm một cái thật sâu, hắn hẳn nhiên là biết, Tiêu Viêm đối với Tam Thiên Viêm Hỏa kia cực kỳ hứng thú.</p><p>Tiêu Viêm mỉm cười gật đầu, cũng không nhiều lời, bàn chân đạp vào hư không, thân hình tựa như tia chớp nhằm hướng Hồn Điện Tôn Giả mà đến, Thiên Yêu khôi bên cạnh hóa thành một đạo cầu vồng kim sắc theo sát phía sau.</p><p><i>\"Tam Thiên Viêm Hỏa, ngươi thuộc về ta!\"</i> Nhìn Tiểu Hỏa Long màu đen, trong mắt Tiêu Viêm khó có thể che dấu vẻ nôn nóng!</p>", "images": {}, "success": true}