{"id": 1198, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1198", "title": "Chương 1198: Phát Nổ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1198: Phát Nổ</h1><p>Trong không gian hư vô, Tam Thiên Diễm Viêm Hỏa vốn đã cao lớn, giờ phút này đang bành trướng. Phía dưới Cự Long, từng đạo tử hắc hỏa diễm khổng lồ cao cả trăm trượng ùn ùn kéo đến bạo phát ra trong nháy mắt đã quét một ít mảnh vỡ không gian, hơn nữa dường như đang còn phun ra chưa hết.</p><p>Quy mô hỏa diễm lớn đến mức này, mặc dù là Huyền Không Tử cũng phải biến sắc, hắn có thể cảm ứng được Tam Thiên Diễm Viêm Hỏa tựa hồ đang đem hỏa diễm bị nó hấp thu vô số năm đều bắn ra…</p><p><i>\"Sao lại thế này? \"</i> Huyền Không Tử ánh mắt chợt lóe lên, đột nhiên chuyển hướng sang phía Tiêu Viêm, nhìn thấy hắn đang cùng Tam Thiên Diễm Viêm Hỏa đều lâm vào cảnh yên tĩnh tuyệt đối liền hiểu ngay lập tức, sắc mặt cũng dần ngưng trọng, trầm giọng nói: <i>\" linh hồn giao chiến… Người này cũng quá lớn gan. \"</i></p><p><i>\"Thình thịch\"</i></p><p>Trong lúc Huyền Không Tử trầm ngâm, toàn bộ thân thể Cự Long rốt cục cũng nổ tung! Một luồng tử hắc hỏa diễm dị thường đáng sợ mang theo một khí thế ngập trời khếch tán ra, trong chớp mắt độ nóng kinh khủng làm cho toàn bộ Tinh Vực biến thành một biển lửa.</p><p>Vụ nổ mở rộng về phía tây hướng tới Tiêu Viêm cùng căn nguyên Tam Thiên Diễm Viêm Hỏa còn cách khoảng một trượng thì đột nhiên tại đây tạo thành một mảnh đất trống, sau đó phát nổ ra phía xa.</p><p><i>\"Khâu Lăng, đưa bọn hắn rời đi! \"</i> Cảm nhận được nhiệt độ trong tinh vực này càng ngày càng khủng bố, sắc mặt Huyền Không Tử càng trở nên ngưng trọng, Tam Thiên Diễm Viêm Hỏa hấp thu hỏa diễm nhiều năm như vậy mà phát ra uy lực thì thực sự quá đáng sợ, địa phương như thế này thì ngay cả hắn cũng không dám chắc lưu lại được lâu lắm. Đối với nhiệt độ kinh khủng của Tam Thiên Diễm Viêm Hỏa, đấu khí có cường thịnh trở lại cũng rất khó chống đỡ.</p><p>Khâu Lăng nghe vậy, sắc mặt cũng có chút ngưng trọng, tay áo phẩy lên một luồng kình phong liền đem cả ba người Tào Dĩnh theo, sau đó theo hướng cũ ào ra.</p><p><i>\"Lão sư, còn có Tiêu Viêm\"</i> Tào Dĩnh bị cưỡng chế mang đi vội vàng kêu lên.</p><p>Huyền Không Tử chau mày, mắt chăm chú nhìn Tiêu Viêm đang bên trọng ngọn tử hắc hỏa diễm, xung quanh đó một vài đạo hỏa diễm dường như có ý thức, vẫn chưa hướng tới chỗ hắn mà xông tới, nhưng ở loại địa phương này lâu, chỉ nhiệt độ ở đây cũng đã khiến một gã đấu tôn cường giả cũng không kiên trì được.</p><p><i>\"Cưỡng chế mang hắn đi…\"</i> Trong lòng chần chờ một lát, Huyền Không Tử rốt cục nghiến răng quyết định liều mạng, mặc dù phá vỡ loại trạng thái này sẽ tạo thành một ít thương tổn với Tiêu Viêm, nhưng cũng không còn cách nào khác, lấy thực lực Tiêu Viêm thì không thể trụ được lâu lắm trong siêu nhiệt độ này.</p><p>Suy nghĩ xẹt qua, thân hình Huyền Không Tử chợt động, hướng về Tiêu Viêm lướt qua, vừa chuẩn bị động thủ thì một đạo kim quang từ hướng khác lao đến đánh thẳng vào đầu hắn.</p><p>Bị công kích bất ngờ, Huyền Không Tử nhướng mày, vung tay áo lên đánh thẳng vào bóng kim quang kia, sau đó bị đẩy lui lại. Ánh mắt thoáng nhìn, lại là Thiên Yêu Khôi của Tiêu Viêm.</p><p>Xem ra Thiên Yêu Khôi đã xem hắn là địch nhân. Không có Tiêu Viêm ra lệnh Thiên Yêu Khôi kia với chỉ số thông minh cực thấp chỉ biết ngoan cố chấp hành bảo hộ an toàn của chủ nhân, bất kì điều gì có thể gây tổn thương đều bị nó cho là địch nhân.</p><p>Tuy nói một Thiên Yêu Khôi này còn chưa đủ để ngăn Huyền Không Tử, nhưng một kích lúc trước lại làm cho hắn mất đi cơ hội cuối cùng, bởi một đoạn thân thể hư không khổng lồ Cự Long, giờ phút này lại vang một tiếng muốn nổ tung lên!</p><p><i>\"Rầm Rầm!\"</i></p><p>Một đoạn thân thể nổ mạnh, nhất thời tử hắc hỏa diễm khinh khủng giống như hỏa long rít gào, mang theo thanh thế dữ dội kéo về phía Huyền Không Tử lao qua.</p><p>Cảm nhận được sự khủng bố của biển lửa, Huyền Không Tử nhíu chặt mày, ánh mắt do dự nhìn Tiêu Viêm ở dưới. Nếu hắn rời đi lúc này, chỉ sợ Tiêu Viêm lành ít dữ nhiều, còn nếu lưu lại không đi thì đúng là chờ chết a, nhìn qua tình trạng quỉ dị của tiểu tử kia có lẽ sẽ không xảy ra vấn đề.</p><p>Trong khi Huyền Không Tử chần chờ, Thanh Hoa lão quái cũng không chịu nổi nhiệt độ nơi đây, đang vội vàng hướng tới lối thoát khỏi Tinh vực lao đi, ngang qua Huyền Không Tử thì cũng không quên thúc giục. Ngay khi Thanh Hoa lão quái nói không bao lâu, phía dưới, trong cơ thể Tiêu Viêm một ngọn lửa xanh biếc đột nhiên lan tràn ra như một cái lồng chụp, từ từ khuyếch tán ra. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Dị hỏa sao…? \"</i> Thấy thế, Huyền Không Tử trong long mới buông lỏng, lại nhìn đoàn tử hắc hỏa diễm vô tận cuồn cuộn lao đến, rốt cục không chần chờ nữa. Xem ra, Tiêu Viêm rõ ràng là có tính toán của hắn, đối với con người hắn, Huyền Không Tử ngược lại thoáng có chút yên tâm, ít nhất trong khoảng thời gian này chứng kiến Tiêu Viêm cũng không phải loại người lỗ mãng. <i>\"Ai, tiểu tử, ngươi đã có lựa chọn, vậy ngươi đành tự cầu phúc…\"</i></p><p>Khẽ thở dài, Huyền Không Tử cũng không lưu lại nữa, xoay người lao ra khỏi Tinh Vực, mắt nhìn thoáng qua thấy hai gã trong top 10 cường giả của Hồn Điện, 2 người hắn cũng không có không gian ngọc giản quý báu như Mộ Cốt lão nhân, bởi vậy cũng chỉ có thể lặng im chạy trối chết. <i>\"Hừ. \"</i> do Hồn Điện quấy rối, hôm nay Huyền Không Tử đúng là ôm một bụng lửa giận, vừa thấy 2 tên lén lút này lập tức hừ lạnh, tay áo vung lên một luồng kình lực bàng bạc liền bùng phát ra, bao trùm 2 người này rồi trực tiếp đánh văng vào trong biển lửa tử sắc.</p><p><i>\"Aaaa….. \"</i></p><p>Hai gã cường giả Hồn Điện xui xẻo rơi xuống biển lửa, phát ra tiếng kêu thảm thiết, đấu khí trong cơ thể điên cuồng bộc phát nhưng chỉ trong hơn mười giây, đấu khí cũng hoàn toàn bị hỏa diễm cắn nuốt, hai thân hình trong chớp mắt biến thành tro phiêu tán…</p><p><i>\"Đủ ngoan độc… \"</i> Thanh Hoa lão quái thấy thế, nhất thời giơ ngón tay cái với Huyền Không Tử, nhưng vừa dứt lời, lại cảm giác được cả người nóng rực, lập tức kêu một tiếng quái dị, không dám kéo dài hơn, liều mạng thoát đi.</p><p>Huyền Không Tử quay lại nhìn thoáng qua Tinh Vực tràn ngập tử hắc hỏa diễm, bên trong biển lửa một vòng lục sắc quang mang giống như mảnh lá cây trong biển rộng, dập dờn bồng bềnh mà không biết lúc nào sẽ biến mất. <i>\"Ai, tiểu tử, kế tiếp đành phải tùy vào số mệnh của ngươi a… \"</i></p><p>Trong lòng thở dài một tiếng, Huyền Không Tử nhìn liên miên hỏa tuyến lại dâng trào, chợt động thân hình lướt ra khỏi miệng Tinh Vực, lóe một cái đã thoát ra ngoài.</p><p>Theo người cuối cùng thoát khỏi Tinh Vực, mảnh không gian hư vô liền trở nên tịch mịch, tử hắc hỏa diễm giống như biển lửa, tràn ngập khắp nơi trong Tinh Vực, nhiệt độ kinh khủng đến mức không gian như bị vặn vẹo…</p><p>Thánh Đan Thành, bây giờ tòa thành thị này mơ hồ còn có thể thấy một ít phế tích, hiển nhiên lúc trước đã trải qua một hồi đại chiến, động tĩnh không nhỏ.</p><p>Trên bầu trời Đan Tháp, cánh cửa không gian màu bạc xuất hiện, từng đợt xao động rung lên, từng đạo bóng người cực kỳ chật vật lao ra, mơ hồ vẫn còn có tử hắc hỏa diễm từ trong phun ra khiến mọi người trợn mắt há mồm.</p><p><i>\"Phong bế Tinh Vực! \"</i> thân ảnh Huyền Không Tử lóe lên, bắt đầu từ trong cánh cửa không gian thoát ra, ánh mắt thoáng nhìn lại thấy những đoàn tử hắc hỏa diễm lan đến, lập tức trầm mặt quát.</p><p>Nghe được tiếng quát của hắn, huyền y cho đến Thiên Lôi Tử đều ngẩn ra, nhưng thấy vẻ mặt ngưng trọng của hắn cũng không kịp hỏi nhiều, thủ ấn biến hóa tạo ra từng đợt dao động không gian, mà đại môn màu bạc kia cũng nhanh chóng biến thành vô hình.</p><p><i>\"Thình thịch! \"</i></p><p>Ngay khi cánh cửa không gian màu bạc tiêu tán thì một luồng khói tử hắc đột nhiên phụt ra, khiến một ít thí sinh khảo thí Đan Tháp cường giả liên tục lùi lại, trong đó cũng truyền ra tiếng kêu thảm thiết.</p><p><i>\"Chuyện gì đã xảy ra? \"</i> Huyền y hai người nhìn thấy cảnh này vội vàng hỏi.</p><p><i>\"Bản thể Tam Thiên Diễm Viêm Hỏa phát nổ, hỏa diễm được hấp thu nhiều năm như vậy toàn bộ bộc phát, bây giờ Tinh Vực sợ là đã bị biển lửa tràn ngập, chúng ta tăng thêm một ít phong ấn, bằng không một khi tinh vực vừa vỡ, toàn bộ Thánh Đan Thành cũng sẽ bị hủy diệt\"</i> Huyền Không Tử trầm giọng nói.</p><p>Nghe vậy Huyền y cùng Thiên Lôi tử biến sắc. Tam Thiên Diễm Viêm Hỏa hấp thu Tinh Thần chi lực vô số năm, vừa rồi ngưng tụ hình thể khổng lồ mà bây giờ triệt để phát nổ, uy lực như vậy cho dù là bọn họ cũng tạm đi tránh. <i>\"Đúng rồi, Tiêu Viêm đâu? \"</i> Huyền y đảo ánh mắt qua đột nhiên nói.</p><p>Huyền Không Tử chần chờ một chút mới nói <i>\" Còn tại trong Tinh Vực. \"</i></p><p><i>\"Ngươi nói cái gì? Sao ngươi lại không mang hắn đi ra? \"</i> Huyền y hai má kịch biến, cả giận nói.</p><p><i>\"Hắn đang cùng căn nguyên Tam Thiên Diễm Viêm Hỏa tiến hành linh hồn giao chiến, hiển nhiên là hắn đang muốn luyện hóa nó, nếu ta thật sự cưỡng chế làm vậy, chỉ sợ sẽ gây ra tổn thương lớn cho hắn \"</i> Huyền Không Tử thở dài nói.</p><p><i>\"Thà gây ra một ít thương tổn vẫn còn tốt hơn so với việc chết chín ở bên trong. \"</i> Huyền y vẫn lộ ra sắc mặt giận dữ, Tiêu Viêm là đệ tử của Dược Trần, nếu là sau này Dược Trần thoát khốn, hơn nữa biết Tiêu Viêm chết ở Tinh Vực bên trong Đan Tháp, lấy tính cách của hắn mà nghĩ tất nhiên sẽ không còn nửa điểm giao tiếp với Đan Tháp, thậm chí còn vì nóng giận mà chạy đến hưng sư vấn tội.</p><p><i>\"Ngươi cũng không cần dao động, Tiêu Viêm tuy đang lâm vào tinh thần giao chiến, vẫn có thể cảm giác được xung quanh, nếu hắn không chủ động rút lui chắc là có quyết định của riêng mình, hắn không phải là người lỗ mãng \"</i> một bên Thiên Lôi Tử an ủi.</p><p>Huyền Không Tử cười khổ <i>\"Yên tâm, tiểu tử kia mang vài loại Dị Hỏa trong người, dù sao Tam Thiên Diễm Viêm Hỏa trong khoảng thời gian ngắn cũng không có khả năng bạo phát hoàn toàn, đến lúc Tinh Vực bình ổn hơn, ta lại tiếp tục vào một lần đem hắn ra \"</i></p><p><i>\"Hy vọng lúc đó đi vào không phải thấy một đống tro cốt, tính Dược Trần ngươi không phải không biết, giận lên thì không có chuyện gì mà hắn không làm được!!\"</i> Huyền y nhìn thoáng qua Tinh Vực đã đóng cửa, rốt cục phất tay áo tức giận, xoay người bước vào Đan Tháp. Huyền Không Tử thấy thế cũng lắc lắc không biết làm sao cho phải.</p>", "images": {}, "success": true}