{"id": 1208, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1208", "title": "Chương 1208: Đã Có Tin Tức", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1208: Đã Có Tin Tức</h1><p>Nhìn khuôn mặt xanh mét của Dịch Trần, Tiêu Viêm thản nhiên cười, ngón tay nhẹ nhàng vuốt ve một chiếc huyết sắc nạp giới. Nạp giới này là chiến lợi phẩm hắn cướp được khi giao thủ với Dịch Trần, nếu hôm nay mắng cũng đã mắng, thua cũng đã thua, thì tự nhiên tên kia phải để lại vài thứ rồi.</p><p><i>\"Trả nạp giới cho ta!\"</i> Lau đi vết máu nơi khóe miệng, ánh mắt Dịch Trần hung ác như dã thú nhìn chằm chằm Tiêu Viêm.</p><p><i>\"Đây xem như chút lợi nhuận.\"</i> Tiêu Viêm khẽ cười một tiếng sau đó bình thản nói: <i>\"Thi đấu võ đài, ngươi đã thua thì mau cút đi!\"</i></p><p>Khuôn mặt Dịch Trần run rẩy, hai mắt oán độc nhìn Tiêu Viêm, sát ý tuôn ra. Hiển nhiên hắn cũng không cam lòng nhận thua như vậy, hắn cho rằng mình thua Tiêu Viêm chỉ vì phán đoán sai lầm, nếu sớm có phòng bị thì kết quả tất nhiên sẽ không thảm như vậy.</p><p>Bên cạnh đó, sắc mặt Thần Thiên Nam cũng hiện lên chút lạnh lẽo, tuy hắn không xem thường Tiêu Viêm, nhưng không ngờ ngay cả Dịch Tu La hung danh vang dội của Thiên Minh Tông cũng thua trong tay người này, nếu cứ tính như vậy, chỉ sợ Tiêu Viêm này dù xem khắp thế hệ thanh niên tại Trung Châu cũng có thể chân chính được xưng tụng là nổi tiếng.</p><p>Huống chi, người trẻ tuổi đánh bại Dịch Trần này còn là một Luyện Dược Sư sở hữu kỹ thuật chế thuốc hơn xa phần đông trưởng lão trong Đan Tháp.</p><p>Từ đấu khí cho đến luyện dược, đều có thành tích đáng kiêu ngạo như vậy, tuy không phải chỉ có một mình Tiêu Viêm, nhưng vấn đề lại là tuổi của hắn vẫn còn rất trẻ.</p><p><i>\"Người này không thể lưu, nếu không ngày sau sẽ thành họa lớn.\"</i> Trong lòng Thần Thiên Nam xẹt qua chút sát ý lành lạnh, bước về phía trước một bước, thân hình lóe lên liền xuất hiện tại vị trí cách Tiêu Viêm một trượng.</p><p>Một tiếng quát lạnh như sấm sét nổ vang trên sân rộng: <i>\"Thằng nhãi, ngay giữa ban ngày dám cướp đồ của người khác, sư phụ mày không dạy mày lễ tiết sao? \"</i></p><p>Tiếng quát lạnh vừa dứt, bàn tay Thần Thiên Nam đã trực tiếp xuyên thủng hư không, hung hăng chộp vào đầu Tiêu Viêm. Xem bộ dạng này, nếu bị trảo chụp trúng, đầu Tiêu Viêm chắc chắn sẽ như một quả trứng bị bóp nát.</p><p><i>\"Thần Thiên Nam!\"</i> Sắc mặt Khâu Lăng đang đứng bên ngoài lúc này cũng biến đổi, phẫn nộ quát lên.</p><p>Đối với tiếng gầm của Khâu Lăng, Thần Thiên Nam vẫn như không nghe thấy, sát ý của hắn với Tiêu Viêm giờ đã lên đến mức đỉnh điểm, hôm nay nếu không tự tay đánh chết thì sau này hắn sẽ lâm vào cảnh khốn đốn đủ đường.</p><p><i>\"Thằng nhãi, đền mạng cho con tao đi!\"</i></p><p>Vẻ mặt Thần Thiên Nam dữ tợn, khi bàn tay hắn sắp đánh đến mục tiêu thì trên mặt Tiêu Viêm lại hiện lên một nụ cười lạnh, cong ngón tay búng ra, một bóng người màu vàng lợt xuất hiện trước mặt.</p><p><i>\"Đang!\"</i></p><p>Khi bàn tay Thần Thiên nam vỗ mạnh vào thân thể màu vàng nhạt kia thì lại vang lên một tiếng động thanh thúy như đánh vào kim thiết, lực đạo kinh khủng đến vậy mà thân thể người kia không hề chấn động dù chỉ một chút.</p><p>Một chưởng đánh ra, sự đau nhức truyền đến từ lòng bàn tay làm sắc mặt Thần Thiên Nam biến đổi, ánh mắt ngước lên, chỉ thấy một khuôn mặt không hề có cảm xúc. Một nắm tay màu vàng nhạt chợt phá không đến, đánh thẳng về phía đầu hắn.</p><p>Nhìn một quyền rực rỡ kim quang này, lông tơ trên người Thần Thiên Nam đều dựng đứng lên, đấu khí mênh mông hội tụ trong lòng bàn tay rồi vội vàng đón chiêu.</p><p>Ầm!</p><p>Tiếng động trầm thấp vang lên giữa bầu trời, một đạo kình phong vô hình khuếch tán như sóng biển, bãi đá đã hóa thành đá vụn giờ lại trực tiếp văng tung tóe thành bụi phấn.</p><p>Chỉ vừa giao thủ một chiêu, Thần Thiên Nam đã bay ngược ra ngoài, hai chân lùi lại vài chục bước mới khiếp sợ ngẩng đầu lên, nhìn khôi lỗi màu vàng nhạt trước mặt Tiêu Viêm, cảm giác chết lặng truyền đến từ lòng bàn tay, làm cho đầu hắn như biển động, trời rung.</p><p>Với nhãn lực của hắn, tự nhiên có thể nhìn ra thứ kia chỉ là một Khôi Lỗi, nhưng thực lực của Khôi Lỗi này lại làm cho cả người hắn phát run.</p><p><i>\"Khôi Lỗi cấp bậc Đấu Tôn?\"</i></p><p>Nghĩ đến đây, miệng Thần Thiên Nam liền có cảm giác khô khốc, cảnh giới mà người bình thường có tu luyện cả đời cũng không thể với đến, nhưng hiện giờ một con khôi lỗi trên người tên nhãi Tiêu Viêm này cũng có thực lực như vậy?</p><p>Thương! Thương!</p><p>Trong khi Thần Thiên Nam kinh ngạc, đám người Huyền Minh Tông đều rút vũ khí từ trong nạp giới ra, mặt đầy sát khí nhìn chằm chằm Tiêu Viêm, nhìn như chỉ cần một tiếng ra lệnh của Thần Thiên Nam, bọn họ sẽ lập tức xông đến băm Tiêu Viêm thành thịt vụn rồi cho lên chảo rán, nêm gia vị, rắc thêm ít hạt tiêu, rồi trút ra đĩa mà xơi vậy</p><p>Khi bọn người kia rút ra vũ khí thì hai đạo thân ảnh cũng chậm rãi hiện lên bên cạnh Tiêu Viêm, ánh mắt lạnh như băng nhìn chúng, hai cỗ khí tức mênh mông mơ hồ phát ra dọa đám người hung thần ác sát kia sợ đến mức lùi liền hai bước.</p><p><i>\"Hai vị Đấu Tôn?\"</i></p><p>Xuất hiện bên cạnh Tiêu Viêm dĩ nhiên là Tiểu Y Tiên cùng Thiên Hỏa tôn giả. Hai người này không ra tay vì họ biết loại như Dịch Trần này Tiêu Viêm cũng thừa sức giải quyết, nhưng điều không ngờ đến là Thần Thiên Nam lại đột nhiên ra tay.</p><p>Nhìn hai người Tiểu Y Tiên, sắc mặt Thần Thiên Nam cũng biến đổi, hắn tự nhiên cảm ứng được thực lực của hai người rõ ràng là Đấu Tôn cường giả, điều đáng sợ là nữ tử trẻ tuổi xinh đẹp mặc áo trắng kia còn gây cho hắn một cảm giác cảm giác nguy hiểm.</p><p>Nhưng thứ làm hắn đau đầu nhất vẫn là Thiên Yêu Khôi đang đứng sừng sững trước mặt Tiêu Viêm kia, trải qua lần giao thủ trước, trong lòng Thần Thiên Nam rõ ràng, nếu thực sự phải giao thủ, chỉ sợ tên khôi lỗi kia có thể sẽ cho hắn ăn nguyên một bữa <i>\"hành\"</i> .</p><p><i>\"Tiểu tử này thật quỷ dị, bên cạnh có nhiều cường giả như thế, dù không có Đan Tháp che chở thì những người tới đây hôm nay e rằng cũng không làm gì được hắn.\"</i></p><p>Khóe miệng Thần Thiên Nam giật giật, trải qua một phen cân nhắc, sắc mặt cũng dần trở nên xanh mét, đám người hắn mang đến dù muốn đánh thì vẫn còn chưa đủ để chết, ba Đấu Tôn cường giả, dù có lục tung cả Huyền Minh Tông của hắn cũng không tìm được!</p><p>Nhìn tình thế nghịch chuyển đột ngột, Thần Thiên Nam cũng có chút xấu hổ, đánh thì không lại, đồ thì bị cướp, giờ có thể làm được gì?</p><p>Sắc mặt Dịch Trần cũng biến đổi, dù hắn tự nhận là trong độ tuổi này cực ít người có thể vượt qua hắn, nhưng đối mặt với Đấu Tôn cường giả thì cũng không thể không thu liễm ngạo khí của mình lại. Đấu Tông đỉnh phong và Đấu Tôn là hai khái niệm hoàn toàn khác nhau, không thể cân nhắc sự chênh lệch giữa hai cấp độ này được.</p><p>Hiện giờ bên Tiêu Viêm đột nhiên xuất hiện ba Đấu Tôn cường giả như vậy, mục đích đến của bọn chúng hôm nay chắc chắn là không thể thực hiện được.</p><p>Trước thực lực chân chính, bất kể lí do gì cũng là vô dụng, nếu như bây giờ bọn hắn mang đến được mười vị Đấu Tôn cường giả thì căn bản không cần nhiều lời, trực tiếp động thủ bắt Tiêu Viêm là xong. Đáng tiếc, bây giờ số lượng cường giả bên hắn còn không bằng đối phương, thì còn đánh thế nào đây?</p><p><i>\"Thần Tông chủ, chuyện ngươi làm hôm nay đủ rồi đấy, nếu còn tiếp tục, chỉ sợ ngay cả ba vị hội trưởng đều sẽ không vừa mắt!\"</i> Thần sắc Khâu Lăng có chút âm trầm, Thần Thiên Nam dẫn người đến tận cửa Đan Tháp gây chuyện, nếu việc này truyền ra thì sẽ làm ảnh hưởng đến danh tiếng của Đan tháp, nhưng cũng may bản lãnh của Tiêu Viêm không kém, không chỉ thuận lợi hóa giải nguy cơ lần này mà còn hung hăng tát vào mặt Huyền Minh Tông một cái.</p><p>Nghe vậy, Thần Thiên Nam khẽ biến sắc, Dịch Trần bên cạnh cũng lạnh lùng hỏi: <i>\"Khâu Lăng trưởng lão, ngươi cho rằng đồ của Thiên Minh Tông ta dễ cầm như vậy sao?\"</i></p><p><i>\"Cái này gọi là chiến lợi phẩm.\"</i> Tiêu Viêm cười cười sửa lại, vẻ mặt thoải mái dễ chịu làm ánh mắt Dịch Trần như muốn phun ra lửa.</p><p><i>\"Thằng lẻo mép…\"</i> Thần Thiên Nam cười lạnh một tiếng, nhưng còn chưa nói hết câu, một âm thanh lạnh như băng đột nhiên vang lên.</p><p><i>\"Thần Tông chủ, vở hài kịch hôm nay cũng nên kết thúc rồi, nếu cứ tiếp tục làm tới thì cũng đừng trách Đan tháp không nói lí lẽ, còn Dịch Trần ngươi nếu có thể đại biểu Thiên Minh Tông từ nay đối địch với Đan Tháp thì biến về ngay lập tức đi, ta cũng muốn xem Thiên Minh Tử sẽ xử lý ngươi thế nào!\"</i></p><p>Âm thanh lạnh như băng kia vang lên thì không gian trước mặt Tiêu Viêm bỗng vặn vẹo, Huyền Y chậm rãi bước ra từ bên trong, ánh mắt uy nghiêm đảo qua mọi người.</p><p>Thấy Huyền Y xuất hiện, Khâu Lăng bên cạnh liền vội vàng khom người hành lễ, mà đám người Thần Thiên Nam cùng Dịch Trần thì sắc mặt lại kịch biến. Bất kể là thân phận, thực lực hay danh vọng, so với Huyền Y thì bọn họ còn xa mới có thể so sánh, dù là Thiên Minh Tử - tông chủ của Thiên Minh tông ở đây lúc này, chỉ sợ cũng phải khách khách khí khí.</p><p>Lúc này, dù là người kiêu ngạo như Dịch Trần cũng vã mồ hôi như mưa, lời lúc trước hắn nói cũng chẳng phải sự thật, Thiên Minh Tông không thể chỉ vì một Tiêu Viêm mà đi đắc tội với Đan Tháp.</p><p><i>\"Nếu Huyền Y hội trưởng đã ra mặt, vậy chuyện hôm nay trước hết dừng ở đây, nhưng một khi lão phu điều tra rõ chân tướng tất sẽ không từ bỏ ý đồ.\"</i> Khóe môi Thần Thiên Nam giật giật, rốt cục cũng cắn răng bỏ lại một câu dọa dẫm để giữ thể diện, phất phất ống tay áo mang theo một đám người mặt mày xám xịt rời đi. Hắn cũng không nghĩ tới việc chỉ vì một người Tiêu Viêm mà ngay cả cự đầu của Đan tháp cũng xuất hiện. Nguồn: http://truyenfull.vn</p><p>Nhìn thấy đám Thần Thiên Nam rời đi, Dịch Trần cũng chỉ có thể không cam lòng liếc nhìn Tiêm Viêm một cái rồi xoay người bỏ đi, bộ dạng cực kỳ chật vật.</p><p>Nhìn thấy đám người này xám xịt rời đi, Tiêu Viêm cũng bất đắc dĩ lắc đầu, tung tung huyết sắc nạp giới trong tay, cười nhạt nói: <i>\"Một đám cáo mượn oai hùm…\"</i></p><p><i>\"Những việc thế này ngươi lộ diện làm gì? Khâu Lăng sẽ giải quyết giúp ngươi…\"</i> Huyền Y xoay người lại, nhịn không được mà trách cứ hắn.</p><p><i>\"Bọn hắn đã đánh tới cửa, còn có thể lùi bước sao?\"</i> Tiêu Viêm cười đáp.</p><p><i>\"Quên đi, ta cũng lười mắng ngươi, tính nết y như cái lão già kia…\"</i> Huyền Y bất đắc dĩ lắc đầu, xoay người đi vào bên trong Đan Tháp, nhẹ giọng bỏ lại một câu: <i>\"Vào đi, đã có tin tức về nơi Dược Trần bị giam giữ.\"</i></p><p>Nghe được lời này, nụ cười trên mặt Tiêu Viêm chậm rãi biến mất, thay vào đó là một vẻ lạnh lẽo sắc bén.</p>", "images": {}, "success": true}