{"id": 1209, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1209", "title": "Chương 1209: Vong Hồn Sơn Mạch", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1209: Vong Hồn Sơn Mạch</h1><p>Trong đại sảnh rộng mở, bóng người ngồi chi chít, bầu không khí khá yên tĩnh.</p><p>Từ lúc Tiêu Viêm tiến vào đại sảnh, ánh mắt liền nhìn chằm chằm vào ba người Huyền Không Tử, ngay cả hô hấp cũng dồn dập vì kích động. Dược Trần đã bị bắt khoảng năm, sáu năm rồi, tuy không nguy hiểm đến tính mạng nhưng chắc chắn phải chịu không ít đau khổ.</p><p>Một thân bản lãnh của Tiêu Viêm đều do Dược lão dẫn đường nên mới có được ngày nay, bởi vậy, chỉ cần là việc có liên quan đến Dược lão thì cảm xúc của hắn sẽ trở nên dao động.</p><p><i>\"Tiểu tử, đừng nên gấp gáp như vậy, giải cứu Dược Trần không phải chuyện đơn giản, chỉ cần sai sót một chút thì hậu quả sẽ rất nghiêm trọng.\"</i> Nhìn vẻ mặt Tiêu Viêu, Huyền Không Tử không khỏi khuyên bảo. Nguồn: http://truyenfull.vn</p><p>Nghe vậy, Tiêu Viêm cũng nhẹ nhàng gật đầu, hít thở sâu vài lần, cố gắng dằn lòng mình xuống, trong con ngươi nhất thời khôi phục lại vẻ bình tĩnh, nhẹ giọng hỏi: <i>\"Sao lại có tin tức nhanh đến như vậy?\"</i></p><p><i>\"Cũng không tính là nhanh, thật ra những năm gần đấy chúng ta đã tìm được những tin tình báo này, giờ chỉ còn việc xác nhận nó mà thôi.\"</i> Huyền Không Tử cười đáp.</p><p><i>\"Hồn Điện đã chuyển lão sư đến đâu? \"</i> Ánh mắt Tiêu Viêm không chớp nhìn chằm chằm vào Huyền Không Tử, chậm rãi hỏi.</p><p>Huyền Không Tử cười cười, lấy một tấm bản đồ từ trong nạp giới ra, trải lên mặt bàn, chỉ vào địa vực phía Tây Bắc của Trung Châu, nói: <i>\"Hồn Điện có không ít phân điện bí ẩn ở Trung Châu, người bình thường căn bản không thể phát hiện ra chúng, mà ở vùng núi Vong Hồn phía Tây Bắc này, có một phân điện bí mật của Hồn Điện.\"</i></p><p><i>\"Lão sư bị chuyển đến phân điện ở vùng núi Vong Hồn này?\"</i> Ánh mắt Tiêu Viêm chợt lóe lên, hỏi.</p><p>Huyền Không Tử khẽ gật đầu đáp: <i>\"Vùng núi này cũng là một hung địa của Trung Châu, không biết ví sao, hàn khí nơi đó vô cùng dày đặc, sương lạnh che khuất bầu trời, nếu không biết đường thì chắc chắn sẽ lạc trong đó. Hơn nữa, bên trong dãy núi còn có không ít ma thú khát máu cường hãn hơn bên ngoài rất nhiều, ứng phó khá phiền toái. Hồn Điện chọn nơi này lập phân điện cũng do địa thế hiểm hóc và sự bí mật của nó.</i></p><p><i>\"</i> Vùng núi Vong Hồn. <i>\" Tiêu Viêm thì thầm một tiếng, nếu đó là nơi giam giữ Dược Lão thì đừng nói hàn khí, dù có là núi đao biển lửa thì hắn cũng không chần chừ mà xông vào.</i></p><p><i>\"</i> Phân điện đó có bao nhiêu cường giả Đấu Tôn?\" Tiểu Y Tiên bên cạnh lại nhẹ giọng hỏi vấn đề quan trọng nhất. Tiêu Viêm gặp chuyện liên quan đến Dược Lão thì sẽ trở nên kích động, lúc này chỉ mình nàng có thể chú ý được nhiều vấn đề hơn.</p><p>Nghe được vấn đề Tiểu Y Tiên nói, Tiêu Viêm cũng tỉnh ngộ, cũng vội vàng gật đầu, vấn đề này mới là quan trọng nhất, nếu như ngay cả quân lực phòng ngự của địch cũng không rõ, mà còn dám xông vào lung tung thì chính là chui đầu vào rọ.</p><p>\"Hồn Điện khá xem trọng Dược Trần, lực lượng phòng ngự trông coi hắn tất nhiên sẽ không quá yếu, theo tình báo chúng ta lấy được, có khoảng năm tên Đấu Tôn trấn thủ ở Vong Hồn sơn mạch… <i>\" Nói đến đoạn này, dù là Huyền Không Tử cũng ngưng trọng hẳn lên, năm tên Đấu Tôn, chỉ số lượng thôi cũng đủ để các thế lực nhất lưu ở Trung Châu phải nơm nớp lo sợ.</i></p><p><i>\"</i> Năm người…\" Nghe vậy, sắc mặt Tiêu Viêm cũng hơi đổi, khẽ hít sâu một hơi, năm tên Đấu Tôn chỉ để phòng thủ một cái phân điện, Hồn Điện thừa người sao?</p><p>Sắc mặt Tiểu Y Tiên cùng Thiên Hỏa Tôn Giả cũng ngưng trọng hơn rất nhiều, hiển nhiên cũng bị bút tích này của Hồn Điện trấn nhiếp.</p><p>Tiêu Viêm tính toán, bên hắn thêm cả Thiên Yêu Khôi thì nhiều lắm cũng chỉ có ba vị cường giả Đấu Tôn, hắn hôm nay cũng có thể giằng co với một người nhưng nếu phải đối mặt với cả hai thì e rằng cũng chỉ có thể quay đầu bỏ chạy.</p><p>\"Bây giờ cũng chỉ có thể chờ Phong Tôn Giả tới, lúc đó nhân số hai bên sẽ cân bằng, một đấu một… <i>\" Tiêu Viêm trầm ngâm nói.</i></p><p><i>\"</i> Đó đã là toàn bộ chưa? <i>\" Tiểu Y Tiên trầm mặc một lát, lại hỏi thêm.</i></p><p><i>\"</i> Dựa trên tin tức thu được, thì chỉ có năm tên Đấu Tôn, nhưng phân điện nơi đó khẳng định sẽ có một số hộ pháp của Hồn Điện, nếu bọn chúng liên thủ thì sức chiến đấu cũng không yếu… <i>\" Huyền Không Tử đáp.</i></p><p><i>\"</i> Lũ hộ pháp kia thật ra không khó giải quyết, nhưng có một điều các ngươi cần lưu ý, đó là Hồn Điện Thiên Tôn. <i>\" Huyền Y bên cạnh sắc mặt ngưng trọng nói.</i></p><p><i>\"</i> Thiên Tôn? <i>\" Nghe được cái tên xa lạ này, mấy người Tiêu Viêm đều sửng sốt.</i></p><p><i>\"</i> Hộ pháp của Hồn Điện có ba loại cấp bậc Thiên, Địa, Nhân, mà Tôn lão mặc dù không phân chia cấp bậc nghiêm khắc như vậy nhưng vẫn có thứ tự, mà Thiên Tôn đó cường giả cấp bậc cao nhất trong các Tôn lão… Còn về thực lực của họ, ít nhất ngươi phải biết rằng lão khọm Mộ Cốt kia còn không có tư cách để trở thành Hồn Điện Thiên Tôn.\" Huyền Y trầm giọng nói.</p><p>Đôi mắt Tiêu Viêm híp lại, thực lực Mộ Cốt lão nhân ở chừng tam tinh Đấu Tôn, ngay cả hắn cũng không có tư cách xưng là Thiên Tôn, vậy mấy tên Hồn Điện Thiên Tôn chẳng phải ít nhất cũng là Ngũ tinh Đấu Tôn sao?</p><p>Nghĩ đến đây, dù lấy định lực của Tiêu Viêm cũng phải cau mày lại, trong cấp bậc Đấu Tôn, cách biệt giữa mỗi tinh cấp đều là một trời một vực, rất nhiều Đấu Tôn cố gắng mấy chục năm cũng không cách nào tăng được một tinh, bởi vậy có thể nhìn ra được khoảng cách giữa các tinh cấp trong Đấu Tôn chênh lệch đáng sợ như thế nào.</p><p>Ngũ tinh Đấu Tôn, sợ rằng chỉ có Tiểu Y Tiên và Thiên Yên Khôi liên thủ mới đủ sức đánh một trận, nhưng như vậy, số lượng Đấu Tôn của hai bên sẽ lại chênh lệch.</p><p>\"Hồn Điện này, quả nhiên đáng sợ… <i>\"</i></p><p><i>Thở ra một hơi dài, mặc dù Tiêu Viêm không muốn thừa nhận, nhưng thế lực kinh khủng như thế này dù nhìn khắp đại lục thì ngoại trừ Cổ Tộc và một số thế lực lưu truyền từ viễn cổ ra, ai có thể chống lại?</i></p><p><i>\"</i> Cũng không cần quá lo lắng, địa vị của Thiên Tôn tại Hồn Điện là cực cao, cũng sẽ không dễ dàng lộ diện, năm tên Đấu Tôn canh giữ Dược Trần đã quá nhiều rồi, nếu thêm một Thiên Tôn nữa thì cũng bó tay với chúng… <i>\" Nhìn sắc mặt ngưng trọng của Tiêu Viêm, Huyền Không Tử phất phất tay an ủi.</i></p><p><i>Tiêu Viêm khẽ gật đầu, bây giờ cũng chỉ mong là thế, nếu Thiên Tôn có địa vị cao như vậy thì chắc sẽ không ở trong một phân điện nhỏ nhoi, dù sao hầu hết cường giả đều có chút quái gở.</i></p><p><i>\"</i> Tin tức mà chúng ta lấy được cũng chỉ có vậy, Đan Vực cách vùng núi Vong Hồn cũng không quá xa, đi khoảng năm ngày là có thể đến. <i>\" Huyền Không Tử chậm rãi nói, rồi lấy ra một quyển trục da dê từ trong nạp giới đưa cho Tiêu Viêm: \"</i> Đây là bản đồ của nó, phân điện kia nằm ở vị trí trung tâm. <i>\"</i></p><p><i>Tiếp nhận bản đồ, Tiêu Viêm cẩn thận mở ra xem xét một phen, bản đồ đánh dấu cực kỳ chi tiết, tuy nói sương mù rất đặc nhưng dựa vào bản đồ rõ ràng thế này, thuận lợi tiến vào chắc cũng không khó.</i></p><p><i>\"</i> Đa tạ Huyền lão. <i>\" Thu bản đồ vào nạp giới, Tiêu Viêm chắp tay nói.</i></p><p><i>\"</i> Việc nhỏ mà thôi, nhưng chúng ta chỉ có thể giúp được đến vậy. Ài… mọi việc vẫn phải dựa vào các ngươi… <i>\" Huyền Không Tử khoát tay áo than thở.</i></p><p><i>Tiêu Viêm cười nói: \"</i> Nếu không có Đan Tháp hỗ trợ thu thập thông tin tình báo, chúng ta muốn tìm ra nơi giam giữ lão sư cũng khó, đây cũng đã là đại ân rồi. <i>\"</i></p><p><i>Huyền Không Tử gật đầu cười hỏi: \"</i> Vậy các ngươi định khi nào đi? <i>\"</i></p><p><i>Tiêu Viêm trầm ngâm một chút, đáp: \"</i> Hành động lần này phải chuẩn bị chu toàn, ít nhất cũng phải đợi Phong Tôn Giả tới đã. <i>\"</i></p><p><i>\"</i> Hử? Ha ha, là lão già kia sao? <i>\" Nghe vậy, ba người Huyền Không Tử bật cười nói: \"</i> Lão già kia rất thân với Dược Trần, tìm hắn tới quả thật là một trợ lực lớn. Có hắn đi theo, chúng ta cũng yên tâm hơn. <i>\"</i></p><p><i>Tiêu Viêm gật đầu mỉm cười, Phong Tôn Giả cũng rất có danh tiếng tại Trung Châu, mấy năm gần đây để tìm tung tích Dược Trần cũng không ít lần va chạm với Hồn Điện, có hắn cùng hành động, việc giải cứu Dược lão sẽ thêm phần chắc chắn.</i></p><p><i>\"</i> Vậy cứ chờ tin của lão già này đã, lấy tốc độ của hắn, chắc khoảng nửa tháng sẽ tới Đan Vực.\" Huyền không Tử vuốt chòm râu cười.</p><p>Tiêu Viêm cũng cười theo, trong vòng nửa tháng này, hắn có thể tăng lên thực lực của đoàn người bên cạnh hắn, mà Phục Thanh Linh Đan cho Thiên Hỏa Tôn Giả cũng chuẩn bị bắt tay vào luyện chế. Hiện giờ thực lực bên hắn mạnh hơn bao nhiêu thì đến lúc đó tỷ lệ thành công sẽ cao bấy nhiêu.</p><p>Dù sao đây cũng là lần hành động hung hiểm nhất cũng như quan trọng nhất của hắn trong mấy năm nay. Hắn cần phải toàn lực ứng phó, không thể vì những sai sót nhỏ mà hỏng việc được.</p><p>Bàn bạc thêm một lúc về Vong Hồn sơn mạch với ba người Huyền Không Tử, Tiêu Viêm cũng không ở lâu, dẫ theo đám người Tiểu Y Tiên chắp tay cáo từ rồi vội rời đi. Hiện giờ thời gian của hắn rất cấp bách, không thể lãng phí.</p><p>Nhìn đám người Tiêu Viêm biến mất bên ngoài đại sảnh, ba người Huyền Không Tử liếc nhau một cái, rồi cùng than nhẹ.</p><p>\"Hy vọng bọn họ có thể cướp được người từ tay Hồn Điện. Việc này chưa từng xuất hiện từ trước đến nay, không biết nó có thể thành công hay không?\"</p>", "images": {}, "success": true}