{"id": 1207, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1207", "title": "Chương 1207: Cám Ơn Đã Nhường", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1207: Cám Ơn Đã Nhường</h1><p>Khí thế phát ra từ cơ thể Tiêu Viêm ùn ùn bộc phát như núi lửa phun trào. Mặt đất xung quanh nhất thời rung chuyển, nứt toác ra thành vô số khe sâu.</p><p>Tiêu Viêm đột ngột phát ra khí thế mạnh mẽ cũng làm cho Dịch Trần ở bên cạnh cả kinh, nhưng hắn còn chưa kịp lấy lại tinh thần thì một nắm tay được hỏa diễm màu nâu tím bao bọc đã xé rách không gian lao đến, hung hăng va chạm trực diện với thủ trảo của hắn.</p><p>Phốc!</p><p>Kình phong tản ra gợn sóng vô cùng mạnh mẽ làm nền đá hoa cương cứng rắn trên mặt đất cũng bị nghiền nát thành vô số mảnh vụn.</p><p>Bụi đá biến mất, mọi người mới thấy rõ thân ảnh Dịch Trần ở giữa quảng trường lúc này đang kịch liệt run lên, lùi lại vài bước mới có thể đứng vững, làm họ bật thốt lên những thanh âm kinh hãi.</p><p><i>\"Tông chủ, có gì đó không ổn. Khí tức của tiểu tử này mạnh hơn lúc trước rất nhiều.\"</i> Trong đám người phía sau Thần Thiên Nam, một lão già cau mày nói, xem bộ dạng đúng là tên Đấu Tôn cường giả đi theo Thần Nhàn lúc trước.</p><p>Nghe vậy, Thần Thiên Nam cũng cau mày nói: <i>\"Nếu không bất ngờ gì, tiểu tử kia nhiều lắm chỉ là Cửu tinh Đấu Tông. Trong mấy năm nay, Cửu tinh Đấu Tông chết ở trong tay Dịch Trần cũng không phải số ít.\"</i></p><p>Thấy thế, lão giả cũng chỉ có thể khẽ gật đầu, không nói thêm gì nữa.</p><p><i>\"Cửu Tinh Đấu Tông?\"</i> Ổn định thân hình, lòng bàn tay Dịch Trần hơi run rẩy, huyết mang bắt đầu khởi động làm cho cảm giác phỏng rát trên tay dần giảm đi, hai mắt có chút âm trầm nhìn Tiêu Viêm đang đứng đối diện, trong lòng cực kỳ chấn động. Theo hắn biết, thực lực của Tiêu Viêm ở vào khoảng tứ, ngũ tinh Đấu Tông, nhưng sao giờ lại đột nhiên tăng lên dữ dội đến vậy?</p><p>Cửu tinh Đấu Tông, dù có so với hắn thì cũng chỉ chênh lệch một chút thôi, nhưng quan trọng nhất là người kia vẫn còn rất trẻ, còn mọi người đều biết hắn đã hơn 30 tuổi từ lâu, ít ra cũng phải tu luyện sớm hơn Tiêu Viêm đến mười năm, nhưng bây giờ sự chênh lệch thực lực giữa cả hai lại gần như không có! Điều này là một đả kích không nhỏ đối với Dịch Trần đã quen cái thói coi trời bằng vung.</p><p>Hơn nữa, mặc dù lấy thiên phú của hắn, có thể đạt tới Đấu Tông đỉnh phong ở tuổi này, ít nhiều Thiên Minh Tông đã phải cho hắn thôn phệ không ít máu thịt từ nhỏ để có thể tu luyện thứ công pháp quỷ dị kia. Tuy phương pháp này rất hiệu quả nhưng lại khó có thể được chết già, nói cách khác, hắn đã phải liều mạng đánh đổi sự sống nửa đời sau của mình để đạt được thực lực ngày hôm nay.</p><p>Vốn cho rằng với thực lực này đã đủ để hắn hô phong hoán vũ khắp nơi, nhưng giờ đột nhiên nhô ra cái đinh Tiêu Viêm này, làm cho hắn hiểu được một sự thật tàn khốc, dù hắn trả giá thế nào cũng không thể bằng được tên kia…</p><p><i>\"Từ nhỏ, ta đã trải qua giết chóc, trong tay cũng nhuốm máu của không ít người, đánh đổi tất cả quãng đời còn lại, sao vẫn kém hơn tên tiểu tử này?\"</i> Hai mắt Dịch Trần từ từ hiện lên màu đỏ lạnh người, hắn nhìn chằm chằm Tiêu Viêm, sát ý trong đó dường như đã hóa thành thực chất!</p><p><i>\"Người này, hôm nay nhất định phải giết!\"</i> Trong lòng như đang có một giọng nói điên cuồng gào thét điều này, Dịch Trần nắm chặt tay lại, huyết khí lượn lờ trên cánh tay rồi ngưng tụ về phía lòng bàn tay, hóa thành một thanh huyết sắc trường thương, mà hai mắt hắn cũng dần chuyển thành màu đỏ. Những người thấy cảnh này đều hiểu, Dịch Tu La hung danh hiển hách của Thiên Minh Tông đang chuẩn bị giết người.</p><p>Huyết thương ngưng tụ, mùi máu nồng nặc làm người ta buồn nôn cũng phát ra từ người Dịch Trần. Từ xa nhìn lại, huyết khí tràn ngập trời đất, giống như một sát thần giáng thế.</p><p><i>\"Sát!\"</i></p><p>Một thanh âm trầm thấp mang đầy sát ý phát ra từ yết hầu Dịch Trần, mà thân hình hắn cũng chợt lóe lên rồi biến mất ngay lập tức, thanh huyết thương sắc bén tràn đầy huyết khí kia hung hăng đâm về phía Tiêu Viêm.</p><p><i>\"Hừ.\"</i> Nhận thấy sự công kích của Dịch Trần, Tiêu Viêm hừ lạnh, thân thể bước sang ngang tránh né huyết thương kia.</p><p><i>\"Thất Sát Thương!\"</i> Một kích thất bại, màu đỏ trong mắt Dịch Trần lại càng tăng thêm, trường thương đột nhiên vũ động, hóa thành một đạo huyết ảnh đâm về phía những vùng yếu hại trên người Tiêu Viêm.</p><p>Nhìn thế công như vũ bão của Dịch Trần, ngân mang dưới chân Tiêu Viêm chợt lóe lên, hàng loạt tàn ảnh xuất hiện, tránh né huyết thương kia.</p><p><i>\"Đinh!\"</i></p><p>Huyết thương đang hung mãnh đâm tới lại đột nhiên vang lên một tiếng động thanh thúy, sắc mặt Dịch Trần chợt biến đổi, chỉ thấy trường thương kia lại bị hai ngón tay tràn ngập hỏa diễm màu nâu tím của Tiêu Viên kẹp chặt lấy.</p><p>Phản ứng nhanh chóng của Tiêu Viêm làm cho Dịch Trần hoàn toàn trở nên ngưng trọng, hắn mơ hồ nhận thấy được sự khó khăn của việc giải quyết kẻ trước mặt. Những cửu tinh Đấu Tông đã giao thủ trước kia, dưới thế công của hắn gần như muốn phản kháng lại cũng không được, càng không nói đến bị người khác kẹp lấy mũi thương.</p><p>Trong lòng xẹt qua ý niệm này, Dịch Trần quyết định thật nhanh, vứt bỏ huyết thương. Thân hình hắn chợt lóe lên hóa thành huyết ảnh vọt tới bên cạnh Tiêu Viêm, huyết vụ đặc sệt bùng phát ra từ lòng bàn tay.</p><p><i>\"Huyết sát chưởng!\"</i></p><p>Huyết chưởng kì dị mang theo sự ăn mòn trực tiếp đánh về phía trái tim Tiêu Viêm. Thấy công kích tàn nhẫn này của Dịch Trần, trên mặt Tiêu Viêm cũng xẹt qua vẻ cười lạnh, Tam Thiên Liên Hoa Tâm Hỏa từ ngực phun ra, hóa thành một con Hỏa long hung hăng đánh vào bàn tay Dịch Trần, lập tức một làn khói trắng bốc lên, còn mơ hồ có mùi hôi thối phát ra từ bên trong.</p><p>Hỏa Long hơi ngừng lại, Tiêu Viêm liền lùi về phía sau vài bước. Nhìn sắc mặt Dịch Trần đang tức giận, cũng không khỏi thở nhẹ một hơi, con ngươi đen nhánh xuất hiện hàn ý.</p><p><i>\"Ta không tin hôm nay không giết được ngươi!\"</i> Mấy phen thi triển thủ đoạn đều không tạo thành chút thương tổn nào đến Tiêu Viêm, trong lòng Dịch Trần rốt cuộc cũng mất đi sự kiên nhẫn, song chưởng nắm chặt, huyết vụ đặc sệt không ngừng thẩm thấu ra từ lỗ chân lông.</p><p><i>\"Thiên Minh Tu La Thủ!\"</i></p><p>Tiếng quát vừa dứt, không gian xung quanh Dịch Trần chợt dậy sóng dữ dội, loại sát khí tràn ngập trời đất này làm cho mọi người ở đây phải biến sắc.</p><p><i>\"Dịch Trần này lại mang cả Thiên Minh Tu La Thủ - một trong những đấu kỹ trấn tông của Thiên Minh Tông thi triển ra.\"</i></p><p><i>\"Có thể ép Dịch Trần đến mức này, Tiêu Viêm quả thật rất mạnh, nhưng cũng không biết hắn có thể tiếp tục chống đỡ được lần công kích này không…\"</i></p><p>Nghe được tiếng bàn luận xôn xao xung quanh, Dịch Trần nhe răng cười, hắn cực kỳ tin tưởng vào chiêu này của mình. Vì lúc trước có một Đấu Tông đỉnh phong thanh danh hiển hách cũng từng chết dưới chiêu này của hắn!</p><p>Huyết vụ tràn ngập, thân hình Dịch Trần vừa động đã hóa thành huyết ảnh mang theo sát ý ngập trời, giống như một tia chớp lao về phía Tiêu Viêm.</p><p>Nhìn thế công hung mãnh dị thường của Dịch Trần, Tiêu Viêm cũng không lùi lại né tránh, trên mặt còn mang theo vẻ hưng phấn, thủ ấn nhanh chóng biến ảo.</p><p><i>\"Khai Sơn Ấn!\"</i> Trong lòng quát lạnh, một đạo năng lượng ngưng tụ trong tay Tiêu Viêm, nhưng ấn này vừa hình thành, Tiêu Viêm cũng không ngừng lại, bàn tay lại tiếp tục biến ảo nhanh đến mức làm người khác phải hoa cả mắt.</p><p><i>\"Phiên Hải Ấn!\"</i> Lại một đạo năng lượng xuất hiện trong tay hắn, dung hợp với Khai Sơn Ấn. Khi hai ấn dung hợp, Tiêu Viêm lại hít sâu một hơi, tiếp tục biến ảo thủ ấn. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Phúc Địa Ấn!\"</i> Trong lòng lại quát lên một tiếng, một mũi nhọn màu nâu tím sáng rực rỡ hiện ra trong lòng bàn tay Tiêu Viêm, hóa thành một quang ấn chỉ lớn bằng nắm tay, từ từ dung hợp với hai ấn kia.</p><p>Lúc Phúc Địa Ấn dung hợp, không gian trước mặt Tiêu Viêm nhất thời nổi lên sóng gió kịch liệt, sau đó vỡ thành từng mảnh vụn bay đi.</p><p>Dung hợp ba ấn trong Đế Ấn Quyết, bản lãnh này dù là trong cổ tộc cũng rất ít người có thể hoàn thành dễ dàng đến vậy!</p><p>Ba ấn vừa dung hợp, huyết ảnh tràn ngập sát ý cũng bay tới. Lúc này, khuôn mặt vô cùng tuấn mỹ của Dịch Trần lại cực kỳ dữ tợn.</p><p><i>\"Chết!\"</i></p><p>Tiếng quát vừa vang lên, một chưởng của Dịch Trần cũng hung hăng công kích vào ngực Tiêu Viêm. Không gian lúc này đã vỡ vụn thành từng cái khe đen nhánh, huyết vụ tràn ngập tận trời.</p><p>Mùi máu tanh tưởi ập vào mặt, Tiêu Viêm lạnh lẽo nhìn thần sắc dữ tợn của Dịch Trần. Thủ ấn màu nâu tím lặng lẽ phá không va chạm với huyết chưởng dưới những ánh mắt kinh ngạc của mọi người.</p><p>Oanh! Oanh!</p><p>Tiếng nổ kinh thiên vang vọng, phiến đá gần hai mươi trượng cũng vỡ thành vô số mảnh, kình khí trào ra bên ngoài như sóng biển, nhưng khi sắp va chạm đến đám người xung quanh thì đều bị một luồng lực mạnh mẽ không biết ở đâu lặng yên hóa giải, dù vậy, một số người đứng gần vẫn bị vạ lây hộc máu bay ra ngoài.</p><p>Trên sân rộng, sau khi kình khí dao động giảm bớt, tất cả ánh mắt đều chuyển tới giữa sân, nơi đó tràn ngập tro bụi làm cho mọi người không thấy rõ tình trạng bên trong.</p><p>Phanh!</p><p>Đang lúc mọi người nóng vội, đột nhiên một tiếng động trầm thấp truyền ra, sau đó chỉ thấy một thân ảnh bay ra như diều đứt dây, nặng nề rơi xuống mặt đất rồi trượt dài hơn mười mét mới có dấu hiệu dừng lại.</p><p>Ánh mắt mọi người nhìn theo, sau đó nhất thời yên tĩnh lại, không ít người khẽ hít một hơi khí lạnh, Dịch Tu La của Thiên Minh Tông lại là người thua!</p><p>Lúc này, khói bụi cũng dần tiêu tán, một thân ảnh có chút gầy gò chậm rãi xuất hiện, nhiều ánh mắt nhìn lại, chỉ thấy quần áo người kia vẫn sạch sẽ như chưa hề chiến đấu vậy.</p><p><i>\"Cám ơn đã nhường!\"</i></p><p>Trước ánh mắt chăm chú của mọi người, Tiêu Viêm chắp tay về phía Dịch Trần, mỉm cười nói.</p><p>Phụt!</p><p>Dịch Trần xanh mặt, phun ra một ngụm máu tươi, sự kiêu ngạo của hắn hôm nay đã bị nghiền nát hoàn toàn!</p>", "images": {}, "success": true}