{"id": 1201, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1201", "title": "Chương 1201: Thôn Phệ Dị Hỏa, Cửu Tinh Đấu Tông!", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1201: Thôn Phệ Dị Hỏa, Cửu Tinh Đấu Tông!</h1><p>Trong tinh vực tràn ngập tử hắc hỏa diễm, nhiệt độ kinh khủng theo hỏa diễm ngày càng nóng rực, thậm chí ngay cả không gian cũng trở nên vô cùng vặn vẹo. Nếu không có một tầng phong ấn cách trở ngoài không gian kia, chỉ sợ với chừng này hỏa diễm trong giây lát sẽ bắn ra giống như 1 đáy núi lửa bị áp chế, đem đến tai nạn hủy diệt cho Thánh Đan thành.</p><p>Trong trung tâm tử vực tử hắc hỏa diễm, có một vị trí không gian trống rỗng. Nơi này không có chút hỏa diễm lưu động nào, tất cả ngọn lửa lưu động đến đây đều bị phân lưu mà bung ra ngoài.</p><p>Tại khu vực hư không của Tinh Vực này, một thân ảnh hơi gầy đang khoanh chân ngồi, trên thân thể mơ hồ hiện lên một ngọn lửa màu nâu tím lượn lờ quanh thân thể. Mỗi một lần hỏa diễm này bốc lên đều làm tử hắc hỏa hải nhìn không thấy cuối kia nổi lên một trận dao động kịch liệt.</p><p>Đối với sự thay đổi của hỏa diễm chung quanh, người trẻ tuổi kia ngược lại không hề phát hiện. Hắn từ lúc nhắm mắt lại đến giờ đã gần 8 tháng… Trong vòng 8 tháng này thân thể chưa từng có chút động tĩnh nào, ngay cả đến hô hấp của hắn đều trở nên thấp đến không thể nghe thấy. Nếu không phải có một tia sinh cơ vẫn dao động quanh thân thể đang nghỉ ngơi, chỉ sợ cho dù là ai cũng cho rằng nó là một thi thể không còn chút khí tức nào.</p><p>Khi hắn đang ngồi như một lão tăng nhập định, một ngọn lửa màu nâu tím lặng yên thẩm thấu theo từ lỗ chân lông da tay mà ra. Nó giống như rễ cây, quấn quanh các vị trí khác trên cơ thể, dùng một phương thức kỳ dị rèn luyện cơ thể, da tay, cơ bắp, thậm chí là xương cốt của hắn.</p><p>Trong sự rèn luyện bậc này của tử hạt hỏa diễm, da tay Tiêu Viêm trước kia có chút trắng bệch dần dần trở thành màu cổ đồng, nhìn qua lại làm cho thân hình hắn càng có thêm cảm giác tràn đầy lực lượng. Nguồn: http://truyenfull.vn</p><p>Theo trạng thái tĩnh lặng này của hắn, tựa hồ hô hấp của toàn bộ Tinh Vực đều dung hợp với nhau. Mỗi một lần hô hấp của Tiêu Viêm tăng lên, hỏa hải trong lòng Tinh Vực đều nổi lên trận trận khói lửa, mà đợi khi hô hấp của hẳn nhẹ đi thì những ngọn lửa lại bình ổn lặng yên trở lại, Tinh Vực lại quay về yên tĩnh. Cùng loại hít thở này, thời gian như đồng hồ cát lặng yên trôi qua, đến một ngày…</p><p>Tinh Vực vẫn vắng ngắt giống như dĩ vãng, không chút sinh khí nào tồn tại trong tử vực hỏa diễm này, bỗng nhiên có thể nghe được tiếng hỏa diễm ào ào quét qua vang lên, nhưng tiếng vang này lại mang theo một hơi thở tử vong lại càng làm cho nơi này thêm vẻ hoang vu.</p><p>Trong khu vực hỏa hải yên tĩnh, đột nhiên có một tia dao động truyền ra, theo phương hướng dị động nhìn lại chính là mảnh đất trống rỗng trong hỏa hải kia. Giờ phút này thân thể Tiêu Viêm đang nhập định, ngọn lửa màu nâu tím liên tục trào ra không ngừng, quấn quanh nhấp nháy. Cuối cùng, hỏa diễm mơ hồ hóa thành một Hỏa Long khổng lồ màu nâu tím cao chừng mười trượng.</p><p>Nếu có thể nhìn thấy rõ ràng, Hỏa Long màu nâu tím hiện lên này chính là bản thể trước kia của Tam Thiên Diễm Viêm Hỏa. Bất quá, Tam Thiên Diễm Viêm Hỏa màu nâu tím hiện nay lại càng có thẻ thâm trầm cùng huyền bí.</p><p><i><i>\"Gào!\"</i></i></p><p>Hư không mà ngọn lửa màu nâu tím chiếm cứ, một thân thể hỏa diễm khổng lồ bao phủ lên thân hình Tiêu Viêm. Thân thể khổng lồ ngẩng đầu hét lớn một cái tạo ra một tiếng gầm kinh thiên động địa! Tiếng gầm vang vọng trong Tinh Vực đang tĩnh mịch!</p><p>Ầm!</p><p>Theo tiếng gầm này vang lên, ngọn tử hắc sắc hỏa diễm đang yên lặng nhất thời trở nên dữ dội điên cuồng, giống như bị một loại hấp lực kì dị ngưng tụ thành từng đạo tử hắc hỏa trụ không ngừng trào đến rồi bị hút vào trong cái miệng khổng lồ của Hỏa Long hư không kia.</p><p>Càng ngày cành nhiều tử hắc hỏa diễm bị Cự Long cắn nuốt, màu tím trên thân thể cũng có vẻ càng nồng đậm hơn nhiều, mỗi một cái vảy của nó cũng trở nên rất sống động ngày càng giống như thật hơn.</p><p><i><i>\"Gào!\"</i></i></p><p>Tử hắc hỏa hải trong Tinh Vực kia quá mức khổng lồ, mặc dù bị Cự Long liều mạng thôn phệ nhưng chưa làm cho diện tích của hỏa hải giảm bớt được bao nhiêu. Lượng hỏa diễm này là do tinh thần lực Tam Thiên Diễm Viêm Hỏa ngưng tụ vô số năm mà thành, muốn đem nó hấp thu hoàn toàn, chỉ sợ hiện tại Tiêu Viêm khó mà làm được.</p><p>Cự Long thôn phệ đủ tử hắc hỏa diễm mới cảm thấy thỏa mãn, thân thể cao lớn từ từ thu nhỏ lại thành một ngọn lửa màu nâu tím chui vào trong thiên linh cái Tiêu Viêm. Khoảnh khắc đó, hai tròng mắt đã đóng chặt hơn nửa năm cuối cùng cũng run run, chợt từ từ mở ra…</p><p>Phực!</p><p>Hai tròng mắt đen nhánh mở ra, nhất thời tử hạt hỏa diễm trong hai mắt thiêu đốt cháy rực lên. Hai đạo hỏa mang từ trong hai mắt giống như 2 tia laser bắn mạnh ra xé rách hỏa hải, tạo thành hai khe hở khổng lồ chừng mười thước. Hỏa mang xẹt qua đến đâu, hỏa hải bốc lên một trận rồi mới chậm rãi thu lại.</p><p>Vù!</p><p>Một hơi thở nóng dị thường chậm rãi theo yếu hầu Tiêu Viêm phụt lên, theo ngụm khí này phun ra, thì vẻ cổ đồng trên thân thể Tiêu Viêm cũng từ từ thu liễm.</p><p><i>\"Cuối cùng cũng thành công rồi sao… \"</i> Tiêu Viêm chậm rãi cúi đầu, nắm chặt hai bàn tay. Phù một tiếng, một ngọn lửa màu nâu tím liền tuôn ra. Đây chính là Dị Hỏa mới của hắn từ ba loại Dị Hỏa - Tam Thiên Diễm Viêm Hỏa, Thanh Liên Địa Tâm Hỏa cũng Vẫn Lạc Tâm Viêm dung hợp mà thành tử hạt hỏa diễm này!</p><p>Tiêu Viêm cũng không biết mấy cái Dị Hỏa ở gần đầu Dị Hỏa bảng kia kinh khủng đến mức nào, nhưng dựa theo suy đoán của hắn thì loại Dị Hỏa mới sinh ra cũng phải có tư cách đứng vào sáu loại đầu tiên.</p><p><i>\"Tùy theo nó là do ba loại Dị Hỏa dung hợp mà thành, ngày sau Dị Hỏa này liền gọi là… Tam Thiên Liên Tâm Hỏa đi.\"</i> Nhìn tử hạt hỏa diễm trong tay, Tiêu Viêm mỉm cười nói khẽ. Bàn tay Tiêu Viêm nắm chặt lại, đem tử hạt hỏa diễm thu vào trong cơ thể. Song chưởng hắn đột nhiên mở rộng, phía trên đầu phát ra một tiếng kêu thanh thoát như tiếng hạc trào dâng lên trong Tinh Vực tĩnh mịch này!</p><p>Tiếng kêu ngân nga, mà xương cốt cả người Tiêu Viêm đột nhiên cũng vang lên, kèm theo là một hơi thở mạnh bạo kinh người phát ra! Theo hơi thở mạnh mẽ này của Tiêu Viêm, hỏa hải trong Tinh Vực cũng thay đổi theo, bắt đầu bạo động dữ dội. Hỏa diễm giống như sóng lớn trong biển rộng điên cuồng gào thét. Mấy ngọn lửa khổng lồ cao cả trăm trượng như gió lốc, hình thành một Hỏa Long bao quanh thân thể Tiêu Viêm rít gào!</p><p><i>\"Đấu tông tứ tinh, ngũ tinh, lục tinh, thất tinh… \"</i> hơi thở Tiêu Viêm giờ phút này liên tục tăng vọt làm cho người khác phải líu cả lưỡi, nếu có người ở chỗ này chỉ sợ sẽ bị loại tốc độ thăng cấp này làm cho choáng váng. Người khác cần phải mấy năm, thậm chí mấy chục năm mới có thể đại được, vậy mà lúc này thực lực của hắn lại như bão tố tăng vọt lên trong vòng hai ba phút!</p><p>Một màn kinh khủng như vậy, dù là người có định lực tốt chỉ sợ cũng phát điên mất, loại này nào phải chỉ là đi máy bay, cho dù ngồi tên lửa cũng không đến đạt tốc độ khủng bố này.</p><p>Hơi thở điên cuồng tăng vọt, trực tiếp tiến tới thất tinh rồi lại tăng mạnh, cuối cùng đạt tới cửu tinh, gặp phải trở ngại mạnh mới từ từ đình trệ dần cũng hoàn toàn dừng lại. Tiếng kêu thanh thoát cùng thanh thế kinh thiên động địa cũng từ từ yếu bớt, mà Hỏa Diễm Phong Bạo kinh khủng ở bên cạnh cũng từ từ ngưng lại.</p><p><i>\"Ah!\"</i></p><p>Song chưởng nhẹ nhàng hạ xuống, cảm thụ được Đấu khí bàng bạc trước kia chưa bao giờ có đang chảy xuôi trong kinh mạch, Tiêu Viêm không nhịn được rên rỉ một tiếng. Loại cảm giác thăng cấp này thật sự là quá mức tuyệt vời. Phần quyết quả nhiên là thần kỳ công pháp đệ nhất đẳng trong thiên hạ.</p><p>Bàn tay nhẹ nhàng nắm, có loại uy lực uy nghiêm mênh mông này, quả thực Thiêu Viêm có xúc động muốn đem phiến không gian này đánh nát ra. Lúc này, Tiêu Viêm tin tưởng, nếu tiếp tục gặp Mộ Cốt lão nhân kia, tất nhiên sẽ không như trước chỉ có thể chạy trốn…</p><p><i>\"Cửu tinh Đấu Tông! \"</i> Cảm ứng đấu khí trong cơ thể một chút, khóe miệng Tiêu Viêm cũng mở rộng tươi cười. Năm đó thôn phệ Vẫn Lạc Tâm Viêm thì hắn tăng vọt từ Đấu Linh đến Đấu Vương đỉnh, mà lúc này cơ hồ vượt qua một bậc.</p><p>Lần này tuy nhìn qua có vẻ không được cuồng mãnh như trước nhưng Tiêu Viêm lại hiểu được cấp bậc của Đấu Tông hơn xa cái loại Đấu Linh tới Đấu Vương cấp bậc về khoảng cách năng lượng. Một người có thể thuận lợi từ Đấu Linh tiến vào cấp bậc Đấu Vương, nhưng thời gian tiêu tốn còn lẽ còn kém xa thời gian cần phải có để Đấu Tông tăng lên một tinh thực lực. Đây là so sánh giữa hai cái cấp bậc, làm sao có thể đem ra mà tính toán?</p><p>Nếu thời điểm năm đó thôn phệ Vẫn Lạc Tâm Viêm mà Tiêu Viêm đạt đến tứ tinh Đấu Tông, chỉ sợ thực lực hắn nhiều lắm chỉ tăng lên tam tinh là cùng. May mà Tam Thiên Diễm Viêm Hỏa này không chỉ bài danh cao hơn so với Vẫn Lạc Tâm Viêm, mà năng lượng ngưng tụ được cũng hơn xa Vẫn Lạc Tâm Viêm có thể sánh bằng…</p><p>Tiêu Viêm cười cười, phi thường hài lòng về trạng thái bản thân hiện giờ, ánh mắt đột nhiên thoáng nhìn về Thiên Yêu Khôi bên cạnh lập tức cũng ngẩn người ra. Giờ phút này cả người nó đã chuyển thành màu ám kim, nhìn qua làm cho người ta có cảm giác kỳ dị không thể làm nó cứng cáp hơn nữa.</p><p><i>\"Được như thế này là vì nhiệt độ rèn luyện ở đây sao? \"</i> Tiêu Viêm giật mình thoáng có chút hiểu ra, nhiệt độ trong lòng Tinh Vực này cao đến đáng sợ, nếu hắn không thôn phệ thành công Tam Thiên Diễm Viêm Hỏa, chỉ sợ kết cục cũng cực kỳ thê thảm.</p><p><i>\"Bây giờ sức chiến đấu của Thiên Yêu Khôi hẳn là mạnh hơn không ít, không biết có thể đơn đấu thắng Mộ Cốt lão nhân? \"</i> Tiêu Viêm hăng hái nhìn Thiên Yêu Khôi, liếc mắt một cái liền phất tay thu nó vào Nạp Giới. Ánh mắt vừa chuyển về hướng tử hắc hỏa hải tràn ngập Tinh Vực này, những thứ này đều là do tinh thần chi lực của Tam Thiên Diễm Viêm Hỏa ngưng tụ vô số năm biến thành. Nếu phải để chúng lại nơi này, quả thật có chút lãng phí.</p><p><i>\"Một khi đã như vậy, vật gì có thể dùng liền để cho ta, hắc hắc. \"</i> Tiêu Viêm cười, bàn tay hướng về phía hỏa hải đột nhiên nắm chặt lại!</p>", "images": {}, "success": true}