{"id": 1206, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1206", "title": "Chương 1206: Giao Thủ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1206: Giao Thủ</h1><p>Nhìn thân ảnh chậm rãi hiện lên phía trước Khâu Lăng, khuôn mặt tuấn mỹ của Dịch Trần vẫn không có bất kỳ vẻ kinh ngạc nào, hắn chỉ nhẹ nhàng cười hỏi:</p><p><i>\"Ngươi chính là Tiêu Viêm?\"</i></p><p>Tiêu Viêm cũng không trả lời, bình tĩnh nhìn nam tử tuấn mĩ đang đứng trước mặt, mùi tanh của máu nồng đậm làm cho hắn phải khẽ cau mày lại. Người này rõ ràng là một kẻ tâm địa độc ác, không biết hai tay của hắn đã nhuốm bao nhiêu máu tươi mới có thể tích lũy được mùi máu nồng nặc đến vậy.</p><p><i>\"Tiêu Viêm, không cần phải để ý đến khiêu khích của hắn, tên Dịch Trần này cũng không phải hạng thiện lương gì!\"</i> Khâu Lăng đứng phía sau Tiêu Viêm vội vàng lên tiếng nhắc nhở.</p><p><i>\"Người ta đã đem lôi đài đưa đến tận cửa rồi, làm sao ta có thể cự tuyệt đây?\"</i> Tiêu Viêm cũng mỉm cười đáp.</p><p>Nghe vậy, Khâu Lăng cũng đành im lặng, chuyện đã đến nước này thì không còn cách nào thay đổi được nữa. Tiêu Viêm nói chuyện có vẻ bình thản nhưng ngạo khí ở trong lòng lại không hề kém cạnh, ngươi lịch sự với hắn thì còn tốt, nhưng nếu biểu hiện ra thái độ khiêu khích, châm chọc, căm thù thì e rằng cũng sẽ không còn tốt như vậy rồi.</p><p><i>\"Tiêu Viêm cố lên.\"</i></p><p>Ở phía sau Khâu Lăng đột nhiên truyền đến một tiếng cười duyên, ánh mắt của mọi người nhìn lại, chỉ thấy đó chính là Tào Dĩnh đã rất lâu không có lộ diện đang yêu kiều duyên dáng đứng phía sau Khâu Lăng. Thân thể đầy đặn, mềm mại làm cho không ít nam nhân phải thèm thuồng, sức hút của yêu nữ xinh đẹp này quả thật kinh người.</p><p><i>\"Hắc hắc, hôm nay xem ra có trò vui để xem rồi, trận chiến giữa quán quân đan hội và Dịch Tu La của Thiên Minh Tông, đây có thể xem là hai người xuất sắc bậc nhất trong lớp người trẻ tuổi giao thủ, không biết ai mới là người có thể chiến thắng.\"</i></p><p><i>\"Theo ta thấy thì Tiêu Viêm có vẻ yếu hơn, Dịch Trần tuy chỉ là Đấu Tông đỉnh phong nhưng nghe đồn rằng hắn đã nhiều lần thoát thân trong tay cường giả Đấu Tôn. Nếu không có bản lãnh đích thực thì chỉ sợ sẽ không có được khả năng đó.\"</i></p><p><i>\"Đúng vậy a, sở trường của Tiêu Viêm dù sao cũng là luyện đan chứ không phải chiến đấu.\"</i></p><p><i>\"Hừ, ta thấy chưa hẳn đã thế, Tiêu Viêm có thể ở sống trong tinh vực hơn nửa năm thì có ai dám khẳng định hắn không có con bài chưa lật nào đó?\"</i></p><p>Nhìn hai người tuy trẻ tuổi nhưng đã cực kỳ nổi tiếng này, những người xung quanh bắt đầu bàn tán xôn xao. Hiển nhiên, đối với trận đại chiến sắp tới, bọn họ có vẻ cực kỳ chờ mong.</p><p>Đối với những tiếng bàn luận xung quanh, trên khuôn mặt của Dịch Trần lại hiện lên nụ cười lành lạnh, đầu lưỡi đỏ sẫm nhẹ nhàng liếm liếm môi, thoạt nhìn giống như một loài dã thú đang đói mà lại gặp được con mồi, làm cho người khác có chút sợ hãi.</p><p><i>\"Thần bá bá, có để ta ra tay thay ngươi chứ?\"</i> Dịch Trần quay đầu lại, nhìn thoáng qua Thần Thiên Nam ở bên cạnh, mỉm cười hỏi.</p><p><i>\"Chỉ cần ngươi có thể giết chết tiểu tử này, đến thời điểm bầu chọn tông chủ, Huyền Minh Tông chắc chắn sẽ đứng về phía ngươi.\"</i> Trong mắt Thần Thiên Nam xẹt qua vẻ dữ tợn, thấp giọng âm trầm nói.</p><p>Nghe thấy vậy, vẻ tươi cười trên khuôn mặt Dịch Trầm càng đậm hơn, khẽ cười nói: <i>\"Sẽ như ngươi mong muốn. Vả lại, đối với máu thịt của người vô địch đan hội này, ta cũng cảm thấy rất hứng thú.\"</i></p><p>Thanh âm vừa dứt, chân hắn đã cất bước tiến vào giữa quảng trường, trong mắt hiện lên huyết quang, nhìn chằm chằm vào Tiêu Viêm nói:</p><p><i>\"Trong lúc tỷ thí, quyền cước không có mắt, nếu như ngươi đã chuẩn bị tâm lý rồi thì hãy bước ra đi. Đương nhiên, ngươi cũng có thể kiếm cớ mà trốn tránh dưới sự che chở của Đan Tháp, nếu là như thế thì hôm nay chúng ta cũng không thể làm gì được ngươi.\"</i></p><p>Nghe ngữ khí trong giọng nói của Dịch Trần, Tiêu Viêm bật cười đáp: <i>\"Không cần phải nói những lời khích tướng như thế đâu, nếu ta đã xuất hiện thì tự nhiên sẽ không lùi bước.\"</i></p><p><i>\"Tốt, không hổ danh là quán quân của đan hội. Chỉ bằng vào khí độ đó đã hơn xa người thường.\"</i> Dịch Trần cười to, tuy nhiên bên trong nụ cười lại lộ ra sự khát máu.</p><p>Đối với ánh mắt như một loài dã thú của Dịch Trần, Tiêu Viêm cũng không thèm quan tâm, nhẹ nhàng bước vào quảng trường. Từ sau khi rời khỏi tinh vực, Tiêu Viêm cũng chưa từng xuất thủ lần nào, hiện giờ lại có người tìm đến tận cửa làm bao cát cho hắn luyện tay, hắn tự nhiên sẽ không từ chối.</p><p>Danh tiếng của Dịch Tu La hắn cũng đã nghe qua, hơn nữa người này chỉ mới ngần ấy tuổi đã đạt đến Đấu Tông đỉnh phong thì hắn cũng có thể hiểu được hung danh kia quả thật không phải là do thổi phồng mà có. Những người khác cho rằng hắn có thể xưng vương xưng bá trong lớp trẻ, nhưng đối với Tiêu Viêm, hắn còn chưa đạt tới trình độ có thể quét ngang lớp người trẻ tuổi. Thiên tài, mấy năm nay hắn đã gặp qua nhiều lắm. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"A a…\"</i></p><p>Nhìn thấy Tiêu Viêm di chuyển lên phía trước, nụ cười trên mặt Dịch Trần ngày càng đậm hơn, bàn chân đạp mạnh xuống mặt đất, một luồng lực đạo kỳ dị bùng phát ra. Mặt đất lúc này cũng kịch liệt run rẩy, mọi người xung quanh vội vàng lùi về phía sau. Ngay khi mọi người lùi lại, một phiến đá khoảng hai mươi trượng bỗng nhiên quỷ dị trồi lên, đến khi cách mặt đất chừng nửa trượng mới từ từ dừng lại.</p><p><i>\"Dùng cái này làm ranh giới, nếu ra ngoài xem như thua.\"</i> Dịch Trần cười nói.</p><p><i>\"Ừm.\"</i> Tiêu Viêm nhẹ gật đầu đầu.</p><p>Thấy thế, trong mắt của Dịch Trần cũng xẹt qua màu đỏ đậm. Điều mà hắn muốn không chỉ là đánh văng Tiêu Viêm ra khỏi phạm vi mà còn muốn giết chết người kia. Hành động trước đó của hắn chỉ là muốn làm cho Tiêu Viêm buông lỏng cảnh giác mà thôi. Một khi hắn đã ra tay, không thấy máu thì sẽ không ngừng tay, nếu không cái danh hiệu Dịch Tu La này cũng chỉ có thể mang ra dọa trẻ con mà thôi.</p><p><i>\"Yên tâm, ta sẽ mau chóng làm cho ngươi quên đi mọi thống khổ, rồi ngươi sẽ phải cảm tạ ta.\"</i></p><p>Nhìn Tiêu Viêm cách đó vài trượng, Dịch Trần nhe răng cười, bàn chân bỗng nhiên đạp mạnh xuống mặt đất, chỉ nghe <i>\"phốc\"</i> một tiếng, thân hình liền biến mất một cách quỷ dị.</p><p><i>\"Tốc độ thật nhanh!\"</i></p><p>Thấy Dịch Trần biến mất, đám đông bên ngoài nhất thời vang lên một trận kinh hô.</p><p>Ở giữa sân, thân hình Tiêu Viêm không chút thay đổi, ngay sau đó ánh mắt liền lạnh xuống, một cước có lực đạo mạnh mẽ trực tiếp xé rách không khí, hung hăng đạp về một phía không gian sau lưng.\"</p><p>Bàn chân mang theo từng đợt tàn ảnh đánh tới chỗ không gian ba động kia thì một thân ảnh bỗng quỷ dị xuất hiện, cánh tay vươn ra tiếp lấy một cước của Tiêu Viêm. Sau đó một tiếng gầm thét vang lên, chưởng biến thành trảo mang theo đấu khí bàng bạc màu đỏ ào ạt bùng phát từ cơ thể ra bên ngoài. Người này ngay chiêu đầu tiên đã xuất toàn lực, bộ dạng này rõ ràng là muốn bằng vào tốc độ nhanh nhất đem Tiêu Viêm đánh chết tại chỗ.</p><p>Bàn tay bắt lấy chân của Tiêu Viêm, trên khuôn mặt của Dịch Trần hiện lên một nụ cười độc địa.</p><p>\"Để ta nghiên cứu thử xem máu thịt của ngươi có khác biệt gì so với người bình thường hay không! <i>\"</i></p><p><i>\"</i> Phệ Huyết Hoá Cốt Thủ!\"</p><p>Chợt quát lạnh một tiếng, lòng bàn tay Dịch Trần đột ngột phát ra lực hút khủng khiếp, mà dưới lực hút này, máu trong cơ thể Tiêu Viêm đột nhiên có chút hỗn loạn, giống như đang muốn phá vỡ cơ thể mà ra.</p><p>Nhìn thấy cảnh tượng này, ánh mắt Tiêu Viêm bắt đầu lạnh xuống, trong lòng thầm quát một tiếng, Tam Thiên Liên Tâm Hoả bắt đầu lưu chuyển trong cơ thể, thuận theo lực hút kia mà bạo phát ra.</p><p>\"Xuy xuy! <i>\"</i></p><p><i>Bàn tay đang bắt lấy chân Tiêu Viêm của Dịch Trần đột nhiên bốc lên một làn khói trắng, sắc mặt hắn cũng kịch liệt biến đổi, vội vàng thu chưởng lại, cúi đầu nhìn về phía lòng bàn tay, chỉ thấy nơi đó đã cháy đen một mảnh. Nếu như không có đấu khí phòng ngự thì chỉ sợ bàn tay này đã bị huỷ đi.</i></p><p><i>\"</i> Đây chính là Dị Hoả sao? <i>\"</i></p><p><i>Đầu lưỡi đỏ sẫm liếm liếm môi, trong lòng Dịch Trần cũng hừ lạnh một tiếng, bàn tay cách không hướng về phía Tiêu Viêm nắm chặt lại.</i></p><p><i>\"</i> Huyết Bạo! <i>\"</i></p><p><i>Tiếng quát vừa dứt, một tia máu nồng đậm bỗng bùng phát ra từ lòng bàn tay Dịch Trần. Ngay sau đó, một luồng dao động kì dị bắt đầu khuếch tán ra xung quanh.</i></p><p><i>Dao động kỳ dị này khuyếch tán với tốc độ cực nhanh, trong nháy mắt đã bao bọc Tiêu Viêm, làm hắn cảm thấy máu trong cơ thể mình như sôi trào lên, hơn nữa có cảm giác mạch máu muốn vỡ tan ra.</i></p><p><i>\"</i> Người này một thân tà công, nhưng cũng có được chút bản lãnh.\"</p><p>Cảm giác được máu trong cơ thể phát sinh biến hoá, bả vai Tiêu Viêm liền chấn động mạnh, ngọn lửa màu nâu tím từ trong cơ thể bùng phát ra, sau đó đem loại dao động kỳ dị kia bao vây chặt chẽ. Mà ngay khi tia dao động kỳ dị tiếp xúc với Tam Thiên Liên Tâm Hoả thì cũng tự động tiêu tán.</p><p>Nhìn Tiêu Viêm không hề hấn gì, trong mắt của Dịch Trần rốt cuộc cũng xẹt qua chút ngưng trọng. Chiêu thức đó của hắn dù sử dụng với cường giả có thực lực ngũ tinh Đấu Tông mà nếu không cẩn thận ứng phó thì máu trong cơ thể cũng sẽ bị hút ra bên ngoài, nhưng dường như lại chẳng có chút tác dụng nào với Tiêu Viêm.</p><p>\"Khó trách có thể trở thành quán quân của đan hội, quả nhiên có chút bản lãnh. Thôi quên đi, ta cũng không kéo dài thời gian thêm nữa, đã tới lúc giải quyết mọi việc rồi, tránh đêm dài lắm mộng.\"</p><p>Trong lòng xẹt qua suy nghĩ này,còn ngươi Dịch Trần cũng hiện lên một vẻ khát máu màu đỏ đậm, hắn hít sâu một hơi, thủ ấn đột nhiên biến ảo.</p><p>Tùy theo thủ ấn biến ảo đột ngột của Dịch Trần, thân thể của hắn bắt đầu từ từ co rút lại dưới ánh mắt kinh ngạc của mọi người xung quanh, từng luồng huyết khí bắt đầu thẩm thấu ra từ lỗ chân lông làm cho hắn nhìn như một huyết nhân cực kỳ đáng sợ.</p><p>\"Cẩn thận đấy Tiêu Viêm, đây chính là Ngưng Huyết bí pháp của Thiên Minh Tông, nhờ ngưng kết máu trong cơ thể mà thực lực trở nên tăng vọt trong thời gian ngắn! <i>\"</i></p><p><i>Bên ngoài, thấy bộ dáng kia của Dịch Trần thì sắc mặt của Tào Dĩnh hơi đổi, khẽ kêu lên.</i></p><p><i>\"</i> Tiêu Viêm, đến đây là kết thúc rồi! <i>\"</i></p><p><i>Nương theo đấu khí trong cơ thể nhất thời tăng vọt, khoé miệng Dịch Trần cũng hiện lên nụ cười dữ tợn, một khi thi triển Ngưng Huyết, ở dưới Đấu Tôn hắn gần như đã không có đối thủ, việc xử lý Tiêu Viêm chỉ dễ như trở bàn tay!</i></p><p><i>\"</i> Oanh!\"</p><p>Bàn chân của Dịch Trần đạp mạnh xuống đất, từng cái khe giống như những cánh tay tráng kiện lập tức lan tràn ra, chỉ trong vài lần chớp mắt đã đem chiến trường hoàn toàn bao phủ. Mặt khác, không gian lập tức vặn vẹo, hắn lại biến mất một cách quỷ dị một lần nữa.</p><p>Thân hình Dịch Trần biến mất, Tiêu Viêm cũng cau mày lại, hắn lập tức lui về phía sau hai bước. Chợt trong mắt xẹt qua một cái bóng màu hồng, chỉ thấy Dịch Trần giống như một con quỷ được bao phủ bởi máu thoáng hiện trước mặt, năm ngón tay biến thành thủ trảo chộp tới, móng tay sắc bén như một loại đao phong chứa đựng hàn khí lạnh thấu xương.</p><p>\"Đem máu thịt giao ra đây cho ta! <i>\"</i></p><p><i>Trong mắt hiện lên vẻ khát máu cùng tàn nhẫn. Thủ trảo của Dịch Trần trực tiếp hướng đến trái tim cùng những chỗ yếu hại trên người Tiêu Viêm mà hung hăng chộp tới.</i></p><p><i>\"</i> Cút!\"</p><p>Tiêu Viêm lạnh lẽo nhìn Dịch Trần cả người tràn đầy mùi tanh của máu, một âm thanh như sấm sét quát ra. Khí tức của cửu tinh Đấu Tông thông qua Phần Quyết cùng Dị Hoả tăng phúc, rốt cuộc cũng bạo phát mà không giữ lại chút nào!</p>", "images": {}, "success": true}