{"id": 1203, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1203", "title": "Chương 1203: Tin Tức", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1203: Tin Tức</h1><p>Tiếng mắng vừa vang lên thì Hắc sắc hỏa hải đang phun ra như núi lửa từ trong khe không gian kia nhất thời bị kiềm hãm, rồi trong ánh mắt dại ra của mọi người, chớp mắt nó đã lùi vào trong cái khe.</p><p>Nhìn hỏa hải làm cho toàn bộ thánh đan thành đều phải kinh hãi lại rút đi nhanh như thủy triều xuống như vậy, làm sự rối loạn trong Thánh Đan thành đều dừng lại, từng cặp mắt kinh dị cùng nhìn lên bầu trời, nơi không gian liệt phùng, từ trong đó hiện ra một thân ảnh hơi gầy.</p><p><i>\"Kia là Tiêu Viêm?\"</i></p><p><i>\"Hắn vần còn sống sao? Thật khó tin\"</i></p><p><i>\"Ngay cả tam đại cự đầu của Đan Tháp cũng không làm gì được loại hỏa diễm đó, tại sao chúng lại nghe theo hắn?\"</i></p><p>Sau một lát thất thần, rốt cục thì mọi người cũng nhận ra nhân vật nửa năm trước đã trở thành ngôi sao sáng chói của Thánh Đan Thành, những lời bàn tán xôn xao bắt đầu truyền bá ra.</p><p>Bị nhìn chăm chú bởi vô số ánh mắt quái dị, dù lấy định lực của Tiêu Viêm cũng có cảm giác không được tự nhiên, hắn ngẩng đầu nhìn vẻ kinh ngạc trên mặt ba người Huyền Không Tử, cười nói: <i>\"Ba vị hội trưởng, đã lâu không gặp a.\"</i></p><p><i>\"Tiêu Viêm, ngươi thật sự còn sống?\"</i></p><p>Khuôn mặt ba người Huyền Không Tử từ kinh ngạc chuyển sang khó tin, đặc biệt là Huyền Không Tử, hắn là người đã đi vào Tinh Vực và cũng là người hiểu rõ nhất hoàn cảnh tàn khốc trong đó, ngay cả hắn cũng không dám nán lại quá lâu, vậy mà Tiêu Viêm, hắn lại dám nghỉ ngơi tám tháng trong đấy, hơn nửa lông tóc không hề hao tổn.</p><p>Nhìn thần sắc kinh ngạc của ba người, Tiêu Viêm chỉ nhún vai, bàn tay chỉ vẫy nhẹ một cái, không gian liệt phùng liền từ từ tiêu tán, mà nhiệt độ cực cao đang tràn ngập trong Thánh Đan Thành cũng theo đó mà hạ thấp.</p><p><i>\"Khí tức của ngươi…\"</i></p><p>Ba người Huyền Không Tử cũng không phải là nhân vật tầm thường, từ từ hồi phục tinh thần, ánh mắt cẩn thận đảo qua người Tiêu Viêm, sự kinh hãi trong mắt họ lại càng đậm, hiện giờ khí tức của Tiêu Viêm so với lúc mới bước vào Tinh Vực quả là một trời một vực a.</p><p><i>\"Ngươi….ngươi đem Tam Thiên Diễm Viêm Hỏa hấp thu?\"</i></p><p>Đáy mắt Huyền Không Tử chợt lóe sáng rồi như nghĩ tới điều gì đó, liền khẽ hút một hơi khí lạnh.</p><p><i>\"Hắc hắc, Huyền lão sẽ không muốn thu lại chứ?\"</i> Tiêu Viêm hắc hắc cười nói.</p><p><i>\"Nếu ngươi có thể đem tai họa kia giải quyết thì ta cũng không có ý kiền gì.\"</i> Nhìn thấy Tiêu Viêm không phủ nhận, Huyền Không Tử cũng nhịn không được mà thở nhẹ nhõm một hơi, chợt lão than thở một câu: <i>\"Dù vậy, ta cũng không nghĩ rằng ngươi cư nhiên có thể hàng phục được Tam Thiên Diễm Viêm hỏa, chúng ta đã tận mắt chứng kiến sự ngoan cố của tên kia.\"</i></p><p>Tiêu Viêm cười cười, vừa muốn nói chuyện thì môt đạo thân ảnh xinh đẹp màu trắng đã lao đến, chưa đợi hắn hoàn hồn liền vọt tới bên cạnh, ngọc thủ lạnh lẽo nắm thật chắt cánh tay hắn, khuôn mặt thanh lệ động lòng người giờ phút này khó có thể che đấu được sự vui mừng lẫn sợ hãi, mỹ mâu phiếm hồng, nhìn qua cực kỳ đáng yêu.</p><p><i>\"Yên tâm, ta không sao.\"</i></p><p>Nhìn đôi mắt Tiểu Y Tiên phiếm hồng, giữ chặt lấy cánh tay hắn, trên khuôn mặt Tiêu Viêm cũng hiện lên một chút nhu hòa, nhẹ giọng nói.</p><p><i>\"Hắc hắc, ta đã nói là hắn nhất định sẽ không sao a, Long ấn của ta không thể nào sai được.\"</i> Ở phía sau Tiểu Y Tiên, thanh âm của Tử Nghiên có chút đắc ý truyền tới, nhưng Tiêu Viêm vẫn mơ hồ cảm thấy được trong âm thanh của nàng còn mang theo một phần vui mừng cùng thở phào nhẹ nhõm.</p><p><i>\"Diệu lão tiên sinh, khiến mọi người phải lo lắng rồi.\"</i> Vỗ nhẹ ngọc thủ lạnh lẽo của Tiểu Y Tiên, hắn quay đầu nhìn về phía Thiên Hỏa tôn giả đang đi tới, mỉm cười nói.</p><p>Thiên Hỏa tôn giả lắc đầu cười, ánh mắt đảo qua người Tiêu Viêm, trong mắt xẹt qua một chút kinh hãi, lão có thể cảm nhận được thực lực của Tiêu Viêm đã vào khoảng cửu tinh Đấu Tông. Lúc trước khi đi vào Tinh Vực, Tiêu Viêm chỉ ở vào khoảng tứ tinh Đấu Tông, mới có một năm không thấy mà thực lực hắn dột nhiên tăng mạnh đến bực này, thật đáng sợ a.\"</p><p>Theo sau Tiêu Viêm lâu như vậy, Thiên Hỏa tôn giả tự nhiên biết rõ ràng sức chiến đấu của hắn, chỉ bằng vào thực lực tứ tinh Đấu Tông mà đã có thể đánh bại thiên xà đã bước vào Đấu Tông đỉnh phong, hiện giờ hắn lại đạt tới cửu tinh Đấu Tông, chỉ sợ trong hàng ngũ Đấu Tông bây giờ hắn đã không còn đối thủ, thậm chí một số Đấu Tôn cường giả có thực lực kém cũng không thể chiếm được tiện nghi gì trong tay hắn.</p><p>\"Ai, tốc độ tu luyện của người này… Quả nhiên thật đáng sợ, cứ như vậy chỉ sợ đột phá Đấu Tôn cũng không có gì khó khăn. <i>\"</i></p><p><i>Thiên Hỏa tôn giả cười khổ trong lòng một tiếng rồi nhìn thoáng qua Tiểu Y Tiên, nói: \"</i> Người lo lắng nhất trong khoảng thời gian ngươi mất tích chính là nàng, không có lúc nào nàng không nghĩ tới việc đi vào Tinh Vực, nếu không có ba vị hội trưởng của Đan Tháp ngăn cản thì chắc nàng đã mạnh mẽ xông vào rồi.\"</p><p>Nghe vậy, ánh mắt Tiêu Viêm cũng nhìn thoáng qua khuôn mặt gầy đi không ít của Tiểu Y Tiên, nhất thời trong lòng nổi lên một cảm xúc phức tạp, trên đời này thứ khó tiêu hóa nhất chính là mỹ nhân ân a. Lúc trước, khi Tiểu Y Tiên theo hắn rời khỏi Xuất Vân Đế Quốc, theo hắn tới Hắc Giác Vực rồi lại chạy tới Trung Châu, dù ngàn dặm xa xôi nàng cũng không có nửa lời oán hận, tuy nói Tiêu Viêm toàn lực trợ giúp nàng khống chế ách nan độc thể, nhưng vẫn không thể dùng lý do đó để biện hộ cho phần cảm tình này. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Như nhận thấy sự biến hóa trong mắt của Tiêu Viêm, Tiểu Y Tiên có chút lúng túng, vội buông ngọc thủ của mình ra, nhẹ giọng nói: \"Tất cả mọt người đều rất lo lắng cho ngươi, về sau đừng nên làm nhưng chuyện nguy hiểm như vậy nữa… <i>\"</i></p><p><i>Tiêu Viêm gật đầu cười, thu liễm cảm xúc trong lòng, ánh mắt hắn đảo qua xung quanh, nhận thấy Đan Tháp như sắp xảy ra một trận chiến lớn, không khỏi mỉm cười chắp tay về phía ba người Huyền Không Tử, nói: \"</i> Xin lỗi, đã tạo thêm rắc rối cho Đan Tháp. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Chỉ cần ngươi không sao là được rồi, trong khoảng thời gian này, ta chịu không ít sự dày vò của Huyền Y, với lại nếu như ngươi xảy ra chuyện ở Đan Tháp, ngày sau lão già Dược Trần kia phá vây nhất định sẽ đến tìm ta đòi người. <i>\"</i></p><p><i>Nghe tới tên sư phụ, môi Tiêu viêm khẽ mím lại, trong mắt xẹt qua vẻ lãnh lệ, hiện giờ hắn đã thuận lợi đạt được Tam Thiên Diễm Viêm Hỏa, cũng tới thời điểm giải cứu lão sư khỏi tay bọn Hồn Điện rồi.</i></p><p><i>Nhìn khuôn mặt có chút lãnh lệ của Tiêu Viêm, Huyền Y liền hiểu ra suy nghĩ của hắn, nhẹ giọng nói: \"</i> Đây không phải là nơi thích hợp để nói chuyện, vào Đan Tháp đi, trong khoảng thời gian vừa rồi, chúng ta cũng nhận được một ít tin tình báo về nơi giam giữ Dược Trần. <i>\" Nghe vậy, trong lòng Tiêu Viêm nhảy dựng, hạ ý thức gật đầu thật mạnh.</i></p><p><i>Tại một phòng hội nghị, sắc mặt Huyền Không Tử ngưng trọng nói: \"</i> Theo tin tức chúng ta có được, thì trước khi Hồn Điện phái người đuổi giết ngươi, bọn chúng từng có ý định chuyển Dược Trần đi, nhưng sau đó vì Đan Hội diễn ra mà tạm gác lại, nhưng trong khoảng nửa năm ngươi mất tích, bọn chúng đã có đầy đủ thời gian để làm việc này. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Quả nhiên là đã chuyển đi rồi. <i>\" Sắc mặt Tiêu Viêm hơi trầm xuống, nắm chặt bàn tay lại.</i></p><p><i>\"</i> Không biết hiện giờ lão sư đang bị giam dữ ở nơi nào? <i>\"Ánh mắt Tiêu Viêm nóng rực nhìn chằm chằm ba người Huyền Không Tử, năng lực tình báo của Đan Tháp so với một mình hắn mạnh hơn không biết bao nhiêu lần, có bọn họ hỗ trợ, sự tình tất nhiên sẽ dễ dàng hơn nhiều.</i></p><p><i>\"</i> Có manh mối nhưng chưa xác định được, chúng ta cần thêm một ít thời gian mới có thể tìm ra tin tức chính xác. <i>\" Huyền Y chậm rãi nói: \"</i> Nhưng ngươi cũng không cần quá gấp gáp, dựa theo những tin tình báo mà chúng ta có thì việc điều tra ra sẽ rất nhanh. <i>\"</i></p><p><i>Tiêu Viêm nhẹ gật đầu, thời điểm như thế này thì hắn chỉ có thể nhờ cậy vào những tin tức tình báo của Đan Tháp.</i></p><p><i>Như nhận thấy nỗi lo lắng của hắn, Huyền Không Tử cũng an ủi vài lời: \"</i> Ngươi cũng không cần quá lo lắng, Hồn Điện cần Dược Trần cho một việc quan trọng, nên nếu không phải vạn bất đắc dĩ thì chúng cũng không dám đả thương đến tính mạng hắn đâu. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Ừm, đa tạ ba vị hội trưởng đã giúp đỡ. <i>\"</i></p><p><i>Huyền Không Tử trầm mặc một hồi, đột nhiên nhẹ giọng nói: \"</i> Mặt khác, nếu như có được tin tình báo rồi thì cũng chỉ có thể dựa vào một mình ngươi, nếu chúng ta mà xuất thủ tất sẽ chọc giận Hồn Điện, đến lúc đó sẽ bùng nổ đại chiến, Đan Tháp bây giờ không phải là đối thủ của Hồn Điện… <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Đan Tháp có thể giúp ta tìm ra nơi Hồn Điện giam giữ lão sư đã là tốt rồi, nều nhiều hơn nữa thì Tiêu Viêm cũng có chút băn khoăn.\" Đối vơi việc này, Tiêu Viêm cũng không nghĩ gì, ba người Huyền Không Tử là cự đầu của Đan Tháp, mỗi cử chỉ lời nói của họ đều liên quan đến sự tồn tại của Đan Tháp, mà thề lực của Hồn Điện lại cực kì khủng bố, nếu như đại chiến thực sự bùng nổ thì hậu quả thật quá mức khổng lồ. Vì vậy, dù là mấy người Huyền Không Tử, nếu không phải vạn bất đắc dĩ sẽ không dám chân chính tuyên chiến với Hồn Điện.</p><p>\"Ai, ngươi yên tâm, bất kể như thế nào, Hồn Điện cũng là địch nhân của Đan Tháp, nếu như có việc gì chúng ta sẽ tận lực hỗ trợ ngươi. <i>\" Huyền Không Tử có chút băn khoăn nói.</i></p><p><i>Tiêu Viêm cười cười ôm quyền nói: \"</i> Nếu vậy thì xin cám tạ Huyền lão trước. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Trong đoạn thời gian này, ngươi cứ nghỉ tạm ở Đan Tháp, một khi có tình báo, là có thể lập tức động thủ. <i>\"</i></p><p><i>Tiêu Viêm mỉm cười gật đầu, bàn tay nắm chặt, một khối ngọc phiến xuất hiện trong tay. Đây là vật truyền tin mà Phong tôn giả đã để lại cho hắn trước khi đi, mà hiện giờ cũng là lúc nên dùng tới. Đến lúc đó, nhân thủ tề tụ, chỉ cần có tin tức, là có thể đến thẳng nơi giam giữ Dược Lão để giải cứu.</i></p><p><i>\"</i> Lão sư...yên tâm đi, một chút nữa thôi... đệ tử sẽ đến cứu ngài. <i>\"</i></p><p><i>Tiêu Viêm ngẩng đầu, nhẹ nhàng hít một hơi, một sát ý âm trầm xẹt qua đôi mắt đen nhánh, Hồn Điện làm Dược Lão chịu những thống khổ gì, hắn sẽ trả lại bọn chúng gấp trăm ngàn lần!</i></p><p><i>\"</i> Rắc!\" Trong lòng nổi lên sát ý, Tiêu Viêm nắm chặt bàn tay, ngọc phiến bên trong liền vỡ tung ra.</p>", "images": {}, "success": true}