{"id": 1216, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1216", "title": "Chương 1216: Trích Tinh Lão Quỷ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1216: Trích Tinh Lão Quỷ</h1><p>Từ lúc Dược Lão bị bắt, đây là lần đầu tiên Tiêu Viêm nhìn thấy lão một lần nữa. Bộ dáng xanh xao già nua, đã không còn chút hồng hào khỏe mạnh như trước kia, thứ còn lại chỉ là một lão già ốm yếu sắp xuống mồ, tất cả chuyện này làm cho lòng Tiêu Viêm như thắt lại. Mấy năm nay, Dược Lão rơi vào tay Hồn Điện, tuy không tổn thương tới tính mạng nhưng chắc chắn đã phải chịu không ít đau khổ.</p><p>Lúc Tiêu Viêm quỳ gối xuống đất, Dược lão cũng từ từ mở mắt ra. Hai mắt khô đục nhìn người thanh niên đang run run quỳ gối trước mặt kia, trên mặt hiện lên một nụ cười vô lực, giọng khàn khàn nói: <i>\"Tiểu tử. Rốt cuộc con cũng trưởng thành a…\"</i></p><p>Năm đó, Tiêu Viêm vẫn chỉ là một tên nhóc nhuệ khí tận trời, bộc lộ phong mang. Nhưng chỉ sau vài năm ngắn ngủi, thiếu niên ngày xưa, đã phát triển đến mức này.</p><p>Tuy chỉ có một câu ngắn ngủi, nhưng chỉ thế thôi đã đủ làm Tiêu Viêm cảm động, lấy tay chùi nhẹ mắt sau đó điều chỉnh lại tâm tình. Hiện tại vẫn thân ở hang hổ, nên không có nhiều thời gian để ôn chuyện. Chờ đến khi thuận lợi rời khỏi Vong Hồn sơn mạch rồi nói tiếp.</p><p>Chậm rãi đứng dậy, ánh mắt Tiêu Viêm quét qua màn ánh sáng rồi đặt tay lên, linh hồn lực mênh mông bùng phát ra như thủy triều. Từng gợn sóng vô hình chợt khuếch tán ra từ tay Tiêu Viêm, cuối cùng dung nhập hết vào bên trong.</p><p><i>\"Cổ linh hồn lực này… Linh cảnh sao?\"</i> Tuy còn rất suy yếu, nhưng kinh nghiệm của Dược Lão vẫn còn đấy. Khi Tiêu Viêm sử dụng linh hồn lực, lão đã nhận ra một cảm giác quen thuộc, trong mắt xẹt qua một chút vui mừng. Thành tựu hiện giờ của Tiêu Viêm đã vượt xa dự liệu của lão, lúc bị bắt, lão rất lo lắng rằng Tiêu Viêm không có người chỉ đạo, làm cảnh giới trì trệ không tiến. Nhưng xem ra, lão đã đánh giá quá thấp tiềm lực của Tiêu Viêm rồi.</p><p><i>\"PHÁ...!\"</i></p><p>Nhìn vòng sáng dày đặc gợn song vô hình, hàn quang trong mắt Tiêu Viêm chợt lóe, trầm giọng quát.</p><p><i>\"Phanh! \"</i></p><p>Theo thanh âm vang lên, vòng sáng khẽ rung chuyển, rồi sau một tiếng động nhỏ khác liền chợt vỡ bung ra.</p><p><i>\"Lão sư, không sao chứ?\"</i> Phá xong vòng sáng, Tiêu Viêm liền tranh thủ cứu Dược Lão, ánh mắt đảo qua bốn sợi xích đen giống như cự mãng, bàn tay không khỏi nắm chặt lại, lũ Hồn Điện khốn kiếp này….</p><p><i>\"Đây là Tỏa Hồn liên, chuyên dùng để khắc chế linh hồn. Thứ này cực kỳ cứng rắn, muốn phá hủy cũng không phải chuyện dễ dàng…\"</i> Dược Lão nhìn thoáng qua mấy sợi xích đang cuốn quanh tứ chi mình, không khỏi tự giễu cười nói: <i>\"Đám người kia cũng thật quan tâm đến lão phu, dùng cả một phần lễ lớn như vậy…\"</i></p><p>Tiêu Viêm mặt nhăn mày nhó, bàn tay chạm vào xích sắt, một cảm giác âm trầm lạnh lẽo chợt bùng phát từ trong ra. Nhưng hàn khí vừa tiến vào trong cơ thể Tiêu Viêm thì đã bị Tam Thiên Liên Tâm hỏa luyện hóa thành một mảnh hư vô.</p><p><i><i>\"Xuy!\"</i></i></p><p>Bắt lấy một đoạn xiềng xích, tử hắc sắc hỏa diễm bùng phát từ trong lòng bàn tay. Sau đó Tiêu Viêm bắt đầu nung sợi xích lên, làm nó bốc ra từng trận khói trắng.</p><p><i>\"Đây là…\"</i> Nhìn tử hắc sắc hỏa diễm trong tay Tiêu Viêm, Dược Lão ngẩn ra, chợt như hiểu được điều gì, trong mắt lão xuất hiện một chút sợ hãi lẫn vui mừng, nhẹ giọng hỏi: <i>\"Lại cắn nuốt Dị Hỏa?\"</i></p><p><i>\"Đúng vậy, là Tam Thiên Diễm Viêm hỏa.\"</i> Tiêu Viêm cười đáp.</p><p><i>\"Xem ra mấy năm nay ngươi cũng gặp không ít cơ duyên a…\"</i> Dược Lão nhẹ giọng than thở. Dị Hỏa, thứ mà những luyện dược sư cả đời cũng khó gặp được một lần này, không nghĩ tới Tiêu Viêm lại có thể ba lần bốn lượt tìm thấy.</p><p>Tiêu Viêm cười cười, tử hắc sắc hỏa diễm trên tay lại tăng thêm độ nóng, trực tiếp nung chảy sợi xích trên tay. Lúc này, những ký hiệu quỷ dị trên sợi xích cũng tan thành mây khói.</p><p><i>\"Rắc!\"</i></p><p>Khi ký hiệu biến mất, Tiêu Viêm bóp mạnh một cái, xích sắt trong tay liền đứt ra. Nhìn Tam Thiên Liên Tâm hỏa mạnh đến như vậy, trong lòng Tiêu Viêm vui mừng tột độ, vội vàng làm tiếp với ba sợi xích kia, đem chúng nung chảy hoàn toàn.</p><p>Bốn sợi xích quấn trên người Dược Lão bị gỡ xuống, bỏ đi đồ vật quỷ dị này, vẻ suy yếu trên khuôn mặt Dược Lão cũng giảm bớt đi một chút. Tuy nói thân thể vẫn hư ảo như trước, nhưng vẫn tốt hơn trước kia rất nhiều.</p><p>Dược Lão nhẹ nhàng xoa xoa cổ tay, nhìn những sợi xích cuối cùng cũng bị tháo bỏ kia, lão không khỏi than thở. Không nghĩ tới Dược Trần hắn vẫn có ngày thoát được khỏi đây.</p><p><i>\"Đi thôi, Hồn Điện này quỷ dị khó lường, đầu tiên cứ thoát ra trước đã.\"</i> Ánh mắt Dược Lão đảo qua đại điện này, âm khí dày đặc lộ ra một luồng khí tức tử vong nồng đậm.</p><p>Tiêu Viêm khẽ gật đầu, liếc nhìn những đốm sáng trong đại điện, hàn quang chớp động trong mắt: <i>\"Nếu đến đây thì cũng phải làm gì đó cho hoành tráng một chút. Thả những linh hồn này chạy thoát, tăng thêm một chút hỗn loạn cho Hồn Điện cũng tốt.\"</i></p><p>Nói xong, bàn tay Tiêu Viêm nắm chặt lại, tử hắc sắc hỏa diễm hiện ra, hóa thành một chiếc roi lửa dài, vẽ nên một đường cong hoàn mỹ giữa không trung, lướt tới mấy sợi xích sắt giữa không trung.</p><p>Nhưng ngay khi sợi roi lửa sắp chạm tới xiềng xích thì mảnh không gian kia lại đột nhiên ngưng kết lại. Sợi roi như đánh vào trên vách tường, bật ngược ra làm vang lên một tiếng động trong trẻo.</p><p><i>\"Còn có cường giả Hồn Điện, đi mau!\"</i> Thấy một màn này, sắc mặt Dược lão biến đổi, trầm giọng nói</p><p>Lúc bức tường không gian vô hình xuất hiện, Tiêu Viêm mới hoàn hồn, không chờ Dược Lão nhắc nhở, một tay hắn đỡ lấy Dược lão, thân hình hóa thành thiểm điện lướt về phía cánh cửa.</p><p><i>\"Ha ha, Dược Trần, xem ra ngươi dạy được một đệ tử rất giỏi đấy. Dám đến Hồn Điện ta cướp người, có quyết đoán như vậy, dù là lão phu đây cũng không thể không khen ngợi.\"</i></p><p>Khi Tiêu Viêm lui lại, một tiếng cười cũng bất chợt vang lên. Mảng không gian phía Tiêu Viêm đang lùi đến chợt vặn vẹo, hóa thành một bức tường vô hình.</p><p><i><i>\"Xuy!\"</i></i></p><p>Cảm nhận được bức tường phía sau, sắc mặt Tiêu Viêm kịch biến, chân đạp mạnh lên mặt đất, cố gắng ổn định thân hình, sau đó liền ngẩng đầu lên. Chỉ thấy ở giữa không trung, một gã lão giả áo xám đang đứng trên một sợi xích đen, cười nói với bọn hắn.</p><p><i>\"Người này cũng là một Tôn lão?\"</i> Thấy vậy, trong lòng Tiêu Viêm trầm xuống, chuyện hắn lo lắng nhất đã xảy ra. Cường giả Hồn Điện trấn thủ ở nơi này cũng không phải chỉ có năm tên Tôn lão như trong tình báo.</p><p><i>\"Trích Tinh lão quỷ? Ngươi cư nhiên lại ở đây?\"</i> Dược Lão nhìn vị lão giả này, sắc mặt khẽ biến trầm giọng nói.</p><p><i>\"Ha ha, điện chủ khá trọng thị ngươi, vì thế cũng đã phái ta qua đây, chẳng qua chưa từng hiện thân mà thôi.\"</i> Lão giả được gọi là Trích Tinh lão quỷ này cười cười, sau đó nhìn về phía Tiêu Viêm, nói: <i>\"Vả lại, lão phu còn đang chờ còn cá lớn này nữa…\"</i></p><p><i>\"Ngươi biết ta đến ư?\"</i> Tiêu Viêm cười lạnh châm chọc.</p><p><i>\"Chuyện sớm muộn mà thôi.\"</i> Trích Tinh lão quỷ cười nói: <i>\"Ngươi mới là cá lớn, điện chủ còn hứng thú với ngươi hơn cả Dược Trần. Đương nhiên, ta đang nói đến mảnh \"</i> chìa khóa <i>\" của Tiêu gia. Vật kia đáng ra phải ở trên người phụ thân ngươi, mặc dù phụ thân ngươi đánh chết cũng không khai, nhưng hiện giờ người có tiền đồ nhất Tiêu gia chính là ngươi, \"</i> chìa khóa <i>\" đặt ở trên người của ngươi mới là hợp lý nhất.\"</i></p><p><i>\"Phụ thân?\"</i></p><p>Tiêu Viêm khẽ run lên, trong mắt trào ra sát ý lành lạnh. Hồn Điện là lũ chó chết, gần như tất cả thân nhân của hắn đều bị chúng gây thương tổn!</p><p><i>\"Không nên động thủ cùng hắn, ngươi không phải là đối thủ..\"</i> Thấy sắc mặt Tiêu Viêm chuyển lạnh, Dược Lão thấp giọng quát.</p><p>Tiêu Viêm cắn răng gật đầu, dù Trích Tinh lão quỷ vẫn đang cười nói vô hại, nhưng Tiêu Viêm có thể nhận thấy được người này chắc chắn còn kinh khủng hơn cả Mộ Cốt lão nhân. Hôm nay hắn rơi vào hiểm cảnh, nếu không toàn lực ứng phó, đừng nói đến việc cứu Dược Lão mà ngay cả cái mạng nhỏ của hắn cũng rất khó giữ được.</p><p><i>\"Nếu lão phu đã lộ diện, sao còn có thể cho các ngươi rời đi?\"</i> Trích Tinh lão quỷ cười, bàn tay tái nhợt như người chết vươn ra từ tay áo hắc vụ mênh mông bắt đầu khởi động, trong nháy mắt đã ngưng tụ thành một chưởng ấn khổng lồ, hung hăng vỗ về phía Tiêu Viêm.</p><p><i>\"Ô ô.\"</i></p><p>Nghe được tiếng gió rít khủng khiếp, sắc mặt Tiêu Viêm khẽ biến, thủ ấn vội vàng biến đổi.</p><p><i>\"Thiên Hỏa Tam Huyền Biến, đệ nhất biến! Đệ nhị biến! Đệ tam biến!\"</i></p><p>Tiếng quát lạnh dồn dập vang lên, khí tức của Tiêu Viêm cũng theo đó mà tăng mạnh. Tử hắc sắc hỏa diễm hiện ra từ lòng bàn tay, hóa thành một con Hỏa Long gầm thét hung hăng va chạm với chưởng ấn.</p><p><i>\"Ầm!\"</i></p><p>Âm thanh kinh thiên động địa vang lên bên trong đại điện, khí lãng kinh khủng trực tiếp phá nát những sợi xích xung quanh. Một vài đốm sáng cũng bị phá tan, lộ ra linh hồn đang thống khổ cùng mờ mịt bên trong.</p><p>Khí lãng khuếch tán, Tiêu Viêm cũng bị đẩy lùi vài chục bước, khí huyết trong cơ thể cuồn cuộn, trong mắt xẹt qua vẻ ngưng trọng. Thực lực Trích Tinh lão quỷ rất mạnh, theo suy đoán của hắn thì ít nhất cũng đạt đến ngũ tinh. Nói cách khác, lão già này chính là Hồn Điện Thiên Tôn? <i>\"</i></p><p><i>Thực lực của lão quỷ này là ngũ tinh Đấu Tôn đỉnh phong, không thể cứng đối cứng với hắn!\"</i> Thấy Tiêu Viêm bị đẩy lui, Dược Trần lo lắng nói. Nguồn truyện: Truyện FULL</p><p><i>\"Lão sư, người vào giới chỉ đi, việc còn lại giao cho con.\"</i> Tiêu Viêm trầm giọng nói.</p><p>Nghe vậy, Dược Trần hơi ngẩn ra, sau đó chợt gật gật đầu. Thân hình chợt động, hóa thành hào quang lướt vào hắc sắc giới chỉ trên ngón tay Tiêu Viêm. Nếu lão ở trạng thái toàn thịnh, đánh bại Trích Tinh lão quỷ tự nhiên không khó. Nhưng lúc này tình trạng của lão cực kỳ yếu ớt, căn bản không giúp gì được Tiêu Viêm, mà còn làm ngáng chân thêm.</p><p>Nhìn thấy Dược Lão bay vào giới chỉ, trong mắt Tiêu Viêm lộ ra hung mang. Hôm nay, dù là ai ngăn cản, hắn cũng phải cứu Dược Lão ra khỏi đây! Kẻ nào ngăn trở thì giết kẻ đó!</p>", "images": {}, "success": true}