{"id": 1212, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1212", "title": "Chương 1212: Phệ Thạch Ma Kiến!", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1212: Phệ Thạch Ma Kiến!</h1><p>Vong Hồn sơn mạch nằm ở địa vực phía Tây Bắc của Trung Châu, nơi này cũng có thể tính là hung địa tương đối nổi danh ở Trung Châu. Tục truyền xa xưa trước đây, nơi này đã từng trải qua rất nhiều cuộc đại chiến, vùng đất dưới núi kia không biết đã mai táng bao nhiêu cỗ hài cốt. Nơi này còn có khí lạnh tự nhiên cực kỳ nồng đậm, dẫn đến sương lạnh quanh năm bao phủ cả dãy núi. Sâu trong hàn vụ sương mù, linh hồn cảm giác đều bị ảnh hưởng, nếu là loại người có lỗ mãng, nói không chừng sẽ trực tiếp bị vây chết ở trong dãy núi kia.</p><p>Vong Hồn sơn mạch cách Đan vực cũng không xa lắm, lấy tốc độ của đám người Tiêu Viêm, khoảng năm ngày là có thể đến. Mà sau khi xuất phát, bọn họ cũng không dừng lại nhiều, cứ hành trình bất kể ngày đêm. Vì điên cuồng như vậy nên đến xế chiều ngày thứ tư, nhóm người Tiêu Viêm liền nhận thấy nhiệt độ quanh mình bắt đầu hạ dần xuống…</p><p><i>\"Đã tới rồi sao.\"</i></p><p>Tiêu Viêm ngẩng đầu, ánh mắt nhìn về phía xa, nơi đó có một dãy núi. Nhưng phía ngoài dãy núi đó lại được bao bọc bởi một lớp sương mù dày đặc.</p><p>Nhìn dãy núi có vẻ âm trầm do bị sương mù bao bọc kia, khuôn mặt có vẻ căng thẳng của Tiêu Viêm cũng trở nên thoải mái hơn. Cuối cùng cũng tới Vong Hồn sơn mạch, mục đích chỉ còn cách trong gang tấc. Tiêu Viêm vung tay lên, sau đó nhóm người đáp xuống một ngọn núi bên ngoài sơn mạch.</p><p><i>\"Tới Vong Hồn sơn mạch rồi, nhưng mọi người nên điều tức một chút đã. Hành trình mấy ngày nay cũng không nhẹ nhàng.\"</i> Dừng ở đỉnh núi, Tiêu Viêm nhìn đám người Tiểu Y Tiên theo sát phía sau, cười nói.</p><p>Nghe Tiêu Viêm nói, Tử Nghiên nhất thời đặt mông ngồi ở trên cỏ, trên khuôn mặt nhỏ nhắn lộ vẻ sầu khổ. Mấy ngày chỉ có đi và đi, quả thực có chút khó khăn cho nàng.</p><p><i>\"Nơi này chính là Vong Hồn sơn mạch sao?\"</i> Tiểu Y Tiên đưa mắt nhìn hàn vụ dày đặc phía dãy núi xa xa, nhẹ giọng hỏi: <i>\"Có thể trực tiếp bay vào không?\"</i></p><p><i>\"Không nên, sương mù phía ngoài còn thưa, chứ bên trong thì rất nồng. Đến lúc đó, nếu mất phương hướng thì chắc chắn sẽ bị lạc trong đó. Vả lại, bên trong hàn vụ cũng có không ít ma thú kỳ dị, rất dễ bị tập kích...\"</i> Phong Tôn Giả thoáng nhìn về phía xa, nói: <i>\"Còn nữa, Vong Hồn sơn mạch có phân điện của Hồn Điện, trời mới biết chúng có thiết kế cơ quan gì đó để phòng ngự hay không, nếu trực tiếp bay vào sẽ rất dễ bị phát hiện.\"</i></p><p>Trong những người ở đây, chỉ sợ không ai có thể quen thuộc Trung Châu hơn Phong Tôn Giả. Lại cộng thêm kinh nghiệm già dặn của lão, nên chẳng ai ở đây tỏ vẻ nghi ngờ, tất cả đều gật đầu.</p><p><i>\"Giờ đang là mùa sương mù trong Vong Hồn sơn mạch nồng nhất, nhưng chúng ta không có thời gian đợi cho hàn khí giảm đi nên cũng chỉ có thể đi vào sương mù.\"</i> Hai mắt Phong Tôn Giả híp lại, nhìn quét qua phía ngoài Vong Hồn sơn mạch một vòng, lão nói: <i>\"Xung quanh Vong Hồn sơn mạch có một vài thế lực và tông môn nhỏ. Mà theo ta được biết, những thế lực này hơn phân nửa đã bị Hồn Điện âm thầm khống chế. Nếu tiến vào vùng này thì không thể để cho bất luận kẻ nào phát hiện tung tích của chúng ta, nếu không sẽ rất dễ bị lộ…\"</i></p><p><i>\"Việc này giao cho ta xử lý đi.\"</i> Thiết Kiếm tôn giả thanh âm khàn khàn nói.</p><p>Phong Tôn Giả yên lặng gật đầu, hành động lần này của họ quá quan trọng, nếu thực sự đụng phải ai đó thì cũng chỉ có thể trách bạn quá đen.</p><p>Mọi người điều tức chừng nửa giờ trên đỉnh núi, sau đó liền không hẹn mà cùng đứng dậy. Tất cả đều có thể nhìn ra sự ngưng trọng trong mắt những người khác. Hồn Điện mạnh đến thế nào, trong lòng mọi người đều hiểu, cứu người từ trong tay bọn chúng không phải chuyện đơn giản…</p><p><i>\"Lần này nếu hành động thất bại, chỉ sợ về sau sẽ không còn cơ hội như thế, nên bất kể thế nào, nhất định phải cứu bằng được Dược Trần ra.\"</i> Phong Tôn Giả mặt sắc mặt ngưng trọng, trầm giọng nói.</p><p>Nghe vậy, mọi người đều nhẹ nhàng gật đầu.</p><p><i>\"Sau khi tiến vào sơn mạch, mọi người không được cách nhau quá xa, tự mình cẩn thận một chút, đi.\"</i> Tiếng nói vừa dứt, Phong Tôn Giả liền tiên phong chuyển động thân hình, lướt xuống từ đỉnh núi như Đại Bàng, sau đó tiến vào rừng rậm mù mịt bị sương lạnh che phủ, mấy người Tiêu Viêm cũng bám sát sau đó.</p><p>Trong rừng, sương mù trắng xoá tràn ngập tầm nhìn. Ở hoàn cảnh này, tầm nhìn cực kỳ eo hẹp, dù có sử dụng linh hồn cảm giác cũng chỉ có thể điều tra ước chừng hơn trăm mét phụ cận là không thể tiếp tục kéo dài hơn.</p><p><i>\"Xoẹt xoẹt!\"</i></p><p>Trong rừng thỉnh thoảng lại có vài tiếng thú rống trầm thấp, đột nhiên có vài âm thanh xé gió rất nhỏ vang lên, chợt vài đạo thân ảnh nhanh nhẹn như khỉ lao vụt ra từ sương mù, sau đó nhanh chóng tiến vào sâu trong dãy núi. Mà lho đi sâu vào trong khu rừng, nhóm người Tiêu Viêm cũng gặp phải vài rắc rối nhỏ.</p><p>Vong Hồn sơn mạch diện tích rất lớn mà sương mù lại tràn ngập, muốn tìm ra vị trí Hồn Điện trong đó cũng không dễ dàng. Bản đồ Huyền Không Tử cho, mới bắt đầu còn có chút tác dụng, nhưng xâm nhập vào sâu, hiệu quả cũng trở nên cực kỳ bé nhỏ. Nhóm người Tiêu Viêm cuối cùng cũng chỉ có thể dựa vào năng lực của mình để mầy mò.</p><p>Mò mẫm đi tới, tự nhiên tốc độ cũng giảm chậm, nhưng điều cho người khác uể oải nhất là thông tin có được chẳng có bao nhiêu hiệu quả. Giờ đang là mùa sương mù trong sơn mạch nhiều nhất, một số dấu hiệu trên bản đồ cũng bị sương xóa đi. E rằng đám người Huyền Không Tử cũng không dự đoán được chuyện này.</p><p>Dò đường được một khoảng thời gian, Phong Tôn Giả thấy làn sương xung quanh dần dần tối đi, không khỏi nhíu mày nhẹ giọng nói: <i>\"Sắc trời mau tối, không thể tiếp tục đi. Ma thú ăn đêm ở Vong Hồn sơn mạch cực kỳ hung ác, lại còn giống như đỉa đói, rất khó cắt đuôi chúng. Một khi làm ra dị động gì đó, dẫn đến ma thú thì không nói, sợ rằng còn khiến cường giả Hồn Điện chú ý đến.\"</i></p><p>Nghe vậy, Tiêu Viêm chần chờ một chút, cũng chỉ có thể khẽ gật đầu. Kinh nghiệm của Phong Tôn Giả hơn xa hắn, việc này nên nghe theo lời lão.</p><p>Nhìn thấy mọi người không có ý kiến, Phong Tôn Giả liền ra hiệu với Thiết Kiếm tôn giả, người sau gật đầu, tùy tay vung ra vài thứ đen tuyền bay về phía xa.</p><p><i>\"Những thứ này là phân cao giai ma thú, có thể ngăn cản một vài ma thú quấy rầy, tối nay mọi người cứ nghỉ ngơi đi, ngày mai tiếp tục tìm kiếm, Phân điện của Hồn Điện quy mô chắc cũng không nhỏ, tuy nói vùng núi này rất lớn, nhưng tìm ra nó cũng chỉ là chuyện sớm hay muộn.\"</i> Phong Tôn Giả nhẹ giọng an ủi.</p><p>Tiêu Viêm cười khổ một tiếng rồi buồn bực gật đầu. Mọi thứ đã chuẩn bị đầy đủ, kết quả đi vào đây lại không tìm thấy đường, việc này đúng thật là có chút hí kịch.</p><p>Tuy buồn bực trong lòng, ngoài miệng Tiêu Viêm cũng chưa nói gì, theo lời ngồi xếp bằng tại trên thân cây, sau đó liền chậm rãi nhắm mắt. Những người khác đi đường lâu như vậy cũng có cảm giác mệt mỏi nên đều nhắm mắt lại.</p><p>Ban đêm, Vong Hồn sơn mạch có vẻ vô cùng âm u, đủ loại tiếng thú rống quanh quẩn trong dãy núi làm cho người khác có cảm giác lông tóc dựng đứng.</p><p>Khi tiếng thú rống dần biến mất, nhóm người Tiêu Viêm vì thế mà buông lỏng một chút thì chỉ trong giây lát sau lại nghe thấy vài thanh âm loạt xoạt từ xa truyền đến.</p><p>Khi những âm thanh này vang lên thì hai mắt đang nhắm chặt điều tức của Phong tôn giả bỗng mở bừng. Nhìn làn sương mờ, sắc mặt lão thoáng có chút biến hóa, kinh hãi thất nói: <i>\"Chẳng lẽ gặp phải một đoàn Phệ Thạch Ma Kiến?\"</i></p><p>Nghe tiếng kinh hô của Phong tôn giả, mấy người Tiêu Viêm cùng Thiết Kiếm tôn giả đều biến sắc.</p><p>Phệ Thạch Ma Kiến là một loại ma thú cực kì kinh khủng trong Vong Hồn sơn mạch, không phải bởi vì chúng nó mạnh cỡ nào, mà bởi vì số lượng của chúng lên tới hàng ngàn hàng vạn con.</p><p>Vong Hồn sơn mạch mang hung danh có một số nguyên nhân là từ sương mù, nhưng càng nhiều là vì một ma thú, loại ma thú này chính là Phệ Thạch Ma Kiến!</p><p>Cấp bậc của Phệ Thạch Ma Kiến cũng không cao, chỉ có tam, tứ giai mà thôi. Nhưng sự đáng sợ của chúng là đàn kiến lên đến hàng vạn con như thủy triều cuốn qua. Lúc đó, dù là bát cấp ma thú cũng chỉ có cách tạm lánh phong mang.</p><p>Vả lại, loài Phệ Thạch Ma Kiến này có thể cắn nuốt hết thảy máu thịt của cơ thể ngăn trở trước mặt chúng nó. Bên trong Vong Hồn sơn mạch, thuỷ triều Phệ Thạch Ma Kiến mà lướt qua, thứ còn lại chắc chắn sẽ chỉ là những bộ xương, ngay cả vết máu li ti cũng tìm không thấy. Phàm là cường giả vô tình vào núi mà gặp phải loại kiến này cũng tương đương với kết quả được một vé miễn phí về chầu tổ tông. Nếu không phải loài Phệ Thạch Ma Kiến này chỉ có thể sinh tồn bên trong hàn vụ rét lạnh, thì chỉ sợ ngay cả ở ngoài vùng núi này cũng không có ai dám cư ngụ.</p><p>Trong những năm này, khi hung danh của Vong Hồn sơn mạch dần được truyền bá ra, công lao lớn nhất thuộc về loài kiến này.</p><p>Đám người Tiêu Viêm cũng không ngờ tới, bọn họ lại đen đủi đến vậy, mới vừa vào Vong Hồn sơn mạch đã đụng phải loại khó giải quyết này.</p><p><i>\"Chuẩn bị lui lại, không nên đối chọi với chúng!\"</i> Phong Tôn Giả nhanh chóng đứng dậy, trầm giọng nói.</p><p>Nhìn sắc mặt ngưng trọng của Phong tôn giả, đám người Tiêu Viêm đều vội vàng đứng dậy. Mà khi bọn họ đang chuẩn bị lui lại thì một thân ảnh nhỏ xinh đột nhiên nhảy xuống từ trên cây, sau đó liền xông ào vào trong rừng rậm tràn ngập sương mù. Nguồn: http://truyenfull.vn</p><p>Thấy hành động của Tử Nghiên, sắc mặt Phong Tôn Giả nhất thời kịch biến, nhịn không được thấp giọng quát: <i>\"Tiểu nha đầu này làm gì vậy? Muốn chết sao?\"</i></p><p><i>\"Các ngươi đi trước, ta đem nàng cứu ra… đợi chút, không có tiếng động? Đàn kiến dừng lại rồi?\"</i> Lông mày kẻ đen của Tiểu Y Tiên nhăn lại, đột nhiên nói.</p><p>Nghe vậy, đám người Phong Tôn Giả cũng sững sờ, đưa tai lắng nghe, quả nhiên đúng như vậy, tiếng động xoàn xoạt làm trong lòng người ta phát lạnh đều đã biến mất.</p><p><i>\"Này…\"</i> Ngay khi mọi người đang ngạc nhiên, một thân ảnh nhỏ xinh lại không chút tổn hại lướt ra từ sương mù, sau đó đáp xuống một cành cây, đó tất nhiên là Tử Nghiên vừa mới lao đi. Trên vai nàng lúc này là một con kiến màu vàng nhạt có tám cánh, lớn chừng nửa thước.</p><p><i>\"Phệ Thạch Kiến Hậu*?\"</i> Nhìn thấy con kiến tám cánh kia, sắc mặt Phong Tôn Giả cùng Thiết Kiếm tôn giả nhất thời biến đổi.</p><p>Nhìn thấy sắc mặt biến hóa của đám người Phong Tôn Giả, Tử Nghiên lại cười hắc hắc.</p><p><i>\"Đi thôi, bọn chúng vừa hay lại biết vị trí Hồn Điện.\"</i></p><p>-----------------------------------</p><p>*Phệ Thạch Kiến Hậu: tương đương với kiến chúa của các đàn kiến bình thường.</p>", "images": {}, "success": true}