{"id": 1214, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1214", "title": "Chương 1214: Đại Chiến", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1214: Đại Chiến</h1><p>Trong sơn cốc yên tĩnh bỗng vang lên một tiếng động xào xạc, một cơn thủy triều màu đen trôi xuống từ sườn núi. Thủy triều cực kỳ mãnh liệt, không đến nửa phút đã tiếp cận cự điện trong sơn cốc…</p><p>Trên một số cột đá xung quanh cự điện, có thể lờ mờ thấy vài bóng đen đang khoanh chân ngồi. Những bóng đen này đều được bao phủ bởi sương mù màu đen, âm khí tràn ngập.</p><p><i>\"Hả?\"</i></p><p>Nương theo thủy triều tiếp cận, trên cột đá, một thân ảnh toàn thân bao bọc bởi sương đen đột nhiên kinh hãi kêu lên một tiếng. Sương đen dao động,lộ ra một khuôn mặt có chút tái nhợt. hắn cau mày nhìn những sinh vật màu đen đang tràn đến như thác lũ kia. Hơi ngẩn ra một chút, chợt trong mắt hiện lên vẻ khiếp sợ, vội vàng đứng dậy lớn tiếng quát: <i>\"Cẩn thận, là Phệ Thạch Ma Kiến, mấy thứ này vào đây bằng cách nào?\"</i></p><p>Tiếng quát chói tai đột ngột vang lên trực tiếp phá vỡ sự yên tĩnh trong sơn cốc. Mười mấy đạo thân ảnh ẩn trong sương đen đều vội đứng dậy, kinh ngạc nhìn biển kiến màu đen đang tràn tới.</p><p><i>\"Báo động!\"</i></p><p>Một bóng đen trầm giọng quát. Ngay sau đó, một sóng âm bén nhọn truyền vào bên trong cự điện đang cuộn mình như một con hồng hoang cự thú kia.</p><p><i>\"Hưu hưu hưu!\"</i></p><p>Thanh âm cảnh báo vừa vang lên đã có không ít thân ảnh bay ra từ trong cự điện. Nhìn biển kiến đang ùn ùn kéo đến, sắc mặt đều biến đổi.</p><p><i>\"Những người ở đây đồng loạt ra tay, thanh tẩy mấy thứ này, không nên quấy rầy đến các Tôn lão đang nghỉ ngơi.\"</i></p><p>Một gã Hắc y nhân địa vị có vẻ không thấp nhíu mày nhìn biển kiến, sau đó trầm giọng quát.</p><p><i>\"Vâng, Lưu hộ pháp!\"</i></p><p>Nghe vậy, gần trăm bóng đen bên cạnh nhất tề đáp ứng. Từng làn khói đen chợt bùng phát ra từ trên người họ, sau đó khuếch tán về phía biển kiến.</p><p>Phốc phốc!</p><p>Hai bên tiếp xúc, phần đông Phệ Thạch Ma Kiến đều bốc lên khói trắng, bị hắc vụ ăn mòn. Nhưng số lượng của chúng thật sự quá kinh khủng, dù hắc vụ nồng đậm nhưng vẫn không thể ngăn cản bước tiến của đàn kiến.</p><p>Trên bầu trời, Hắc y nhân được xưng là Lưu hộ pháp thấy thế, chân mày liền nhíu chặt lại. Mảnh sơn cốc này có không gian phong tỏa do Tôn lão bày ra, mấy thứ này xông vào bằng cách nào?</p><p><i>\"Việc gì vậy? Sao động tĩnh lớn như vậy?\"</i> Lúc Lưu hộ pháp nhíu mày, lại có thêm vài đạo hắc ảnh lướt ra từ cự điện, vừa mới hỏi một câu đã nhìn thấy Phệ Thạch Ma Kiến đang ùn ùn kéo đến, sắc mặt đều biến đổi.</p><p><i>\"Phệ Thạch Ma Kiến? Sao chúng có thể xông vào được?\"</i></p><p>Một vị nam tử sắc mặt âm trầm nhíu nhíu mày, ánh mắt đột nhiên đảo qua sơn cốc, trong lòng dấy lên chút bất an, trầm giọng quát: <i>\"Sự tình có chỗ không đúng, tất cả mọi người cẩn…\"</i></p><p><i>\"Oanh!\"</i></p><p>Lời hắn còn chưa dứt, không gian xung quanh đã mạnh mẽ vặn vẹo, rồi chợt đọng lại thành hình chưởng ấn, đem tên nam tử đó đập nát như tương.</p><p><i>\"Địch tập kích! Địch tập kích!\"</i></p><p>Trong nháy mắt, từ một người sống sờ sờ biến thành một đống máu thịt bầy nhầy, loại biến cố này làm đám hộ pháp Hồn Điện kinh hãi, một lát sau mới hồi phục được tinh thần. Lập tức hét lên, tiếng kêu thê lương vang vọng trong sơn cốc!</p><p><i>\"Phốc phốc!\"</i></p><p>Tiếng kêu thê lương vừa dứt, kiếm khí sắc bén đã đột nhiên chém xuống từ trên trời, sau đó nhanh như chớp xuyên thủng cơ thể hai vị Hồn Điện hộ pháp, kiếm khí mang theo tiếng hét thảm thiết chém đứt vài thạch trụ phía ngoài cự điện.</p><p><i><i>\"Bành!\"</i></i></p><p>Khi kiếm khí sắc bén chém xuống, mảnh không gian cũng hơi vặn vẹo. Bốn đạo thân ảnh chợt xuất hiện trong ánh mắt kinh hãi của phần đông cường giả của Hồn Điện. Lúc này, khí tức mênh mông của bốn người phát ra mà không hề giữ lại một chút nào.</p><p><i>\"Ầm!\"</i></p><p>Thanh thế mà bốn Đấu Tôn cường giả phát ra làm trong sơn cốc cát bay đá nứt. Uy áp cường hãn tràn xuống từ bầu trời làm sắc mặt của đám hộ pháp Hồn Điện đều kịch biến.</p><p><i>\"Ha ha, đám Hồn Điện khốn kiếp, hôm nay đến phiên các ngươi trả nợ rồi!\"</i></p><p>Một tiếng cười to vọng xuống từ trên trời, vài đạo thân ảnh dữ dội lướt xuống, sau đó trực tiếp ép hơn mười cường giả của Hồn Điện vào trong đất, kình lực kinh khủng bạo phát, trực tiếp đem họ chấn nát. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Ha ha, giết!\"</i></p><p>Những thân ảnh lướt xuống như sói giữa bầy cừu. Dù là đám hộ pháp ngày thường diễu võ dương oai cũng chỉ có thể kinh hãi lui lại. Bọn chúng không ngờ tới lại có người lớn mật đến mức chủ động công kích Hồn Điện.</p><p><i>\"Dám đến Hồn Điện ta quấy rối, các ngươi muốn chết phải không?!\"</i></p><p>Những tiếng kêu thảm thiết trong sơn cốc rốt cuộc cũng đưa tới sự chú ý của Tôn lão Hồn Điện. Lập tức, một tiếng gầm gừ phẫn nộ vang lên. Tiếp theo, năm đạo thân ảnh đằng đằng sát khí lao ra từ cự điện. Ánh mắt đảo qua một vàng, cuối cùng đổ dồn vào trên người Tiêu Viêm.</p><p><i>\"Tiêu Viêm? Ngươi không chết?\"</i></p><p>Nghe được thanh âm quen thuộc, Tiêu Viêm khẽ ngẩng đầu nhìn năm nhân ảnh trên bầu trời, tử sắc hỏa diễm dữ dỗi bùng lên từ trong tay, đốt cháy một tên cường giả của Hồn Điện thành hư vô, sau đó cười nhạt nói: <i>\"Mộ Cốt lão quái, không ngờ ngươi cũng ở đây.\"</i></p><p><i>\"Chắc hẳn lần này ngươi đến để cứu Dược Trần. Không thể không nói, lá gan của các ngươi thật lớn, dám đến Hồn Điện ta cướp người, đây là trường hợp đầu tiên lão phu gặp sau khi trở thành Tôn lão đấy.\"</i> Một gã hắc y nhân nhấc bỏ đấu bồng đang trùm trên đầu, xem bộ dáng đúng là Mộ Cốt lão nhân.</p><p><i>\"Hắc hắc, không ngờ còn có người quen a. Phong tôn giả, quả nhiên ngươi vẫn chưa từ bỏ hi vọng...\"</i> Bên cạnh Mộ Cốt lão nhân, một gã hắc y tôn giả khác đột nhiên âm lãnh nói.</p><p>Nghe vậy, Phong tôn giả chỉ thản nhiên cười cười, nhìn thoáng qua biển kiến đã muốn tràn vào cự điện, nghiêng đầu nhìn Tiêu Viêm nói: <i>\"Ngươi đi vào tìm Dược Trần, chúng ta cầm chân bọn họ.\"</i></p><p><i>\"Ừm.\"</i> Tiêu Viêm gật đầu một cái, thân hình chợt động, lao về phía cự điện.</p><p><i>\"Dám xông vào Hồn Điện ta, muốn chết!\"</i></p><p>Thấy thế, năm tên Tôn lão trên bầu trời quát lạnh một tiếng, một gã tôn giả trực tiếp phát ra một đạo hắc vụ đánh về phía Tiêu Viêm.</p><p><i>\"Đi!\"</i></p><p>Thân hình Phong tôn giả hiện lên bên cạnh Tiêu Viêm. Bàn tay nắm chặt, cuồng phong nhất thời nổi lên, một bàn tay lớn bóp nát đạo hắc vụ kia, sau đó quát khẽ: <i>\"Hôm nay mấy người bọn ta muốn xem các ngươi có cái tư cách này hay không!\"</i></p><p>Mấy tên tôn giả nộ tiếu một tiếng, dữ dội lướt xuống. Một người trong đó tách ra, mang theo sát khí sắc bén, va chạm với Phong tôn giả. Trong nháy mắt, hai bên đã cuốn lấy nhau, hỏa bạo chiến đấu bùng phát.</p><p>Thấy thế, thân hình Tiêu Viêm chợt động, thân hình hóa thành một đạo hắc tuyến, phóng về phía cự điện. Nhưng khi sắp đến đại môn thì không gian trước mặt đột nhiên dao động. Một lão giả thân mặc tử bào, mặt không chút thay đổi xuất hiện phía trước hắn.</p><p><i>\"Ngươi là Tiêu Viêm? Không biết có còn nhớ rõ bổn tôn?\"</i> Tử y lão giả mặt không chút thay đổi nhìn Tiêu Viêm. Tiêu Viêm hơi híp mắt lại, từ trên người đối phương, hắn cảm giác được một khí tức quen thuộc.</p><p><i>\"Ngươi là lão tạp mao hai lần hủy linh hồn lực của ta?\"</i> Tiêu Viêm cười, rốt cục nhớ lại. Trước kia có hai lần linh hồn lực của hắn tiến vào Hồn Điện thì đều bị lão già này phát hiện, sau đó phá hủy..</p><p><i>\"Xem ra lão phu đã coi thường ngươi, chỉ ngắn ngủi vài năm đã tu luyện đến cửu tinh Đấu Tông. Nhưng hôm nay ngươi dám tới Hồn Điện cướp người, lão phu nhất định sẽ đem ngươi chôn vùi ở đây.\"</i></p><p>Sắc mặt tử y lão giả âm hàn, lời nói của hắn vừa dứt thì hai tay áo lão đã vung lên. Một làn khói đen âm trầm lượn lờ trong lòng bàn tay, sau đó trực tiếp xuyên thủng hư không, đánh về phía lồng ngực Tiêu Viêm..</p><p>Tử y tôn giả đột nhiên xuất thủ, làm sắc mặt Tiêu Viêm trầm xuống, lui về phía sau hai bước. Tử hắc sắc hỏa diễm bùng phát từ lòng bàn tay, đấu khí trong cơ thể hoàn toàn bạo phát.</p><p><i><i>\"Bành!\"</i></i></p><p>Lúc này, Tiêu Viêm vẫn không lui lại, chưởng phong sắc bén mang theo tử hắc sắc Tam Thiên Liên Tâm hỏa, trực tiếp mặt đối mặt chính diện giao phong với Tử y tôn giả.</p><p>Hai người va chạm, kình phong kinh khủng quét qua làm vài tên hộ vệ Hồn Điện đứng gần chấn thành một mảnh hư vô, ngay cả cột đá khổng lồ đều bị bạo liệt.</p><p><i>\"Đát đát.\"</i></p><p>Tuy nói đấu khí trong cơ thể vận chuyển tới cực hạn, cộng thêm Tam Thiên Liên Tâm hỏa tăng thêm, mà cước bộ Tiêu Viêm vẫn phải lui về phía sau mười bước mới có thể đứng vững. Sau khi ổn định, hắn khẽ nhíu mày, Đấu Tôn cường giả quả nhiên cường hãn.</p><p>Lúc Tiêu Viêm nhíu mày so sánh, sắc mặt tử y tôn giả bề ngoài có chút khó coi. trong mắt lại càng hiện lên vẻ khiếp sợ.</p><p>Năm đó, khi linh hồn lực Tiêu Viêm lần đầu tiên lẻn vào hồn điện tìm kiếm thì lão chỉ cần tùy tay đã có thể phá bỏ. Lần thứ hai thì hiện thân ra tay mới hủy diệt được, nhưng mà lần thứ ba, Tiêu Viêm cư nhiên có thể bằng vào lực lượng của chính mình, lấy thực lực Đấu Tông cứng đối cứng một chiêu với lão mà không bị thương. Loại biến hóa này dù lấy định lực của lão cũng không nhịn được mà lạnh cả người.</p><p><i>\"Mặc kệ ngươi quỷ dị đến thế nào, hôm nay nơi này chính là nơi chôn xác của ngươi…\"</i></p><p>Hít sâu một hơi, sát ý bắt đầu hiện lên trong mắt tử y tôn giả. Tiêu Viêm có thể đỡ một chiêu của lão, nhưng lão cũng không tin tên nhãi này có thể thoát khỏi tay lão!</p><p>Trong lòng xẹt qua ý niệm này, tử y tôn giả thân hình chợt động, hóa thành một tia chớp lướt về phía Tiêu Viêm thêm lần nữa. Mà khi thân hình hắn vừa động thì một thân ảnh màu ám kim giống như thiết tháp giáng xuống từ trên trời, dừng ở trước mặt Tiêu Viêm, ngăn cản thế công của lão.</p><p><i>\"Đối thủ của ngươi, không phải ta, mà là nó.\"</i></p><p>Tiêu Viêm mỉm cười với tử y tôn giả. Ngân mang chớp động, nhân cơ hội này lao vào cự điện. Tử y tôn giả tuy muốn ngăn trở nhưng Thiên Yêu Khôi trước mặt làm lão không dám phân thần, chỉ có thể phẫn nộ quát.</p><p><i>\"Hồn Điện hộ pháp, ngăn tên nhãi kia lại cho ta! Bất kể sống chết!\"</i></p>", "images": {}, "success": true}