{"id": 1211, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1211", "title": "Chương 1211: Nghĩ Cách Cứu Viện - Hành Động!", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1211: Nghĩ Cách Cứu Viện - Hành Động!</h1><p>Tầng chót của Đan Tháp là một đại điện cực kì rộng lớn, chỉ khi có khách quý đến thì các cự đầu mới tiếp đón họ ở đây.</p><p>Mà lúc này, đại điện đã trống trải rất lâu lại có vài bóng người đang tùy ý ngồi, một bên có thị nữ cung kính châm trà rót nước.</p><p><i>\"Ha ha, Phong tôn giả. Nhiều năm không thấy, xem ra ngươi vẫn tiêu diêu tự tại như trước a.\"</i> Ngồi trong đại điện, Huyền Không Tử nhìn khuôn mặt ẩn chứa vài phần tiếu ý của lão giả áo xanh, cười nói.</p><p>Lão giả áo xanh chính là Phong tôn giả vừa được Tiêu Viêm truyền tin, lão ngay lập tức ngựa không dừng vó phi tới từ Tinh Vẫn Các. Nghe Huyền Không Tử nói, hắn ngược lại lắc lắc đầu, cười đáp: <i>\"Đâu được như ngươi nói, so với Đan Tháp thì Tinh Vẫn Các chúng ta chỉ là một tiểu nhân vật mà thôi.\"</i></p><p>Bên cạnh Phong tôn giả còn ngồi một lão giả khuôn mặt già nua nhưng thân thể lại thẳng tắp như một cây thương, làm người ta có cảm giác cực kỳ sắc bén, giống như ngồi ở chỗ này không phải một người, mà là một thanh kiếm lạnh lẽo sắc bén.</p><p><i>\"Ha hả, lão phu đã lâu chưa ra khỏi Đan vực, không biết vị bằng hữu này là?\"</i> Ánh mắt Huyền Không Tử chuyển về phía lão giả này, cười hỏi.</p><p><i>\"Tên trước kia ta đã sớm quên, sau này tự lấy cho mình cái tên Thiết Kiếm.\"</i> Đối với Huyền Không Tử, vị lão giả này cũng chỉ biểu hiện ra vài phần khách khí. Lão khẽ chắp tay, cố gắng nặn ra một nụ cười trên mặt.</p><p><i>\"Thiết Kiếm? Phải chăng chính là Thiết Kiếm tôn giả, người năm năm trước đơn thương độc mã huyết tẩy Ngọc Kiếm Môn?\"</i> Nghe vậy, trên mặt Huyền Không Tử nhất thời hiện lên chút kinh ngạc.</p><p>Khóe môi lão giả khẽ giật giật rồi gật đầu một cái, hiển nhiên cũng không nghĩ dây dưa nhiều ở cái đề tài này.</p><p><i>\"Tính nết lão già này là như thế, ân oán giữa hắn và Ngọc Kiếm Môn quá sâu, vài lời không thể nói hết được.\"</i> Phong tôn giả cười cười, ánh mắt đột nhiên đảo qua đại điện, hỏi: <i>\"Tiêu Viêm đâu? Tên nhóc kia gọi ta đến mà giờ còn chưa lộ diện sao?\"</i></p><p><i>\"Ha ha, Phong lão nói đùa, vãn bối sao dám chậm trễ chứ.\"</i> Phong tôn giả vừa dứt lời, một tiếng cười khẽ từ ngoài đại điện truyền tới, chợt mấy đạo thân ảnh đẩy đại môn ra rồi từ từ tiến vào.</p><p>Vừa vào đại điện, ánh mắt Tiêu Viêm liền dừng lại trên người Phong tôn giả, trong lòng lập tức thở phảo nhẹ nhõm. Hành động lần này tất nhiên không thể thiếu Phong tôn giả, tận mắt thấy hắn ở đây thì Tiêu Viêm mới hoàn toàn yên tâm.</p><p><i>\"Cửu tinh Đấu Tông?\"</i> Ánh mắt Phong tôn giả cũng lướt qua người Tiêu Viêm, chén trà đang đưa lên miệng liền khựng lại, kinh ngạc nói. Hắn nhớ rõ lần trước chia tay, Tiêu Viêm mới đột phá lên Đấu Tông mà thôi, từ đó đến giờ mới qua một năm, có thể tăng lên đến cửu tinh sao?</p><p>Khuôn mặt Thiết Kiếm tôn giả bên cạnh cũng biến đổi, ánh mắt vốn bình tĩnh của lão xẹt qua chút chấn động. Trên đường đi, Phong tôn giả cũng đã nói rất nhiều chuyện liên quan đến Tiêu Viêm. Từ đó có thể thấy, Phong tôn giả rõ ràng rất vừa lòng với tên đệ tử này của Dược Trần. Lúc đầu Thiết Kiếm tôn giả cũng không quá để ý, nhưng hiện giờ tự mình gặp mặt, lão mới cảm giác được khuôn mặt trẻ tuổi kia quả thật cực kỳ bất phàm.</p><p><i>\"Ha ha, may mắn mà thôi.\"</i> Tiêu Viêm cười cười đi vào đại điện, phía sau hắn là Tiểu Y Tiên, Thiên Hỏa tôn giả cùng với khuôn mặt đầy vẻ lười biếng của Tử Nghiên, nha đầu này rất không hài lòng về việc Tiêu Viêm kéo nàng đi gặp mấy người không hề quen biết, để nàng ngủ thêm chút nữa không phải tốt hơn sao.</p><p>Phong tôn giả cười cười, nhưng ngay sau đó, ánh mắt lão liền đọng lại trên người Tiểu Y Tiên và Thiên Hỏa tôn giả. Khuôn mặt già nua của Thiết Kiếm tôn giả cũng trở nên ngưng trọng, ánh mắt chăm chú nhìn hai người Tiểu Y Tiên. Cùng là Đấu Tôn, lão có thể cảm giác được, thực lực của lão giả và nữ tử này dường như còn mạnh hơn cả mình.</p><p><i>\"Hai vị này là?\"</i> Phong tôn giả trừng mắt nhìn, xem bộ dáng này, hai người tựa hồ có quan hệ với Tiêu Viêm. Quan trọng hơn là thực lực của Tiểu Y Tiên cùng Thiên Hỏa tôn giả, hai người này đều đã đạt đến tam tinh Đấu Tôn!</p><p><i>\"Đều là bằng hữu của vãn bối, họ sẽ giúp đỡ chúng ta trong lần này, vị này là Tiểu Y Tiên, vị này là Thiên Hỏa tôn giả.\"</i> Tiêu Viêm cười đáp.</p><p>Nghe vậy, dù lấy định lực của Phong tôn giả thì trong lòng cũng không khỏi có chút chấn động, mới ngắn ngủn hơn một năm không gặp, Tiêu Viêm không chỉ đạt đến cửu tinh Đấu Tông, mà bên cạnh cũng nhiều thêm hai vị bằng hữu có thực lực tam tinh Đấu Tôn. Tốc độ phát triển làm cho người ta phải líu lưỡi.</p><p><i>\"Ài, không hổ là đệ tử được lão già kia xem trọng a, quả nhiên không thể cân nhắc theo lẽ thường...\"</i></p><p>Phong tôn giả cười khổ một tiếng, một năm trước Tiêu Viêm chỉ là một mao đầu tiểu tử mới vào Trung Châu mà thôi, nhưng hiện giờ đã có thanh danh hiển hách tại Trung Châu. Trận tỷ thí kinh thiên tại Đan hội giờ đã truyền khắp toàn bộ Trung Châu. Lão nghĩ, nếu Phong Lôi Nhị kia nghe được tin đồn này, chỉ sợ sắc mặt sẽ rất phấn khích, một Bát phẩm Luyện Dược tông sư cũng không dễ trêu như vậy.</p><p><i>\"Vị này là Thiết Kiếm tôn giả, cũng là người ta tìm đến giúp đỡ. Ài, vài bằng hữu trước kia vừa nghe phải đánh nhau với Hồn Điện thì đều đã lùi bước, ta cũng không muốn ép. Phía sau họ đều có nhiều thế lực liên lụy, sợ nếu chọc giận Hồn Điện thì sẽ gặp bay vạ gió.\"</i></p><p>Phong tôn giả thở dài một tiếng, sau đó chỉ vào Thiết Kiếm tôn giả, nói tiếp: <i>\"Lão Thiết Kiếm này cũng chỉ có một thân một mình, năm xưa Dược Trần từng có đại ân với hắn, nếu không giờ đây hắn cũng không báo được huyết cừu. Nghe nói ta muốn đi giải cứu Dược Trần, hắn liền chủ động đi qua.\"</i></p><p>Tiêu Viêm nghe vậy liền yên lặng gật đầu, xem ra gần đây Phong tôn giả cũng khá bận rộn. Hồn Điện quá mạnh, cho dù là cường giả cấp bậc Đấu Tôn cũng không muốn đắc tội chúng, nhưng vị Thiết Kiếm tôn giả này lại chủ động đứng ra làm trong lòng Tiêu Viêm có chút kính nể. Việc này như đưa than sưởi ấm trong ngày tuyết rơi, đây mới là chân chính đáng quý. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Tiêu Viêm thay mặt gia sư đa tạ đại ân đại nghĩa của Thiết Kiếm tôn giả.\"</i> Sắc mặt Tiêu Viêm nghiêm trang, ôm quyền nói với Thiết Kiếm tôn giả.</p><p><i>\"Ta ôm lòng báo huyết cừu, là Dược Trần đã giúp ta. Cừu giờ đã báo, nhưng ân còn chưa trả. Để báo đại ân của lão già kia, có xông vào Hồn Điện một lần cũng chẳng bõ bèn gì. Ta cũng chướng mắt cái lũ người không ra người quỷ không ra quỷ đó lâu rồi...\"</i> Thanh âm Thiết Kiếm tôn giả có chút khàn khàn đáp.</p><p>Nghe loại ngữ khí như đã buông xuôi tất cả của lão, Tiêu Viêm cũng im lặng, loại người mà ngay cả bản thân mình cũng có thể vứt bỏ, thật ra mới là kẻ đáng sợ nhất, nhưng may là người này đứng về phía hắn.</p><p><i>\"Tình báo về Dược Trần, Huyền Không Tử đã nói với ta, trong khoảng thời gian này ta luôn luôn tìm kiếm giúp đỡ nên không chú ý đến việc Hồn Điện đã chuyển người đi, bằng không nếu đánh vào hướng Minh thành, ngược lại sẽ đả thảo kinh xà.\"</i> Phong tôn giả vuốt râu, nhẹ giọng nói.</p><p><i>\"Nhưng ta không hề nghĩ tới bọn chúng sẽ chuyển người đến Vong Hồn sơn mạch, nơi đó địa thế phức tạp, hàn vụ quá nồng. Nếu thất thủ để người chạy trốn vào hàn vụ thì dù là Hồn Điện cũng rất khó tìm được. Xem ra bọn chúng cũng lo việc Dược Trần được cứu đi.\"</i></p><p>Tiêu Viêm khẽ gật đầu, nói: <i>\"Chúng ta cũng không có nhiều thời gian, không biết Hồn Điện có thu được tin tức gì đó rồi lại âm thầm chuyển lão sư đến một địa điểm khác, lúc đó tất cả công sức của chúng ta sẽ đều uổng phí.\"</i></p><p><i>\"Việc này quả thật phải nhanh chóng giải quyết, bằng không đêm dài lắm mộng.\"</i> Phong tôn giả cũng gật gật đầu tán đồng, sau đó nhìn về phía Tiêu Viêm, hỏi: <i>\"Ngươi tính khi nào xuất phát?\"</i></p><p><i>\"Ngay ngày mai đi!\"</i> Tiêu Viêm trầm giọng đáp, người đã đến đủ, hơn nữa Phong tôn giả còn mời thêm được một người thì bên bọn họ chỉ riêng số lượng Đấu Tôn cũng đã đạt tới năm vị. Tính thêm cả sức chiến đấu của hắn, dù phải đối mặt sáu vị Đấu Tôn, cũng có thể chiến một trận. Đội hình bực này nhìn khắp Trung Châu cũng đã là cực kỳ cường đại, chỉ cần không có biến cố gì lớn cộng thêm tin tức có được là chính xác, Tiêu Viêm có bảy phần nắm chắc giải cứu được Dược lão khỏi tay Hồn Điện.</p><p>Nghe vậy, Phong tôn giả cũng cả kinh, chợt chậm rãi gật đầu, lão cũng hiểu, việc thế này không thể để lâu. Ngày mai đã bắt đầu mặc dù có vẻ vội vàng, nhưng binh quý thần tốc, đánh một đòn làm Hồn Điện trở tay không kịp, sau khi cướp được người thì rút lui ngay lập tức. Đến lúc đó, dù cường giả của Hồn Điện đến tiếp viện cũng chỉ có thể trơ mắt nhìn.</p><p><i>\"Một khi đã vậy thì cứ theo ý ngươi, ngày mai xuất phát!\"</i></p><p>Nhìn Tiêu Viêm cùng Phong tôn giả quyết định nhanh như vậy, Huyền Không Tử cũng hơi sửng sốt, chợt gật đầu bất đắc dĩ, đứng dậy nói: <i>\"Nếu các ngươi đã quyết định, vậy lão phu chỉ có thể chúc một đường thuận buồm xuôi gió!\"</i></p><p><i>\"Cám ơn Huyền Lão chúc phúc.\"</i> Tiêu Viêm cười cười, trong con ngươi đen nhánh xuất hiện sát ý lạnh lẽo. Để có ngày này, hắn đã cố gắng rất nhiều năm, rốt cục cũng đến thời điểm động thủ!</p><p><i>\"Lão sư, chờ đệ tử, lần này con nhất định sẽ cứu người khỏi tay Hồn Điện!\"</i></p><p>Hôm sau, lúc ánh rạng đông đầu tiên xóa tan hắc ám, phủ xuống mặt đất. Vài đạo thân ảnh lặng lẽ lướt ra khỏi Đan Tháp mà không để ai phát hiện. Lập lòe vài cái, liền biến mất phía chân trời.</p><p>Trên ngọn núi bên ngoài Thánh Đan thành, tiếng gió rít vang lên, từng đạo thân ảnh nhanh chóng xuất hiện từ trong hư không, sau đó dừng ở đỉnh núi.</p><p><i>\"Đi thôi.\"</i> Tiêu Viêm kiểm lại nhân số một chút, thần sắc ẩn chứa sự sắc bén cùng ngưng trọng, quát khẽ một tiếng, thân hình tiên phong hóa thành một hắc tuyến mơ hồ nhanh như chớp lướt về phía chân trời xa xa, đám người Phong tôn giả, Tiểu Y Tiên cũng theo sát phía sau.</p><p>Hành động cứu viện, cuối cùng cũng hoàn toàn triển khai!</p>", "images": {}, "success": true}