{"id": 1213, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1213", "title": "Chương 1213: Cự Điện", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1213: Cự Điện</h1><p>Nghe Tử Nghiên nói, Phong tôn giả nhất thời sững sờ. Nhìn Phệ Thạch Ma Kiến vô cùng hung tàn giờ lại có bộ dáng ngoan ngoãn đến vậy, lão như hiểu ra điều gì, kinh ngạc nhìn Tử Nghiên, nhẹ giọng nói: <i>\"Lần này là ánh mắt lão phu vụng về, không ngờ tiểu nha đầu này cũng thâm tàng bất lộ.\"</i></p><p>Tiêu Viêm cười cười, cũng không kinh ngạc như mấy người Phong tôn giả. Hắn đã nhận ra bản thể thật sự của Tử Nghiên, uy áp từ trong huyết mạch của Thái Hư Cổ Long được xưng là vạn thú tôn sư. Đối với một vài ma thú cấp thấp, quả thật có loại lực lượng chấn nhiếp khó hiểu.</p><p>Vì Tử Nghiên, bầu không khí đang căng thẳng cũng giảm đi vài phần, thân hình Tiêu Viêm chợt động, bay đến gần chỗ Tử Nghiên, tò mò đánh giá một chút con Phệ Thạch Kiến Hậu.</p><p>Thân thể nó màu vàng nhạt, sau lưng có tám cánh mỏng như cánh ve, ở miệng có hàm răng tựa như răng cưa bén nhọn làm người khác phát lạnh. Nếu bị thứ này cắn trúng thì chỉ sợ sẽ rất thê thảm.</p><p>Con Phệ Thạch Kiến Hậu cũng phát hiện ra Tiêu Viêm đang dò xét, tám chiếc cánh của nó khẽ chấn động, nhe ra hàm răng nhọn hoắt dữ tợn gầm gừ với Tiêu Viêm.</p><p><i>\"Không phải sợ, không phải sợ.\"</i> Tử Nghiên phải nhẹ nhàng vuốt ve Kiến Hậu một chút nó mới từ từ an ổn, nhưng hung quang trong mắt khi nhìn về phía Tiêu Viêm vẫn không thay đổi. Ma thú này vốn hung tàn, nếu không bị Long Uy của Tử Nghiên áp chế, chỉ sợ nó đã sớm lao lên rồi.</p><p><i>\"Thứ này biết vị trí của Hồn Điện?\"</i> Phong tôn giả cũng bay đến, liếc nhìn Kiến Hậu một cái, có chút vui mừng hỏi.</p><p><i>\"Biết!\"</i> Tử Nghiên gật gật đầu, sau đó nhìn về phía Tiêu Viêm, hỏi: <i>\"Đi ngay bây giờ à?\"</i></p><p>Tiêu Viêm hơi trầm ngâm, cùng Phong tôn giả liếc nhau một cái, đều là gật đầu. Binh xuất như thần, bọn họ đã mất khá nhiều thời gian trong rừng rồi, nếu vẫn còn chậm trễ thì sớm hay muộn cũng sẽ bị Hồn Điện phát hiện.</p><p><i>\"Chúng ta đi.\"</i></p><p>Thấy thế, thân hình Tử Nghiên chợt động, tiên phong lao vào sâu trong dãy núi tràn ngập sương mù, đám người Tiêu Viêm vội vàng đuổi theo sau. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Có Kiến Hậu dẫn đường, tốc độ đám người Tiêu Viêm rõ ràng nhanh hơn không ít, lại không mất thêm thời gian tìm đường, nên chỉ cần nửa canh giờ đã xâm nhập tới trong lòng dãy núi.</p><p><i>\"Suỵt.\"</i> Trong rừng rậm tràn ngập sương mù, Tử Nghiên dẫn đường ở phía trước đột nhiên ngừng lại, ra hiệu đám người Tiêu Viêm không nên lên tiếng.</p><p>Thấy thế, mặc dù có chút nghi hoặc trong lòng, nhưng mấy người Tiêu Viêm vẫn giữ yên lặng như trước, chỉ là cảnh giác đưa mắt nhìn bốn phía.</p><p>Đang lúc mọi người đều an tĩnh, trong miệng Kiến Hậu trên vai Tử Nghiên đột nhiên phát ra một đạo sóng âm kỳ dị, sau đó khuếch tán ra xung quanh như sóng gợn.</p><p><i>\"Ba ba ba…\"</i></p><p>Vài giây sau khi đạo sóng âm được truyền ra, đám người Tiêu Viêm đột nhiên phát hiện sương mù xung quanh có từng đạo bóng đen màu tím rơi xuống, sau đó dừng trên thảm cỏ khô vàng. Trên người của mỗi bóng đen lại có một con kiến màu đen lớn chừng quả đấm đang cắn chặt lấy yết hầu chúng nó, hết thảy thanh âm đều bị ngăn trở.</p><p>Đoàn người nhìn lại, kinh ngạc phát hiện những hắc ảnh này toàn bộ đều là loại chim nhỏ màu đen chỉ lớn bằng lòng bàn tay. Thể tích của chúng rất nhỏ, nếu trốn trong làn sương dày đặc này thì dù có là linh hồn cảm giác của Tiêu Viêm cũng không thể phát hiện ra.</p><p><i>\"Những thứ này đều do Hồn Điện ngầm bố trí, chỉ cần có gió thổi cỏ lay, sẽ dùng sóng âm đưa tin. Nếu không giải quyết chúng, hành tung của chúng ta sẽ lọt vào mắt Hồn Điện.\"</i> Tử Nghiên nhẹ giọng giải thích với đám người Tiêu Viêm.</p><p>Nghe vậy, mấy người Tiêu Viêm cũng không khỏi có chút lạnh người, Hồn Điện cư nhiên lại dùng thứ này để làm tai mắt, người bình thường ai có thể đoán trước được? Nếu không có thêm Kiến Hậu dẫn đường, chỉ sợ lúc tìm được Hồn Điện thì chúng sớm đã chuẩn bị ổn thỏa!</p><p><i>\"Chim đưa tin phụ cận cũng đã bị Phệ Thạch Ma Nghĩ âm thầm thanh tẩy, không cần lo lắng, mà nơi này cách Hồn Điện cũng không xa, các ngươi cẩn thận một chút...\"</i> Tử Nghiên nhẹ giọng nói.</p><p>Nghe nàng nói, trong lòng đám người Tiêu Viêm nhất thời căng thẳng, đấu khí trong cơ thể cũng bắt đầu lặng lẽ vận chuyển, tùy thời chuẩn bị ứng phó hết thảy tình huống bất ngờ.</p><p>Sau khi giải quyết xong, Tử Nghiên lại dẫn đường phía trước lần nữa. Cứ tiếp tục xuyên qua sơn mạch khoảng mười phút, nàng rốt cục cũng dừng bước, sau đó khẽ thở phào nhẹ nhõm, thấp giọng nói: <i>\"Tới rồi a.\"</i></p><p>Nghe được lời này, cước bộ Tiêu Viêm lặng lẽ gia tăng tần suất. Lúc này hắn mới phát hiện, chẳng biết tại sao, sương mù nơi này mỏng hơn những chỗ khác rất nhiều. Bây giờ bọn họ đang ở một đoạn sườn dốc cực cao, mà phía dưới dốc là một sơn cốc lớn. Trong sơn cốc, một cái cự điện khổng lồ màu đen cỡ chừng trăm trượng giống như Hồng Hoang mãnh thú đang cuộn mình. Dưới sắc trời u ám lại càng tràn ngập ra một khí tức làm người ta phát lạnh.</p><p><i>\"Đây là Hồn Điện sao?\"</i></p><p>Nhìn tòa kiến trúc vô cùng lớn trong sơn cốc kia, Tiêu Viêm cũng nhịn không được mà khẽ hít sâu một hơi. Hồn Điện có thể xây dựng một công trình lớn đến vậy trong sơn mạch này, vốn liếng bỏ ra quả thật không nhỏ.</p><p>Phía sau Tiêu Viêm, đám người Phong tôn giả cũng tiến lên phía trước, nhìn thoáng qua cự điện màu đen trong sơn cốc, trong mắt hiện lên một chút hưng phấn cùng ngưng trọng. Tiếp theo mới là thời điểm chân chính phải liều mạng a.</p><p><i>\"Đợi chút, nơi này bị bố trí phong tỏa không gian.\"</i></p><p>Tiêu Viêm từ từ khôi phục bình tĩnh, lại đột nhiên phát hiện bầu trời sơn cốc cách đó không xa có chút vặn vẹo, lập tức nhướng mày, nhẹ giọng nói.</p><p><i>\"Không gian phong tỏa giao cho ta, ta có thể mở nó mà không kinh động đến người ở bên trong...\"</i> Tử Nghiên nói.</p><p><i>\"Phong lão, có thể cảm ứng được bên trong đại điện này có bao nhiêu Đấu Tôn cường giả không?\"</i> Tiêu Viêm khẽ gật đầu, quay lại hỏi Phong tôn giả.</p><p>Phong tôn giả khẽ nhắm mắt, một lát sau mới từ từ mở ra, thấp giọng nói: <i>\"Tình báo không sai, ta cảm giác được năm cỗ khí tức mịt mờ, hiển nhiên là năm tên Đấu Tôn kia. Bên cạnh đó, ta còn cảm thấy được không dưới mười tên Đấu Tông và không ít khí tức yếu hơn…\"</i></p><p>Nghe vậy, trong lòng Tiêu Viêm thầm thở phào một hơi, năm vị Đấu Tôn, tuy nói đội hình bực này cực độ mạnh mẻ, nhưng ít ra bọn họ vẫn có thể ứng phó.</p><p><i>\"Đến lúc phong tỏa không gian mở ra, đầu tiên cứ thả Phệ Thạch Ma Kiến vào trước, cho chúng cắn chết hết mấy tên kia!\"</i></p><p>Bộ dáng hưng phấn của Tử Nghiên bên cạnh làm mấy người Tiêu Viêm không biết nói gì cho phải, quả nhiên là tiểu ác ma.</p><p><i>\"Năm tên Đấu Tôn, bốn người chúng ta có thể miễn cưỡng ngăn lại, Tiêu Viêm nhân cơ hội lẻn vào bên trong tìm Dược Trần, một khi tìm được liền lập tức rút lui. Chúng ta không thể ở lâu, không ai có thể cam đoan Hồn Điện có cứu viện đến hay không.\"</i> Phong tôn giả trầm giọng nói.</p><p><i>\"Hơn nữa, hy vọng chúng không quá mạnh \"</i></p><p>Tiêu Viêm cười, cong ngón tay búng ra, Thiên Yêu Khôi liền hiện ra bên người. Dù đứng trong làn sương mù mịt, thân hình màu vàng nhạt của nó cũng không hề bị che đi.</p><p><i>\"Đây là… Khôi Lỗi cấp bậc Đấu Tôn?\"</i></p><p>Nhìn thấy Thiên Yêu Khôi, sắc mặt Phong tôn giả cùng Thiết Kiếm tôn giả nhất thời biến đổi, trong lòng có chút chấn động. Thật khó có thể tưởng tượng, chỉ mới hơn một năm mà thực lực bên cạnh Tiêu Viêm đã mạnh đến mức này.</p><p><i>\"Hay lắm. Có Khôi Lỗi này, chúng ta có thể hoàn toàn cầm chân năm tên Đấu Tôn của Hồn Điện, chuyện tìm kiếm Dược Trần liền giao cho ngươi.\"</i></p><p>Tiêu Viêm trịnh trọng gật gật đầu, sau đó hất cằm với Tử Nghiên. Nàng liền hiểu ý gật đầu, tiến lên hai bước, một chút tử quang quẩn quanh trên ngón tay nhẹ nhàng làm không gian phong tỏa mở ra đại môn rộng ra hơn một trượng. Bàn tay khẽ đẩy, mảng không gian liền lặng lẽ biến thành hư vô, một khối đại môn vô hình xuất hiện trong mắt đám người Tiêu Viêm.</p><p><i>\"Đi thôi.\"</i></p><p>Mở ra không gian, Kiến Hậu trên vai Tử Nghiên lại phát ra một luồng sóng âm kỳ dị. Đám người Tiêu Viêm chỉ nghe thấy thanh âm xột xoạt truyền đến, sau đó những con kiến màu đen rậm rạp như thủy triều từ trong rừng rậm tràn ra, lướt qua mấy người bọn họ, lao thẳng vào đại môn kia.</p><p>Dưới sương mù, đàn Phệ Thạch Ma Kiến màu đen như một cơn thủy triều tuôn vào cự điện trong sơn cốc.</p><p><i>\"Động thủ đi, dù Hồn Điện có đáng sợ đến thế nào, lần này chúng ta cũng phải hổ khẩu đoạt thực* một lần!\"</i></p><p>Nhìn một biển kiến tràn vào sơn cốc, Tiêu Viêm cũng hắc hắc cười, khí tức sắc bén tràn ngập ra từ cơ thể, tiên phong lao vào trong không gian phong tỏa. Hành động cứu người đã được chuẩn bị từ nhiều năm trước, rốt cục cũng chân chính động thủ.</p><p>Sâu trong cự điện màu đen, có một quảng trường khổng lồ, trên sân rộng có một cột đá màu đen cao trăm trượng, kình thiên* mà đứng. Cột đá bị bao phủ bởi vô số ký hiệu quỷ dị. Từng đạo xiềng xích giao nhau tại giữa không trung của quảng trường. Mà ở cuối xích sắt, một đám hào quang lơ lửng yếu ớt bên trong, rõ ràng là một đám linh hồn thân thể, trên mặt đầy vẻ thống khổ.</p><p>Tại trung ương mảnh quảng trường, là một khối bình đài cao hơn mặt đất mười trượng, xung quanh có bốn cái cột đá khổng lồ đứng thẳng, bốn cái xiềng xích màu đen tráng kiện tựa như mãng xà uốn lượn quanh chúng.</p><p>Phía cuối của bốn chiếc xích là một đốm sáng sáng nhất, bên trong có một thân ảnh già nua đang ngồi xếp bằng, đây rõ ràng là Dược lão đã lọt vào tay Hồn Điện!</p><p>Giờ phút này, bốn cái xiềng xích quỷ dị màu đen quấn quanh lấy tứ chi Dược Lão giống như rễ cây, làm cho hắn không thể động đậy chút nào. (Con thổ tả viết rõ vô lý, ngồi xếp bằng mà còn bị xích tứ chi không động đậy được, không động đậy được thì ngồi xuống kiểu gì =.=)</p><p>Tĩnh mịch cùng quỷ dị bao phủ cả quảng trường, nơi này tràn đậy sự âm trầm lạnh lẽo và mùi vị của tử vong.</p><p>Yên tĩnh như vậy một khoảng thời gian, hai mắt của Dược Lão trên bình đài đột nhiên mở bừng, lão cảm thấy một khí thức mà mình cực kỳ quen thuộc.</p><p>Khí tức này xuất hiện làm cho Dược Lão trực tiếp ngẩn người. Sau một lúc lâu mới hít một hơi thật sâu, chậm rãi ngẩng đầu, trong đôi mắt tưởng như đã khô khốc dần trở nên ẩm ướt.</p><p>Năm đó, khi lão bị bắt đi, khí tức này vẫn còn là một thiếu niên non nớt lỗ mãng muốn hắn bảo vệ khắp nơi, nhưng giờ nó đã phát triển đến mức này…</p><p><i>\"Chú chim ưng con năm đó, rốt cuộc cũng đã sải cánh bay trên bầu trời thuộc về nó…\"</i></p>", "images": {}, "success": true}