{"id": 1228, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1228", "title": "Chương 1228: Thú Vực", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1228: Thú Vực</h1><p>Trời cao xanh thẳm không chút gợn mây, như là một tấm gương xanh kéo dài vô tận.</p><p><i>\"Lệ!\"</i></p><p>Từ phía chân trời đột nhiên truyền đến tiếng hạc kêu, một bóng trắng lướt tới từ phía xa, mang theo cuồng phong dữ dội.</p><p>Chỉ khi đến gần mới có thể thấy được bóng trắng này là một con hạc lớn. Trên lưng nó có vài thân ảnh đang ngồi xếp bằng. Đó rõ ràng là đoàn người Tiêu Viêm đã rời đi từ Tinh Vẫn Các.</p><p>Chuyến đi tới Thú Vực lần này dĩ nhiên không thể thuận buồm xuôi gió rồi, phần lớn cường giả đều bị di tích viễn cổ hấp dẫn. Muốn lấy được thứ mình cần ở đó cũng không phải chuyện dễ, bởi vậy chuyến đi này Tiêu Viêm dẫn theo Tiểu Y Tiên, Tử Nghiên, Thiên Hỏa tôn giả, thậm chí ngay cả Hùng Chiến cũng bị kéo theo. Đội hình cỡ này, tuy nói không thể bá đạo ở một nơi như Thú Vực được, nhưng không phải ai cũng có thể trêu vào.</p><p><i>\"Ài, Thú Vực có cái gì vui đâu mà ai cũng đổ xô đến đó…\"</i></p><p>Tử Nghiên có phần oán giận với chuyến đi này, trên đường không ngừng lẩm bẩm hờn trách. Nhưng Tiêu Viêm chỉ cười với nàng, hắn biết, thời gian nàng mất tích kia có hơn nửa là đến Thú Vực. Nơi đó là thiên đường mà ma thú trên Đấu Khí Đại Lục tập trung sinh sống. Mặc dù Thái Hư Cổ Long rất thần bí nhưng giữa những tộc nhân của bộ tộc chắc có mối liên hệ huyết mạch nào có. Vì vậy Tử Nghiên mới đi đến Thú Vực theo tiếng gọi của cảm giác này.</p><p>Nghe được Tử Nghiên lầm bầm, Tiểu Y TIên mỉm cười hòa ái. Tiêu Viêm không những tỉnh lại mà còn mạnh hơn xưa nhiều đã làm nàng như buông bỏ được hòn đá nặng trong lòng bấy lâu nay. Khuôn mặt sầu lo ngày thường giờ đây đã không còn, nhìn tươi tắn hơn rất nhiều.</p><p><i>\"Được rồi, lầm bầm gì hoài vậy tiểu nha đầu…\"</i></p><p>Nghe vậy, Tiêu Viêm lắc đầu cười, ném một cái bình ngọc nhỏ cho Tử Nghiên. Nàng bắt lấy rồi nhìn thoáng qua, trên mặt hớn hở hẳn lên, đổ viên đan dược bên trong vào miệng, nhai như đang nhai kẹo vậy. Một lát sau mới cười hắc hắc nói: <i>\"Nơi đó không dễ chịu như Trung Châu đâu, nếu di tích viễn cổ có thiên tài địa bảo xuất thế thì các ngươi nên chuẩn bị sẵn tinh thần mà đổ máu đi.\"</i></p><p><i>\"Thanh Loan, nói một chút về sự phân bố của các thế lực trong Thú Vực đi. Để chúng ta còn biết những ai không thể trêu vào..\"</i> Tiêu Viêm cũng không để ý tới nha đầu kia, đưa mắt nhìn qua Mộ Thanh Loan đang ngồi một bên, cười nói.</p><p>Nghe Tiêu Viêm gọi, Thanh Loan ngước mặt lên, ánh mắt có phần phức tạp liếc nhìn Tiêu Viêm một cái. Có ai ngờ người này sau khi trọng thương tỉnh dậy lại đột phá đến Đấu Tôn. Cấp độ này, nàng đã ao ước không biết bao nhiêu lần.</p><p><i>\"Thú Vực tập trung gần bảy mươi phần trăm ma thú của toàn đại lục, nơi đó là thiên hạ của ma thú, gồm cả tam đại ma thú tộc: Cửu U Địa Minh Mãng, Thiên Yêu Hoàng Tộc, Thái Hư Cổ Long.\"</i> Lúc nói đến Thiên Yêu Hoàng Tộc, Mộ Thanh Loan nhìn chằm chằm vào Tiêu Viêm rồi nhẹ giọng nói: <i>\"Ngươi nên cẩn thận nhiều hơn, Thiên Yêu Hoàng Tộc cảm ứng cực kỳ mẫn cảm với huyết mạch của bọn họ. Lần trước ngươi thoát khỏi cảm ứng của Phượng Thanh Nhi là do thực lực của nàng không mạnh. Nhưng nếu gặp cường giả của Thiên Yêu Hoàng Tộc ở Thú Vực thì ta e rằng sẽ rất khó che dấu.\"</i></p><p><i>\"Thiên Yêu Hoàng Tộc là một trong tam đại ma thú tộc, cường giả trong tộc nhiều như mây, cực kỳ kinh khủng. Dù bây giờ ngươi đã đạt tới Đấu Tôn nhưng đối mặt với thế lực khủng lồ cỡ này thì chỉ có nước rút lui mà thôi. Vì thế, trước lúc vào Thú Vực nên lo cho xong chuyện huyết tinh Thiên Yêu Hoàng Tộc trên người ngươi đi.\"</i> Mộ Thanh Loan nói nghiêm túc.</p><p>TIêu Viêm xoa xoa cằm, Thiên Yêu Hoàng Tộc có thể trở thành một trong tam đại ma thú tộc thì thực lực kinh khủng đến mức nào chắc chẳng cần nói cũng biết. Nếu không có chuyện ngoài ý muốn thì Tiêu Viêm cũng không muốn va chạm tới bọn họ.</p><p><i>\"Hứ, Thiên Yêu Hoàng Tộc là cái thá gì, ngươi không cần sợ. Có ta ở đây, nếu chúng dám đến ta sẽ cho chúng một đi không trở lại!\"</i> Vừa nghe Thanh Loan nói xong, Tử Nghiên một bên liền bĩu môi, vỗ ngực cam đoan.</p><p>Mộ Thanh Loan ngạc nhiên nhìn thoáng qua Tử Nghiên. Nàng không hiểu rõ bối cảnh của nha đầu này lắm, nhưng căn cứ vào thái độ của mấy người Phong Tôn Giả thì có thể khẳng định nha đầu này có bối cảnh rất cường đại. Nhưng lời nha đầu này nói rõ ràng có chút khuyếch đại, thân là một trong tam đại ma thú tộc, người có thể nói chuyện với họ như vậy cũng không nhiều. Nàng cũng không cho rằng thế lực sau lưng nha đầu này có năng lực như vậy..</p><p>Tiêu Viêm liếc mắt nhìn Tử Nghiên một cái, lắc lắc đầu. Nha đầu này tuy là người của Thái Hư Cổ Long nhất tộc, thực lực tuy không yếu nhưng còn chưa đủ để uy hiếp đến Thiên Yêu Hoàng Tộc, làm bọn hắn nghe danh đã phải sợ.</p><p><i>\"Yên tâm đi, về chuyện yêu hoàng huyết tinh ta sẽ nghĩ cách.\"</i> Tiêu Viêm nhìn Mộ Thanh Loan, cười nói.</p><p><i>\"Ngươi cần phải chắc chắn, chuyện này rất nghiêm trọng. Đắc tội với Thiên Yêu Hoàng Tộc trong Thú Vực giống như đắc tội với Đan Tháp ở Trung Châu vậy, sẽ rất rắc rối đấy.\"</i> Mộ Thanh Loan gật đầu nhẹ giọng nói.</p><p><i>\"Quan hệ phụ thuộc trong Thú Vực rất mạnh, một bộ tộc cường đại có thể có nhiều tộc đàn phụ thuộc. Đụng một tộc là đụng đến toàn thể tộc phụ lẫn chủ tộc. Rây mơ rễ má, quan hệ ở đó phức tạp hơn các tông môn ở thế giới loài người rất nhiều.\"</i></p><p><i>\"Tộc của ta là Thanh Loan tộc, tuy yếu hơn Thiên Yêu Hoàng Tộc, nhưng trong Thú Vực cũng có chút danh khí. Dưới trướng tộc ta có gần mười tộc hệ phụ thuộc, các cường giả của tộc gộp lại không ít đâu.\"</i></p><p>Trong mắt Tiêu Viêm hiện lên vẻ kinh ngạc, nơi này thật độc đáo. Quan hệ phụ thuộc cũng có ở thế giới loài người, nhưng không rắc rối như vậy. Lòng người, đúng là thứ phức tạp nhất.</p><p><i>\"Trong Thú Vực, tộc có nhiều phụ thuộc nhất là Cửu U Địa Minh Mãng, số lượng cũng là lớn nhất trong tam đại thú tộc. Tuy nhiên, điều đó dẫn đến hậu quả là huyết mạch Cửu U Địa Minh Mãng hiện giờ ngày càng pha tạp.\"</i> Mộ Thanh Loan giang tay nói.</p><p><i>\"Thiên Yêu Hoàng Tộc quản chế huyết mạch rất khắc nghiệt, dù cường giả Thiên Yêu Hoàng Tộc chết ở đâu cũng phải đem về an táng trong cấm địa của tộc. Ngoại nhân nếu có thi thể hoặc bằng cách nào đó mà có thi thể của Thiên Yêu Hoàng Tộc thì chỉ có hai đường lựa chọn, một là chủ động giao lại cho họ, hai là bị họ truy sát tới cùng.\"</i> Nói đến đây, nàng quăng một cái nhìn đầy ý vị thâm trường cho Tiêu Viêm, như là đang nhắc nhở hắn vậy.</p><p><i>\"Về phần Thái Hư Cổ Long thần bí kia, không nghe nói đến việc họ có tộc hệ phụ thuộc hay không. Chắc là do tộc họ không muốn, nếu không chắc chắn sẽ có rất nhiều bộ tộc cường đại chủ động xin phụ thuộc.\"</i></p><p>Lúc đề cập đến Thái Hư Cổ Long, trên mặt Mộ Thanh Loan hiện lên vẻ tôn sùng, tộc này khác với Cửu U Địa Minh Mãng và Thiên Yêu Hoàng Tộc. Từ thời viễn cổ, Thái Cổ Hư Long đã là vạn thú chi tôn. Bọn họ luôn tồn tại dưới tư cách ma thú cường đại nhất..</p><p>Từ Nghiên đem viên đan dược cuối cùng nhét vào miệng, nhai nuốt đánh ực một cái mới thoải mái vỗ vỗ bụng, không chút để ý nói: \"Thiên Yêu Hoàng Tộc cũng không như lời ngươi nói, trong giới ma thú không thiếu những tộc trầm tịch, có được huyết mạch truyền thừa xuống từ thời viễn cổ, tuy số lượng khá ít nhưng thực lực của họ cũng không hề yếu. Cho dù là Thiên Yêu Hoàng Tộc cũng không dám tùy tiện trêu chọc, bọn hắn chỉ là hậu duệ có chút huyết mạch truyền thừa của Viễn Cổ Thiên Hoàng mà thôi, nếu như lão tổ của bọn hắn ở đây thì còn có thể, đáng tiếc… Ài, mảnh thiên địa này đã không có Viễn Cổ Thiên Hoàng chân chính rồi. Hơn nữa, Thái Hư Cổ Long cũng không phải không có tộc hệ phụ thuộc, chẳng qua ngươi không biết thôi.\"</p><p>Nghe dược Tử Nghiên nói, Mộ Thanh Loan nhướng mày, tục danh Viễn Cổ Thiên Hoàng nàng từng ngẫu nhiên biết được qua cổ thư của tộc. Nghe nói ở thời viễn cổ, Viễn Cổ Thiên Hoàng có thể tranh phong với chí tôn Thái Hư Cổ Long. Nhưng nàng không ngờ tục danh này lại được nói ra từ miệng một cô bé.</p><p><i>\"Thanh Loan tộc ta cũng có chút danh khí trong Thú Vực, nếu Thái Hư Cổ Long có tộc hệ phụ thuộc thì chẳng lẽ chúng ta lại không có chút tin tức nào sao?\"</i> Mặc dù trong lòng đã mơ hồ tin những gì Tử Nghiên nói là thật, nhưng nàng vẫn không thể chấp nhận bị một tiểu cô nương lên mặt như vậy.</p><p><i>\"Thanh Loan Tộc?\"</i> Tử Nghiên cổ quái nhìn về phía Thanh Loan, cười hắc hắc nhưng không nói gì.</p><p><i>\"Ngươi…..\"</i> Nhìn bộ dáng Tử Nghiên như vậy, Mộ Thanh Loan tức muốn xì khói, Tiêu Viêm thấy thế bèn ngăn nàng lại.</p><p><i>\"Di tích viễn cổ lần này xuất hiện tại một dãy núi bên trong Thú Vực, nơi đó là lãnh địa của Cửu U Địa Minh Mãng tộc. Nghe đồn trong di tích đó có Thiên Giai đấu kỹ đấy a\"</i></p><p><i>\"Vậy thì chắc chắc sẽ có cường giả của Cửu U Địa Minh Mãng nhúng tay vào rồi, tranh đoạt thàm khốc lắm đây. Các ngươi cẩn thận, lấy được Hồn Anh Quả xong phải lập tức rời đi.\"</i></p><p>Khẽ hít một hơi, Mộ Thanh Loan nghiến răng nghiến lợi nhìn qua vẻ mặt bất cần đời của Tử Nghiên, nói xong câu kia liền xếp bằng điều tức. Hiển nhiên là nàng bị Tử Nghiên làm cho tức đến muốn hộc máu. Nguồn: http://truyenfull.vn</p><p>Nhìn một màn này, Tiêu Viêm cũng không biết làm sao cho phải, chỉ có thể trừng mắt nhìn Tử Nghiên một cái. Nhưng nha đầu này lại làm như không thấy, vươn vai vặn eo một cái rồi dựa vào Hùng Chiến mà ngủ.</p><p>Vì Mộ Thanh Loan và Tử Nghiên đấu khẩu làm cho không khí hành trình phía sau cũng khá nặng nề. Nhưng may là không kéo dài lâu, khoảng bốn ngày sau, một dãy núi mờ mịt xuất hiện trong tầm mắt mọi người. Nơi đó chính là Thú Vực – Thiên hạ của ma thú.</p>", "images": {}, "success": true}