{"id": 1226, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1226", "title": "Chương 1226: Thức Tỉnh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1226: Thức Tỉnh</h1><p>Cự long vần vũ nơi chân trời, long uy cường liệt bao phủ cả mảnh không gian. Dưới uy áp này, không ít trưởng lão của Tinh Vẫn Các cũng không chịu nổi, ngay cả thân hình đang lơ lửng giữa không trung cũng hạ thấp xuống rất nhiều.</p><p><i>\"Đây là vị sư huynh tu luyện trong thạch tháp sao?\"</i></p><p><i>\"Thực lực khủng khiếp quá. Dù là các trưởng lão cũng không có khí tức như vậy.\"</i></p><p><i>\"Cỗ khí tức này hẳn đã đạt đến cấp độ Đấu Tôn. Thật khó tin, tuổi của vị sư huynh này không hơn chúng ta bao nhiêu nhưng không ngờ đã đạt tới cảnh giới đó.\"</i></p><p>Cảm nhận được áp lực từ khí tức đang tràn ra kia, trên ngọn núi vang lên không ít lời bàn tán. Trong đó có không ít lời mang theo vẻ khiếp sợ, hiển nhiên, đây là lần đầu tiên họ thấy được người trẻ tuổi như vậy mà đã đạt tới Đấu Tôn. Có thể trở thành đệ tử Tinh Vẫn Các, thiên phú của những người này đương nhiên đều không kém, nên đều có chút ngạo khí. Nhưng nếu so sánh họ với vị sư huynh tên là Tiêu Viêm này thì như đom đóm so với trăng rằm vậy.</p><p><i>\"Người này…kinh khủng thật, dĩ nhiên lại trực tiếp đột phá đến Đấu Tôn.\"</i></p><p>Trên mặt của Mộ Thanh Loan xuất hiện vẻ rung động khó có thể che dấu, sau một lúc lâu mới bình tĩnh lại được. Cười khổ một tiếng, trong lòng có chút phức tạp. Nhớ lại lần đầu nàng gặp hắn, thực lực của hắn yếu hơn nàng, nhưng chỉ qua vài năm ngắn ngủi, hắn đã dùng một tốc độ kinh khủng vượt qua nàng – đạt tới Đấu Tôn. Điều này làm nàng cảm thấy hoài nghi về thiên phú của mình. So sánh với tên biến thái này, nàng còn xứng với hai chữ <i>\"thiên tài\"</i> sao?</p><p><i>\"Quả nhiên là Tiêu Viêm!\"</i></p><p>Trên trời, Phong tôn giả cùng Dược Lão lăng không mà đứng, ánh mắt nóng bỏng nhìn về phía thân ảnh đang đứng trên trán cự long, vui mừng kêu lên.</p><p>Dược Lão mỉm cười gật đầu, trong ánh mắt hiện lên vẻ kích động. Một năm rồi, tên tiểu tử này cuối cùng cũng tỉnh lại. Thêm vào đó, lần tỉnh lại này dường như còn mang đến rất nhiều chỗ tốt cho hắn.</p><p><i>\"Ha ha, phúc duyên của tên nhóc này cũng không tệ a, không chỉ kích hoạt được dược lực của Âm Dương Huyền Long Đan mà còn nhân cơ hội đột phá đến Đấu Tôn. Nếu ta đoán không lầm thì thời gian hắn hôn mê là đang tích tụ năng lượng chờ thời cơ đột phá…\"</i> Phong tôn giả cười nói.</p><p><i>\"Ừm, đột phá Đấu Tôn cần năng lượng rất lớn, nếu không mượn lực lượng từ thiên ngoại vẫn thạch, chỉ sợ tiểu nhóc này muốn đột phá thì cũng phải cần ít nhất hai năm.\"</i> Dược Lão cười cười, trên mặt lão có chút vui mừng. Từ trước tới giờ Tiêu Viêm chưa từng bỏ phí bất kỳ một cơ hội nào. Yên lặng một năm, cuối cùng cũng đã đại công cáo thành, đột phá Đấu Tôn.</p><p>Trong lòng mọi người kinh ngạc không thôi, sau mười phút, cự long đang chiếm cứ bầu trời kia dần biến mất. Tùy theo đó, cỗ long uy khiến người khác nghẹt thở kia cũng giảm đi khá nhiều.</p><p>Khi cự long biến mất, đạo thân ảnh trên trời kia cũng càng lúc càng rõ ràng. Rồi cuối cùng xuất hiện trước ánh mắt chăm chú của mọi người.</p><p>Trên trời, thân ảnh trẻ tuổi đó lười nhác vặn mình vươn vai một cái, tiếng xương cốt lâu ngày không hoạt động nay giãn ra vang lên răng rắc.</p><p>Cảm nhận sự thoải mái trong cơ thể, hít sâu vào một hơi, Tiêu Viêm thầm nói: <i>\"Đây là lực lượng của Đấu Tôn sao?\"</i></p><p>Bàn tay khẽ nắm lại, cảm thụ được đấu khí mênh mông như biển đang sôi trào trong cơ thể, Tiêu Viêm không khỏi mê mẩn. Loại lực lượng này đủ để làm cho người ta điên cuồng, nhiều người phấn đấu cả đời cũng chỉ vì nó.</p><p>Bàn tay Tiêu Viêm chợt đưa ra rồi nắm chặt lại, không gian trước mặt hắn chấn động, trực tiếp vặn vẹo thành một vết lõm. Nếu dùng trên cơ thể người thì cho dù là Đấu Tông cũng sẽ trở thành một bãi máu thịt bầy nhầy mà thôi.</p><p>Cảm thụ sức mạnh mà chỉ cần giơ tay nhấc chân là không gian chấn động, trên khuôn mặt Tiêu Viêm hiện lên vẻ tươi cười. Trước kia, hắn từng xem cảnh giới này xa không thể với, nhưng hiện giờ lại thật sự đạt được.</p><p>Bây giờ, nếu cho Tiêu Viêm chạm mặt với Trích Tinh lão quỷ thì chẳng cần phải thi triển Hủy Diệt Hỏa Liên, chỉ bằng vào thực lực này, hắn tin mình có thể đấu ngang tay với lão quỷ đó.</p><p>Đây là chênh lệch giữa Đấu Tông và Đấu Tôn, thực lực cửu tinh Đấu Tông của Tiêu Viêm gặp Trích Tinh lão quỷ cùng các cường giả khác thì chỉ có thể chạy trối chết, cùng lắm thì thi triển Hủy Diệt Hỏa Liên lưỡng bại câu thương mà thôi. Chỉ khi nào đột phá Đấu Tông, tiến vào Đấu Tôn mới hủy đi chênh lệch này</p><p>Nếu bây giờ Tiêu Viêm giao chiến với Trích Tinh lão quỷ thì có lẽ vẫn chưa đánh bại được, nhưng nếu hắn muốn thoát thân thì đã không phải chuyện khó khăn gì nữa.</p><p><i>\"Trích Tinh lão quỷ à, sẽ có ngày ta đòi lại món nợ này!\"</i></p><p>Con ngươi đen nhánh của Tiêu Viêm xẹt qua chút hàn ý, lần này tuy trọng thương mà nhân họa đắc phúc nhưng dù gì đi nữa vẫn không thể bỏ qua cho lão khọm này.</p><p><i>\"Xuy!\"</i></p><p>Khi trong lòng Tiêu Viêm xuất hiện sát ý thì có tiếng xé gió truyền đến, vài đạo thân ảnh lướt tới bên cạnh hắn. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Tên nhóc này, cuối cùng ngươi cũng chịu tỉnh lại rồi.\"</i></p><p>Phong tôn giả vỗ vai Tiêu Viêm một cái. Vì Tiêu Viêm, phải nói là một năm nay bọn họ bị giày vò thật thảm a.</p><p><i>\"Ha ha, đa tạ Phong lão.\"</i> Tiêu Viêm cười cười, cung kính chắp tay với Phong tôn giả.</p><p><i>\"Cảm ơn sư phụ ngươi đi, một năm nay lão ta ăn không ngon ngủ không yên đấy.\"</i> Phong tôn giả xua tay nói.</p><p>Nghe vậy, ánh mắt Tiêu Viêm chuyển về phía Dược lão đang tủm tìm cười bên cạnh. Nhìn nụ cười mà hắn đã không được nhìn thấy từ rất lâu này, trong lòng có chút chưa xót, nhất thời không nói nên lời.</p><p><i>\"Đừng nghe tên già đó nói nhảm, con tỉnh lại là tốt rồi!\"</i></p><p>Nhìn gương mặt đã trở nên già dặn hơn rất nhiều kia, dù lấy định lực của Dược Lão cũng không kìm nén được sự xao động trong lòng.</p><p>Nhìn Dược Lão đang cười, ánh mắt Tiêu Viêm hơi hồng lên, những thứ hắn có được ngày nay đều là do Dược Lão tận tình truyền thụ. Năm xưa, nếu thiên phú của hắn không mất thì giờ cao lắm hắn cũng chỉ là cường giả của Gia Mã đế quốc mà thôi. Trên đại lục không bao giờ thiếu đi thiên tài, có hắn cũng chỉ nhiều hơn một người, mà không có thì lại càng rộng chỗ.</p><p>Chính vì sự trầm tịch khi còn bé đã rèn đúc cho Tiêu Viêm tính kiên nhẫn bền bỉ. Bởi vậy, có nói Dược Lão đã ban cho Tiêu Viêm tất cả thành tựu ngày hôm nay cũng chẳng ngoa.</p><p>Nhưng Dược Lão bỏ ra vô số tâm huyết bồi dưỡng hắn, mà năm đó hắn chỉ có thể trơ mắt nhìn Dược Lão bị Hồn Điện bắt đi mà không thể làm gì. Cảm giác vô lực này cứ giày vò hắn còn hơn cả những khổ hình tra tấn.</p><p><i>\"Được rồi, tiểu tử. Chuyện quá khứ không cần tự trách. Sự phát triển của con đã vượt xa dự đoán của ta. Xem ra việc Hồn Điện bắt ta còn gián tiếp giúp con đấy…\"</i> Dược Lão nhẹ nhàng vỗ vai Tiêu Viêm, cười nói</p><p>Nghe vậy Tiêu Viêm cũng bật cười. Tuy đây chỉ là một câu nói đùa, nhưng vẫn có đạo lý của nó. Từ khi Dược Lão rơi vào tay Hồn Điện, Tiêu Viêm càng có động lực tu luyện, tu luyện càng điên cuồng. Cũng vì thế mà chỉ trong vài năm ngắn ngủi hắn đã đạt tới cấp độ này.</p><p><i>\"Lão sư, giờ con đã cắn nuốt ba loại dị hỏa rồi, có thể điều chế thân thể cho người rồi.\"</i> , Thu liễm cảm xúc trong lòng, Tiêu Viêm nhìn thoáng qua thân thể hư ảo của Dược Lão nói.</p><p>Nhìn khuôn mặt có phần vội vàng của Tiêu Viêm, trong lòng Dược Lão tràn đầy vui mừng. Trời cao đã làm hắn mù một lần, nhưng may mắn là lần này không như vậy.</p><p><i>\"Chuyện này cũng không gấp. Dược Trần bị Hồn Điện bắt giữ, tuy không nguy hiểm tính mạng nhưng tổn thương không ít căn nguyên hồn khí. Trước khi luyện chế thân thể thì cần bổ sung lại căn nguyên hồn khí đã tổn thất, nếu không dù có chiếm được thân thể mới thì thực lực cũng không thể tiến triển.\"</i> Phong tôn giả ở một bên nghe vậy lắc đầu nói.</p><p><i>\"Căn nguyên hồn khí?\"</i> Tiêu Viêm ngẩn ra.</p><p><i>\"Căn nguyên hồn khí hay còn gọi là căn nguyên hồn lực. Hồn Điện bắt các linh hồn thật ra chỉ để rút lấy hồn khí trong linh hồn họ mà thôi. Hồn khí này là tương đương với sinh mạng của người bình thường, nếu nó bị tổn hại thì sẽ tạo ra thương tổn cực lớn cho linh hồn.\"</i> Phong tôn giả giải thích.</p><p>Nghe được lời này, sắc mặt Tiêu Viêm trầm xuống. Hắn chợt nghĩ đến những sợi xích quấn trên linh hồn, thì ra vật này dùng để hấp thu hồn khí.</p><p><i>\"Làm sao mới có thể bổ sung hồn khí đây?\"</i> Tiêu Viêm hỏi dồn, hiện giờ mọi thứ sẵn sàng, hắn muốn hoàn thânh nguyện vọng cho Dược Lão.</p><p><i>\"Hồn khí là căn nguyên của linh hồn, ngoại lực rất khó thay đổi.\"</i> Phong tôn giả trầm ngâm nói: <i>\"Nhưng trong thiên địa có hai loại kỳ vật có tác dụng chữa trị hồn khí.\"</i></p><p><i>\"Là hai loại nào?\"</i> Tiêu Viêm truy vấn.</p><p><i>\"Hồn Anh Quả và Long Thiên Chi.\"</i> Phong tôn giả chậm rãi nói.</p><p><i>\"Hai thứ này, chỉ cần có một thôi là đủ để bổ sung tổn thất cho hồn khí của Dược Trần rồi. Nhưng đáng tiếc là chúng còn hiếm hơn cả dị hỏa. Ta chỉ biết được chúng qua những quyển sách cổ mà thôi.\"</i></p><p><i>\"Lúc ngươi hôn mê, ta từng phái ra cường giả Tinh Vẫn Các đi tìm tin tức hai loại kỳ vật này nhưng….\"</i></p><p>Nói đến đây, Phong tôn giả lắc lắc đầu, than nhẹ.</p><p>Nghe vậy, lòng Tiêu Viêm cũng trầm xuống. Không ngờ khi tất cả đã đủ thì lại thiếu mất một thứ, mà thứ này lại rất khó có được.</p><p><i>\"Hồn Điện chết tiệt!\"</i></p><p>Tiêu Viêm nghiến răng nghiến lợi, nếu không tìm cách bổ sung hồn khí thì chẳng phải Dược Lão sẽ không bao giờ có được thân thể mới?</p><p><i>\"Không còn cách nào nữa sao?\"</i> Tiêu Viêm không cam long hỏi.</p><p>Phong tôn giả im lặng.</p><p>Thấy Phong tôn giả như vậy, hai tay Tiêu Viêm cũng nhịn không được mà nắm chặt lại.</p><p>Lúc mấy người đang trầm tư, một gã trưởng lạo bên cạnh nhẹ giọng nói: <i>\"Phong các chủ, loại Hồn Anh Quả mà ngài vừa nói này, nghe nói có ở một di tích viễn cổ vừa được tìm ra...\"</i></p>", "images": {}, "success": true}