{"id": 1225, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1225", "title": "Chương 1225: Thăng Cấp Đấu Tôn", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1225: Thăng Cấp Đấu Tôn</h1><p>Ngọn hắc thạch tháp sừng sững cô tịch giữa núi, mặc cho phong ba tuế nguyệt trôi qua vẫn một mình ngạo nghễ trụ vững giữa dòng thời gian ác nghiệt.</p><p>Ở tầng cao nhất trên tháp, cảnh tượng vẫn như ngày xưa không thay đổi. Trên thềm đá vẫn có một thanh niên nằm đấy mắt nhắm chặt, toàn thân có một ngọn tử sắc hỏa diễm lượn lờ. Trong lúc mơ hồ có thể cảm giác được sinh khí bừng bừng.</p><p>Ngay bên cạnh, Tiểu Y Tiên kinh ngạc nhìn ngọn tử sắc hỏa diễm đang tự động bao quanh thân thể Tiêu Viêm, rốt cục thở dài sâu kín.</p><p><i>\"Sao ngươi không tỉnh lại đi…!?\"</i></p><p>Nàng thấp giọng tự nhủ. Một năm đã qua Tinh Vẫn Các đã phát triển lớn mạnh, nhưng điều làm cho các nàng luôn bận lòng là Tiêu Viêm cho đến nay còn chưa tỉnh lại.</p><p>Mới đầu đám người Dược lão cứ nghĩ đây chỉ là do thương thế Tiêu Viêm quá nặng, tinh thần lực hao gần hết nên vẫn còn hôn mê chưa tỉnh lại được. Qua nửa năm họ vẫn cho là đang chữa trị nên cứ thế không lo lắng lắm. Hiện giờ thương thế bên trong cơ thể hắn đã khỏi, thậm chí còn tốt hơn xưa nhiều nhưng Tiêu Viêm vẫn không tỉnh lại. Tình huống này ngay cả Dược lão phái bó tay.</p><p>Đối với tình huống này, dù mọi người ai cũng sốt ruột lo lắng nhưng cũng không có cách nào khác. Được cái bọn họ không phải hạng người lỗ mãng nên không cưỡng ép làm cho Tiêu Viêm thoát khỏi tình trạng hôn mê này.</p><p>Lúc bọn họ thúc thủ vô sách chờ đợi trong hy vọng thì thời gian vẫn trôi qua mà không dừng lại, một năm thoáng một cái là đã hết. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Ai….\"</i></p><p>Bên trong thạch tháp, Tiểu Y Tiên yên lặng ngắm nhìn bóng dáng đó, trong đôi mắt long lanh có chút đau thương nhẹ nhàng lắc đầu nói: <i>\"Dù là vì Huân Nhi hay đứa bé trong bụng Mỹ Đỗ Toa ngươi cũng không thể ngủ hoài a…!!!\"</i></p><p>Lời nói này không mang lại hiệu quả gì cả. Nàng chỉ có thể thở dài thất vọng xoay người rời khỏi. Chợt thân thể mềm mại chấn động, rõ ràng là nàng vừa nhìn thấy ngón tay của Tiêu Viêm cử động, dù rất khẽ nhưng bằng vào nhãn lực của mình nàng dám khẳng định là không nhìn lầm.</p><p>Tại luyện võ trường sau núi, ngày nào cũng có không ít đệ tử Tinh Vẫn Các đến tu luyện, có một bóng hình nữ tử xinh đẹp chắp tay đứng giám sát bọn họ. Giờ đây trên khuôn mặt Mộ Thanh Loan hiện lên vẻ nghiêm nghị hơn xưa nhiều.</p><p>Đôi mắt xinh của nàng liếc xung quanh, nhìn thấy ai cũng chăm chỉ tu luyện mới khẽ gật đầu, chợt chuyển mắt nhìn qua phía sau núi. Ngay chỗ nàng đứng có thể thấy được phân nửa hắc sắc thạch tháp.</p><p>Nhìn thạch tháp kia, trong lúc nhất thời nàng bỗng giật mình thẫn thờ. Một năm trước, Tiêu Viêm cùng một cường giả Ngũ tinh Đấu Tôn giao thủ, hơn nữa còn chặt đứt một tay đối phương. Chiến tích này giờ nghĩ lại còn thấy chấn động, bất quá lúc hắn đạt được chiến tích này thì phải trả một cái giá cực đắt, đến nổi người bình thường có nghĩ cỡ nào cũng không thể tưởng tượng nổi.</p><p><i>\"Phía sau núi đã phong bế một năm rồi, đại sư tỷ có biết khi nào mở ra không?\"</i></p><p>Nghe được giọng nói rất nhỏ sau lưng vang lên, Mộ Thanh Loan phục hồi tinh thần rồi quay đầu nhìn lại. Hóa ra là vài đệ tử Tinh Vẫn Các có danh khí không nhỏ. Nàng cười lắc lắc đầu nói: <i>\"Sự việc này e rằng ngay cả sư phụ cũng không biết…!!\"</i></p><p><i>\"Nghe nói trong thạch tháp có một người là Tiêu Viêm sư huynh đang tu luyện, nghe đồn hắn là truyền nhân thân truyền của Các chủ?\"</i> Một nữ đệ tử thoáng chút tò mò nhẹ giọng hỏi.</p><p><i>\"Có điều đã tu luyện quá lâu rồi, một năm qua mà trong thạch tháp không có động tĩnh gì, có chăng là…??\"</i> Một người hơi chần chừ nói ra.</p><p><i>\"Được rồi, không nên thảo luận chuyện này nữa!\"</i> Mộ Thanh Loan nhướng mày ngắt lời.</p><p>Nhìn thấy Mộ Thanh Loan nhướng mày, mọi người liền ngừng thảo luận. Xem ra nàng có uy nghiêm không thấp trong Tinh Vẫn Các. <i>\"Gần đây các vị trưởng lão đi ra ngoài xử lý công việc, mọi người không được xao lãng tu luyện! Đến lúc khảo nghiệm cuối năm mà không qua được thì sẽ biết tay ta!\"</i> Mộ Thanh Loan khiển trách.</p><p><i>\"Hắc hắc…đại sư tỷ yên tâm đi!\"</i></p><p><i>\"Ây da… ta nghe được ở Nam vực cạnh Thập Vạn Đại Sơn hình như có cổ di tích xuất thế. Các trưởng lão xuât ngoại chắc là vì chuyện này?\"</i> Một thanh niên có vẻ thông minh tò mò dò hỏi.</p><p><i>\"Ừm… Đúng là có quan hệ với viễn cổ di tích, mà nó thật sự không tầm thường! Phàm là thế lực Trung Châu nào có thực lực cũng không bỏ qua. Có điều Thập Vạn Đại Sơn nằm trong Thú Vực, nơi đó là thiên hạ của các gia tộc ma thú mà các gia hỏa đó đều mở mang trí tuệ cả, chắc chắn là sẽ náo nhiệt lắm đây!\"</i></p><p>Cùng là hạch tâm đệ tử Tinh Vẫn Các nên Mộ Thanh Loan không có gì giấu diếm: <i>\"Viễn cổ di tích… Khà khà nghe nói là có thiên giai đấu kỹ xuất thế, nêu ai lấy được thì…!!!\"</i></p><p><i>\"Thiên giai? Ta cả đời còn chưa thấy được đấu kỹ loại này a!\"</i></p><p><i>\"Mơ mộng hão huyền! Loại bảo vật này cầm trong tay mà không có thực lực là đi tìm chết! Hoài bích có tội đó!\"</i> Mộ Thanh Loan lườm hắn rồi răn đe.</p><p>Nghe được Mộ Thanh Loan nói thế, mọi người cũng chỉ biết cười trừ, tiếp tục nói chuyện phiếm. Khi vừa định tu luyện tiếp tục thì đột nhiên cả ngọn núi chấn động, mấy người lảo đảo suýt ngã nhào cả đám.</p><p><i>\"Gì vậy? Chuyện gì xảy ra?\"</i></p><p>Chấn động đột ngột xảy ra làm cho không ít người xôn xao. Tất cá đệ tử Tinh Vẫn Các đang tu luyện đều đứng dậy, nhất thời tiếng bàn tán xôn xao nổi lên khắp nơi.</p><p>Mộ Thanh Loan cũng vì sự cố này kinh hãi một chút, chợt trầm giọng quát: <i>\"Im hết lại cho ta! Có Các chủ cùng các vị trưởng lão trấn thủ nơi này, có gì mà sợ?\"</i></p><p>Nghe được Mộ Thanh Loan quát lên, mọi người đều mới bình tĩnh lại, ai nấy nhìn nhau đều cảm thấy yên tâm không ít. Hiện giờ cường giả trong Tinh Vẫn Các rất đông đúc, cho dù đất nứt núi sụp cũng không có gì to tát cả!</p><p><i>\"Ầm…\"</i></p><p>Đang lúc mọi người bình tĩnh trở lại thì ngọn núi đột nhiên chấn động tiếp. Lần này mọi người đều tỉnh táo nên ai cũng thấy được một luồng dao động phát ra, từng ánh mắt nhìn về tòa thạch tháp phía sau núi.</p><p><i>\"Chính là nơi đó phát ra dao động…\"</i></p><p>Mộ Thanh Loan nhìn về hắc sắc thạch tháp đó, trong lòng nhảy loạn. Đây là lần đầu suốt cả một năm qua thạch tháp truyền ra động tĩnh.</p><p><i>\"Xoẹt…xoẹt…! Viu…! Vút…!\"</i></p><p>Chấn động đó đã thu hút sự chú ý của phần đông cường giả, lập tức có một thân ảnh nhanh chóng bay ra, cuối cùng đứng lơ lửng trên không kinh nghi bất định nhìn về nơi đó. Trong lúc mơ hồ bọn họ tựa như nhận thấy được một hơi thở kinh khủng như cự long ngủ say nay vừa thức giấc.</p><p><i>\"Vút..!\"</i></p><p>Hai thân ảnh già nua cũng hiện lên trên không, mở to mắt nhìn động tĩnh từ thạch tháp. Đặc biệt khi cảm nhận được khí tức đó trong mắt liền hiện lên vẻ mừng rỡ như điên: <i>\"Cỗ hơi thở này…\"</i></p><p><i>\"Là Tiêu Viêm! Hắn đã tỉnh lại rồi!\"</i></p><p>Lúc toàn bộ Tinh Vẫn Các đang bất ngờ vì chấn động thình lình này thì trong thạch tháp từ từ xuất hiện một biến hóa kỳ dị.</p><p>Trong thạch tháp, Tiểu y Tiên kinh hỉ nhìn bãi đá trước mặt. Giờ phút này có một luồng tinh thần lực mênh mông không ngừng thoát ra từ cơ thể Tiêu Viêm. Lúc luồng tinh thần lực này tràn ngập khắp nơi, nàng có thể cảm ứng được một hơi thở quen thuộc.</p><p><i>\"Rốt cục cũng chịu tỉnh lại rồi sao…???\"</i></p><p>Cảm nhận được động tĩnh như vậy, gương mặt nàng hiện lên vẻ kích động sợ hãi lẫn vui mừng khó có thể che giấu. Một năm rồi, cuối cùng cũng đã tỉnh lại!</p><p>Lúc nàng đang kinh hỉ thì tử sắc hỏa diễm đang bao phủ thân thể Tiêu Viêm đột nhiên phừng lên, trong chớp mắt bao trùm hoàn toàn thạch tháp. Nhìn thấy cảnh này, Tiểu Y Tiên chần chừ một chút thân hình nhoáng lên hướng cửa ra bay ra ngoài. Tam Thiên Liên Tâm hỏa uy lực rất mạnh, nàng không thể chịu được lâu.</p><p>Ngay lúc nàng rời khỏi thạch tháp, tử sắc hỏa diễm chợt như núi lửa bạo xuất. Từ đỉnh tháp một ngọn hỏa diễm chợt phun ra rồi từ trong ánh mắt kinh ngạc của mọi người ngưng tụ thành một con tử sắc cự long khổng lồ cỡ trăm trượng.</p><p>Cự long uốn lượn, thân thể to lớn bao phủ cả thạch tháp. Long uy nồng đậm phát ra làm cho một số người chân mềm nhũn muốn ngã.</p><p><i>\"Grào…!\"</i></p><p>Cự long ngửa mặt lên trời gầm vang, tiếng rồng gầm cuồn cuộn phát đi khắp bốn phương tám hướng. Mọi người liền thấy không gian xung quanh vặn vẹo, một cột ánh sáng rực rỡ khổng lồ từ trên bầu trời ngưng tụ lại rồi chiếu rọi xuống, xuyên thấu cả vách ngăn không gian của Tinh Vẫn Các rồi rơi vào thân thể cự long.</p><p>Tinh thần lực mênh mông rọi vào thân thể cự long làm cho nó phát ra ánh sáng mạnh mẽ, chợt một cỗ hơi thở mênh mông như biển rộng mênh mông và dồn dập như thủy triều lan đến.</p><p>Hào quang chiếu khắp trời làm cho không ít người phải nhắm hẳn hai mắt, qua một lát sau mới mở ra được. Sau đó họ nhìn thấy nơi trán của cự long có một thân ảnh đang từ từ hiện lên. Hơi thở mênh mông cũng từ người này phát ra.</p><p><i>\"Hơi thở này… Là…Đấu Tôn!\"</i></p><p>Cảm thụ được hơi thở này, Mộ Thanh Loan há mồm trợn mắt ngây người, một lát sau mới hít vào một hơi rồi run giọng thì thào.</p>", "images": {}, "success": true}