{"id": 1222, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1222", "title": "Chương 1222: Trọng Thương", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1222: Trọng Thương</h1><p>Đây là một bình nguyên rộng lớn hoang vu chỉ có vài ngọn cỏ hoang mọc thưa thớt, thỉnh thoảng có một con ưng thứu bay qua rít lên vài tiếng kêu chói tai, làm cho nơi này càng thêm vẻ thê lương hoang vắng.</p><p>Bỗng nhiên không gian trên bình nguyên xuất hiện một đợt dao động như sóng gợn… Chợt mấy bóng người đi ra từ bên trong, sau khi tất cả đã đứng trên mặt đất.</p><p><i>\"Tử Nghiên, không việc gì chứ?\"</i> Tiểu Y Tiên nhìn khuôn mặt tái nhợt của Tử Nghiên, vội vàng hỏi.</p><p>Tử Nghiên lắc lắc đầu, ánh sáng tím thẫm chớp động trên thân thể rồi từ từ thu nhỏ thân hình, trong chớp mắt đã trở lại bộ dáng của một tiểu cô nương. Nàng thở hổn hển mấy hơi rồi lau mồ hôi lạnh trên trán, nói: <i>\"Không có gì! Nghỉ ngơi một chút là tốt thôi! Trước tiên phải xem Tiêu Viêm thế nào a!\"</i></p><p>Phong tôn giả bên cạnh cũng đang cầm mạch môn của Tiêu Viêm cẩn thận dò xét trạng huống của hắn, sắc mặt càng lúc càng trở nên khó coi.</p><p>Nhìn thấy biểu tình của lão, trong lòng mọi người đều trầm xuống.</p><p>Khi mọi người đang yên lặng, thì một bóng trắng chợt bay ra từ chiếc nhẫn đen trên ngón tay Tiêu Viêm, thân ảnh hư huyễn của Dược Trần từ từ hiện ra. Sau khi xem xét mạch môn của Tiêu Viêm, trong mắt ông bỗng nổi lên sát ý, lạnh giọng nói: <i>\"Trích Tinh lão quỷ, thủ đoạn ngoan độc lắm…!!!\"</i></p><p>Lúc này ông bạn già Phong tôn giả ở bên cạnh cũng cảm khái một hồi, nhưng bây giờ không phải là lúc ôn lại chuyện cũ. Việc cấp bách bây giờ, chính là thương thể của Tiêu Viêm.</p><p><i>\"Dược lão tiên sinh, thương thế của Tiêu Viêm như thế nào?\"</i> Tiểu Y Tiên cũng bị thương nhẹ giọng hỏi.</p><p><i>\"Kinh mạch trong cơ thể đứt đoạn, xương cốt đã bị gãy đến bảy thành. Một chiêu này của Trích Tinh lão quỷ, sợ là đã xuất ra hết tất cả lực lượng của hắn.\"</i></p><p>Thanh âm của Dược lão lạnh lẽo, gương mặt tươi cười thường ngày lúc này lại lộ ra vẻ dữ tợn: \"Hồn điện... Từ nay về sau, chúng ta không Nghe âm thanh dữ tợn của Dược Trần, Phong tôn giả ở bên cạnh chỉ khẽ thở dài. Nhiều năm như vậy, đây là lần đầu tiên lão mới thấy Dược Trần điên cuồng đến thế. Dù chuyện Hàn Phong năm đó phản bội, thì lão bằng hữu của mình cũng không tức giận như vậy. Xem ra, địa vị của Tiêu Viêm trong lòng hắn rất nặng a!</p><p>Nghe được lời nói của Dược Trần, sắc mặt Tiểu Y Tiên vốn đã tái nhợt càng trắng bệch, thân thể mềm mại run rẩy. Tử Nghiên bên cạnh thấy thế vội vàng đỡ lấy nàng: \"Thương thế nặng như vậy... <i>\".</i></p><p><i>Thiên Hỏa tôn giả và Hùng Chiến liếc mắt nhìn nhau rồi cùng thở dài. Ngạnh kháng một chưởng toàn lực của một gã Ngũ tinh Đấu Tôn, đừng nói là Tiêu Viêm, dù là hai người bọn họ cũng sợ phải lập tức mất mạng đương trường. Tiêu Viêm có thể còn sống đến bây giờ, đã là cực kỳ không tồi.</i></p><p><i>\"</i> Hẳn là còn biện pháp a? Ngươi không phải được xưng là chỉ cần còn một hơi thở, đều có thể cứu sống sao?\" Nhìn thấy vẻ mặt âm u của mọi người, Phong tôn giả vội vàng hỏi. Bất quá sau khi nói ra ông ta cũng tự cười khổ. Ông ta thấy được trạng thái hiện tại của Dược Trần, không những không có thân thể, mà linh hồn cũng bị Hồn Điện làm cho vô cùng yếu ớt, làm sao có khả năng như năm đó?!?</p><p>Sắc mặt Dược Trần càng trở nên âm trầm, ngồi bên cạnh Tiêu Viêm, nhìn khuôn mặt nhuốm đầy máu tươi kia, không nhịn được nên sát ý trong lòng lần thứ hai mạnh mẽ trào ra. Nhiều năm như vậy, đây là lần đầu tiên sát ý trong lòng của Dược lão nặng như thế. Ông biết nếu không phải vì đến giải cứu mình, lấy sự thông minh của Tiêu Viêm, tuyệt đối không có khả năng tự đặt bản thân mình vào hiểm cảnh như vậy.</p><p>\"Trước hết bình tĩnh một chút, Tiêu Viêm vất vả lắm mới cứu được ngươi đi ra! Nếu bây giờ ngươi đi tìm Hồn Điện, chẳng phải là tự chui đầu vào lưới ư? <i>\" Nhìn thấy sắc mặt của Dược Trần, lại thâm giao cùng với ông nhiều năm như vậy, Phong tôn giả làm sao không biết ông đang nghĩ gì, lập tức vỗ vỗ vai người bạn già, nhẹ giọng nói: \"</i> Hiện tại quan trọng nhất, không phải là báo thù, mà là cứu Tiêu Viêm! <i>\"</i></p><p><i>Nghe vậy, Dược lão cũng hít sâu vào, cố nén nỗi căm hờn trào dâng như sóng cuộn. Ông biết Phong tôn giả nói không sai. Hiện tại, tuyệt đối không thể làm bậy: \"</i> Bây giờ nên làm như thế nào? Lấy thuật luyện dược của ngươi, hẳn là phải có một số biện pháp?!\" Phong tôn giả hỏi.</p><p>Dược lão khẽ gật đầu, khuôn mặt dữ tợn chậm rãi biến mất, đưa tay bắt lấy mạnh môn của Tiêu Viêm cẩn thận tra xét trạng thái cơ thể. Trong khi ông ngưng thần, trên người chậm rãi toát ra khí tức của một Dược tôn giả mà năm đó trên đại lục không ai không biết, rất nhiều cường giả muốn giao hảo mà không có cơ hội. Hôm nay tuy nói là hổ lạc đồng bằng, nhưng với khả năng của ông, nếu Tiêu Viêm thật sự có gì ngoài ý muốn, quãng đời còn lại của Dược lão, sẽ sống trong cảnh báo thù điên cuồng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn thấy Dược lão ngưng thần tra xét, những người bên cạnh cũng không dám quấy rối, Hùng Chiến lẫn Thiên Hỏa tôn giả đều phân ra hai hướng thủ hộ, đề phòng bất kỳ một biến cố bất ngờ nào.</p><p>Bầu không khí yên lặng căng thẳng, cứ như vậy duy trì, sau một lúc, đôi mắt khép hờ của Dược Trần, đột nhiên mở ra, nhẹ giọng nói: \"Tình huống còn tốt hơn so với ta tưởng tượng nhiều lắm! <i>\"</i></p><p><i>Nghe thế, Tiểu Y Tiên liền thở phào. Hiện tại, nàng khó có thể nhận thêm một sự đả kích nào khác nữa.</i></p><p><i>\"</i> Có thể chữa? <i>\" Phong tôn giả cũng mừng rỡ hỏi dồn.</i></p><p><i>\"</i> Tiểu tử kia thể chất rất mạnh, một chưởng của Trích Tinh lão quỷ đáng lẽ phải đoạn tuyệt sinh cơ của hắn, nhưng hắn vẫn sống được, hơn nữa còn có dị hỏa bảo vệ tâm mạch. Bởi vậy vẫn chưa phải là trí mạng thật sự. <i>\"Dược lão vuốt chòm râu, chậm rãi nói tiếp: \"</i> Hơn nữa trong cơ thể hắn lúc này, dị hỏa đang từ từ chữa trị hao tổn của thân thể… <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Chính là Tam Thiên Diễm Viêm Hỏa? <i>\" Tiểu Y Tiên dè dặt hỏi.</i></p><p><i>\"</i> Đúng! Tam Thiên Diễm Viêm hỏa được xưng là ngọn lửa bất diệt. Tiểu tử này đã luyện hóa nó thì cũng sẽ có loại năng lực này. Chỉ cần Tam Thiên Diễn Viêm Hỏa bất diệt, như vậy dù thương thể của hắn có nghiêm trọng ra sao cũng có thể chữa trị.... <i>\" Dược lão gật đầu nói.</i></p><p><i>\"</i> Bất quá bây giờ tuy hắn đã hôn mê nhưng Tam Thiên Diễm Viêm hỏa chính là đang tự động chữa trị cho hắn. Loại dị hỏa này cần phải hấp thu tinh thần lực, cho nên phải tìm kiếm một nơi có tinh thần lực dồi dào thì mới có thể gia tăng tốc độ chữa thương cho hắn... <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Tinh thần lực? <i>\" Phong tôn giả nghe vậy, không khỏi ngẩn người ra, chợt cười nói: \"</i> Vậy thì đi Tinh Vẫn Các a! Ngươi đã quên nơi đó được xây dựng trên một khối thiên thạch từ trên trời rơi xuống rồi ư? Mặc dù trải qua vô số năm tháng nhưng tinh thần lực nói đó vẫn không tiêu tan. Dùng để chữa trị cho Tiêu Viêm, đó chính là địa phương thích hợp nhất! <i>\"</i></p><p><i>Nghe được lời này, trong mắt Dược lão thoáng hiện vẻ vui mừng. Ông thật sự đã quên béng đi cái địa phương kia. \"</i> Có khối thiên thạch ấy hỗ trợ, mạng của tiểu tử này có thể giữ được rồi! <i>\" Dược lão cười khẽ.</i></p><p><i>\"</i> Ta thực sự không phải muốn đả kích mọi người thêm nữa… Dù có giữ được mạng nhưng với thương thế đến mức này, tất nhiên sẽ để lại di chứng không nhỏ, sẽ ảnh hưởng đến tu luyện của hắn. Nếu ngày sau, thực lực của hắn trì trệ không tiến, lấy tính tình của của tiểu tử kia ắt rất khó tiếp nhận việc này a… <i>\" Như chợt nhớ ra, Phong tôn giả tần ngần một lúc rồi thấp giọng cười khổ, nói.</i></p><p><i>Tiểu Y Tiên ở bên cạnh, tinh thần vừa mới giãn ra lại một lần nữa căng thẳng. Nàng hiểu rất rõ Tiêu Viêm, nếu thực lực không thể tiến lên nữa, sợ rằng so với giết hắn còn khó chịu hơn.</i></p><p><i>\"</i> Khà khà, không cần lo lắng! Thân thể Tiêu Viêm bây giờ hầu như đã bị tàn phá tới mức không thể tàn phá thêm được nữa! Thời cơ phá rồi lại lập bực này thế nhưng lại là một cơ duyên tuyệt hảo. Ngươi cảm ứng trong cơ thể của hắn một chút, có cảm thấy cái gì đó quen thuộc không? <i>\" Nghe vậy, Dược lão cũng lắc đầu cười nói.</i></p><p><i>Phong tôn giả sửng sốt, vươn tay dò xét cơ thể Tiêu Viêm lần nữa. Một lát sau, quả nhiên cảm nhận được một luồng năng lượng kỳ dị, liền mở bừng mắt ra rồi nói với vẻ khiếp sợ: \"</i> Đây là Âm Dương Huyền Long Đan? <i>\"</i></p><p><i>Dược lão gật đầu, khẽ thở dài: \"</i> Cũng may hắn chiếm được một viên Âm Dương Huyền Long đan của Hàn Phong. Bằng không hôm nay thực đúng là phiền phức! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Không sai, không sai… Hiện tại Âm Dương Huyền Long Đan chính là loại thuốc thích hợp với hắn nhất! Thương thế của hắn so với ta còn nặng hơn mấy lần nên sẽ kích hoạt toàn bộ dược lực của Âm Dương Huyền Long Đan <i>\" Phong tôn giả có chút kích động, chợt cười nói: \"</i> Quả nhiên là đại phúc duyên! Lúc này nói không chừng, tiểu tử Tiêu Viêm còn có thể nhân họa đắc phúc mà đột phá tới Đấu Tôn... <i>\"</i></p><p><i>Dược lão cười gật đầu, tâm tình của ông rốt cục cùng thoáng nhẹ đi nhiều. Có Tam Thiên Diễm Viêm Hỏa lẫn Âm Dương Huyền Long Đan, dù lúc này Tiêu Viêm muốn chết cũng khó a!</i></p><p><i>Tiểu Y Tiên và Tử Nghiên một bên nghe được hai người nói chuyện cũng thở ra một hơi.</i></p><p><i>\"</i> Hiện tại, liền nhanh chóng quay về Tinh Vẫn Các a! Tại nơi đó, mượn lực lượng của thiên thạch mau chóng chữa trị thương thế của Tiêu Viêm nhanh đi! <i>\" Vấn đề quan trọng nhất đã được giải quyết, không khí căng thẳng cũng dần dần biến mất. Phong tôn giả đứng dậy, nhìn xung quanh rồi trầm ngâm nói: \"</i> Ở đây là Bắc Hoang bình nguyên cách Vong Hồn Sơn khoảng vạn dặm và cách Tinh Vẫn Các khá xa, nhưng cũng không nên dừng lại a <i>\".</i></p><p><i>\"</i> Ừ… Phân điện bị hủy nên Hồn Điện sẽ không bỏ qua. Địa thế Tinh Vẫn Các kỳ lạ lại bí ẩn, cũng là một chỗ tốt để ẩn thân.\" Dược lão gật gật đầu. Bây giờ phải nhanh chóng giúp Tiêu Viêm hồi phục, về phần ân oán cùng Hồn Điện đợi ngày sau sẽ đền đáp cho chúng một cách xứng đáng.</p><p>Tự nhiên không ai có ý kiến khác với những lời của Dược lão. Hùng Chiến lại cõng Tiêu Viêm trên lưng. Hắn là loại da dày thịt béo, đích thực thích hợp với việc này. Chẳng qua Tiểu Y Tiên vẫn còn hơi lo lắng nên đi theo bên cạnh hắn, sợ rằng trên đường đi có việc gì ngoài ý muốn hử?!)</p><p>Đoàn người đã có mục tiêu lập tức điều chỉnh một lượt, sau đó bay lên trời thẳng về hướng Tinh Vẫn Các.</p>", "images": {}, "success": true}