{"id": 1221, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1221", "title": "Chương 1221: Thần Bí Nhân", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1221: Thần Bí Nhân</h1><p>Nghe giọng nói lạnh như băng vang vọng khắp trời mà Phong tôn giả thoáng biến sắc, lão liền chăm chú nhìn về chỗ cơn lốc lửa đã tiêu tan. Ở nơi đó, có hai… à không, phải nói là ba bóng người đang dần xuất hiện trong tầm mắt.</p><p>Trong số ba người có hai lão già lạ mặt khoác áo bào một đen một trắng, màu sắc rõ ràng nên rất dễ dàng phân biệt. Khuôn mặt cả hai lúc này như được bao phủ bởi dáng vẻ gì đó rất lạnh lùng và tàn nhẫn, bởi Phân Điện đã bị phá hủy, nếu truy cứu thì sợ tất cả đám người Hồn Điện có mặt ở đây đều không tránh khỏi trách nhiệm.</p><p>Sau khi ánh mắt của chúng nhân liếc nhìn tới ba người này, rồi dừng sững lại kẻ đang ở giữa hai lão già, nhất thời vẻ mặt trở nên kích động.</p><p>Người thứ ba này, tình trạng so với Tiêu Viêm hiện tại cũng không tốt hơn bao nhiêu. Trên người lão toàn là máu, y phục tơi tả để lộ ra những mảng huyết nhục bầy nhầy, một bên tay áo nát vụn, từ đó máu tươi vẫn không ngừng chảy ra, rõ ràng, đã có một cánh tay chém đứt. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nhìn thấy bộ dạng thê thảm của Trích Tinh lão quỷ, bất luận là Phong tôn Giả hay đám Mộ Cốt lão nhân đều phải trợn mắt há mồm mà hít mạnh mấy hơi lãnh khí, và sau đó lần lượt từng ánh mắt kinh hãi quay sang nhìn Tiêu Viêm đang nằm trong vòng tay Tử Nghiên. Người thanh niên này, không ngờ chỉ dựa vào thực lực Đấu tông Cửu tinh mà có thể đánh cho cường giả Đấu tôn Ngũ tinh đỉnh phong tới tình trạng thê thảm như vậy ….</p><p>Mộ Cốt lão nhân đầu đầy mồ hôi lạnh, nuốt khan một cái rồi nhìn thẳng vào mắt Tiêu Viêm, lòng cảm thấy vừa sợ hãi vừa vui mừng. Hú hồn cho lão là trước đó Tiêu Viêm đã không thi triển loại Hỏa liên đầy kinh khủng này. Thực lực của lão kém xa Trích Tinh lão quỷ, nếu <i>\"ăn\"</i> nguyên một cái như vậy thì tuyệt đối chết chẳng toàn thây.</p><p>- Thật là dọa người!</p><p>Trích Tinh lão quỷ ho khan dữ dội rồi không ngừng phun ra những búng máu tươi. Với ánh mắt sắc bén của mọi người, làm sao không thấy được những mảnh nội tạng vụn nát ẩn trong những ngụm máu đó? Hiển nhiên lúc này lão quỷ không chỉ mất một cánh tay, mà nội thể còn bị đả thương. Trước kia chưa khi nào lão bị thương nặng như vậy, còn bây giờ nếu không phải lão may mắn thì lúc này có chết cũng là chuyện rất bình thường.</p><p>Nhìn thấy cảnh tượng đó, ai nấy đều trố mắt nhìn nhau, lòng thầm cám cảnh, thân bị trọng thương như vậy, dù có cứu chữa được, thì cũng sẽ để lại di chứng, nói không chừng thực lực sau này muốn tiến triển cũng không có khả năng.</p><p>- Giết… Giết chết tên tiểu tử kia cho lão phu. Ta muốn bằm nó thành vạn mảnh.</p><p>Bọt máu từ khóe miệng không ngừng trào ra, nhưng lão quỷ vẫn nhìn Tiêu Viêm với ánh mắt đầy cay độc. Bởi thời khắc này, mối thù hận ở trong lòng lão đã ngập cả trời đất. Đường đường là một Đấu tôn Ngũ tinh đỉnh phong, ngờ đâu hôm nay lại thua dưới tay của một tiểu tử Đấu tông Cửu tinh, chén Hoàng liên quá đắng, bảo sao lão có thể bình tĩnh mà kìm nén cơn giận dữ trong lòng?</p><p>Lão già áo bào đen bên cạnh nhìn bộ dáng của Trích Tinh lão quỷ, sắc mặt vẫn lạnh như băng nhưng trong mắt đã thoáng hiện chút kinh khiếp. Thực lực của lão quỷ bọn họ quá rõ, tuy nói vẫn kém hơn hai người nhưng thực ra cũng không là bao, thế mà không ngờ hôm nay lão lại có kết cục như vậy.</p><p>- Lão quỷ ngươi, đúng là gieo gió thì gặp bão. Nếu lúc bọn chúng vừa xuất hiện, ngươi dùng ngay Ngọc Giản Không Gian triệu hồi bọn ta, thì đâu có rơi vào kết cục này chứ!</p><p>Trong lời nói của lão già áo đen đã ẩn hiện lửa giận:</p><p>- Giờ thì Phân Điện bị hủy rồi, lúc Điện chủ truy cứu, ngươi ở đó mà gánh một mình đi!</p><p>- Bỏ đi, ngươi giờ có mắng y cũng vô dụng! Tính tình của lão quỷ này ngươi còn không rõ hay sao? Bắt được Tiêu Viêm chính là đoạt được đại công. Hẳn lúc trước y tự cho đã nắm chắc phần thắng, tất nhiên sẽ không kêu hai người bọn mình đi để chia chác công lao. Hắc hắc, ta xem, nếu không bị người ta dồn ép đến mức này, y chưa chắc đã dùng đến Ngọc Giản Không Gian đâu.</p><p>Lão giả áo bào trắng cười lạnh.</p><p>Trước sự châm biếm đầy thản nhiên của hai người này, trong mắt Trích Tinh lão quỷ lóe lên vẻ phẫn nộ, nhưng với tình cảnh của lão hiện tại, làm gì còn năng lực <i>\"biểu diễn\"</i> Ti Thanh Hỏa Khí. Cơ thể nhức nhối không ngừng hành hạ lão, điều này cũng nhắc cho lão biết, lúc này đây lão đang bị trọng thương, một vết thương chí mạng và nếu như không điều trị tốt thì chỉ sợ ô hô ai tai.</p><p>- Tham kiến Hắc Bạch thiên tôn.</p><p>Đám Mộ Cốt lão nhân lúc này mới vội vàng bay vụt đến, cung kính chào hỏi hai lão già.</p><p>Bạch thiên tôn thản nhiên liếc nhìn mấy người này:</p><p>- Phân Điện bị hủy, các ngươi cũng có phần trách nhiệm.</p><p>Nghe vậy, nét mặt của đám Mộ Cốt lão nhân liền biến đổi, nhưng họ nào dám nói gì thêm ngoài việc nhăn nhó cười khổ.</p><p>Hắc thiên tôn lạnh lùng:</p><p>- Hiện nay, điều có thể làm để chuộc tội là lập tức bắt lấy Tiêu Viêm, điểm này các ngươi hẳn đã biết?</p><p>Đám Mộ Cốt lão nhân liền vội vàng gật đầu tuân mệnh. Với trạng thái của Tiêu Viêm bây giờ, hiển nhiên là đã liều mạng với Trích Tinh thiên tôn đến mức lưỡng bại câu thương, chắc chắn không có khả năng xuất ra loại công kích nào kinh khủng cực độ như Hỏa liên nữa.</p><p>Bạch thiên tôn vỗ nhẹ Trích Tinh lão quỷ một cái, tức thì xuất hiện một lực đạo ôn nhu đưa lão vào trong sơn cốc, nơi đã có sẵn một số người Hồn Điện còn sống sót. Giờ này, điều duy nhất có thể làm là để cho mấy người nọ chiếu cố lão.</p><p>- Không nên kéo dài nữa, cùng nhau động thủ đi.</p><p>Hắc thiên tôn trầm giọng quát. Hiện giờ bọn họ đang chiếm được ưu thế, lão tất nhiên không thể bỏ qua cơ hội. Việc quan trọng nhất lúc này là bắt lấy Tiêu Viêm, nếu không, khi Điện chủ nổi giận, sẽ không một ai trong bọn họ có thể thừa nhận cho nổi.</p><p>- Là Hắc Bạch thiên tôn … Không ngờ hai lão quái này cũng chạy đến đây!</p><p>Phong tôn giả nhìn hai lão già một trắng một đen ở đàng xa, vẻ mặt âm trầm, chậm rãi nói.</p><p>- Hôm nay, muốn thoát thân sợ là không dễ dàng rồi. Hai lão quái này thực lực còn hơn Trích Tinh một bậc, đã vậy còn mấy tên Đấu tôn bên cạnh, với đội ngũ cao thủ này thì đã hơn xa chúng ta …</p><p>Thiết Kiếm tôn giả đạm nhiên nói. Tuy cục diện hiện tại càng lúc càng hung hiểm nguy nan, nhưng vẻ mặt y vẫn không thay đổi bao nhiêu, tựa hồ chẳng thèm đếm xỉa gì tới.</p><p>- Xem ra, không chừng phải liều mạng một lần. Tử Nghiên, mau mang Tiêu Viêm rời khỏi đây đi…</p><p>Tiểu Y Tiên nhẹ giọng nói, với cục diện này, muốn tất cả rút lui rõ ràng là chuyện không thể, chắc chắn phải để ai đó ở lại cản phía sau.</p><p>Tiểu Y Tiên vừa dứt lời thì cánh tay nàng đột nhiên bị nắm chặt, khi nàng quay đầu lại nhìn thì thấy Tiêu Viêm với thân mình đầy máu, đang siết lấy tay nàng. Nhìn bộ dáng của hắn bây giờ, trong lòng nàng không khỏi xót xa, đây là lần đầu tiên nàng chứng kiến một Tiêu Viêm trước kia lúc nào cũng chuyện trò vui vẻ hoạt bát, bị thảm bại. Dù vẫn biết đối thủ của hắn là Đấu tôn Ngũ tinh đỉnh phong …</p><p>- Đừng có nói mấy lời như là nhắn nhủ trăn trối vậy, không phải là không thể thoát thân đâu…</p><p>Tử Nghiên cắn răng hạ quyết tâm rồi trầm giọng nói tiếp:</p><p>- Các người cần phải theo sát ta, ngàn vạn không được chậm trễ, nếu không ta cũng hết cách.</p><p>Vừa dứt lời, Tử Nghiên dành cho bọn hắn chút thời gian tự hỏi, rồi nàng nghiến mạnh đầu lưỡi, một giọt máu ám kim nhẹ nhàng bay xuống nơi đầu ngón tay. Khi giọt máu màu vàng lợt này vừa xuất hiện, sắc mặt Tử Nghiên cũng trở nên trắch bệch, thân hình lảo đảo như sắp ngã.</p><p>Nàng cắn răng đứng vững, trên thủ ấn lúc này đã có sự biến đổi, giọt máu màu vàng lợt nhỏ xíu đính nơi ngón tay ngọc kia đã xẹt qua khoảng không trước mặt, tức thì, một khe hở không gian chậm rãi hiện ra …</p><p>Lúc khe hở này vừa hiện, thủ ấn của Tử Nghiên lại biến đổi thêm một lần nữa. Khe hở lập tức giống như dần mở ra từ trong không gian một cánh cửa đang khép kín. Trên vầng trán trơn bóng của Tử Nghiên, lấm tấm những giọt mồ hôi nhỏ bé.</p><p>- Còn muốn chạy sao?</p><p>Động tĩnh ở bên này lập tức bị Hắc Bạch Thiên tôn phát hiên. Hai lão sầm mặt xuống, quát lạnh một tiếng rồi từ trong tay áo phóng ra hai cuộn tơ khói cuồn cuộn đen kịt, xuyên qua không gian mà nhắm đánh vào đoàn người Tiêu Viêm.</p><p>Nhìn Hắc Vụ Thất Luyện đang quất mạnh tới, đám người Phong Tôn giả lập tức biến sắc, khi họ chuẩn bị ra tay thì Tử Nghiên đã trầm giọng quát lên:</p><p>- Không có thời gian nữa, người nào ra tay ắt sẽ đi không được …</p><p>Nghe vậy, ai nấy liền ngừng lại, thần sắc đầy phức tạp. Giây phút đó, Tiểu Y Tiên nhìn đám Hắc Vũ Thất Luyện đang vùn vụt lao nhanh nhanh tới, nàng nghiến răng định lắc mình phóng ra thì bất ngờ bị một chưởng đánh lui. Thiết Kiếm tôn giả đã tiến lên phía trước một bước, thanh âm lạnh lùng:</p><p>- Các ngươi đi đi. Dược Trần, ân nghĩa năm đó, hôm nay lão phu sẽ trả lại cho ngươi.</p><p>Nói xong, Thiết Kiếm tôn giả cười nhạt, không đợi Phong tôn giả lên tiếng, lão đã động thân phóng thẳng ra, Đấu khí trong cơ thể bộc phát mãnh liệt, cương ngạnh tiếp đón hai luồng Hắc Vụ Thất Luyện kia. Song kình lực của đối phương quá mức hùng mạnh, lão lập tức phun ra một búng máu tươi. Thân chỉ là Đấu tôn Nhị tinh thì sao có khả năng chống chọi lại Hắc Bạch thiên tôn cho được!</p><p>- Ha ha, đại thù của ta đã báo xong, tâm nguyện cũng đã hoàn thành! Chết thì có là gì!? Mà có thể chết trong tay Thiên tôn của Hồn Điện, coi như đã kiếm được lãi rồi.</p><p>Thiết Kiếm tôn giả quệt đi vết máu nơi khóe miệng, ngửa mặt lên trời cười lớn. Ai nấy đều kinh hãi đến sững ngay tại chỗ, bởi nhận ra Đấu khí trong cơ thể ông ta đột nhiên đang chuyển động một cách dữ dội.</p><p>- Cẩn thận, y sắp tự bạo đó..!</p><p>Thấy vậy, vẻ mặt của Hắc Bạch thiên tôn tỏ ra khá chấn động, lòng thầm mắng to kẻ điên, người này quả thực cố tình tìm chết mà!</p><p>Trong khi Thiết Kiếm tôn giả lao đi ngăn chặn người của Hồn Điện thì cánh cửa không gian rốt cuộc cũng mở toang. Một luồng sáng màu bạc dày đặc từ bên trong mãnh liệt phát ra, phủ kín lấy đám người Tiêu Viêm.</p><p>Hào quang vừa mới bao phủ bọn họ thì cánh cửa không gian cũng đột nhiên rung lên kịch liệt. Gương mặt Tử Nghiên lập tức thay đổi, với thực lực hiện tại của nàng, mở được cánh cửa không gian xuyên qua hư vô đã có phần miễn cưỡng, mà giờ đây nàng lại còn muốn mang theo một đám người…</p><p>Khi cánh cửa không gian chấn động mỗi lúc một kịch liệt và Tử Nghiên tưởng như không kềm chế được, trong lòng đã nảy sinh tuyệt vọng thì cánh cửa đột nhiên im lặng trở lại một cách đầy quỷ dị, hào quang lại lần nữa tuôn ra mãnh liệt chưa từng có, và không gian cũng chấn động với tiết tấu hết sức kỳ lạ.</p><p>Nhìn thấy những biến hóa kia, Tử Nghiên ngẩn cả người ra, rồi bất chợt như hiểu được chuyện gì, trong mắt nàng thoáng bừng nét hàm ơn, thủ ấn lập tức thay đổi, một luồng hấp lực kinh khủng bùng lên, nháy mắt đã đem đoàn người Tiêu Viêm hút vào trong cánh cửa không gian. Sau khi đoàn người đi vào, cánh cửa không gian lóe sáng rồi tản mác trong vô hình.</p><p>Sau khi đám người Tiêu Viêm thuận lợi đi vào cánh cửa, từ hư vô chợt vang lên một tiếng thở dài, rồi tiếp đó một khe hở không gian đen nhánh lặng lẽ mở ra phía sau Thiết Kiếm tôn giả, nuốt lấy lão vào bên trong …</p><p>Biến cố đột ngột xuất hiện khiến cho Hắc Bạch thiên tôn kinh ngạc đến ngây người, mãi cho đến một hồi lâu sau, khi ánh dương quang chiếu rọi xuống nơi mà đám người Tiêu Viêm từng dừng lại và hiện tại đã trống trơn, thì sắc mặt họ cũng trở nên xanh lét.</p>", "images": {}, "success": true}