{"id": 1234, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1234", "title": "Chương 1234: Di Tích Mở Cửa", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1234: Di Tích Mở Cửa</h1><p>Tiêu Viêm lơ lửng trên bầu trời đêm, nhíu mày nhìn về phía bóng đen biến mất, người này vẫn không giao thủ trực diện với hắn nên hắn cũng không thể dò xét ra thực lực của đối phương. Nhưng ánh sáng màu xanh quỷ dị kia, lại làm cho hắn có cảm giác nguy hiểm.</p><p><i>\"Không biết người nọ lai lịch thế nào, tại sao lại ra tay với Tử Nghiên?\"</i> Tiêu Viêm thấp giọng tự hỏi. Hiện giờ, càng ngày càng nhiều cường giả bị di tích viễn cổ này hấp dẫn, không biết có bao nhiêu cao thủ đang ngọa hổ tàng long. Xem ra, việc này phải cẩn thận một chút.</p><p><i>\"Xuy!\"</i></p><p>Tiêu Viêm đang trầm ngâm, đột nhiên trong bầu trời đêm lại vang lên vài tiếng gió rít, có mấy thân ảnh đang nhanh chóng phá không lướt đến, khi đi ngang qua nơi này, thân hình hơi khựng lại một chút, ánh mắt sắc bén đảo qua người Tiêu Viêm.</p><p><i>\"Nơi này có khí tức của tên đó, cần đem người này về thẩm tra không?\"</i></p><p>Mấy người này chợt dừng lại, một tên trung niên có khuôn mặt ngoan độc hơi giật giật mũi hít vào, ánh mắt đột nhiên chuyển về phía Tiêu Viêm, nói.</p><p>Ánh mắt Tiêu Viêm cũng đang đánh giá cẩn thận bốn người vừa xuất hiện này, khí tức của bốn người đều cực kỳ mạnh!! Trong đó, có ba người đạt đến Đấu Tông đỉnh phong, còn thực lực của người đầu lĩnh hẳn đã bước vào Đấu Tốn. Khí tức âm hàn lượn lờ quanh thân, làm cho người khác không dám khinh thường.</p><p><i>\"Là Cửu U Địa Minh Mãng tộc nhân?\"</i> Ánh mắt đảo qua rồi đột ngột dừng lại trên người có con ngươi đặc biệt kia. Tiêu Viêm híp mắt, thầm nghĩ trong lòng.</p><p><i>\"Mùi vị của tên kia hướng về trong núi, người này hẳn đã giao thủ với hắn. \"</i></p><p>Gã đầu lĩnh áo bào xám chần chờ đánh giá Tiêu Viêm, hắn cũng có thể cảm ứng được người trước mặt này là một cường giả Đấu Tôn. Lúc này không nên gây thêm rắc rối thì tốt hơn, bởi vậy liền lắc lắc đầu, chuyển mắt về hướng mà bóng đen vừa biến mất trong núi rừng, vung tay nói: <i>\"Đuổi theo! \"</i></p><p>Vừa nói xong, hắn liền tiên phong tiến lên, hóa thành một bóng đen lướt nhanh vào trong vùng núi. Sau đó, ba gã còn lại nhanh chóng theo sát phía sau.</p><p><i>\"Cửu U Địa Minh Mãnh tộc nhân cũng thật bá đạo.\"</i> Tiêu Viêm đưa mắt nhìn đám người vừa rời khỏi, trong lòng cười lạnh một tiếng. Nếu hôm nay thực lực của mình yếu hơn một chút, chỉ sợ đám người kia sẽ lựa chọn cách ra tay bắt hắn đem về rồi.</p><p><i>\"Xem ra bóng đen lúc trước hẳn là thần bí nhân gần đây làm cho Cửu U Địa Minh Mãng tộc gà chó không yên, nhưng không biết vì sao nàng ta lại ra tay với Tử Nghiên? \"</i> Ôm nghi hoặc này trong lòng, Tiêu Viêm trầm ngâm một lát rồi xoay người trở lại đỉnh núi. Lúc này, vì biến cố vừa xảy ra làm tất cả mọi người đều bị đánh thức. Nhìn thấy Tiêu Viêm trở về, đám người Tiểu Y Tiên cũng vội vàng tiến lên đón.</p><p>Tiêu viêm hạ xuống, đem chuyện xảy ra kể lại một lần. Mà khi nghe được người xuất thủ lại chính là hung thủ bí ẩn gần đây, trên mặt mọi người đều xuất hiện vẻ kinh ngạc.</p><p><i>\"Không phải tên kia chuyên xuất thủ với Cửu U Địa Minh Mãng tộc sao? Sao bỗng nhiên lại có tấn công Tử Nghiên?\"</i> Tiểu Y Tiên hơi cau mày, nhẹ giọng hỏi.</p><p>Tiêu Viêm cũng lắc lắc đầu, nhìn thoáng qua Tử Nghiên, cười nói: <i>\"Có lẽ nàng ta tưởng Tử Nghiên là tộc nhân Cửu U Địa Minh Mãng…\"</i></p><p><i>\"Phì, ai là mấy cái con rắn thối đó chứ.\"</i> Tử Nghiên bĩu môi rồi chợt sờ lên trán, trên khuôn mặt nhỏ nhắn xuất hiện vẻ ngưng trọng, nói: <i>\"Lúc nãy, khi tên kia chiếu ánh sáng xanh đến, ta cảm thấy mình suýt chút nữa đã bị khống chế, nhưng may mắn có huyết mạch hộ thể. Nếu không phải vậy, dù không bị khống chế hoàn toàn đi nữa thì cũng sẽ mất đi năng lực phòng ngự trong một thời gian.\"</i></p><p>Nghe vậy, đám người Tiêu Viêm đều cả kinh, lúc nãy Tử Nghiên chỉ mặt đối mặt với người kia một chút thôi mà suýt chút nữa đã bị khống chế?</p><p><i>\"Người này thật quỉ dị, từ bao giờ mà trên đại lục lại xuất hiện một cường giả có khả năng khống chế thần trí người khác như vậy? Vì sao trước kia chưa từng nghe nói qua?\"</i> Thiên Hỏa Tôn Giả cũng cau mày nói.</p><p><i>\"Móa nó, lần sau mà gặp, lão tử nhất định phải đánh nát đầu nàng ta. Cô trẻ này mà có chuyện gì thì Lão Tử đây cũng sẽ bị vạ lây.\"</i> Hùng Chiến hùng hùng hổ hổ nói.</p><p>Mặt Tiêu Viêm lộ vẻ trầm ngâm, liếc mắt trao đổi với Tiểu Y Tiên một cái, nhẹ giọng nói: <i>\"Trong khoảng thời gian này, Tử Nghiên không nên chạy loạn, hãy ở bên cạnh chúng ta. Người này quá quỷ dị, lai lịch không rõ ràng, ngàn vạn lần không thể để nàng ta nắm được cơ hội. Theo suy đoán của ta, mấy cường giả Cửu U Địa Minh Mãng mất tích chỉ sợ đã bị nàng khống chế…\"</i></p><p><i>\"Cái gì?\"</i> Lời này vừa nói ra, mọi người đều kinh hãi, trong mấy tên cường giả Cửu U Địa Minh Mãng mất tích còn có cả Đấu Tôn a. Nếu người nọ có thể khống chế được cả Đấu Tôn, thì không phải quá đáng sợ sao?</p><p><i>\"Lúc đó, ta vốn có thể ngăn nàng lại, nhưng ở thời khắc mấu chốt đột nhiên có một gã Đấu Tôn ra tay ngăn cản. Người đó có đấu khí thiên hướng âm hàn, nhìn khá tương tự với Cửu U Địa Minh Mãng…\"</i> Tiêu Viêm trầm ngâm nói.</p><p><i>\"Bản lĩnh khống chế người khác mạnh đến bực này, trước nay chưa từng nghe nói, dù có một số loại đấu kỹ âm thanh có thể mê hoặc tâm trí nhưng rất khó để khống chế hoàn toàn một Đấu Tôn.\"</i> Tiểu Y Tiên lắc lắc đầu nói. Tiêu Viên cũng gật đầu đồng ý, thế giới rộng lớn này, quả nhiên không gì không có. Cửu U Địa Minh Mãng tộc trêu phải người quỷ dị bậc này thì coi như ăn phải trái đắng rồi.</p><p><i>\"Mấy ngày này, phải cẩn thận thêm một chút, đến lúc di tích viễn cổ mở cửa chúng ta phải vào được đầu tiên. Nếu không, Hồn Anh Quả bị người khác nhanh chân cướp trước thì sẽ rất rắc rối.\"</i> Tiêu Viêm nhìn xung quanh, trầm giọng nói.</p><p><i>\"Được!\"</i> Nghe vậy, mọi người đều đồng thanh hưởng ứng.</p><p>Trải qua biến cố đêm hôm đó, về sau cũng không xuất hiện thêm việc gì khác đặc biệt. Biển người tại Hài Cốt sơn mạch vẫn tiếp tục tăng lên theo cấp số nhân, tiếng ồn ào nơi đây huyên náo đến tận trời. Rất nhiều người đều đang đợi di tích kia mở ra.</p><p>Trong sự chờ mong của mọi người, thời gian hai ngày cũng lặng lẽ trôi tuồn tuột qua như đồng hồ cát vậy.</p><p>Hai ngày sau, đợi khi phía chân trời xuất hiện ánh rạng đông đầu tiên cắt qua màn đêm đang bao phủ thì ngọn núi đang lặng yên kia đột nhiên bừng lên một sức sống kinh người. Âm thanh xé gió không ngừng vang lên, từng bóng người ùn ùn kéo đến như châu chấu, lướt vào trong sơn mạch.</p><p>Trên đỉnh núi, đám người Tiêu Viêm cũng đã chuẩn bị đầy đủ. Vì đi vào di tích viễn cổ quá nguy hiểm nên chuyến đi này cũng chỉ có mấy người Tiêu Viêm, hai vị trưởng lão và đệ tử Tinh Vẫn Các đều phải ở lại nơi này chờ tiếp ứng. Nguồn: http://truyenfull.vn</p><p>Mặc dù rất tiếc nuối việc không thể tiến vào di tích viễn cổ, nhưng không có một ai lên tiếng phản đối Tiêu Viêm cả. Giờ đây, hắn đã dần xác lập lên uy tín của chính mình ở Tinh Vẫn Các.</p><p>Đứng đỉnh núi bên cạnh, nhìn những bóng người đang ùn ùn xẹt qua, Tiêu Viêm không khỏi lắc đầu, không ngờ lực hấp dẫn của di tích viễn cổ lại lớn đến vậy.</p><p><i>\"Đi thôi.\"</i> Tiêu Viêm cũng không chậm trễ thêm nữa. Vung tay lên, thân hình tiên phong lướt về phía trung tâm sơn mạch, đám người Tiểu Y Tiên cũng nhanh chóng theo sau.</p><p>Giờ phút này, Hài Cốt sơn mạch không ngừng phát ra sức sống làm người ta cảm thấy khiếp sợ, mà nơi phát ra lực lượng này chính là vô số đạo thân ảnh đang bay trên không trung. Trong dòng người lớn đến thế này, dù là nơi có không khí lạnh lẽo như Hài Cốt sơn mạch cũng bị hòa tan đi không ít.</p><p>Trong lúc tiến về phía di tích viễn cổ, bằng vào cảm giác của mình Tiêu Viêm có thể cảm những khí tức vốn yên lặng ở các ngọn núi xung quanh cũng bắt đầu hành động, nhanh như chớp lướt về phía trung tâm sơn mạch.</p><p><i>\"Lần di tích viễn cổ mở ra này chắc chắn sẽ có những cuộc Long Tranh Hổ Đấu a…\"</i> Cảm nhận được những khí tức mạnh mẽ kia, dù là Tiêu Viêm cũng không nhịn được mà thở sâu một hơi. Muốn thuận lợi cướp lấy Thiên Giai đấu kỹ trong tay các siêu cường giả tại đây, quả thật là khó như lên trời.</p><p>Vì cái gọi là Thiên Giai đấu kỹ kia, Tiêu Viêm có thể tưởng tượng được Hài Cốt sơn mạch này sẽ bùng nổ loại kinh thiên huyết chiến thế nào…</p><p>Đám người Tiêu Viêm lên vị trí ngọn núi tiếp cận trung tâm sơn mạch chỉ vẻn vẹn mấy phút, một mảnh không gian vặn vẹo liền xuất hiện trước mắt mọi người ở đây.</p><p>Nhìn không gian vặn vẹo cách đó không xa, thân hình Tiêu Viêm chợt động, hạ xuống một cây đại thụ che trời. Ánh nắng chiếu xuống, lúc này mới phát hiện nơi này là một bồn địa lớn chừng ngàn dặm, chỉ có điều, bồn địa này giờ đây đã bị một biển hài cốt trắng xóa bao phủ. Từ xa nhìn lại, một mảnh rừng xương trắng lóa cả mắt, làm cho người ta cảm giác lông tóc dựng đứng…</p><p>Lúc này, xung quanh biển hài cốt là những bóng người đứng sừng sững, từng ánh mắt nóng bỏng, chăm chú nhìn chằm chằm vào những hài cốt trong không gian vặn vẹo kia. Chỉ cần phong ấn biến mất thì biển người nơi đây sẽ ùa bên trong như sóng thần.</p><p>Ánh mắt Tiêu Viêm đảo qua xung quanh, dừng lại một chút tại vài chỗ, trong mắt thoáng vẻ ngưng trọng. Chỉ mới nhìn qua hắn đã phát hiện ra không dưới năm vị cường giả Đấu Tôn thực lực đạt tới tam tinh.</p><p><i>\"Sức hấp dẫn của Thiên Giai đấu kỹ thật kinh khủng. Ngay cả Đấu Tôn cũng đều không có cách nào kháng cự…\"</i> Tiêu Viêm than nhẹ trong lòng, hắn cũng rất muốn có được Thiên Giai đấu kỹ, nhưng cũng hiểu được, muốn cướp đi Thiên Giai đấu kỹ ở nơi này khó đến mức nào. Thất phu vô tội, hoài bích có tội, dù là một cường giả Đấu Tôn đoạt được Thiên Giai đấu kỹ, nhưng liệu có thể bình an rời khỏi Hài Cốt sơn mạch này hay không mới là một nan đề.</p><p><i>\"Không biết Hủy Diệt Hỏa Liên của ta và Thiên Giai đấu kỹ kia cái nào mạnh, cái nào yếu đây?\"</i> Tiêu Viêm chớp chớp mắt, trong lòng cũng dâng lên chút tò mò.</p><p><i>\"Phanh!\"</i></p><p>Trong khi Tiêu Viêm đang suy nghĩ, mảnh trời đất này đột nhiên xuất hiện một trận dao động rất nhỏ. Ánh mắt của vô số người hướng đến biển hài cốt, không gian nơi đó, bắt đầu nổi lên từng đợt gợn sóng. Viễn Cổ di tích cuối cùng cũng thấy ánh mặt trời thêm một lần nữa!</p>", "images": {}, "success": true}