{"id": 1233, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1233", "title": "Chương 1233: Hắc Y Nhân", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1233: Hắc Y Nhân</h1><p>Nhìn thần sắc kinh ngạc của Tiêu Viêm lẫn Mộ Thanh Loan, Hồ trưởng lão cười xòa, nói: <i>\"Việc này gần đây được lan truyền xôn xao, cũng có nhiều người đều tỏ ra ngạc nhiên muốn biết hung thủ kia cuối cùng là thần thánh phương nào mà lại dám ra tay với bọn độc xà Cửu U Địa Minh Mãng này tại Thú Vực, đây đúng là động thủ trên đầu thái tuế a.\"</i></p><p>Tiêu Viêm khẽ gật đầu đồng ý, có thể trở thành một trong ba bộ tộc lớn nhất của giới ma thú, điều này đủ nói lên thực lực của Cửu U Địa Minh Mãng tộc, vả lại nơi này thuộc về địa bàn của bọn hắn, cái này gọi là cường long bất áp địa đầu xà* (là lợi thế sân nhà - biên). Đến nơi này, mặc dù ở Trung Châu là một thế lực lớn có danh vọng như thế nào nhưng cũng phải nể chút mặt mũi Cửu U Địa Minh Mãng, trừ phi là đầu óc có vấn đề, bằng không ai cũng không dám đắc tội với bọn họ. Cũng chính bởi như vậy nên khi hắn nghe được có người dám gây phiền phức với Cửu U Địa Minh Mãng ở Hài Cốt sơn mạch nên mới tỏ ra kinh ngạc như vậy. <i>\"Có lẽ là do cừu gia tìm tới…\"</i> Mộ Thanh Loan chần chờ một lát rồi nói.</p><p><i>\"Ai biết được. Nếu là kẻ thù thì sẽ đuổi tận giết tuyệt tộc Cửu U Địa Minh Mãng. Nhưng theo tin tức truyền ra, đối tượng mà hắn ra tay đều là tất cả cường giả với thực lực rất mạnh trong tộc Cửu U Địa Minh, còn những người thực lực yếu hơn, mặc dù khi chạm trán với tên hung thủ thần bí kia, tánh mạng lại không bị lấy mất... \"</i> Hồ trưởng lão cười khổ nói. Đối với thủ đoạn quái dị của hung thủ thần bí này, hắn cũng có chút khó hiểu.</p><p>Nghe vậy, Tiêu Viêm nhíu mày suy nghĩ. Người này thật sự là quái lạ, có một câu nói rất đúng, kẻ nhu nhược dễ nắm* (người yếu dễ giết), vậy mà người này thì ngược lại chọn con đường khác, chuyên môn tìm những người khó giải quyết mà động thủ, rõ ràng không phải là tự tìm khổ sao.</p><p>\"Những cường giả của Cửu U Địa Minh Mãng khi gặp tên hung thủ thần bí này cũng không ngoại lệ, tất cả đều mất tích, ngay cả thi thể cũng không tìm thấy được, điều này khiến cho tộc Cửu U Địa Minh Mãng có chút hoảng loạn. Trong một bộ tộc, trọng yếu nhất là huyết mạch, ai cũng suy đoán không biết hung thủ thần bí kia sát hạ nhiều cường giả của tộc Cửu U Địa Minh Mãng như vậy có phải đang dự tính một âm mưu gì đó …\" Hồ trưởng lão giải thích.</p><p><i>\"Bỏ đi, việc này không có liên quan tới chúng ta, cứ yên ổn đợi chờ trên đỉnh núi, chú ý động tĩnh của viễn cổ di tích, mặt khác, truyền lệnh xuống đừng để mọi người đi lung tung. Hiện tại, ở Hài Cốt sơn mạch rất hỗn loạn, nếu làm sai chút chuyện sẽ rất phiền phức.\"</i> Tiêu Viêm trầm ngâm một lát, vẫn thấy không có kết quả đành phải lắc đầu nhìn về phía tây nơi di tích mở ra, rồi nói.</p><p><i>\"Vâng.\"</i> Nghe vậy, Hồ trưởng lão vội vàng cung kính đáp.</p><p><i>\"Kế tiếp, chúng ta cứ việc chờ đợi viễn cổ di tích này mở ra.\"</i></p><p>Tiêu Viêm lướt mắt nhìn qua ngọn núi, thấy phía trong trung tâm của sơn mạch có một mảng không gian đang vặn vẹo, trầm giọng nói.</p><p>Sau khi đuổi đi đám người của Phong Lôi các, đám người Tiêu Viêm liền bố trí doanh trướng trên ngọn nút này. Mấy ngày này, đệ tử Tinh Vẫn các cũng nghe theo sự phân phó của Tiêu Viêm không có người nào rời khỏi ngọn núi, hằng ngày mọi người ai nấy cũng chú tâm tu luyện vì dù sao diện tích của ngọn núi này không nhỏ, đủ cho bọn họ hoạt động.</p><p>Mà trong lúc an tĩnh chờ đợi này, đám người Tiêu Viêm có thể nắm bắt được tình thế. Cường giả hội tụ về Hài Cốt sơn mạch này mỗi lúc mỗi nhiều, đến giờ, cho dù là ở trong đêm khuya dãy núi này vẫn có tiếng người ồn ào như trước, âm thanh huyên náo ầm ỹ vang vọng trong không gian. Cứ chờ đợi như vậy, ba ngày thời gian trong lúc chờ đợi liền thoáng qua trong chớp mắt.</p><p>Trong ba ngày này, đám người Phong Lôi các thảm bại bị đuổi đi ngược lại không có đến gây rắc rối. Đám người Tiêu Viêm cũng hiểu được là vị Lôi Tôn giả kia tất nhiên sẽ không dễ dàng nuốt trôi khẩu khí này, nhưng ít ra hắn biết được mình không đánh lại bốn gã có thực lực Đấu Tôn kia, nên sẽ không có ngu xuẩn tìm đến để rước lấy nhục nhã.</p><p>Mọi người ở trên đỉnh núi trong ba ngày qua, không có quấy rầy người khác cũng không bị người khác quấy rầy, cứ vậy mà nhàn nhã chờ đợi, so với hoàn cảnh lúc còn ở trong sơn mạch đi đâu cũng gặp cảnh náo nhiệt, thì đây tốt hơn nhiều lắm.</p><p>Sau ba ngày trôi qua, mảnh không gian vặn vẹo ở giữa sơn mạch kia càng lúc càng mờ nhạt đi, có nghĩa mãnh là không gian phong ấn vô số năm tháng kia sắp biến mất …</p><p>Phong ấn mờ nhạt khiến cho bầu không khí bên trong dãy núi này trở nên dị thường sôi trào. Dưới sự hấp dẫn của viễn cổ di tích kia, mọi người tựa như trở nên nóng nảy rất nhiều, nếu có chút va chạm thì sẽ trong khoẳnh khắc sẽ có thêm một cuộc chiến liều mạng.</p><p>Dựa theo độ nhạt dần của phong ấn, nhiều lắm còn khoảng 2 ngày thời gian thì mảnh phong ấn sẽ tan vào hư vô, và đến lúc đó, viễn cổ di tích tồn tại lâu năm kia sẽ một lần nữa xuất hiện trong nhân gian.</p><p>Màn đêm trong trẻo nhưng yên tĩnh như nước, ánh trăng lạnh lẽo ở phía chân trời soi bóng, tỏa sáng khắp cả vùng sơn mạch này làm cho dãy núi tựa như được phủ thêm một lớp lưới mỏng thần bí. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Tiêu Viêm ngồi xếp bằng trên một tảng đá lớn ở đỉnh núi. Ở tại nơi đây có thể nhìn thấy bao quát gần nửa dãy núi, và mơ hồ có thể thấy được không ít bóng người cùng với ánh lửa nhấp nháy ở dưới chân núi.</p><p>Ngẩng đầu nhìn thoáng qua ánh trăng sáng trên bầu trời, Tiêu Viêm trong lòng thoáng có chút ngẩn ngơ. Một thân ảnh yểu điệu, thanh nhã xinh đẹp như ẩn như hiện ở ngay trước mặt hắn, y như một tiên tử trong trăng. <i>\"Huân Nhi …chờ ta, đợi giải quyết xong vấn đề thân thế của lão sư, ta sẽ đi đến Cổ Tộc!\"</i></p><p>Tiêu Viêm chậm rãi nắm chặc tay, trong mắt chợt lóe lên vẻ kiên định. Mặc kệ Cổ Tộc có đến bao nhiêu thần bí thâm sâu cũng tuyệt đối không thể ngăn trở hắn ở cùng với Huân Nhi.</p><p>Hiện giờ Tiêu Viêm có thể chân chính tự xưng là một cường giả hạng nhất trên Đấu khí đại lục và so với những người cùng thế hệ thì không tìm ra đối thủ. Với nổ lực và thành tựu như vậy, hắn tin tưởng mặc dù là đối mặt với những anh tài tuổi trẻ có huyết mạch Đấu Đế của Cổ Tộc thì cũng không có bao nhiêu người.</p><p>Tiêu Viêm nhẹ nhàng thở ra, đột nhiên bóng hình xinh đẹp trong đầu óc hắn bất chợt dao động, rồi một dung nhan lạnh như băng, đẹp đẽ hơn thoáng hiện lên. <i>\"Thải Lân\"</i></p><p>Khi gương mặt xinh đẹp động lòng người này hiện lên trong đầu, Tiêu Viêm trên mặt hiện một nụ cười khổ, thấp giọng lẩm bẩm nói: <i>\"Không biết hài tử trong bụng bao giờ sẽ ra đời …\"</i></p><p>Vừa nghĩ đến đây, Tiêu Viêm cảm thấy ở trong sâu thẳm nội tâm căng thẳng, không ngờ bây giờ hắn cũng sắp được làm cha a, nếu như phụ nhân biết được, không biết sẽ vui mừng hay không.</p><p><i>\"Vèo!\"</i></p><p>Trong lúc Tiêu Viêm thất thần, một tiếng xé gió rất nhỏ đột nhiên vang lên giữa bầu trời đêm. Mặc dù thanh âm này rất nhỏ nhưng vẫn bị cảm giác cực kỳ nhạy cảm của Tiêu Viêm phát hiện, nên hắn lập tức quay đầu lại, liền thấy một bóng đen giống như như chim ưng từ trên bầu trời ập xuống, tức thì song chưởng chạm nhau, và một cái lều trại phát ra một tiếng xoạt mãnh liệt.</p><p>Lều vải bạo liệt nổ tung, nhất thời để lộ Tử Nghiên đang ngủ say trong đó. Bất quá cảm quan của nàng cũng không phải kém, nên lúc lều vải bị xé rách thì nàng lập tức mở hai mắt ra. Nhìn thấy bóng đen đang đánh tới thì cả kinh, đôi chân trần lập tức thối lui. <i>\"Đạo tặc phương nào!\"</i></p><p>Tiêu Viêm cũng cả kinh, trong mắt chợt nảy lên thần sắc giận dữ, bàn tay vỗ vào tảng đá lớn, thân hình như đại bàng nhanh chóng phóng ra, hướng về phía bóng đen kia mà lướt tới.</p><p>Tiền tới gần, Tiêu Viêm mới phát hiện dáng người của bóng đen kia có chút nhỏ nhắn, trong mơ hồ có thể thấy được quần áo bên ngoài và đoán được lai lịch của nàng, còn trên mặt thì mang một chiếc mặt nạ quỷ thần dữ tợn tạo thêm phần quỷ dị.</p><p>Đối với tiếng quát của Tiêu Viêm, bóng đen kia ngược lại như không nghe thấy, dưới mặt nạ quỷ thân kia đột nhiên bung ra một luồng ánh sáng màu lục kỳ dị, và khi lục mang chợt lóe liền chiếu đến phía sau thẳng vào trên gương mặt của Tử Nghiên.</p><p>Khi tia sang này chiếu sắp chiếu đến, Tử Nghiên liền có cảm giác mơ hồ, ngay cả thần trí cũng hỗn loạn.</p><p><i>\"Gào!\"</i></p><p>Trong lúc thất thần, tử khí trên khuôn mặt của Tử Nghiên đột nhiên bọc phát, một con tử long dài nửa thước liền xuất hiện lên trên má(ảo vãi), ngẩng đầu lên rống giận một tiếng. Tiếng long ngâm mênh mông cuồn cuộn, mà lục mang kia cũng lập tức tan biến.</p><p><i>\"Ách. Tại sao không phải là xà?\"</i></p><p>Nhìn thấy tử Long trên gương mặt của Tử Nghiên, bóng đen mang mặt nạ quỷ thần kia nhất thời sửng sốt, rồi bất chợt có một âm thanh rất nhỏ vang lên: <i>\"Thình thịch!\"</i></p><p>Trong lúc bóng đen còn đang sửng sốt, ba cái lều trại ở xung quanh đột nhiên nổ tung ra, rồi Tiểu Y Tiên, Thiên Hỏa tôn giả, Hùng Chiến cùng xuất hiện, khi nhìn thấy bóng đen ra tay với Tử Nghiên thì sắc mặt họ đều đại biến.</p><p><i>\"Tử Nghiên, coi chừng!\"</i></p><p>Tiêu Viêm trầm giọng quát, thân hình liền lướt đến chắn ngay ở phía trước của bóng đen, bàn tay nắm chặt, ngọn lửa màu nâu tím ngưng tụ thành cái nắm tay, sau đó hung hăng nhắm về phía người kia đánh tới.</p><p>Nhìn về phía thế công hung mãnh của Tiêu Viêm, bóng đen kia vội vàng tránh lui, lục mang quỷ dị ở dưới mặt nạ quỷ thần liền chớp động, dễ dàng tiếp được nấm đấm hỏa diễm, rồi di động thân hình hướng về bên ngoài ngọn núi lao đi vì nàng cũng biết có tiếp tục ở lại cũng không có tác dụng gì.</p><p><i>\"Còn muốn chạy?\"</i></p><p>Thấy vậy, sắc mặt Tiêu Viêm trầm xuống. Người này quá sức quỷ dị, rõ ràng mục tiêu của nàng là Tử Nghiên, và nếu không bắt lấy tra hỏi một phen, ngay sau tất nhiên sẽ còn nhiều phiền toái.</p><p>Trong đầu lóe lên ý niệm này, ngân mang trên bàn chân Tiêu Viêm chợt lóe, liền đuổi theo bóng đen kia. Thân hình vừa động thì nắm tay tràn ngập hỏa diễm, hung hăn nện xuống trên đỉnh đầu người đó.</p><p>Cảm nhận được kình phong hung hãn lướt đến dữ dội trên đỉnh đầu, lục mang của bóng đen mang mặt nạ quỷ thần tiếp tục chớp động. Bất chợt ở phía sau lưng đột nhiên xuất hiện một quyền tràn ngập thủy dịch đen nhánh, cùng với hỏa diễm của Tiêu Viêm chạm vào nhau.</p><p><i>\"Bành!\"</i></p><p>Khi lưỡng quyền chạm nhau phát ra kình phong khủng bố, Thân thể của Tiêu Viêm không sao còn chân thì lùi lại vài bước, trong khi bóng đen kia chỉ lui lại hai bước, thân hình cũng không bị thương mà một lần nữa biến mất một cách quỷ dị. Đợi đến lúc Tiêu Viêm trấn tĩnh tinh thần thì bóng đen kia đã lướt vào trong núi sâu mịt mù, lợi dụng bóng đêm để ẩn núp, rồi trong nháy mắt, biến mất không thấy tung tích.</p>", "images": {}, "success": true}