{"id": 1237, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1237", "title": "Chương 1237: Hỏa Đạo Huyền Cơ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1237: Hỏa Đạo Huyền Cơ</h1><p>(Bí ẩn trong con đường lửa)</p><p><i>\"Xuy!\"</i></p><p>Ngọn lửa màu nâu tím bao phủ lấy đám người Tiểu Y Tiên rồi lách mình ra khỏi vô số thân ảnh như một con hỏa long, chui vào trong đường lửa nóng rực kia.</p><p>Vừa chui vào đường lửa thì nhiệt độ xung quanh đã tăng lên mấy chục lần, nham thạch dưới chân cũng cháy đỏ rực cả lên, dòng dung nham nóng bỏng chảy ra như nước suối. Sức nóng của nham thạch lúc này đã khá cao, nếu như sơ sẩy mà để nó xuyên thủng qua đấu khí hộ thể thì chỉ trong nháy mắt, sẽ bị nó nung thành một bãi nước.</p><p>Dù vậy, đường lửa này cũng chỉ khó giải quyết với người khác, chứ đối với Tiêu Viêm thì lại chẳng có chút khó khăn gì. Nhờ có Tam Thiên Liên Tâm Hỏa hộ thể nên bất luận là dòng dung nham đỏ rực kia hay cột lửa màu xanh lam quỷ dị phun ra từ bốn phía đều không cách nào thương tổn đến đám người Tiêu Viêm, Dị Hỏa, đã hoàn toàn phát huy ra tác dụng của nó.</p><p>Lúc này, bên trong đường lửa cũng có không ít cường giả đang ra sức tiến về phía trước, đấu khí hùng hậu bao phủ cả người bọn họ, không hề để lộ một chút sơ hở nào. Tuy bọn họ có thể kiên trì đi tới nhưng rõ ràng là không thể thoải mái như đám người Tiêu Viêm được. Ngọn lửa màu xanh lam kia giống như có một công hiệu quỷ dị là hòa tan tất cả đấu khí, trong lúc chống chọi thì tốc độ tiêu hao đấu khí vượt xa dự kiến của rất nhiều người, nếu cứ theo tình hình này thì cho dù là một cường giả Đấu Tông cũng không cách nào kiên trì quá lâu được.</p><p>Những người này đang phải vất vả chống đỡ hỏa diễm và dung nham nóng rực để tiến về phía trước nên khi nhìn thấy đám người Tiêu Viêm nhàn nhã đi tới thì trong mắt đều hiện lên vẻ kinh ngạc.</p><p>Đối với những thứ này, Tiêu Viêm lại không hề để ý, tâm thần vừa động thì hỏa diễm nâu tím liền gào thét lên, mang theo mọi người bay vào sâu trong đường lửa.</p><p>Nhờ vào sự trợ giúp của dị hỏa nên tiến độ của đám người Tiêu Viêm rất thuận lợi, chỉ trong vài giây ngắn ngủi đã bỏ xa đám người kia. Nhưng dù là vậy, bọn họ vẫn chưa nhìn thấy điểm cuối của con đường lửa này này.</p><p><i>\"Không hổ là di tích của cường giả Đấu Thánh để lại, không ngờ đường lửa này lại dài đến vậy, xem ra sẽ có không ít người phải bỏ cuộc a…\"</i> Thấy tình huống này, Tiểu Y Tiên không khỏi khẽ mỉm cười nói.</p><p>Tiêu Viêm cũng gật đầu cười, ngọn lửa màu xanh lam cực kỳ quỷ dị này có thể hòa tan đấu khí, nên những người muốn dựa vào đấu khí để xông vào coi như đen đủi rồi. Mà cái thông đạo này lại dài như thế thì trừ phi là cường giả có thực lực cực mạnh, nếu không, chỉ có hai còn đường, một là lui lại, hai là thành tro. Theo như phán đoán của Tiêu Viêm, chỉ sợ là ở ngay cửa vào của đường lửa đã có không ít người bị đào thải rồi.</p><p><i>\"Hắc, phía trước không phải là đám người Băng Hà Cốc sao?\"</i> Ánh mắt của Thiên Hỏa Tôn giả quét qua phía trước, đột nhiên hô lên.</p><p>Nghe vậy, chân mày Tiêu Viêm khẽ cau lại, đưa mắt nhìn, quả nhiên nhìn thấy ở không xa phía trước, tràn ngập sương mù màu trắng. Trong đó mơ hồ có thể nhìn thấy một vài nhân ảnh. Hàn khí kia thì Tiêu Viêm đã rất quen thuộc, đúng là Hàn Băng đấu khí có một không hai của Băng Hà Cốc.</p><p><i>\"Hừ!\"</i></p><p>Khi đám người Tiêu Viêm nhìn về phía hàn vụ thì Băng Hà Tôn giả dường như cũng cảm ứng được nên lập tức hừ lạnh một tiếng, lão vung tay áo lên rồi dùng hàn khí bao lấy đám cường giả Băng Hà Cốc, đột nhiên tăng tốc độ, hóa thành một đạo hàn quang, biến mất khỏi tầm mắt của đám người Tiêu Viêm.</p><p><i>\"Tên hèn này sao chạy nhanh thế, không lẽ sợ chúng ta ra tay đối phó với chúng à?\"</i> Thấy vậy, Hùng Chiến nhếch mép, khinh thường nói.</p><p>Tiêu Viêm cũng khẽ cười, với thực lực của bọn họ bây giờ thì không còn phải e ngại Băng Hà Cốc nữa rồi, nếu thật sự động thủ thì người nên lo lắng lại chính là Băng Hà Tôn giả.</p><p><i>\"Đi thôi, ta vẫn cảm giác con đường lửa này có gì đó không đúng, qua được nó rồi nói sau…\"</i></p><p>Ánh mắt Tiêu Viêm đảo qua ngọn lửa màu lam kia, chân mày hắn không khỏi nhăn lại. Ngọn lửa này tuy nói không phải là dị hỏa nhưng cũng rất quỷ dị, đấu khí bình thường khi gặp phải nó thì như chất xúc tác vậy, không chỉ không thể dập tắt mà ngược lại càng làm cho hỏa diễm thêm mãnh liệt.</p><p>Lời nói vừa dứt thì tay áo Tiêu Viêm cũng vung lên, tốc độ của đoàn người đột nhiên đề thăng, lướt về phía cuối đường lửa.</p><p>Đi một đoạn dài, dọc đường, đám người Tiêu Viêm cũng thỉnh thoảng gặp một vài người độc hành, sắc mặt của họ đều không tốt, nhưng kỳ quái là không nhìn thấy người của Băng Hà Cốc, bọn họ như đã hoàn toàn bốc hơi vậy.</p><p><i>\"Tình hình có chút không ổn, người của Băng Hà Cốc không thể nào bỏ xa chúng ta như vậy…\"</i> Chân mày của Tiểu Y Tiên cũng nhíu chặt lại, một lát sau mới trầm giọng nói.</p><p>Tiêu Viêm thoáng giảm tốc độ lại, ánh mắt lóe lên nhìn về phía sâu trong đường lửa, vẫn chỉ thấy một màu đỏ đậm, không có dấu hiệu gì là sắp tới điểm cuối cả.</p><p><i>\"Con đường này không phải quá dài chứ? Điểm cuối của nó thật sự là ở phía trước sao?\"</i> Hùng Chiến không kiên nhẫn mắng.</p><p>Nghe được những lời này, Tiêu Viêm chợt ngẩn ra, thân hình lập tức dừng lại, ánh mắt lóe lên như hiểu ra điều gì, trầm giọng nói: <i>\"Con đường lửa này chính là một cái bẫy, trước mặt chúng ta cũng không phải là lối vào của di tích, nếu cứ men theo con đường này thì sớm hay muộn đấu khí trong cơ thể cũng tiêu hao đến hết mà thôi.\"</i></p><p><i>\"Cái hỏa đạo này không phải là lối đi vào, vậy thông đạo thực sự ở đâu?\"</i></p><p>Tiểu Y Tiên cũng nhíu mày lại. Ánh mắt của nàng nhìn về phía vách tường đỏ đậm ở hai bên, vách tường này được tạo thành từ nham thạch đỏ sẫm cứng rắn. Loại nham thạch này rốt cuộc là chất liệu gì thì đám người Tiêu Viêm cũng không rõ, nhưng nếu nó có thể lọt được vào mắt xanh của cường giả Đấu Thánh thì tất nhiên không phải là vật tầm thường, cách dùng sức mạnh để phá hiển nhiên là không thể thực hiện.</p><p>Khuôn mặt Tiêu Viêm cũng xuất hiện vẻ do dự, một lát sau, ánh mắt hắn đột nhiên quét xuống dưới, nhìn dòng dung nham đỏ rực lại đậm đặc đang chảy dưới chân, chậm rãi nói: <i>\"Ta e đám người Băng Hà Cốc đã phát hiện ra lối đi thực sự nên mới biến mất như vậy, nhưng trong cái thông đạo này, bên trái, bên phải, phía trên đều là nham thạch...\"</i></p><p><i>\"Ngươi định nói là thông đạo không ở phía trước mà lại ở dưới sao?\"</i> Tiểu Y Tiên kinh ngạc thốt lên.</p><p><i>\"Chủ nhân của di tích thật giảo hoạt, bình thường thì ai lại nghĩ tới việc nhảy vào bên trong dung nham kia chứ.\"</i> Trên vẻ mặt Thiên Hỏa Tôn giả cũng tràn đầy vẻ kinh ngạc, nói.</p><p><i>\"Hắc hắc, chẳng trách đám người Băng Hà Cốc phải vội vã khi gặp chúng ta như vậy, thì ra là không muốn chúng ta có thể tìm được cửa vào thật sự.\"</i> Tiêu Viêm cười hắc hắc, nhắc nhở mọi người vài lời rồi vung tay lên, hỏa diễm màu nâu tím liền bao phủ lên mọi người rồi trực tiếp chui vào trong dòng dung dung nham đỏ rực kia.</p><p>Sau khi chui vào trong dung nham, đám người Tiêu Viêm nhanh chóng chìm sâu xuống, dung nham này mặc dù rất nóng nhưng nhờ có dị hỏa hộ thể nên cũng không có chút trở ngại gì. Bởi vậy, sau khi chìm xuống chừng một phút, mọi người nghe thấy một tiếng động nhỏ vang lên, hai chân liền hụt xuống, sau đó lại chạm vào nền đất lạnh như băng.</p><p>Khi vừa chạm chân xuống đất, mọi người liền vội vàng ngẩng đầu nhìn lên, trên khuôn mặt nhất thời tràn đầy vẻ khiếp sợ. Hơn mười trượng trên đầu họ, nham thạch đỏ rực vẫn đang chảy như một con cự mãng đang cong mình uốn éo thân thể vậy. Ở trên đó, mơ hồ còn có thể thấy vài bóng người đang vọt qua, hiển nhiên dòng dung nham này chính là đường lửa mà lúc trước bọn họ đã đi vào. Lối đi dài như vậy, nếu cứ tiến thẳng thì không biết sẽ phải đi tới năm nào tháng nào.</p><p><i>\"Chậc chậc, không hổ là di tích viễn cổ, đem toàn bộ những người ở đây đùa bỡn một lần, nếu như những người đó thật sự nếm hết khó khăn để đi đến đoạn cuối của đường lửa, nhưng lại chỉ nhìn thấy một bức tường đá, vậy bọn họ có tức chết tại chỗ không nhỉ?\"</i> Tiêu Viêm nhìn đường lửa quanh co khúc khuỷu kia, không khỏi có chút vui sướng khi người khác gặp họa, nói.</p><p>Nghe vậy, mấy người Tiểu Y Tiên không khỏi bật cười. Nguồn truyện: Truyện FULL</p><p><i>\"Xem ra những người vào trước vẫn chưa tìm thấy lối đi thực sự, nhưng có lẽ vì phong ấn nên những cơ quan ở đây chưa mở ra hết, nên mới để lọt cho vài tên may mắn kia xông vào.\"</i> Tiểu Y Tiên nói.</p><p>Tiêu Viêm cũng gật gật đầu, ánh mắt đảo qua chung quanh, vị trí mà bọn họ đang đứng là một thông đạo bằng cự thạch rất rộng lớn, thông đạo kéo dài rất xa, còn có thể lờ mờ thấy một quảng trường, ở đó hình như còn có vài bóng người.</p><p><i>\"Đi thôi, nơi này hẳn là lối đi thật sự dẫn vưngào di tích, nh mục đích của chúng ta là Hồn Anh quả, còn về Thiên Giai đấu kỹ thì cứ để cho bọn họ tranh giành trước đi, mọi chuyện phải chờ tới lúc lấy được Hồn Anh quả rồi tính.\"</i> Tiêu Viêm hơi trầm ngâm, sau đó trịnh trọng nói. Nghe vậy, mọi người đều gật gật đầu.</p><p><i>\"Sau khi tiến vào đại điện, chuyện tìm kiếm Hồn Anh quả sẽ giao cho Tử Nghiên, ngươi có cảm ứng đặc biệt với các loại thiên tài địa bảo này nên việc tìm kiếm sẽ nhanh hơn chúng ta rất nhiều.\"</i> Tiêu Viêm nhìn về phía Tử Nghiên, sau đó dặn dò nàng.</p><p><i>\"Hắc hắc, việc nhỏ này cứ giao cho ta đi.\"</i> Tử Nghiên gật đầu, nàng cực kỳ thích thú đối với việc tìm kiếm thiên tài địa bảo này.</p><p>Thấy vậy, Tiêu Viêm cũng mỉm cười, mũi chân điểm xuống mặt đất, thân hình chợt hóa thành một cái bóng mơ hồ lao về phía quảng trường ở đằng xa kia, sau đó đám người Tiểu Y Tiên cũng nhanh chóng đuổi theo.</p><p>Lối đi cũng không tính là quá dài, nên với tốc độ của đám người Tiêu Viêm thì chỉ khoảng mấy phút sau đã đến quảng trường, lúc hắn xuất hiện ở đó thì đã có không ít người đến trước, những người này đại đa số đều là những nhóm người xông vào đầu tiên, trong đó bao gồm cả thế lực của Thiên Yêu Hoàng tộc và Băng Hà Cốc.</p><p>Đám người Tiêu Viêm đột nhiên xuất hiện cũng gây ra sự chú ý cho mọi người ở trong quảng trường. Băng Hà Tôn giả khẽ cau mày, hiển nhiên là lão không ngờ đến việc đám người Tiêu Viêm lại phát hiện ra bí ẩn trong đường lửa nhanh đến thế.</p><p>Tiêu Viêm thì lại chẳng hề để ý đến những ánh mắt này, từ lúc đặt chân vào, hắn đã bị thu hút bởi phía cuối của quảng trường. Nơi đó có một cửa đá cực kỳ lớn, ở phía trước cửa đá lại có hơn mười thân thể đang đứng thẳng tắp như những thanh trường thương vạn năm không thay đổi tư thế. Trên làn da hiện lên màu bạc rực rỡ, ánh mắt lại trống rỗng, mặt không có chút biểu cảm gì, giống như một cỗ thi thể vậy.</p><p><i>\"Địa yêu khôi?\"</i></p><p>Nhìn thấy những thứ này, khóe mắt Tiêu Viêm giật giật, trong lòng có chút khiếp sợ, lẩm bẩm nói.</p>", "images": {}, "success": true}