{"id": 1236, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1236", "title": "Chương 1236: Tiến Vào Di Tích", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1236: Tiến Vào Di Tích</h1><p>Ánh mắt Tiêu Viêm đảo qua người từng kẻ thù cũ, rồi không khỏi cười khổ một tiếng. Không ngờ mấy tên này lại đều đến đây…</p><p>Khi Tiêu Viêm nhìn mấy người này thì bọn họ cũng đã nhận ra ánh mắt của hắn. Từng đạo mục quang ném tới, sắc mặt mỗi người đều có chút biến hóa khác nhau.</p><p><i>\"Hừ, không ngờ có thể nhìn thấy thằng nhãi này ở đây.\"</i> Cốc chủ Băng Hà Cốc – Băng Hà tôn giả nhìn chằm chằm Tiêu Viêm, trong mắt chớp động lãnh mang. Lúc trước, vì cố kị Cổ Tộc nên hắn chỉ có thể rút lui. Nếu không, hắn đã sớm bắt được đám người Tiêu Viêm rồi.</p><p><i>\"Hiện giờ, nơi này tụ tập đủ mọi loại người, đợi lúc tiến vào d tích. Nếu có cơ hội thì… chỉ cần làm kín đáo một chút, dù là Cổ Tộc cũng không điều tra nổi…\"</i> Băng Hà tôn giả khẽ vuốt chiếc Nạp Giới màu trắng trên ngón tay, khuôn mặt ẩn chứa sát khí lạnh lẽo.</p><p><i>\"Quả nhiên là oan gia ngõ hẹp, lại gặp được ngươi ở đây. Khặc khặc, giờ không có Đan Tháp che chở, lão phu cũng muốn xem ngươi có thể làm được trò trống gì?\"</i> Trong mắt Thần Thiên Nam - Tông chủ Huyền Minh Tông cũng xuất hiện vẻ dữ tợn, thầm nói trong lòng.</p><p>Mặc dù mấy người này che dấu cũng khá tốt, nhưng sát khí như ẩn như hiện vẫn bị Tiêu Viêm phát hiện. Hắn lập tức nhíu mày, việc này có chút khó giải quyết rồi… Tuy hắn không sợ bất cứ một người nào trong số chúng, nhưng nếu bọn chúng liên thủ thì sẽ rất phiền phức.</p><p><i>\"Không nghĩ tới, bất tri bất giác mình đã có nhiều đối thủ như vậy.\"</i></p><p>Tiêu Viêm và Tiểu Y Tiên liếc mắt nhìn nhau, vẻ mặt của hai người đều có chút vô lực. Họ cũng không muốn gây quá nhiều thù hằn, nhưng vì đủ các loại lý do trên trời dưới đất mà phải đối lập với những thế lực lớn này. Đây quả thật là một chuyện làm cho người ta không biết nên nói gì cho phải.</p><p><i>\"A, Tiêu Viêm? Ngươi cũng ở đây sao?\"</i></p><p>Ngay khi Tiêu Viêm đang không biết làm gì, một giọng nói yêu kiều mang theo kinh ngạc truyền đến từ cách đó không xa. Tiêu Viêm sửng sốt, ngẩng đầu nhìn, chỉ thấy một vị nữ tử mặc áo đỏ đang mở to đôi mắt sáng ngời nhìn về phía hắn. Khuôn mặt xinh đẹp kia gợi cho Tiêu Viêm một cảm giác quen thuộc.</p><p><i>\"Đường Hỏa Nhi?\"</i></p><p>Thoáng suy nghĩ một chút, Tiêu Viêm lập tức nhớ ra cô gái này. Khẽ nhướng mày, nếu vị Đại tiểu thư của Phần Viêm Cốc này đến đây, vậy chắc Cốc chủ Đường Chấn cũng tới? Vừa nghĩ, Tiêu Viêm vừa đưa mắt nhìn sang bên cạnh Đường Hỏa Nhi. Nơi đó, một vị lão giả mặc hồng bào đang mỉm cười nhìn hắn, rõ ràng đó là Cốc chủ Phần Viêm Cốc – Đường Chấn.</p><p><i>\"Ha ha, Tiêu Viêm tiểu hữu, đã lâu không gặp rồi.\"</i></p><p>Dưới nhiều ánh mắt soi mói của các cường giả nơi đây, Đường Chấn cười cười, dẫn theo cường giả của Phần Viêm Cốc đi về phía Tiêu Viêm. Chắp tay cười nói.</p><p><i>\"Đường Cốc chủ khách khí rồi, vài năm không gặp, ngài càng ngày càng phong độ a.\"</i> Gặp Đường Chấn, Tiêu Viêm cũng không dám chậm trễ, vội cười đáp.</p><p>Ở Trung Châu, Phần Viêm Cốc cũng có thể tính là một thế lực lớn, Đường Chấn cũng là cường giả nổi danh. Hành động của lão lập tức thu hút sự chú ý của không ít người. Vì vậy, khi đám người Phượng Thanh Nhi, Băng Hà tôn giả nhìn thấy một màn này thì đều nhíu mày lại. Bọn họ không ngờ tới việc Tiêu Viêm còn có quan hệ với Phần Viêm Cốc.</p><p><i>\"Chỉ hai năm ngắn ngủi, ngươi đã đạt được quán quân Đan Hội, còn tiến vào cảnh giới Đấu Tôn nữa… Thành tích như vậy, dù là lão phu đây cũng cảm thấy xấu hổ a.\"</i> Đường Chấn chẳng hề để ý đến những ánh mắt xung quanh, nhìn về phía Tiêu Viêm, lão thở dài một tiếng. Những lời này cũng có phần thật lòng, năm đó, khi gặp Tiêu Viêm thì tên nhóc này mới chỉ bước vào Đấu Tông không lâu, nhưng lần gặp tiếp theo, Tiêu Viêm đã thành công đạt tới Đấu Tôn. Tốc độ tu luyện như vậy, quả thật là không ai có thể chê trách a.</p><p>Với câu cảm thán này của Đường Chấn, Tiêu Viêm cũng không tiếp lời, chỉ cười cười đáp: <i>\"Lần này Đường cốc chủ tới đây hẳn là vì di tích viễn cổ?\"</i></p><p><i>\"Di tích viễn cổ rất khó gặp, di tích do Đấu Thánh để lại thì lại càng hiếm hơn. Giờ nó đã xuất thế, tất nhiên phải đến đại khai nhãn giới một phen.\"</i> Đường chấn cười híp mắt, rồi chợt tùy ý nhìn xung quanh một vòng. Lấy ánh mắt của một lão hồ ly như hắn, tự nhiên có thể nhận ra không ít thế lực lớn ở đây có địch ý với Tiêu Viêm.</p><p><i>\"Tiêu Viêm tiểu hữu, tình huống của ngươi bây giờ hình như cũng không tốt lắm a?\"</i></p><p><i>\"Khá đen đủi thôi.\"</i> Tiêu Viêm nhún vai, nhẹ nhàng nói.</p><p><i>\"Ha ha, sau khi vào di tích, nếu ngươi có điều gì cần giúp đỡ thì cứ nói là được. Năm đó, ngươi luyện chế Hỏa Bồ đan cho lão phu, lão phu còn nợ ngươi một phần ân tình này.\"</i> Đường Chấn khẽ nói.</p><p><i>\"Nếu thật sự cần, Tiêu Viêm nhất định sẽ mặt dày cầu cứu.\"</i></p><p>Tiêu Viêm mỉm cười, gật nhẹ đầu. Đường Chấn chịu đắc tội những thế lực kia vì hắn, tuy có một vài nguyên nhân là vì việc luyện đan năm đó, nhưng có lẽ càng nhiều là vì thân phận hiện giờ của Tiêu Viêm. Bát phẩm Luyện Dược Tông Sư, Đan Hội quán quân.</p><p>Một Luyện Dược Tông Sư, cho dù ở đâu cũng là đối tượng mà các thế lực lớn tranh nhau mời chào. Một phần ân tình luyện đan kia tuy không đủ để làm Đường Chấn ra mặt, nhưng thêm vào thân phận Luyện Dược Tông Sư kia cũng đủ rồi. Tiêu Viêm trước kia không đủ tư cách để các cường giả thuộc thế hệ trước như Đường Chấn coi trọng, nhưng hiện giờ, hắn đã có, thậm chí là còn thừa.</p><p>Đương nhiên, chuyện có phát triển đến bước kia không cũng khó nói. Tuy hiện giờ chư cường đang như hổ rình mồi, nhưng nếu đấu thật, ai thắng ai thua còn khó mà nói trước được. Vả lại, bọn người kia đều muốn có được Thiên Giai đấu kỹ trong di tích, nên trước khi lấy được đấu kỹ, chắc họ không ngốc đến mức động thủ với đám người Tiêu Viêm.</p><p>Vẫn còn, dù cuối cùng có lấy được Thiên Giai đấu kỹ đi chăng nữa thì lại càng không có thời gian đến tìm Tiêu Viêm. Vì sẽ có một đám người đến tận cửa để hấp xác bọn họ. Cho nên mới nói tình huống của Tiêu Viêm khá nguy hiểm, nhưng cũng chưa đến mức phải cầu cứu Phần Viêm Cốc. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Trong lòng xuất hiện ý niệm này, Tiêu Viêm cũng mỉm cười, ngẩng đầu, quét mắt nhìn xung quanh. Hiện giờ, bên ngoài đại điện đã bị biển người đông nghìn nghịt chiếm cứ, hơn nữa, số lượng người này vẫn còn không ngừng tăng lên. Dù vậy, vẫn không có ai dám tiếp cận phạm vi trăm mét quanh đại điện.</p><p>Oanh!</p><p>Tình hình này kéo dài chừng mười phút đồng hồ mới có sự chuyển biến, mảnh đất dưới chân mọi người chợt rung chuyển. Cánh cửa đá nặng tựa ngàn cân của đại điện đột nhiên ầm ầm nổ vang rồi nâng lên, để lộ ra một lối đi đen nhánh.</p><p><i>\"Cửa mở rồi!\"</i></p><p>Nhìn một màn này, không ít người đều đỏ mắt, thậm chí có nhiều người vội vàng còn lao đến trước cửa lối vào, lớn tiếng cười rồi vọt vào bên trong.</p><p>Thấy có người đã tiến vào, biển người đông nghìn nghịt nhất thời rục rịch, từng đạo thân ảnh lóe lên, lao vè phía lối vào. Xem bộ dáng vội vàng này, như đang sợ bảo bối bị người khác nhanh chân đoạt mất vậy.</p><p>So sánh với những tên lỗ mãng này, đám người Tiêu Viêm lại rất bình tĩnh, chưa vội hành động gì cả. Nếu di tích của cường giả Đấu Thánh để lại mà dễ xông vào như thế thì quá buồn cười rồi.</p><p><i>\"Phốc!\"</i></p><p>Mà sự thật cũng giống như dự đoán của đám người Tiêu Viêm, ngay sau khi không ít người vào trong, lối đi đen nhánh kia bỗng đỏ đậm lên, sau đó lớp nền đá cứng kia từ từ vỡ ra, hóa thành những dòng dung nham nóng bỏng. Cùng lúc đó, từng cột lửa màu xanh lam chợt phun ra từ các vách tường. Người nào chạm phải ngọn lửa màu xanh lam này đều hóa thành tro mà không kịp kêu lên dù chỉ một tiếng.</p><p>Biến cố đột ngột làm những thân ảnh đã vọt vào bên trong đều biến mất, những người sắp tiến vào đều kinh hãi, vội vã dừng lại, nhưng lại bị những người đằng sau va phải, đẩy vào bên trong. Vì vậy, những tiếng kêu thảm thiết không ngừng vang lên, bên ngoài đại điện lại trở nên rối loạn một lần nữa.</p><p>Một lát sau, đám người mới bình tĩnh lại, cả đám hai mặt nhìn nhau, sự tham lam trong mắt cũng dần nhạt đi trước lưỡi hái của thần chết.</p><p><i>\"Hừ, chỉ bằng con đường lửa này cũng muốn ngăn cản chúng ta?\"</i></p><p>Khi mọi người bắt đầu bình tĩnh lại, mấy thế lực lớn kia mới bắt đầu có hành động. Con đường lửa này tuy nguy hiểm, nhưng còn chưa đủ uy hiếp trí mạng. Mà sau khi giọng nói này vừa dứt, chỉ thấy từng luồng đấu khí mênh mông chợt bùng phát ra rồi bao phủ quanh người. Một đám người lao vào thông đạo, nhưng lần này kết quả lại khác, tuy những cột lửa kia phun vào người họ, nhưng họ lại không trực tiếp bị đốt cháy như những người trước. Hỏa diễm tiếp xúc với đấu khí hộ thể, phát ra những tiếng <i>\"xuy xuy\"</i> rợn người. Những cường giả này cũng vội lao về phía cuối của con đường lửa, đương nhiên, trong quá trình này cũng có một số người đen đủi, vì không đủ đấu khí mà bị ngọn lửa cắn nuốt.</p><p><i>\"Ha ha, Tiêu Viêm tiểu hữu, ngươi có dị hỏa, chắc con đường này cũng không ngăn được các ngươi chứ, đi thôi.\"</i> Nhìn mọi người bắt đầu xông vào đại điện, Đường Chấn cười, lão vung tay lên, Cửu Long Lôi Cương Hỏa xuất hiện, bao phủ xung quanh đám người của Phần Viêm Cốc.</p><p>Thấy thế, Tiêu Viêm cũng mỉm cười, khẽ gật đầu, Tam Thiên Liên Tâm Hỏa trào ra từ cơ thể, đem đám người Tiêu Y Tiên bao bọc bên trong.</p><p>Khoảnh khắc Tam Thiên Liên Tâm Hỏa vừa xuất hiện, sắc mặt Đường Chấn liền đại biến. Mặt khác, Cửu Long Lôi Cương Hỏa trên người lão cũng run mạnh, bên ngoài ngọn lửa, chín con hỏa long như ẩn như hiện, trong tiếng long ngâm của chúng mang theo vẻ kính sợ.</p><p><i>\"Dị hỏa của tên nhóc này… Sao lại hoàn toàn khác trước như vậy?\"</i></p><p>Nhìn ngọn lửa trên tay Tiêu Viêm, trong lòng Đường Chấn vô cùng rung động, đây là lần đầu tiên lão gặp một loại dị hỏa có thể làm cho Cửu Long Lôi Cương hỏa lộ ra cảm xúc như vậy.</p><p><i>\"Ha ha, Đường cốc chủ, Tiêu Viêm đi trước một bước!\"</i></p><p>Tiêu Viêm cười cười, cũng không để ý đến sắc mặt khiếp sợ của Đường Chấn, vung tay lên, Tam Thiên Liên Tâm Hỏa mang theo mọi người lao thẳng vào bên trong đường lửa.</p><p><i>\"Người này… Thật đáng sợ.\"</i></p>", "images": {}, "success": true}