{"id": 1238, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1238", "title": "Chương 1238: Thu Phục", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1238: Thu Phục</h1><p>Chỉ sợ trong những người ở đây, Tiêu Viêm là người quen thuộc nhất với loại khôi lỗi màu bạc này. Bởi vì, chính hắn cũng từng tự tay luyện chế một con, hơn thế nữa, hiện giờ con Địa Yêu Khôi này đã tiến hóa thành Thiên Yêu Khôi.</p><p>Cả người đám khôi lỗi đứng ngoài cửa đá đều ánh lên màu bạc rực rỡ. Theo dự đoán của Tiêu Viêm, thực lực của mười Địa Yêu Khôi này đều đã đạt đến Đấu Tông đỉnh phong. Nhưng theo tình hình trước mắt, chỉ dùng mười khôi lỗi này để ngăn chặn các cường giả của Trung Châu thì quá không thực tế rồi.</p><p>- Xem ra, đằng sau thạch môn này mới là di tích thật. - Nhìn thạch môn to lớn, Tiểu Y Tiên trầm ngâm nói.</p><p>- Ừ, có điều cửa đá chặt khít thế này, trên đó còn mơ hồ có không gian dao động, hiển nhiên không thể mở ra bằng biện pháp mạnh được. Đã vậy, phương pháp hóa giải hẳn là nằm trên người mười con khôi lỗi này rồi.</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt đảo quanh một vòng Đại đa số người ở đây đều đang tập trung vào mười con khôi lỗi này. Hiển nhiên, mọi người đều hiểu được, mấu chốt vấn đề nằm trên chúng.</p><p>- Lúc này cứ án binh bất động đi, tự nhiên sẽ có người giúp chúng ta giải quyết chuyện này. - Thiên Hỏa tôn giả cười nói.</p><p>Nghe được tiếng cười của lão cáo già này, Tiêu Viêm cũng nhịn không được mà gật đầu cười, tùy ý đứng ở một góc vắng vẻ trong quảng trường, quan sát hành động của mọi người.</p><p>Lúc đám người Tiêu Viêm vừa dứt câu chuyện thì trong quảng trường cũng có chuyển biến. Sau một hồi bàn luận, đùn đẩy nhau, một lão giả áo xám chậm rãi bước ra. Từ khí tức mênh mông trên người lão, có thể nhận ra đây là cường giả Đấu Tôn, nhưng thực lực cũng chỉ là Nhất Tinh Đấu Tôn mà thôi.</p><p>Tông môn của vị lão giả áo xám này Tiêu Viêm chưa từng gặp qua, có điều hắn không hề bận tâm chuyện này. Trung Châu rộng lớn như thế, ai biết được nó ẩn dấu bao nhiêu cao thủ tàng long ngọa hổ? Một số thế lực thầm lặng cũng có thực lực không thua kém gì những thế lực nổi danh bây giờ..</p><p>Trước nhiều con mắt soi mói, lão giả chậm rãi bước ra. Đấu khí mênh mông như biển rộng, trực tiếp bao vây lấy mười bộ Địa Yêu Khôi. Bộ dạng đó hệt như cao nhân tài cao hiển lộ uy thế:</p><p>- Tán!</p><p>Lão giả đứng cách thạch môn khoảng mười trượng. Mười thân ảnh đứng bất động như những bức tượng điêu khắc, cả người vang lên tiếng lạch cạch của xương cốt khi ma sát với nhau. Chợt mười luồng ánh mắt lạnh như băng nhưng vô hồn kia đột nhiên nhìn chằm chằm lão giả áo xám. Bàn tay chúng nắm chặt lại, ngân quang bắt đầu chớp động, mười thanh ngân thương sáng loáng xuất hiện trong tay.</p><p>Ngân quang lóe sáng, mười thân ảnh nhanh như thiểm điện, mang theo kình phong sắc bén, chỉ trong chớp mắt đã lao đến gần lão giả áo xám.</p><p>- Ha ha ha, chỉ mấy tên khôi lỗi mà cũng muốn ngăn cản lão phu sao!?</p><p>Ngay lúc đó, lão giả áo xám kia cười lớn, thân hình biến ảo, xuất hiện giữa đám khôi lỗi. Đấu khí tuôn ra dữ dội như sóng biển, mỗi quyền tung ra đều làm cho một khôi lỗi chật vật lui về phía sau.</p><p>Nhìn lão giả áo xám lấy một địch mười mà không hề rơi xuống thế hạ phong, Tiêu Viêm không khỏi lắc đầu. Chênh lệch giữa Đấu Tôn và Đấu Tông là quá lớn. Tuy rằng mười bộ khôi lỗi có thể ngăn cản lão giả áo xám kia, nhưng với cục diện như thế này, ai cũng hiểu rằng sẽ không kéo dài quá lâu.</p><p><i>\"Đang!\"</i></p><p>Trong sân, ngân quang lóe lên. Chỉ một chiêu của lão giả áo xám đã đẩy lùi ba khôi lỗi, chưởng pháp màu vàng đậm để lại một vết lõm lớn trên người khôi lỗi.</p><p>Bị lão giả liên tiếp đánh lui, thân hình mười khôi lỗi đang lui về sau thì đột nhiên chững lại, ngân mang lóe lên trong mắt. Một tiếng rống trầm thấp phát ra từ cổ họng chúng, thân hình chợt động tạo nên một trận hình kỳ dị. Hào quang lóe sáng, một luồng năng lượng uốn éo như rắn phát ra từ cơ thể chúng, sau đó kết nối chúng lại với nhau tạo thành một vòng tuần hoàn..</p><p><i>\"Hống!\"</i></p><p>Trong nháy mắt, vòng tuần hoàn đã thiết lập xong xong. Tên đầu lĩnh Địa Yêu Khôi phát ra một tiếng rống lớn. Trong ánh mắt khiếp sợ của Tiêu Viêm, màu bạc trên người nó dần biến mất, và thay vào đó là một màu vàng nhạt. Một lát sau thì màu vàng này đã hoàn toàn thay thế màu bạc vốn có.</p><p>- Không ngờ rằng chúng lại tiến hóa....</p><p>Nhìn cảnh tượng trước mắt, con ngươi trong mắt Tiêu Viêm không ngừng co rút lại. Hắn biết rõ Địa Yêu Khôi tiến hóa thành Thiên Yêu Khôi phải trải qua khó khăn như thế nào. Khôi lỗi của hắn phải hấp thu cực kỳ nhiều đan lôi mới có thể may mắn tiến hóa ở phút chót. Mà hôm nay, ở quảng trường này, Địa Yêu Khôi chỉ trong tích tắc đã vượt qua được cửa ải đó.</p><p>- Là công dụng của trận pháp kia! Thứ cường giả Đấu Thánh để lại, quả nhiên không có gì là vô dụng. Mười bộ Khôi Lỗi cùng với trận pháp này đủ để làm khó một tên Đấu Tôn nhị tinh. Lão già này gặp xui xẻo rồi.</p><p>Một lát sau, Tiêu Viêm mới dần trấn tĩnh lại, thấp giọng lẩm bẩm.</p><p>- Xuy!</p><p>Trên quảng trường, Thiên Yêu Khôi đạp mạnh chân xuống làm mặt đất nứt toác ra, rồi xuất hiện ngay trước mặt lão giả vốn còn đang khiếp sợ. Một quả đấm lấp lánh kim quang bay ra.</p><p><i><i>\"Bành!\"</i></i></p><p>Đối mặt với thế công như sấm vang chớp giật, lão đầu kia vội vàng vận dụng toàn lực chống đỡ, nhưng lúc này không còn vẻ tiêu sái nhãn nhã như trước. Sau khi tiến hóa thì thực lực của Thiên Yêu Khôi đã vượt ra ngoài tầm tưởng tượng của lão. Ngay lập tức, tiếng kêu rên trầm thấp phát ra từ miệng lão giả, trên khóe miệng xuất hiện vệt máu, thân hình lảo đảo lui về sau.</p><p>Lão giả vừa lùi ra sau khoảng mười trượng thì Thiên Yêu Khôi kia cũng thu quyền lại, thân ảnh lóe lên, lại xuất hiện bên cạnh cửa đá, màu vàng trên người nhạt dần đi, trở lại là Địa Yêu Khôi, tiếp tục thủ hộ nơi này.</p><p>Biến cố trước mắt làm không ít người biến sắc. Có thể mười bộ Địa Yêu Khôi Đấu Tông đỉnh phong thì không đủ uy hiếp, nhưng Thiên Yêu Khôi thực lực Đấu Tôn nhị tinh lại là một thực tế hoàn toàn khác. Vật này không hề có cảm giác đau đớn, giống như một cỗ máy giết chóc. Trong nhóm cường giả ở đây, ai cũng có thể thu thập nó, nhưng tiêu diệt xong thì sao, cuối cùng bản thân cũng phải trả một cái giá rất đắt nên ai sẽ vui lòng làm đây. Di tích thì chưa thấy đâu mà thực lực đã tiêu hao, chuyện buôn bán lỗ lã như thế chẳng ai ngu gì mà làm.</p><p>Nhất thời, cả quảng trường lâm vào một bầu không khí lúng túng, ai cũng muốn đi vào nhưng lại chẳng ai chịu liều mạng với đám khôi lỗi đó.</p><p>Đôi mắt Tiêu Viêm hơi híp lại, ánh mắt nhìn chằm chằm vào mười bộ khôi lỗi, trong mắt lộ vẻ thèm thuồng. Nếu như mấy khôi lỗi này chỉ có thực lực Đấu Tông đỉnh phong thì có lẽ hắn sẽ không hứng thú, nhưng xuất hiện Thiên Yêu Khôi đạt tới Đấu Tôn nhị tinh thì lại là hai khái niệm hoàn toàn khác nhau. Thêm vào đó, Tiêu Viêm vô cùng hứng thú với trận pháp kỳ dị mà đám Địa Yêu Khôi thi triển ra. Nếu như có thêm Thiên Yêu Khôi của mình gia nhập vào đó, sợ rằng thực lực của nó sẽ tăng thêm rất nhiều.</p><p>Thiên Yêu Khôi của hắn hiện tại đã đủ sức chống lại Đấu Tôn tam tinh. Nếu như có mười bộ khôi lỗi và trận pháp kỳ dị kia nữa thì đến Đấu Tôn ngũ tinh cũng phải cẩn thận, bao nhiêu đó thôi đã đủ động lực để hắn xuất thủ. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>- Giúp ta để ý hành động của những người khác.</p><p>Ngay khi đưa ra quyết định, Tiêu Viêm thì thầm dặn dò Tiểu Y Tiên. Dứt lời, hắn liền ra tay, thân hình phiêu lãng như đại bàng xẹt qua trên đầu mọi người, vững vàng đáp xuống vị trí cách thạch môn khoảng mười trượng.</p><p>- Nếu không ai xuất thủ, vậy để tại hạ đánh trận đầu này đi.</p><p>Nhìn Tiêu Viêm tiến ra, mọi người đều ngẩn ngơ. Một số người từng quen biết với Tiêu Viêm thì đều nhíu mày. Lấy sự hiểu biết của họ về hắn, người này vô cùng khôn khéo, tại sao lại có thể xuất thủ đối phó đám khôi lỗi khó nhằn này?</p><p>- Tiểu tử này chủ động hiện thân, nhất định là có mục đích gì đó!</p><p>Lông mày Phượng Thanh Nhi khẽ chau lại, nhẹ giọng nói.</p><p>Nam tử áo trắng ở bên cạnh nhìn thoáng qua bóng lưng Tiêu Viêm rồi khẽ mỉm cười, đi về phía trước một cách khoan thai, mở miệng:</p><p>- Với thực lực Đấu Tôn nhất tinh của ngươi, vẫn còn kém Đại trưởng lão Địa Huyền Tông. Ta thấy hay là thôi đi, vừa lúc ta đang có hứng thú với mấy con khôi lỗi này, thu bọn chúng làm thủ vệ cũng hoành tá tràng lắm.</p><p>Ánh mắt người này cũng khá độc, chỉ liếc qua đã nhận ra Tiêu Viêm có chủ ý với đám khôi lỗi này.</p><p>Liếc nhìn vị nam tử áo trắng đột nhiên cản đường này, Tiêu Viêm khẽ chau mày, lắc đầu nói:</p><p>- Không cần ngươi quan tâm về việc đó.</p><p>Lời nói vừa dứt thì thân hình Tiêu Viêm chỉ còn lại tàn ảnh, xuất hiện ngay chỗ thạch môn. Nam tử áo trắng ở bên khẽ nhếch môi, thân hình cũng vọt tới, vung tay lên đánh ra một luồng kình phong bén nhọn nhắm tới sau lưng Tiêu Viêm.</p><p>Đối với đòn tấn công đó, giống như sau lưng Tiêu Viêm mọc thêm một đôi mắt vậy, thân thể nhẹ nhàng tránh thoát. Tâm tư vừa động thì lực lượng linh hồn đã tuôn ra như sóng biển dạt dào, khí thế phô thiên cái địa, hóa thành ngàn sợi tơ nhỏ lao về phía đám Địa Yêu Khôi kia.</p><p>Tiêu Viêm từng chế tạo Địa Yêu Khôi nên rất rõ ràng nhược điểm của nó. Nếu như lấy cứng chọi cứng thì chỉ có thể hủy diệt bọn chúng mới kết thúc được trận chiến, nhưng ý định Tiêu Viêm không phải là phá hủy, mà hắn muốn khống chế, giống như với Thiên Yêu Khôi vậy.</p><p>Trong cơ thể Địa Yêu Khôi, có tồn tại linh hồn ấn ký của người chế tạo, chi cẩn xóa sạch nó, lưu lại ấn ký của mình thì đã có thể khống chế dễ dàng rồi. Có điều, loại ấn ký này được giấu rất kỹ lưỡng, nếu như không phải Tiêu Viêm từng đích thân chế tạo qua nó thì cũng sẽ không thể nào biết được.</p><p>- Hừ! Quả nhiên tiểu tử này muốn khống chế khôi lỗi.</p><p>Nam tử áo trắng kia cũng phát hiện ra ý đồ khống chế khôi lỗi khi thấy lực lượng linh hồn của Tiêu Viêm khuếch tán ra, nhưng hắn lại không biết phương pháp nên không có cách nào tranh đoạt với Tiêu Viêm. Bất quá, hắn cũng chẳng phải đèn cạn dầu, biết rằng không cản được Tiêu Viêm nên nảy ra chủ ý phá hoại khôi lỗi, không chiếm được thì đạp đổ vậy. Thân hình hắn xuất hiện ngay trước mặt Địa Yêu Khôi, vung ra một quyền mạnh mẽ.</p><p><i><i>\"Bành!\"</i></i></p><p>Một quyền sấm sét giáng xuống, trên thân thể Địa Yêu Khôi lập tức xuất hiện nhiều vết nứt rất nhỏ. Thấy cảnh đó, trên khuôn mặt nam tử xuất hiện nụ cười khoái trá, nhưng sượng lại ngay tức thì. Bởi vì hắn thấy được, từ trong cơ thể khôi lỗi xuất hiện ngân quang sáng lóa, những vết nứt kia từ từ biến mất.</p><p>- Ta cũng không tin mình không thể đánh nát đám khôi lỗi này.</p><p>Đôi mắt nam tử áo trắng lộ vẻ giận dữ, phát ra một tiếng quát chói tai từ cổ họng, kình phong hội tụ lại trên nắm tay. Nhưng ngay lúc đó, một luồng kim quang dữ dội lướt tới, phát ra âm thanh như xé gió làm hắn biến sắc, vội vàng lui về phía sau.</p><p>Vừa lui về sau, đôi mắt nam tử áo trắng đảo qua, nhìn thấy luồng kim quang kia chính là một khôi lỗi toàn thân màu vàng nhạt. Nhìn khôi lỗi này với ánh mắt săm soi, hắn có cảm giác nó còn nguy hiểm hơn nhiều so với khối khôi lỗi màu vàng lúc trước.</p><p><i>\"Tiểu tử này có được vật như thế, khó trách hắn lại ra tay!\"</i> Đến lúc này thì nam tử áo trắng đã hiểu được vấn đề ở đây.</p><p>Ý niệm này vừa xuất hiện thì hắn cũng ngẩng đầu lên. Lúc này, Tiêu Viêm chậm rãi mở mắt ra, nhìn hắn với ánh mắt lạnh lùng, sau đó vung tay thu mười bộ khôi lỗi kia vào trong nạp giới.</p>", "images": {}, "success": true}