{"id": 1230, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1230", "title": "Chương 1230: Tìm Kiếm", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1230: Tìm Kiếm</h1><p>Tuy rằng mục đích của chuyến đi lần này chủ yếu là để tìm Hồn Anh quả, Tiêu Viêm nghĩ rằng sẽ không có việc gì ngoài ý muốn. Nhưng có một số việc dù muốn tránh cũng không thể tránh khỏi.</p><p>Hiện giờ Phong Lôi Các ỷ vào quan hệ với Thiên Yêu Hoàng Tộc mà kêu ngạo, cho rằng mình siêu việt hơn. Mạnh mẽ chiếm địa bàn đóng quân của Tinh Vân Các, Chính là giáng một cái tát đau vào mặt của Tinh Vân Các. Chuyện này nếu cứ cho qua thì ngày sau sẽ thành trò cười cho người khác. Khai tông lập phái thì phải nhường nhịn đôi chút, nhưng nhường nhịn cũng có giới hạn, tuyệt không thể là sự yếu nhược. Nếu không chẳng những danh tiếng bị xấu đi, mà còn làm cho tinh thần sĩ khí các đệ tử trong tông phái sa sút.</p><p>Hiện giờ Dược lão là Các Chủ Tinh Vân Các,cho nên đối với danh phận thiếu các chủ hắn cũng cảm thấy bất lực, nhưng dù sao đi nữa, hắn cũng phải có chút trách nhiệm. Chuyến đi này Dược lão cùng Phong Tôn Giả đã giao toàn quyền quyết định cho hắn, chính là tin tưởng cũng xem như là một loại khảo nghiệm với hắn.</p><p>Nếu đối phương là Hồn Điện có thực lực cường hãn, thì hắn chỉ có thể nhẫn nhịn, chờ ngày sau báo thù. Nhưng trong lòng của Tiêu Viêm. Phong Lôi các còn chưa đủ tư cách để cho hắn phải nhẫn nhịn.</p><p>Năm đó, hắn lúc hắn mới đến Trung Châu, thực lực chỉ mới Đấu Hoàng đã dám khiêu chiến Phong Lôi Các, huống chi là bây giờ?</p><p>Chỉ một Lôi Tôn Giả, thực lực còn xa mới bằng hong Tôn Giả. Thực của L ôi Tôn Giả ước chừng mới tam tinh Đấu Tôn, dù bên Tiêu Viêm còn có hai vị Đấu Tôn nữa nhưng Tiêu Viêm không cần họ ra. Hắn tự mình ra tay, dù Lôi Tôn Giả có mạnh cũng không thể chiếm được chỗ tốt nào.</p><p>Hành động lần này của Tiêu Viêm, lập tức nhận được sự ủng hộ của vô số đệ tử của Tinh Vẫn các, bọn họ vốn không phải là người tầm thường, bây giờ nhìn thấy Tinh Vân các bị sĩ nhục, dựa theo tình cách tuổi trẻ khí thịnh của bọn họ, dù biết rõ không phải là đối thủ của đối phương, cũng sẽ xông lên, để người khác biết rằng Tinh Vân Các không hề yếu nhược.</p><p>Hôm nay nếu không bị hai vị trưởng lão quản thúc, chỉ sợ họ đã sớm với động thủ Phong Lôi Các.Vốn nghĩ rằng phải nuốt cục tức này, nhưng không rằng, vị thiếu các chủ có chút xa lạ kia, lại tức giận ra mặt, trong lúc nhất thời, địa vị của Tiêu Viêm trong lòng của những đệ tử trẻ tuổi này, trong nháy mắt bạo tăng, có đôi khi lôi kéo nhân tâm, lại là một chuyện đơn giản như vậy.</p><p>Đối với hành động lần này của Tiêu Viêm cũng bất ngờ, thoáng nhìn xung quanh, thấy sắc mặt đang đỏ lên của các đệ tử Tinh Vẫn các, sự tức giận vốn che giấu trong lòng cũng trào ra, mẹ nó, Phong Lôi các ỷ nhiều cường giả mà tát Tinh Vẫn các một cái, nếu không trả lại, chỉ sợ khuôn mặt họ cũng già thêm vài tuổi.</p><p>Đối với thực lực của Tiêu Viêm tuy họ cũng không rõ ràng lắm, nhưng đối với ba người Tiểu y Tiên, Thiên Hỏa Tôn Giả và Hùng Chiến phía sau Tiêu Viêm làm bọn họ vô cùng khiếp sợ. Cả ba đều là Đấu Tôn hàng thật giá thật, bên kia chỉ có Lôi Tôn Giả mà thôi, so sánh thì chỉ là thái điểu a (đoạn này ta làm đại chỉ biết nó là chửi) <i>\"Tất cả đều nghe theo phân phó của thiếu các chủ!\"</i></p><p>Hai gã trưởng trịnh trọng chắp tay. Sau đó dẫn đầu bay lên, theo phía sau là rất nhiều đệ tử Tinh Vân các, nhìn thấy bộ dáng đằng đằng sát khí kia, dẫn đến rất nhiều ánh mắt kinh ngạc nhìn lại. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Ở gần vị trí trung tâm của Hài cốt sơn mạch, có không ít ngọn núi cao vút, cũng vì nơi này gần với nơi viễn cổ di tích mở ra nên nhưng ngọn núi ở đây chính là một địa phương tốt. Đa số đều đã bị các thế lực lớn chiếm đóng, Nhưng cường giả một mình hoặc tiểu thế lực chỉ có thể tìm một địa phương khác.</p><p>Hiện giờ trong Hài Cốt sơn mạch, gần như nơi nào cũng có bóng người, tiếng la hét cùng tiếng tranh cãi ầm ĩ vang bên tai không dứt. Bởi vì nơi này vốn không có thế lực nào quản chế, nên bây giờ Hài Cốt sơn mạch rất hỗn loạn, Chỉ vì một việc nhỏ mà mà kêu gọi bằng hữu, ra tay với nhau là một chuyện bình thường.</p><p>Một tòa núi ở trong dãy núi gần trung tâm, đã có vô người chiếm cứ, mà ở trên đỉnh của ngọn núi, có một đại kỳ đang đón gió phất phất, có ghi ba chữ lớn <i>\"Phong Lôi các\"</i> màu bạc, từ xa nhìn đến, có vẻ rất khí phách.</p><p>Trên đỉnh núi lều trại màu trắng kéo dài liên miên, trong lều vải, mơ hồ tản ra vài cổ khí tức ra, hiển nhiên là những cường giả có thực lực không kém, xem ra lần đi, viễn cổ di tích này, Phong Lôi các xuất ra không ít lực.</p><p>Trong những lều kia, có một cái trướng bồng rất lơn, ở ngoài trướng, có không ít cường giả Phong Lôi các sắc mặt lạnh lùng đứng, mà trong doanh trướng, thỉnh thoảng lại có tiếng cười truyền ra.</p><p>Bức màn của doanh trướng, đột nhiên bị vén lên, một thân ảnh mặc áo bào màu bạc, đầy mùi rượu đi ra. Hộ vệ xung quanh thấy người này liền khom người hành lễ <i>\"Bắc Các Chủ!\"</i></p><p><i>\"Ân\"</i> bóng người mặc áo bào màu bạc nhàn nhạt đáp lại, nhìn diện mạo chính là người năm đó đuổi giết Tiêu Viêm Phong Lôi các Bắc Các chủ - Phí Thiên. Hai ba năm qua hắn vẫn không thay đổi, chỉ là khí tức tinh thuần hơn trước một chút mà thôi, dường như đã bước một chân vào một cảnh giới kỳ diệu nào đó. <i>\"Các chủ đang tiếp đãi khách quý bên trong, không thể để người khác quấy rầy. Các ngươi nhớ chú ý nhiều hơn một chút\"</i> . Phí Thiên thở ra một hơi rồi liếc nhìn các cường giả của Phong Lôi các rồi nói. <i>\"Dạ!\"</i> , nghe vậy mọi người vội vàng đồng thanh trả lời.</p><p>Thấy vậy Phí Thiên thỏa mãn gật gật đầu, vừa muốn xoay người quay lại trong trướng bồng, đột nhiên nhíu mày, ánh mắt nhìn về phía sơn đạo dưới chân núi, mơ hồ có tiếng tranh cãi đang truyền đến. <i>\"Có chuyện gì xảy ra?\"</i> Phí Thiên khẽ cau mày. <i>\"Bắc Các Chủ đừng lo, thuộc hạ đi xem sao!\"</i> một gã cường giả Đấu Hoàng vội vàng đáp, sau đó thân hình hướng về phía chân núi lướt nhanh xuống. <i>\"Thình thịch!\"</i></p><p>Cường giả này của Phong Lôi các vừa mới chạy về phía chân núi, Phí Thiên còn chưa kíp hồi lại tinh thần, bỗng nhiên dưới chân núi vang lên tiếng va chạm, sau đó một đạo thân ảnh mang theo tiếng kêu thảm, theo đường của sơn đạo bắn ngược lên, kéo theo đó là mười mấy cái lều xụp theo.</p><p><i>\"Ai dám đến địa phương của Phong Lôi các làm càn? Muốn chết phải không?\"</i></p><p>Một màn này vừa xảy ra nhất thời làm cho phần đông cường giả của Phong Lôi Các biến sắc, sắc mặt của Phí Thiên cũng trở nên âm trầm. <i>\"Bắt hắn, bất luận chết sống!\"</i></p><p>Nghe được tiếng quát của Phí Thiên ẩn chứa lửa giận, các cường giả Phong Lôi Các khác cũng gầm lên. Theo từng bóng người chớt động, mang theo từng tiếng xé gió nhắm sơn thẳng hướng sơn đạo lao đi.</p><p>Nhìn thấy nhiều cường giả Phong Lôi Các đồng loạt ra tay như vậy, cước bộ Phí Thiên cũng trở nên chậm lại. Đợi bắt được tên quấy rối kia nhất định hảo hảo thu thập hắn một phen!. <i>\"phanh phanh phanh phanh!\"</i> .</p><p>Nhưng lúc cước bộ Phí Thiên mới được vài bước, thì từng âm thanh va chạm vang lên, đám cường giả Phong Lôi Các mới vừa nãy ở trên đỉnh núi như lang như hổ, nhưng bây giờ lại bị bắn ngược trở lại, huyết vụ tung bay, tiếng la thảm không ngừng.</p><p>Một cảnh này làm cho cước bộ đang chậm rãi của Phí Thiên lập tức dừng lại, sắc mặt âm trầm hẳn lại kèm theo ngưng trọng. Có thể đồng thời đem nhiều cường giả của Phong Lôi Các lập tức như vậy thì tất nhiên không phải người yếu a. <i>\"Không biết là vị bằng hữu nào xuất thủ? Nơi này là doanh địa Phong Lôi Các, mong bằng hữu nể mặt của Phong Lôi các….\"</i> . Ánh mắt Phí Thiên nhìn về phía sơn đạo trầm giọng nói <i>\"Ha ha, Phí Thiên Các Chủ, lâu rồi không gặp. Ngươi vẫn như xưa a, thích đem Phong Lôi Các treo cửa miệng!\"</i></p><p>Phí Thiên còn chưa nói xong, Đã có tiếng cười vang lên từ phía dưới núi truyền lên. Sau đó có rất nhiều thân ảnh xuất hiện trong tầm mắt của Phí Thiên. Mà đi đầu là một thiếu niên, đồng tử trong mắt Phí Thiên đột nhiên co rụt lại <i>\"Tiêu Viêm?\"</i> .</p><p>Nhìn thấy khuôn mặt khắc sâu trong trí nhớ, sắc mặt của Phí Thiên trong nháy mắt trở nên âm hàn. Năm đó Tiêu Viêm làm hắn mất hết mặt mũi, làm trò cười cho người khác, đã làm cho Phí Thiên đối với Tiêu Viêm đã nổi lên sát tâm. Không ngờ hôm nay ở đây, lại gặp nhau lần nữa. <i>\"Ta tưởng ai hóa ra là đám người của Tinh Vân Các vừa mới bị đuổi đi\"</i> ánh mắt Phí Thiên lướt nhìn Hồ trưởng lão cùng Tề trưởng lão ở một bên, châm chọc nói. <i>\"Ngươi…\"</i></p><p>Nghe vậy sắc mặt của hai vị trưởng lão cũng trở lên tái xanh, nộ hỏa bốc lên mãnh liệt. Nếu cả hai không phải đối thủ Phí Thiên thì đã lập tức động thủ rồi.</p><p><i>\"Thế nào? Tìm được trợ thủ liền đến đây giành bãi sao?\"</i> (giống bãi train vậy @.@) thấy thế Phí Thiên lại cười, nét châm chọc ngày càng đậm. Tuy hắn không nhìn thấu đám người Tiểu Y Tiên, nhưng hắn không cho rằng họ là cường giả Đấu Tôn. Thứ nhất: nhìn còn rất trẻ, thứ hai tự đáy lòng hắn cho rằng Tiêu Viêm không có khả năng cùng với cường giả Đấu Tôn kết giao. <i>\"Phí Thiên, lo giải quyết chuyện này đi, không được quấy rầy nhã hứng của Các Chủ\"</i> , có hai đạo thân ảnh từ trướng bồng lướt ra, nhìn Phí Thiên trầm giọng. <i>\"Ân, những người khác giao cho các ngươi, Tiêu Viêm để ta, đem nhục nhã năm đó ta sẽ trả lại hết!\"</i> Phí Thiên dữ tợn nói.</p><p>Vừa mới dứt lời, Phí Thiên không đợi hai tên kia trả lời, trên bàn chân ngân mang lóe lên, tiêu thất trong hư không.</p><p>Lúc thân hình của Phí Thiên trong khoảng khắc biến mất, trên khuôn mặt bình tĩnh của Tiêu Viêm có nét cười châm chọc hiện lên, nhẹ nhàng bước nửa bước, bàn tay hướng không gian trước mặt bóp lại.</p><p>Theo một chưởng này, không gian trước mắt Tiêu Viêm chợt lõm xuống, một thân ảnh từ trong đó hiện ra, ngoài Phí Thiên thì còn ai khác nữa. Chẳng qua lúc này trên khuôn mặt hắn là vẻ kinh ngạc cùng sợ hãi, một chiêu làm không gian sụp đổ, năng lực này chỉ Đấu Tôn mới làm được mà thôi. <i>\"Lôi Tôn Giả, đem loại tiểu miêu tiểu cẩu này ra không sợ mất mặt Phong Lôi Các hay sao?\"</i></p><p>Tùy tiện một chiêu đã chế trụ Phí Thiên, Tiêu Viêm ngay cả liếc mắt nhìn hắn cũng không, trực tiếp hướng về doanh trướng kia cười mỉm. Sau đó cong ngón tay búng ra, không gian chỗ Phí Thiên lõm xuống, ngực Phí Thiên bị lõm xuống cả nữa tấc, một ngụm máu tươi phun ra. Thân hình như đạn pháo bay ngược ra, sau đó trong ánh mắt kinh ngạc của hai gã đồng bọn, bay ngược vào doanh trướng.</p>", "images": {}, "success": true}