{"id": 1242, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1242", "title": "Chương 1242: Hoàng Hiên", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1242: Hoàng Hiên</h1><p>Hài cốt khổng lồ cuộn thành hình tròn, đem nguyên linh trụ, cũng là tế đàn…lấy nó làm trung tâm bao bọc lại.</p><p>Tử Nghiên cùng mọi người khiếp đảm nhìn hài cốt, ai nấy đều kinh hãi, mắt trợn trừng. Thái Hư Cổ Long cùng Viễn Cổ Thiên Hoàng chỉ là thứ tồn tại trong truyền thuyết giờ xuất hiện tại đây, dù nó chỉ là hài cốt nhưng cũng đủ làm người khác rung động không ngừng. <i>\"Khó trách chỗ này có Long Hoàng căn nguyên quả, nơi này vốn là nơi vẫn lạc của Thái Cổ Hư Long và Viễn Cổ Thiên Hoàng...\"</i> Tiêu Viêm lẩm bẩm.</p><p><i>\"Viễn Cổ Thiên Hoàng cùng Thái Cổ Hư Long đều là ma thú chí tôn, nhưng hai bên tương khắc như nước với lửa, vừa đụng mặt là động thủ rồi. Như vậy hài cốt này chắc là do hai người bọn họ giao chiến rồi trọng thương mà vẫn lạc.\"</i> Tử Nghiên nhẹ giọng nói. <i>\"Nhưng khí tức của Viễn Cổ Thiên Hoàng yếu hơn Thái Hư Cổ Long, nếu không linh thú tráo này lấy khí tức của Viễn Cổ Thiên Hoàng làm chủ rồi.\"</i> Tiêu Viêm khẽ gật đầu nhìn Tử Nghiên nói <i>\"giờ ngươi có dự định gì không?\"</i> .</p><p>Long Hoàng căn nguyên quả là vật cực kỳ quan trọng, ngay cả Tiêu Viêm còn không thể nhận ra nó bởi vậy hắn không biết xử lý ra sao.</p><p><i>\"Long Hoàng căn nguyên quả phải lấy đi, nếu không vạn nhất bị Thiên Yêu Hoàng Tộc lấy được lúc đó trong tộc bọn họ sẽ xuất hiện long hoàng huyết mạch chí tôn, Thái Hư Cổ Long nhất tộc sẽ bị uy hiếp\"</i> khuôn mặt nhỏ nhắn củ Tử Nghiên ngưng trọng.</p><p>Nghe nàng nói, sắc mặt Tiêu Viêm âm trầm. Hắn cùng Thiên Yêu Hoàng Tộc là địch thù, thực lực bọn kia càng mạnh thì càng bất lợi với hắn. <i>\"Vậy lấy nó mau..\"</i> .</p><p>Tử Nghiên gật đầu vừa định quay lại lấy thì sắc mặt chợt biến, nàng cảm nhận được không gian nơi này đang dao động kịch liệt, sau đó có nhiều cỗ hơi thở xâm nhập vào.</p><p>Xảy ra chuyện này đám người Tiêu Viêm cũng đã nhận ra, ánh mắt hướng qua nơi đó nhìn lại, chỉ thấy linh thú tráo bị phá nứt một đường, một đám người hung mãnh như lang như hổ lao vào…không phải đám người Thiên Yêu Hoàng Tộc thì còn ai nữa.</p><p>Bước vào chỗ này, Phượng Thanh Nghi cùng mọi người lạ lẫm nhìn xung quanh, sau đó nhìn qua tế đàn ở trung tâm bình nguyên. Vì bọn họ đang bay nên khi nhìn xuống tế đàn có thể thấy được quả cây kỳ dị kia, vẻ mặt liền sững sờ ra.</p><p><i>\"Long Hoàng căn nguyên quả?\"</i> chợt một tiếng rống lớn vang lên.</p><p>Nghe tiếng hét này, sắc mặt nam tử bên cạnh Phượng Thanh Nhi biến đổi, chăm chú nhìn về tế đàn, lửa nhiệt từ trong hốc mắt bốc lên.</p><p>Nghe Phượng Thanh Nhi kêu lên, ánh mắt Tử Nghiên phát lạnh muốn cầm lấy Long Hoàng căn nguyên quả đi. Tuy muốn lấy cần chút thủ tục rườm rà nhưng lúc này có khách không mời mà đến thì không còn thời gian mà hoàn thành mấy thủ tục đó nữa <i>\"Hô…\"</i> .</p><p>Tiêu Viêm thở ra một hơi, mắt nhìn đám người mới xông vào nói <i>\"chuẩn bị động thủ..\"</i></p><p>Tiêu Viêm rõ rang, nếu đám người Phượng Thanh Nhi nhận biết được Long Hoàng căn nguyên quả thì cũng sẽ không dễ dàng buông tha, như vậy chắc chắn sẽ xảy ra một cuộc tranh đoạt.</p><p>Nghe hắn nói ai cũng gật đầu đồng ý, Hùng Chiến sờ sờ nắm tay nhếch miệng cười gằn <i>\"được thôi, có lẽ vì huyết mạch mà ta không vừa mắt mấy tên này\"</i> . <i>\"Tiêu Viêm, đem người ra khỏi tế đàn này, nếu không chỗ này hôm nay là nơi chôn xác của các ngươi!\"</i> hàn quang trong mắt Phượng Thanh Nhi lóe ra, lạnh giọng quát.</p><p>Tiêu Viêm liếc nàng một cái rồi không để ý nữa, liếc qua đám người này, nhíu nhíu mày. Trong này không chỉ có Lôi Tôn giả của Phong Lôi các mà còn có hai vị tộc trưởng Hổ tộc và Ngân Nguyệt lang, cả hai đều là hàng thật giá thật nhị tinh Đấu Tôn.</p><p>Ngoại trừ hai người này còn có tên bạch phát nam tử và hắc phát lão giả(*). Mấy tên kia thì Tiêu Viêm từng biết qua, còn hai tên này thì hắn mới nhìn thấy lần đầu, thực lực của hắc phát lão giả kia Tiêu Viêm không biết rõ được. Nếu không tính thì đám Phượng Thanh Nhi có tới năm tên Đấu Tôn, đội hình cỡ này thật khủng bố. <i>\"Năm tên Đấu Tôn a.\"</i> .</p><p>Tiêu Viêm bấm tay tính toán rồi thở nhẹ một cái, tuy đội hình này thật khủng bố nhưng bọn hắn có Thiên Yêu Khôi cộng với bọn họ có thể ngăn chặn sáu tên Đấu Tôn. Dù bên đối phương có không ít cường giả Đấu Tông đỉnh nhưng cũng không đáng lo, <i>\"cô bé con khẩu khí ghê quá ha, muốn cướp đồ phải qua lão tử đã!\"</i> Hùng Chiến hăm dọa, ngửa mặt lên trời gào một cái than hình chợt bành trướng hóa thành cự nhân cao mưới thước, hơi thở cường hãn phát ra làm không ít Đấu Tôn cường giả biến sắc.</p><p><i>\"Tưởng ai, hóa ra là Viễn Cổ Long Hùng, ỷ có chút huyết mạch Long tộc mà dám ra uy ư? Quả thật là không biết tự lượng sức!\"</i> bạch phát nam tử cười nhạt liếc mắt nhìn Hùng Chiến cười lạnh.</p><p>Tiếng nói lạnh lùng vừa dứt, thân hình Tiểu Y Tiên cùng Thiên Hỏa tôn giả hiện ra ở trên không trung, hơi thở của tam tinh Đấu Tôn tỏa ra làm cho không gian nơi này chấn động. <i>\"Hừ, khi dễ chúng ta không có Đấu Tôn sao?\"</i> .</p><p>Thấy thế Lôi tôn giả cười lạnh, hai vị tộc trưởng Hổ tộc và Ngân Nguyệt lang tộc bước ra, khí tức mạnh mẽ bùng phát. Nhất thời không gian nơi này tràn ngập mùi thuốc súng nồng nặc, huyết chiến chuẩn bị khơi mào.</p><p>Tiêu Viêm không đổi sắc, liếc nhìn khí thế của đám người Lôi Tôn Giả, ngón tay co lại búng ra, Thiên yêu khôi liền xuất hiện. Tiếp theo, bàn tay lại vung ra, mười bộ Địa Yêu Khôi hiện ra, kim ngân lưỡng sắc giao thoa làm ai nhìn vào cũng có cảm giác đau nhức mắt.</p><p>Mười một bộ khôi lỗi hiện ra làm cho đám người Lôi Tôn Giả khiếp sợ. Lúc ở di tích trước kia họ đã tận mắt thấy uy lực của bộ khôi lỗi này đủ cùng một cường giả nhị tinh Đấu Tôn ngạnh kháng. <i>\"Hôm nay ta muốn xem ai có thể lấy vật này khỏi tế đàn!\"</i> .</p><p>Thân hình Tiêu Viêm chậm rãi bay lên, tử sắc hỏa diễm bùng cháy ngưng tụ thành một hỏa long bay lơ lửng trên không. Hỏa long ngửa đầu gầm lên kinh thiên động địa. Nguồn truyện: Truyện FULL</p><p>Cảm giác được hơi thở dị thường của Tiêu Viêm, sắc mặt Phượng Thanh Nhi biến đổi. Nàng cắn răng lộ vẻ không cam lòng. Lần đầu gặp hắn lúc đó nàng cao cao tại thượng, hắn không thể so cùng nàng. Nhưng giờ đây mới mấy năm ngắn ngủi mà thôi, hắn đã vượt qua nàng.</p><p>Từng cổ hơi thở tràn ngập không gian, khí tức của gần mười tên Đấu Tôn bùng phát làm cho không ít cường giả Phong Lôi Các trợn mắt há mồm, tình cảnh này cả đời họ chưa từng thấy qua.</p><p>Ánh mắt bạch phát nam tử lạnh lùng nhìn Tiêu Viêm đang đứng giữa không trung, chỉ dựa vào khí thế thôi thì bên họ cũng đã rơi vào hạ phong rồi. Tuy nhân lực của đám người Tiêu Viêm không đông nhưng khí tức mỗi người lại cường hãn, rất khó đối phó. <i>\"Hoàng Hiên trưởng lão, lần này thỉnh ngài xuất thủ tương trợ.\"</i> .</p><p>Hít một hơi, bạch phát nam tử đá mắt nhìn hắc phát lão giả nãy giờ vẫn im lặng không lên tiếng. <i>\"Ân!\"</i> .</p><p>Hắc phát lão giả gật đầu, ánh mắt nhìn vào tế đàn xa xa, trong mắt nhiệt huyết bùng cháy <i>\"Long Hoàng căn nguyên quả haha, thật là trời giúp chúng ta, ở nơi này gặp được vật trong truyền thuyết..\"</i> .</p><p>Tiếng cười vừa dứt, hắc phát lão giả bước tới vài bước. Theo từng bước chân hơi thở của hắn bùng phát ra, khí tức tăng vọt, bước thứ tư vừa hạ xuống khí tức đã tăng lên ngũ tinh Đấu Tôn. <i>\"Tiểu bối, giờ biến khỏi chỗ này, lão phu còn niệm tình cho ngươi còn đường sống!\"</i></p><p>Hắc phát lão giả nói, tiếng nói của lão như lôi động trùng thiên, làm cho không gian run rẩy chấn động. <i>\"Ngũ tinh Đấu Tôn??\"</i> .</p><p>Sắc mặt đám người Tiêu Viêm khó coi, nhìn chằm chằm vào lão già này, lòng chùn xuống. Không ngờ một người nhìn bình thường như vậy mà lại là người mạnh nhất, khó trách Phượng Thanh Nhi lại không lo mấy. (DG:mịa, giờ mới biết núi cao còn núi cao hơn. Nhưng không sao, TV là nvc mừ lo đíu gì @@)</p><p><i>\"Lão già khốn kiếp, che dấu thật sâu a, giờ sao đây?\"</i> Thiên Hỏa tôn giả nhíu mày nhìn về phía Tiêu Viêm. Mỗi cấp Đấu Tôn có chênh lệch thật lớn, giờ này có tên này làm thế cục chuyển biến. <i>\"Còn làm sao được nữa, kỳ vật không thể lưu lại cho bọn hắn được.\"</i> Tiêu Viêm cười lạnh nói <i>\"với lại chỉ bằng một gã ngũ tinh Đấu Tôn còn không có tư cách bức ta lùi bước!\"</i> . Câu nói sau cùng của Tiêu Viêm kèm theo cuồng phong ngạo khí phát ra. <i>\"Ngu xuẩn, đã vậy thì chết đi!\"</i> .</p><p>Hắc phát lão giả kia lắc đầu, mặt lạnh dần. Lấy thực lực ngũ tinh Đấu Tôn của hắn đủ để dằn mặt tất cả những người ở đây, tuy hắn không muốn động thủ nhưng nếu đối phương thích uống rượu phạt thì hắn cũng không khách sáo mà ra tay ác độc.</p><p><i>\"Động thủ, không chừa một ai!\"</i></p><p>Lão già hét lạnh, trong khoảnh khắc đó sát khí bùng phát, không gian phiến thiên địa này run rẩy không ngừng.</p><p>-----------------------------------------------</p><p>Chú thích:</p><p>• *Hắc phát lão giả: Lão già tóc đen</p><p>• *Bạch Phát lão giả: lão già tóc trắng.</p>", "images": {}, "success": true}