{"id": 1245, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1245", "title": "Chương 1245: Đan Dược Từ Thời Viễn Cổ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1245: Đan Dược Từ Thời Viễn Cổ</h1><p>Nghe Tiêu Viêm nói, mọi người đều gật gật đầu, nếu đã lấy được Long Hoàng Căn Nguyên Quả thì tiếp tục ở lại đây cũng chẳng có ý nghĩa gì nữa.</p><p>Thấy không ai phản đối, Tiêu Viêm đưa mắt nhìn mảnh bình nguyên đã vẫn lạc Viễn Cổ Thiên Hoàng và Thái Cổ Hư Long này thêm lần nữa. Mũi chân điểm lên thềm đá, thân hình bay lên trên không, Tử Nghiên phía sau tiện tay vẽ ra một khe nứt, đám người Tiêu Viêm liền nhanh chóng tiến vào bên trong.</p><p>Trong rừng rậm, kim quang chợt lóe lên, mấy đạo thân ảnh đột ngột xuất hiện từ hư không. Sau khi đáp xuống, đấu khí trong người họ lập tức vận chuyển, sau khi nhận thấy xung quanh không hề có nguy hiểm mới từ từ thu lại.</p><p><i>\"Bọn chúng đã chạy trước, xem ra lão già kia bị thương cũng không nhẹ.\"</i></p><p>Tiêu Viêm thở phào nhẹ nhõm một hơi, cười nói.</p><p><i>\"Ừm.\"</i> Mấy người Tiểu Y Tiên cũng gật đầu, ánh mắt đảo quanh tứ phía, có thể lờ mờ nghe thấy một số tiếng thú rống cùng tiếng giao thủ kịch liệt. Đó hẳn là những người tầm bảo đã xâm nhập vào khu rừng này, đụng độ phải ma thú hoặc tranh đoạt thiên tài địa bảo.</p><p><i>\"Rời khỏi đây trước đã, động tĩnh ở đây càng ngày càng lớn, sợ rằng sẽ kinh động đến một số ma thú cường hãn. Nếu lúc đó bị chúng cuốn lấy thì sẽ rất phiền phức.\"</i> Nói xong, Tiêu Viêm cũng không trì hoãn quá lâu. Thân hình chợt động, băng nhanh qua con đường lúc đến, đám người Tử Nghiên cũng nhanh chóng theo sau.</p><p>Trên đường, họ cũng gặp không ít kẻ tầm bảo có thực lực không kém, khi thấy đám người Tiêu Viêm lao ra khỏi rừng rậm thì đều kinh ngạc không thôi. Một số cường giả tâm tư cẩn thận lập tức nghĩ đến điều gì đó, nhưng lại thấy đội hình cường hãn của Tiêu Viêm nên không thể không thu liễm ý nghĩ trong lòng lại.</p><p>Tuy trên đường kinh động không ít những ánh mắt soi mói, nhưng cũng không gặp phải bất cứ sự ngăn cản nào. Bởi vậy, chừng hai mươi phút sau, đám người Tiêu Viêm đã xuất hiện ở cánh cửa đá, nơi mà họ từ đó tiến vào rừng rậm.</p><p>Một đường đi ra, Tiêu Viêm vẫn không hề phát hiện tung tích của đám người Phượng Thanh Nhi. Xem ra, bọn chúng tiến vào đây theo một hướng khác. Tiêu Viêm cũng có chút tiếc nuối, lão già áo đen kia đang bị thương, đây đúng là cơ hội tốt nhất để bỏ đá xuống giếng.</p><p><i>\"Oanh! Oanh!\"</i></p><p>Đẩy cửa đá ra, mấy người Tiêu Viêm nhìn thoáng qua rừng rậm phía sau một lần nữa. Họ có thể mơ hồ cảm thấy vài khí tức cực kỳ hung hãn đang phát tán ra, có lẽ là vài tên đen đủi nào đó tiến vào lãnh địa của một vài ma thú cực mạnh.</p><p>Trong lòng mặc niệm cho mấy tên xui xẻo này một chút, đoàn người cũng nhanh chóng ra ngoài, sau đó đóng chặt cửa đá lại.</p><p>Trong hành lang rộng lớn, mọi người nhìn cánh cửa đá đã đóng chặt kia, rồi lại đảo mắt qua hành lang và lầu các tàn tạ ở hai bên. Họ không khỏi cười khổ lắc đầu, đám người kia cũng quá mọi rợ rồi.</p><p><i>\"Giờ ta đi đâu?\"</i> Tiểu Y Tiên nhìn về phía Tiêu Viêm, lên tiếng hỏi.</p><p><i>\"Tiến vào sâu hơn đi, bảo bối thật sự chắc sẽ ở trung tâm của cự điện.\"</i> Tiêu Viêm hơi trầm ngâm một chút, sau đó ngẩng đầu phân biệt phương hướng, rồi nhanh chóng bước về phía một hành lang khác. Thấy thế, mấy người Tử Nghiên vội vàng đuổi theo.</p><p>Sau khi đoàn người Tiêu Viêm đi vào khu rừng viễn cổ kia, những hành lang này rõ ràng đã bị tàn phá một phen, những gì còn lại chỉ là gạch vụn đá vỡ. Những lầu các vốn sạch sẽ kia cũng bị phá thành một đống phế tích, làm nhừng người nhìn thấy đều lắc đầu không thôi.</p><p>Nhìn đoạn đường này đã bị phá tan hoang như vậy, đoàn người cũng không còn hứng thú mà xem xét nữa, tất cả đều tăng tốc, tiến về phía trung tâm đại điện.</p><p>Trong lúc đi, bọn họ cũng gặp không ít đội ngũ tầm bảo, nhưng điều làm cho Tiêu Viêm có chút kỳ quái chính là bọn họ đều đang tiến về cùng một phương hướng.</p><p>Nhìn một màn này, mấy người Tiêu Viêm liếc nhìn nhau, tất cả đều khẽ gật đầu, bám theo sau những đội ngũ này.</p><p><i>\"Là đan dược...\"</i></p><p>Đi theo những đội ngũ này, đột nhiên Tiêu Viêm ngửi thấy một mùi vị quen thuộc, trong lòng khẽ động, nhẹ giọng nói: <i>\"Mùi đan dược nồng như vậy, xem ra số lượng cũng không phải ít… Nếu ta đoán không lầm, nơi đó hẳn là chỗ chứa đan dược.\"</i></p><p><i>\"Hả!?\"</i></p><p>Nghe được hai chữ đan dược, trong lòng mọi người đều giật mình. Trên thế giới này, đan dược luôn có sức hút cực kỳ lớn. Huống chi đan dược ở đây là do cường giả Đấu Thánh để lại, sức hấp dẫn của nó sẽ còn tăng lên theo cấp số nhân.</p><p><i>\"Ha ha, đi thôi, ta cũng hơi tò mò về cái gọi là đan dược viễn cổ này.\"</i></p><p>Nhìn sắc mặt mọi người, Tiêu Viêm biết họ cũng đang động tâm, hắn bật cười, điểm chân xuống mặt đất một cái, đột nhiên tăng thêm tốc độ, vượt qua những đội ngũ kia. Mấy người Tiểu Y Tiên cũng tăng tốc độ lên đến mức tối đa, dưới sự hấp dẫn của cái gọi là đan dược viễn cổ kia, mọi người đều trở nên rất nhiệt tình. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Trong đại điện, hành lang chằng chịt như một cái mê cung, nhưng cũng may là Tiêu Viêm lần theo được mùi vị của đan dược, nên chỉ hơn mười phút sau, một ngôi đền cực kỳ cổ xưa xuất hiện trước mặt họ. Bên trên ngôi đền còn viết hai chữ lớn, nét bút phóng khoáng như rồng bay phượng múa.</p><p><i>\"Đan Điện!\"</i></p><p>Tiêu Viêm khẽ thì thầm một tiếng, ánh mắt hắn dời xuống phía dưới. Giờ phút này, đại môn của đan điện sớm đã bị mở ra, có thể mơ hồ thấy bên trong có không ít người đang điên cuồng tìm kiếm xung quanh.</p><p><i>\"Đi thôi!\"</i></p><p>Tiêu Viêm hô lên một tiếng, tiên phong tiến vào ngôi đền này. Tầng một đan điện này sớm đã là một đống hỗn độn rồi, một đám người như trộm cướp lao vào những luyện đan thất kia, cướp đoạt tất cả những gì có trong đó. Ngẫu nhiên còn phát sinh những trận chiến thảm thiết vì tranh đoạt bảo vật.</p><p>Ánh mắt Tiêu Viêm tùy ý đảo qua tầng một, nhưng ngay lập tức lại mất đi hứng thú. Vung tay lên, đoàn người lao vào sâu trong đan điện, tìm được cầu thang rồi trực tiếp lên tầng hai.</p><p>Khi đi vào tầng hai đan điện, sắc mặt Tiểu Y Tiên khẽ biến, nhẹ giọng nói: <i>\"Tiêu Viêm, có giải độc đan thì mau đưa cho mọi người. Không khí ở đây có độc!\"</i></p><p>Nghe Tiểu Y Tiên nói, mấy người Tiêu Viêm đều ngẩn ra, hít vài hơi khí, quả nhiên cảm thấy có chút gì đó không thích hợp.</p><p><i>\"Khó trách tầng hai này lại ít người như vậy, hóa ra còn có chiêu này.\"</i> Đưa mắt nhìn xung quanh, Tiêu Viêm bắt gặp vài thi thể phía xa, từ bộ dạng này có thể nhận ra mấy tên này đều chết do trúng độc.</p><p>Lấy ra vài viên Giải Độc Đan từ nạp giới, sau khi phân phát cho mọi người ăn vào, Tiêu Viêm mới mở miệng nói: \"Đan điện này có ba tầng, đây chỉ là tầng hai, nói vậy thì bảo bối thực sự sẽ phải ở trên tầng thứ ba. Nhưng ngay tầng hai này đã có khí độc thì tầng ba kia cũng sẽ không quá an toàn, mọi người cẩn thận một chút.</p><p>Nghe Tiêu Viêm nhắc nhở, mọi người đều gật đầu, riêng chỉ có Tiểu Y Tiên là hé miệng cười. Thân là ách độc nan thể, thứ nàng không sợ nhất chính là độc.</p><p>Đoàn người tìm tòi một chút quanh tầng hai, nhưng chỉ phát hiện ra vài đan dược phẩm chất không cao lắm. xem ra những thứ ở đây đều đã bị người khác vơ vét một lần.</p><p>Sau một lúc, vẫn không có thu hoạch đáng kể gì, đoàn người đành tìm kiếm thông đạo để lên tầng thứ ba. Tiêu Viêm lên tiếng nhắc nhở một lần nữa rồi mới tiến vào bên trong.</p><p>Tầng ba Đan điện cực kỳ lớn, bốn phía đều là những đan thất có quy mô không nhỏ. Bất kể là từ hình thức cho đến chất lượng đều hơn xa tầng thứ hai.</p><p>\"Độc khí nơi này cực dày, lại có thể ăn mòn đấu khí trong cơ thể, cẩn thận một chút.\"</p><p>Tiểu Y Tiên mẫn cảm nhất với độc khí, vừa tiến vào nơi này, nàng đã lên tiếng nhắc nhở.</p><p>Nghe vậy, mọi người đều gật gật đầu, đảo mắt nhìn xung quanh. Ở tầng thứ ba này vẫn có thể mơ hồ thấy vài thân ảnh. Thực lực của những người này đều khá cao, yếu nhất cũng là Đấu Tông. Đương nhiên, nếu không có chút bản lãnh thì xâm nhập nơi đây chỉ có một kết cục, đó là về chầu ông bà!</p><p>Đoàn người Tiêu Viêm đột nhiên tiến vào cũng đưa tới không ít sự chú ý, nhưng chẳng có ai tiến lên bắt chuyện. Những người ở đây đều phải phòng bị lẫn nhau.</p><p>\"Không biết tầng này có cửu phẩm đan dược trong truyền thuyết không? Nếu có, chỉ sợ tất cả mọi người ở đây đều sẽ trở nên điên cuồng. <i>\" Thiên Hỏa tôn giả đưa mắt nhìn qua những đan thất kia, cười nói.</i></p><p><i>\"</i> Cửu phẩm đan dược chắc sẽ không có, loại đan dược có phẩm cấp như vậy dù với Đấu Thánh cũng là khá hiếm thấy.\" Tiêu Viêm cười cười, tùy ý tiến vào một đan thất chưa có ai thăm dò.</p><p>Đan thất này quy mô cũng không nhỏ, vì nó còn chưa bị ai thăm dò nên nhìn vẫn khá sạch sẽ. Sau khi tìm tòi một phen, Tiêu Viêm cũng tìm thấy một phương thuốc viễn cổ, hắn chỉ nhìn thoáng qua rồi thu vào nạp giới. Giờ còn chưa phải lúc ngồi xem mấy thứ này.</p><p>Ngoại trừ phương thuốc này, bên trong còn có một lọ đan dược chưa khai phong*, từ đan hương thì có thể nhận ra đây là thất phẩm đan dược. Nhưng có công hiệu gì thì ở trên lại không nói rõ, Tiêu Viêm cũng không cảm ứng ngay ra được.</p><p>(Khai phong: Ở trường hợp này là chưa mở nắp.)</p><p>Sau khi lục tung đan thất này, đoàn người lại tiếp tục tìm các đan thất khác. Mặc dù không có quá nhiều kinh hỉ ngoài ý muốn, nhưng cũng coi như thu hoạch phong phú. Một vài phương thuốc cổ khá hợp khẩu vị của Tiêu Viêm, đối với một luyện dược sư như hắn, phương thuốc có khi còn quý giá hơn đan dược.</p><p>\"Cạch!\"</p><p>Mở thêm một đan thất ở góc khuất, mấy người Tiêu Viêm chậm rãi tiến vào. Đảo mắt nhìn quanh, Tiêu Viêm nhíu mày lại. Đan thất này rõ ràng nhỏ hơn các gian khác rất nhiều, còn bộ dáng tàn tạ của nó nữa, chắc đã bị người khác vơ vét sạch rồi.</p><p><i>\"Đi thôi!\"</i></p><p>Quét mắt nhìn thêm lần nữa, Tiêu Viêm phất phất tay. Khi hắn vừa muốn xoay người rời đi, một bóng trắng chợt nhảy ra từ đống hỗn độn trong đan thất.</p><p>Bóng trắng đột nhiên xuất hiện làm mấy người cả kinh, đấu khí nhanh chóng lưu chuyển trong người. Nhưng khi nhìn về phía bóng trắng kia, họ đều sửng sốt. Ở đó là một con thú nhỏ màu trắng, nhìn giống mèo, nhưng lại rất mũm mĩm thành thật. Trong cơ thể nó lại không có năng lượng dao động, dường như chỉ là một con thú bình thường.</p><p>\"Hô…\"</p><p>Mọi người thở phào nhẹ nhõm một hơi, liếc mắt nhìn tiểu thú tròn vo kia, họ vừa muốn xoay người rời đi thì chợt giật mình quay lại. Không đúng, nơi này là di tích viễn cổ, sao có thể xuất hiện một con thú nhỏ không có chút lực lượng nào trên người.</p><p>Khẽ nhíu mày lại, Tiêu Viêm nghiêm túc nhìn tiểu thú tròn vo kia một lần nữa. Sau một lúc lâu, hắn như nhận ra điều gì, hai mắt trừng to như muốn lồi ra vậy.</p><p>Thấy Tiêu Viêm như vậy, mấy người Tiểu Y Tiên không khỏi sửng sốt, đây là lần đầu họ thấy vẻ mặt này của Tiêu Viêm.</p><p>Không đợi họ hỏi, sắc mặt Tiêu Viêm đã nhanh chóng đỏ lên, phun ra một câu nói tục.</p><p>\"Con mẹ nó… Thứ này, thứ này là một viên đan dược?\"</p>", "images": {}, "success": true}