{"id": 1241, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1241", "title": "Chương 1241: Long Hoàng Căn Nguyên Quả", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1241: Long Hoàng Căn Nguyên Quả</h1><p>Nghe Tử Nghiên nói, đám người Tiêu Viêm sửng sốt, ta nhìn ngươi ngươi nhìn ta. Rồi nhìn theo hướng nàng, chỉ thấy rừng rậm liên miên, không có gì bất thường.</p><p>Tiêu Viêm hơi do dự, Tử Nghiên không thể tự dưng nói hoang. Nàng là người của Thái Hư Cổ Long nhất tộc, đừng nói là hắn. Cho dù cả Dược lão cũng không thể biết rõ được. Tiếng gọi thần bí này chỉ có bản thân Tử Nghiên có thể cảm giác được mà thôi. <i>\"Làm sao đây? Tiếng ma thú ở phiến rừng rậm ngày càng lớn, có thể hấp dẫn không ít cường giả lại đây..\"</i> Tiểu Y Tiên nhìn Tiêu Viêm nói.</p><p>Tiêu Viêm nhíu nhíu mày, nhìn thoáng qua Tử Nghiên đang chăm chú ngó về phía khu rừng rồi gật đầu trầm giọng nói: <i>\"đi qua thử xem sao. Ta rất muốn biết bảo bối chân chính là như thế nào? Những kẻ khác không có long uy chấn nhiếp* nên sẽ rất dễ bị ma thú tập kích, chúng ta vẫn còn thời gian\"</i></p><p>Thấy Tiêu Viêm gật đầu, khuôn mặt của Tử Nghiên hiện lên vẻ vui mừng, chân điểm nhẹ lên mặt đất một cái rồi lao vút vào bên trong mảnh rừng rậm kia. Đám người Tiêu Viêm thấy vậy cũng vội vàng đuổi theo.</p><p>Hơi thở của ma thú ở trong sâm lâm càng hung hãn hơn bên ngoài. Thậm chí có mấy hơi thở hung hãn, bất quá có long uy của Tử Nghiên nên dù có cảm giác được sự tồn tại của Tiêu Viêm cũng phải chần chờ một chút sau đó rút trở về, trong trí nhớ của chúng, kẻ có được cổ hơi thở này đều là những kẻ cực kỳ nguy hiểm, có thể tránh được thì nên tránh càng xa càng tốt.</p><p>Tất nhiên, trong viễn cổ sâm lâm này vẫn có không ít kẻ đều nghĩ như vậy, nhưng bọn chúng đều không biết được chủ nhân của cổ long uy này chỉ là một Thái Hư Cổ Long đang trong thời kỳ ấu niên mà thôi.</p><p>Bất quá mặc kệ nơi đây có nguy hiểm cỡ nào nhưng nhóm người Tiêu Viêm cũng không gặp trở ngại gì nhiều. Đi xuyên qua sâm lâm khoảng gần mười phút, tốc độ đoàn người bắt đầu chậm lại… <i>\"Hơi thở xung quanh đây đã biến mất hết rồi\"</i> Tiểu Y Tiên như nhận ra cái gì liền thấp giọng nói.</p><p>Nghe vậy sắc mặt Tiêu Viêm khẽ biến, cảm ứng qua một chút liền phát hiện mấy hơi thở hung hãn trước kia giờ phút này hoàn toàn biến mất.</p><p><i>\"Sao thế này?\"</i> Thiên Hỏa tôn giả biến sắc, hiện lên vẻ đề phòng. Ở địa phương này mà không cẩn thận giữ mình thì e rằng sẽ vĩnh viễn nằm lại nơi đây.</p><p><i>\"Không cần lo lắng, nơi này là trung tâm của rừng rậm sâm lâm rồi\"</i> Tử Nghiên nhẹ giọng nói, mắt gắt gao nhìn về phía trước cách đó không xa, nơi đó là một chỗ bằng phẳng, cây cỏ xanh mượt không có chút gì bất thường. Tình trạng này làm cho đám người Tiêu Viêm có chút bực bội, đây là nơi kêu gọi Tử Nghiên sao?</p><p>Tử Nghiên hạ xuống, sau đó bước đi khoảng chừng mười bước, khuôn mặt nhỏ nhắn ngưng trọng hẳn, cánh tay nhẹ nhàng chạm vào mảnh không gian trước mặt, đột nhiên một đạo kim quang xuất hiện.</p><p>Kim quang xuất hiện bất ngờ, trong mắt mọi người lóa lên vẻ kinh ngạc. Kim quang phát ra có hình chiếc bát lật úp, diện tích phía dưới chừng mười mấy trượng vuông. Tuy kim quang chói mắt nhưng hầu hết bị rừng cây che chắn, nếu không bay đến gần thì cũng không cách nào nhìn thấy được.</p><p><i>\"Đây là cái gì?\"</i> mọi người đi đến bên Tử Nghiên, chăm chú nhìn lồng ánh sang trước mắt, mặt ngưng trọng. Lúc kim quang tráo thần bí này hình thành, bọn họ cảm giác được một cỗ áp lực đang đè ép, đám người Tiêu Viêm hiểu được cho dù có liên thủ cũng không thể phá được kim quang tráo này. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Nó là linh thú tráo, lúc còn sống là ma thú có thực lực rất mạnh, chỉ khi chết đi mới ngưng tụ ra linh thú tráo này\"</i> bàn tay nhỏ bé của Tử Nghiên vuốt ve lên linh thú tráo, trên khuôn mặt nhỏ nhắn hiện lên vẻ bi thương.</p><p>Tiêu Viêm lặng im, nếu như thứ này triệu hoán Tử Nghiên thì rất có thể chủ nhân của linh thú tráo này là người của Thái Hư Cổ Long nhất tộc.</p><p><i>\"Không đúng…\"</i> Tử Nghiên sờ sờ vào linh thú tráo, khuôn mặt chợt biến đổi nói <i>\"Linh thú tráo này không có khí tức của Thái Hư Cổ Long, có một chút khí tức sót lại của Thiên Yêu Hoàng Tộc\"</i> , <i>\"Thiên Yêu Hoàng Tộc?\"</i> <i>\"Ừ, nhưng khí tức này tinh thuần hơn khí tức của Thiên Yêu Hoàng Tộc hiện nay nhiều\"</i> .</p><p>Nghe nói thế mọi người liếc nhìn nhau một cái, chẳng lẽ bên trong này còn có viễn cổ Thiên Yêu Hoàng Tộc sao? <i>\"thử mở nó ra xem thì sẽ biết ngay thôi\"</i> Hùng Chiến ở bên cạnh đề nghị.</p><p>Tử Nghiên khẽ gật đầu, nếu đã đến thì cũng nên vào trong xem thử coi nó ra sao. Lập tức vung tay, từ đầu ngón tay một luồng kim hoàng huyết dịch xuất hiện, ngón tay sau đó chạm nhẹ vào linh thú tráo làm xuất hiện một đạo kim hoàng sắc (*màu vàng kim) huyết ngân. <i>\"Linh thú tráo này chỉ có huyết mạch cùng loại mới mở ra được\"</i> , lúc kim hoàng sắc huyết ngân hiện ra thì phong ba nổi lên, lồng ánh sáng chớp lóe, khe nứt không gian xuất hiện, sau đó từ từ mở bung ra. <i>\"Đi thôi…\"</i> .</p><p>Thấy thế, Tử Nghiên vung tay lên một mình bước vào trước, đám người Tiêu Viêm chần chừ một chút rồi cũng theo sau. Lúc mọi người vào hết thì linh thú tráo dao động, kim quang liệt phùng biến mất như chưa từng xuất hiện.</p><p>Vừa bước vào, rừng rậm sâm lâm um tùm nháy mắt biến mất, mà thay vào đó là một mảnh bình nguyên hoang vắng thê lương.</p><p>Đập vào tầm mắt mọi người là một bình nguyên rộng lớn, mặt đất bị nhuộm một màu xích hồng(*đỏ hồng), nhìn sơ qua giống như mặt đất nhuộm đẫm bởi máu vậy. Nhìn về phía xa liền thấy tại trung tâm mảnh bình nguyên này có một tế đàn cao cả trăm trượng, một hơi thở uy nghiêm từ tế đàn tràn ra, làm cho đấu khí trong cơ thể đám người của Tiêu Viêm bị tắc nghẽn không lưu chuyển được, <i>\"uy áp khủng khiếp thật!\"</i></p><p>Ai nấy nhìn nhau không nói nên lời, ai cũng kinh hãi vô cùng. Chỉ là uy áp mà có thể làm cho bọn họ bị như vậy. Như vậy chủ nhân của nó sẽ mạnh tới mức nào?</p><p>Tử Nghiên đi tới, ánh mắt nhìn chăm chú vào tế đàn kia trầm ngâm. Sau đó chân điểm nhẹ một cái lao vút đi, xem ra nàng không bị uy áp này ảnh hưởng.</p><p>Thấy Tử Nghiên làm thế, đoàn người Tiêu Viêm vội vàng đuổi theo. Một khắc sau tất cả đã đến tế đàn.</p><p>Đến gần tế đàn thần bí này, một hơi thở tang thương từ xa xưa truyền đến làm cho tâm tình mọi người thoáng nặng trĩu.</p><p>Đứng trên tế đàn, từ đó có thể thấy từng bậc thềm xanh xa xa. Ánh mắt Tử Nghiên kinh ngạc nhìn nơi cuối thềm, cảm giác có ai đó kêu gọi ngày càng mãnh liệt. <i>\"Phù…\"</i> .</p><p>Nhẹ nhàng thở một hơi, Tử Nghiên ngưng trọng hẳn, bàn chân đạp mạnh một cái hóa thành một tia sáng lướt vè phía xa.</p><p>Đám người Tiêu Viêm theo sát phía sau, lúc tới chỗ Tử Nghiên thì thấy nàng đang kinh sợ, nhìn theo ánh mắt của nàng chỉ thấy trên thạch đài, hai màu Tử-Kim(*Tím-Vàng) ở trung ương tế đàn tản ra, một khe nứt dài nửa thước, bên trong khe nứt có một loại cây giống như dây leo từ khe nứt vươn ra. Tuy nhỏ bằng ngón cái thôi nhưng uốn lượn vòng quanh như cự long, trên chóp cây có một quả trái cây nhỏ treo lơ lửng.</p><p>Trái này chỉ cỡ lòng bàn tay, hoa văn hai màu Tử-Kim lưu chuyển trên bề mặt. Nhìn kỹ, hoa văn kim sắc uốn lượn như như một đầu Thái Hư Cổ Long thu nhỏ vô số lần, mà hoa văn tử sắc thì giống như một đầu Thiên Yêu Hoàng Tộc đang vỗ cánh.</p><p>Quả thật là Thiên Yêu Hoàng, tuy không giống như Tiêu Viêm đã thấy qua nhưng hình dáng này nhìn qua là rất tương đồng. <i>\"quả cây có hình Thái Hư Cổ Long và cả Thiên Yêu Hoàng Tộc?\"</i></p><p>Nhìn quả cây kỳ lạ này, đám người Tiêu Viêm ta nhìn ngươi, ngươi nhìn ta mà mờ mịt. Lấy năng lực chế dược của hắn mà còn chưa từng nghe qua loại kỳ bảo này.</p><p><i>\"Uy áp từ đây phát ra\"</i> Tiểu Y TIên thấp giọng, từ giọng nói có thể nhận ra cảm xúc khó tin của nàng.</p><p>Nghe nàng nói, đám người Tiêu Viêm chấn động, lúc này mới nhận ra cổ uy áp trong phiến thiên địa này là từ Long Phượng kỳ dị này phát ra.</p><p>\"Đây là Long Hoàng căn nguyên quả, chỉ tồn tại trong cổ thư của tộc mà thôi. Mà hình phượng kia cũng không phải là Thiên Yêu Hoàng bây giờ mà là tiên tổ từ viễn cổ - Viễn Cổ Thiên Hoàng. Quả cây này cần hấp thu sinh mệnh lực của Thái Hư Cổ Long với Thiên Yêu Hoàng mới có thể xuất hiện. Long Hoàng căn nguyên quả dù chỉ thấy trong cổ thư nhưng cũng chỉ từng xuất hiện qua năm lần, lần này là lần thứ sáu!\".</p><p>Ánh mắt Tử Nghiên kinh ngạc nhìn Long Hoàng căn nguyên quả chỉ có trong truyền thuyết, sau đó quay lại nhìn về phía bình nguyên. Từ trên nhìn xuống, có thể nhìn thấy mảnh thổ địa màu đỏ hồng như đang vờn quanh hai bộ hài cốt khổng lồ, mang hình dáng cự long và Thiên yêu hoàng. Thật không ngờ nơi này lại là nơi vẫn lạc của một Thái Hư Cổ Long và Viễn Cổ Thiên Hoàng.</p><p>-----------------------------------------------</p><p>Chú thích:</p><p>Chấn nhiếp*: hù dọa, uy hiếp.</p>", "images": {}, "success": true}