{"id": 1254, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1254", "title": "Chương 1254: Giết Chóc", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1254: Giết Chóc</h1><p>Đối với Thần Thiên Nam, ngay từ khi lão ta lần đầu tiên hưng sư động chúng mang người đến Đan Tháp bắt mình thì Tiêu Viêm đã hạ sát ý. Chẳng qua khi đó hắn chỉ là Cửu tinh Đấu Tông, muốn diệt sát lão già này thật quá khó khăn. Bởi vậy từ đó đến giờ hắn vẫn chưa từng động thủ. Tuy nhiên hiện giờ tiếp tục gặp mặt, hắn còn chưa ra tay thì lão gia hỏa này liền làm trước, hơn nữa nhìn tư thế tàn nhẫn kia rõ ràng là thật sự muốn lấy tính mạng Tiêu Viêm.</p><p>Với địch nhân mang sát ý với mình, Tiêu Viêm tự nhiên sẽ không nương tay. Mặc dù Huyền Minh Tông không phải là quá mạnh, nhưng phía sau chính là Thiên Minh Tông. Đó lại là môn phái khiến người khác phải kiêng kị. Không ai có thể cam đoan lão già này vốn mang lòng oán hận, ngày sau chẳng biết lúc nào mang đến phiền toái thực sự cho mình hay không. Loại sự tình nuôi hổ gây họa này, từ trước đến nay không phải tính cách của Tiêu Viêm. Cộng cục diện hiện tại ở nơi này vốn rất hỗn loạn, nếu lúc này diệt sát lão ta thì tin tức gì cũng khó có thể lọt được ra ngoài.</p><p>Trong lòng thoáng qua những ý niệm này, Tiêu Viêm nhìn phía Thiên yêu khôi đang đập loạn còn về phía Thần Thiên Nam thì đã có vẻ hơi chật vật. Sắc mặt hắn lại càng lạnh như băng.</p><p>Thực lực Thần Thiên Nam ước chừng khoảng Nhị tinh Đấu Tôn, mà sức chiến đấu của Thiên yêu khôi, cho dù chiến đấu với Đấu Tôn Tam tinh đỉnh vẫn không hề rơi xuống hạ phong. Bởi vậy lúc này nó tự nhiên dễ dàng ngăn chặn được người trước mặt.</p><p><i>\"Bành!\"</i></p><p>Giữa không trung, Thần Thiên Nam cùng Thiên yêu khôi hung hăng cứng rắn đối lực. <i>\"Ầm…\"</i> một tiếng, bị lực đạo khủng bố truyền vào cánh tay, nhất thời khiến lão già bị đẩy lùi lại vài chục bước, khí huyết trong người đảo lộn, khuôn mặt cũng tái nhợt lại. Thiên yêu khôi không vẫn có biểu hiện đau đớn nào, khi chiến đấu chỉ biết một mực giết chóc. Chỉ cần Tiêu Viêm không bắt ngừng lại thì nó sẽ vĩnh viễn không dừng tay. Giao thủ với nó, Thần Thiên Nam đã <i>\"hưởng thụ\"</i> không ít đau khổ.</p><p>Chiến đấu rơi xuống hạ phong, giờ phút này trong lòng Thần Thiên Nam đã nghĩ đến chuyện rút lui. Sở dĩ lão dám ra tay cùng Tiêu Viêm tranh đoạt là bởi vì hiện giờ Tiêu Viêm đang thụ địch tứ phía. Không chỉ có cừu oán với cường giả Hồn Điện, chính là ngay cả đám người Thiên Yêu Hoàng tộc cũng nhìn về phía hắn với ánh mắt không tốt. Thời điểm như thế này, với tính cách Thần Thiên Nam thì tự nhiên không thể không bỏ đá xuống giếng.</p><p>Thế nhưng thật sự lão chưa từng dự đoán được, hiện giờ Tiêu Viêm cùng với khi ở ngoài Đan Tháp đã là hai người hoàn toàn khác nhau. Thủ đoạn ùn ùn xuất ra khiến lão kinh hãi không ngớt.</p><p><i>\"Xem ra trước tiên chỉ có thể lui lại! Đợi đến khi hỗn loạn nơi này kết thúc, đám người Hồn Điện tất nhiên sẽ tìm tiểu tử này gây phiền. Đến lúc đó ta lại tiếp tục âm thầm ra tay đánh chết tiểu tử này, thuận tiện cướp lấy quyển trục vào tay thôi.\"</i></p><p>Trong lòng hiện lên ý nghĩ này, Thần Thiên Nam rốt cuộc không còn ham chiến, lão ngẩng đầu nhìn thoáng qua Thiên yêu khôi lại lần nữa đánh tới một cách dữ dội, thân hình nhanh chóng lui lại muốn nhập trong vòng chiến đấu hỗn loạn kia.</p><p><i>\"Hừ, chạy đi đâu?\"</i></p><p>Nhưng ngay lúc cước bộ Thần Thiên Nam vừa chuyển, một tiếng quát lạnh như băng đột nhiên vang lên từ phía sau. Trong nháy mắt cùng với nó còn có một đạo kình phong nóng rực vô cùng.</p><p>Tập kích xuất hiện đột ngột làm cho Thần Thiên Nam biến sắc. Như phản xạ có điều kiện, lão nhanh chóng xoay người, Đấu khí tràn ngập song chưởng vội vàng tiếp chiêu.</p><p><i>\"Uỳnh…\"</i></p><p>Kình phong khủng khiếp đột nhiên tràn ngập tứ phía. Vì vội vàng ngăn địch khiến ngực Thần Thiên Nam đau điếng, đồng thời thân hình bị đẩy lui hơn mười thước. Lão vội ngẩng đầu thì lập tức nhìn thấy một thân ảnh gầy gầy đứng đúng tại vị trí của hắn vừa rồi.</p><p><i>\"Tiêu Viêm!\"</i></p><p>Nhìn rõ thân ảnh kia, Thần Thiên Nam nhất thời nghiến răng nghiến lợi quát.</p><p>Tiêu Viêm mặt không đổi sắc, tử hạt hỏa diễm lượn lờ quanh thân làm cho hắn thoạt nhìn giống như Hỏa Thần, chân bước hư không, một bước vô cùng tiêu sái hướng tới Thần Thiên Nam.</p><p><i>\"Ngươi muốn giết ta?\"</i></p><p>Nhìn thấy hành động của Tiêu Viêm, ánh mắt Thần Thiên Nam không khỏi nheo lại, nói bằng âm thanh lạnh lùng.</p><p>Tiêu Viêm khẽ nhếch miệng, Đấu khí mênh mông trong lòng bàn tay cấp tốc ngưng tụ.</p><p><i>\"Bằng thực lực Nhất tinh Đấu Tôn của ngươi sao?\"</i></p><p>Thần Thiên Nam tức giận cười gằn. Vừa muốn ra tay trước để tranh tiên, nhưng chợt phía sau truyền đến một luồng kình phong cực kỳ sắc bén khiến lão biến sắc phải vội vàng xoay người đón đỡ. Song chưởng vũ động, Đấu khí cường hãn hình thành một vầng sáng năng lượng trước người, kín không kẽ hở.</p><p><i>\"Uỳnh! Uỳnh!\"</i></p><p>Thiên yêu khôi vung mạnh nắm đấm, mỗi một lần vung tay đều mang theo kình phong sắc bén chói tai, không gian bị chấn động hình thành một cái khe đen sâu thăm thẳm.</p><p><i><i>\"Phanh!\"</i></i></p><p>Quay mắt về phía Thiên yêu khôi với thế công hung hãn như vậy, trong lòng Thần Thiên Nam âm thầm kêu khổ rồi không ngừng lui về phía sau. Thực lực của Thiên yêu khôi dường như đã làm cho lão chỉ có thể bị ép đến chỉ có thể tận lực phòng thủ.</p><p><i>\"Tiếp tục như vậy, sớm hay muộn cũng bị trọng thương trong tay Khôi Lỗi mất, xem ra không thể dây dưa nữa! Tiểu tử vô liêm sỉ, khoản nợ này lão phu nhớ kỹ! Sớm hay muộn cũng có ngày trả lại cho ngươi!\"</i></p><p>Thần Thiên Nam thầm nguyền rủa một cách ác độc, chưởng phong đột nhiên tăng cường mạnh mẽ đánh văng thế công của Thiên yêu khôi, mũi chân điểm một cái vào hư không, thân hình liền bay ngược lại như sao băng.</p><p>Thân hình ở giữa không trung, Thần Thiên Nam vừa mới thầm thở dài nhẹ nhõm thì chợt cảm giác được một nguy cơ khủng khiếp tràn ngập sâu trong đáy lòng. Lúc này lông tóc toàn thân lão đều dựng đứng.</p><p><i>\"Nhân Thiên Ấn!\"</i></p><p>Ngay khi đó thì một tiếng quát cực nhỏ mang theo sự lạnh lẽo quỷ dị vọng vào tai lão.</p><p><i>\"Không tốt!\"</i></p><p>Cảm giác được động tĩnh phía sau, sắc mặt Thần Thiên Nam nháy mắt trở nên trắng bệch, tốc độ của Tiêu Viêm còn vượt ra ngoài dự liệu của lão.</p><p>Thần Thiên Nam vừa kịp phản ứng đã vội vàng vận chuyển Đấu khí. Nhưng lão còn chưa kịp hình thành lá chắn thì một thủ ấn màu nâu tím ước chừng lòng bàn tay liền lặng lẽ nhẹ nhàng ép lên lưng.</p><p><i><i>\"Phanh!\"</i></i></p><p>Kình khí kinh khủng lúc này giống như nước vỡ đê bùng phát ra.</p><p><i>\"Phụt!\"</i></p><p>Đón đỡ trọng kích như vậy, mặt Thần Thiên Nam liền tái nhợt, không nhịn được phụt ra một ngụm máu tươi, còn thân hình cũng bị đánh bay vút đi. Ven đường va chạm với mấy vị cường giả, lực đạo đáng sợ kia cũng khiến những kẻ xui xẻo này hộc máu.</p><p>Thân hình ở giữa không trung vẽ nên một đường cong bắn về hướng xa xa. Thần Thiên Nam mặt đầy máu tươi lúc này gian nan xoay người, ánh mắt oán độc nhìn Tiêu Viêm càng ngày càng xa kia với ánh mắt oán độc khiến người khác dựng tóc gáy.</p><p><i>\"Tiểu tạp chủng, thù này không báo, ta Thần Thiên Nam uổng là nhất tông chi chủ! Ngày sau, nhất định phải khiến ngươi hối hận vì hành động ngày hôm nay!\"</i></p><p>Thần Thiên Nam oán độc rít gào trong lòng, lão ta vốn là người có thù tất báo. Hôm nay nguy hiểm, tí nữa bị Tiêu Viêm chém giết đương trường, thù này đủ để khiến hắn nhớ cả đời.</p><p><i>\"Bịch…!\"</i></p><p>Khi trong lòng hiện lên từng ý niệm ác độc, thân thể Thần Thiên Nam cũng rơi thật mạnh xuống đất rồi kéo lê thành một rãnh thật sâu, sau đó đâm sầm vào một cây cột cứng rắn trong đại điện, khiến lão ta lại lần nữa phun máu miệng.</p><p>Mạnh mẽ lảo đảo đứng dậy, ánh mắt Thần Thiên Nam xuyên qua đám người hỗn loạn, oán độc nhìn Tiêu Viêm. Sắc mặt lạnh lùng liếc về phía xa một cái rồi xoay người muốn rời đi.</p><p><i>\"Phốc!\"</i></p><p>Thần Thiên Nam vừa mới xoay người, thân thể bỗng cứng ngắc. Một nắm tay màu vàng nhạt chẳng biết lúc nào đã xuyên thủng ngực lão. Máu tươi bám trên cánh tay vàng nhạt đó không ngừng tí tách rơi xuống nền đất lạnh.</p><p>Thần Thiên Nam nhìn chằm chằm lên khuôn mặt chẳng hề có cảm tình phía trước. Đến lúc này lão mới biết, nguyên lai Tiêu Viêm cũng thực sự có sát tâm đối với mình, không muốn cho mình bất kỳ cơ hội báo thù nào nữa.</p><p><i>\"Hạ thủ thật ác độc!\"</i></p><p>Bọt máu từ trong miệng Thần Thiên Nam tràn ra, sinh cơ trong cơ thể nhanh chóng yếu ớt, Cơ thể hắn mềm nhũn, cuối cùng ngã xuống mặt đất. Thần Thiên Nam, Tông chủ Huyền Minh Tông đạt đến thực lực Nhị tinh Đấu Tôn, liền như vậy đã vẫn lạc dưới sự liên thủ của Tiêu Viêm cùng Thiên yêu khôi.</p><p><i>\"Hết thảy, đều là ngươi gieo gió gặt bão...\"</i></p><p>Nhìn Thần Thiên Nam chậm rãi cứng đờ ngã xuống, nét lạnh lùng trên khuôn mặt của Tiêu Viêm cũng là từ từ thu liễm. Hắn cùng Thần Thiên Nam nguyên bản không thù, nhưng người này bằng mọi cách muốn đưa hắn vào chỗ chết. Hôm nay có kết quả như vậy thật sự là xứng đáng.</p><p>Lấy thủ đoạn sét đánh chém giết Thần Thiên Nam xong, Tiêu Viêm ngoắc tay thu Thiên yêu khôi vào Nạp Giới. Nguồn: http://truyenfull.vn</p><p>Đám người Thiên Hỏa tôn giả, Tiểu Y Tiên cũng thoáng hiện đến nơi. Cuối cùng mấy người lại lần nữa vây tại một chỗ, cảnh giác nhìn vào đại điện đang hỗn loạn kia.</p><p><i>\"Khôi lỗi đó thế nào rồi? Muội không sao chứ?\"</i> Tiêu Viêm nhìn thoáng qua Tiểu Y Tiên, nói.</p><p><i>\"Không có việc gì! Muội dẫn đám khôi lỗi đó tới nơi khác rồi! Những thứ này tuy mạnh mẽ nhưng thật sự vẫn không có được lý trí...\"</i> Tiểu Y Tiên cười rạng rỡ, nói.</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt đảo qua giữa sân.</p><p><i>\"Thiên Yêu Hoàng tộc cùng Phong Lôi Các đều riêng rẽ được một quyển quyển trục, Băng Hà cốc cùng Phần Viêm Cốc cũng có thu hoạch. Mặt khác còn có hai quyển trục đã rơi vào hai vị cường giả thực lực rất mạnh!\"</i> Thiên Hỏa tôn giả bên cạnh nhẹ giọng báo.</p><p>Nghe vậy, Tiêu Viêm ngẩn ra rồi lại lần nữa gật đầu. Những thế lực này đều đã có chuẩn bị mà đến, còn trong số độc hành hiệp cũng có cường giả chân chính. Bọn họ có thể cướp được quyển trục cũng không tính là chuyện quá mức kỳ quái.</p><p><i>\"Làm sao bây giờ? Sau khi tranh đoạt thì quyển trục chỉ còn lại có ba cuốn. Để tranh chấp ba quyển trục kia không biết đã chết bao nhiêu người. Chúng ta có cần tiếp tục tranh đoạt một quyển nữa không?\"</i> Tiểu Y Tiên hỏi.</p><p><i>\"Lại tiếp tục cướp đoạt có thể sẽ khiến mấy tên không thu được bảo bối kia mất đi lý trí.\"</i> Tiêu Viêm lắc lắc đầu, khẽ nhíu mày rồi đáp.</p><p><i>\"Với lại ta cảm giác được những quyển trục này không hề giống Thiên Giai đấu kỹ...\"</i></p><p><i>\"Ý tứ của ngươi mấy quyển trục này đều là đồ giả sao?\"</i> Đám người Tiểu Y Tiên cả kinh, nói.</p><p><i>\"Những quyển trục này xác thật đều là đấu kỹ hoặc là công pháp có uy lực không tầm thường, nhưng hẳn không phải là Thiên Giai đấu kỹ. Chúng ta sợ là đều bị chơi xỏ rồi!\"</i> Tiêu Viêm híp mắt lại, lẩm bẩm nói.</p><p>Nghe được lời này, đám người Tiểu Y Tiên cũng đều chau mày, xoay chuyển ánh mắt rồi đột nhiên nói: <i>\"Mấy tên gia hỏa Hồn Điện bên kia muốn làm gì?\"</i></p><p>Tiêu Viêm giật mình nhìn theo tầm mắt Tiểu Y Tiên, liền nhìn thấy lão quỷ Trích Tinh dẫn theo vài tên cường giả Hồn Điện, không ngờ hình thành tư thế vây quanh, chậm rãi đi tới nơi có bộ hài cốt Đấu Thánh trong đại điện kia.</p><p><i>\"Mục tiêu của bọn họ là bộ hài cốt Đấu Thánh kia sao?\"</i> Thiên Hỏa tôn giả trầm giọng nói.</p><p><i>\"Phải ra tay cản bọn người kia lại!\"</i> Tử Nghiên nóng lòng nói.</p><p>Ánh mắt Tiêu Viêm th nhìn chằm chằm vào hài cốt ngồi xếp bằng trên thạch đài, sau một lúc lâu đồng tử đột nhiên co rụt, vừa rồi trong nháy mắt hắn nhìn thấy ngón tay của bộ hài cốt kia động đậy rất nhỏ mà giật mình.</p><p><i>\"Này... bộ hài cốt Đấu Thánh này là vật còn sống!\"</i></p><p>Tại giây phút này, một ý nghĩ kinh hãi đột nhiên tràn ngập trong lòng Tiêu Viêm.</p>", "images": {}, "success": true}