{"id": 1253, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1253", "title": "Chương 1253: Tranh Đoạt Quyển Trục", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1253: Tranh Đoạt Quyển Trục</h1><p><i>\"Phừng!\"</i></p><p>Dưới tiếng quát của Tiêu Viêm, hỏa diễm màu nâu tím nhất thời từ trong cơ thể bùng phát, bàn chân đạp mạnh mặt đất, sàn nhà cứng rắn trong khoảnh khắc đã nổ tung thành bụi phấn, còn thân hình hắn giống như một con rồng lửa khổng lồ, lấy khí thế mạnh mẽ lao thẳng đến đám người vây xung quanh quyển trục đỏ đậm.</p><p>Tiêu Viêm đột nhiên nhúng tay đã khiến mọi người chú ý. Lập tức có không ít người thoáng biến sắc mặt, trong mắt hàn ý lóe ra, tay áo vung lên tạo thành từng luồng đấu khí đủ màu sắc hung mãnh xé gió lao đến công kích Tiêu Viêm.</p><p>Lấy thực lực của những người này, ngày thường tự nhiên không dám ra tay với Tiêu Viêm, nhưng lúc này tất cả mọi người đã bị đấu kỹ Thiên Giai hấp dẫn đến phát điên, ai còn để ý tới thân phận, thực lực của đối phương. Bởi vậy khi ra tay cũng không kìm chế chút nào.</p><p>Nhìn mười mấy đạo Đấu khí hung mãnh lao đến, Tiêu Viêm chỉ hừ lạnh rồi cong ngón tay tay búng nhẹ diễn hóa thành năm đạo hỏa trụ bắn ra. Sau đó, chúng oanh kích lên những luồng đấu khí mạnh mẽ kia, gần như lập tức những luồng đấu khí đủ màu đó đều bị phá hủy. Dưới ánh mắt kinh hãi của những kẻ xuất thủ kia, đám hỏa trụ bạo hãn lao thẳng lên cơ thể bọn họ.</p><p>Độ nóng kinh khủng trong khoảnh khắc liền biến họ thành một những quả cầu lửa.</p><p>Tiêu Viêm với thủ đoạn không lưu tình đã khiến những cường giả chuẩn bị xuất thủ biến sắc. Lúc này họ mới thoáng giật mình tỉnh lại, lập tức chỉ có thể cắn răng và cố nén lại công kích mình chuẩn bị phát ra.</p><p>Lấy thủ đoạn cường ngạnh lần này tạo thành uy hiếp ngắn ngủi, Tiêu Viêm biến thành Hỏa Long xông thẳng qua đám người này, thân hình chợt lóe đã lao thẳng đến quyển trục đỏ đậm kia.</p><p>Cử động của Tiêu Viêm cũng làm cho sắc mặt gã cường giả Đấu Tôn duy nhất tại đây trầm xuống. Ngay từ đầu hắn chính là người duy nhất có cơ hội truy đuổi quyển trục đỏ đậm này. Lấy thực lực mạnh nhất của hắn trong đám người nên tỷ lệ thành công cũng là cao nhất. Tuy nhiên hiện giờ Tiêu Viêm đột nhiên nhúng tay, tự nhiên cũng khiến sát ý trong mắt hắn hiện lên nồng đậm. Lập tức ánh mắt liếc qua rồi nắm chặt bàn tay, một thanh Khai Sơn phủ khổng lồ xuất hiện trên bàn tay còn lại.</p><p>Vù… Vù….!</p><p>Tiếng rít trầm thấp này cũng chứng tỏ hắn là một cường giả Nhất tinh Đấu Tôn. Chợt đấu khí màu vàng đậm ùn ùn từ trong cơ thể hắn trào ra. Mà them nữa, cơ bắp trên thân thể lúc này cũng quỷ dị nhuyễn động (chuyển động một cách mềm mại) rồi nhanh như chớp ngưng tụ nên một luồng lực lượng đáng sợ.</p><p><i>\"Cút ngay cho bổn tôn!\"</i></p><p>Sắc mặt tên Đấu Tôn này âm trầm, thân hình chợt lóe, liền hiện ra trên đỉnh đầu Tiêu Viêm, Khai Sơn phủ khổng lồ trong tay mang theo lực lượng đáng sợ tựa như thể khai thiên tích địa, xé rách không gian đên cuồng chém thẳng xuống lên thiên linh cái Tiêu Viêm.</p><p><i>\"Cút ngay? Bằng ngươi cũng dám?\"</i></p><p>Trong khoảnh khắc bị lực lượng đáng sợ kia bao phủ mười trượng quanh thân, tự nhiên cũng khiến Tiêu Viêm chú ý. Hắn nở nụ cười lạnh lẽo, bàn tay nắm chặt, Huyền Trọng Xích hiện ra. Hỏa diễm nâu tím trào ra, trên thân Xích chợt hóa thành một Hỏa Long uốn lượn bay đi.</p><p><i>\"Cút!\"</i></p><p>Trong miệng hét to một tiếng, Trọng Xích mang theo kình phong nóng cháy mà sắc bén, lấy loại tư thái cường hãn nhất va chạm với Khai Sơn phủ của tên Nhất tinh Đấu Tôn một cách mạnh mẽ.</p><p><i>\"Choang!\"</i></p><p>Xích, phủ chạm vào nhau. Tiếng kim thiết va chạm kinh thiên động địa, rồi một luồng sóng kình phong cường hãn từ vị trí va chạm quét ra. Một số cường giả gần đó lập tức cảm thấy miệng mình đắng nghét, thân thể liền không tự chủ bay ngược ra.</p><p><i>\"Phụt!\"</i></p><p>Va chạm kinh khủng cũng làm cho tên Nhất tinh Đấu Tôn biến sắc, trực tiếp phun ra một ngụm máu tươi đỏ sẫm, trên mặt hiện lên sự kinh hãi. Thực lực Tiêu Viêm nhiều lắm chỉ xấp xỉ với hắn, thêm vào đó bản lĩnh hắn am hiểu nhất chính là cứng đối cứng, không ngờ hiện giờ lực lượng này đối chiêu với Tiêu Viêm cư nhiên vẫn không được lợi, dù chỉ nửa điểm. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Máu tươi phun ra, khí thế tên Đấu tôn cũng nháy mắt yếu bớt. Giờ này khắc này hắn cũng hiểu được, hắn đã mất đi khả năng tiếp tục tranh đoạt quyển trục cùng Tiêu Viêm!</p><p><i>\"Vù…\"</i></p><p>Hắn chỉ có thể không cam lòng cắn răng một cái, lập tức vội vàng rút thân trở ra. Loại thời khắc hỗn loạn này, một khi bị thương sẽ có không ít người thừa dịp mà lao đến. Lúc trước hắn đã nhìn thấy mấy vị cường giả có thực lực tương đương mình bị hơn trăm người vây công, cuối cùng những cường giả Đấu Tôn ngày thường vẫn cao cao tại thượng này cũng chỉ có thể chật vật cong mông bỏ chạy.</p><p>Một đòn trực tiếp đẩy lui tên Nhất tinh Đấu Tôn, bàn tay Tiêu Viêm vẫy vẫy, Huyền Trọng Xích lại một lần nữa được thu vào Nạp Giới. Hắn khẽ tay nắm lại, cảm giác có chút tê rần đến chết lặng, trong lòng cũng không khỏi kinh ngạc vì lực lượng của tên Nhất tinh Đấu Tôn.</p><p>Trong những năm này, hắn ăn không ít thiên tài địa bảo, từ đó làm cho lực lượng thân thể mạnh mẽ phi thường. Tuy không thể sánh với Tử Nghiên nhưng với những người đồng cấp, muốn tìm được một cường giả có lực lượng tương tự sợ rằng có chút khó khăn.</p><p>Đẩy lui kẻ chặn đường xong, Tiêu Viêm nhanh chóng chuyển hướng nhìn đến quyển trục đỏ đậm. Thứ này cực kỳ nhanh nhẹn, dưới sự liên thủ của phần đông cường giả nhưng vẫn thoát được cực kỳ dễ dàng như trước.</p><p>Cho tới bây giờ cũng chưa từng có người nào chính thức chạm được nó. Mà ngược lại, thỉnh thoảng có một số người tới gần nó lại bị những cường giả khác liên thủ đánh trọng thương.</p><p>Nhìn thấy màn này, bàn chân Tiêu Viêm mạnh mẽ đạp mạnh hư không, lại lần nữa hóa thành Hỏa Long màu tím, phóng nhanh tới quyển trục. Nơi hắn đi qua, những kẻ chặn đường đều bị hắn trực tiếp mạnh mẽ đánh bay.</p><p>Dưới hành động đầy khí thế này của hắn, dường như sau vài cái chớp mắt liền phóng đến vị trí gần quyển trục.</p><p><i>\"Tiểu tử, ngươi muốn chết!\"</i></p><p>Vừa thấy được Tiêu Viêm chỉ cách quyển trục hai trượng, trong mắt những cường giả chung quanh đều nổi lên đầy vằn máu, nhất thời đồng loạt gầm lên, đấu khí hùng hồn bùng phát, chợt ùn ùn kéo đến Tiêu Viêm. Với gần trăm cường giả đồng loạt ra tay, thanh thế này thật sự hoành tráng cực kỳ.</p><p>Đấu khí với quy mô lớn như thế ầm ầm lao tới, dù là Tiêu Viêm thì vẫn phải biến sắc mặt. Bất quá hắn vẫn không hề xoay người, lại lần nữa đạp từng bước, bàn tay trực tiếp muốn chụp lấy quyển trục màu đỏ kia.</p><p>Đấu khí ùn ùn kéo đến ngay lập tức. Mà khi những công kích này sắp đánh vào thân thể Tiêu Viêm thì quanh thân hắn không gian hơi hơi dao động. Đám người Thiên Hỏa tôn giả, Tử Nghiên… đều nhanh chóng xuất hiện rồi liên thủ, một loạt quang thuẫn năng lượng dày đặc nhất thời tràn ngập phía trước.</p><p><i>\"Phanh! Phanh! Phanh!\"</i></p><p>Vô cùng vô tận Đấu khí hung hăng nện lên quang thuẫn làm cho từng đợt sóng gợn bắn ngược trở lại, nhưng chẳng qua trước sau vẫn không phá nổi phòng ngự này.</p><p>Trong khi mấy người liên thủ mạnh mẽ chống lại số đông cường giả thì thừa dịp đó, bàn tay Tiêu Viêm rốt cuộc đã chạm tới quyển trục đỏ đậm kia.</p><p><i>\"Tách…!\"</i></p><p>Thế nhưng ngay lúc bàn tay Tiêu Viêm vừa mới áp vào quyển trục, vừa định dùng sức định nắm chặt thì quyển trục liền giống như lươn, <i>\"oạch\"</i> một tiếng đã bắn ra một khoảng lại thoát khỏi phạm vi nắm giữ của Tiêu Viêm.</p><p><i>\"Hừ!\"</i></p><p>Thấy thế, Tiêu Viêm sắc mặt lạnh dần, bàn tay cong thành chữ <i>\"U\"</i> , lại hung hăng vồ tới quyển trục đỏ đậm vừa trượt ra kia.</p><p>Dưới cái nắm chặt này, bốn phía dập dờn bồng bềnh, không gian chung quanh quyển trục nhất thời lõm xuống, hình thành một nhà lao không gian khá hẹp, vây nó vào bên trong.</p><p><i>\"Lại đây!\"</i></p><p>Quát lạnh một tiếng, cường độ hấp lực trên lòng bàn tay Tiêu Viêm tăng vọt rồi trực tiếp ép chặt quyển trục đỏ đậm trong không gian bị lõm kia. Sau đó nó cũng chỉ có thể hóa thành một luồng hào quang đỏ đậm thoáng hiện trong lòng bàn tay Tiêu Viêm.</p><p>Thân hình Tiêu Viêm chợt động, bàn tay lại lần nữa nắm chặt, nửa quyển trục đỏ đậm rốt cục đã nằm trong tay hắn. Nhưng khi vừa mới dùng sức, sắc mặt hắn lại đột nhiên biến đổi, bởi vì giờ phút này, một bàn tay khô héo cũng nắm chặt tại đầu kia của quyển trục.</p><p><i>\"Hắc hắc… muốn tự mình độc hưởng bảo bối, không khỏi có chút quá ngây thơ rồi!\"</i></p><p>Nghe được âm có chút quen tai, ánh mắt Tiêu Viêm nhanh chóng chuyển qua, lại phát hiện người xuất thủ kia cư nhiên chính là tông chủ Huyền Minh Tông, Thần Thiên Nam.</p><p>Nhìn thấy ánh mắt Tiêu Viêm nhìn lại, Thần Thiên Nam cười âm lãnh, hữu quyền nhanh chóng nắm chặt, không hề mỹ lệ liền đánh thẳng tới đầu Tiêu Viêm. Xem điệu bộ này, rõ ràng lão ta đã tính toán dùng một quyền đánh nát ý thức Tiêu Viêm.</p><p><i>\"Muốn chết!\"</i></p><p>Nhìn thấy thủ đoạn hung ác này của Thần Thiên Nam, hàn quang trong mắt Tiêu Viêm chợt lóe, một đạo kim quang như quỷ mị hiện lên trước mặt, mà nắm tay Thần Thiên Nam chính là đánh thật mạnh vào đó. Mang theo âm thanh ầm ầm do kim loại va chạm.</p><p><i>\"Khôi lỗi!\"</i></p><p>Nhìn Thiên yêu khôi toàn thân bao phủ một màu vàng nhạt xuất hiện trước mắt, Thần Thiên Nam biến sắc, vội vàng thu quyền. Nhưng theo sát phía sau Thiên yêu khôi, thiết quyền kinh khủng cũng đã hung hăng công kích đến.</p><p><i>\"Vô liêm sỉ!\"</i></p><p>Cảm nhận được lực lượng đáng sợ trên nắm tay của Thiên yêu khôi, sắc mặt Thần Thiên Nam kịch biến, chỉ tức giận mắng một tiếng, chợt không cam lòng buông bàn tay đang nắm ra khỏi quyển trục, thân hình nhanh chóng lui lại.</p><p>Khi Thần Thiên Nam buông lỏng tay, Tiêu Viêm đã một mình nắm chặt lấy quyển trục, ngọn lửa màu nâu tím từ lòng bàn tay bùng phát ra, ép chặt xuống quyển trục đang ra sức giãy dụa. Một lát sau, sự phản kháng của quyển trục đỏ đậm kia mới từ từ yếu bớt.</p><p>Sau khi sự phản kháng của quyển trục hoàn toàn biến mất, lúc này Tiêu Viêm mới thở dài nhẹ nhõm rồi nhanh chóng thu nó vào Nạp giới dưới vô số ánh mắt giận dữ.</p><p>Cùng lúc đó, hơi thở mênh mông cũng từ trong cơ thể bùng phát không hề giữ lại, ngọn lửa màu nâu tím lượn lờ quanh thân. Uy thế như vậy làm cho những ánh mắt đầy máu đỏ kia từ từ thanh tỉnh lại. Một lát sau, họ mới nhìn thoáng qua đám người Thiên Hỏa tôn giả phía xa, rốt cục chỉ có thể không cam lòng quay người bỏ đi, bắt đầu tranh thủ thời gian cướp đoạt các quyển trục khác.</p><p>Nhìn thấy đám gia hỏa như sài lang kia lùi đi, sắc mặt Tiêu Viêm mới nhẹ đi vài phần. Hắn không e dè thực lực bất kỳ người nào, nhưng nếu có hơn trăm người cùng nhau tiến lên, ngay cả hắn cũng cảm thấy ăn không tiêu nổi.</p><p>Sau khi Cất kỹ quyển trục, sắc mặt Tiêu Viêm lại đột nhiên lạnh lẽo, ánh mắt chuyển hướng Thiên yêu khôi đang chiến đấu. Lúc này Thần Thiên Nam đang khá chật vật, trong mắt hắn sát ý bắt đầu hiện lên.</p>", "images": {}, "success": true}