{"id": 1259, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1259", "title": "Chương 1259: Thu Thập Hài Cốt", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1259: Thu Thập Hài Cốt</h1><p>Tiêu Viêm thu ba cái xương sườn vào trong giới chỉ, cố gắng áp chế sự kích động trong lòng, ngước mắt nhìn lên thấy Trích Tinh lão quỷ, Hoàng Hiên, Băng Hà tôn giả đang đằng đằng sát khí lướt tới.</p><p><i>\"Tiêu Viêm, đem hài cốt đấu thánh giao ra đây.\"</i></p><p>Trích Tinh lão quỷ giận dữ gầm lên, thân hình đột nhiên tăng tốc, bàn tay to bè nhắm tới cổ họng của Tiêu Viêm làm cho không gian xung quanh lại sụp đổ lần nữa, tạo thành một cái lồng không gian bao vây hắn lại.</p><p><i>\"Ngươi đã muốn, vậy ta cho ngươi.\"</i></p><p>Ngọn lửa màu nâu đỏ quanh thân hắn nhanh chóng tuôn ra đánh dạt không gian sụp đổ, đầu ngón chân điểm vào hư không, thân hình cấp tốc lui lại phía sau. Cùng lúc đó, bàn tay Tiêu Viêm đang nắm hài cốt đấu thánh ném mạnh về phía Trích Tinh lão quỷ dưới ánh mắt kinh ngạc của đám đông.</p><p>Trích Tinh lão quỷ nhìn thấy Tiêu Viêm không hề chần chừ giao hài cốt đấu thánh ra thì vô cùng sửng sốt, nhưng cũng không ngần ngại vươn bàn tay chụp tới, nắm hài cốt đấu thánh trong tay.</p><p><i>\"Lão quỷ không nên ăn một mình như vậy chứ?!\"</i></p><p>Khi bàn tay Trích Tinh lão quỷ nắm lấy hài cốt thì có hai tiếng quát lạnh vang lên bên tai, hai bàn tay to lớn từ phía sau như thiểm điện, mạnh mẽ chụp lấy hài cốt.</p><p><i>\"Kẽo kẹt!\"</i></p><p>Bộ hài cốt đấu thánh bị lực đạo kinh khủng kéo mạnh rung lên lách cách, phát ra một loạt âm thanh răng rắc đáng sợ.</p><p><i>\"Đây là vật mà Hồn Điện ta phải lấy, các ngươi dám nhúng ta vào?\"</i> Sắc mặt Trích Tinh lão quỷ xám lại, tay còn lại nắm chặt hài cốt, đấu khí trong cơ thể vận chuyển điên cuồng, tập trung đấu khí vào lòng bàn tay, quát lên vô cùng phẫn nộ.</p><p><i>\"Hừ, người khác sợ Hồn điện các ngươi, nhưng Thiên Yêu Hoàng Tộc ta không nằm trong số đó đâu.\"</i> Đối với uy hiếp của Trích Tinh lão quỷ, Hoàng Hiên cười lạnh, lực đạo trên bàn tay không giảm mà tăng lên, xuất hiện khe nhỏ đen kịt nhìn vô cùng bí ẩn.</p><p><i>\"Rắc… Rắc....\"</i></p><p>Ba người ở trên không trung mỗi người nắm lấy một phần thân thể của hài cốt, gân xanh trên cánh tay hiện lên giống như giun đất, không hề có ý nhường nhịn. Khi bọn họ dụng lực kéo ra như vậy thì một ít khớp xương của bộ hài cốt cũng từ từ long ra.</p><p><i>\"Hắc hắc, nếu đã không chịu buông tay, vậy để lão phu đến giúp các ngươi!\"</i></p><p>Lúc ba người không chịu ai nhường ai, thân ảnh của Đường Chấn lướt đến, bàn tay nắm lấy một chỗ trên hài cốt, miệng hét lớn, bộc phát ra luồng đấu khí kinh khủng.</p><p><i>\"Răng rắc.\"</i></p><p>Bốn cường giả tầm tầm mức đấu tôn tứ, ngũ tinh cùng nhau thi triển toàn lực, cuối cùng bộ hài cốt màu bạch ngọc của đấu thánh cũng không chịu được thêm nữa, bị phân ra làm nhiều mảnh rơi xuống đất. Bốn tên kia bay ngược ra trước cái nhìn sững sờ của mọi người đang đứng ở đây.</p><p><i>\"Khốn kiếp!\"</i></p><p>Nhìn thấy hài cốt đã bị hủy, lập tức khuôn mặt Trích Tinh lão quỷ tái nhợt, cúi đầu nhìn cái đầu lâu trong tay, khóe miệng không ngừng giật giật. Nhiệm vụ lần này của hắn là đem bộ đấu thánh hài cốt này về Hồn Điện, nhưng mà bây giờ chỉ có một cái đầu lâu và một đoạn cánh tay.</p><p><i>\"Hài cốt đấu thánh, mau đoạt lấy!\"</i></p><p>Từng mảnh hài cốt đấu thánh rơi xuống khoảng sân rộng. Vốn lòng tham trong lòng của mọi người đã tắt ngấm nhưng lại lần nữa được thổi bùng lên, ai nấy đều mừng như điên, vô số bóng người phóng ra tranh đoạt các mảnh hài cốt một cách điên cuồng.</p><p>Tiêu Viêm nhìn thấy cảnh này cũng có chút ngạc nhiên. Hắn chỉ bẻ gãy ba cái xương sườn nhỏ mà thôi, không ngờ bọn người kia còn ác hơn, trực tiếp kéo nát bộ hài cốt ra thành từng mảnh nhỏ.</p><p><i>\"Có điều nhìn bộ dạng của Trích Tinh lão quỷ tựa hồ không biết trên hài cốt đấu thánh có ẩn chứa thiên giai đấu kỹ? Nếu không hắn sẽ không mặc kệ như vậy.\"</i> Tiêu Viêm nhìn sắc mặt Trích Tinh lão quỷ tái nhợt đang cầm lấy đầu lâu của bộ xương và cánh tay của mình, trong lòng xuất hiện ý nghĩ.</p><p><i>\"Hồn Điện điện chủ kia giao cho hắn nhiệm vụ này, nhưng có lẽ không đem bí mật của thiên giai đấu kỹ này nói cho hắn.\"</i> Tiêu Viêm chớp mắt, trong lòng không nhịn được cười hắc hắc. Thiên giai đấu kỹ này được che giấu cực tốt. Nếu không phải hắn gặp vận khí tốt mà nhìn thấy, chỉ sợ khó mà nghĩ tới việc thiên giai đấu kỹ lại ở trên ba cái xương sườn của bộ hài cốt.</p><p><i>\"Bất quá hài cốt đấu thánh này có tác dụng không nhỏ, nếu không chiếm đc toàn bộ, thì cũng phải lấy một mảnh vậy.\"</i></p><p>Đối với sự cứng rắn của hài cốt, Tiêu Viêm đã tự mình trải nghiệm. Hắn chỉ bẻ gãy ba đoạn xương sườn nhỏ mà phải dựa vào nhiệt độ kinh khủng của Tam Thiên Liên Tâm hỏa, đồng thời xuất ra toàn bộ lực lượng. Nhưng dù là vậy, hắn chỉ có thể bẻ gãy mà thôi, muốn làm cho nó vỡ vụn thì không thể làm được.</p><p>Ánh mắt Tiêu Viêm liếc nhìn lên không trung, thấy một mảnh hài cốt tương đối lớn đang lơ lửng, nhìn qua thì hẳn là cánh tay phải của hài cốt. Bộ phận này cứng rắn hơn những nơi khác nên không có tổn thương gì quá lớn, có điều lúc này nhìn trúng thứ kia không phải chỉ có một mình Tiêu Viêm, mà có cả mấy cường giả khác đều lấy nó làm mục tiêu rồi lướt tới.</p><p><i>\"Xẹt\"</i></p><p>Tiêu Viêm nhìn thấy thế không khỏi cười cười, đầu ngón chân điểm vào hư không, bàn chân lóe lên ngân quang, tức thì xuất hiện ngay chỗ xương cánh tay giống như quỷ mỵ, bàn tay vung lên đã chụp nó vào trong bàn tay.</p><p><i>\"Xuy\"</i></p><p>Tiêu Viêm đột nhiên ra tay, làm cho các cường giả đang lao đến chỗ xương cánh tay biến sắc, liền dừng lại giữa không chung, sắc mặt có chút âm trầm. Nhưng nghĩ đến thực lực của Tiêu Viêm cùng với đám người Tiểu Y Tiên cách đó không xa, mấy người này chỉ có thể không cam lòng cắn răng, nhanh chóng quay người, hướng về phía các mảnh hài cốt khác.</p><p>Nhìn thấy mấy người kia biết khó mà lui, Tiêu Viêm cầm xương cánh tay ở trên bàn tay xem xét. Xương cánh tay này không những không nặng mà còn rất nhẹ, Tiêu Viêm quan sát gần như vậy mới phát hiện ra, ở trên xương cánh tay có một ít hoa văn kỳ dị, phát ra ánh sáng huỳnh quang* rất kỳ lạ. (* Huỳnh quang: ánh sáng yếu ớt, lờ mờ)</p><p>Tiêu Viêm nhìn xương cánh tay trầm ngâm suy nghĩ rồi đột nhiên búng ngón tay. Một ngọn lửa màu nâu đỏ xuất hiện trên đầu ngón tay, sau đó đưa tới gần xương cánh tay. vốn dĩ nó có màu bạch ngọc, phản chiếu với ánh lửa lại trở thành màu trong suốt, bên trong có thể nhìn thấy mơ hồ tồn tại một thứ gì đó giống như chất dịch đang lưu chuyển.</p><p><i>\"Đây là.... tinh hoa đấu thánh?\"</i></p><p>Nhìn dòng dịch thể này, bàn tay Tiêu Viêm lập tức run lên, có thể nhiệm vụ của Trích Tinh lão quỷ chính là thứ này.</p><p><i>\"Trong những mảnh xương này hẳn đều có thứ này...\"</i></p><p>Biết được điều này, Tiêu Viêm xoay người, nhìn vào tất cả các mảnh hài cốt trên khoảng sân rộng, tay áo vung lên, một cổ hấp lực trào ra, không ít mảnh hài cốt đều bị hút vào trong tay hắn.</p><p>Hành động của Tiêu Viêm hiển nhiên đã làm cho không ít cường giả bất mãn. Nhưng ngay khi bọn họ trợn mắt thì đoàn người Tiểu Y Tiên hành động, bay lên giữa không trung bao bọc lấy Tiêu Viêm. Đội hình cường hãn này vừa xuất động thì ý nghĩ vừa chợt lóe lên trong đầu bọn họ nhanh chóng bị dập tắt.</p><p>Tiêu Viêm nhìn những mảnh hài cốt đang trôi nổi trước mặt, tỉ mỉ kiểm tra một chút, phát hiện ra không phải mảnh nào cũng có loại tinh hoa đấu thánh này. Có điều sau khi kiểm tra, Tiêu Viêm tìm được 4 mảnh nhỏ có dịch thể này, sau đó cẩn thận cho vào trong giới chỉ, ngày sau hắn có thể dùng tới những thứ này. Bất cứ vật gì do đấu thánh cường giả lưu lại đều là bảo bối hiếm thấy trên đời.</p><p>Tiêu Viêm tiện tay đem luôn các mảnh hài cốt không có đấu thánh tinh hoa cho vào giới chỉ, ánh mắt lại lướt nhìn xung quanh, phát hiện sắc mặt Trích Tinh lão quỷ âm trầm, đang thu thập các mảnh nhỏ. Một ít người lấy được mảnh hài cốt liền trở thành mục tiêu của hắn, ra tay cướp đoạt mạnh mẽ. Do trong lòng vốn đang phẫn nộ nên hắn đánh chết hết những người không may này. Nhìn thấy lão gia hỏa độc ác như vậy, các cường giả khác đang tìm kiếm các mảnh hài cốt trong khoảng đất rộng cũng sợ hãi mà lui lại phía sau.</p><p>Sau một lát Trích Tinh lão quỷ cướp đoạt những người này xong, thu hoạch như vậy dường như chưa làm cho hắn hài lòng, lập tức đảo mắt, sau đó nhìn về phía Tiêu Viêm đang ở xa xa. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Thấy được ánh mắt bất thiện của Trích Tinh lão quỷ, Tiêu Viêm cũng nhìn lại, khuôn mặt không chút sợ hãi, cười lạnh nói: <i>\"Thế nào? Còn muốn cướp nữa ư?\"</i></p><p><i>\"Đem hài cốt trong tay giao ra đây.\"</i> Trích Tinh lão quỷ âm lãnh quát lên.</p><p><i>\"Người đến mà lấy.\"</i> Tiêu Viêm cười cười, búng tay bắn ra ba luồng dị hỏa. Ba loại hỏa diễm có màu sắc khác nhau nhảy múa trong mắt Trích Tinh lão quỷ, làm cho sắc mặt của hắn trầm xuống.</p><p>Khóe miệng Trích Tinh lão quỷ giật giật vài cái. Tuy lửa giận trong lòng lấn áp lý trí nhưng cuối cùng hắn vẫn nhịn xuống được. Tiêu Viêm bây giờ cũng là một cường giả đấu tôn, hơn nữa thực lực của người đi cùng cũng không kém, cho dù hắn toàn lực xuất thủ, cũng khó chiếm được chỗ tốt nào. Mà đối với hỏa liên có uy lực kinh khủng của Tiêu Viêm, cho tới bây giờ thì trong lòng hắn vẫn còn một chút kiêng kị. Nếu lần trước không phải là có Hắc Bạch Thiên Tôn đến kịp, chỉ sợ hắn thật sự đã chết ở trong tay của Tiêu Viêm.</p><p><i>\"Trích Tinh lão quỷ, ta cùng ngươi hợp tác, thấy sao hả?\"</i> Lúc Trích Tinh lão quỷ đang tính toán thực lực hai bên thì Hoàng Hiên đang ở cách đó không xa lớn tiếng nói, khóe môi xuất hiện nụ cười bí hiểm.</p><p>Nghe được lão già này nói, sắc mặt Tiêu Viêm liền trầm xuống. Rốt cuộc bọn người Thiên Yêu Hoàng Tộc này không nhịn được nữa rồi sao?!</p><p><i>\"Hợp tác thế nào?\"</i> Trích Tinh lão quỷ nhàn nhạt đáp.</p><p><i>\"Chúng ta liên thủ bắt tên tiểu tử này, hài cốt giao cho ngươi, ta chỉ cần một vật trên người hắn, thế nào?\"</i> Hoàng Hiên âm lãnh cười nói. Đối với Thiên Yêu Hoàng Tộc, Long Hoàng Bổn Nguyên Quả quá mức quan trọng, bất luận là dùng loại thủ đoạn nào thì hôm nay cũng phải đoạt được nó về.</p><p>Nghe vậy, mắt của Trích Tinh lão quỷ híp lại. Một lát sau, ánh mắt hắn đùa cợt mà ác độc nhìn về phía Tiêu Viêm, gật đầu nói: <i>\"Thành giao.\"</i></p>", "images": {}, "success": true}