{"id": 1279, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1279", "title": "Chương 1279: Cố Nhân Tái Kiến", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1279: Cố Nhân Tái Kiến</h1><p>Nhìn nơi hai người Cửu thiên tôn biến mất, một lúc sau Dược lão mới thu hồi ánh mắt rồi thoáng nhìn những cường giả bên kia. Ông cũng không để ý nhiều liền xoay người, chớp mắt đã dừng bên cạnh Tiêu Viêm. Sau khi quan sát đống hỗn độn trong Tinh giới, thì ông không khỏi phải nhăn mặt cau mày. Tuy nói đã ngăn chặn hành động diệt môn lần này của Hồn Điện, nhưng thương vong của đệ tử Tinh Vẫn Các cũng không nhỏ.</p><p><i>\"Nếu không phải hiện giờ vừa mới tiến vào Bán Thánh thì căn cơ e không xong rồi! Nên lưu hai vị này lại chôn cùng…\"</i> Dược lão than nhẹ, trong giọng nói ẩn chứa sát ý mơ hồ bắt đầu khởi động.</p><p><i>\"Lão sư không cần chú ý! Hôm nay nếu không có người xuất thủ thì Tinh Vẫn Các đã gặp đại nạn rồi!\"</i> Tiêu Viêm cười cười, nói.</p><p><i>\"Ài… Thiệt thòi cho ngươi! Nếu không có ngươi, đừng nói đạt tới Bán Thanh mà cho dù muốn khôi phục thực lực đỉnh phong cũng là chuyện cực kỳ khó khăn!\"</i> Dược lão tươi cười, bên trong nụ cười ẩn chứa sự vui mừng.</p><p><i>\"Lão già kia, chúc mừng ngươi!\"</i></p><p>Lúc Dược lão và Tiêu Viêm đang nói chuyện, Phong tôn giả cũng dẫn theo một số người nhanh chóng lướt tới, từ xa đã chắp tay cười với Dược lão rồi nói.</p><p>Dược lão lắc lắc đầu, nhẹ giọng nói: <i>\"Trước tiên phân phó thủ hạ thu thập tàn cuộc một chút. Nói vậy… sau này Hồn Điện có lẽ không dễ dàng tiếp tục xâm phạm nữa…\"</i></p><p>Phong tôn giả cũng gật đầu. Có một cường giả Bán Thánh tọa trấn, như vậy Hồn Điện cũng hiểu được có phái những cường giả bình thường đến cũng vô dụng. Mà cường giả Bán Thánh, dù là Hồn Điện đi chăng nữa cũng không có khả năng muốn là cứ tùy tiện phái ra.</p><p><i>\"Những cơ sở ngầm – gián điệp hôm nay tới không ít. Có lẽ tin tức ngươi đạt cảnh giới Bán Thánh không lâu sau sẽ truyền khắp Trung Châu. Đó là một cơ hội không tệ… Có ngươi tọa trấn, thêm nữa còn danh tiếng Luyện dược sư đệ nhất đại lục, mấy lão quái cố giao với ngươi có lẽ không còn cự tuyệt lời mời của chúng ta nữa!\"</i> Phong tôn giả trầm ngâm rồi nói.</p><p>Dược lão khẽ gật đầu. Nền tảng của Tinh Vẫn Các quá mỏng, xem như thời gian thành lập có sớm đi nữa, tuy nói giờ ông đã tấn thăng thành Bán Thánh, nhưng trong Các vẫn chỉ có một mình chân chính đảm đương mọi chuyện, cường giả lại không nhiều. Muốn phát triển thành một thế lực lớn thì không thể thiếu những nhân vật như vậy.</p><p>Chẳng qua cũng may Dược lão hiện tại không những là cường giả Bán Thánh mà còn có danh hiệu Luyện dược sư đệ nhất đại lục. Đây chính là một <i>\"chiêu bài hoàng kim\"</i> vô cùng chói mắt. Chỉ cần ông phóng ra phong thanh, tất nhiên sẽ có không ít cường giả chân chính tự động gia nhập. Mà đến lúc đó, Tinh Vẫn Các mới có thể gọi là chân chính cường đại. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Hồn Điện thối lui. Những ngày kế tiếp, những đệ tử Tinh Vẫn Các đã trải qua cuộc đạ chiến này cũng trở nên bình tĩnh hơn nhiều. Mà tại thời điểm yên lặng này, cả Trung Châu bởi Tinh Vẫn Các xuất hiện một cường giả Bán Thánh mà chấn động dữ dội. Ai nấy đều hiểu được một cường giả Bán Thánh thì tượng trưng cho điều gì. Đây cùng những cường giả khác ở ngoại vi Đan Tháp cũng chưa từng xuất hiện qua.</p><p>Chỉ bằng điểm này liền đủ để thanh thế Tinh Vẫn Các đại chấn. Đặc biệt là mọi người còn biết vị cường giả Bán Thánh này đồng thời còn là Luyện dược sư đệ nhất đại lục. Loại phong quang này lại càng được phóng thêm vô hạn.</p><p>Sau khi trải qua hai ba ngày yên tĩnh, Tinh Vẫn Các liền trở nên vô cùng nào nhiệt. Tất cả các thế lực khắp nơi cho đến những cường giả thế hệ trước đều tấp nập đến đăng môn bái phỏng. Tràng diện bực này nếu so với tình trạng có thể <i>\"giăng lưới bắt chim\"</i> * trước đây quả thực là hai tình cảnh bất đồng đến một trời một vực.</p><p>* Giăng lưới bắt chim: im lìm – không ai lý tới.</p><p>Trong sự náo nhiệt đến mức này, một số cường giả có tình bạn cố tri với Dược lão rốt cuộc cũng tiếp nhận lời mời, trở thành khách khanh trưởng lão của Tinh Vẫn Các. Danh hiệu này tuy có chút không thực tế, nhưng đích thực đã lôi kéo bọn họ lên chiếc thuyền Tinh Vẫn Các lúc này.</p><p>Lúc cao thấp của Tinh Vẫn Các lâm vào bận rộn và náo nhiệt thì Tiêu Viêm vẫn không hề tham gia. Hắn xưa nay vốn không thích những chuyện xã giao kiểu này. Bởi vậy, từ sau ngày Hồn Điện rút lui, hắn liền lựa chọn tiến vào Thạch tháp ở hậu sơn tu luyện.</p><p>Tuy nói rằng với số tuổi của Tiêu Viêm mà có được thực lực bực này, thì nhìn phóng mắt trong thế hệ đồng lứa hắn đã là thiên tài trong những thiên tài kiệt xuất. Nhưng điều này vốn không làm hắn thỏa mãn! Sau khi tiếp xúc càng lúc càng nhiều với Hồn Điện, hắn lại càng cảm nhận sâu sắc về sự khủng bố của thế lực này. Chỉ dựa vào thực lực Đấu Tôn nhị tinh thì hắn còn xa mới đủ tư cách chống lại nó.</p><p>Mặc dù Dược lão đang gắng hết sức phát triển Tinh Vẫn Các lớn mạnh để làm hậu thuẫn kiên cố cho Tiêu Viêm, nhưng hắn hiểu được có một số việc vẫn phải dựa vào chính mình. Bởi vậy việc tu luyện vạn phần không thể nào dễ giải buông lơi.</p><p><i>\"Vù…\"</i></p><p>Tại đỉnh Thạch tháp, Tiêu Viêm ngồi xếp bằng trên thạch đài, đôi mắt vốn nhắm chặt cũng từ từ mở ra. Một lần nữa cảm nhận được đấu khí mênh mông ngập tràn thân thể, hắn không thể nén được mà khóe miệng nở một nụ cười hài lòng.</p><p><i>\"Đã tỉnh chưa?\"</i></p><p>Khi nụ cười vửa xuất hiện, một thanh âm hiền hòa đã chợt vang lên. Tiêu Viêm vừa xoay người đã nhìn thấy Dược lão chắp tay đứng cạnh cửa sổ của Thạch tháp với nụ cười từ ái.</p><p><i>\"Lão sư, sao người lại đến đây?\"</i></p><p>Thấy thế, Tiêu Viêm vội vàng đứng dậy hành lễ.</p><p><i>\"Mấy chuyện đó Phong lão đầu rất am hiểu. Ta và ngươi đồng dạng như nhau, cũng không thích thú những sự vụ này. Nhưng chẳng qua lần này không thích cũng không được, đành phải làm thế lực của chúng ta đủ mạnh!\"</i> Dược lão cười, nói.</p><p>Tiêu Viêm cũng cười theo. Nhưng chợt nhớ tới chuyện gì, ngón tay chợt vuốt ve hắc sắc giới chỉ rồi sau đó lấy nó xuống, cung kính nói với Dược lão: <i>\"Nếu hiện giờ người đã trọng sinh tốt đẹp như thế, tiểu đồ nghĩ vật này cũng phải hoàn về cố chủ!\"</i></p><p>Nhìn chiếc nhẫn đen nhánh đang lơ lửng trước mặt, trong mắt Dược lão cũng thoáng hiện vẻ hoài niệm, bèn vươn tay vuốt ve nó một lúc rồi nói: <i>\"Sở học suốt đời của sư phụ, năm đó cũng được lưu cả trong này! Nói vậy, ngươi đã hoàn toàn nắm vững cả mười phần rồi?! Theo một phương diện khác mà nói, ngươi đã có đủ tư cách xuất sư!\"</i></p><p><i>\"Mấy thứ này ngươi có giữ lại thì cũng không còn tác dụng gì lớn nữa!\"</i> Dược lão đeo giới chỉ hắc sắc vào tay mình, rồi chợt cười chuyển lời: <i>\"Chẳng qua, càn một vật khác đối có tác dụng rất quan trọng với ngươi!\"</i></p><p>Lời nói vừa dứt, ngón tay Dược lão chợt xoa nhẹ giới chỉ hắc sắc. Một ngọn lửa trắng sẫm liền phun ra từ bên trong, sau đó lượn lờ trước mặt ông. Rõ ràng, nó chính là Cốt Linh Lãnh Hỏa!</p><p><i>\"Lão sư!\"</i></p><p>Tiêu Viêm thấy thế liền ngẩn ra.</p><p><i>\"Ngươi tu luyện Phần Quyết, nếu luận về tác dụng thì Dị hỏa với ngươi trọng yếu hơn nhiều! Hiện giờ, ta đã là Bán Thánh nên Cốt Linh Lãnh Hỏa này đối với ta cũng không còn tác dụng lớn nữa!\"</i> Dược lão nhìn Tiêu Viêm bằng ánh mắt nhu hòa, nói.</p><p><i>\"Lão sư cũng đừng gạt con nữa! Hiện giờ con đã không còn là thiếu niên vô tri như năm đó! Cốt Linh Lãnh Hỏa này con không thể nhận được!\"</i> Tiêu Viêm cười khổ lắc đầu. Đối với Luyện dược sư, Dị hỏa chính là lợi khí tuyệt đối. Mặc dù Dược lão là Bán Thánh, nhưng trong tay có Cốt Linh Lãnh Hỏa sẽ giống như hổ mọc thêm cánh. Cái gọi là <i>\"không còn tác dụng quá lớn\"</i> chỉ hoàn toàn là chuyện bịa đặt.</p><p>Nghe vậy, Dược lão không khỏi lắc đầu bất đắc dĩ, thầm nghĩ quả nhiên tiểu tử này không còn ngây ngô như năm xưa nữa. Chẳng qua chuyện này cũng không làm ông từ bỏ ý định đã quyết, lập tức không để ý đến Tiêu Viêm nữa, ngón tay nhẹ nhàng điểm vào Cốt Linh Lãnh Hỏa. Nó nhất thời run rẩy rồi sau một lúc mới dừng lại. Mà sắc mặt Dược lão lúc này cũng trở nên tái nhợt.</p><p><i>\"Tiểu tử kia, linh hồn ấn ký bên trong Cốt Linh Lãnh Hỏa đã bị ta xóa bỏ. Bất quả, nó đã bị ta luyện hóa nhiều năm, dù bây giờ đã tiêu trừ linh hồn ấn ký nhưng vẫn có có sự bài xích nhất định với ngươi. Vì thế, trong thời gian ngắn ngươi cũng không thể sử dụng Phần Quyết cắn nuốt nó, nếu không sẽ phải chịu phản phệ không nhỏ!\"</i> Dược lão nhẹ nhàng vuốt ve ngọn Lãnh Hỏa như từ biệt, sau đó cong tay búng ra. Lập tức nó đã liền lơ lửng trước mặt Tiêu Viêm.</p><p><i>\"Trước tiên, ngươi phải gieo dấu ấn linh hồn vào trong nó rồi thu vào thể nội ôn dưỡng cho tốt. Chờ đến khi nó không còn kháng tính với ngươi thì có thể dung hợp nó rồi!\"</i></p><p>Nhìn ngọn lửa màu trắng sẫm xinh đẹp trước mặt, khóe mắt Tiêu Viêm hiện tại đã dần dần đỏ ửng. Cốt Linh Lãnh Hỏa chính là người bạn lâu năm nhất của Dược lão, mà hiện giờ cũng bị chính ông xóa đi ấn ký linh hồn…</p><p><i>\"Lấy thực lực hiện giờ của ngươi, dù có cắn nuốt nó thì cũng không dẫn đến hiện tượng công lượt nhảy vọt. Với thứ hạng của Cốt Linh Lãnh Hỏa đối với người đã không còn tác dụng to lớn nào nữa!\"</i> Dược lão thoáng hiện vẻ tiếc hận, chợt thúc giục hắn: <i>\"Được rồi, nhanh gieo linh hồn ấn ký đi!\"</i></p><p>Tiêu Viêm cười khổ. Sự tình đến mức này, hắn cũng không còn cách nào từ chối, lập tức đành nhắm mắt lại, ngón tay tiếp xúc nhẹ với ngọn lửa trắng sẫm kia. Một ấn ký linh hồn theo tay hắn chậm rãi xâm nhập vào bên trong…</p><p>Sau khi bị linh hồn ấn ký xâm nhập, mới đầu Cốt Linh Lãnh Hỏa còn kháng cự, nhưng dù sao hiện giờ nó cũng là vật vô chủ. Vì thế, sau một hồi kháng cự, nó đã dần dần chấp thuận rồi ngừng hẳn. Theo đó, ấn ký linh hồn của Tiêu Viêm cũng đã gieo vào thành công.</p><p>Sao khi cài xong ấn ký linh hồn, Cốt Linh Lãnh Hỏa chợt rung lên rồi nhanh chóng hóa thành một luồng lửa sáng rồi chui vào mi tâm của Tiêu Viêm. Nơi đó chợt hiện lên một ngọn lửa bé nhỏ màu trắng sẫm.</p><p>Khi ngọn Lãnh Hỏa nhập thể, Tiêu Viêm nhất thời cảm thấy được ở mi tâm truyền đến một cảm giác ấm áp. Chẳng qua khi hắn dụng tâm cảm ứng thì thấy Cốt Linh Lãnh Hỏa đang xoay tròn tại mi tâm nhưng lại không hội tụ với Tam Thiên Liên Tâm Hỏa trong kinh mạch. Hiển nhiên, đây chính là nó đang tác quái, có ý định kháng cự.</p><p>Đối với chuyện này, Tiêu Viêm cũng không mấy quan tâm. Tính kháng cự này dù sớm hay muộn cũng mất đi, chẳng qua nó chỉ là vấn đề thời gian.</p><p><i>\"Đến lúc này ngươi đã thu đủ cổ đồ dẫn đến Tịnh Liên Yêu Hỏa hay chưa?\"</i></p><p>Nhắc đến đây, trong lòng Tiêu Viêm tràn đầy bực dọc bèn lắc lắc đầu nói: <i>\"Sau khi được một mảnh ở Hắc Giác Vực đã liền không có nửa điểm thu hoạch!\"</i></p><p><i>\"Tịnh Liên Yêu Hỏa quá mức thần bí, dù là ta cũng chưa từng thấy qua! Loại Dị hỏa cấp bậc này, nêu như thu thập được thì tác dụng còn hơn xa Cốt Linh Lãnh Hỏa có thể sánh được! Trong thời gian này, ta sẽ giúp ngươi thu thập tin tức về nó!\"</i> Dược lão trầm ngâm, nói.</p><p>Tiêu Viêm cũng chỉ khẽ gật đầu.</p><p><i>\"À… đúng rồi! Có người quen đến Tinh Vẫn Các tìm ngươi đó! Ngươi muốn gặp hay không?\"</i> Như sực nhớ ra chuyện gì, sắc mặt Dược lão đột nhiên cổ quái rồi hỏi.</p><p><i>\"Ai ạ?\"</i> Nhìn thấy bộ dạng của ông, Tiêu Viêm cũng sửng sốt.</p><p><i>\"Nạp Lan Yên Nhiên!\"</i></p><p>Nghe được cái tên này, Tiêu Viêm cũng khẽ cau mày. Lấy tình tình của nàng ta, có lẽ không có việc sẽ không bao giờ tìm đến mình. Trừ phi…</p><p><i>\"Có chuyện gì hay sao?\"</i></p>", "images": {}, "success": true}