{"id": 1276, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1276", "title": "Chương 1276: Đại Triển Thần Uy", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1276: Đại Triển Thần Uy</h1><p>Trong khoảnh khắc thủ chưởng bị nắm chặt, mặt Cửu Thiên tôn cũng thoáng biến sắc. Trong sát na này, toàn bộ đấu khí lão tựa hồ như bị kềm hãm, sương vụ quanh thân cũng từ từ tiêu tán.</p><p>Tràng cảnh này làm trong lòng Cửu Thiên tôn dấy lên một cảm giác khiếp sợ. Lão mạnh mẽ ngẩng đầu, lại nhìn thấy sau lưng Tiêu Viêm có một thân ảnh cổ phác tang thương đang nhẹ nhàng lăng không. Nhìn ra khuôn mặt rất ư quen thuộc làm lão trực tiếp thét lên thất thanh.</p><p><i>\"Dược Trần? Thân thể của ngươi? Thực lực của ngươi thế mà lại hồi phục sao?\"</i></p><p>Cửu Thiên tôn chỉ cần liếc mắt liền nhận ra thân thể Dược lão đã không còn hư ảo như trước kia, hiển nhiên là một thân thể thực sự. Chuyện này làm tâm trạng lão ta tức khắc đã trở nên nặng nề. Quanh thân Dược lão toát ta một khí tức đáng sợ và mạnh mẽ, đến ngay cả lão ta cũng phải run sợ.</p><p><i>\"Lão sư? Người tỉnh lại rồi?\"</i></p><p>Khi công kích của Cửu Thiên tôn bị ngăn trở thì Tiêu Viêm cũng vội quay đầu nhìn lại. Hắn liếc một cái đã nhận ra Dược lão phía sau, trên mặt cũng hiện lên vẻ kinh hãi lẫn vui mừng.</p><p><i>\"Ừ…\"</i> Dược lão cười với Tiêu Viêm, sau đó chậm rãi nói: <i>\"Tiểu t ử kia, trước tiên ngươi đi giúp những người khác! Cứ giao y cho ta là được!\"</i></p><p>Nghe vậy, Tiêu Viêm tần ngần một lúc rồi liền gật đầu. Bằng vào cảm giác của linh hổn lực, hắn tự nhiên có thể nhìn thấy được khí tức cực độ khủng bố của Dược lão. Khí tức đến bực này, dù có là Cửu Thiên tôn trước mặt hay đến cả Hắc Kình ngày đó cũng đều không thể sánh được. Hơi thở bực này, có thể nói là mạnh mẽ nhất so với những người Tiêu Viêm đã gặp từ trước đến nay. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Đây chính là thực lực của lão sư ở thời kỳ đỉnh phong sao? Quả nhiên rất mạnh! Khó trách được thanh danh của lão sư trước đây là nhất đẳng ở Trung Châu!\"</i></p><p>Trong lòng Tiêu Viêm thoáng chốc đã nhẹ đi nhiều, sau đó thân ảnh phiêu nhiên đi khỏi dưới ánh mắt âm trầm của Cửu Thiên tôn.</p><p><i>\"Dược Trần, ngươi cho rằng đã khôi phục được thực lực là có chống lại Hồn Điện chúng ta sao?\"</i> Tuy cực kỳ muốn cản Tiêu Viêm lại nhưng Cửu Thiên tôn hiểu rất rõ Dược Trần trước mặt một lần nữa đã trở về thời kì là Dược Tôn giả thanh danh hiển hách trước kia. Mặc dù với lòng kiêu ngạo của mình, lão không thể không công nhận bằng bằng thực lực lúc này, mình không phải là đối thủ của Dược lão.</p><p><i>\"Hồn Điện cũng không phải là mạnh nhất trong thiên hạ! Đối thủ cường hãn của các ngươi cũng chẵng hề ít! Các bên kềm chế lẫn nhau, há có thể tùy tiện ra tay sao? Loại mặt hàng như ngươi còn chưa thể uy hiếp lão phu được!\"</i> Dược lão cười nhạt, trong nụ cười lại pha lẫn lãnh ý: <i>\"Hôm nay, Hồn Điện các ngươi xâm phạm tứ bề. Ngươi lại càng to gan dám đả thương đệ tử duy nhất của ta! Phần lễ vật này cuối cùng phải hoàn lại chút ít cho ngươi mới phải!\"</i></p><p><i>\"Thật nghĩ bổn tôn sợ ngươi sao?\"</i></p><p>Sắc mặt Cửu Thiên tôn chợt âm lãnh, chưởng tâm nổi lên một tầng lam sắc óng ánh.Chợt cánh tay uốn éo một cách quỷ dị đã thoát khỏi sự trói buộc của Dược lão, hét lên một tiếng rồi sau đó đấu khí màu lam mạnh mẽ dâng tràn. Nó nhanh chóng ngưng tụ lại thành một con cự thú nhe nanh múa vuốt mang theo năng lượng uy áp dày đặc, giương đôi trảo sắc bén vọt thẳng tới Dược lão.</p><p>Hướng về công kích của Cửu Thiên tôn, sắc mặt Dược lão vẫn thản nhiên như trước, bàn tay đẩy mạnh ra một chưởng ác liệt làm không gian trước mặt sụp đổ trong nháy mắt. Cự thú đang lao tới bỗng đứt thành hai mảnh rồi ùn ùn hóa thành những giọt nước bung ra tung tóe.</p><p><i>\"Ầm…\"</i></p><p>Một chưởng phá tan công kích của Cửu Thiên tôn, Dược lão phất tay oanh kích một chưởng cách không đến chỗ lão áo lam đang đứng xa xa. Một chưởng xuất ra, năng lượng trong phiến thiên địa này chợt chấn động kịch liệt. Bàn tay vô hình khổng lồ xé thẳng không gian, cuối cùng lặng yên không tiếng động vụt tới Cửu Thiên tôn.</p><p>Mặc dù ban tay không gian khổng lồ lặng yên không tiếng động, nhưng trong lòng Cửu Thiên tôn vẫn dấy lên một cảm giác nguy hiểm cực độ. Y lập tức đột ngột biến đổi thủ ấn, năng lượng băng hàn vô cùng vô tận trong thiên địa liền hội tụ đến, xoay chung quanh thân y rồi hình thành nên một chiếc lồng nước lam sắc khoảng trăm trượng.</p><p>Không gian thủ chưởng khổng lồ hung hăng nện mạnh lên chiếc lồng nước màu lam. Ngay tức khắc lực lượng không gian đã tràn ngập ra ngoài rồi trực tiếp làm cho không gian của phiến thiên địa này trở nên vặn vẹo kịch liệt. Thanh thế làm người sợ hãi đến bực này khiến cho sắc mặt không ít người phải kịch biến.</p><p><i><i>\"Bang! Bang!\"</i></i></p><p>Lực lượng không gian thổi quét ra… Chiếc lồng nước màu lam nhìn như chắc chắn lại chỉ có thể duy trì trong nháy mắt, liền nổ ầm một tiếng rồi lại nổ bùng tung tóe. Nhất thời đã tạo thành một cơn mưa lớn bàng bạc đổ xuống rồi nên mạnh vào biển cây xanh thẫm tạo thành những tiếng động thanh thúy.</p><p><i>\"Hừ!\"</i></p><p>Lồng nước màu lam vỡ toang làm cho Cửu Thiên tôn kia lảo đảo một cái rồi thân hình bị đẩy lùi về sau hơn trăm thước, trong miệng phát ra một tiếng rên khẽ. Hiển nhiên, ở lần giao phong đầu tiên với Dược lão thì Cửu Thiên tôn này đã thụ thương nhẹ.</p><p>Cuộc chiến hoành tráng trên bầu trời tự nhiên hấp dẫn vô số ánh mắt cường giả đứng phía xa. Ánh mắt của họ lịch duyệt bất phàm bởi vậy liếc thoáng qua đã nhận ra Dược lão, nên cả đám đều kinh hô trận trận liên tiếp.</p><p><i>\"Này… này… đó là Dược Tôn giả - Dược Trần? Hắn cư nhiên thật sự còn sống?\"</i></p><p><i>\"Không phải nói Dược Trần mất đi thân thể nên thực lực đại giảm sao? Hiện tại sao lại…?!?\"</i></p><p><i>\"Dược Trần hồi phục thực lực, lần đại nạn này của Tinh Vẫn Các e đã thoát rồi! Với thực lực đỉnh cấp của Dược Tôn giả, bất luận là danh khí hay sức mạnh đều tăng vọt trong nháy mắt! Thậm chí Tam các còn lại cũng khó mà chống đỡ!\"</i></p><p><i>\"… …\"</i></p><p>Những lời bàn luận xôn xao mang theo không ít cảm xúc không biết tên bùng nổ tràn ngập. Không ít người liếc nhìn nhau bằng ánh mắt đầy vẻ phức tạp. Dược Tôn giả - Dược Trần tái hiện Trung Châu chắc chắn sẽ là một tin tức động trời. Đối với ảnh hưởng ở Trung Châu năm đó của ông vẫn còn không ít bậc cao niên ở bốn Châu kia giữ được giao tình sâu đậm. Tuy nói hiện giờ đã qua nhiều năm nhưng danh tiếng Đệ nhất Luyện dược sư – Dược Trần vẫn nằm trên đỉnh như xưa. Mặc dù đến cả ba vị đầu sỏ Đan Tháp cũng không sánh được… So với ông không biết kém là bao nhiêu…</p><p>Hiện giờ, vị Luyện dược sư đệ nhất Trung Châu, thậm chí là của toàn bộ đại lục tái hiện lần nữa. Sự kinh sợ lẫn chấn động tự nhiên sẽ rất kinh thiên động địa!</p><p>Tiêu Viêm thấy Dược lão đang chiếm thượng phong cũng chợt mỉm cười. Dược lão đã khôi phục thực lực đỉnh phong thì ngày sau Tinh Vẫn Các không cần e ngại Hồn Điện trả thù nữa. Dù nói Hồn Điện cường đại nhưng vì sự mạnh mẽ của chúng nên tạo thành liên lụy rất lớn. Những cường giả đỉnh cấp của họ cũng không thể tùy tiện ra tay, nếu như vậy Tinh Vẫn Các ắt bình yên vô sự!</p><p><i><i>\"Bang! Bang!\"</i></i></p><p>Khi khuôn mặt đang trầm ngâm của Tiêu Viêm, đột nhiên trong lòng lại có cảm ứng. Hắn cau mày ngẩng đầu lên, chỉ thấy dưới thế công hung hãn liên miên không dứt của Hắc Thiên tôn, Thiên Yêu Khôi đã liên tiếp bại lui, mặt khác trên cơ thể rắn chắc đã xuất hiện mấy chỗ lõm sâu. Hiển nhiên, chỉ bằng lực lượng của Thiên Yêu Khôi mà phải một mình chống chọi với Hắc Thiên tôn thì hơi có chút miễn cưỡng.</p><p>Dừng mắt một lúc ở Thiên Yêu Khôi, Tiêu Viêm chuyển hướng nhìn cuộc chiến của Thanh Lân và Bạch Thiên tôn phía xa. Lúc thấy tình huống nơi đó hắn liền sửng sốt. Việc Thanh Lân phải liên tiếp bại lui như dự liệu vẫn chưa xảy ra, mà hắn thấy nơi đó đang diễn ra chiến đấu kịch liệt, hai thân ảnh liên tiếp va chạm nhau dữ dội, bóng người lấp lóe, dao động năng lượng nhanh chóng khuếch ra bốn phía.</p><p><i>\"Cỗ khí tức này… Là viễn cổ Thiên Xà kia?\"</i></p><p>Đôi ngươi Tiêu Viêm co rút lại. Hắn cảm giác được khí tức hiện tại của Thanh Lân ẩn chứa một sự hung lệ mơ hồ. Loại cảm giác này ngày đó hắn đã đích thân trải nghiệm trong sơn động nên lập tức hiểu rõ, giờ đây Thanh Lân hẳn đang mượn dùng linh hồn lực của viễn cổ Thiên Xà. Nếu không mà nói, bằng thực lực của nàng, tuy có Bích Xà – Tam Hoa Đồng hỗ trợ thì cũng không thế nào chiến đấu với Bạch Thiên tôn đến nảy lửa như vậy.</p><p><i>\"Chỉ cần chế trụ Hắc Bạch Thiên tôn này thì lập tức không còn nguy hiểm nữa. Lấy thực lực của Phong lão và Tiểu Y Tiên vẫn có thể chống đỡ thế công của những cường giả Hồn Điện khác!\"</i></p><p>Ánh mắt Tiêu Viêm lóe sáng. Nếu Thanh Lân bên kia không có vấn đề gì thì hắn sẽ đối phó với Hắc Thiên tôn. Nếu hắn liên thủ với Thiên Yêu Khôi thì có thể đánh cho người này đến thần sầu quỷ khóc. Chẳng qua tràng diện này sẽ làm đệ tử Tinh Vẫn Các chết nhiều hơn. Đối với những đệ từ bình thường này thì thời gian càng lâu lại càng làm họ khó có thể trụ nổi.</p><p>Lúc Tiêu Viêm vì chuyện này mà cau mày thì Dược lão trên bầu trời như cũng cảm ứng được cúi đầu nhìn xuống Tinh giới tràn ngập máu tươi. Trong mắt ông lóe hàn quang, bàn tay không gian khổng lồ một lần nữa được hình thành rồi lập tức hóa thành chưởng tát mạnh vào Hắc Bạch thiên tôn.</p><p>Đang chiến đấu kịch liệt với Thiên Yêu Khôi và Thanh Lân, Hắc Bạch Thiên tôn không ngờ bị công kích bất thình lình, bởi vậy khi công kích đã đến nơi mới có thể hồi phục tinh thần, khuôn mặt lão ta lập tức trắng bệch. Không gian lực đáng sợ làm cho ngay cả lão ta đều có cảm giác cực kỳ nguy hiểm.</p><p><i>\"Phụt!\"</i></p><p>Thủ chưởng không gian khổng lồ hung hăng nện lên hai người Hắc Bạch thiên tôn. Sau đó, hai Thiên tôn vốn có thực lực cực mạnh trong mắt mọi người nháy mắt đã phun máu thành vòi, thân hình như sao băng rơi thẳng từ trên trời xuống rồi nện mạnh vào biển cây xanh thẳm, tạo thành một cái rãnh thật sâu ước chừng trăm trượng.</p><p>Nhìn thấy cả Hắc Bạch thiên tôn cũng không chống nổi một hiệp, mấy tên cường giả xa xa đều hít vào một hơi khí lạnh.</p><p><i>\"Phanh! Phanh! Phanh!\"</i></p><p>Một chưởng hạ cả Hắc Bạch thiên tôn, thủ chưởng Dược lão lại xoay trở không ngừng cách không oanh kích xuống bên dưới. Mà theo những chưởng nện ầm ầm này, hễ những cường giả bị không gian cự thủ đụng phải dường như đều bị nổ tung trong nháy mắt thành một đám hắc vụ. Ngay cả huyết nhục cũng bị trực tiếp đánh tan thành bụi phấn.</p><p>Khi Dược lão tàn sát như người gặt lúa,những cường giả Hồn Điện bên dười cũng vô cùng sợ hãi, vội vàng lủi trốn khắp nơi không dám dừng lại trong Tinh giới nửa khắc.</p><p>Nhìn thấy cường giả Hồn Điện tổn thất thảm trọng, Cửu Thiên tôn đằng kia cũng sầm mặt lại. Cục diện cơ bản bởi sự xuất hiện của Dược Trần đã nằm ngoài tầm khống chế, nhưng lão ta cũng không cam tâm tình nguyện buông bỏ!</p><p><i>\"Dược Trần, ngươi vừa khôi phục thực lực thì tất nhiên khó có thể phát huy hoàn toàn! Bổn tôn muốn nhìn, ngươi hôm nay đến tột cùng có thể ngăn cơn sóng dữ mà cứu được Tinh Vẫn Các hay không?\"</i></p><p>Cửu Thiên tôn hít sâu một hơi, đôi tay đột nhiên kết xuất đạo đạo thủ ấn nhanh như chớp làm người nhìn hoa hết cả mắt. Theo biến hóa của ấn quyết, không gian quanh thân cũng dập dềnh bồng bềnh rồi bỗng nhiên bị cường hoành xé rách thành một cái khe đen kịt.</p><p>Sau khi khe không gian bị xé bung ra thì một khí tức ngập trời như băng lạnh thấu xương chậm rãi từ bên trong truyền ra.</p><p><i>\"Ngay cả Bát Thiên tôn cũng đến sao?\"</i></p><p>Cảm nhận được khí tức lạnh lẽo thấu xương này, Dược lão cũng nhíu mày, nhẹ giọng tự nhủ.</p>", "images": {}, "success": true}