{"id": 1277, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1277", "title": "Chương 1277: Bán Thánh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1277: Bán Thánh</h1><p>Vết nứt không gian từ từ mở rộng ra, mà khí tức lạnh thấu xương cũng tràn ngập bốn bề… Một thân ảnh màu trắng rốt cuộc cũng chậm rãi bước ra từ bên trong, sau đó dừng lại dưới vô số ánh mắt soi mói.</p><p><i>\"Lão Cửu, không ngờ ngươi thật sự phải dùng tới không gian ngọc giản!\"</i></p><p>Thân ảnh màu trắng dần dần hiện ra, thanh âm hờ hững cũng vang lên.</p><p><i>\"Hừ, lải nhải ít thôi! Thấy rõ đối thủ lần này của bản nhân chưa hử?\"</i> Cửu thiên tôn nhướng mày, trầm giọng nói.</p><p>Nghe được những lời này của Cửu thiên tôn, thân ảnh màu trắng kia cũng chậm rãi ngẩng đầu. Đó vẫn là một khuôn mặt già nua, râu tóc bạc trắng thậm chí cả hai bên mai còn có màu trắng sậm làm cho người ta có cảm giác cực độ băng hàn. Nhìn qua toàn thân lão giống như là một khối băng.</p><p><i>\"Dược Trần sao?\"</i></p><p>Ánh mắt thân ảnh màu trắng dừng lại trên người Dược lão cách đó không xa, nó nhộn nhạo như nhận ra chuyện gì đó nên đôi đồng tử dao động một hồi rồi lão nói: <i>\"Ngươi đã khôi phục thực lực?\"</i></p><p><i>\"Hồn Điện ngược lại chuẩn bị thật đầy đủ! Phái ra một tên Cửu thiên tôn còn chưa yên tâm, cư nhiên cả ngươi mà cũng được phái đến?!\"</i> Dược lão liếc qua Bát thiên tôn rồi thản nhiên nói.</p><p><i>\"Khó trách! Lấy sức một mình ngươi xác thật còn không phải đối thủ của hắn! Xem ra hành động hôm nay đã tổn thất thảm trọng a!\"</i> Đôi mày trắng như tuyết của Bát thiên tôn hơi hơi rung lên, nhìn mấy tên cường giả Hồn Điện đang trốn chui trốn nhủi phía xa xa, sau đó mới nói.</p><p><i>\"Hắn vừa có được thân thể! Tuy thực lực đã gần như khôi phục nhưng khó có thể chân chính đạt đến đỉnh! Một mình ta thì không được, nhưng nếu hai ta liên thủ thì hươu chết về tay ai thì chưa thể nói được!\"</i> Sắc mặt Cửu thiên tôn âm trầm, nói.</p><p><i>\"Nhưng ngươi chớ nên xem thường lão già này!\"</i> Bát thiên tôn cau mày, nói.</p><p><i>\"Như thế nào? Ngươi sợ? Nhiệm vụ lần này do ta với ngươi cầm đầu. Nếu như thất bại, chỉ e rằng không thể hướng lên trên nói lời công đạo được nữa!\"</i> Cửu thiên tôn nói đến đây mới liếc Bát thiên tôn rồi tiếp: <i>\"Với lại, năm xưa ngươi đã từng bại trên tay hắn. Đây vẫn là tâm bệnh trong lòng ngươi! Hiện giờ nếu như không thử thì sợ rằng sau này sẽ không còn cơ hội bực này nữa!\"</i></p><p>Nghe thế, Bát thiên tôn khẽ vuốt chòm râu bạc trắng như tuyết, trong mắt thoáng dao động. Một lúc sau rốt cục chậm rãi gật đầu, nói: <i>\"Một khi đã như vậy liền động thủ đi! Ta rất muốn biết hiện giờ Dược Trần còn giữ được uy phong năm đó hay không?\"</i></p><p><i>\"Yên tâm, ta và ngươi hai người liên thủ dù có là cửu tinh Đấu Tôn cũng có thể chiến một trận! Hiện giờ Dược Trần vừa có lại thân thể thì tất nhiên vẫn chưa thích ứng và thuần thục, có chiến lực khoảng bảy tám phần đã là không tệ rồi!\"</i> Cửu thiên tôn cười, chợt ánh mắt trở nên sắc bén, nắm chặt bàn tay lại. Dao động mênh mông từ nơi đó bạo phát ngập tràn. Cùng với ba động này khuếch tán, cả vùng trời đất nhanh chóng trở nên ướt át, từng giọt mưa ngưng tụ lại từ hư vô rồi trở nên dày đặc, nhìn từ xa cơ hồ không thấy được điểm cuối.</p><p>Tiêu Viêm đứng một nơi trên núi nhíu mày nhìn lên những giọt mưa kia, rồi chợt vung tay bắt lấy một giọt, lập tức liền trở nên kinh ngạc phát hiện trong giọt mưa này ẩn chứa năng lượng thủy hệ vô cùng đậm. Tuy nó vẫn có độ lạnh bình thường nhưng lại có tính ăn mòn vô cùng mãnh liệt. Dựa theo Tiêu Viêm đoán, nếu dùng tốc độ cao bắn ra một giọt mưa kỳ dị này chỉ sợ có thể dễ dàng xuyên thủng đấu khí phòng ngự của một cường giả Đấu Hoàng.</p><p>Chỉ một giọt mưa mà có lực phá hoại kinh khủng như vậy thì cả một màn mưa vô cùng vô tận hội tụ một chỗ sẽ có lực phá hoại đáng sợ đến mức nào?</p><p><i>\"Vẫn nói, ở cấp Đấu Tôn, mỗi khi tăng lên một tinh thì thực lực sẽ đột nhiên tăng mạnh… Lời ấy quả thật không giả!\"</i></p><p>Tiêu Viêm nhẹ giọng thì thào. Hiện tại hắn có thực lực nhị tinh Đấu Tôn, sau khi thi triển Thiên Hỏa – Tam Huyền Biến đến mức tận cùng thì mới có thể đạt đến Đấu Tôn tứ tinh. Nhưng vì tài liệu để thi triển Tam Huyền Biến là ba loại Dị hỏa nên mới được như vậy, nếu đổi thành các loại hỏa diễm khác chỉ e rằng ngay cả một tinh cũng không thể tăng lên.</p><p>Mặc dù Tiêu Viêm đạt đến tứ tinh Đấu Tôn, nhưng muốn đánh chết Trích Tinh lão quỷ có thực lực bực này cũng chỉ có thể dùng hai loại thủ đoạn. Một là dung hợp bốn loại hỏa diễm tạo thành Hủy Diệt Hỏa Liên, hai là dựa vào Thiên giai đấu kỹ mới luyện thành, Đại Thiên Tạo Hóa Chưởng. Ngoại trừ như thế, hắn cũng không còn cách nào. Nguồn truyện: Truyện FULL</p><p>Bởi vậy có thể thấy được sự phân chia sâm nghiêm ở cấp bậc Đấu Tôn. Nếu không có thủ đoạn đặc thù muốn chiến đấu vượt cấp, đó chính là chuyện vô vàn khó khăn.</p><p>Xa xa phía chân trời, Dược lão vẫn phiêu nhiên lăng không, dùng ánh mắt bình thản nhìn quanh những giọt mưa kỳ dị ngập tràn thiên địa. Hễ cứ xuất hiện trong phạm vi trăm trượng quanh người ông, chúng đều bắn ra tung tóe.</p><p>Giờ phút này, bất luận ánh mắt của đệ tử Tinh Vẫn Các hay những cường giả khác đều hội tụ lên bầu trời. Ai nấy đều có thể nhìn ra hai cường giả đứng đầu Hồn Điện giờ phút này đang chuẩn bị một chiêu thức kinh thiên động địa.</p><p><i>\"Ngưng!\"</i></p><p>Sắc mặt Cửu thiên tôn lúc này cũng nghiêm trọng dị thương, thủ ấn biến ảo, từ trong miệng phát ra một tiếng quát chói tai.</p><p>Sau khi tiếng quát chói tai của Cửu thiên tôn vừa dứt, những hạt mưa tràn ngập thiên địa nhất tề rung lên tạo thành những tiếng xoèn xoẹt cắt qua trời đất rồi sau đó lướt đi dữ dội về phía lão ta, cuối cùng nhanh chóng ngưng tụ trước mặt Cửu thiên tôn. Vẻn vẹn trong nháy mắt, một quả cầu khổng lồ ước chừng trăm trượng có màu xanh thẳm được từ từ hình thành.</p><p>Quả cầu mưa có thể tích cực lớn, toàn bộ đều xanh thẳm chậm rãi xoay tròn. Theo chuyển động của nó, một luồng năng lượng che kín trời đất bùng phát ra làm cho sắc mặt rất nhiều người trở nên trắng bệch. Năng lượng đến bực này, nếu va chạm ắt sẽ nổi tung rồi san phẳng ba bốn dãy núi lớn trong nháy mắt.</p><p>Khi quả cầu hình thành, Bát thiên tôn đứng bên cạnh bỗng hít sâu vào một hơi, bàn tay nâng lên hướng về quả cầu ở xa xa, một luồng khí trắng sẫm lạnh lẽo vô cùng phát ra từ chưởng tâm rồi cuối cùng bay vụt đến bám lên bề mặt quả cầu nước.</p><p><i>\"Rắc! Rắc!\"</i></p><p>Luồng khí trắng sẫm khi bám lên quả cầu nước thì trong nháy mắt đã lan tràn khắp quả cầu, sau đó liền biến thành một ban8ng cầu cực lớn. Thêm nữa, năng lượng kỳ quái ẩn chứa bên trong càng thêm phần khủng bố.</p><p>Uy lực của Đấu kỹ do hai tên cường giả hàng đầu Hồn Điện liên thủ tạo thành đủ để làm cho người ta hồn phi phách tán.</p><p><i>\"Đây… Thanh thế này cũng thật quá lớn rồi…\"</i></p><p>Những cường giả quan chiến phía xa nhìn băng cầu khổng lồ trên bầu trời. Theo dao động năng lượng khủng bố tràn ngập bên trong, linh hồn của bọn họ dường như cũng bị áp lực đè nén đến cực độ nên liên tiếp lui về sau, sắc mặt tái nhợt. Năng lượng khủng bố đến bực này mà nổ tung, các dãy núi chung quanh sẽ bị san thành bình địa. Đến lúc đó, chỉ e rằng bọn họ sẽ trở thành vật bồi táng.</p><p><i>\"Xoẹt… Xoẹt… Vù…\"</i></p><p>Nhìn thấy những cường giả kia liên tiếp nhanh chóng lùi về sau, trong Tinh Vẫn Các, sắc mặt nhóm người Phong tôn giả cũng trở nên căng thẳng. Nhìn băng cầu chứa đầy năng lượng khủng khiếp kia, xem ra hiện tại có muốn chạy cũng đã muộn…</p><p><i>\"Dược Trần, năm đó bổn tôn bại trong tay ngươi! Không biết hiện giờ ngươi có bản lĩnh ngăn cản một kích hai ta liên thủ không nhỉ?\"</i></p><p>Lúc quả cầu nước hóa thành băng cầu, sắc mặt Bát thiên tôn cũng đã tái thêm vài phần. Hiển nhiên, thi triển công kích đến bực này đã tiêu hao không ít khí lực của lão.</p><p>Thời điểm Bát thiên tôn quát lớn, đôi mày bạc của Dược lão cũng rung lên nhưng sắc mặt vẫn bình đạm như trước, không hiện ra bất kỳ dao động cảm xúc gì, tựa hồ xem như băng cầu có thể hủy diệt cả dãy núi lớn kia không hề tồn tại.</p><p><i>\"Hừ! Ta muốn nhìn xem ngươi có thể cậy mạnh đến khi nào?!\"</i></p><p>Thấy Dược lão vẫn bình tĩnh như thế, Cửu thiên tôn không nhịn được cười lạnh một tiếng, hai tay như chớp kháp xuất từng đạo ấn quyết. Một lát sau, sắc mặt lão đỏ bừng lên rồi phun ra một ngụm máu tươi lên băng cầu khổng lồ trên bầu trời rồi đột nhiên hét lớn:</p><p><i>\"Vũ Thực Thương Khung!\"</i></p><p>Tiếng thét to tràn ngập sự báo đạo vang vọng cả chân trời. Hai người cửu thiên tôn đưa hay tay đẩy mạnh về phía trước, chỉ thấy băng cầu khổng lồ rung lên một trận, đột nhiên xoay tròn với tốc độ cao. Cuối cùng, trong tiếng gió thét ào ào đinh tai nhức óc, băng cầu dữ dội lướt tới Dược lão với tốc độ nhanh như chớp.</p><p>Băng cầu lướt đi tạo thành dao động năng lượng bao phủ tràn ngập trời đất. Không gian xung quanh nó đứt gãy từng khúc văng tung tóe. Một chiếc khe không gian khổng lồ đen kịt như một cái dây lưng ước chừng trăm trượng bỗng nhiên xuất hiện trong không gian hư vô.</p><p>Nhìn thấy lực phá hoại của băng cầu, những cường giả quan chiến lại càng sợ đến hồn phi phách tán, lập tức liều mạng tăng tốc lao ra ngoài dãy núi.</p><p>Tiêu Viêm trên ngọn núi cũng nghiêm mặt thì quả cầu khủng khiếp kia, chợt chuyển sang nhìn Dược lão vẫn sừng sững bất động. Thấy biểu tình của ông, trong lòng hắn thoáng đã nhẹ đi rất nhiều liền thở phào nhẹ nhõm.</p><p><i>\"Công kích quá đáng sợ… Các chủ… có thể ngăn cản được sao?\"</i></p><p>Thần kinh từng đệ tử Tinh Vẫn Các chợt căng thẳng như sây đàn. Dưới luồng năng lượng khủng bố, tựa hồ như cả dãy núi cũng trở nên vô cùng nhỏ bé. Điều họ có thể làm ở thời điểm này là chỉ có thể ký thác tất cả hi vọng lên người Dược lão.</p><p><i>\"Hôm nay, sẽ cho ngươi và cả Tinh Vẫn Các đều hủy diệt dưới sự liên thủ của chúng ta!\"</i></p><p>Nhìn khoảng cách giữa Dược lão với băng cầu đáng sợ, trong mắt hai người Cửu thiên tôn cũng bừng lên một vẻ cuồng nhiệt.</p><p>Khi băng cầu lướt đến phạm vi cách Dược lão khoảng trăm trượng, rốt cuộc dưới vô số ánh mắt soi mói, ông chỉ chậm rãi giơ tay lên.</p><p>Nhìn thấy Dược lão thế mà muốn đón đỡ băng cầu, trên khuôn mặt vốn băng lãnh của hai người Cửu thiên tôn không nhịn được mà hiện lên một nụ cười tươi tắn.</p><p><i>\"Dừng!\"</i></p><p>Nhưng khi nụ cười của bọn chúng vừa hiện lên thì một thanh âm nhàn nhạt đột nhiên vang vọng…</p><p>Tiếng quát nhẹ từ miệng Dược lão vang ra, chợt mọi người như ngây dại nhìn thấy băng cầu đang xoay tròn lao đến với tốc độ cao khi còn cách ông một khoảng ngắn thì nháy mắt đã ngừng lại.</p><p>Khắp núi rừng chợt trở nên tĩnh lặng. Lúc này, vẻ mặt của hai người Cửu thiên tôn cũng nghệch ra. Một kích do hai người họ liên thủ, cho dù có là cường giả Đấu Tôn đỉnh phong cũng không có khả năng nói dừng là dừng được.</p><p>Bàn tay Dược lão nhẹ nhàng tiếp xúc với băng cầu khổng lồ, âm thanh bình thản cũng chậm rãi vang vọng khắp đất trời…</p><p><i>\"Hiện giờ, ta đây xác thật không thể phát huy mười thành thực lực! Nhưng là... muốn đối phó với hai tên các ngươi thì ngược lại quá dễ dàng! Bởi vì…\"</i></p><p>Nói đến đây, nét mặt Dược lão bổng nhiên đổi thành vẻ trêu tức kiểu mèo vờn chuột.</p><p><i>\"Bây giờ, ta cũng không phải Đấu Tôn đỉnh phong… Mà là… Bán Thánh!\"</i></p>", "images": {}, "success": true}