{"id": 1272, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1272", "title": "Chương 1272: Cường Địch Đã Đến", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1272: Cường Địch Đã Đến</h1><p>Trên đỉnh Tinh Vẫn Các, tất cả đệ tử lúc này đều đứng bật dậy dùng ánh mắt kinh nghi bất định nhìn lên bầu trời xa xăm. Bởi vì có Tinh Vẫn đại trận tự thành phòng hộ nên bọn họ cũng không thấy rõ tình huống bên ngoài nhưng trong lúc mơ hồ, họ có thể cảm giác được Tinh Vẫn Các hiện tại đã gặp khó khăn nghiêm trọng.</p><p>Tại một nơi rộng rãi trên đỉnh núi, nhóm Phong tôn giả cũng đã tụ tập đầy đủ, sắc mặt ai nấy đều ngưng trọng nhìn lên không trung.</p><p><i>\"Người của Hồn Điện đến!\"</i> Thiên Hỏa tôn giả nhíu mày, trầm giọng nói.</p><p><i>\"Bên ngoài có rất nhiều khí tức cường hãn. Xem ra Hồn Điện lúc này đã có ý đồ hòng bóp chết Tinh Vẫn Các đây… \"</i> Khuôn mặt Tiểu Y Tiên cũng hiện ra vẻ nghiêm trọng, nói.</p><p>Phong tôn giả khẽ gật đầu nhưng sắc mặt vẫn giữ được vẻ bình tĩnh. Ông biết ngày hôm nay sớm muộn cũng sẽ đến, chẳng qua chỉ là vấn đề thời gian mà thôi.</p><p>Chậm rãi bước ra, ấn quyết trên tay Phong tôn giả biến đổi, bầu trời Tinh Vẫn Các liền dao động một trận, không gian chợt vặn vẹo, tình huống ngoại giới cũng xuất hiện rõ ràng dưới những ánh mắt nhìn chăm chú.</p><p><i>\"Suýt…\"</i></p><p>Ở thời điểm mọi người thấy rõ quang cảnh bên ngoài, ai nấy đều không khỏi hít vào một hơi khí lạnh. Hiện tại, bên ngoài Tinh Vẫn Các đã bị vây quanh bởi hắc vụ ùn ùn mãnh liệt. Mà cách bọn họ không xa, trên không trung có gần một trăm bóng người hắc khí quấn quanh đang đứng, ánh mắt âm lãnh của chúng tựa như xuyên thấu đại trận nhìn rõ đám người Phong tôn giả ẩn náu bên trong. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Trích Tinh lão quỷ… Lão quỷ này cũng tới!\"</i></p><p>Tiểu Y Tiên vừa liếc mắt đã nhận ra một gương mặt quen thuộc là đầu lĩnh của một đám hắc y, lập tức sắc mặt lạnh xuống, nói.</p><p><i>\"Còn nhìn ra được cả Hắc Bạch thiên tôn!\"</i> Phong tôn giả khe khẽ lắc đầu, chậm rãi nói.</p><p>Nghe được lời này của ông ta, Tiểu Y Tiên không nén được phải biến sắc, dõi mắt theo hướng Phong tôn giả nhìn lại thì quả nhiên thấy được hai lão già mặc y phục trắng – đen. Xem bộ dạng của chúng rõ ràng chính là Hắc Bạch thiên tôn đã gặp qua một lần ở Vương Hồn sơn mạch.</p><p><i>\"Thế mà lại có đến ba tên cường giả Thiên tôn của Hồn Điện đến đây! Thật sự là quá để mắt đến chúng ta mà! Trời ạ!\"</i> Phong tôn giả thở dài não nề, nói.</p><p><i>\"Phong các chủ, hiện tại phải làm sao đây? Hồn Điện xâm phạm tứ bề, hơn nữa nhìn thanh thế như vậy thì người đến không yếu đâu a!\"</i> Một trưởng lão Tinh Vẫn Các sắc mặt có chút kinh hãi, nói.</p><p><i>\"Nhanh thế đã sợ cái gì? Hồn Điện có cái gì tốt đâu? Bọn chúng đã muốn tính toán với Tinh Vẫn Các lâu rồi! Nếu không mà nói, làm sao lại có thể phái ra ba tên cường giả Thiên tôn?\"</i> Phong tôn giả nhướng mày quát lên khiển trách, sau đó nhìn quanh ngàn vạn đệ tử Tinh Vẫn Các trong Tinh giới rồi trầm giọng nói: <i>\"Bây giờ, ngoại trừ liều mạng thì không còn con đường thứ hai để đi nữa!\"</i></p><p><i>\"Chư vị cũng là trưởng lão Tinh Vẫn Các, nay thấy Tinh Vẫn Các gặp đại nạn trước mắt thì các ngươi tính thế nào?\"</i> Ánh mắc sáng quắc của Phong tôn giả chuyển về hướng phần đông trưởng lão Tinh Vẫn Các, hỏi.</p><p><i>\"Phong các chủ, Tinh Vẫn Các là nhà của chúng tôi! Vì sự tồn tại của nó chúng tôi nguyện trả giá không ít hơn bất kì ai! Bất kể ai muốn hủy diệt nó, chúng tôi ở đây thề rằng: CHIẾN ĐẾN CÙNG!!!\"</i> Phần lớn các trưởng lão nghiêm mặt, đồng thanh quát lớn.</p><p><i>\"Phong Nhàn ta, ánh mắt không tệ! Một khi đã như vậy, chúng ta liền thề: CHỐNG CỰ ĐẾN CÙNG! Ta muốn xem thử Hồn Điện này có thể bá đạo đến lúc nào đây?!\"</i> Tiếng quát của Phong tôn giả như tiếng chuông hữu lực làm cho sĩ khí toàn bộ đệ tử của Tinh Vẫn Các đều tăng lên. Đối với rất nhiều người bên trong mà nói, Tinh Vẫn Các đã là gia đình của họ. Nếu gốc rễ đã bị người đào nát, thì sau này còn thể diện gì mà hành tẩu ở Trung Châu nữa?</p><p><i>\"Phong tôn giả, lão phu phụng mệnh khuyên ngươi hãy ngoan ngoãn giao người ra đây! Đại trận Tinh Vẫn cũng không thể bảo vệ các ngươi được!\"</i></p><p>Ánh mắt Trích Tinh lão quỷ dày đặc âm hàn nhìn xuống không gian bên dưới. Mặc dù chỉ thấy đó là một biển cây xanh thẳm, nhưng lão ta hiểu được nguyên nhân chẳng qua là do đại trận quá lớn tạo thành.</p><p>Tiếng quát vừa hạ nhưng lại vẫn không nghe hồi đáp, thấy thế Trích Tinh lão quỷ không nén được, cười lạnh một tiếng rồi chuyển hướng nhìn sang hai lão già một thân y trang hắc – bạch, nói: <i>\"Hai vị, đồng loạt ra tay phá đại trận. Lần này chúng ta xuất quan gây ra động tĩnh quá lớn, chỉ e rằng không ít thế lực đã phái cơ sở ngầm theo dõi. Hiện tại, điều cần làm là sử dụng thủ đoạn mạnh mẽ nhất để trấn áp toàn bộ Tinh Vẫn Các, cũng nhân đó làm cho những thế lực khác của đại lục biết: Hồn Điện chúng ta không phải ai cũng có tư cách trêu chọc!\"</i></p><p>Nghe vậy, Hắc Bạch thiên tôn kia cũng gật đầu, liếc mắt xuống phía dưới rồi sau đó đồng thời giơ chưởng lên, ngoan độc và dữ tợn bóp nghẹt không gian phía dưới.</p><p>Không gian chi lực theo bàn tay nắm chặt của ba người nhất thời cấp tốc khuếch tán ra, tạo thành ba bàn tay vô hình chộp mạnh vào khoảng không gian hư vô. Một mũi dùi nhọn hoắc cùng với một chiếc lồng ánh sáng vô hình nhất thời cùng chợt xuất hiện trong tầm mắt mọi người.</p><p><i>\"Phá!\"</i></p><p>Trích Tinh lão quỷ quát lớn, bàn tay đột nhiên hung hăng nắm chặt, bàn tay vô hình kia lập tức va chạm mạnh mẽ lên chiếc lồng ánh sáng.</p><p><i>\"Ầm ầm! Ầm ầm…!!!\"</i></p><p>Ngay sau Trích Tinh lão quỷ, kình phong đáng sợ của Hắc Bạch thiên tôn trên không trung cũng thổi quét xuống, chợt như một cơn mưa sao băng phủ lên chiếc lồng ánh sáng. Thế công hung mãnh của ba tên cường giả Đấu Tôn ngũ tinh làm chiếc lồng ánh sáng kia lung lay dữ dội như sắp vỡ.</p><p>Bên trong Tinh giới, tất cả đệ tử Tinh Vẫn Các nhìn chiếc lồng sáng không ngừng run rẩy, bàn tay nắm vũ khí cũng đột nhiên dùng lực siết chặt hơn.</p><p><i>\"Đại trận cũng không trụ nổi công kích của ba người bọn chúng!\"</i></p><p>Phong tôn giả nhìn lồng sáng đã dần lâm vào tan vỡ, sắc mặt cũng trầm xuống, nói.</p><p><i>\"Lần này Hồn Điện mang tới ba tên Thiên Tôn, còn có bảy tên Tôn giả và cường giả Đấu Tông cũng không ít… \"</i> Ánh mắt Phong tôn giả lóe sáng, chợ trầm giọng tiếp: <i>\"Bảy tên Đấu Tôn cũng không tính là phiền toái gì, nhưng ba tên Trích Tinh lão quỷ thật chính là phiền toái lớn!\"</i></p><p>Đang nói một hồi, ông mạnh mẽ nghiến răng: <i>\"Hai người Hắc Bạch thiên tôn để ta đối phó!\"</i></p><p><i>\"Chỉ có mình ngài sao lại là đối thủ của hai người bọn chúng?\"</i> Nghe vậy, nhóm Tiểu Y Tiên nhíu chặt mày liễu, còn những trưởng lão khác của Tinh Vẫn Các càng biến sắc nhiều hơn, tất cả liền nói không thể.</p><p><i>\"Không cần đánh bại chúng! Điều chúng ta cần là kéo dài thời gian mà thôi! Đến khi Dược Trần xuất quan thuận lợi…\"</i> Phong tôn giả thở ra một hơi thườn thượt, nói.</p><p>Nghe vậy, tất cả mọi người đều im lặng. Tiêu Viêm và Dược lão đã vào Thạch tháp gần nửa tháng rồi nhưng trước sau vẫn không có nửa phần tin tức. Chỉ trong một khoảng thời gian ngắn này thì có tác dụng gì với bọn họ đây?</p><p><i>\"Trích Tinh lão quỷ để ta đối phó, một trong hai tên Hắc Bạch thiên tôn giao cho Thiên Yêu Khôi đến. Về tên còn lại liền do Tiểu Y Tiên liên thủ với Thiên Hỏa tôn giả…\"</i></p><p>Khi mọi người lâm vào im lặng lẫn cuống quít, một thanh âm bình thản đột nhiên vọng đến, bỗng làm nhóm người Tiểu Y Tiên an lòng không ít. Một thân ảnh gầy gầy cũng chậm rãi hiện ra ở ngọn núi giữa không trung.</p><p><i>\"Đó chính là… Tiêu Viêm – thiếu các chủ? Hắn đã xuất quan!!\"</i></p><p>Tiêu Viêm vừa hiện thân đã làm tinh thần những đệ tử Tinh Vẫn Các nhất thời rung động. Trong những năm gần đây, Tiêu Viêm ở Trung Châu xem như đã chân chính nổi danh. Mà đối với tất cả mọi người cao thấp của Tinh Vẫn Các, thực lực của hắn cao thấp thế nào cũng không ai biết và cũng chẳng ai hiểu rõ. Sự xuất hiện của hắn giống như dược tề liều cao, mạnh mẽ làm cho sĩ khí của Tinh Vẫn Các thoáng chốc đã dâng tràn.</p><p><i>\"Ngươi xuất quan rồi? Còn Dược Trần?\"</i></p><p>Nhìn thấy Tiêu Viêm đột nhiên xuất hiện, nét mặt Phong tôn giả bỗng hiện lên vẻ vui mừng lẫn sợ hãi, chợt vội vàng hỏi.</p><p><i>\"Còn phải cần thêm thời gian…\"</i></p><p>Tiêu Viêm chậm rãi lắc đầu, hướng mắt nhìn lồng sáng không ngừng run rẩy, sau đó mới chuyển hướng nhìn Trích Tinh lão quỷ vẻ mặt lạnh lẽo đang đứng bên ngoài kết giới, trong đôi mắt đen nhánh của hắn tóe ra hàn quang… Lão gia hỏa khiến người ta chán ghét này đã ba lần bốn lượt gây phiền toái không nhỏ cho hắn. Lúc này đây, phải nhất định không cho lão quỷ đó trốn thoát lần nữa!</p><p><i>\"Tên Thiên tôn cuối cùng kia hãy giao cho ta đến đi! Cứ để Tiểu Y Tiên tỷ tỷ bọn họ ngăn trở những cường giả Đấu Tôn khác…\"</i></p><p>Thanh Lân bên cạnh sau khi ngần ngại một lúc, đột nhiên thấp giọng nói.</p><p><i>\"Hả…???\"</i></p><p>Nghe vậy, Tiểu Y Tiên cũng ngẩn ra, liếc nhìn Thanh Lân rồi uyển chuyển cười, nói: <i>\"Không có việc gì! Ta với Diệu lão tiên sinh ít nhiều cũng có thể ngăn hắn lại!\"</i></p><p>Tiêu Viêm cũng nhìn Thanh Lân, nàng cũng nhìn hắn cười nhẹ, sau đó hai tay hợp thập, nói: <i>\"Tiêu Viêm thiếu gia yên tâm đi, em có thể ngăn cản hắn…\"</i></p><p>Thấy Thanh Lân cứ kiên trì như vậy, Tiêu Viêm cũng khẽ cau mày, một lúc sau mới gật nhẹ đầu. Mặc dù thực lực của Thanh Lân chỉ là nhất tinh Đấu Tôn, nhưng lại có kỳ bảo đẳng cấp Bích Xà – Tam Hoa Đồng. Hơn nữa, trong thể nội còn ẩn tàng linh hồn của viễn cổ Thiên Xà, dù là Tiêu Viêm cũng phải vô cùng kiêng kị vật hung lệ ấy. Xem bộ dáng nàng tuy vậy nhưng không thể đánh giá theo bề ngoài.</p><p>Nhìn thấy Tiêu Viêm thế mà lại đáp ứng Thanh Lân, Tiểu Y Tiên cũng sững sờ, nhất thời không biết làm thế nào, chẳng qua trong lòng nàng cũng đã yên tâm không ít. Nàng hiểu được Tiêu Viêm không phải hạng người lỗ mãng, sẽ không vô duyên vô cớ để Thanh Lân chống lại một tên Thiên tôn nổi danh của Hồn Điện. Nếu hắn đã làm vậy hẳn là đã có lý do mà hắn đã nắm chắc.</p><p>Tiêu Viêm vung tay lên, mười một bộ khôi lỗi liền hiện lên giữa không trung. Sau đó, hắn mở mắt ra nhìn rồi nhẹ giọng: <i>\"Mở đại trận ra, phải phá…!!!\"</i></p><p>Nghe vậy, Phong tôn giả cũng gật đầu rồi thay đổi thủ ấn, chiếc lồng ánh sáng trên bầu trời rung nhẹ rồi chậm rãi tán đi. Mà sau khi nó hoàn toàn biến mất, trời đất cũng ảm đạm xuống. Hắc vụ tràn ngập kia cũng đã xuất hiện gần tầm nhìn chăm chú của mọi người hơn…</p><p>Nhìn chiếc lồng sáng đã chậm rãi biến mất trên không, Trích Tinh lão quỷ cũng cười lạnh, chợt ánh mắt xuyên qua không gian nhìn thẳng vào bóng người gầy gầy đứng thẳng trên đỉnh núi. Từ miệng lão ta phát ra thanh âm băng giá thấu xương, vang dội cả một khoảng đất trời.</p><p><i>\"Tiêu Viêm, ta nói rồi! Chúng ta sẽ nhanh gặp lại thôi! Lúc này đây, lão phu ngược lại muốn nhìn xem còn ai có thể cứu được ngươi…!!!\"</i></p>", "images": {}, "success": true}