{"id": 1271, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1271", "title": "Chương 1271: Cốt Tủy Đấu Thánh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1271: Cốt Tủy Đấu Thánh</h1><p>Bên trong Thạch tháp.</p><p>Tiêu Viêm nhìn thân ảnh già nua đôi mắt đang nhắm nghiền bên trong ngọn lửa, khi thấy không có biến cố gì thì mới thầm khẽ thở phào nhẹ nhõm. Hiện giờ, luyện chế thân thể đã thành công, bước kế tiếp đã không còn gì quan hệ đến Tiêu Viêm nữa. Chỉ cần Dược lão thích hợp với thân thể này, như vậy ông đã có thể sống lại một cách chân chính.</p><p>Lau trán đầy mồ hôi lạnh. Đã nhiều ngày luyện chế thân thể không ngừng nghỉ một giây nào, đối với Tiêu Viêm mà nói thì cũng đã tạo thành một áp lực rất lớn. Chẳng qua đan dược trong nạp giới của hắn rất nhiều nên mới có thể kéo dài được thời gian chịu đựng tương ứng, đến lúc này mới thuận lợi vượt qua.</p><p><i>\"Lão sư, chuyện kế tiếp liền phải trông vào ngài rồi…\"</i></p><p>Tiêu Viêm nhẹ giọng thì thầm, sau đó lập tức ngồi xếp bằng ở bên cạnh thềm đá, đôi mắt cũng từ từ nhắm lại tiến vào trạng thái tu luyện, bắt đầu khôi phục tiêu hao khổng lồ do một thời gian dài tạo nên.</p><p>Mà sau khi Tiêu Viêm đi vào trạng thái tu luyện, bên trong Thạch tháp liền một lần nữa lâm vào yên tĩnh. Duy nhất chỉ có thanh âm trầm trầm của ngọn lửa bùng cháy vang lên tạo thành một tiết tấu bình thấp.</p><p>Một lần Tiêu Viêm khẽ nhắm mắt tu luyện nháy mắt đã trôi qua nửa ngày. Đợi đến khi đấu khí tiêu hao hoàn toàn khôi phục hẳn thì hắn mới chậm rãi mở mắt. Trong đôi ngươi đen nhánh có tinh quang nhàn nhạt lướt qua rồi chợt quy về yên lặng.</p><p>Sau khi khôi phục, việc đầu tiên Tiêu Viêm làm là nhìn lên thềm đá, vẫn thấy đôi mắt Dược lão đang nhắm nghiền như trước, không có chút động tĩnh nào.</p><p>Thấy thế, Tiêu Viêm cau mày nhưng vẫn không bối rối. Đây chỉ là chuyện bình thường mà thôi. Thân thể này không phải vật thường, Dược lão muốn dung hợp với nó hoàn toàn thì cũng không thể cứ muốn là thành công dễ dàng như vậy được.</p><p><i>\"Hiện giờ thực lực lực của ta vẫn dừng ở Đấu Tôn nhất tinh như trước, chẳng qua vài lần đại chiến cũng cho ta thu hoạch được không nhỏ nên xem như đã đạt cấp Đấu Tôn nhất tinh đỉnh…\"</i></p><p>Rút lại tâm tư, Tiêu Viêm lại lâm vào trầm tư. Sau khi cắn nuốt Tam Thiên Diễm Viêm Hỏa, mặc dù dẫn đến thực lực tăng vọt nhưng tốc độ lên cấp chóng mặt ấy qua đi thì tiến độ tu luyện của Tiêu Viêm đã hồi phục trở lại như bình thường. Dựa theo tốc độ này mà tu luyện một cách đường đường chính chính, nếu Tiêu Viêm muốn đạt tới Đấu Tôn nhị tinh thì e rằng còn phải cần thêm thời gian nửa năm. Nhưng hiện giờ thù oán của hắn và Hồn Điện càng ngày càng sâu, sẽ còn nhiều lần giao chiến nữa… Tuy nói đến giờ vẫn bình yên vô sự nhưng hắn cũng hiểu được cường giả chân chính của Hồn Điện còn chưa xuất trướng. Đến lúc bọn chúng đi ra thì cũng là lúc hắn gặp tai ương ngập đầu. Cho nên dưới sức ép của ngọn núi lớn Hồn Điện này, hắn phải nhanh chóng nâng cao thực lực của chính mình.</p><p>Đối với Tiêu Viêm mà nói, biện pháp nâng cao thực lực nhanh nhất thì không thể nghi ngờ, chính là phải thôn phệ Dị hỏa. Nhưng hiện giờ hắn đã thu được Tam Thiên Diễm Viêm Hỏa còn những loại khác thì vẫn không có nửa phần tin tức. Hải Tâm Diễm của Mộ Cốt lão nhân kia sớm đã làm Tiêu Viêm thèm nhỏ dãi nhưng từ khi tiến vào Đấu Tôn đến giờ, lão gia hỏa này vẫn tựa như đang mai danh ẩn tích, không còn xuất hiện trước mặt hắn. Bởi thế chuyện này đã đoạn tuyệt chủ ý cướp đoạt Hải Tâm Diễm của Tiêu Viêm.</p><p><i>\"Huân Nhi…\"</i></p><p>Ngón tay Tiêu Viêm nhẹ nhàng vuốt ve nạp giới, một lúc sau chợt ngẩn người rồi cong tay búng ra, mấy bản vẽ cổ xưa lập tức xuất hiện trong lòng bàn tay. Ba mảnh bản đồ cổ xưa này tự nhiên là một phần của tấm bản đồ thần bí mà năm đó Tiêu Viêm chiếm được, phía trên có ghi lại tin tức của loại Dị hỏa xếp hạng ba – Tịnh Liên Yêu Hỏa.</p><p>Theo sau thực lực mạnh mẽ hiện tại, Tiêu Viêm hiểu rõ sự cường hãn và độ quý hiếm của những loại Dị hỏa xếp hạng phía trên Dị Hỏa Bảng. Tịnh Liên Yêu Hỏa này nổi danh nhờ vào sự thần bí, dù là Dược lão cũng chưa hề thấy qua nó lần nào. Mấy năm nay Tiêu Viêm cũng đọc qua nhiều loại tư liệu, nhưng trước sau vẫn không có nửa phần tình báo về Tịnh Liên Yêu Hỏa. Nếu không phải có cổ đồ trong tay làm chứng thì Tiêu Viêm đã hoài nghi trong trời đất có thực sự tồn tại cái gọi là Tịnh Liên Yêu Hỏa này hay không?</p><p><i>\"Ba mảnh bản đồ… Vậy mà không nhìn ra được gì!\"</i></p><p>Tiêu Viêm bày ba mảnh cổ đồ bị tàn phá trước mặt. Sau khi quan sát tỉ mỉ một hồi lâu nhưng vẫn phải bất đắc dĩ lắc đầu như cũ. Đại lục Đấu Khí vô cùng rộng lớn, địa hình ghi lại trên tấm bản đồ này đến tột cùng cũng không thể nhận ra là nơi nào. Lộ tuyến cong vút và không ngừng xoay chuyển của nó làm Tiêu Viêm nhìn thấy cũng phải đau đầu.</p><p><i>\"Ài… Xem ra vẫn phải tìm cho được mảnh cổ đồ cuối cùng thôi! Nếu không mà nói, Tịnh Liên Yêu Hỏa cứ trong lòng đất, vĩnh viễn không thể biết được!\"</i></p><p>Suy tư đau khổ không có kết quả, Tiêu Viêm cũng không thể làm gì khác mà phải bỏ qua, vẻ mặt uể oải. Có thể chiếm được ba mảnh cổ đồ này là hắn đã được trời cao chiếu cố rồi, còn mảnh cuối cùng hắn cũng hoàn toàn không rõ ràng. Kết quả mấy năm nay tìm tòi cũng đồng dạng như nhau, chính là không có nửa điểm tin tức hay tình báo liên quan nào cả. Hắn cũng không biết được cuối cùng là mảnh cổ đồ còn lại có tồn tại trên đời này nữa hay không…</p><p><i>\"Hiện tại cũng chỉ có thể cầu nguyện bản thân tiếp tục gặp may thôi…\"</i></p><p>Tiêu Viêm khẽ thở dài rồi thu ba mảnh cổ đồ vào một cách cẩn thận. Mặc kệ thế nào đi nữa, thứ này có liên quan đến Tịnh Liên Yêu Hỏa, dù tỉ lệ thu được nó là cực thấp nhưng Tiêu Viêm cũng sẽ không bao giờ bỏ qua.</p><p>Thu cổ đồ xong, Tiêu Viêm tần ngần một lúc rồi nắm chặt tay, mấy mảnh xương cốt vỡ như bạch ngọc liền xuất hiện trong lòng bàn tay còn lại. Những mảnh xương này tự nhiên là hài cốt của Đấu Thánh mà Tiêu Viêm đoạt được trong di tích cổ. Đương nhiên, điểm làm hắn động tâm không phải là bộ hài cốt này, mà chính là một ít cốt tủy của Đấu Thánh ẩn dấu bên trong nó.</p><p>Đấu Thánh!</p><p>Cường giả cấp bực này đã có đại uy năng hủy thiên diệt địa. Dậm chân một cái thì một ngọn núi cao biến thành tro bụi. Cường giả đẳng cấp này thì công đoạt tạo hóa, mỗi phần thân thể đều là vật người thường tha thiết ước mơ chiếm được. Có ví như một bước thăng thiên hay hóa rồng cũng không đủ để tả hết được cộng hiệu của nó.</p><p>Ví như loại cốt tủy Đấu Thánh này. Nếu như hài đồng sơ sinh hoặc trẻ con dưới năm tuổi sử dụng, như vậy dù cho trước đó tất cả là phế nhân thì sau khi phục dụng vào cũng sẽ được tẩy tủy phạt cốt biến thành một thiên tài. Hiệu quả như vậy tuy khó có thể tin nhưng chính là sự thật!</p><p>Tiêu Viêm đưa tay ma sát mảnh vỡ của bộ hài cốt này mấy lần. Một lúc sau, hắn mở miệng phun một cái, một ngọn lửa màu nâu tím trào ra vây kín những mảnh vỡ, độ nóng kinh khủng trong nháy mắt đã tràn ngập bốn phía.</p><p>Mảnh vỡ hài cốt này cực độ cứng rắn, muốn đập cho nó vỡ vụn cũng không hề dễ dàng. Nếu Tiêu Viêm không có Dị hỏa cường hãn như Tam Thiên Diễm Viêm Hỏa bực này, dù biết mảnh cốt kia có ẩn chứa cốt tủy của Đấu Thánh thì cũng chỉ còn một cách là trơ mắt ra nhìn.</p><p>Đương nhiên! Mặc dù được Dị hỏa trợ giúp, muốn chiết ra cốt tủy trong bộ xương này cũng không phải là chuyện dễ dàng. Nhưng Tiêu Viêm đã sớm chuẩn bị tâm lý, cho nên khi hắn thấy, dưới hỏa diễm thiêu đốt hừng hực mà nó trước sau vẫn không sứt mẻ, cứ vững như bàn thạch thì trong lòng vẫn không vội vàng xao động nửa phần, cũng chỉ không nhanh không chậm liên tục tăng độ nóng chậm rãi rót ngọn lửa vào bộ hài cốt.</p><p>Mà lúc Tiêu Viêm cứ tà tà thiêu đốt, hai ngày thời gian nháy mắt đã qua.</p><p>Hai ngày sau.</p><p>Khi Tiêu Viêm thoát khỏi trạng thái tu luyện, lúc nhìn lại thì bộ hài cốt trong vòng hỏa diễm đã biến thành màu xám. Hắn không khỏi mỉm cười rồi đưa tay vào ngọn lửa, sau đó điểm nhẹ vào nó một cái.</p><p><i>\"Rắc…\"</i></p><p>Sau khi một chỉ này tiếp xúc với hài cốt, chỉ nghe <i>\"phụt\"</i> một tiếng nó đã hóa thành một đám tro cốt màu xám, từ từ bay lả tả xuống. Mà đợi đến khi tro cốt bay xuống hết, ba viên màu trắng tựa ngà voi có thể tích ức chừng ba giọt nước liền xuất hiện trong ánh mắt Tiêu Viêm đang nhìn chăm chú.</p><p>Ba viên này có thể tích rất nhỏ, trên bề mặt có một lớp màng mỏng tựa keo dính. Khi ánh mắt xuyên qua tầng keo này thì mơ hồ có thể thấy được một chất lỏng đang lưu động bên trong, tỏa ra một luồng năng lượng kinh người nhưng rất kỳ dị lặng yên thẩm thấu ra ngoài, làm cho nhãn tình của Tiêu Viêm từ từ cháy rực lên.</p><p>Tiêu Viêm lấy ra hai bình ngọc từ trong nạp giới rồi cất hai viên cốt tủy Đấu Thánh vào, sau đó mới lấy viên còn lại chần chừ một lúc rốt cục cũng nhẹ nhàng bỏ vào miệng.</p><p>Vừa vào miệng xong, dường như trong chớp mắt nó đã tan hết. Còn không đợi Tiêu Viêm chuẩn bị tinh thần, một luồng năng lượng tinh thuần như biển rộng liền đã trút xuống như hồng thủy rồi chạy xuống theo yết hầu, sau đó gào thét bùng nổ ra, phóng mạnh khắp tứ chi bách hải của Tiêu Viêm. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Năng lượng dũng mãnh đáng sợ đột nhiên tràn vào làm cho nhiệt độ cơ thể Tiêu Viêm nhanh chóng tăng lên mạnh mẽ, thậm chí trên đỉnh đầu còn xuất hiện từng luồng khói trắng lượn lờ.</p><p>Cảm nhận được biến hóa trong thân thể, Tiêu Viêm vôi vàng ngồi xuống xếp bằng, nhanh chóng đi vào trạng thái tu luyện, bắt đầu luyện hóa cỗ lực lượng mênh mông xuất hiện một cách đột ngột này.</p><p>Lần luyện hóa này kéo dài tận ba ngày thời gian, đôi mắt vốn nhắm chặt của Tiêu Viêm mới từ từ mở ra. Cảm thụ được một lực lượng tràn trề trước nay chưa từng có, Tiêu Viêm không thể nén được mà hít sâu một hơi lương khí. Dựa theo cảm ứng hiện tại, hắn đã đột phá thẳng qua cấp bậc nhất tinh và đạt tới cấp độ nhị tinh!</p><p>Một viên cốt tủy bé nhỏ mà có được thần hiệu thế này, ngay cả Thất phẩm thông thường thậm chí đến cả đan dược Bát phẩm đều không cách nào sánh được. Đan dược có thể làm cho cường giả Đấu Tôn tăng lên một tinh, chính là không nhiều lắm.</p><p><i>\"Phù…\"</i></p><p>Thở một hơi thật dài, Tiêu Viêm đưa mắt nhìn lên thềm đá phía trên. Dược lão nơi đó vẫn nhắm nghiền mắt lại như trước, cũng không có dấu hiệu thức tỉnh nào.</p><p><i>\"Xem ra thân thể kia quá mức cường đại! Mặc dù với năng lực của lão sư vẫn không thể điều khiển nhẹ nhàng được…\"</i></p><p>Tiêu Viêm dường như đang suy nghĩ gì đó rồi lại lắc đầu với vẻ bất đắc dĩ. Hắn hơi trầm ngâm rồi quyết định hay là mình ra khỏi tháp trước để Dược lão tự mình hoàn thành dung hợp?!</p><p>Mà thời điểm Tiêu Viêm vừa hạ quyết tâm lại mạnh mẽ cảm thấy cả tòa Thạch tháp rung lên một lần dữ dội. Ngay sau đó, một tiếng quát lạnh lẽo bao hàm sát ý chậm rãi vang lên trong phiến không gian này.</p><p><i>\"Tinh Vẫn Các, giao ra Tiêu Viêm – Dược Trần. Nếu không hôm nay huyết tẩy nơi này…!!!\"</i></p><p><i>\"Ầm…\"</i></p><p>Trong tiếng quát mênh mông cuồn cuộn vọng đến, trong nháy mắt sắc mặt Tiêu Viêm kịch biến rồi bật mạnh người dậy, ánh mắt lạnh lùng nhìn ra ngoài bãi đá.</p><p><i>\"Hồn Điện! Rốt cục đã đến rồi sao!\"</i></p>", "images": {}, "success": true}