{"id": 1278, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1278", "title": "Chương 1278: Dược Thánh", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1278: Dược Thánh</h1><p>Bán Thánh!</p><p>Hai chữ vô cùng đơn giản, nhưng không thể nghi ngờ lại giống như sấm sét vang trời, bỗng nhiên hung hăng nổ mạnh bên tai hai người Cửu thiên tôn. Trong khoảnh khắc này, cơ hồ như đấu khí trong người bọn họ cũng đã ngừng vận chuyển. Mồm chúng há hốc, vẻ mặt như thằng ngốc dại ra nhìn lão nhân đang dùng một chưởng chặn đứng băng cầu khổng lồ.</p><p>Bán Thánh!</p><p>Có lẽ người khác có cảm giác vô cùng xa lạ đối với cấp bậc này nhưng với hai người Cửu thiên tôn lại gần như rất quen thuộc. Vì cấp bậc này, được tất cả các cường giả Đấu Tôn đỉnh phong gọi là <i>\"Tuyệt Vọng Chi Uyên – Vực Sâu Tuyệt Vọng\"</i> . Hầu hết các cường giả đạt đến Đấu Tôn đỉnh đều dừng bước trước cảnh giới Bán Thánh này. Nhưng bất luận bọn họ cố gắng tu luyện như thế nào, cuối cùng không có cách nào để chân chính đặt chân vào cái gọi là – cảnh giới Bán Thánh. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Chỉ có đặt chân vào cảnh giới Bán Thánh, như vậy mới có tư cách bước vào cấp bậc Đấu Thánh!</p><p>Thậm chí có thể nói Bán Thánh là nền tảng trọng yếu nhất ở phía trước Đấu Thánh. Trở thành Bán Thánh, như vậy liền vĩnh viễn có tư cách trở thành cường giả Đấu Thánh chân chính!</p><p>Từ khi Đấu Đế đã dần trở thành truyền kỳ trong ký ức suốt chiều dài lịch sử, thì một chữ <i><i>\"Thánh\"</i></i> cực kỳ đơn giản chính là đại biểu cho ngọn núi cao nhất của phiến thiên địa này.</p><p>Đấu Tôn, có thể được gọi là cường giả đứng đầu đại lục. Nhưng từ trước đến nay, đứng đầu không có nghĩa là tột đỉnh, là cường giả thuộc tầng cao nhất của phiến thiên địa này!</p><p>Mà tương tự, cái gọi là cảnh giới Bán Thánh cũng chính là cảnh giới hai người Cửu thiên tôn thiết tha mơ ước. Nhưng trong lòng bọn chúng hiểu được muốn đến cảnh giới này thì khó khăn đến bực nào. Có lẽ, đến cuối đời bọn chúng cũng không thể nào chân chính đạt được.</p><p>Bọn chúng không bao giờ nghĩ qua Dược lão có thể đặt chân đến cấp độ này. Mặc dù ông đã có được thân thể mới, nhưng có thể khôi phục được mười phần thực lực đã là việc vô vàn khó khăn, huống chi lại đột phá được cảnh giới Đấu Tôn đỉnh phong tấn cấp Bán Thánh!?</p><p>Nhưng mà, muốn nghĩ cũng không ra sự thật lại cực độ tàn khốc đến như vậy! Bọn chúng ngay cả một ý nghĩ cũng không ngờ được tình huống này lại xuất hiện trước mặt chúng chân thật đến như thế!</p><p>Bán Thánh!</p><p>Bên trong Tinh giới, tất cả ánh mắt đều hội tụ cả vào thân ảnh già nua sương gió trên bầu trời. Cùng so sánh với băng cầu thật lớn, thân ảnh này coi như không đáng kể. Nhưng giờ phút này, bóng người nhỏ bé kia lại tràn ngập uy áp, ngay cả năng lượng khủng bố bên trong băng cầu cũng trở nên run lên cầm cập.</p><p><i>\"Lão gia hỏa kiệt ngạo này thế mà lại bước vào cấp độ kia!\"</i></p><p>Nhóm người Phong tôn giả cũng phải trợn mắt há mồm nhìn chằm chặp thân ảnh kia. Sau một hồi, trong mắt mọi người đều hiện lên vẻ mừng rỡ như điên. Bán Thánh, dù chỉ có <i>\"nửa từ\"</i> nhưng mặc kệ thế nào cuối cùng cũng đại biểu có quan hệ với chữ <i><i>\"Thánh\"</i></i> cao nhất. Đây là một lần chất biến nhảy vọt a!</p><p><i>\"Tinh Vẫn Các, đã đại hưng thịnh rồi!\"</i></p><p>Mấy cường giả vốn đang cong mông chạy trốn cũng vì một màn giữa không trung mà dừng thân. Một số cường giả biết nhìn hàng càng cảm giác cổ họng khô khốc. Tinh Vẫn Các xuất hiện một vị Bán Thánh, tin tức như sấm giữa trời quang như thế này chỉ e rằng sẽ như cuồng phong thổi quét qua toàn bộ Trung Châu. Sau này, từ thanh danh đến thực lực, sợ rằng trong một thời gian ngắn sẽ tăng trưởng lên một mức độ cực kỳ khủng khiếp.</p><p>Hồn Điện cố nhiên đáng sợ, nhưng sau này Tinh Vẫn Các cũng không phải nơi chúng muốn nói diệt là diệt. Một cường giả cảnh giới Bán Thánh, dù có là Hồn Điện cũng phải bắt đầu nhìn bằng ánh mắt nghiêm túc. Hơn nữa, chuyện tối trọng yếu bởi vì người này chính là Luyện dược sư đệ nhất đại lục, thì từ danh vọng cho đến sức ảnh hưởng cũng không ai có thể sánh được.</p><p>Bởi vậy, giờ khắc này, ai nấy đều hiểu Tinh Vẫn Các đã trở nên hưng thịnh vô cùng.</p><p>Trên ngọn núi, vẻ mặt của Tiêu Viêm cũng vô cùng kinh hỉ. Vì chuyện Dược lão đột phá Đấu Tôn đỉnh phong bước chân vào Bán Thánh là đại sự ngoài dự liệu của hắn. Dù lần này, hắn vì luyện chế thân thể cho Dược lão nên khi chọn dược liệu đều là cực phẩm chi tuyển. Thậm chí, đến phút cuối hắn còn cho vào đó thêm một cánh tay của Đấu Thánh, nhưng hắn chưa bao giờ nghĩ tới rốt cuộc tất cả có thể làm cho Dược lão đột phá.</p><p>Vốn theo dự liệu của hắn, chỉ cần Dược lão có thể khôi phục thực lực đỉnh phong đã là việc làm cho hắn vui nhất, về phần có đột phá Đấu Tôn hay không thì hắn cũng không hề nghĩ qua. Bởi vì sự khó khăn khi đột phá Đầu Tôn hắn đồng đạng hiểu rõ dị thường. Trên đại lúc này, mặc dù cường giả Đấu Tôn thập phần thưa thớt nhưng xa xa vẫn chưa đạt tới độ <i>\"phượng mao lân giác\"</i> . Đấu Thánh trong truyền thuyết, dù với lịch duyệt của Tiêu Viêm cũng chỉ một lần gặp được một chút linh hồn tàn ấn và một bộ hài cốt mà thôi. Đương nhiên, bây giờ Dược lão cũng có thể được tính là cường giả chuẩn Đấu Thánh. Bán Thánh mặc dù cách nửa bước nhưng mặc kệ thế nào tất cả đều được tính là Thánh!</p><p>Dược lão phiêu phù xa xa cuối chân trời dùng ánh mắt bình thản liếc nhìn hai tên Cửu thiên tôn, bàn tay đang tiếp xúc với băng cầu chậm rãi nắm lại.</p><p><i>\"Rắc! Rắc!\"</i></p><p>Sau khi Dược lão nắm chặt tay, bề mặt băng cầu ẩn chứa năng lượng khủng bố kia đột nhiên trở nên vặn vẹo. xem hình dạng như vậy dường như phảng phất sắp tạo nên một vụ nổ vô cùng lớn.</p><p><i>\"Vỡ!\"</i></p><p>Bề mặt băng cầu vặn vẹo càng lúc càng mãnh liệt. Một lúc sau, cuối cùng cũng kêu răng rắc rồi nổ tung dưới thanh âm nhàn nhạt của Dược lão.</p><p>Băng cầu nổ tung hình thành một cơn bão năng lượng nhất thời như cuồng phong quét tới. Song, khi nó khuếch tán được một phạm vi nhất định thì nháy mắt đã đột nhiên ngừng lại, sau đó lặng yên không tiếng động dần mai một.</p><p><i>\"Ực! Ực!\"</i></p><p>Nhìn vụn băng phiêu tán từ bầu trời, vô số người đều phải nuốt khan thật mạnh. Công kích khủng bố đủ để hủy diệt cả dãy núi đã bị hóa giải nhẹ nhàng như thế. Thậm chí, ngay cả ống tay áo Dược lão cũng chưa từng phất lên…</p><p><i>\"Đây là thực lực của cường giả Bán Thánh sao?\"</i></p><p>Hầu hết cường giả nơi này đều liếc nhìn nhau, tất cả đều thấy rõ trong mắt đối phương cùng mang một sự rúng động sâu sắc. Lực lượng bực này đã vượt xa cấp độ Đấu Tôn. Không hổ là lực lượng đỉnh phong a!</p><p><i>\"Hừ!\"</i></p><p>Tại thời điểm băng cầu bị hủy, hai người Cửu thiên tôn cũng nhận lấy sự phản phệ. Thân hình chúng run lên, trong cổ họng truyền ra một tiếng rên khẽ, đồng thời khóe miệng cũng tràn ra một vệt máu, thậm chí cả hơi thở cũng trở nên rối loạn. Hiển nhiên, Dược lão bóp nát băng cầu cũng trực tiếp tạo thành thương tổn không nhỏ đến bản thể của chúng.</p><p>Bát thiên tôn lau đi vết máu ở khóe miệng, ánh mắt gắt gao nhìn Dược lão chằm chằm, bên trong mắt tràn đầy vẻ kinh dị lẫn không cam lòng. Năm đó, y đã bại dưới tay Dược lão. Không ngờ hiện giờ gặp lại, sau tràng đấu này, cư nhiên vẫn bại dưới tay đối phương, mà còn là chân chính thảm bại!</p><p><i>\"Bán Thánh!\"</i></p><p>Cửu thiên tôn nghiến đến vỡ răng, sự ghen tị trong mắt cơ hồ nháy mắt đã thăng cấp thành điên cuồng. Nhưng dù sao lão cũng không phải là nhân vật tầm thường, một lát sau đã mạnh mẽ áp chế cảm xúc trong lòng, sắc mặt cũng đổi thành màu xám trắng. Sau khi Dược lão đạt đến cảnh giới này, lão ta liền hiểu rõ xem như hành động hôm nay đã thất bại triệt để.</p><p>Nếu Dược lão vẫn còn là Đấu Tôn đỉnh phong như trước, tuy Cửu thiên tôn biết khó giải quyết nhưng cũng không hề thấy vô lực, thậm chí là tuyệt vọng như bậy giờ. Không ai có thể nghĩ ra, Dược lão không chỉ khôi phục thực lực đỉnh phong mà lại còn đột phá được vách chắn mà tuyệt đại đa số cường giả Đấu Tôn đỉnh coi là <i>\"Tuyệt Vọng Chi Uyên\"</i> , cuối cùng đặt chân vào cảnh giới Bán Thánh!</p><p>Đây là một cấp bậc hoàn toàn bất đồng với Đấu Tôn. Tuy chỉ là Bán Thánh, nhưng giờ phút này dù có hai cường giả Đấu Tôn liên thủ cũng xem như không thể đánh bại Dược lão. Đây cũng là chênh lệch cự lớn giữa hai cảnh giới mà rất khó có thể đền bù.</p><p><i>\"Lão Bát, đi!\"</i></p><p>Cửu thiên tôn hít sâu một hơi rồi quyết định thật nhanh. Xong, lão quay qua Bát thiên tôn, quát.</p><p>Nghe được tiếng quát của Cửu thiên tôn, Bát thiên tôn nhất thời siết chặt tay với vẻ mặt không cam lòng.</p><p><i>\"Hiện tại hắn đã tiến vào Bán Thánh! Dù ta và ngươi hai người liên thủ cũng không phải là đối thủ của hắn! Nếu ngươi muốn lưu lại tìm chết, ta cũng không ở lại!\"</i> Thấy thế, sắc mặt Cửu thiên tôn trầm xuống, nổi giận nói.</p><p><i>\"Đi thôi!\"</i></p><p>Chẳng qua cũng may là Bát thiên tôn cũng không phải là người hành động theo cảm tính. Lão cũng hiểu được không còn cơ hội nào có thể xoay chuyển hành động hôm nay nữa nên lập tức gật đầu, bàn tay vung lên, lập tức không gian bên cạnh đã bị xe rách thành một khe hở. Mà thân hình của hai người chợt lóe liền lao vào bên trong.</p><p><i>\"Nếu đã đến đây, cuối cùng cũng phải lưu lại thứ gì đó!\"</i></p><p>Thấy thế, Dược lão ở chân trời xa xa bỗng cười nhạt rồi xòe tay ra, sau đó bóp chặt khe nứt không gian.</p><p><i>\"Phanh!\"</i></p><p>Cùng lúc bàn tay Dược lão siết chặt, khe nứt không gian kia nhất thời sổ sụp xuống. Một luồng kình phong đáng sợ không gì sánh nổi xuyên thẳng qua không gian rồi lướt vào bên trong khe nứt. Sau đó, từ bên trong vọng ra hai âm thanh gầm gừ trầm thấp, lại giống như bị bịt miệng.</p><p><i>\"Phốc!\"</i></p><p>Một tiếng vang trầm muộn vang lên. Hai luồng máu tươi đỏ sẫm cũng từ bên trong khe nứt không gian phụt ra. Sau đó bằng tốc độ cực kỳ dũng mãnh lướt nhanh đến Dược lão như chớp giật. Nhưng vừa tiến vào khoảng cách trăm trượng quanh thân ông liền tự động hóa thành một bãi huyết vụ rồi phiêu tán mất…</p><p><i>\"Dược tôn giả, ngươi chờ đó! Hồn Điện ta tuyệt đối không từ bỏ ý đồ đâu!\"</i></p><p>Máu tươi tán đi rồi khe nứt không gian phía xa cũng từ từ tiêu mất. Nhưng tiêng gầm đầy phẫn nộ của Cửu tôn giả như xuyên thấu không gian quanh quẩn khắp phiến thiên địa này. Bên trong tiếng rít gào ẩn chứa sự đau đớn. Hiển nhiên, một chưởng lúc trước của Dược lão đã làm bọn chúng bị thương không nhẹ.</p><p>Đối với tiếng rống này, Dược lão dường như cũng bàng quang không kể đến. Tiến vào Bán Thánh, coi như ông đã miễn cưỡng đặt chân vào cảnh giới đỉnh phong trên đại lục. Hiện tại, ông không còn là Dược tôn giả năm đó… Có lẽ giờ đây nên phải thay đổi xưng hiệu… Ví như…</p><p>Dược Thánh – Dược Trần!</p>", "images": {}, "success": true}