{"id": 1270, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1270", "title": "Chương 1270: Thân Thể Hoàn Mỹ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1270: Thân Thể Hoàn Mỹ</h1><p>Hậu sơn Tinh Vẫn Phong, trong thạch tháp.</p><p><i>\"Lão sư, việc luyện chế thân thể sẽ bắt đầu ngay bây giờ, người chuẩn bị chưa?\"</i> Tiêu Viêm đem bộ hài cốt Tứ tinh Đấu Tôn lấy từ chỗ Phong tôn giả để lên trên mặt đá, sau đó đưa mắt nhìn Dược lão bên cạnh, hỏi.</p><p><i>\"Ừm.\"</i> Dược lão nghiêm túc gật đầu. Giờ phút này, dù lấy định lực của lão cũng không thể bình tĩnh nổi.</p><p><i>\"Phong lão, việc luyện chế thân thể và dung hợp lần này có thể cần một đoạn thời gian dài. Trong lúc đó, không thể để bất kỳ ai tiến vào trong thạch tháp.\"</i> Tiêu Viêm đảo mắt nhìn qua đám người Phong tôn giả bên cạch, trầm giọng nói.</p><p><i>\"Yên tâm, sau khi các người bắt đầu, Tinh Vẫn Các sẽ tiến vào trong trạng thái phòng bị. Những cường giả đang ở bên ngoài cũng sẽ được triệu hồi về.\"</i> Phong tôn giả nghiêm túc gật đầu. Chỉ cần Dược lão khôi phục lại thực lực tại thời kỳ đỉnh phong thì lúc đó Tinh Vẫn Các sẽ có thể phát triển một cách nhanh chóng. Đến lúc đó, dù đối mặt với sự trả thù của Hồn điện thì cũng có lực để chống đỡ, bởi vậy tuyệt đối không thể để xảy ra bất cứ sai lầm nào.</p><p>Tiêu Viêm khẽ gật đầu, từ từ bình ổn lại tâm tình. Một lát sau, hắn hít sâu một hơi, búng tay bắn bình ngọc đựng Sinh Cốt Dung Huyết đan về phía Dược lão. Đối với việc này, Dược lão tự nhiên cũng không có gì kinh ngạc, lão không chút chần chờ đưa bàn tay bắt lấy bình ngọc, trong lòng vừa động, một luồng linh hồn lực bay ra, xoay xung quanh người Tiêu Viêm.</p><p>Nhìn thấy hai người Tiêu Viêm cùng Dược lão đã bắt đầu, đám người Phong tôn giả và Tiểu Y Tiên liếc mắt nhìn nhau, sau đó cũng lặng lẽ rời khỏi thạch tháp.</p><p>Mọi người rời đi cũng không làm Tiêu Viêm phân tâm, sắc mặt hắn cực kỳ nghiêm túc điều khiển luồng linh hồn bên cạnh, sau đó vỗ một chưởng xuống bộ hài cốt trên mặt đá, đem luồng linh hồn kia đưa vào trong.</p><p><i>\"Lão sư, con sẽ luyện chế thân thể trước, một khi thành công, người phải lập tức tiến vào trong đó, hoàn thành bước dung hợp này.\"</i></p><p>Tiêu Viêm quát khẽ một tiếng, bàn tay nắm lại, một cái bình ngọc xuất hiện. Tiên huyết hai màu thanh hồng chậm rãi lưu chuyển trong bình, phát tán ra dao động năng lượng kinh người, làm cho không gian xung quanh cũng phải chấn động không thôi.</p><p>Lần này vì luyện chế thân thể cho Dược lão, những thứ Tiêu Viêm chuẩn bị đều là tài liệu tốt nhất. Bởi vậy, mức độ khó khắn khi luyện chế cũng sẽ vượt xa lần trợ giúp Thiên Hỏa tôn giả luyện chế thân thể.</p><p><i>\"Đi!\"</i></p><p>Búng tay dẫn dắt, tiên huyết hai màu thanh hồng bắn mạnh ra khỏi bình ngọc, cuối cùng rơi lên bộ hài cốt màu xám trắng. Nhất thời, một luồng khói trắng bùng phát, âm thanh két két vang lên không ngừng.</p><p><i>\"Tư tư!\"</i></p><p>Tiên huyết thấm vào trong hài cốt, màu thanh hồng lan ra nhanh chóng. Chỉ trong chớp mắt, màu sắc của bộ hài cốt đã biến đổi từ xám trắng sang thanh hồng. Bên trong hài cốt cũng truyền ra dao động năng lượng cực kỳ nồng đậm.</p><p>Thấy vậy, Tiêu Viêm nhấc tay lên, hài cốt màu thanh hồng tự động phiêu phù lên không trung. Cánh tay huy động, ngọn lửa nâu tím lập tức trào ra bao bọc lấy hài cốt. Yêu hoàng huyết tinh khá bá đạo nên rất khó dung hợp, vì thế, hắn phải sử dụng dị hỏa thiêu đốt những năng lượng ở sâu trong mỗi đốt xương, như vậy mới thực sự có thể đem năng lượng kinh người trong hài cốt hấp thu.</p><p>Nương theo hỏa diễm hừng hực thiêu đốt, trên hài cốt cũng hiện lên một cái lồng màu xanh hồng, nhưng dù như vậy thì nhiệt độ vẫn thấm vào bên trong, làm bề mặt hài cốt sinh ra từng luồng bọt khí nhỏ, thình thoảng lại vỡ ra, làm năng lượng nồng hậu tràn ra bên ngoài..</p><p>Loại thiêu đốt tôi luyện này là cả một quá trình dài dòng nhàm chán, bởi vậy phải duy trì liên tục gần một ngày, đôi mắt đang khép hờ của Tiêu Viêm mới chậm rãi mở ra. Lúc này, màu xanh hồng trên hài cốt đã trở nên mờ tối hơn rất nhiều, không còn rõ ràng như trước nữa. Tiêu Viêm cũng hiểu được, thay đổi này là do năng lượng được hỏa diễm tinh luyện nên đã thẩm thấu vào trong hài cốt.</p><p><i>\"Hô...\"</i></p><p>Thở dài một hơi, Tiêu Viêm nhìn thoáng qua Dược lão bên cạch, lão cũng đang mỉm cười gật đầu. Khống hỏa chi thuật của Tiêu Viêm bây giờ đã tinh tiến rất nhiều so với trước kia, thậm chí đã chẳng thua kém lão bao nhiêu. Điều này khiến cho Dược lão thực sự cảm thấy vui mừng, tuy nói lão đánh giá cao thực lực của Tiêu Viêm, nhưng dù sao lão cũng là một Luyện Dược sư, trình độ luyện dược của đệ tử mới là thứ lão quan tâm nhất.</p><p>Nhìn thấy vẻ vui mừng của Dược lão, Tiêu Viêm cũng mỉm cười, đang muốn thu lại hỏa diễm, nhưng đột nhiên nghĩ đến cái gì đó, hắn chần chờ một chút rồi chậm rãi đi về phía hài cốt, sau đó dưới ánh mắt nghi hoặc của Dược lão, bẻ gãy cánh tay phải của hài cốt.</p><p><i>\"Ách?\"</i></p><p>Nhìn thấy hành động của Tiêu Viêm, Dược lão sửng sốt, có chút không hiểu được.</p><p><i>\"Thử cái này xem.\"</i> Tiêu Viêm mỉm cười, lấy ra cánh tay phải của hài cốt Đấu Thánh đoạt được trong di tích viễn cổ, sau đó nối vào bả vai hài cốt. Tuy rằng không được phù hợp cho lắm, nhưng khi được Tiêu Viêm dùng hỏa diễm chỉnh sửa, hai bộ phận đã nhanh chóng khớp lại với nhau.</p><p><i>\"Cánh tay của Đấu Thánh?\"</i></p><p>Dược lão nhãn lực phi phàm, vừa thấy cánh tay màu bạch ngọc này, sắc mặt lão nhanh chóng biến đổi, trong mắt lộ ra vẻ khiếp sợ.</p><p><i>\"Ân, lấy được từ trong di tích viễn cổ.\"</i> Tiêu Viêm cười gật gật đầu, nói: <i>\"Mặc kệ thứ này có dùng được hay không, nhưng về độ cứng rắn thì không thể bàn cãi.\"</i></p><p>Độ cứng rắn của bộ hài cốt Đấu Thánh kia, Tiêu Viêm đã từng tự tay nếm thử. Thứ này tất có chỗ bất phàm, nhưng hắn không có ý định để lại cho mình dùng, hơn nữa hắn muốn dùng cũng không dùng được, hắn không có khả năng vì thứ này mà đem cánh tay phải của mình chặt bỏ rồi sau đó nối lại. Làm như vậy có lưu lại di chứng gì không, hắn cũng không rõ ràng lắm, nhưng nếu như có, vậy cái được không thể bù cho cái mất, mà Dược lão hiện giờ lại không có sự lo lắng này. Lão vốn không có thân thể, khi linh hồn tiến nhập vào trong thân thể thì sẽ hoàn toàn dung hợp lại với nhau, cánh tay này về sau cũng sẽ hoàn toàn thuộc về lão.</p><p>Dược lão hơi gật đầu, việc luyện chế thân thể mà lại lắp đặt cánh tay của đấu thánh vào, lão cũng chưa bao giờ nghe nói qua, nhưng nếu là vật của Đấu Thánh thì chắc sẽ có hiệu dụng không nhỏ, nói không chừng, ngày sau còn có cơ hội đột phá Đấu Thánh.</p><p>Đem cánh tay của Đấu Thánh nối vào hài cốt, tiếp theo Tiêu Viêm dùng Tam Thiên Liên Tâm hỏa rèn luyện nó một phen, đợi đến khi cánh tay cũng hài cốt nối lại đến hoàn mỹ mới thỏa mãn gật đầu.</p><p>Trải qua thời gian dài tôi luyện, bộ hài cốt đã thay đổi hoàn toàn. Cả người đều là hai màu xanh hồng, tuy cánh tay phải lúc trước là màu bạch ngọc, nhưng khi nối vào cũng bị nhiễm hai màu đó một chút, cộng với sự thiêu đốt của Tam Thiên Liên Tâm hỏa, chúng đã hoàn toàn dung hợp lại với nhau. Nguồn truyện: Truyện FULL</p><p><i>\"Lão sư!\"</i></p><p>Nhìn thấy cảnh này, sắc mặt Tiêu Viêm cũng trở nên ngưng trọng, trầm giọng quát lên.</p><p><i>\"Ân.\"</i></p><p>Dược lão gật đầu, lấy nhãn lực lão luyện của lão, tự nhiên hiểu được bây giờ là thời cơ tốt nhất. Lão lập tức lấy ra viên Sinh Cốt Dung Huyết đan trong bình ngọc, sau đó nuốt vào bụng, thân hình nhanh chóng hóa thành một đạo ánh sáng mờ ảo, tiến vào trong hài cốt.</p><p><i>\"Bành!\"</i></p><p>Khi linh hồn Dược lão vừa tiến nhập vào bên trong được một lát, hài cốt nhất thời rung mạnh lên, ở trong hốc mắt có những tia sáng từ từ ngưng tụ. Mà ngay tại lúc này, năng lượng kỳ dị kinh khủng trào ra từ hài cốt, cùng với loại năng lượng này, trên hài cốt bắt đầu sinh ra huyết nhục một cách thần kỳ. Thần diệu bực này, tự nhiên là công hiệu do Sinh Cốt Dung Huyết đan mang lại.</p><p><i>\"Lão sư, đứng vững!\"</i></p><p>Nhìn huyết nhục đang nhanh chóng cấu tạo, sắc mặt Tiêu Viêm càng thêm ngưng trọng. Quát khẽ một tiếng, ngọn lửa màu nâu tím bao lấy hài cốt, nhanh chóng thiêu đốt.</p><p>Khi bị ngọn lửa này thiêu đốt, những vùng huyết nhục thừa ra đều biến thành thành tro tàn, nhưng năng lượng kỳ dị kinh khủng kia lại tiếp tục trào ra, làm cho tốc độ sinh ra huyết nhục càng lúc càng nhanh. Sau đó, mơ hồ có thể nhìn thấy được một bóng người không rõ ràng do huyết nhục tạo thành.</p><p>Thiêu đốt cùng với sinh trưởng, cứ giằng co như vậy gần mười canh giờ, phần huyết nhục kia rốt cục cũng thành hình dưới sự thiêu đốt của hỏa diễm.</p><p>Theo bộ da thành hình, ngay lúc này, hài cốt trên thềm đá cũng triệt để hóa thành hình người. Tiếp theo là bước Dược lão dung hợp cùng với thân thể, khi hoàn thành thì chính là lúc Dược tôn giả kinh diễm cả đại lục trước kia, có lại thân thể của chính mình.</p><p>Dục hỏa trùng sinh!</p><p>Cùng lúc đó, trong một thâm thâm sơn ở Tây Vực Trung châu, có một cự điện hắc sắc giống như viễn cổ mãnh thú đang nằm cuộn mình, nó mơ hồ tản một năng lượng đáng sợ làm cho trái tim của người ta lạnh lẽo.</p><p><i>\"Phốc!\"</i></p><p>Đột nhiên, khói đen ùn ùn tuôn ra trong đại điện, một lát sau, hắc vụ ngưng tụ, hóa thành một đám thân ảnh màu đen. Những thân ảnh màu đen này đứng trên bầu trời, có thể cảm nhân được khí tức âm lãnh cường hãn bao phủ cả một mảnh thiên địa.</p><p><i>\"Cung nghênh cửu thiên tôn!\"</i></p><p>Đông đảo bóng người đang đứng, bổng quỳ xuống ngay trên bầu trời, cung kính lên tiếng, thanh âm vang vọng cả một góc trời.</p><p>Khi những bóng đen kia quỳ xuống thì không gian bỗng từ từ vặn vẹo. Một lát sau, một đạo thân ảnh màu lam chậm rãi xuất hiện, giọng nói thản nhiên cũng vang lên theo đó.</p><p><i>\"Nhớ rõ nhiệm vụ lần này không?\"</i></p><p><i>\"Diệt Tinh Vẫn Các, bắt Tiêu Viêm cùng Dược Trần\"</i></p><p>Những tiếng hét lớn gần như vang lên cùng lúc.</p><p><i>\"Ân... xuất phát thôi.\"</i></p><p>Lam sắc thân ảnh khẽ gật đầu, bàn chân nhẹ đạp hư không, thân hình rung lên, từ từ biến mất.</p><p>Khi Lam sắc thân ảnh biến mất thì đầu lĩnh của đám hắc y nhân là một vị lão giả cũng ngẩng đầu lên, không ngờ đó lại là Trích Tinh lão quỷ. Lúc này, ánh mắt của lão hướng về hướng bắc, trên khuôn mặt hiện lên vẻ dữ tợn.</p><p><i>\"Tiêu Viêm, để lão phu xem lần này còn ai có thể cứu nổi ngươi!\"</i></p>", "images": {}, "success": true}