{"id": 1288, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1288", "title": "Chương 1288: Chuẩn Thiên Giai Công Pháp", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1288: Chuẩn Thiên Giai Công Pháp</h1><p>Thiên địa dị tượng, nếu nói về mặt tổng thể thì có tất cả ba tình huống… Một là cao giai đan dược xuất thế, như vậy sẽ hấp dẫn Đan lôi phủ xuống… Hai là khi tu luyện đến một cảnh giới nhất định, cũng sẽ đưa tới tình huống này. Nhưng việc này lại rất ít khi xảy ra, bởi vì có thể đạt đến cảnh giới đó, dù nhìn khắp cả Đấu Khí Đại Lục này cũng hiếm như <i>\"phượng mao lân giác\"</i> vậy. Còn về phần loại thứ ba, tất nhiên sẽ là Thiên giai công pháp hoặc đấu kỹ xuất thế.</p><p>Cái gọi là xuất thế này không phải là đấu kỹ hay công pháp kia nhìn thấy ánh mặt trời, mà là mới xuất hiện, ví dụ như được sáng tạo ra chẳng hạn.</p><p>Chỉ khi Thiên giai đấu kỹ hoặc công pháp được sáng tạo ra thì mới tạo nên những dị tượng như vậy.</p><p>Trên bầu trời bây giờ cũng không có đan hương, hiển nhiên không phải cao giai đan dược xuất thế… Loại thứ hai, trực tiếp bị loại trừ… Thực lực Tiêu Viêm dù có tăng mạnh, nhưng vẫn xa xa chưa đủ để dẫn phát thiên địa dị tượng. Một khi đã vậy, thì chỉ còn một câu trả lời…</p><p>Dù vậy, cũng không thể không nói kiến thức của bà lão này thật sự bất phàm… Mới chỉ qua vài lần hô hấp thôi mà bà ta đã đoán ra được lai lịch của thiên địa dị tượng.</p><p><i>\"Tự nghĩ ra Thiên giai đấu kỹ hoặc công pháp…\"</i></p><p>Đại trưởng lão kinh ngạc nhìn về căn mật thất đang bốc khói trắng kia, dù lấy định lực của bà cũng không khỏi kinh ngạc khiếp sợ. Tự nghĩ ra Thiên giai đấu kỹ hoặc công pháp… Bản lãnh như vậy, dù đưa mắt khắp đại lục đi chăng nữa, liệu có mấy ai có thể làm được?</p><p>Dựa theo lẽ thường, đừng nói Tiêu Viêm, ngay cả người đã bước chân vào cảnh giới Bán Thánh như Dược Trần cũng không có năng lực như vậy!</p><p>Nhưng dù có khó tin đến thế nào, sự thật xuất hiện trước mắt này làm bà không thể không tin.Sau một lúc lâu, khuôn mặt đầy nếp nhăn hiện lên một nụ cười khổ. Thật đúng là sóng sau đè sóng trước, so sánh với người trẻ tuổi ưu tú bậc này… Mấy người già thế hệ trước như bà cũng có chút xấu hổ a. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Khó trách có thể được Dược Trần thu làm đệ tử. Thiên phú bậc này, quả thật rất hiếm thấy.\"</i></p><p>Bà lão khẽ thở dài một tiếng, ánh mắt hơi lóe lên. Trải qua việc này, bà lại càng đánh giá cao Tiêu Viêm hơn. Tuy trước kia cũng coi như khá khách khí với hắn, nhưng nói gì thì nói, đó cũng chỉ là nể mặt Dược lão mà thôi. Tiêu Viêm có thể dùng thực lực Nhị tinh Đấu Tôn để đánh lui Yêu Hoa tà quân, làm bà cũng khá bất ngờ, nhưng tên kia trong mắt người khác cũng được tính là lợi hại, đối với bà lại không đáng một xu, chẳng hề có một chút uy hiếp nào. Nếu không phải Yêu Hoa tà quân là người của Thiên Minh tông, chỉ sợ hôm đó bà sẽ không để cho hắn rời đi dễ dàng như vậy.</p><p>Trước kia là vì xem trọng Dược lão, nhưng bây giờ đã hoàn toàn thay đổi. Tự nghĩ ra Thiên giai công pháp hoặc đấu kỹ, bản lãnh như vậy, ngay cả bà cũng ao ước không thôi. Tiêu Viêm đã đem đến cho bà rất nhiều kinh hỉ, nhiều đến mức vị Đại trưởng lão Hoa tông này phải coi trọng.</p><p><i>\"Thành tựu sau này của hắn tất nhiên sẽ bất phàm, Vân Vận có thể kết giao với hắn, cũng là điều tốt với Hoa tông ta.\"</i></p><p>Nghĩ đến đây, bà lão thản nhiên cười, lẩm bẩm: <i>\"Sư tỷ à, ánh mắt của tỷ vẫn chuẩn như vậy.\"</i></p><p>Nhìn mây đen dày đặc trên bầu trời, khuôn mặt của tất cả các đệ tử Hoa tông đều xuất hiện vẻ kinh ngạc, thời tiết biến đổi thật khó lường. Đương nhiên, cũng có không ít người tâm tư nhạy bén, sau khi trầm ngâm suy nghĩ một lát liền chuyển mắt về chỗ Tiêu Viêm bế quan. Tiêu Viêm vừa xuất quan, bầu trời đã xuất hiện dị tượng bậc này. Nếu nói hai việc này không liên quan đến nhau, chỉ sợ sẽ chẳng mấy ai tin tưởng.</p><p><i>\"Bành!\"</i></p><p>Dưới vô số ánh mắt chăm chú, mật thất lại rung lên lần nữa. Một cột khí nóng phun ra từ bên trong, mà một đạo thân ảnh cũng đứng vững vàng ở đỉnh của cột khí.</p><p>Người này, tự nhiên chính là Tiêu Viêm đã bế quan một tháng. Giờ phút này, hắn cũng hơi ngẩn người nhìn dị tượng trên bầu trời. Một lát sau, dường như hiểu ra điều gì đó, hắn hơi nhướng mày, vung tay áo lên.</p><p>Theo đó, một cỗ linh hồn lực vô hình tràn ra từ mi tâm hắn. Dưới sự khuếch tán của dao động này, mây đen dày đặc trên bầu trời cũng dần tán đi trong ánh mắt kinh ngạc của nhiều người…</p><p>Khi đám mây đen cuối cùng biến mất, ánh mặt trời ấm áp lại phủ xuống mặt đất một lần nữa, chiếu sáng cả vùng sơn mạch đầy hoa này.</p><p><i>\"Tiến giai thành Thiên giai công pháp sao?\"</i></p><p>Mây đen tán đi, Tiêu Viêm lại nhìn chằm chằm vào lòng bàn tay mình. Tâm niệm vừa động, Phần Quyết lại bắt đầu vận chuyển.</p><p><i>\"Vù!\"</i></p><p>Khoảnh khắc khi Phần Quyết vận chuyển, năng lượng trong vòng trăm trượng quanh người Tiêu Viêm sôi lên như nước bị đun nóng. Từng đợt năng lượng kinh người nhìn như thực chất, trong ánh mắt kinh hãi của mọi người, không ngừng được hút vào trong thân thể Tiêu Viêm</p><p>Đối với thiên địa năng lượng chứa khá nhiều tạp chất này, Tiêu Viêm lại không hề bài xích. Dị Hỏa thiêu đốt, tất cả tạp chất đều hóa thành hư vô. Mà tốc độ vận hành của đấu khí trong cơ thể phải hơn trước kia ít nhất là mười lần.</p><p>Loại cuồng mãnh này không chỉ biểu hiện ở tốc độ lưu động của đấu khí, mà còn ở hấp thu, luyện hóa, tích trữ… So sánh với trước kia, tất cả mọi mặt đều có biến hóa nghiêng trời lệch đất.</p><p>Dựa theo trạng thái hiện tại, cho dù Tiêu Viêm có thi triển Hủy Diệt Hỏa Liên đi chăng nữa thì cũng sẽ không cật lực và phải dùng đan dược như trước. Có thể nói, bây giờ hắn đã chân chính có vốn liếng để mà tiêu xài.</p><p><i>\"Hô…\"</i></p><p>Tiêu Viêm thở ra một ngụm trọc khí ẩn chứa rất nhiều tạp chất, cảm nhận sự sung mãn chưa từng có trong cơ thể, trên khuôn mặt hắn cũng hiện lên sự vui mừng khó có thể che dấu…</p><p>Tuy hắn có thể vượt cấp chiến đấu, nhưng những phương pháp chiến đấu đó đều cần tiêu hao một lượng đấu khí khổng lồ. Bởi vậy, mỗi lần thi triển hắn lại phải cẩn thận tính toán, tránh trường hợp kẻ địch thừa nước đục thả câu khi đang ở trong trạng thái suy yếu. Nhưng may mắn là từ giờ trở đi, nếu không có tình huống nào quá đặc biệt, việc như vậy cũng sẽ không xảy ra.</p><p><i>\"Đây cũng chưa thể coi là Thiên giai công pháp được, dù là cấp thấp nhất. Hẳn chỉ là đột phát Địa giai cao cấp mà thôi. Nghe nói, khi thi triển Thiên giai công pháp chân chính, lập tức có thể hấp thu tất cả năng lượng trong vòng trăm trượng để sử dụng. Nếu so sánh thì vẫn còn một chút chênh lệch.\"</i></p><p>Khuôn mặt Tiêu Viêm lộ vẻ trầm ngâm. Không ngờ điều kiện tiến hóa thành Thiên giai lại hà khắc đến vậy, ngay cả Cốt Linh Lãnh Hỏa cũng chỉ có thể giúp Phần Quyết đạt tới chuẩn Thiên giai(1) công pháp. Nhưng dù gì đi nữa, đã có cái chữ Thiên này rồi thì biến hóa sẽ là cả một quá trình bay vọt về chất.</p><p><i>\"Hiện giờ, thực lực của ta đã đạt đến Tứ tinh Đấu Tôn…\"</i></p><p>Cảm ứng sự thay đổi trong cơ thể, lần thôn phệ Cốt Linh Lãnh Hỏa này cư nhiên chỉ làm hắn tăng lên Nhị tinh… Kết quả như vậy, tuy Tiêu Viêm đã sớm có tâm lý chuẩn bị, nhưng trong lòng vẫn thoáng có chút thất vọng.</p><p>Nếu ý cách nghĩ này của hắn để cho những cường giả Đấu Tôn khác biết, chỉ sợ họ sẽ tức đến mức hộc máu đương trường. Công sức tu luyện mười năm, thậm chí mười mấy năm, bị hắn đạt được trong vòng một tháng, rồi lại còn thất vọng. Vậy còn bọn họ? Chẳng lẽ đi tìm viên đá đập đầu chết luôn cho xong?</p><p><i>\"Ài… Tứ tinh thì Tứ tinh đi…\"</i></p><p>Sau một lúc uể oải, Tiêu Viêm nhanh chóng ổn định lại tâm tình. Đối với kết quả này, hắn đã sớm dự đoán trước được. Từ trước tới giờ, hắn đã từng thôn phệ bốn loại Dị Hỏa. Tuy năng lượng của chúng rất khổng lồ, nhưng đã là quy luật rồi, những thứ đã ăn nhiều thì không thể có tác dụng lớn như mấy lần đầu được.</p><p>Dựa theo phán đoán của Tiêu Viêm, dù bây giờ hắn có thôn phệ Dị Hỏa xếp hạng trước mười lăm đi chăng nữa, thì thực lực cửa hắn cũng không thể tăng lên dù chỉ là Nhất tinh.</p><p><i>\"Xem ra sau này nếu muốn thôn phệ Dị Hỏa thì cũng phải tìm vài cái xếp hạng cao cao một chút a.\"</i></p><p>Vừa nghĩ đến đây, Tiêu Viêm liền có chút không nói nên lời. Dị Hỏa vốn là thứ rất hiếm, những loại Dị Hỏa xếp hạng cao thì lại càng là hiếm trong hiếm. Mà cho dù có tìm được đi chăng nữa, bắt được rồi luyện hóa nó cũng không phải chuyện đơn giản. Nếu theo phỏng đoán này, con đường thôn phệ Dị Hỏa của Tiêu Viêm sau này sẽ vô cùng gian nan.</p><p>Cười khổ lắc lắc đầu, Tiêu Viêm thở dài một tiếng. Chỉ có thể nhận mệnh mà thôi. Tuy còn chưa hài lòng về việc chỉ tăng lên Nhị tinh, nhưng muỗi nhỏ cũng là thịt. Lấy thực lực hôm nay của hắn, nếu thi triển thêm Thiên Hỏa Tam Huyền Biến mà nói, cho dù gặp phải Yêu Hoa tà quân thì cũng không cần dùng đến Hủy Diệt Hỏa Liên, thậm chí còn có thể chính diện giao phong. Khả năng Yêu Hoa tà quân chiếm được thượng phong là rất nhỏ.</p><p><i>\"Không đề cập đến Yêu Hoa tà quân kia. Bây giờ có gặp phải Cửu thiên tôn của Hồn Điện, ta cũng có thể chiến đấu mà an toàn trở ra…\"</i></p><p>Nghĩ đến đây, Tiêu Viêm không nhịn được mà thở phào nhẹ nhõm. Kể từ lúc nhìn thấy sự cường hãn của đám người Cửu thiên tôn, trong lòng hắn vẫn luôn đè nặng sự áp lực. Mà hai người kia cũng chỉ là Bát thiên tôn, Cửu thiên tôn mà thôi. Phía trên chắc chắn còn có Thất thiên tôn, Lục thiên tôn và thậm chí là Đại thiên tôn.</p><p>Nhưng cũng may là thực lực của hắn đã tăng vọt. Tuy không thể nói là thắng được bọn người kia, nhưng ít ra lòng tin đã được củng cố rất nhiều, không cần tiếp tục lo lắng đề phòng. Vả lại, sau này giao thủ, dù không đánh lại thì cũng sẽ không để đối phương dễ chịu.</p><p><i>\"Tên này, ngươi còn muốn đứng đó bao lâu?\"</i></p><p>Khi Tiêu Viêm đang trầm tư, một giọng nói mềm nhẹ vang lên bên tai. Hắn ngẩng đầu, một khuôn mặt tuyệt mỹ đang gần ngay trước mắt. Trên khuôn mặt đó đang có chút oán trách hờn dỗi, nhìn qua cực kỳ xinh đẹp động lòng người.</p><p>Tiêu Viêm mỉm cười với Vân Vận, đột nhiên đưa tay ra cầm chặt lấy bàn tay nàng.</p><p>Thấy Tiêu Viêm làm vậy ngay trước mặt mọi người, khuôn mặt tuyệt mỹ của Vân Vận đỏ bừng lên, trừng mắt, ngượng ngùng nói.</p><p><i>\"Tên xấu xa, còn giở trò lưu manh nữa!\"</i></p><p>-------------------------</p><p>(1) Chuẩn Thiên giai công pháp: Đã đạt đến phạm trù của Thiên giai, nhưng chưa phải đấu kỹ hay công pháp Thiên giai chân chính.</p>", "images": {}, "success": true}