{"id": 1283, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1283", "title": "Chương 1283: Yêu Hoa Tà Quân", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1283: Yêu Hoa Tà Quân</h1><p>Trên quảng trường, người nào người nấy đều trợn mắt hốc mồm nhìn nam tử đột nhiên xông tới rồi nắm lấy tay của Vân Vận kia. Trong lúc nhất thời, cả quảng trường vì thế mà trở nên yên tĩnh, không hiểu chuyện gì đang xảy ra.</p><p>- Ngươi...Tiêu Viêm? Ngươi...sao ngươi lại tới đây?</p><p>Tuy khuôn mặt đã đỏ lên, nhưng Vân Vận vẫn kinh ngạc nhìn qua người thanh niên đang nở nụ cười hài hước bên cạnh. Một lát sau, rốt cuộc nàng đã không nhịn được mà kêu lên thất thanh.</p><p>- Ngươi gặp nạn, chẳng lẽ ta không thể ra tay giúp đỡ sao?</p><p>Tiêu Viêm nhìn người nữ tử có dung nhan tuyệt thế này, âm thanh cũng hòa hoãn hơn rất nhiều.</p><p>- Là...Yên Nhiên?</p><p>Vân Vận hơi ngẩn ra, chợt hiểu nguyên nhân vì sao người này lại biết mình đang gặp nạn. Cảm thấy bàn tay của mình hơi ấm lên, Vân Vận vội vàng rút tay mình ra khỏi lòng bàn tay Tiêu Viêm, giọng nói mang vài phần trách móc, nói:</p><p>- Nơi này là Hoa tông, sao ngươi lại lỗ mãng làm loạn như vậy?</p><p>- Ngươi trốn ta nhiều năm như vậy, đã thấy đủ chưa?</p><p>Tiêu Viêm khẽ mỉm cười, hỏi.</p><p>- Ai trốn ngươi...</p><p>- Người tới là ai? Hãy xưng tên ra, sao dám tới Hoa tông ta làm loạn?</p><p>Nữ tử mặc áo cẩm bào kia đưa mắt nhìn Tiêu Viêm, lạnh giọng quát lên. Hai người kia tỏ vẻ thân mật như thế, chẳng lẽ đây là trợ thủ Vân Vận tìm đến?</p><p>- Ngươi có thể xem ta như là bạn lữ của Vân Vận...</p><p>Tiêu Viêm liếc nhìn nữ tử mặc cẩm bào một cái, thản nhiên nói.</p><p>Nghe thấy Tiêu Viêm nói thế, gương mặt Vân Vận hơi đỏ lên, xấu hổ nhìn hắn một cái. Nhưng Tiêu Viêm lại không để ý tới, ánh mắt hắn đang tập trung nhìn hai người trước mặt.</p><p>- Chỉ có thực lực Đấu Tôn nhị tinh mà dám tới đây lớn lối, bổn tôn thấy ngươi có vẻ chán sống rồi đó.</p><p>Nam tử tà dị bên cạnh nữ tử mặc cẩm bào khẽ vỗ cái quạt trong tay một cái, đôi mắt trở nên lạnh lẽo. Thấy Tiêu Viêm và Vân Vận thân mật như vậy, lòng hắn có chút khó chịu.</p><p>- Vân Vận, ngươi luôn nói là không có bạn lữ, nhưng rốt cuộc lại không nhịn được mà gọi người tới rồi sao?</p><p>Nữ tử mặc cẩm bào cười lạnh, nói:</p><p>- Cũng được, gọi tới cũng không sao, nếu không lại nói bổn tông chủ khi dễ ngươi. Hôm nay, ngươi và tiểu tử này hãy cùng ra tay, nếu như thua thì mau giao toàn bộ đấu khí lão tông chủ ra!</p><p>Nghe vậy, đôi lông mày đen của Vân Vận khẽ cau lại, nàng không muốn kéo Tiêu Viêm vào việc tranh đấu bên trong Hoa tông. Nàng đi lên một bước, vừa muốn nói chuyện thì Tiêu Viêm lại ngăn nàng.</p><p>- Giao cho ta.</p><p>Nghe thấy giọng nói Tiêu Viêm bình thản như thế, Vân Vận hơi ngẩn ra. Đôi mắt đẹp khẽ nhìn người thanh niên trước mặt, cảm thấy gương mặt người này giờ đây lại có thêm nét kiên nghị như thế, trong lòng nàng cũng hơi hoảng hốt. Mấy năm không thấy, Tiêu Viêm hiện giờ đã không còn là người thiếu niên non nớt năm đó. Giờ hắn đã trở thành một cường giả có danh tiếng không nhỏ ở Trung Châu. Có thể nói, lúc này hắn đã có tư cách và thực lực để đứng trước người nàng, thay nàng chống đỡ mọi mưa gió.</p><p>- Ừ...</p><p>Sau khi do dự một hồi, cuối cùng nàng cũng phải phát ra một âm thanh mang hàm ý chấp nhận.</p><p>- Muốn tỷ thí ư? Tất nhiên không thành vấn đề. Nhưng hình như cái giá của cuộc tỷ thí này quá buồn cười rồi, nếu ngươi thắng thì có thể lấy đấu khí mà Vân Vận được truyền thừa. Nếu ngươi thua thì sao? Chẳng lẽ không bị mất gì ư? Ngươi cho rằng trên đời này có chuyện tốt như vậy sao?</p><p>Tiêu Viêm thản nhiên nói.</p><p>Đôi mắt nữ tử mặc cẩm bào hơi híp lại, cười lạnh nói:</p><p>- Nếu như bổn tông chủ thua, Vân Vận có thể bình yên rời khỏi Hoa tông, sau này không còn liên quan gì nữa.</p><p>- Nếu chỉ là như vậy, thì không cần tỷ thí nữa...</p><p>Sắc mặt Tiêu Viêm lạnh xuống, nói.</p><p>- Ngươi dám? Ngươi cho rằng Hoa tông ta là chỗ nào? Muốn tới thì tới, muốn đi thì đi?</p><p>Nghe Tiêu Viêm nói vậy, sắc mặt nữ tử mặc cẩm bào liền thay đổi, phẫn nộ quát:</p><p>- Dù cho hôm nay ngươi có thể rời khỏi Hoa tông, nhưng Hoa tông ta từ đây về sau sẽ đuổi giết ngươi cả đời!</p><p>- Có can đảm thì ngươi cứ tới Tinh Vẫn Các đuổi giết!</p><p>Đối với việc nữ tử mặc cẩm bào uy hiếp như thế, Tiêu Viêm cũng chẳng coi vào đâu, cười lạnh đáp trả.</p><p>- Tinh Vẫn Các?</p><p>Nghe vậy, nữ tử mặc cẩm bào sửng sốt, khẽ biến sắc rồi có chút không tin hỏi lại:</p><p>- Ngươi là người Tinh Vẫn Các?</p><p>Tất nhiên là Hoa tông cũng có nghe tới việc Tinh Vẫn Các xuất hiện cường giả Bán Thánh, có cường giả như vậy, đúng là Tinh Vẫn các không cần sợ Hoa tông làm gì. Hơn nữa, sẽ không có ai quên rằng vị cường giả bán Thánh của Tinh Vẫn các còn có một thân phận khác nữa, chính là Luyện Dược sư đệ nhất đại lục!</p><p>- Tại hạ Tiêu Viêm, gia sư Dược Trần. Chuyến này đến đây, lão sư phân phó ta tới gặp chư vị lão tiền bối Hoa tông, thay mặt lão nhân gia hỏi thăm các vị!</p><p>Đột nhiên, Tiêu Viêm ngẩng đầu lên, đưa mắt nhìn núi non xanh tươi chung quanh Hoa tông, rồi dùng đấu khí khuếch tán giọng nói mình ra, vang dội khắp cả vùng núi.</p><p>Từ lúc đặt chân tới Hoa tông này, Tiêu Viêm đã cảm giác được bên trong những ngọn núi non kia có những khí tức mờ ảo tồn tại, những khí tức này đều vô cùng cường đại. Tiêu Viêm đoán chắc đây là những cường giả Hoa tông thế hệ trước. Có lẽ Tiêu Viêm không sợ các cường giả khác ở Hoa tông, nhưng lại rất kiêng kỵ những lão quái đó.</p><p>- Tiêu Viêm?</p><p>Nghe thấy Tiêu Viêm báo tên mình ra, sắc mặt nữ tử mặc cẩm bào và Yêu Hoa Tà Quân liền hơi đổi. Bọn họ không thể ngờ rằng người nam tử tới trợ giúp Vân Vận lại có bối cảnh lớn đến như vậy.</p><p>Nhiều đệ tử Hoa tông ở chung quanh quảng trường đều bàn luận xôn xao, từng đạo ánh mắt đều nhìn về Tiêu Viêm. Toàn bộ đệ tử Hoa tông đều là nữ tử, tất nhiên cảm thấy hứng thú với người trẻ tuổi tuấn kiệt như Tiêu Viêm.</p><p>- Ra là đệ tử Dược Trần...lão già đó cũng có lòng rồi. Nếu sau này rảnh rỗi, tất nhiên sẽ tới Tinh Vẫn Các bái phỏng...</p><p>Sau khi Tiêu Viêm hét lớn lên không lâu, một âm thanh già nua khàn khàn từ từ truyền ra từ núi non, cuối cùng vang dội khắp không trung quảng trường.</p><p>Tiêu Viêm cung kính chắp tay thi lễ với phương hướng phát ra âm thanh kia, sau đó lại đưa mắt nhìn về nữ tử mặc cẩm bào, cười nhạt.</p><p>- Hoa Cẩm, nếu như Tiêu Viêm tiên sinh đã có yêu cầu, hãy nghe một chút.</p><p>Ở phía bắc quảng trường, một bà lão chậm rãi mở miệng. Nhìn y phục trên người bà ta, hình như là trưởng lão Hoa tông, hơn nữa địa vị còn không thấp.</p><p>Nghe thấy lời này, nữ tử mặc cẩm bào tên Hoa Cẩm chỉ có thể không cam lòng, cắn răng nói:</p><p>- Ngươi muốn nói gì thì mau nói đi!</p><p>- Lần tỷ thí này, nếu như chúng ta thua, Vân Vận sẽ giao toàn bộ đấu khí được truyền thừa cho ngươi. Tuy nhiên, nếu như ngươi thua, ngươi phải trả vị trí tông chủ lại cho Vân Vận!</p><p>Tiêu Viêm nói.</p><p>- Thì ra ngươi muốn lấy vị trí tông chủ Hoa tông!</p><p>Sắc mặt Hoa Cẩm phát lạnh, giận quá mà cười.</p><p>- Tiêu Viêm, ta không muốn làm tông chủ gì đó, ngươi đừng có làm phiền thêm!</p><p>Vân Vận ở bên cạnh cũng vội vàng nói.</p><p>- Hoa bà bà vốn truyền vị trí tông chủ cho Vân Vận, nhưng ngươi lại không biết xấu hổ cướp lấy ngọc bài. Hôm nay, nàng chỉ lấy lại những gì Hoa bà bà đã cho nàng mà thôi!</p><p>Tiêu Viêm cười lạnh nói.</p><p>- Ngươi...miệng lưỡi sắc bén lắm.</p><p>Nhìn thấy Tiêu Viêm không có chút khách khí như vậy, sắc mặt Hoa Cẩm dần trở nên lạnh lẽo, nhưng nàng lại không dám đáp ứng. Nàng chỉ là người tạm nắm quyền tông chủ thôi, mà các trưởng lão trong Hoa tông ủng hộ nàng lại không nhiều. Nếu không phải nàng được Hoa bà bà nuôi dưỡng mười mấy năm thì sợ rằng cái vị trí quyền tông chủ này còn chưa tới phiên nàng làm. Nếu lần này xảy ra biến cố gì thật, có lẽ nàng sẽ không thể làm tông chủ được nữa.</p><p>- Lão thái bà chết tiệt, chẳng lẽ ta ở với bà mười mấy năm mà không bằng được ba năm con tiện nhân kia ở với bà sao?</p><p>Nghĩ tới việc Hoa bà bà đem bảo tàng lớn nhất để lại cho Vân Vận, lửa giận trong lòng Hoa Cẩm liền muốn thiêu đốt lý trí.</p><p>Hít sâu một hơi, Hoa Cẩm áp chế lửa giận trong lòng xuống, ánh mắt đột nhiên nhìn về Yêu Hoa Tà Quân ở bên cạnh. Trong hai người, thực lực Yêu Hoa Tà Quân hơn nàng rất nhiều, tất cả phải xem ý hắn thế nào đã.</p><p>Dường như Yêu Hoa Tà Quân hiểu được suy nghĩ trong lòng Hoa Cầm, hắn liếc nhìn Tiêu viêm một cái, chậm rãi vỗ cái quạt trong tay. Hắn cũng nghe được một chút tin đồn về Tiêu Viêm, nhưng dù sao tin đồn cũng chỉ là tin đồn, vốn đã có thêm vài phần khoa trương. Hơn nữa, với thực lực Đấu Tôn lục tinh như hắn, dù nhìn khắp Hoa tông này thì người có thể thắng hắn cũng chỉ đếm được trên đầu ngón tay mà thôi. Dù Tiêu Viêm có mạnh hơn đi nữa, chẳng qua thực lực mới đạt đến Đấu Tôn nhị tinh, chênh lệch đến bốn cấp bậc cũng không phải là thứ dễ vượt qua.</p><p>Nghĩ đến đây, Yêu Hoa Tà Quân chậm rãi gật đầu, ánh mắt nhìn Tiêu Viêm, bình thản nói:</p><p>- Ngươi đã có yêu cầu như vậy thì cứ làm theo ý ngươi. Yên tâm, nhìn mặt mũi Dược Trần, bổn tôn sẽ giữ cho ngươi một hơi tàn...</p><p>Nghe thấy lời này, Tiêu Viêm mới khẽ mỉm cười. Hắn nghiêng đầu nhìn Vân Vận, nhẹ giọng nói:</p><p>- Ngươi lui về sau đi, để cho ta... Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Ngươi? Một mình ngươi?</p><p>Vân Vận sửng sốt, vô cùng ngạc nhiên khi nghe Tiêu Viêm nói vậy. Dù sao thì hai người bên kia, một có thực lực Đấu Tôn lục tinh, người còn lại là Đấu Tôn tứ tinh, mà bản thân Tiêu Viêm chỉ có thực lực Đấu Tôn nhị tinh mà thôi. Nhưng hắn lại muốn lấy một đánh hai, chẳng lẽ muốn chết sao?</p><p>- Thực lực ngươi chỉ vừa đến Đấu Tôn, lại chưa luyện hóa đấu khí được truyền thừa, nếu như ra đấu, chắc chắn không phải là đối thủ bọn họ...Yên tâm đi, sẽ nhanh thôi.</p><p>Tiêu Viêm nhẹ giọng nói.</p><p>Hắn có thể cảm giác được cỗ đấu khí kinh khủng bên trong cơ thể Vân Vận, nhưng lúc này nàng lại không có khả năng khống chế cổ đấu khí đó. Mà dựa vào thực lực nàng hiện giờ, chắc chắn không phải là đối thủ Hoa Cẩm.</p><p>Vân Vận có chút nghi ngờ, nhìn Tiêu Viêm một cái. Nhưng vì tín nhiệm Tiêu Viêm, nên nàng không nói thêm gì nữa, chỉ có thể gật đầu nhẹ rồi lui về sau một bước.</p><p>Nhìn thấy Vân Vận lui về sau, Tiêu Viêm liền bước lên trước một bước. Ngọn lửa màu trắng sữa chậm rãi lượn lờ lên bên trong đồng tử, nhiệt độ kinh khủng nhất thời phát ra, làm cho không khí xung quanh trở nên nóng rực.</p><p>- Nếu như các ngươi đã thương nghị thỏa đáng, vậy bắt đầu tỷ thí đi.</p><p>Một trưởng lão Hoa tông thấy không khí bên trong sân đã căng thẳng đến đỉnh điểm, liền phất áo bào một cái, lớn tiếng nói.</p><p>Âm thanh vị trưởng lão Hoa tông này vừa dứt, khuôn mặt Yêu Hoa Tà Quân lập tức trở nên lạnh như băng, nở một nụ cười lạnh lẽo. Bàn chân hắn khẽ di động, thân hình lướt về phía Tiêu Viêm giống như ma quỷ di động, đấu khí mênh mông phô thiên cái địa tràn ngập ra.</p><p>- Hôm nay bổn tôn muốn xem thử đệ tử do Dược Trần dạy dỗ có thể có mấy phần bản lãnh của hắn.</p>", "images": {}, "success": true}