{"id": 1282, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1282", "title": "Chương 1282: Gặp Lại Vân Vận", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1282: Gặp Lại Vân Vận</h1><p>Ngọn lửa màu trắng sữa cháy bập bùng trong con ngươi Tiêu Viêm một hồi, thật lâu sau mới chậm rãi giảm đi. Ngay khi ngọn lửa biến mất, đôi mắt Tiêu Viêm cũng trở lại bình thường.</p><p>- Phù...</p><p>Tiêu Viêm thở ra một hơi trọc khí dài, khuôn mặt vẫn được bao phủ bởi một lớp ánh sáng nhàn nhạt. Trong lúc mơ hồ, có thể thấy được Tiêu Viêm đang rất mừng rỡ. Bản thân hắn cũng chưa từng nghĩ có thể thuận lợi luyện hóa đi tính kháng cự trong Cốt Linh Lãnh Hỏa chỉ trong mười ngày ngắn ngủi như thế.</p><p>- Giờ đây Cốt Linh Lãnh Hỏa đã hoàn toàn dung hợp với ta, lúc nào cũng có thể thôn phệ luyện hóa...</p><p>Tiêu Viêm có chút do dự. Luyện hóa Cốt Linh Lãnh Hỏa cần thời gian không ngắn, mà ba người đã gần đến Hoa tông rồi, có lẽ bây giờ không phải là lúc tốt nhất để thôn phệ nó.</p><p>- Có lẽ nên chờ giải quyết xong chuyện của Vân Vận, rồi bắt đầu thôn phệ luyện hóa cũng không muộn.</p><p>Trong lòng có quyết định, Tiêu Viêm cũng tạm yên tâm. Hắn áp chế Cốt Linh Lãnh Hỏa đang thiếu đốt hừng hực ở mi tâm lại, đưa mắt nhìn về phía Nạp Lan Yên Nhiên, nói:</p><p>- Còn bao lâu nữa sẽ đến Hoa tông?</p><p>- Chắc là hai ngày nữa. Chúng ta đã đến khu vực tây bắc rồi, cách Hoa tông không xa nữa.</p><p>- Ừ! Thanh Lân, tăng tốc độ nhanh lên một chút, mau tới Hoa tông.</p><p>Tiêu Viêm khẽ gật đầu, quay sang nói với Thanh Lân.</p><p>Càng đến gần Hoa tông, trong lòng hắn mơ hồ xuất hiện cảm giác khẩn cấp. Không biết nữ tử đã nhiều năm không thấy kia, bây giờ có phong thái như thế nào?</p><p>Thanh Lân khẽ gật đầu cười, bàn tay nhỏ bé khẽ vỗ lên lưng mãng xà một cái. Mãng xà này liền chấn động, rồi tốc độ đột nhiên tăng lên, nhanh chóng xuyên qua các tầng mây.</p><p>....</p><p>Ba ngày sau.</p><p>Trải qua nhiều ngày phong trần mệt mỏi, rốt cuộc ba người Tiêu Viêm đã dừng chân tại một dãy núi dài liên miên vô tận. Nạp Lan Yên Nhiên đưa mắt nhìn chung quanh một chút rồi từ từ huyền phù lên không trung, nàng lấy một vật hình dạng cánh hoa từ trong nạp giới ra, để nó ngay trước mặt mình.</p><p>Đồ vật hình dạng cánh hoa kia vừa mới được đưa ra đã lập tức hòa tan vào trong hư không, sau đó phiến không gian trước mặt bỗng nhiên xuất hiện một trận dao động kỳ lạ. Một lát sau, một tấm bình chướng (1) không gian thật lớn hiện ra trong tầm mắt đám người Tiêu Viêm.</p><p>- Bình chướng không gian khổng lồ thế này...cũng chịu khó bỏ ra thật.</p><p>Nhìn thấy tấm bình chướng không gian này, trong mắt Tiêu Viêm liền xuất hiện vẻ kinh ngạc. Tuy Hoa tông còn chưa có thực lực tự mở ra một không gian riêng, nhưng thủ pháp sử dụng bình chướng không gian để che dấu tông môn đi như thế này cũng có thể nói là không tầm thường.</p><p>Bình chướng không gian từ từ dao động, sau đó mở ra một khe hở. Nạp Lan Yên Nhiên vẫy tay với hai người Tiêu Viêm rồi làm người dẫn đầu đi vào. Thanh Lân thấy vậy liền thu hồi cường giả Cửu U Địa Minh Mãng lại, cùng Tiêu Viêm nhanh chóng đi theo.</p><p>Vừa tiến vào bình chướng không gian, cảnh vật đầu tiên xuất hiện trong mắt ba người chính là những bông hoa, đồng thời còn có mùi hương nồng nặc tràn ngập khắp nơi. Dường như bên trong mùi hương này còn ẩn chứa năng lượng trời đất cực kỳ mạnh mẽ.</p><p>- Một nơi thật kỳ lạ...</p><p>Tiêu Viêm huyền phù giữa không trung, sau khi quan sát thế giới đằng sau tấm bình chướng không gian này, hắn không khỏi lộ vẻ sợ hãi thán phục.</p><p>Xuất hiện trước mặt ba người Tiêu Viêm bây giờ là một dãy núi liên miên vô tận, trên các ngọn núi đó có đủ các loại hoa mỹ lệ xinh đẹp, giống như một biển hoa vậy. Gió mới thổi nhẹ qua thôi thì đã có những cánh hoa tươi thắm bay múa đầy trời, thật giống như tiên cảnh chốn nhân gian.</p><p>- Thật xinh đẹp a...</p><p>Nhìn thấy tiên cảnh như thế này, khuôn mặt Thanh Lân hiện lên nét say mê, lẩm bẩm nói.</p><p>- Hình như biển hoa này là một loại trận pháp...</p><p>Tiêu Viêm nhìn chăm chú biển hoa liên miên đến cuối tầm mắt này, trong mắt hiện lên sự dao động. Hắn cảm giác được trong biển hoa này có ẩn chứa năng lượng vô cùng to lớn. Thậm chí, hình như những cánh hoa nhỏ đang bay phất phới trên bầu trời kia cũng đang chuyển động theo một quỹ tích huyền ảo.</p><p>Nghe thấy Tiêu Viêm nói thế, Nạp Lan Yên Nhiên gật đầu, cười nói:</p><p>- Đây là đại trận ẩn tông của Hoa tông, nếu như không có phương pháp tiến vào, chỉ sợ sẽ bị lạc trong biển hoa này. Một khi không có ai dẫn dắt thì sẽ vĩnh viễn không thể ra được.</p><p>- Đây là Mê Hồn hoa sao? Không ngờ loại kỳ hoa hiếm thấy ở bên ngoài, nhưng trong này lại nhiều như thế...</p><p>Tiêu Viêm hít lấy hương hoa bên trong không khí, nói.</p><p>- Không phải tất cả đều là Mê Hồn hoa, còn những kỳ hoa khác nữa, chúng có tác dụng tăng hiệu quả của Mê Hồn hoa lên rất nhiều...</p><p>Nạp Lan Yên Nhiên mỉm cười, nói.</p><p>Bỗng nhiên ngay lúc này có một tiếng chuông rất nhỏ vang lên, phảng phất như được truyền ra từ bên trong biển hoa.</p><p>- Tiếng chuông này...tỷ thí sắp bắt đầu rồi. Mau, đi theo ta. Đừng có đi nhầm sang chỗ khác, nếu không, sẽ bị lạc trong biển hoa.</p><p>Nghe thấy tiếng chuông này, sắc mặt Nạp Lan Yên Nhiên hơi đổi một chút, vội vàng thúc giục. Thân hình vừa động thì nàng đã bay vút đi trong biển hoa, quỹ đạo lúc nàng phi hành có chút quái dị, không phải là một đường thẳng tắp mà là vòng theo một đường cong. Tiêu Viêm và Thanh Lân thấy vậy cũng cười khổ một tiếng, chỉ còn cách bay theo quỹ tích Nạp Lan Yên Nhiên phi hành, nhanh chóng theo kịp.</p><p>...</p><p>Ở cuối biển hoa có một dãy núi vô cùng hùng vĩ. Trên từng ngọn núi đều có sương mù lượn lờ, rất nhiều loài hoa đẹp được trồng xung quanh. Hầu hết các đỉnh núi đều có vài đình đài, bên trong còn có những bóng hình xinh đẹp và tiếng cười đùa của các nữ tử.</p><p>Ngay trung ương sơn mạch, có một ngọn núi cao hơn hẳn những ngọn xung quanh. Ngọn núi này rất rộng, xung quanh còn có những tòa kiến trúc được xây dựng. Ngay trên đỉnh ngọn núi này là một quảng trường khổng lồ được cắt ngang, quảng trường được làm bằng đá xanh, được bao quanh bởi những cánh hoa, có hương thơm lạ lùng lượn lờ.</p><p>Lúc này có không ít thân ảnh đang đứng chung quanh quảng trường, ánh mắt mọi người đều nhìn vào trong sân, không khí có chút ngưng trọng.</p><p>Ở giữa quãng trường có một nam một nữ đang đứng. Nữ tử này có sắc thái hòa nhã, mặc một cẩm bào. Trên cẩm bào có một hoa văn được dùng kim tuyến may thành, dường như địa vị không thấp. Dung nhan nàng có thể nói là không tệ, chỉ có điều đôi môi lại hơi mỏng nên phảng phất làm con người toát lên vẻ chanh chua. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Bên cạnh nữ tử này là một nam tử bộ dáng lười nhác, trong tay nắm một cái quạt giấy, trên quạt giấy có một bức họa vẽ mỹ nhân. Vóc người nam tử này cao ráo, dung mạo tuấn mỹ, cả người dường như còn thấu phát chút tà dị. Ngay mi tâm người này còn có một điểm đỏ sẫm như máu tươi, lại càng tô điểm thêm cho vẻ tà dị kia.</p><p>- Vân Vận, đã đến giờ rồi, hiện thân đi!</p><p>Ngay khi tiếng chuông kia dần kết thúc, tròng mắt nữ tử mặc cẩm bào kia hơi nhíu lại, quát lạnh một tiếng.</p><p>Tiếng quát của nữ tử này vừa phát ra thì ở giữa không trung truyền đến một tiếng xé gió, rồi một bóng hình màu trắng xinh đẹp lướt đến, bàn chân ngọc nhẹ nhàng hạ xuống quảng trường.</p><p>Khi bóng hình màu trắng xinh đẹp này vừa đáp xuống quảng trường, tất cả ánh mắt trong sân đều nhìn về phía nàng. Tuy đây không phải là lần đầu tiên nhìn thấy, nhưng không ít người vẫn phải lộ vẻ thán phục trước dung nhan đó.</p><p>Nữ tử trong sân mặc một bộ y phục màu trắng, mái tóc đen như mực xõa xuống tận eo như một thác nước. Nàng có một dung nhan tuyệt sắc giống như tiên tử không bị hồng trần quấy nhiễu, thấu phát khí chất kỳ ảo động lòng người. Lúc hai tròng mắt xinh đẹp đó chuyển động, dường như ẩn chứa bên trong chỉ có thái độ khinh phong vân đạm(2) thấm sâu vào cốt tủy, chứ không có một chút háo thắng nào.</p><p>Một nữ nhân như vậy, thật chỉ có thể dùng bốn chữ để hình dung: phong hoa tuyệt sắc.</p><p>Người có phong thái như vậy, ngoại trừ Vân Vận đã chia tay Tiêu Viêm nhiều năm trước ra thì trên thế gian này còn có mấy ai. Đã qua nhiều năm như vậy, nhưng dung nhan nàng không có chút thay đổi, thậm chí còn giống như một bình rượu ngon được chôn dưới đất lâu ngày, càng ngày càng say đắm lòng người, thậm chí còn làm người ta có cảm giác chỉ muốn say chứ không muốn tỉnh.</p><p>Thấy khí chất thanh nhã như gió nhẹ mây bay này, không ít trưởng lão Hoa tông cũng thầm gật đầu. Không trách tông chủ trước khi chết đã đem sự nghiệp thống nhất Hoa tông giao cho Vân Vận. Chỉ xét về khí chất thôi, sự chênh lệch giữa Vân Vận và quyền tông chủ hiện giờ đã hiện rõ ra.</p><p>Khi nhìn thấy nữ tử mặc y phục màu trắng này, đôi mắt nam tử tà dị đứng cạnh nữ tử mặc cẩm bào liền hiện lên vẻ ham muốn vô cùng. Đối với một người thích sắc đẹp như hắn, một mỹ nhân cực phẩm như Vân Vận đúng là có lực hấp dẫn trí mạng.</p><p>Thấy toàn bộ mọi người chung quanh đều chú ý đến Vân Vận như thế, đôi tay ngọc nữ tử mặc cẩm bào khẽ nắm chặt lại, trong mắt hiện lên sự ghen ghét nồng đậm. Nàng cười lạnh nói:</p><p>- Ta còn tưởng ngươi không dám tới đây chứ.</p><p>- Tông chủ, ta thật tình không muốn tranh giành vị trí tông chủ với ngươi, cần gì phải bức bách như thế.</p><p>Đôi lông mày màu đen của Vân Vân khẽ nhíu lại, nhìn nữ tử mặc cẩm bào một hồi, rồi nói.</p><p>- Hừ! Nếu như không muốn thì mau giao toàn bộ đấu khí lão tông chủ lúc sinh thời ra đây. Ban đầu bổn tông có ý tốt chứa chấp ngươi, không ngờ ngươi lại có âm mưu chiếm lấy vị trí tông chủ!</p><p>Nữ tử mặc cẩm bào quát lạnh.</p><p>- Nếu như ta sớm biết Hoa bà bà chính là tông chủ Hoa tông, ta đã không cứu bà bà...</p><p>Vân Vận lắc đầu, nhẹ giọng nói:</p><p>- Về việc đấu khí phong ấn kia, Hoa bà bà đã để lại trong cơ thể ta. Nếu như ngươi muốn như vậy...thì cứ tới đi.</p><p>- Hừ! Ngươi tưởng bổn tông chủ sợ ngươi ư?</p><p>Nữ tử mặc cẩm bào cười lạnh một tiếng, rồi đưa mắt nhìn về nam tử tà dị. Nhưng khi thấy người này đang nhìn Vân Vận không chớp mắt thì lửa giận trong lòng bùng phát lên, tức giận quát:</p><p>- Yêu lang, ta và chàng cùng ra tay!</p><p>- Vân Vận, ngươi được lão tông chủ truyền thừa đấu khí, chắc là dư sức lấy một địch hai. Hơn nữa, ngươi cũng biết quy củ Hoa tông rồi, hai người bầu bạn có thể đồng thời xuất thủ.</p><p>Nữ tử mặc cẩm bào lại nhìn Vân Vận, cười lạnh nói:</p><p>- Ngươi cũng đừng nói bổn tông chủ khi dễ ngươi, nếu như ngươi có bạn lữ (3), có thể kêu hắn cùng nhau ra nghênh chiến!</p><p>Nghe thấy nữ tử mặc cẩm bào nói như vậy, không ít trưởng lão Hoa tông cũng hơi nhíu mày lại.</p><p>Vân Vận khẽ mỉm cười một cái, rồi chậm rãi lắc đầu, nhẹ giọng nói:</p><p>- Tông chủ, động thủ đi, ta không có...</p><p>Lời nói Vân Vận còn chưa dứt thì bỗng nhiên có một tiếng xé gió truyền đến từ phía chân trời, rồi một đạo thân ảnh dữ dội lướt đến nhanh như một tia chớp từ phía xa. Chỉ trong chớp mắt, thân ảnh đó đã hiện ra bên cạnh Vân Vận. Dưới ánh mắt kinh ngạc của nhiều người, thân ảnh đó nắm lấy tay ngọc Vân Vận, cùng lúc đó, một âm thanh hài hước vang lên làm cho gương mặt Vân Vận thoáng cái đã đỏ bừng.</p><p>- Vận nhi, ta không tới muộn chứ?</p><p>------------------------------------------------</p><p>(1) Bình chướng: tấm màn che.</p><p>(2) Thái độ khinh phong vân đạm: ý nói thần thái Vân Vận lúc nào cũng như gió nhẹ mây trôi trên bầu trời, tính hình hòa nhã thân thiện.</p><p>( 3) Bạn lữ: Người tình hoặc người sẽ cưới mình.</p><p>Đêm yên tĩnh, tặng cho ai còn đang online:nini51:</p>", "images": {}, "success": true}