{"id": 1292, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1292", "title": "Chương 1292: Công Pháp Hiển Uy", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1292: Công Pháp Hiển Uy</h1><p>Cảm nhận kình phong âm trầm lạnh lẽo dưới bàn tay đen kịt kia, Tiêu Viêm không hề thối lui, miệng cười lạnh khẽ quát: <i>\"Chỉ một đánh một, ta còn sợ tên lão quỷ nhà ngươi hay sao?\"</i></p><p>Tiếng quát vừa dứt, trên lòng bàn tay kia đã xuất hiện hỏa diễm bao quanh. Ngay sau đó một quyền xuất ra mạnh mẽ, trực tiếp đánh mạnh vào bàn tay đen kịt của Sâm La Quỷ Tôn.</p><p><i>\"Bát Cực Băng!\"</i></p><p>Quyền phong đột nhiên trở nên mạnh mẽ và nóng rực, đánh mạnh vào bàn tay đen kịt kia. Một tiếng nổ kinh thiên động địa vang lên. Kình khí kinh người khuếch tán ra xung quanh. Không gian quanh đó đều bị tác động tới, trở nên vặn vẹo.</p><p><i>\"Uỳnh uỳnh!\"</i></p><p>Quyền chưởng giao phong, kình phong bộc phát, thân thể của Tiêu Viêm lẫn Sâm La Quỷ Tôn đều run lên, lui về sau mấy bước. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Với thực lực hiện giờ của Tiêu Viêm, liên tục thi triển Thiên Hỏa Tam Huyền biến hoàn toàn có năng lực giao thủ với lục tinh Đấu tôn. Mặt khác, Phần Quyết tiến hóa thành chuẩn thiên giai công pháp vận chuyển đấu khí liên miên không ngừng, không phải lo lắng tới việc đối phương sử dụng xa luân chiến khiến cho hao tổn hết nội lực.</p><p><i>\"Hừ, tên tiểu tử này quả nhiên có vài phần thực lực.\"</i></p><p>Không ngờ một chưởng của Tiêu Viêm có thể đánh ngang tay với quyền của mình, trong mắt Sâm La Quỷ Tôn lóe lên tia kinh ngạc, nhưng lập tức lại quay sang nhìn Yêu Hoa Tà Quân. Lúc này hắn đang cố gắng hóa giải hỏa diễm tràn ngập cơ thể, tuy rằng có chút chật vật nhưng không hề bị thương tổn gì. Dù sao năng lực của Lục tinh Đấu tôn cũng không phải thứ chỉ để bày biện.</p><p>Tranh thủ lúc Sâm La Quỷ Tôn lùi về phía sau, Tiêu Viêm liền đưa mắt nhìn sang phía Thanh Lân đang giao chiến. Nhờ vào sự quỷ dị của Bích Xà Tam Hoa Đồng và linh hồn Viễn cổ Thiên xà tương trợ nên trong thời gian ngắn, cường giả của Thiên Minh Tông cũng không thể làm gì được nàng. Nhưng ngoại trừ chỗ này thì hai phía chiến đấu khác không được khả quan như thế.</p><p>Thiên Yêu Khôi mặc dù đã được trận pháp tăng phúc nhưng thực lực chỉ đủ để chống lại tứ tinh Đấu tôn mà thôi. Đằng nay trưởng lão Thiên Minh Tông lại là lục tinh Đấu tong. Khi giao thủ hiển nhiên Thiên Yêu Khôi rơi xuống thế hạ phong. Nếu như không phải do thân thể không hề cảm giác được đau đớn, thêm vào đó còn vô cùng cứng rắn thì sợ rằng đã sớm bị đối phương đánh nát. Có điều dù như thế thì hiện tại Thiên Yêu Khôi bị tên kia chèn ép, cả người liên tục tóe lửa, thân thể cứng rắn kia cũng xuất hiện nhiều vết lõm.</p><p>Phía bên này Thiên Yêu Khôi rơi vào thế hạ phong, còn những cường giả bị Thanh Lân khống chế không khả quan hơn được bao nhiêu. Tuy nói rằng người đông thế mạnh nhưng dù sao thực lực của Hoa Cẩm cũng vượt trội hơn rất nhiều. Nếu như không có hai gã cường giả nhị tinh Đấu tôn liều mạng ngăn cản thì sợ rằng đám người kia sớm bị Hoa Cẩm vung tay chém giết hết. Nhưng xem tình hình hiện tại thì cũng không thể chống đỡ lâu hơn được nữa.</p><p>Nhìn qua mấy chỗ chiến đấu, Tiêu Viêm không khỏi cau mày, tình huống lần này quả thật khó giải quyết. Mấy gã cường giả Thiên Minh Tông này cũng không dễ đối phó như trong tưởng tượng.</p><p><i>\"Tiểu tử, lúc này ngươi nên tự lo cho bản thân thì hơn!\"</i></p><p>Ngay lúc này thì tiếng cười lạnh vang lên bên tai Tiêu Viêm, hắn ngẩng đầu lên thì nhìn thấy Sâm La Quỷ Tôn và Yêu Hoa Tà Quân đang đồng thời lao tới, đấu khí hùng hậu bao bọc quanh thân hai người, bộ dạng đằng đằng sát khí, hiển nhiên là chuẩn bị cùng ra tay.</p><p><i>\"Vù vù…\"</i></p><p>Thở một hơi thật dài, Tiêu Viêm khôi phục lại vẻ bình tĩnh, đấu khí mênh mông trong kinh mạch không ngừng vận chuyển, cảm giác lực lượng khủng bố giống như có thể hủy sông phá núi đang bành trướng.</p><p><i>\"Lên!\"</i></p><p>Sắc mặt Sâm La Quỷ Tôn âm trầm, hét lớn một tiếng, thân hình hắn và Yêu Hoa Tà Quân lướt nhanh tới, hai luồng đấu khí cực kỳ hung hãn không ngừng xé rách không gian đánh về phía Tiêu Viêm, kèm theo tiếng xé gió đinh tai nhức óc.</p><p>(ĐPTK 1292 - TruyenYY)</p><p>Đối mặt với hai người liên thủ, Tiêu Viêm ngưng trọng hẳn, hai tay nắm chặt lại, lòng bàn tay bùng lên ngọn lửa màu sâm bạch, ngưng tụ thành hai bàn tay hỏa diễm khổng lồ, đánh mạnh vào hai luồng đấu khí hung hãn kia, vang lên tiếng nổ kinh thiên động địa.</p><p><i>\"Xuy xuy!\"</i></p><p>Trên bầu trời, đấu khí lan ra, tràn ngập trong không khí, khiến cho không quan quanh đó trở nên vặn vẹo. Từ xa nhìn lại giống hệt như một mảng rừng rậm hư ảo.</p><p><i>\"Cửu U Minh Thủ!\"</i></p><p><i>\"Tà Phong Trảm!\"</i></p><p>Sâm La Quỷ Tôn và Yêu Hoa Đấu La liên thủ, từng đạo đấu khí uy lực vô cùng hung mãnh không ngừng phóng xuất ra, điên cuồng công kích về hướng Tiêu Viêm. Nhìn tình thế này, hai người này muốn ỷ vào người đông thế mạnh mà ép Tiêu Viêm cho tới chết!</p><p><i>\"Diễm Phân Phệ Lãng Xích!\"</i></p><p><i>\"Khai Sơn Ấn!\"</i></p><p>Đối mặt thế công hung mãnh của hai người, sắc mặt Tiêu Viêm ngưng trọng, từng đạo từng đạo đấu kỹ uy lực mạnh mẽ thuận tay xuất ra, đối chọi với từng đợt công kích của Sâm La Quỷ Tôn và Yêu Hoa Tà Quân.</p><p><i>\"Ầm ầm ầm..!\"</i></p><p>Trên bầu trờ, cuộc chiến đấu kịch liệt càng lúc càng trở nên đặc sắc. Mấy nguồn năng lượng chạm nhau nổ bùng ra như pháo hoa, tiếng nổ không ngừng vang lên, trong phương viên trăm dặm đều cảm nhận được năng lượng cuồng bạo đang dao động mãnh liệt.</p><p>Thấy Tiêu Viêm càng đánh càng mạnh, trong lòng Sâm La Quỷ Tôn không ngừng kêu khổ. Cuộc chiến đấu kéo dài sẽ làm đấu khí tiêu hao một cách đáng sợ. Cho dù là hai người bọn hắn cũng đều cảm nhận được đấu khí trong cơ thể sụt giảm nhanh chóng. Đằng này Tiêu Viêm lại có không chút dấu hiệu suy yếu, ngược lại càng lúc càng trở nên phấn chấn hơn.</p><p><i>\"Yêu Hoa!\"</i></p><p>Hít một hơi thật sâu, Sâm La hét lớn lên, ở bên kia Yêu Hoa Tà Quân nghe được thì khẽ gật đầu, khí thế cả người chợt thay đổi mạnh mẽ, ý chí sát phạt nồng đậm đến cực độ từ cơ thể hai người lộ ra ngoài.</p><p>Cảm nhận được khí thế của hai người đột nhiên bén nhọn, lộ ra hơi thở sát phạt giống như tu la, Tiêu Viêm khẽ nhíu mày, loại cảm giác này… hắn không hề xa lạ gì.</p><p><i>\"Lão phu hôm nay ngược lại muốn chống mắt lên xem, tên tiểu tử nhà ngươi có thể chống cự được bao lâu?!\"</i></p><p>Sát ý tràn ngập không gian, đột nhiên Sâm La Quỷ Tôn mở to hai mắt, quát lên: <i>\"Thiên Minh Tu La Thủ!\"</i></p><p>Tiếng quát vừa dứt, hai luồng sát ý giống như hóa thành sương mù từ trong cơ thể bọn họ tràn ra ngoài, hình thành một đám mây đen ngay trước mặt. Từ trong đó đột nhiên xuất một bàn tay khổng lồ đen nhánh chừng trăm trượng, trong nháy mắt đã chụp tới Tiêu Viêm.</p><p>Trên bàn tay đen sì này tràn ngập một loại sát ý làm cho người khác thấy lạnh người. Loại sát ý này được tạo thành do ý chí của hai người Sâm La Quỷ Tôn và Yêu Hoa Tà Quân. Nếu bị bàn tay này đánh trúng thì ý chí của Tiêu Viêm sẽ trực tiếp bị tàn phá.</p><p><i>\"Thiên Minh Tu La Thủ sao…?\"</i></p><p>Nhìn bàn tay khổng lồ che trời chụp tới, Tiêu Viêm nhếch miệng cười, thân thể khẽ động, một luồng sát khí sắt bén y hệt từ trong cơ thể bùng phát ra, trong nháy mắt đã hình thành nên một cự chưởng y hệt. Trong ánh mắt đầy kinh ngạc của Sâm La Quỷ tôn hai người, hai cự chưởng va chạm vào nhau.</p><p><i>\"Oành!\"</i></p><p>Hai cái chạm vào nhau không hề phát ra tiếng nổ lớn, mà chỉ là những âm thanh trầm thấp rất nhỏ, sát ý điên cuồng khuếch tán ra ăn mòn lẫn nhau, hô hấp của Sâm La Quỷ Tôn và Yêu Hoa Tà Quân đều bị ảnh hưởng bởi luồng sát ý đó mà trở nên có chút khó khăn hơn.</p><p>Va chạm mạnh nhưng rồi lại từ từ ăn mòn nhau rồi cùng tiêu tán, sát ý chậm rãi tản ra, còn lại ba người sắc mặt trở nên tái nhợt.</p><p><i>\"Làm sao ngươi lại học được Thiên Minh Tu La Thu, một trong những tuyệt học trấn tông của Thiên Minh Tông?!\"</i></p><p>Ánh mắt Sâm La Quỷ Tôn đầy vẻ không tin nhìn chằm chằm Tiêu Viêm, lúc trước khi thấy hắn thi triển đấu kỹ kia, bọn họ đã nhìn ra hai bên đều xuất phát từ một mạch.</p><p>Đối với những lời tra vấn của hai người kia, Tiêu Viêm chẳng hề lưu tâm. Thiên Minh Tu La Thủ mà hắn có được chính là chiếm được từ Dịch Trần Thiên Minh Tông, về sau thường xuyên nghiên cứu tập luyện, nhưng đến hôm nay mới thi triển lần đầu, kết quả thu được cũng không quá tệ.</p><p><i>\"Đừng cho hắn có cơ hội hồi phục! Vừa rồi hắn đã tiêu hao khá lớn.\"</i> Sắc mặt Yêu Hoa Tà Quân trở nên vô cùng khó cói, gằn giọng nói.</p><p>Sâm La Quỷ Tôn gật đầu, vừa định tiếp tục ra tay thì hắn nhìn thấy trên khuôn mặt Tiêu Viêm xuất hiện nụ cười bí hiểm. Ngay sau đó, hắn lại thấy hai tay Tiêu Viêm chuyển động, nguồn năng lượng ở không gian xung quanh kịch liệt bốc lên giống như nước bị sôi. Từng luồng năng lượng như hóa thành thực thể, không ngừng trút vào trong cơ thể Tiêu Viêm. Nhờ vào đó, sắc mặt Tiêu Viêm vốn đang tái nhợt dần dần trở nên hồng hào…</p><p><i>\"Là…là Thiên giai công pháp?!\"</i></p><p>Thấy cảnh này, hai người Sâm La Quỷ Tôn lập tức ngây người. Lấy kinh nghiệm từng trải của bọn hắn, tự nhiên biết được chỉ có Thiên giai công pháp trong truyền thuyết mới có thể gần như cướp đoạt năng lượng trong không gian như thế này.</p><p><i>\"Khó trách tại sao hai người chúng ta đánh thể nào cũng không tạo thành hao tổn quá mức cho hắn. Hóa ra là hắn có được Thiên giai đấu kỹ…\"</i></p><p>Khóe miệng hai người Sâm La Quỷ Tôn hơi run run, có Thiên giai đấu kỹ duy trì thì đấu khí Tiêu Viêm gần như liên miên không dứt. Trong cuộc chiến kéo dài như thế này, hai người họ sao có thể tiếp tục đánh đây?</p><p>Ngay khi hai người vẫn còn chìm trong sợ hãi, Tiêu Viêm đã từ từ mở mắt ra. Cảm thụ được đấu khí tràn ngập trong cơ thể, không khỏi mỉm cười nhìn hai người kia, lạnh nhạt nói: <i>\"Tiếp tục sao?\"</i></p><p>Thấy Tiêu Viêm như thế, sắc mặt Sâm La Quỷ Tôn trở nên âm trầm, nói: <i>\"Tiêu Viêm, ngươi đừng có vội đắc ý! Những người có hứng thú với ngươi không phải chỉ có mình Thiên Minh Tông chúng ta đâu.\"</i></p><p>Vừa nói dứt lời, Sâm La Quỷ Tôn đưa mắt về phía mảnh rừng rậm tràn ngập hơi thở tử vong, quát to: <i>\"Nếu như còn không ra tay, tên tiểu tử sẽ chạy mất đấy!\"</i></p><p><i>\"Ha ha ha, Sâm La trưởng lão cứ yên tâm, hắn không thể chạy thoát được đâu. Vì lo lắng trên người hắn có không gian ngọc giản do Dược Trần lưu lại nên trước tiên ta đã phong ấn vùng không gian này.\"</i> Sâm La Quỷ Tôn vừa nói dứt lời thì một tiếng cười lạnh lẽo vang lên. Không gian trên bầu trời đột nhiên vặn vẹo, một thân ảnh từ từ hiện ra.</p><p>Ngẩng đầu nhìn thấy thân ảnh quen thuộc xuất hiện trên bầu trời, trong lòng Tiêu Viêm chợt trầm xuống.</p><p><i>\"Cửu thiên tôn, ngay cả ngươi cũng muốn nhúng tay vào chuyện này sao…\"</i></p>", "images": {}, "success": true}