{"id": 1291, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1291", "title": "Chương 1291: Chiến Đấu Kịch Liệt", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1291: Chiến Đấu Kịch Liệt</h1><p>Sát khí lạnh thấu xương tràn ngập trời đất, giống như ngay cả không khí đều bị đọng lại. Rừng rậm vốn có vẻ tĩnh mịch, càng trở nên như ngày đông giá rét, khiến lòng người đều phải lạnh như băng.</p><p>Tiêu Viêm đứng trên thân thể cao lớn của Cửu U Địa Minh Mãng, nhìn nhóm bốn người Yêu Hoa tà quân ở phía xa, sau đó lại liếc mắt về phía Hoa Cẩm phía dưới. Bốn gã Lục tinh Đấu Tôn. Danh tiếng của Thiên Minh Tông đúng là không giả.</p><p><i>\"Tiêu Viêm thiếu gia, làm sao bây giờ?\"</i> Thanh Lân nói, hai hàng lông mày cau lại vì tình huống trước mắt.</p><p><i>\"Còn làm sao nữa? Thiên Minh Tông dám phái ra lực lượng mạnh như vậy, hẳn là muốn chắc chắn bắt lấy ta!\"</i> Tiêu Viêm mỉm cười, nhưng trong đôi mắt đen nhánh lại ẩn hiện sự lạnh lẽo, nhẹ giọng nói: <i>\"Nhưng bằng vào bốn người các ngươi, có vẻ hơi quá coi thường tại hạ a!\"</i></p><p><i>\"Khẩu khí rất cuồng vọng! Hỏa Liên của ngươi uy lực tuy không yếu, nhưng bốn người chúng ta liên thủ, cũng đủ để chống lại nó. Đã không còn thế công của Hỏa Liên, trong mắt bốn người chúng ta, ngươi là cái thá gì?\"</i> Yêu Hoa tà quân cười lạnh nói.</p><p>Nghe vậy, khóe miệng Tiêu Viêm chậm rãi nhếch lên một chút độ cong, thủ ấn lặng lẽ biến đổi rồi đột nhiên ngưng tụ, khí tức mênh mông bộc phát ra từ cơ thể như núi lửa phun trào.</p><p><i>\"Như ngươi nói, là một tháng trước…\"</i></p><p>Khí tức mênh mông tràn ngập, trên bầu trời, không khí cũng chậm rãi trở nên khô nóng.</p><p><i>\"Tứ tinh Đấu Tôn?\"</i></p><p>Cảm ứng được khí tức của Tiêu Viêm, sắc mặt Yêu Hoa tà quân cũng hơi biến đổi. Tuy từ trước, hắn biết được tin này từ Hoa Cẩm, nhưng khi tận mắt nhìn đến, trong lòng vẫn chấn động không thôi. Chỉ có một tháng ngắn ngủi, thực lực Tiêu Viêm liền tăng lên Nhị tinh. Tốc độ tu luyện cỡ này đủ để hình dung bằng hai chữ <i>\"kinh khủng\"</i> !</p><p>Phải biết rằng nếu là một Đấu Tôn bình thường tu luyện, ít nhất cũng phải dùng mười năm, thậm chí là lâu hơn mới có thể tăng lên chừng đó. Nhưng những điều này, Tiêu Viêm lại có thể liên tục rút ngắn vô số lần.</p><p><i>\"Công pháp tu luyện của tiểu tử này thật quỷ dị! Lần này nếu bắt được hắn, có thể ép hắn nói ra công pháp! Nếu ta có thể sở hữu loại công pháp này, ngày sau thành tựu đương nhiên sẽ không thấp. Thậm chí dõi mắt cả Thiên Minh tông, có mấy người có thể chống lại ta?\"</i> Trong mắt Yêu Hoa tà quân xẹt qua một chút tham lam.</p><p><i>\"Tứ tinh Đấu Tôn mà thôi! Ngươi còn chưa có tư cách nhảy nhót trước mặt bốn người chúng ta!\"</i> Lão giả đầu lĩnh thản nhiên liếc nhìn Tiêu Viêm một cái. Nói đến đây, dường như lão đã không còn kiên nhẫn, phẩy tay hỏi: <i>\"Một lần cuối cùng, ngươi muốn đi theo chúng ta, hay là chờ chúng ta đánh cho ngươi tơi tả rồi mang đi?\"</i></p><p><i>\"Ta vốn da dày, hay là chọn cái sau đi!\"</i> Tiêu Viêm cười híp mắt đáp trả.</p><p><i>\"Được thôi!\"</i></p><p>Sắc mặt lão âm trầm, chậm rãi gật đầu, bước lên trước một bước, trầm giọng nói: <i>\"Tiểu tử này rất giảo hoạt. Cùng ra tay, bắt lấy hắn rồi nói sau!\"</i></p><p><i><i>\"Được!\"</i></i></p><p>Nghe vậy, Yêu Hoa tà quân ba người đều gật đầu. Ký ức về Hỏa Liên công kích của Tiêu Viêm, hắn vẫn còn nhớ rõ. Nếu chỉ có một người, hắn thật sự là không dám đối mặt với Hỏa Liên kia. Chỉ cần sơ sẩy một chút, chắc chắn sẽ đi tong cái mạng.</p><p><i>\"Tiêu Viêm thiếu gia, ta ngăn một người lại. Người dưới kia, để cho Cửu U Địa Minh Mãng ứng phó!\"</i> Nhìn thấy đối phương bắt đầu có hành động, trên gương mặt Thanh Lân cũng hiện lên một chút ngưng trọng. Lần này đối phương có chuẩn bị, đưa đến bốn Lục tinh Đấu Tôn. Đội hình cỡ này, thực sự khá mạnh, mà bọn họ lại ít người, nếu không cẩn thận một chút, chỉ sợ hôm nay sẽ gặp nguy hiểm.</p><p>Lời vừa ra, trong đồng tử xanh biếc màu lục liền lóe lên ánh sáng, mười mấy bóng đen nhất tề xuất hiện. Thanh Lân mệnh lệnh một tiếng, những bóng đen này liền tiến về phía Hoa Cẩm.</p><p>Đột nhiên xuất hiện một nhóm thân ảnh lao về phía mình, cũng khiến cho Hoa Cẩm giật nảy mình. Nhưng khi nàng cảm nhận được trong đám người này, thực lực mạnh nhất cũng chỉ có hai Nhị tinh Đấu Tôn, mới thở dài nhẹ nhõm một hơi, khinh thường nói: <i>\" \"</i> Lính tôm tướng cua <i>\" cũng dám lấy ra cho người ta chê cười sao?\"</i></p><p>Đối với những lời này của Hoa Cẩm, Thanh Lân không thèm để ý. Triệu hoán ra tất cả cường giả bị nàng phong ấn xong, khuôn mặt cũng trở nên nghiêm túc, hai tay chớp lên, kết xuất từng đạo ấn quyết. Mà tùy theo ấn quyết biến hóa, một luồng khí tức viễn cổ chậm rãi bùng phát ra từ cơ thể.</p><p>Cảm nhận được trong cơ thể Thanh Lân tràn ngập khí tức hung lệ, Tiêu Viêm hiểu được, nàng đã bắt đầu vận dụng linh hồn lực của Viễn Cổ Thiên Xà. Ngay lập tức, bàn tay hắn vung lên, mười một bộ Khôi Lỗi xuất hiện rồi hình thành trận pháp chỉ trong chớp mắt. Năng lượng truyền lại, nhanh chóng làm cho màu vàng nhạt trên thân thể Thiên Yêu Khôi trở nên đậm hơn.</p><p>Lấy thực lực hiện tại của Tiêu Viêm, thi triển Thiên Hỏa Tam Huyền Biến mới có thể giao thủ cùng hai cường giả Lục tinh Đấu Tôn, nhưng hiện giờ còn có Thanh Lân kiềm chế một người. Tuy vậy, đối phương vẫn còn đến ba người là Lục tinh Đấu Tôn, hắn cũng chỉ có thể gọi ra Thiên Yêu Khôi để tạm thời chống đỡ. Mặc dù với thực lực của Thiên Yêu Khôi, muốn giao thủ cùng một Lục tinh Đấu Tôn thì còn hơi quá sức, nhưng nếu kéo dài thời gian thì vẫn có thể.</p><p>Khi Tiêu Viêm triệu hồi Thiên Yêu Khôi thì lệ khí trên người Thanh Lân bên cạnh cũng càng lúc càng nồng nặc. May mắn là đôi mắt vẫn duy trì sự tỉnh táo. Hiển nhiên, lấy thực lực hiện tại của nàng, đã có thể bước đầu khống chế được linh hồn của Viễn Cổ Thiên Xà.</p><p>Một tiếng quát nhẹ, thân hình Thanh Lân lướt đi nhanh như chớp. Cỗ lệ khí hung ác kia tràn ngập thiên địa khiến cho sắc mặc của bốn người Yêu Hoa tà quân biến hóa.</p><p><i>\"Tiêu Viêm thiếu gia, ta động thủ trước!\"</i></p><p><i>\"Không ngờ tiểu nha đầu này cũng không dễ nhằn! Lão Tứ, giao cho ngươi!\"</i> Lão giả đầu lĩnh có vài phần kinh ngạc nhìn thoáng qua Thanh Lân, chợt cau mày nói.</p><p><i>\"Được! Không thành vấn đề!\"</i></p><p>Một lão giả hơi gầy gật đầu. Thân hình chợt động, liền xuất hiện trước mặt Thanh Lân. Không nhiều lời, đấu khí âm lãnh phát ra từ lòng bàn tay, sau đó hung hăng công kích Thanh Lân.</p><p><i><i>\"Hừ!\"</i></i></p><p>Nhìn thấy lão giả tấn công, Thanh Lân hừ lạnh một tiếng, thân hình không chút chần chờ. Trong đồng tử xanh biếc có lục quang biến hóa, trực tiếp ngênh đón.</p><p><i>\"Tiêu Viêm, ta thực muốn nhìn xem hôm nay ngươi có thể chạy thoát khỏi bàn tay Thiên Minh Tông của chúng ta hay không! Nhớ kỹ tên tuổi của lão phu: Thiên Minh Tông - Sâm La quỷ tôn!\"</i></p><p>Ánh mắt lão giả đầu lĩnh tràn đầy lạnh lẽo, dẫn đầu Yêu Hoa tà quân cùng một gã cường giả khác của Thiên Minh Tông, tạo thành một vòng tròn vây quanh Tiêu Viêm.</p><p><i>\"Động thủ!\"</i></p><p>Vừa vây quanh xong, trong mắt Sâm La quỷ tôn đã chuyển sang vẻ dự tợn. Quát lạnh một tiếng, ba cỗ Đấu Khí mênh mông phát ra, ba đạo thân ảnh như tia chớp lướt về phía Tiêu Viêm. Thế công hung hãn khiến cho một vùng không gian đều cô đọng lại.</p><p><i>\"Khái…!\"</i></p><p>Sau lưng Tiêu Viêm rung nhẹ lên, thanh hồng cốt dực liền bung ra. Thân hình mau chóng lùi về phía sau, ngón tay búng ra, Thiên Yêu Khôi liền hóa thành một đạo kim quang, chặn trước mặt một gã cường giả Thiên Minh Tông.</p><p><i>\"Thiên Hỏa Tam Huyền Biến: Đệ nhất biến! Đệ nhị biến! Đệ tam biến!\"</i></p><p>Thân thể lui lại, thủ ấn của Tiêu viêm chợt biến đổi, khí tức không ngừng tăng thêm theo thời gian. Trong nháy mắt, đã đột phá Tứ tinh. Một lát sau, cường độ khí tức đã không kém Yêu Hoa tà quân một chút nào.</p><p><i>\"Phần Viêm Cốc Thiên Hỏa Tam Huyền Biến!\"</i></p><p>Nhìn thấy Tiêu Viêm tăng vọt khí tức, Sâm La quỷ tôn khẽ nhíu mày, chợt cười lạnh nói: <i>\"Không cần giữ lại! Thiên Hỏa Tam Huyền Biến có hạn chế thời gian. Đợi đến lúc đó, hắn có chạy đằng trời!\"</i></p><p><i><i>\"Được!\"</i></i></p><p>Sắc mặt Yêu Hoa tà quân trở nên lạnh lẽo, hơi gật đầu. Chiết phiến trong tay bộc phát ra một luồng sáng nhạt kỳ dị. Giơ chiết phiến lên, nó liền giống như một lưỡi dao sắc bén, phá vỡ không gian, lướt về phía yết hầu Tiêu Viêm.</p><p>Đối mặt với thế công hung hãn của Yêu Hoa tà quân, Tiêu Viêm hơi xoay người, hiểm hiểm tránh thoát một chiêu sắc bén này. Tay phải nắm thành quyền, sau đó hung hăng tấn công Yêu Hoa tà quân.</p><p><i><i>\"Hừ!\"</i></i></p><p>Lấy thực lực hiện giờ của Tiêu Viêm, Yêu Hoa tà quân tự nhiên không dám khinh thường chút nào. Sau khi thi triển Thiên Hỏa Tam Huyền Biến, thực lực Tiêu Viêm đã không hề kém hắn, lại thêm uy lực của Dị Hỏa nên khi chiến đấu trực diện, liền có dấu hiệu vượt qua hắn!</p><p><i>\"Bành…\"</i></p><p>Trong lòng xẹt qua một ý niệm <i>\"cẩn thận\"</i> , Yêu Hoa tà quân lật cổ tay, chiết phiến liền xòe ra hết cỡ, sau đó chắn trước người, đỡ một quyền của Tiêu Viêm.</p><p>Một quyền chạm phải chiết phiến, ngọn lửa màu nâu tím mang theo sắc trắng chợt bùng phát từ lòng bàn tay Tiêu Viêm, sau đó bao phủ lấy chiết phiến, rồi vượt qua nó, tràn lên cơ thể Yêu Hoa tà quân. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Hỏa diễm tràn ngập, ống tay áo của Yêu Hoa tà quân hóa thành tro tàn. Nhưng hắn phản ứng cũng không chậm. Khi hỏa diễm vừa lan đến thì đấu khí đã trào ra từ trong cơ thể, ý đồ muốn dập tắt nó.</p><p>Nhưng khi đấu khí vừa chạm vào hỏa diễm, một màn kỳ dị lại xảy ra. Chỉ thấy đấu khí chạm phải hỏa diễm liền kết băng lại. Bởi vậy, chỉ trong nháy mắt, cánh tay Yêu Hoa tà quân đã bị một tầng băng dày bao bọc, khiến người khác nhìn vào đều phải kinh hãi không thôi.</p><p><i>\"Quỷ dị Dị Hỏa!\"</i></p><p>Biến cố này làm cho sắc mặt Yêu Hoa tà quân kịch biến, thân hình lui mạnh về phía sau. So với một tháng trước, hiện giờ Dị Hỏa của Tiêu Viêm càng thêm lợi hại cùng quỷ dị.</p><p>Một chiêu đẩy lui Yêu Hoa tà quân. Tiêu Viêm vừa định truy kích, một thân ảnh già nua liền thoáng hiện trước người, gương mặt bị che lấp lộ ra vẻ lạnh lẽo, bàn tay to đen nhánh giống như tay quỷ liền xuyên thấu qua không gian, mang theo khí tức đầy nguy hiểm, vươn về phía Tiêu Viêm.</p><p><i>\"Thử đỡ Cửu U Minh Thủ của lão phu xem!\"</i></p>", "images": {}, "success": true}