{"id": 1296, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1296", "title": "Chương 1296: Thái Cổ Hư Long Tộc Phân Liệt", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1296: Thái Cổ Hư Long Tộc Phân Liệt</h1><p><i>\"Vù…\"</i></p><p>Ánh mắt Tiêu Viêm đọng trên tế đàn, một lúc lâu sau mới thở dài một hơi ảo não rồi sắc mặt trở nên tương đối khó coi. Lấy nhãn lực của hắn tự nhiên có thể nhìn ra Tử Nghiên giờ phút này đã không còn một chút khí tức sinh mạng nào. Nếu không thể cảm nhận được linh hồn quen thuộc dao động khe khẽ thì chỉ e hắn đã nghĩ hiện giờ Tử Nghiên đã bỏ mình.</p><p><i>\"Đây chính là năng lượng thực thể hóa!\"</i></p><p>Bên cạnh Tiêu Viêm, Chúc Ly trưởng lão cũng thở dài rồi nói: <i>\"Năng lượng của Long Hoàng Căn Nguyên Quả quá mức khủng bố, nó đã trực tiếp ngưng tụ thành tinh thể tràn ngập mỗi nơi mỗi chỗ trong cơ thể Tử Nghiên. Nếu như không thể hấp thu được những năng lượng này, Tử Nghiên sẽ vĩnh viễn biến thành hoạt tử nhân như hiện tại…\"</i></p><p><i>\"Các ngươi cũng quá lỗ mãng!\"</i> Dù biết lão giả trước mặt có thực lực cực kỳ khủng bố nhưng Tiêu Viêm không nén nổi mà nói với vẻ giận dữ. Nếu không xử lý tốt việc này chỉ e đúng là họ đã hại chết Tử Nghiên.</p><p>Đối với sự tức giận của Tiêu Viêm, Chúc Ly cũng không phản đối mà chỉ lắc đầu cười khổ. Ông ta không nói gì, dáng vẻ dường như đang thật sự hối hận.</p><p>--o0o--</p><p><i>\"Tiêu Viêm tiểu ca, ngươi không cần trách Tam trưởng lão nữa! Dù là Cổ Long tộc thì cũng chỉ thấy qua Long Hoàng Căn Nguyên Quả vài lần ít ỏi. Vì vậy chúng ta cũng không hiểu về nó hoàn toàn, cho nên mới sinh ra chuyện như vậy.\"</i> Hắc Kình một bên khuyên nhủ.</p><p><i>\"Trước nay đã có ai hấp thu thành công loại quả này chưa?\"</i> Như chợt nhớ tới chuyện gì, Tiêu Viêm đột nhiên hỏi.</p><p>\"Có! Nhưng chỉ thành công hai lần. Một lần là do Thiên Hoàng tộc có được, bởi vậy Thiên Hoàng tộc đã xuất hiện một cường giả đỉnh cấp. Ở thời kỳ ấy, bọn họ ngay cả Thái Cổ Hư Long tộc cũng bị bọn họ áp chế hoàn toàn. Chẳng qua, may mà mấy trăm năm sau Cổ Long tộc ta rốt cuộc cũng chiếm được một quả khác, lúc này thực lực của hai bên mới được cân bằng. Nhưng cuối cùng, trong một lần huyết chiến cả hai vị cường giả có huyết mạch vương giả này lại đồng vu quy tận.\" Chúc Ly trưởng lão gật gù rồi nói tiếp: <i>\"Từ sau lần đó, Thiên Hoàng tộc tất cả đều mai danh ẩn tích. Long Hoàng Căn Nguyên Quả cũng không cách nào xuất hiện thêm lần nữa. Lúc này đây chính là bình sinh lão phu mới chứng kiến lần đầu!\"</i></p><p><i>\"Chỉ thành công qua hai lần sao?\"</i></p><p>Tiêu Viêm chau mày rồi thở dài. Hắn hiểu được có dây dưahỏi thêm nữa lúc này cũng hoàn toàn vô dụng, lập tức nói: <i>\"Hiện giờ phải làm thế nào mới cứu được Tử Nghiên?\"</i></p><p><i>\"Loại năng lượng thực thể hóa do Long Hoàng Căn Nguyên Quả ngưng tụ thành cực kỳ cứng rắn. Dù cho lão phu tự mình động thủ cũng không thể đánh nát nó được! Thêm nữa, nếu đánh nát thì cũng cực kỳ lãng phí!\"</i></p><p><i>\"Bây giờ vẫn còn tiếc rẻ những năng lượng này sao?\"</i> Tiêu Viêm cau mày nói.</p><p><i>\"Ài… Tiêu Viêm tiểu hữu! Hẳn ngươi không hiểu hiện trạng của Cổ Long tộc. Chúng ta giờ đây rất cần một người có huyết mạch Vương tộc, hơn nữa phải là một vị tộc trưởng có thể trấn áp hết thảy mọi tràng diện!\"</i> Chúc Ly cười khổ, nói.</p><p><i>\"Sao lại thế này? Thái Cổ Hư Long tộc của ngài cường hãn đến thế, như thế nào lại gặp chuyện tình khiến các người phải do dự thế này?\"</i> Nhìn thấy bộ dạng ủ rũ của ông ta, Tiêu Viêm cũng sững sốt rồi hỏi với giọng kinh ngạc.</p><p>Nghe vậy, Chúc Ly tần ngần một lúc. Sau hồi lâu mới cắn răng, nói: <i>\"Xem như Tiêu Viêm tiểu hữu cũng có quan hệ sâu sắc với bổn tộc thì có nói cho ngươi biết cũng không sao. Cổ Long đảo mà ngươi thấy bây giờ không phải là Cổ Long đảo hoàn chỉnh mà chỉ là một phần tư của hòn đảo hoàn chỉnh!\"</i></p><p><i>\"Một phần tư?\"</i> Tiêu Viêm ngẩn người rồi, nhưng phản ứng cực nhanh: <i>\"Vậy còn ba phần kia?\"</i></p><p><i>\"Không lâu sau khi phụ thân Tử Nghiên mất tích thì Cổ Long đảo đã liền bị phân chia thành bốn bộ phận. Mà cả hòn đảo cũng bị chia làm bốn phiêu đãng riêng rẽ trong hư không.\"</i> Chúc Ly tiếp: <i>\"Nói cách khác, Thái Cổ Hư Long tộc ngươi thấy bây giờ kỳ thật cũng không hoàn chỉnh.\"</i></p><p><i>\"Hít hà…\"</i></p><p>Tiêu Viêm không nén nổi mà phải hít vào một hơi khí lạnh. Chỉ có một phần tư lực lượng cư nhiên đã khủng bố như vậy, thế thì thực lực của Thái Cổ Hư Long tộc này cũng cường hãn quá mức rồi! Khó trách có thể lưu truyền bất diệt từ thời viễn cổ đến nay.</p><p><i>\"Cách một khoảng thời gian bốn mảnh Long đảo sẽ gặp nhau trong hư không, mà khi đó tất nhiên sẽ xảy ra giao thủ. Tam đảo chủ còn lại đều muốn thống nhất Thái Cổ Hư Long tộc, nhưng thực lực mỗi bên đều không quá sai biệt. Bởi vậy, dù trải qua nhiều năm nhưng Thái Cổ Hư Long tộc vẫn ở vào trạng thái phân liệt như trước.\"</i> Chúc Ly thở dài, nói.</p><p><i>\"Ba Long đảo còn lại cũng đều có được huyết mạch Vương tộc Thái Cổ Hư Long?\"</i> Tiêu Viêm nhẹ giọng hỏi. Thái Cổ Hư Long tộc này đặt rất nặng vấn đề huyết mạch. Thái Cổ Hư Long bình thường nếu không có tình huống gì đặc biệt thì rất khó có khả năng trở thành thống lĩnh chân chính.</p><p><i>\"Miễn cưỡng xem như vậy! Nhưng huyết mạch của bọn họ đều xa xa không thuần túy bằng Tử Nghiên.\"</i> Chúc Ly khẽ lắc đầu, nói: <i>\"Sở dĩ chúng ta bức thiết muốn Tử Nghiên nhanh chóng hấp thu Long Hoàng Căn Nguyên Quả, kỳ thật là cũng muốn nàng tiến hóa nhanh hơn. Sau đó, khi tứ đảo hợp lại thì vững vàng thống nhất Thái Cổ Hư Long tộc.\"</i></p><p><i>\"Khó trách…\"</i> Nghe đến đây, Tiêu Viêm thầm thoáng giật mình. Trách không được vì sao mấy năm nay Cổ Long tộc lại im lặng như thế. Nguyên lai không phải bọn họ thích như vậy mà bởi nội chiến trong tộc nên căn bản không cách nào phân tâm với những cường địch khác. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Nếu không có duyên cớ này, trong giới ma thú, chúng ta còn dung cho Thiên Yêu Hoàng Tộc cho đến Cửu U Địa Minh Mãng quật khởi đến bực này?!\"</i></p><p>Chúc Ly lại thở dài ảo não, ngữ khí rất bất mãn với hai đại tộc còn lại. Trái lại ông ta cũng không rõ, ở thời xa xưa chỉ có lão tổ tông của hai đại tộc này có thể đối kháng với Cổ Long tộc. Còn hậu duệ chỉ được truyền thừa một ít huyết mạch thì có thể là cái gì?</p><p><i>\"Không ngờ Thái Cổ Hư Long tộc cư nhiên còn có bí mật như vậy! Nhưng bọn họ bảo vệ bí mật cũng quá tốt, những thế lực biết được nội chiến của Hư Long tộc e rằng cũng chỉ có thể đếm được trên đầu ngón tay.\"</i> Tiêu Viêm thầm tán thán.</p><p><i>\"Việc này, mong Tiêu Viêm tiểu hữu bảo mật! Nếu lộ phong thanh mà nói thì khó có thể ngăn cả các thế lực cường đại có ân oán với Cổ Long tộc ta nhúng tay vào!\"</i> Chúc Ly nghiêm mặt nói.</p><p><i>\"Xin Chúc Ly trưởng lão yên tâm! Việc này tuyệt đối sẽ không truyền ra!\"</i> Tiêu Viêm nghiêm mặt gật đầu, chợt quay nhìn tế đàn, nói: <i>\"Nếu Chúc Ly trưởng lão cho gọi ta, hẳn trong tương lai sẽ có thể giúp gì cho Tử Nghiên a! Nếu ta đoán không sai thì hẳn là Dị hỏa!\"</i></p><p>Tiêu Viêm tự hiểu, lấy năng lực của hắn mà có thể làm cho Thái Cổ Hư Long tộc coi trọng thì chỉ có hai việc. Thứ nhất là Luyện dược thuật của hắn, thứ hai chính là Dị hỏa trong cơ thể hắn. Chẳng qua, tuy nói Tiêu Viêm hiện giờ là Bát phẩm Luyện dược tông sư, nhưng những người mạnh hơn hắn không phải là không có. Như thế mà luận thỉ chỉ còn một một khả năng là: Dị hỏa.</p><p><i>\"Ha ha… Không hổ là hậu nhân của Tiêu Huyền!\"</i> Chúc Ly gật đầu cười, nói: <i>\"Long Hoàng Căn Nguyên Quả tạo thành tinh tầng năng lượng cực độ cứng rắn, ngay cả ta cũng không thể nào đánh vỡ. Bởi vậy muốn nó tan ra, hơn nữa khiến cho Tử Nghiên có thể hấp thụ năng lượng này thì chỉ có thể dựa vào sức mạnh Dị hỏa của ngươi.\"</i></p><p>\"Chẳng qua phóng mắt nhìn thì những loại Dị hỏa bình thường cũng không có tác dụng gì đối với tinh tầng năng lượng này. Duy chỉ có những loại Dị hỏa bài danh trong mười hạng đầu mới có thể đảm đương. Ngươi thân mang nhiều loại Dị hỏa, hơn nữa còn có thể dung hợp chúng thành một loại khác có uy lực vượt xa, dĩ nhiên có thể so với những loại Dị hỏa xếp hạng 6-7! Dùng nó để đối phó tinh tầng năng lượng này cũng không phải là chuyện không có khả năng.\"</p><p><i>\"Mặc dù lão phu cũng biết những cường giả có Dị hỏa khác ở Trung Châu, nhưng sẵn có năng lực và lại là người đáng tin cậy lại chỉ có mỗi Tiêu Viêm tiểu hữu ngươi. Vì vậy lần này mới để Hắc Kình hỏa tốc mời ngươi đến.\"</i></p><p>Nghe vậy, lúc này Tiêu Viêm chợt cảm thấy giật mình rồi chợt lâm vào trầm ngâm. Nếu Chúc Ly chỉ cần Dị hỏa xếp trong mười hạng đầu thì trái lại không có vấn đề gì. Dù sao, chỉ cần Tam Thiên Diễm Viêm Hỏa là có thể đáp ứng được yêu cầu này, huống chi còn dung hợp thêm ba loại Dị khỏa khác?!</p><p><i>\"Việc này có liên quan cực kỳ trọng đại đến truyền thừa của Thái Cổ Hư Long tộc trong tương lai. Thế nên thỉnh Tiêu Viêm tiểu hữu có thể tận lực tương trợ!\"</i> Chúc Ly trịnh trọng chắp tay với Tiêu Viêm, trầm giọng nói. Sau đó Hắc Kình cũng ôm quyền hành lễ với vẻ mặt nghiêm trang.</p><p><i>\"Xin Chúc Ly trưởng lão yên tâm! Chỉ cần bằng một điểm Tử Nghiên là bằng hữu của ta, Tiêu Viêm liền toàn lực tương trợ! Việc này bàn như thế nào, liền nghe trưởng lão phân phó toàn bộ. Có bất kỳ chuyện gì cần thiết chỉ cần nói một tiếng là được!\"</i> Tiêu Viêm đáp với vẻ mặt nghiêm túc.</p><p>Nghe Tiêu Viêm nói như vậy, vẻ mặt của Chúc Ly trưởng lão cũng tươi hẳn lên nhiều, thở dài nói: <i>\"Tiêu Huyền nếu biết được hậu nhân sau này của Tiêu gia hắn lại xuất hiện một người ưu tú như vậy, hẳn là có thể mỉm cười nơi chín suối!\"</i></p><p>\"Hắc hắc… Ta xem Tiêu Huyền còn không so nổi với hậu bối của hắn ấy chứ! Lúc hắn đã vận dụng huyết mạch lực của Tiêu gia đến cực hạn, Tiêu gia mới có thể đạt tới độ cao năm đó. Nhưng làm thế lại dẫn đến huyết mạch của tộc nhân sau này đều bị phế đi. Mà bây giờ Tiêu Viêm chỉ dựa vào năng lực của mình mà đã đạt đến bước này. Nếu cho hắn đủ thời gian, vượt qua Tiêu Huyền không phải là chuyện không có khả năng!\" Hắc Kình cười nói.</p><p>Nghe vậy, Chúc Ly cũng gật đầu cười rồi nhìn Tiêu Viêm, nói: \"Ngươi đừng trách Tiêu Huyền làm cho huyết mạch lực của hậu nhân đời sau gần như tiêu hao không còn… Năm xưa, hắn cũng phải bất đắc dĩ mới đập nồi dìm thuyền. Nếu như hắn đủ năng lực đột phá Đấu Thánh đỉnh thì huyết mạch lực của Tiêu gia liền có thể duy trì một lần nữa, Tiêu gia nhất tộc cũng sẽ trở thành chủng tộc viễn cổ như Cổ tộc. Bất quá thật đáng tiếc, do hắn xem thường sự khó khăn khi đột phá Đấu Thánh nên lúc tối hậu mới rơi vào kết cục vẫn lạc thương tâm như thế!\"</p><p>Nghe hai người bàn luận, Tiêu Viêm dù vẫn mờ mịt nhưng hắn mơ hồ cảm giác được sự thống khổ và hối hận ở thời khắc tối hậu của vị tổ tiên kia năm xưa.</p><p><i>\"Tổ tiên cũng vì hậu nhân của Tiêu gia a!\"</i></p><p>Tiêu Viêm khẽ há mồm. Mặc dù chưa bao giờ gặp mặt vị tổ tiên kia, nhưng trong lòng lại chợt sinh ra kính ý với vị tổ tiên Tiêu Huyền kia.</p><p><i>\"Ha ha… không nói những chuyện này nữa. Trước tiên ngươi tạm thời nghỉ ngơi một chút, lão phu cũng phải chuẩn bị cho thật tốt! Sau đó chúng ta sẽ lập tức động thủ!\"</i> Chúc Ly tỏ vẻ không muốn thảo luận đề tài này thêm, liền cười rồi chuyển lời.</p><p><i>\"Vâng…!\"</i></p><p>Tiêu Viêm cũng mỉm cười gật đầu, chợt chuyển mắt nhìn thân ảnh nhỏ xinh đang nằm trên tế đàn. Hắn siết chặt tay, nhẹ giọng thì thầm: <i>\"Tử Nghiên yên tâm! Nhất định ta sẽ hết sức cứu muội!\"</i></p>", "images": {}, "success": true}