{"id": 1293, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1293", "title": "Chương 1293: Lấy Một Đấu Ba", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1293: Lấy Một Đấu Ba</h1><p>Không gian xao động, một bóng người thân mặc áo bào xanh xuất hiện, chính là Cửu thiên tôn, kẻ dẫn dắt các cường giả Hồn Điện tấn công Tinh Vẫn Các.</p><p>Đối với người này, trí nhớ Tiêu Viêm vẫn luôn khắc sâu. Ngày đó nếu Dược lão không thành công tấn cấp lên Bán thánh, chỉ sợ Tinh Vẫn Các phải hứng chịu tổn thất cực lớn.</p><p><i>\"Không ngờ ngươi cũng xuát hiện ở đây…\"</i></p><p>Ánh mắt Tiêu Viêm lóe sáng, nhìn tình huống này, có vẻ như Hồn Điện và Thiên Minh Tông đã hợp tác với nhau. Điều này khiến cho Tiêu Viêm có chút nặng nề. Mặc dù Thiên Minh Tông không bằng Hồn Điện nhưng cũng là thế lực tương đối mạnh mẽ. Lúc này hai phe liên thủ sẽ gây áp lực không nhỏ lên Tinh Vẫn Các.</p><p><i>\"Tiêu Viêm, lá gan ngươi cũng không nhỏ! Nếu cứ rụt đầu trốn trong Tinh Vẫn Các, bổn tọa quả thật không có biện pháp. Nhưng ta thật không ngờ ngươi lại liều mạng chạy tới đây!\"</i> Cửu thiên tôn đầy vẻ châm chọc nhìn về phía Tiêu Viêm, cười nhạt nói.</p><p>Sắc mặt Tiêu Viêm âm trầm, bảo trì sự im lặng, trong lòng không ngừng tính toán. Thực lực Cửu thiên tôn ít nhất cũng đạt tới thất tinh thậm chí là bát tinh. Cho dù bản thân thi triển Thiên Hỏa Tam Huyền Biến thì cũng không cách nào chống đỡ trực tiếp được. Hơn nữa theo lời hắn vừa nói, vùng không gian quanh đây đã bị hắn phong tỏa hoàn toàn, như vậy thì không gian ngọc giản do lão sư lưu lại không thể sử dụng được nữa.</p><p>Khẽ hít sâu lấy lại bình tĩnh, Tiêu Viêm không ngờ được cục diện lại trở nên nguy nan như thế này. Nhưng hiện tại thực lực của bản thân tăng cao hơn nhiều nên không đến mức quá tuyệt vọng. Trong tay nắm giữ Hủy Diệt Hỏa Liên và Đại Thiên Tạo Hóa Chưởng nên cho dù đối mặt với Cửu thiên tôn cũng không gặp quá nhiều khó khăn. Thêm vào đó công pháp Phần Quyết hiện tại đã tiến hóa lên cấp chuẩn thiên giai, hoàn toàn không phải lo lắng tình trạng thoát lực sau khi thi triển Hủy Diệt Hỏa Liên.</p><p><i>\"Tiểu tử, biết điều thì bó tay chịu trói đi. Hay ngươi lại mơ tưởng rằng có thể trốn thoát được từ trong tay ba người chúng ta hay sao?\"</i> Sâm La Quỷ Tôn gằn giọng nói.</p><p>Yêu Hoa Tà Quân phe phẩy thiết phiến, nhìn Tiêu Viêm trầm mặc, trong lòng cảnh giác thêm vài phần. Ngày đó hắn từng giao thủ với Tiêu Viêm nên hiểu được mức độ mạnh mẽ của Hủy Diệt Hỏa Liên. Hiện giờ Tiêu Viêm bị dồn vào tuyệt lộ, nếu hắn nóng lên mà quyết tâm liều mạng thì sợ rằng sẽ gặp phải cảnh cá chết lưới rách.</p><p><i>\"Vậy cũng chưa hẳn..\"</i></p><p>Tiêu Viêm cười lạnh, tay phải lật lên, trong lòng bàn tay hiện lên kim quang nhàn nhạt, đấu khí trong cơ thể bắt đầu sôi trào.</p><p><i>\"Tiêu Viêm, ngươi không nghĩ tới việc cứu phụ thân hay sao?\"</i> Nhìn thấy Tiêu Viêm phóng xuất nội lực, hai mắt Cửu thiên tôn híp lại. Ngày trước hắn từng tận mắt chứng kiến Tiêu Viêm thi triển Đại Thiên Tạo Hóa chưởng. Ngay cả Trích Tinh lão quỷ cũng bị giây sát ngay tại chỗ. Vì thế hắn vô cùng kiêng kị chiêu này. Lúc này thấy Tiêu Viêm muốn thi triển chiêu này liền quát lớn một tiếng.</p><p>Nghe được tiếng hét của Cửu thiên tôn, kim quang trên bàn tay Tiêu Viêm như ngưng lại, ánh mắt sắc lạnh âm trầm nhìn chằm chằm vào Cửu thiên tôn.</p><p><i>\"Cùng bổn tọa trở về Hồn Điện thì có thể nhìn thấy phụ thân ngươi. Nếu ngươi nhất quyết phản kháng thì đợi đến khi ta trở về, việc đầu tiên làm sẽ là giết phụ thân ngươi.\"</i> Sắc mặt Cửu thiên tôn lạnh lùng, mở miệng nói.</p><p>Ánh mắt Tiêu Viêm lạnh lùng, nhìn chằm chằm Cửu thiên tôn. Một lát sau cười nhạt, giọng nói đều đều vang lên: <i>\"Không ngờ được đường đường là Cửu thiên tôn của Hồn Điện lại sử dụng chiêu số ngu xuẩn đến cỡ này! Ta không phải kẻ ngu, ta sống tốt ở bên ngoài mới có thể cứu phụ thân mình về. Một khi ta nằm trong tay bọn ngươi thì Tiêu gia bọn ta chính thức xong đời, Bởi vậy, loại uy hiếp này không có tác dụng với ta.\"</i></p><p>Nhìn khuôn mặt Tiêu Viêm vẫn giữ được sự bình tĩnh, ánh mắt Cửu thiên tôn âm trầm hẳn đi. Thực sự hắn không ngờ rằng Tiêu Viêm có thể trấn tĩnh đến như vậy. Đúng như lời Tiêu Viêm nói nói, chỉ cần hắn còn sống thì sẽ còn cơ hội giải cứu Tiêu Chiến. Nếu như bị rơi vào trong tay Hồn Điện thì cơ hội này sẽ tan thành mây khói.</p><p>Đạo lý này mặc dù không quá phức tạp, nhưng đối với một người vì giải cứu lão sư mà chịu trăm cay nghìn đắng từ Gia Mã đế quốc chạy tới Trung Châu, đối với một người trọng tình trọng nghĩa như thế thì phải có ý chí tương đối mạnh mẽ mới có thể lựa chọn được.</p><p><i>\"Cửu thiên tôn, tên tiểu tử này gian xảo như hồ ly, sẽ không nghe theo lời ngươi nói đâu. Chúng ta cũng nhau động thủ, bắt lấy hắn mới là cách đúng nhất.\"</i> Yêu Hoa Tà Quân nói lớn.</p><p>Cửu Thiên tôn vẻ mặt thản nhiên, gật gật đầu, cước bộ nhẹ nhàng tiến về phía trước. Không gian trước mặt dao động, thân thể chỉ còn lưu lại tàn ảnh, trong chớp mắt đã xuất hiện ngay trước mặt Tiêu Viêm. Bàn tay hắn hóa thành trảo chụp lấy yết hầu Tiêu Viêm, nơi trảo phong đi qua không gian chấn động như muốn sụp gãy.</p><p><i>\"Nếu đã như thế, bổn tọa tự thân động thủ bắt ngươi trở về vậy!\"</i></p><p>Đối mặt với trảo phong vô cùng sắc bén đang đánh tới kia, Tiêu Viêm vẫn bình tĩnh, kim quang ở bàn tay phải vẫn lưu chuyển, đánh ra một quyền thật mạnh.</p><p><i><i>\"Uỳnh uỳnh!\"</i></i></p><p>Hai luồng kình phong va chạm, vùng không gian ở giữa rung lên kịch liệt, kình phong như sóng gợn tản ra xung quanh, chấn động khiến ngay cả không gian xung quanh cũng mở ra nhiều vết nứt tối đen.</p><p><i>\"Xuy xuy!\"</i></p><p>Hai người va chạm với nhau, thân hình Tiêu Viêm run lên, phải lui về sau vài chục bước mới giữ vững được cước bộ. Bàn tay phải nắm lại có hơi chút tê dại, trong mắt vẻ nghiêm trọng ngày càng đậm nét. Trải qua lần giao phong này, hắn coi như hoàn toàn nhận thức được thực lực của Cửu thiên tôn, thất tinh đỉnh phong, chỉ kém một chút nữa là đạt bát tinh.</p><p><i>\"May mắn là bàn tay phải đã được Kim Linh Tiên trui rèn qua. Nếu không, chỉ bằng việc giao chiến trực tiếp như thế này nhất định sẽ xuất hiện chấn thương.\"</i></p><p>Đôi mắt Tiêu Viêm lóe sáng. Rhất tinh đỉnh phong quả thực quá mạnh mẽ, với khả năng của hắn hiện tại ứng phó có phần miễn cưỡng. Nếu như không thi triển Đại Thiên Tạo Hóa chưởng hoặc Hủy Diệt Hỏa Liên thì trên cơ bản hắn không thể nào chống lại Cửu thiên tôn được.</p><p><i>\"Cửu thiên tôn, đừng cho tên tiểu tử này có thời gian hồi phục, trên người hắn có thiên giai công pháp, tộc độ khôi phục vô cùng biến thái, càng kéo dài sợ rằng sẽ có đột biến xảy ra…\"</i> Nhìn thấy Cửu thiên tôn đại phát thần uy một chưởng kích lui Tiêu Viêm, Sâm La Quỷ Tôn và Yêu Hoa Tà Quân cũng xuất hiện gần đó quát lớn lên. Hai kẻ này liên hợp xuất thủ, đấu khí trong cơ thể bùng phát không ngừng công kích về phía Tiêu Viêm, không cho hắn chút thời gian để nghỉ ngơi.</p><p><i>\"Có thể làm cho cả ba người bọn ta cùng nhau ra tay, hôm nay xem như Tiêu Viêm có đủ mặt mũi rồi.\"</i></p><p>Cửu thiên tôn không hề từ chối đề nghị của Sâm La Quỷ Tôn. Nhiệm vụ của hắn chính là bắt giữ Tiêu Viêm cho bằng được, lần trước đã thất bại khiến cho Điện chủ có phần bất mãn, lần này hắn tự chủ trương hành động. Nếu có thể hoàn thành nhiệm vụ thì xem như lấy công chuộc tội. Chính vì vậy hắn không then để ý tới chuyện mặt mũi hay những thứ khác, bất chấp hết thảy miễn sao có thể bắt được Tiêu Viêm.</p><p>Trong lòng nổi lên ý niệm này, Cửu thiên tôn không chần chừ nữa, thân hình chợt chuyển. Ngay khi xuất hiện, đấu khí liền giống như thủy triều tuôn ra. Uy thế như vậy làm mảnh thiên không quanh hắn run rẩy gần như muốn sụp gãy.</p><p><i>\"Rầm rầm rẩm..!\"</i></p><p>Trên không trung, năng lượng sôi trào không ngừng nổ tung. Đối mặt với sự vây công của hai gã lục tinh và một cường giả Đấu Tôn thất tinh đỉnh phong, cho dù Tiêu Viêm chiến lực mạnh mẽ nhưng cũng bắt đầu có dấu hiệu nguy hiểm. Nếu như không nhờ vào sự cường hãn của dị hỏa thì hiện tại hắn sớm bị ba kẻ kia đánh bị thương, có điều qua một thời gian giao thủ gay cấn, tình hình của hắn càng ngày càng không tốt.</p><p><i>\"Vỡ!\"</i></p><p>Lại một lần nữa bị bức đối chưởng với Cửu Thiên Tôn, đôi cánh sau lưng Tiêu Viêm chấn động, tránh né đòn tập kích của Yêu Hoa tà quân và Sâm La Quỷ Tôn trong gang tấc, mượn thế lui về sau, thoát ra khỏi vòng vây của ba người.</p><p>Thân hình ổn định, sắc mặt Tiêu Viêm vô cùng âm trầm, kim quang trong lòng bàn tay ngày càng lóe sáng hơn, đấu khí trong cơ thể tuôn ra mãnh liệt, không ngừng tập trung vào một chỗ.</p><p><i>\"Cẩn thận, hắn muốn thi triển Thiên giai đấu kỹ.\"</i></p><p>Nhìn thấy bộ dáng của Tiêu Viêm, Cửu thiên tôn đang xông tới bỗng chợt ngừng lại, gằn giọng cảnh báo.</p><p>Nghe được những lời này, cả Sâm La Quỷ Tôn và Yêu Hoa Tà quân đều giật mình, cấp tốc lui về sau.</p><p><i>\"Đại Thiên Tạo Hóa chưởng!\"</i></p><p>Sắc mặt Tiêu Viêm ngưng trọng, năng lượng trong lòng bàn tay càng thêm sáng rực. Ngay sau đó một luồng hắc mang chợt hiện ra, bàn tay đột nhiên chộp mạnh vào hư không.</p><p>Xuy xuy!</p><p>Bàn tay chộp ra, luồng ánh sáng đen quỷ dị nhất thời bùng phát tràn ngập cả một mảng không gian. Đồng thời, một lực hút mạnh mẽ cũng tuôn ra từ trong đám mây đen kịt.</p><p>Bị ảnh hưởng bởi lực hút khủng bố, ba người Cửu thiên tôn đương nhiên chịu ảnh hưởng không nhỏ, thân hình chậm lại. Trông thấy tác động của luồng hắc quang kia, sắc mặt Cửu thiên tôn ngưng trọng, quát lớn: <i>\"Không cần sợ hãi, đấu kỹ Thiên giai tuy rằng mạnh mẽ nhưng ba người chúng ta liên thủ hoàn toàn đủ sức phá giải nó!\"</i></p><p>Tiếng quát vừa dứt thì thân hình Cửu thiên tôn ngừng lại từ từ ổn đinh, đấu khí trong cơ thể tuôn ra không chút lưu lại, một màng không gian nơi này chịu ảnh hưởng mạnh mẽ xuất hiện những giọt mưa thật nhỏ rơi xuống đất. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn thấy thân ảnh Cửu thiên tôn ngưng lại, hai người Sâm La Quỷ Tôn cũng thoáng chần chừ, cuối cùng cắn răng quyết định, tạp trụng hết lực lượng đấu khí trong cơ thể mình. Trong nhất thời đấu khí vô cùng vô tận gào thét bao trùm cả không trung, y hệt như có luồng gió mạnh thôi qua, trên bầu trời vang lên tiếng ma sát xào xạc ghê sợ.</p><p><i>\"Rào rào…!\"</i></p><p>Đấu khí trong cơ thể ba người bọc phát ra mạnh mẽ, ngưng tụ thành ba luồng đấu khí lớn chừng trăm trượng, lơ lửng trên đỉnh đàu mỗi người, sau đó tiếng gầm thét vang lên, tất cả luồng đấu khí lao tới va chạm cực mạnh vào lồng năng lượng đen kịt kia.</p><p><i><i>\"Uỳnh uỳnh!\"</i></i></p><p>Mấy khối năng lượng khổng lồ cùng nhau va chạm vào một chỗ. Ngay lúc này ánh mặt trời ở nơi này trở nên ảm đạm hẳn, một cơn bão năng lượng đáng sợ từ chỗ va chạm thổi quét ra xung quanh. Mảng rừng rậm tạo thành từ những cây đại thụ khổng lồ ở bên dưới đều bị chặt đứt ngang hông, y hệt như cắt lúa mạch, khung cảnh vô cùng đáng sợ.</p><p>Bão năng lượng quét qua, lồng năng lượng đen kịt trước giờ không có đối thủ đang khuếch tán kia chợt bị đình chỉ, nhưng lực hút khủng bố trước đó vẫn chưa tiêu tan, ba luồng đấu khí khổng lộ hơn trăm trường đều bị cắn nuốt vào trong hắc động, sau đó nó mới từ từ tiêu tán đi.</p><p><i>\"Vù vù vù..!\"</i></p><p>Nhìn thấy lồng năng lượng đen kịt kia biến mất, cả ba người mới có thể thở phào nhẹ nhõm một hơi, trong mắt vẫn còn lưu lại tia sợ hãi. Nếu như không có Cửu thiên tôn ở đây thì thực sự bằng vào hai người bọn họ, không cách nào chống lại được đấu kỹ khủng bố như thế này.</p><p>Sắc mặt Cửu thiên tôn tái nhợt hẳn đi, hiển nhiên lượng hao hụt đấu khí cho chiêu lúc nãy có phần nuốt không tiêu, cũng may có thể ngăn chăn một kích tất sát của Tiêu Viêm. Tiếp đó, hắn chậm rãi ngẩng đầu lên, ánh mắt lạnh lùng nhìn Tiêu Viêm đang ở cách đó không xa, gằn giọng nói: <i>\"Bây giờ ngược lại bổn tọa xem ngươi còn múa may được gì nữa?\"</i></p><p>Quay đầu nhìn lại Cửu thiên tôn, khóe môi Tiêu Viêm cũng nhếch lên, bàn tay nắm chặt lại, bốn loại Dị Hỏa cùng nhau xuất hiện.</p><p><i>\"Yên tâm, đảm bảo sẽ làm cho các ngươi thấy vừa lòng.\"</i></p><p>Nhìn thấy bốn loại Dị Hỏa trong lòng bàn tay Tiêu Viêm, khuôn mặt đang khoái trá của Cửu thiên tôn chợt trở nên xám xịt.</p><p><i>\"A, Tiêu Viêm tiểu ca, cuối cùng ta cũng tìm được lão nhân gia người rồi!\"</i></p><p>Ngay lúc tinh thần Cửu thiên tôn vẫn còn đang rối rắm thì màng không gian phía sau chợt dao động bị phá vỡ ra, một bóng người cường tráng chạy nhanh tới, miệng không ngừng gào khóc gọi tên Tiêu Viêm.</p><p>Nhìn thấy hình bóng quen thuộc, Tiêu Viêm chợt sửng sờ, giọng nói đầy ngạc nhiên vang lên: <i>\"Hắc Kình?\"</i></p>", "images": {}, "success": true}