{"id": 1299, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1299", "title": "Chương 1299: Hỗn Loạn", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1299: Hỗn Loạn</h1><p>Trong hư không đen kịt đột nhiên hiện lên từng đạo lưu quang. Một lúc sau, chúng từ từ dừng lại bên ngoài Cổ Long đảo, hào quang tán đi rồi từng thân ảnh hiện ra với khí tức hùng hồn.</p><p>Phần lớn những người này đều mặc giáp màu vàng nhạt, phía trên có hoa văn hình rồng. Trong lúc mơ hồ có thể thấy thân rồng du động tựa như vật sống, bạo phát ra từng luồng long uy cường hãn ngập tràn. Ngoại trừ những người mặc giáp vàng nhạt này, vẫn còn có những bóng người khác. Họ có thân thể vô cùng tráng kiện, làm ánh mắt người nhìn phải choáng ngợp.</p><p><i>\"Là người của Tây Long đảo và Nam Long đảo!\"</i></p><p><i>\"Hạ Ngao, ngươi cũng dám mang người xông vào Đông Long đảo ta! Thật sự có bản lãnh a!\"</i></p><p>Không gian trên bầu trời vặn vẹo, từng bóng người lần lượt xuất hiện. Đầu lĩnh của họ rõ ràng là người nói chuyện với Chúc Ly trưởng lão ngày trước – Kỳ U trưởng lão! Giờ này, trên khuôn mặt vốn trông như cợt nhả tùy tiện của ông ta lại cực kỳ nghiêm khắc, trong lúc mơ hồ phát ra khí thế không giận mà uy.</p><p><i>\"Ha ha… Lão già Kỳ U! Ngươi cũng đừng phát hỏa lên người ta! Ta cũng chỉ là phụng mệnh đến đây muốn thỉnh vị đại nhân có huyết mạch vương tộc đến Tây Long đảo làm khách một chuyến!\"</i> Bên ngoài hư không, một đại hán mặc giáp vàng nhạt, lông mày rậm rạp chậm rãi tiến ra hai bước. Nương theo sau bước chân hắn, mảnh không gian hư vô này vậy mà như chợt chấn động mạnh. Sau đó, hắn mới nhìn Kỳ U bên trong vòng bảo hộ, cười to.</p><p><i>\"Chỉ sợ Tây Long vương muốn giam lỏng huyết mạch vương tộc ở Tây Long đảo thì có! Hừ… hắn chỉ là ngoại tịch của huyết mạch vương tộc mà hiện giờ cũng dám tự xưng là Long vương! Nói ra không sợ vỡ miệng!\"</i> Kỳ U quát lạnh.</p><p>Đại hán được gọi là Hạ Ngao thản nhiên nói: \"Hiện giờ Cổ Long tộc đã bị chia làm bốn. Bất kể như thế nào, Tây Long vương đại nhân cũng có huyết mạch vương tộc, so với tất cả những người có huyết mạch bình thường các ngươi càng có lực hiệu triệu mạnh hơn rất nhiều! Lại nói, Đông Long đảo các ngươi mới chân chính không nên tồn tại! Trong Tứ đảo, cũng chỉ có các ngươi cưa từng có được thống lĩnh có huyết mạch vương tộc! Loại tồn tại kiểu này cũng không ai tán thành!\"</p><p><i>\"Tán thành hay có tiếp nhận hay không cũng còn chưa tới lượt Tam đại Long Vương bình luận! Thái Cổ Hư Long tộc không có bất kỳ Đông – Tây – Nam – Bắc Long Vương gì, mà chỉ có một Long Hoàng đại nhân duy nhất! Còn lại, không ai có thể có tư cách đặt ra tộc quy!\"</i> Kỳ U trưởng lão trợn mắt, nói.</p><p><i>\"Hắc hắc… Ta cũng lười nói nhảm với lão già ngươi! Lần này, ta phụng mệnh tới đây thì phiền ngươi giao ra vị đại nhân có huyết mạch vương tộc! Nếu không, chuyện này cũng không dễ yên bình như vậy đâu!\"</i> Hạ Ngao bĩu môi, nói.</p><p><i>\"Chỉ bằng ngươi?\"</i></p><p>Sắc mặt Kỳ U lạnh dần. Bàn tay vung nhẹ, tức thì năng lượng mênh mông đáng sợ liền nhanh chóng ngưng tụ.</p><p><i>\"Hắc hắc… Kỳ U! Luận về chiến lực, Đông Long đảo ngươi chính là kém nhất trong tứ đảo! Long giáp quân của Tây Long đảo ta nếu muốn xâm phạm tứ bề thì Đông Long đảo ngươi có thể kiên trì được bao lâu?\"</i> Nhìn thấy Kỳ U chuẩn bị động thủ, Hạ Ngao cũng vung tay lên. Sau đó, những thân ảnh mặc giáp vàng nhạt cũng chậm rãi tiến lên phía trước. Uy áp cường hãn tràn ngập của họ tụ vào một chỗ rồi bắn tới Long đảo. Nguồn: http://truyenfull.vn</p><p>Dưới uy áp tràn ngập, sắc mặt Chúc Ly trưởng lão tại chỗ sâu trong Long đảo cũng từ từ âm trầm. Ông nhìn thoáng qua bóng người đang xếp bằng trước cự đỉnh rồi trầm giọng nói: <i>\"Các ngươi bảo hộ Tiêu Viêm tiên sinh cho tốt! Tuyệt đối không thể để xuất hiện tình huống nào ngoài ý muốn!\"</i></p><p><i>\"Rõ!\"</i></p><p>Chúc Ly trưởng lão vừa dứt lời, chung quanh ngọn núi cũng nhất tề truyền ra một số tiếng quát trầm thấp. Thấy thế, Chúc Ly mới chậm rãi gật đầu. Thân hình chợt động liền biến mất một cách quỷ dị. Khi xuất hiện thì đã đứng bên cạnh Kỳ U. Ông ngẩng đầu dùng ánh mắt bình thản nhìn mấy thân ảnh đang phiêu phù trong hư không, cuối cùng mới nhìn thẳng vào một bóng người cao lớn vô song để trần nửa thân trên.</p><p><i>\"Tây Long đảo – Long giáp quân! Nam Long đảo – Man Long quân! Tinh nhuệ của hai đảo thế mà được phái đến cả đây! Chẳng qua không biết vị nào suất lĩnh Man Long quân ở đây?\"</i></p><p><i>\"Ha ha.. Không hổ là Chúc Ly trưởng lão a! Lão phu nép một bên nhưng vẫn bị ngươi phát hiện ra!\"</i></p><p>Khi âm thanh của Chúc ly trưởng lão hạ xuống, mảnh không gian hư vô phía trước cũng chậm rãi vặn vẹo. Một lão già mặc áo da đơn giản, màu da toàn thân trắng nhạt chợt đột ngột xuất hiện rồi cười nói với Chúc Ly đang trong vòng bảo hộ của Long đảo.</p><p><i>\"Hóa ra là Man Nham trưởng lão!\"</i></p><p>Chúc Ly trưởng lão liếc nhìn vị lão nhân này, nói bằng âm thanh thản nhiên không chút gợn sóng.</p><p><i>\"Chúc Ly trưởng lão giao người ra thôi! Chúng ta cũng phụng mệnh mà đến! Thái Cổ Hư Long tộc đã biến thành như vậy, muốn thống nhất đã khó càng thêm khó! Tam đại Long vương cũng không cho phép phát sinh sự tình này đâu!\"</i> Man Nham trưởng lão kia nhìn Chúc Ly, thở dài một hơi rồi chợt trầm giọng nói.</p><p><i>\"Giao cái rắm! Thật thấy Đông Long đảo ta dễ bắt nạt sao? Nếu Đại – Nhị trưởng lão không bế tử quan, Tam đảo các ngươi sao lại dám đến Đông Long đảo chúng ta kiêu ngạo?\"</i> Một thân ảnh mạnh mẽ vút lên chân trời một cách dữ dội, không hề e ngại uy áp của các cường giả Tây Long đảo, quát to.</p><p><i>\"Hắc Kình, bộ dạng và tính tình ngươi vẫn thối tha như vậy!\"</i> Hạ Ngao liếc mắt nhìn Hắc Kình, nói.</p><p>Lại nhìn qua Man Nham, nói: <i>\"Chúng ta không có nhiều thời gian để lãng phí! Động thủ đi!\"</i></p><p>Nói vừa dứt câu, bộ Long giáp màu ám kim trên thân Hạ Ngao chợt phát ra kim quang rực rỡ. Một khí tức ngập trời như cuồng phong thổi quét ra từ trong cơ thể hắn, trong lúc mơ hồ còn mang theo tiếng rồng gầm truyền ra theo luồng kim quang sáng chói.</p><p><i>\"Long giáp quân, động thủ! Mang vị đại nhân có huyết mạch vương tộc kia về!\"</i></p><p>Hạ Ngao phất mạnh tay. Theo đó, tất cả những bóng người mặc Long giáp liền nhất tề thét lớn rồi bùng phát ra hơi thở mạnh mẽ, sau đó <i>\"Ài… Động thủ đi!\"</i></p><p>Thấy thế, Man Nham trưởng lão kia cũng thở dài, nói.</p><p>Nghe được mệnh lệnh của ông ta, mấy người để trần thân trên cũng nhất loạt gật mạnh đầu, siết chặt nắm đấm rồi vung tay lên. Trong nháy mắt, hai tay họ đều được một lớp vảy rồng màu tím nhạt lóng lánh che phủ, bàn tay hóa thành trảo rồi thân hình nhoáng lên xông ào vào Cổ Long đảo.</p><p><i>\"Ngăn bọn họ lại!\"</i></p><p>Nhìn những thân ảnh lóe quang mang đang đánh sâu vào Long đảo, sắc mặt Chúc Ly trưởng lão cũng tối sầm lại, trầm giọng quát.</p><p><i>\"Vâng!\"</i></p><p>Tiếng quát của Chúc Ly trưởng lão vừa dứt, từng đạo nhân ảnh mạnh mẽ cũng lao ra dữ dội từ bên trong Cổ Long đảo. Trong lúc nhất thời đã tạo thành một luồng khí tức cường hãn thổi quét cả phía chân trời. Sau đó, từng âm thanh va chạm nặng nề cùng với tiếng năng lượng nổ mạnh cũng vang lên không ngớt giữa khắp bầu trời.</p><p>Hắc Kình sắc mặt âm trầm đánh một quyền vào một gã để trần thân trên có song chưởng biến thành long trảo làm hắn hộc máu. Vừa muốn xông lên lần nữa thì thân ảnh Chúc Ly trưởng lão đã xuất hiện trước mặt hắn.</p><p><i>\"Hắc Kình, ngươi đi bảo hộ Tiêu Viêm! Đừng để hắn xảy ra chuyện gì ngoài ý muốn! Nơi này cứ giao cho chúng ta!\"</i> Chúc Ly trưởng lão trầm giọng nói.</p><p>Thấy Chúc Ly muốn mình rời khỏi chiến trường, Hắc Kình dù không cam lòng nhưng đến thời điểm này hắn đương nhiên hiểu được tầm quan trọng của Tiêu Viêm, nên lập tức chỉ có thể cắn răng gật đầu. Sau đó, thân hình hắn lùi về phía sau nhanh như chớp, chỉ sau vài chớp mắt đã xông vào chỗ sâu trong Cổ Long đảo.</p><p><i>\"Chúc Ly, hay để lão phu đến làm đối thủ của ngươi!\"</i></p><p>Khi phái Hắc Kình đi bảo hộ Tiêu Viêm, ánh mắt Chúc Ly trưởng lão cũng ngừng tại một phiến không gian phía trước. Nơi đó Man Nham với màu da xám trắng chậm rãi hiện ra. Giờ phút này, toàn thân người nọ cũng bắt đầu lan tràn long lân màu tím sẫm, đôi tay cũng biến ảo thành long trảo sắc bén. Trong thời gian ngắn này, Man Nham đã biến thành một bán long nhân có đủ long thân lẫn long trảo.</p><p>Biến ảo xong, một luồng khí tức hung hãn ngập trời liền chầm chậm tràn ra trong người lão. Ngay cả không gian xung quanh cũng không <i>\"Nhiều năm không gặp, chẳng biết hiện giờ ngươi đã đột phá cảnh giới Đấu Tôn hay chưa?\"</i></p><p>Đôi mắt Man Nham vì biến thân nên cũng phát ra một màu tím nhạt. Lão cười với Chúc Ly rồi hạ thân xuống. Không gian đột nhiên nổi lên từng gợn sóng dao động không ngớt, mà mặt khác thân hình lão như tia chớp đã xuất hiện trước mặt Chúc Ly trưởng lão, long trảo vung lên tạo thành một luồng năng lượng đáng sợ tràn ngập ra trong nháy mắt.</p><p><i>\"Đùng! Đùng! Đùng!\"</i></p><p>Cả tòa Long đảo lúc nàng cũng bùng lên những tiếng nổ kinh thiên, nơi nơi trên bầu trời đều xuất hiện những cuộc chiến. Không khí vốn bình thản và im lặng lúc này không còn sót lại chút gì.</p><p>Sức chiến đấu riêng rẽ của mỗi chiến đội tinh nhuệ do hai đảo phái ra đủ để huyết tẩy bất kỳ thế lực nhất lưu nào ở Trung Châu. Mà nhìn về sự tập kích đột ngột bất ngờ này, mới đầu Đông Long đảo có vẻ trở tay không kịp, nhưng cũng may cường giả trong tộc của họ cũng không thiếu. Chỉ qua một lúc đầu rối loạn, rốt cục họ cũng miễn cưỡng ổn định cục diện rối rắm này.</p><p>Khi Long đảo lâm vào đại chiến kịch liệt, thì sâu bên trong nó vẫn duy trì không khí an bình. Trên miệng núi lửa vẫn tràn ngập nhiệt độ kinh khủng như trước. Trong cự đỉnh, thân hình vốn cứng rắn của Tử Nghiên cũng dần dần khôi phục vẻ mềm mại. Trong lúc mơ hồ có thể cảm giác được một năng lượng đáng sợ như đại dương vô tận chảy xuôi bên trong người nàng.</p><p><i>\"Xoẹt! Xoẹt! Vù…\"</i></p><p>Trên không, Hắc Kình với vẻ mặt nghiêm trọng nhìn vào trong cự đỉnh. Đột nhiên có một trận gió xé vang đến bên tai làm hắn khẽ biến sắc. Khi quay đầu lại liền nhìn thấy một khí tức hung hãn dị thường đang lướt đến dữ dội như một tia chớp.</p><p><i>\"Ngăn bọn họ lại! Đừng để chúng quấy rầy Tiêu Viêm!\"</i> Nhìn thấy gia hỏa đang xông đến, Hắc Kình vội quát lạnh.</p><p><i>\"Nhanh giết!\"</i></p><p>Tiếng quát của Hắc Kình vừa dứt, xung quanh ngọn núi liền xuất hiện những thân ảnh lao vút ra nhanh như chớp giật, lập tức ngăn cản những bóng người kia từ rất xa. Khi hai bên tiếp xúc, đại chiến lập tức bắt đầu!</p><p>Người tới bị ngăn cản nhưng sắc mặt Hắc Kình vẫn khó coi như ban đầu. hắn hiểu nếu hai đảo Tây – Nam nhận được tin tức thì cuối cùng Bắc Long đảo tất nhiên sẽ không mặc kệ ngồi xem. Lực lượng trong đảo hiện giờ có thể chống lại hai đảo tiến công đã rất khó khăn. Nếu Bắc Mắt nhìn thanh niên gầy gầy ngồi xếp bằng ngay ngắn trước cự đỉnh, Hắc Kình siết chặt đôi tay rồi thì thào: <i>\"Tiêu Viêm, nhanh một chút a!\"</i></p>", "images": {}, "success": true}