{"id": 1301, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1301", "title": "Chương 1301: Long Hoàng, Tử Nghiên", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1301: Long Hoàng, Tử Nghiên</h1><p>Tiếng quát lạnh như băng vang vọng bên tai Thanh Yểm. Nó không coi là quá lớn, quá dữ dội nhưng trong chốc lát đã làm cho linh hồn lão ta run rẩy kịch liệt. Bởi trong tiếng quát này ẩn chứa một loại uy áp mà lão không thể kháng cự. Loại uy áp này đến từ linh hồn, đến từ huyết mạch.</p><p><i>\"Huyết mạch vương tộc đại thành…!!!\"</i></p><p>Trong khoảnh khắc thân thể cứng đờ, sắc mặt Thanh Yểm cũng trở nên tái nhợt, bàn tay đang hạ xuống thiên linh cái của Tiêu Viêm cũng đột nhiên dừng lại. Lão ta không chút chần chờ, mũi chân điểm nhẹ vào hư không rồi thân hình nhoáng cái đã lùi lại.</p><p><i>\"Vút!\"</i></p><p>Thân ảnh Thanh Yểm chợt lui, một sợi tơ ánh sáng màu tử kim trong cự đỉnh kia chợt mạnh mẽ phóng ra rồi như xuyên thẳng không gian <i>\"Bang! Bang!\"</i></p><p>Hào quang tử kim nổ tung trên thân thể Thanh Yểm, kình phong đáng sợ làm lão ta thấy trong cổ ngọt lịm rồi phun ra một ngụm máu tươi, thân thể văng lên không rồi bay ngược ra ngoài.</p><p>Khi Thanh Yểm bị đánh bay thì gã Hạ Sát đang giao thủ với Hắc Kình cùng với những cường giả khác đều biến sắc kịch liệt. Tất cả đều vội ngẩng đầu chú mục vào cự đỉnh lượn lờ hỏa diễm trên đỉnh núi. Nơi đó có một thân ảnh mềm mại như ẩn như hiện dần lộ rõ. Khi thân ảnh ấy hiện lên thì bọn họ đều cảm nhận được huyết mạch trong cơ thể mơ hồ bỗng sôi trào. Dưới sự khống chế của huyết mạch sôi trào này, bọn họ như không nén được mà muốn quỳ phục xuống bái lạy tại không trung.</p><p><i>\"Huyết mạch vương tộc chân chính hoàn toàn thức tỉnh…\"</i></p><p>Ánh mắt Hắc kình như dán vào trong cự đỉnh, trong lòng hưng phấn, thì thào.</p><p>Dưới đông đảo ánh mắt soi mói, ngọn lửa đang hừng hực thiêu đốt bên trong cự đỉnh dần dần nhỏ xuống rồi tắm lịm. Một bóng người thon thả xinh đẹp cũng chậm rãi xuất hiện trước mắt bao người.</p><p>Nử tử vừa xuất hiện mặc một thân váy bào màu tử kim, trên đó có Long hoàng vũ động. Cả người nàng lộ ra một khí tức tôn quý không cách nào che dấu. Mặt khác, mái tóc màu tím của nàng như một thác nước đổ thẳng qua thân hình mềm mại dong dỏng rồi quấn chặt lấy chiếc em thon nhỏ, sau đó mới phủ lên kiều đồn nhô cao mời gọi.</p><p>Dung mạo của nàng cực kỳ xinh đẹp! Đôi ngươi vốn có màu tím hiện giờ lại chuyển thành sắc tử kim. Nó thần bí mà yêu mị làm ai nhìn vào mắt nàng cũng cảm thấy dường như thiên địa phải thất sắc.</p><p>Hiện tại, bộ dáng của Tử Nghiên đã không còn là một tiểu cô nương như trước mà đã triệt để hóa thành một thiếu nữ thành thục khuynh quốc khuynh thành.</p><p>Từng ánh mắt thất thần bởi khí tức tôn quý của Tử Nghiên chợt mạnh mẽ tỉnh lại rồi ngừng ở sau lưng nàng. Nơi đó có một đôi cánh màu tử kim dài khoảng một trượng tựa như cánh chim đang nhẹ nhàng vũ động. Mặc khác, khi đôi cánh chấn động lại truyền ra những tiếng nổ mạnh mơ hồ làm hồn phách ai ai cũng phải rúng động.</p><p><i>\"Thiên Hoàng chi dực – Cổ Long chi thể!\"</i></p><p>Nhìn đôi cánh sắc tử kim sau lưng Tử Nghiên, vẻ kích động trên mặt Hắc Kình càng lúc càng sâu. Một lát sau, cuối cùng hắn mạnh mẽ quỳ xuống trên không trung, nói bằng âm thanh cung kính tựa sự thành kính phát ra sâu trong lòng. Nguồn truyện: Truyện FULL</p><p><i>\"Cung nghênh Long Hoàng đại nhân! Cung nghênh Long Hoàng đại nhân!\"</i></p><p>Kế sau Hắc Kình, sắc mặt những cường giả của Đông Long đảo trong nháy mắt cũng trở nên cuồng nhiệt rồi quỳ sát xuống, nhất tề thét lớn.</p><p>Trên bầu trời, từ Hạ Sát cho tới Thanh Yểm cùng với những cường giả của Long đảo khi nhìn thấy tràng cảnh này đều khẽ biến sắc mặt. Bọn họ cũng không phải là người của Đông Long đảo, bởi đã phục tùng Tam đại Long vương kia trong một thời gian dài nên tuy nói hiện giờ họ cảm nhận được từ trong linh hồn lẫn huyết mạch truyền đến một uy áp vô thượng nhưng vẫn không hành động giống như nhóm người Hắc Kình.</p><p><i>\"Hạ Sát, Thanh Yểm! Các ngươi thật to gan! Nhìn thấy Long Hoàng cư nhiên không quỳ?!\"</i> Hắc Kình giận dữ quay đầu quát lên phẫn nộ. Với tiếng gầm của Hắc Kình, Thanh Yểm và Hạ Sát cũng cười khan. Họ đứng phía xa như vậy nhưng dưới sự cái nhìn của đôi đồng tử màu tử kim thì huyết mạch của bọn họ đều bị áp chế một cách triệt để. Họ cảm nhận được loại uy áp này so với Tam đại Long vương còn vượt xa và mạnh hơn rất nhiều.</p><p><i>\"Bái kiến Long Hoàng đại nhân! Chẳng qua chúng ta là người dưới trướng Long vương đại nhân… Ngày sau nếu có thời gian lại đến yết kiến Long Hoàng đại nhân vậy!\"</i></p><p>Hai người liếc nhau một cái nhưng vẫn kiên trì nói. Mà khi vừa dứt lời, bọn họ cũng không dám làm càn hay dừng lại thêm nữa bèn lui lại phía sau thật nhanh.</p><p><i>\"Vô liêm sỉ!\"</i></p><p>Thấy bọn người này quay đầu bỏ chạy, Hắc Kình vô cùng giận dữ. Vừa muốn đuổi theo thì Tử Nghiên vừa bước ra khỏi cự đỉnh cũng lại khẽ phất tay áo, đôi cánh sau lưng vỗ nhẹ một cái đã xuất hiện như quỷ mị tại chỗ của Tiêu Viêm. Hiện giờ, đôi mắt hắn vằn đầy tơ máu, đôi tay cứng ngắc nhưng khi nhìn thấy đôi mắt tử kim vô cùng tôn quý kia thì rốt cục cũng chợt cử động khe khẽ.</p><p><i>\"Nghỉ ngơi trước đi! Vất vả cho huynh!\"</i></p><p>Ngọc thủ nàng điểm nhẹ lên trán của Tiêu Viêm. Một luồng hào quang màu tử kim dày đặc từ trong người Tử Nghiên bùng phát ra rồi theo đầu ngón tay tiến nhập vào cơ thể hắn. Trong nháy mắt, cơ thể Tiêu Viêm như được bao phủ bởi một vầng hào quang màu tử kim, mà đôi mắt đầy tơ máu của hắn rốt cục cũng từ từ nhắm lại.</p><p><i>\"Long Hoàng đại nhân, ít nhiều thì trong khoảng thời gian này Tiêu Viêm tiểu ca cũng không ngủ không nghỉ mới có thể hòa tan Long Hoàng tinh tầng trong thể nội của ngài!\"</i> Hắc Kình lướt đến, cung thanh nói.</p><p><i>\"Ừ… Ta biết!\"</i></p><p>Tử Nghiên khẽ gật đầu. Khi hình thể biến ảo thành như hiện tại thì tựa hồ tính cách của nàng và quá khứ cũng trở nên bất đồng. Khí chất trên người nàng giờ đã nhàn nhạ lạnh như băng, hiển lộ ra một khí tức vô cùng tôn quý như hơi thở của thiên địa. trước kia nữa, mà lại triệt để nhận thức nàng chính là Long Hoàng tân nhậm của Thái Hư Cổ Long tộc.</p><p><i>\"Chiếu cố huynh ấy thật tốt! Cho huynh ấy nghỉ ngơi thật tốt! Chuyện của long đảo cứ giao cho ta!\"</i> Nàng giao Tiêu Viêm cả người lượn lờ hào quang tử kim cho Hắc Kình rồi nói.</p><p><i>\"Rõ!\"</i></p><p>Nghe vậy, Hắc Kình vội cung kính nâng Tiêu Viêm lên rồi đưa hắn lùi về phía sau.</p><p>Theo đám người Hắc Kình lùi về sau, đôi tròng mắt tử kim của Tử Nghiên cũng chuyển hướng nhìn Cổ Long đảo đang tràn ngập chiến hỏa. Đôi cánh sau lưng nàng khẽ rung lên, thân hình mềm mại như thuấn di liền xuất hiện trên không trung cao vời vợi. Dùng ánh mắt trên cao nhìn xuống những kẻ đang chiến đấu, hòa quang tử kim dày đặc trên thân nàng giống như sóng gợn không ngừng tràn ngập ra ngoài, rồi chợt như một cơn mưa rào phủ xuống từng góc nhỏ của Long đảo.</p><p><i>\"Đây là… Uy áp huyết mạch thật mạnh!\"</i></p><p><i>\"Uy áp bực này ngay cả Tam đại Long vương cũng không thể so sánh…\"</i></p><p><i>\"Đó… đó đúng là Long Hoàng?!?\"</i></p><p>Dưới hào quang tử kim tràn ngập, tất cả các cường giả đang chiến đấu trên Long đảo cũng chợt ngừng lại trong nháy mắt, khuôn mặt của cơ thể cũng dần dần sôi trào lên.</p><p>Ánh mắt Man Nham kinh dị hướng lên vầng hào quang tử kim trên bầu trời. Cả long trảo, long thân cho đến long lân của hắn cư nhiên bắt đầu bị thoái hóa nhanh chóng. Một lần nữa, hắn liền đã biến thành hình dạng một lão nhân, ngay cả khí thế chốc lát đã trở nên uể oải hơn rất nhiều.</p><p><i>\"Thật sự thành công…\"</i></p><p>Chúc Ly trưởng lão kinh ngạc nhìn thân ảnh xinh đẹp trên không trung, khó nén được sự kích động tràn ngập trong mỗi tế bào dâng lên đại não. Đôi chân ông dần dần khuỵu xuống rồi quỳ sát đất, lão lệ chảy tràn khuôn mặt già nua.</p><p><i>\"Thái Hư Cổ Long tộc rốt cuộc cũng xuất hiện Long Hoàng!\"</i></p><p><i>\"Bộp! Bộp!\"</i></p><p>Trên bầu trời, mặt đất ngay cả những ngọn núi, từng bóng người bộ dáng thành kính đang cúc cung quỳ sát đất. Thậm chí một số cường giả có thực lực không cao của Tamđảo còn lại cũng tần ngần một lúc rồi rốt cục cũng không có cách nào kháng cự luồng uy áp từ linh hồn đến huyết mạch này mà hai chân dần cong lại rồi lặng lẽ quỳ rạp xuống.</p><p>Cổ Long tộc không quỳ trước trời, không quỳ trước đất. Thần chân chính trong lòng bọn họ hỉ có một Long Hoàng có huyết mạch vương tộc chân chính.</p><p>Mặc dù Cổ Long tộc đến hiện tại đã phân liệt nhiều năm, trong lòng rất nhiều cường giả trong Tam đảo vẫn có uy nghiêm của Tam đại Long vương nhưng giờ khắc này, dưới sự cảm ứng của tín ngưỡng huyết mạch và linh hồn thì họ đã bỏ quên hết thảy.</p><p><i>\"Long Hoàng xuất thế thì Tam đại Long vương phải hoảng sợ a…\"</i></p><p>Man Nham than nhẹ. Cường hãn đến như lão, dù giờ phút này vẫn chưa quỳ rạp xuống nhưng vẫn phải cúi người trước thân ảnh xinh đẹp trên bầu trời xa xa kia.</p><p><i>\"Chuyện hôm nay đã hoàn toàn thất bại! Có Long Hoàng đại nhân tọa trấn Đông Long đảo, còn thêm tinh nhuệ của Tam đảo đã mất sạch sức chiến đấu…\"</i> Ánh mắt Man Nham cũng nghiêm trọng như khuôn mặt Hạ Ngao, cả hai liếc nhau một cái. Tộc nhân bình thường của Cổ Long tộc không có khả năng ra tay với long Hoàng đại nhân. Dù có thực lực bực này, ngay cả bọn họ cũng không dám làm chuyện đại nghịch bất đạo đến như thế!</p><p><i>\"Những chỉ huy của Tam đảo, trong vòng mười hơi thở phải dẫn người ra khỏi Đông Long đảo!\"</i></p><p>Khi hai người chỉ biết thở dài thì trên bầu trời xa thẳm của Đông Long đảo chậ, rãi truyền xuống một thanh âm ẩn chứa uy nghiêm không thể kháng cự.</p><p>nhìn Chúc Ly rồi nhẹ giọng nói: <i>\"Sự kiên trì của Đông Long đảo có lẽ đã đúng! Chẳng qua về sau các ngươi phải càng thêm cẩn thận! Tam đại Long vương đều là nhân vật dã tâm bừng bừng nên sẽ không dễ để cho Long Hoàng đại nhân thống nhất Cổ Long tộc!\"</i></p><p>Lời vừa dứt, Man Nham cũng không dám dừng lại quá lâu, liền vung tay lên mang theo một đám đông vội vàng bay vút ra không gian hư vô của Cổ Long đảo. Sau đó, người của hai đảo còn lại cũng nhanh chóng đuổi theo không dám lưỡng lự một giây nào.</p><p><i>\"Sau khi trở về thì nhắn cho Tam đại Long vương: Thái Hư Cổ Long tộc từ xưa đến nay chỉ có một Long Hoàng, không có Long vương! Một tí ti huyết mạch của bọn họ, bổn Hoàng đến lúc sẽ đích thân thu hồi lại!\"</i></p><p>Khi tất cả cường giả của tam đảo xông vào hư không, thì thân ảnh xinh đẹp bao phủ bởi hào quang tử kim rực rỡ lại thản nhiên nói một lần nữa.</p><p>Khi lời này vang vào tai mọi người, thân thể Man Nham không nén được phải run lên khe khẽ. Xem ra không lâu nữa, Thái Hư Cổ Long tộc sẽ xuất hiện đại biến động a! Vị Long Hoàng tâm nhiệm này đã bắt đầu nổi giận vì cử chỉ ngang ngược và càn rỡ của Tam đại Long vương rồi!</p><p><i>\"Long Hoàng chi nộ - Kinh thiên động địa!\"</i></p>", "images": {}, "success": true}