{"id": 1304, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1304", "title": "Chương 1304: Tấn Cấp Ngũ Tinh", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1304: Tấn Cấp Ngũ Tinh</h1><p>Trong thế giới màu bạc rực rỡ, sấm sét như cự long rít gào điên cuồng. Tiếng sấm dội ầm ầm vang vọng tại phiến không gian này không ngớt. Nơi kỳ dị bực này, e rằng chỉ có thể tồn tại trong không gian hư vô nơi đây mà thôi.</p><p>Trong Lôi trì màu bạc có một thân ảnh đang ngồi xếp bằng. Cách đó không xa cũng có mười một con khôi lỗi làm động tác tương tự. Chúng tạo thành một vòng tròn lấy Tiêu Viêm làm trung tâm mà vây quanh hắn. Bên ngoài vòng tròn đó, sấm sét cuồng bạo vẫn điên cuồng rít gào như vô tận. Từng cột lôi đình thô to tựa những con cự mãng không ngừng đánh mạnh lên mười một con khôi lỗi, nhưng công kích khủng bố như vậy cũng chưa từng làm thân hình chúng rung lên lần nào. Ngược lại, càng làm cho hào quang trên người chúng phát ra rực rỡ hơn trước.</p><p>Sấm sét trong thế giới đơn điệu này tựa như không dao giờ ngừng lại. Dưới hoàn cảnh lúc nào cũng nổ mạnh ầm ầm như thế này thì thời gian như nước chảy thấm thoắt đã qua. Trong chớp mắt, nửa tháng cứ như vậy mà lặng yên trôi mất…</p><p>Trong thời gian này, Tiêu Viêm cũng không quá bận tâm mà chỉ quan sát mấy con khôi lỗi này. Sau khi không thấy tình huống dị thường gì, hắn cũng nhắm mắt đi vào tu luyện. Những tiếng nổ ầm ầm dữ tợn và đinh tai nhức óc cũng bị tâm trí tĩnh lặng của hắn che khuất. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Trong Lôi trì chứa năng lượng cuồng bạo sôi sục. Loại năng lượng này nếu chỉ là Đấu Tôn bình thường tất nhiên sẽ không dám dễ dàng hấp thu, nhưng sự cuồng bạo này so với Dị hỏa đang hỗ trợ Tiêu Viêm thì không thể gây nguy hiểm gì. Dị hỏa đã trải qua Phần Quyết rèn luyện, những năng lượng này dù có cuồng bạo hơn chăng nữa thì cũng trở nên ngoan ngoãn hóa thành đấu khí chảy xuôi trong kinh mạch hắn.</p><p>Chỉ trong thời gian nửa tháng ngắn ngủi Tiêu Viêm ngồi tu luyện trong vòng tròn do đám khôi lỗi tạo thành, năng lượng hắn thu nạp được cũng làm cho đấu khí trong thể nội tinh tiến hơn nhiều. Hắn mơ hồ cảm nhận được mình thậm chí đã chạm vào bình chướng Ngũ tinh Đấu Tôn trước giờ vẫn chưa xuất hiện.</p><p>Lần trước thôn phệ Cốt Linh Lãnh Hỏa đã làm Tiêu Viêm nhảy từ Nhị tinh lên Tứ tinh đỉnh phong. Chẳng qua, khi hắn luyện hóa Long Hoàng tinh tầng cho Tử Nghiên thì đấu khí lại tiêu hao quá độ, sau khi phục hồi thì lại vượt cực hạn cho nên lại nhân họa đắc phúc mà tích lũy thêm được nửa năm. Hơn nữa, khi dùng năm giọt Cổ Long Tinh Huyết và cả một tia Long Hoàng Lực do Tử Nghiên để lại trong cơ thể, nên lúc này Tiêu Viêm chỉ tu luyện được nửa tháng liền có thể cảm giác mình có thể đột phá bình chướng rồi.</p><p>Đương nhiên, đây cũng chỉ là một loại cảm giác. Sự đột phá chân chính vẫn chưa sát theo quá trình tu luyện mà đến. Bởi vì Thiên Yêu Khôi phát sinh một biến cố khiến hắn phải dừng việc tu luyện lại.</p><p><i>\"Đây là…?!?\"</i></p><p>Trong Lôi trì rực rỡ ngân quang, Tiêu Viêm khẽ cau mày nhìn Thiên Yêu Khôi. Giờ phút này, toàn thân nó đã tỏa sáng ánh ám kim chói mắt nhưng độ sáng của vầng hào quang lại còn dày đặc hơn nhiều và cũng mạnh mẽ hơn nhiều.</p><p>Đương nhiên, chuyện làm Tiêu Viêm chú ý không phải là màu sắc hay ánh sáng của Thiên Yêu Khôi mà chính là trên ngực nó. Nơi đó, màu da vốn giống da người cư nhiên lại bị lột ra thành một vệt nứt. Nếu nhìn xuyên qua thì có thể mơ hồ thấy được trong đó lóe lên những tia sấm sét ánh bạc.</p><p><i>\"Hấp thu Lôi đình lực đã nhiều đến cực hạn sao?\"</i></p><p>Dùng tay vuốt nhẹ cái khe trên ngực Thiên Yêu Khôi, Tiêu Viêm trầm tư một lúc rồi bất đắc dĩ lắc đầu. Do tài liệu hạn chế nên hôm nay Thiên Yêu Khôi đã không còn khả năng tiến hóa thêm nữa. Dựa theo phán đoán của Tiêu Viêm, chỉ e rằng khôi lỗi này đã đạt đến trình độ cực hạn mà tự bản thân hắn có thể luyện chế.</p><p><i>\"Ài… Đáng tiếc!\"</i></p><p>Tiêu Viêm lắc đầu với vẻ tiếc nuối. Tài liệu luyện chế Thiên Yêu Khôi hiện giờ chỉ là một thân thể Đấu Tông có thực lực ước chừng Thất – Bát tinh mà thôi. Cường giả như vậy đối với Tiêu Viêm lúc trước chính là một độ cao không thể với tới, nhưng hiện giờ hắn chỉ xem như là một mặt hàng bình thường. Chỉ bằng vào tài liệu như vậy mà Thiên Yêu Khôi có thể đạt đến thực lực Ngũ tinh Đấu Tôn như vậy thì đã là một chuyện bất khả tư nghị.</p><p>Trong lòng mang theo tiếc nuối ngập tràn, Tiêu Viêm cũng chỉ đành thu Thiên Yêu Khôi đã đạt đến đỉnh điểm vào nạp giới. Sau đó, hắn đưa mắt nhìn mười một bộ Địa Yêu Khôi còn lại. Trải qua nửa tháng hấp thu Lôi đình lực, màu bạc sáng bóng trên thân chúng cũng bắt đầu xuất hiện kim quang tấm lấm. Từng đã trải qua loại kinh nghiệm này, Tiêu Viêm tự nhiên hiểu được nếu đợi cho những điểm kim quang này bao phủ toàn thân Địa Yêu Khôi, thì như vậy chúng có thể chân chính thăng cấp thành Thiên Yêu Khôi.</p><p><i>\"Khôi lỗi thuật này do vị Đấu Thánh kia lưu lại. Lấy tầm mắt của cường giả Đấu Thánh thì tài liệu dùng để luyện chế khôi lỗi phải vượt xa ta rất nhiều! Không biết được cực hạn của loại khôi lỗi ông ta luyện chế sẽ còn đến đâu nữa?!\"</i> Tiêu Viêm trầm ngâm một lát.</p><p>Tuy lần này còn chưa đạt được như hắn kỳ vọng nhưng khôi lỗi dù sao cũng là vật vô tri. Mặc kệ có dùng tài liệu cường đại thế nào thì chỉ e rằng cũng đến được cảnh giới Đấu Tôn là cực hạn. Về phần những loại khôi lỗi có thể ngang tầm với Đấu Thánh thì e rằng không bao giờ có loại tồn tại biến thái như vậy. Nếu không, chỉ bằng điều này thật sự sẽ dọa những tu luyện giả khổ tu một cách tân tân khổ khổ để đạt cảnh giới kia vỡ nát cả mật?</p><p><i>\"Mặc kệ! Hay cứ chờ đám Địa Yêu Khôi này thăng cấp hết thành Thiên Yêu Khôi rồi tính sau! Nếu có thể sử dụng mười con Thiên Yêu Khôi lập thành trận pháp thì có thể làm chiến lực của chúng tăng lên đến Thất tinh, thậm chí là Bát tinh. Đến lúc đó, dù cho gặp Cửu thiên tôn kia thì cũng có thể dựa vào nhóm khôi lỗi này đánh với hắn một trận!\"</i></p><p>Tiêu Viêm khẽ thở dài rồi liếc nhìn mười bộ Địa Yêu Khôi không nhúc nhích xung quanh lần nữa. Sau đó lại xếp bằng ngồi xuống.</p><p>Cứ qua một ngày trong thế giới lôi đình này thì kim mang trên thân mười con khôi lỗi cũng càng ngày càng đậm, sau cùng cũng đã chiếm hơn nửa người của chúng. Dựa theo tốc độ này thì trong vòng mười ngày hẳn là toàn bộ Địa Yêu Khôi sẽ hoàn toàn thăng cấp thành Thiên Yêu Khôi chân chính!</p><p>Lúc kim mang trên thân Địa Yêu Khôi càng thịnh thì Tiêu Viêm vẫn giống như lão tăng nhập định. Hắn ngồi xếp bằng bất động ở trung tâm đám khôi lỗi, sắc mặt nghiêm túc. Từ luồng năng lượng kỳ dị dao động rồi lưu chuyển quanh thân…</p><p><i>\"Ồ! Ồ…\"</i></p><p>Xung quang Lôi trì lúc này cũng vang ra rất nhiều tiếng vang kỳ quái. Từng luồng năng lượng bàng bạc dị thường tựa như ngưng thành thực chất xoay quanh thân hình Tiêu Viêm, sau đó bùng phát hướng vào cơ thể hắn một cách điên cuồng.</p><p>Quay người nhìn về phía những luồng năng lượng cuồng bạo tuôn ra dữ dội, thân hình Tiêu Viêm vẫn bất động như trước. Thân thể hắn tựa như một cái động không đáy, tùy ý để những luồng năng lượng điên cuồng ấy dung nhập.</p><p>Sau khi được càng nhiều năng lượng quán thể, trên đỉnh đầu Tiêu Viêm cũng chợt hình thành một cơn lốc xoáy sấm sét khổng lồ khoảng chừng trăm trượng. Nó xoay với tốc độ khủng khiếp, từng luồng năng lượng bên trong trào ra.</p><p><i>\"Rầm! Rầm!\"</i></p><p>Cơn lốc sấm sét không biết kéo dài biết bao lâu thì rốt cục cũng dần có dấu hiệu yếu bớt. Mà chung quanh Tiêu Viêm lúc này đã bị lôi đình lượn lờ tàn phá bừa bãi. Khi nhìn thoáng qua, hắn tựa như Lôi thần giáng thế tỏa ra một uy áp làm lòng người sợ hãi.</p><p>Cơn lốc xoáy sấm sét ngày càng suy yếu. Đến cuối cùng, rốt cục nó cũng chậm rãi tán đi. Mà cùng lúc đó, Lôi đình đang tràn ngập thân thể Tiêu Viêm cũng bùng nổ thật mạnh rồi chui hết vào da của hắn đoạn biến mất vô tung.</p><p>Sau khi cơn lốc và lôi đình hoàn toàn tiêu tán thì đôi mắt đang nhắm nghiền của Tiêu Viêm rốt cục hơi run lên rồi một lúc sau mới chầm chậm mở ra.</p><p><i>\"Ầm!\"</i></p><p>Tại khoảnh khắc Tiêu Viêm mở bừng mắt ra, ánh mắt của hắn giống như sấm sét hóa thành thực thể mạnh mẽ phóng ra ầm ầm. Lôi đình như cự long, lôi điện dũng mãnh gầm thét như muốn xé rách không gian. Tất cả gầm lên cuồng nộ rồi xông thẳng vào chỗ sâu trong Lôi trì, cuối cùng cũng biến mất không thấy gì nữa.</p><p><i>\"Vù…\"</i></p><p>Lôi đình như cự long bạo xuất! Tiêu Viêm cũng phun ra một hơi khí pha lẫn điện mang từ yết hầu. Giờ phút này, trên khuôn mặt thậm chí là bào phục của hắn cũng có thể thấy được điện quang lưu động một cách mơ hồ.</p><p><i>\"Ngũ tinh Đấu Tôn đây sao?\"</i></p><p>Chậm rãi siết chặt tay, cảm thụ được lực lượng đã tăng vọt lên bội phần, khóe miệng Tiêu Viêm không nhịn được mà cong lên thành một nụ cười nhẹ. Không ngờ được, lần này trong Lôi trì hắn lại tấn cấp thành công. Đây quả nhiên là một phúc địa và bảo địa khó có được!</p><p>Tấn cấp Ngũ tinh. Hiện giờ, nếu như dốc toàn lực thi triển Thiên Hỏa – Tam Huyền Biến thì thực lực của Tiêu Viêm hẳn có thể đạt tới Thất tinh Đấu Tôn. Có thực lực bậc này lại thêm Dị hỏa và công hiệu của Phần Quyết, dù cho có giao thủ chính diện với Thất tinh Đấu Tôn thì Tiêu Viêm cũng không cần phải ngại.</p><p><i>\"Hiện giờ nếu có thể gặp lại Cửu thiên tôn, nếu liên thủ với đám khôi lỗi thì nói không chừng có thể làm thịt được tên kia!\"</i></p><p>Trong mắt Tiêu Viêm lóe lên quang mang hung lệ. Hắn chợt ngẩng đầu nhìn mười bộ khôi lỗi xung quanh, lập tức trên mặt hiện lên vẻ mừng rỡ. Chỉ thấy hiện giờ thân thể mười bộ khôi lỗi đã chuyển hóa thành màu vàng sáng rực. Hiển nhiên, chúng nó đã tấn cấp Thiên Yêu Khôi thành công!</p><p><i>\"Ha ha… Hôm nay đúng là song hỷ lâm môn! Quả thật là một ngày tốt!\"</i></p><p>Thấy được cảnh này, Tiêu Viêm không nén được bèn cười to. Hắn chợt đứng dậy duỗi thẳng người. Vừa muốn thu hồi mười bộ Thiên Yêu Khôi rồi quan sát một phen bỗng trong lòng chợt máy động. Hắn đột nhiên ngẩng đầu nhìn thẳng vào chỗ sâu trong Lôi trì. Ở đó, bỗng nhiên truyền ra dao động năng lượng cực kỳ kịch liệt.</p><p><i>\"Hay mình cảm ứng sai lầm rồi?!\"</i></p><p>Dò xét một hồi nhưng vẫn không phát hiện được gì, Tiêu Viêm nhướng mày lẩm bẩm.</p><p>Nhưng, khi âm thanh của Tiêu Viêm vừa dứt thì ở chỗ sâu thẳm trong Lôi trì bỗng bạo xuất ra một đạo kình phong. Nó đi đến nơi nào thì sấm sét kinh khủng trong Lôi trì dường như hóa thành mai một trong khoảnh khắc.</p><p><i>\"Kình phong thật kinh khủng!\"</i></p><p>Cảm giác được luồng kình phong vô hình này, lông tóc toàn thân Tiêu Viêm đều đột nhiên dựng ngược!</p><p><i>\"Xèo…\"</i></p><p>Khi đến cả da đầu Tiêu Viêm cũng run lên thì hắn thấy từ trong một mảnh đất đã bị luồng kình phong chôn vùi có một bóng người đang chật vật thoát ra. Mặt khác phía sau y còn có mười mấy cột sấm sét đen nhánh làm tim người băng giá, chúng tựa những con hắc long truy sát theo sau không bỏ.</p><p>Lần đầu tiên thấy được những cột sét đen kịt khổng lồ kia thì da thịt toàn thân Tiêu Viêm hắn cũng run lên cầm cập, liền thu hồi đám Thiên Yêu Khôi nhanh như chớp rồi không chọn lựa thêm lập tức xoay người bỏ chạy.</p>", "images": {}, "success": true}