{"id": 1305, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1305", "title": "Chương 1305: Lão Giả Họ Mang", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1305: Lão Giả Họ Mang</h1><p>Lần đầu tiên nhìn thấy mười mấy cột sấm sét đen kịt khủng bố như vậy, linh hồn ở mi tâm của Tiêu Viêm cũng run rẩy kịch liệt. Nó tạo thành một cảm giác nguy hiểm khó có thể hình dung được bao phủ khắp đại não hắn. Lần đầu tiên thấy được nguy cơ khủng khiếp này, Tiêu Viêm không hề chần chờ, liền thu hồi hết khôi lỗi, không nói hai lời rồi phóng người chạy như điên khỏi Lôi trì.</p><p>Hắn vốn không biết bóng người chật vật đang bị lôi đình cự long đuổi giết kia, mà cũng không muốn tìm hiểu. Tên kia rõ ràng không phải loại đèn đã cạn dầu, mà đám hắc sắc lôi đình kia còn dữ tợn hơn thế nữa. Tiêu Viêm hiểu được, lấy thực lực của mình chỉ cần dính phải một điểm hắc sắc lôi đình đó thì e rằng sẽ bị đánh cho đến nỗi cặn bã cũng không còn.</p><p><i>\"Quả nhiên là vui quá hóa buồn! Không ngờ tại Hư không Lôi trì còn gặp phải chuyện phiền toái như thế này!\"</i></p><p>Tiêu Viêm thi triển tốc độ đến mức tận cùng, từng tàn ảnh liên tục hiện lên sau người hắn. Dường như bóng người phía sau đã phát hiện ra Tiêu Viêm nhưng điều làm cho hắn phải âm thầm kêu khổ chính là tên gia hỏa này sau khi phát hiện ra hắn cũng không chuyển hướng, mà ngược lại còn truy thẳng đến chỗ của mình.</p><p><i>\"Mẹ ngươi! Ta vậy mà vẫn chưa có bản lãnh vô liêm sỉ bằng ngươi a!\"</i></p><p>Cảm nhận được uy áp khủng bố đang lướt đến dữ dội phía sau, Tiêu Viêm không nhịn được mà phải chửi thầm một câu thô tục. Tên kia rõ ràng muốn tìm người liên thủ giúp hắn ngăn chặn lôi đình và cũng rất rõ ràng y đã coi trọng Tiêu Viêm rồi.</p><p><i>\"Bằng hữu phía trước!\"</i></p><p>Khi Tiêu Viêm đang cắm đầu chạy như điên thì một tiếng xé gió chợt vang lên sau người. Một thân ảnh uyển chuyển như quỷ mị chợt xuất hiện bên cạnh hắn rồi ngạc nhiên buông một câu: <i>\"Ngũ tinh Đấu Tôn? Ngươi có lộn không vậy? Chút thực lực này mà cũng dám đến Hư không Lôi trì? Ngươi có bệnh hay không?\"</i></p><p>Nghe được mấy câu này, Tiêu Viêm như muốn hộc máu! Hắn chỉ muốn hảo hảo tu luyện mà thôi. Tên này mang đại phiền toái đến cho hắn còn chưa nói, giờ lại còn chê bai thực lực của mình nữa thì có tức không đây?</p><p>Ngân quang lóe lên trên đôi chân, Tiêu Viêm toàn lực lướt về phía trước. Thừa dịp tên này thoáng sơ hở, hắn liếc mắt về thân ảnh đang bên cạnh một cái.</p><p>Chủ nhân của bóng người này nhìn qua đã khá lớn tuổi. Tóc tai lão ta đã đầy sợi bạc, một thân quần áo giờ đã rách hơn nửa, hiển nhiên đã bị lôi đình phá nát. Chẳng qua, điều khiến Tiêu Viêm kinh ngạc là dù nhìn lão rất chật vật nhưng vẫn làm người nhìn cảm thấy tràn đầy tinh lực. Khí thế này cũng dường như chứng minh hắc sắc lôi đình hủy thiên diệt địa phía sau vẫn chưa tạo cho lão một thương tổn quá lớn nào.</p><p><i>\"Lão giả này tuyệt đối không phải nhân vật tầm thường! Không biết lão gia hỏa này là cao nhân lánh đời phương nào chạy ra đây?!\"</i></p><p>Thoáng chốc, trong lòng Tiêu Viêm đã xuất hiện ý niệm này. Đương nhiên, người dám xông vào chỗ sâu Lôi trì ngay cả hắn cũng chỉ dám đứng dòm thì dùng mông nghĩ cũng biết lão giả này ắt có chỗ bất phàm. Thêm nữa, dù Tiêu Viêm có chạy như điên mà vẫn bị lão đuổi theo một cách thoải mái thì liếc nhìn là biết kể cả tốc độ lẫn thực lực của lão gia hỏa này còn vượt xa mình.</p><p>Bất quá, đối với thân phận và lai lịch của <i>\"cao nhân chật vật\"</i> này, Tiêu Viêm hiện thật sự không hứng thú tìm hiểu chút nào. Hắn cảm giác được khoảng cách giữa bản thân và mấy cột hắc sắc lôi đình đen kìn kịt kia mỗi lúc một gần.</p><p><i>\"Có lộn không vậy? Tốc độ của mấy thứ quỷ vật này cũng quá nhanh đi! Tiểu tử, lão phu đi trước một bước nha!\"</i></p><p>Lão giả tự nhiên phát hiện ra tình huống này, lập tức cất lên một tràng cười quái dị. Không gian trước mặt chợt vặn vẹo một trận, lão già kia đã liền chui tọt vào trong. Khi xuất hiện trở lại thì lão đã cách đó khoảng một ngàn thước.</p><p><i>\"Lão khốn kiếp!\"</i></p><p>Nhìn thấy lão già kia nói chạy liền chạy, Tiêu Viêm cũng trợn mắt há mồm, chợt nổi giận mắng to.</p><p>Tức giận thì tức giận, mắng thì cứ mắng nhưng tốc độ của Tiêu Viêm vẫn không vì thế mà chậm lại. Sau lưng hắn vừa rung lên, một đôi cốt dực đã kéo dài ra rồi vỗ mạnh liên tục. Tốc độ của hắn đột nhiên tăng lên dữ dội, chỉ vài chớp mắt liền đã xuất hiện ở một chỗ xa hơn nhiều. Sau đó hắn cũng không quay đầu lại cứ thể cắm đầu điên cuồng chạy trốn.</p><p>Một đường thi triển tốc độ đến mức tận cùng, rốt cục Tiêu Viêm đã thoát khỏi mấy cột hắc sắc lôi đình kia nhưng hắn vẫn không dám ngừng lại một giây nào. Ngẩng đầu nhìn lên thì thấy phía trước đã là cuối Lôi trì nên một lần nữa lập tức tăng tốc nhanh hơn và cuối cùng đã dùng tốc độ sấm vang gió giật chạy khỏi địa phương đầy sấm sét ầm ầm này.</p><p>Lao ra khỏi lôi trì, Tiêu Viêm không ngừng thở dốc trên không trung, trên mặt hắn vẫn còn vẻ kinh khiếp khôn cùng. Khó mà tưởng tượng được kết cục thê thảm ra sao nếu bị đám hắc sắc lôi đình đánh trúng!</p><p><i>\"Không ngờ Lôi trì này cũng không an toàn như tưởng tượng. Bên trong nơi sâu kia hẳn là có vật gì đó rất đáng sợ! Nếu không cũng chẳng đuổi lão gia hỏa kia nhảy lên nhảy xuống như thế!\"</i> Điều tức một hồi, sắc mặt Tiêu Viêm cũng dần dần khôi phục liền lẩm bẩm.</p><p><i>\"Ngươi có nói lộn không hử? Bằng vào những thứ kia mà cũng có thể đuổi lão phu nhảy lên nhảy xuống? Nếu không lo lắng khi xuất thủ sẽ dẫn đến Lôi trì này bạo động, thìlão phu cũng đã sớm tiêu diệt mấy tia chớp bé như con giun kia rồi!\"</i></p><p>Tiêu Viêm vừa dứt lời thì một giọng nói quỷ dị liền nổ mạnh bên tai làm cho hắn cả kinh. Vội ngẩng đầu lên, hắn lại nhìn thấy lão giả chật vật kia đang phiêu phù trước mặt trợn mắt nhìn mình.</p><p>Nhìn thấy lão già này, khóe miệng Tiêu Viêm cũng chợt giần giật. Bất quá lo ngại thực lực kinh khủng của đối phương, hắn mới dằn lại câu mắng đã lên đến miệng rồi vội vàng chuyển lời, hỏi: <i>\"Những thứ kia là gì vậy?\"</i></p><p><i>\"Chỉ là một đám quái vật lôi đình có chút linh trí mà thôi!\"</i> Lão già bĩu môi, đáp.</p><p>Nghe vậy, Tiêu Viêm cũng khẽ cau mày nhưng cũng không quá kinh ngạc. Dị hỏa tồn tại lâu năm thì cũng có linh trí riêng, mà sấm sét ngưng tụ đã vô số năm ở nơi địa phương kỳ dị như thế này nếu có đẻ ra vài loại sinh vật kỳ quái cũng không có gì phải lấy làm lạ.</p><p><i>\"Thực lực của lão già này ta cũng không nhìn thấu được chút nào. Chỉ e rằng là người cùng tầng thứ với lão sư hoặc Chúc Ly trưởng lão rồi!\"</i></p><p>Ánh mắt lướt qua lão giả hình tượng có chút chật vật nhưng trong lòng lại thu được một kết quả không như mong đợi. Không ngờ trong này cư nhiên lại gặp được một siêu cấp cường giả bậc này. Mà nhân phẩm của lão bất tử luôn miệng <i>\"Ngươi có lộn không đó?\"</i> này dường như không cao bằng thực lực của y, thiếu chút nữa đã hại hắn chết rồi.</p><p><i>\"Hắc hắc… Tiểu tử! Ta xem ngươi dù không có thực lực gì nhưng tốc độ lại rất nhanh! Vốn muốn giúp ngươi một lần nhưng không ngờ ngươi đã tự mình trốn thoát!\"</i> Lão già xoa xoa đôi bàn tay, cười híp mắt rồi nói.</p><p><i>\"May mắn mà thôi!\"</i></p><p>Tiêu Viêm nhếch môi nhưng trong lòng lại ân cần thăm hỏi tổ tông 18 đời của lão gia hỏa này một lượt. Ai mà biết lão ta nói vậy còn nghĩ thì thế nào?</p><p><i>\"Tiểu tử, trong nơi sâu của Lôi trì còn có thêm những sinh vật cực kỳ quái dị. Chúng nó được lôi đình lực sinh ra nên có thể hấp thu. Chính vì vậy khi thôn phệ nó trong khi tu luyện thì chính là vật đại bổ. Ta xem tốc độ của ngươi không tồi, nếu thế thì hai người chúng ta liên thủ vào sâu bên trong chơi đùa một lúc! Thế nào?\"</i> Lão già cười, nói.</p><p>Nghe được lời này, Tiêu Viêm nhất thời cũng nở nụ cười khổ. <i>\"Nhanh vào sâu bên trong?\"</i> Chỉ cần một đạo hắc sắc lôi đình cũng có thể tùy tiện đánh hắn chết tươi. Trước đây không biết thì còn tốt, nhưng hiện giờ đã biết thì dù có giết hắn cũng không dám đi vào đó nữa. Bàn thêm nữa, lão già này vừa thấy đã muốn chửi rồi! <i>\"Muốn hợp tác với hắn?\"</i> Tiêu Viêm cũng không muốn tự rước họa vào thân.</p><p><i>\"Có lộn không đó? Thanh niên nhân gan dạ sáng suốt hiện tại càng ngày càng ít mà!\"</i></p><p>Nhìn thấy Tiêu Viêm lắc đầu, lão giả không khỏi bĩu môi bèn lười nhác nói: <i>\"Chẳng qua, gặp mặt tính là duyên! Lão phu họ Mang nhưng bất quá nghĩ rằng tiểu tử ngươi cũng không biết danh tính của lão phu!\"</i></p><p><i>\"Họ Mang?\"</i> Tiêu Viêm nghĩ. Quả thật hắn thực không biết còn có một siêu cấp cường giả như vậy. Xem ra, cường giả chân chính ở Trung Châu quả nhiên là tương đối trầm lặng a!</p><p><i>\"Ài… Tiểu bối vô tri a!\"</i></p><p>Thấy phong thanh Tiêu Viêm quả nhiên không biết mình, lão già họ Mang bày ra một bộ dạng vô cùng ấm ức như muốn khóc đến nơi. Chuyện này cũng làm cho Tiêu Viêm phải dở khóc dở cười. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Vù!\"</i></p><p>Lúc Tiêu Viêm còn chưa biết phải nói gì thì một tiếng xe gió dột nhiên từ xa lướt tới dữ dội. Sau đó, một thanh âm rõ to lập tức đã vang vọng đến: <i>\"Tiêu Viêm tiểu ca, ngươi không sao chứ?\"</i></p><p><i>\"Ấy chà? Vậy mà lại là Thái Hư Cổ Long nhân!\"</i> Nhìn thấy thân ảnh đang lướt tới, lão già họ Mang cũng chợt ngẩn ra rồi liếc nhìn Tiêu Viêm với vẻ kinh dị. <i>\"Hắn chỉ là một nhân loại bình thường thì làm sao có quan hệ với Thái Hư Cổ Long tộc cho được?\"</i></p><p><i>\"Quên đi! Một khi đã như vậy lão phu liền đi đây! Tiểu tử ngươi biểu hiện cũng không tệ lắm nhưng chẳng qua còn kém lão phu nhiều lắm! Hảo hảo cố gắng a!\"</i></p><p>Lão giả này tựa hồ như không nguyện ý gặp người lạ, vì vậy bèn nhìn Tiêu Viêm phất phất tay. Không đợi hắn đáp lại thì thân hình vừa động, lão ta đã tạo thành một cái khe không gian rồi nhanh chóng biến mất bên trong.</p><p>Nhìn thấy lão già kia biến nhanh như vậy, Tiêu Viêm cũng không biết phải làm sao chỉ biết quay lại nhìn Hắc Kình càng lúc càng đến gần.</p><p><i>\"Phù… cuối cùng cũng tìm được ngươi! Hoàn hảo là trong thể nội ngươi có phong ấn của Long Hoàng đại nhân bố trí, nếu không cũng chẳng thể tìm được ngươi dễ như vậy!\"</i> Nhìn Thấy Tiêu Viêm vẫn bình yên vô sự, Hắc Kình cũng thở phào một hơi nhẹ nhõm, nói.</p><p><i>\"Trong Lôi trì gặp một ít biến cố ngoài ý muốn vì vậy mới trở ra!\"</i></p><p><i>\"Tốt! Ta chờ ngoài này đến bã người ra rồi!\"</i> Hắc Kình cũng vui vẻ rồi vội vàng gật đầu. Chợt toàn thân hắn đại phóng hào quang, trong nháy mắt đã biến thành một con hắc sắc cự long khổng lồ. Thân hình Tiêu Viêm thoáng động liền lướt lên người hắn. Một tiếng rồng gầm vừa trào dâng, Hắc Kình đã hóa thành một quang ảnh nhanh như thiểm điện chớp mắt đã biến mất trong hư không.</p><p>Sau khi Tiêu Viêm và Hắc Kình rời khỏi không lâu, không gian nơi này bỗng nhiên gợn sóng một trận rồi một thân ảnh thương lão chợt nhảy ra. Đây đúng là vị lão giả họ Mang lúc trước. Giờ phút này, lão đang khẽ cau mày nhìn nơi Tiêu Viêm vừa biến mất giống như đang suy tư chuyện gì.</p><p><i>\"Tiêu Viêm? Cái tên này nghe có vẻ quen tai a!\"</i></p><p>Trong không gian hư vô, một âm thanh thì thào trầm thấp đang quanh quẩn một cách chậm rãi.</p>", "images": {}, "success": true}