{"id": 1308, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1308", "title": "Chương 1308: Ngọc Thiếp", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1308: Ngọc Thiếp</h1><p><i>\"Bị vứt bỏ?\"</i></p><p>Tiêu Viêm nhìn Dược lão với vẻ kinh ngạc. Sau một hồi khá lâu mới nhẹ nhẹ giọng: <i>\"Lấy thiên phú luyện dược của lão sư, tính trên toàn đại lục thì số người cùng cấp với ngài chỉ có thể đếm trên đầu ngón tay thì sao có thể là khí nhân của Dược tộc? Hay vì huyết mạch Đấu Đế?\"</i></p><p>Dược lão mỉm cười. Lúc này mọi cảm xúc trên mặt ông đã trở nên bình thường, nói: <i>\"Thân là loại chủng tộc viễn cổ này, kỳ thật áp lực họ phải nhận còn lớn hơn những địa phương khác. Lấy độ thuần khiết của huyết mạch đến đẳng cấp lẫn thân phận thì so với ta và ngươi cũng không hơn kém bao nhiêu. Trong người ta chảy xuôi dòng máu của Đấu Đế nhưng rất loãng, còn chưa đáng kể!\"</i></p><p>\"Năm đó, bởi vì thất bại khi thi hành một nhiệm vụ hạng nhất nên ta bị Dược tộc trục xuất ra ngoài. Sau khi rời khỏi tộc, ta rất không phục nên dồn toàn bộ tâm trí vào trong thuật luyện dược, sau đó một mình xông xáo khắp Trung Châu. Bôn tẩu gần một trăm năm thì cũng coi như là có thành tựu… Trước đó ta vẫn ôm một hy vọng kỳ lạ, cứ nghĩ trong tộc sẽ triệu ta quay về. Nhưng theo thời gian trôi qua, loại kỳ vọng này cũng dần dần tan mất…\"</p><p>Dược lão nhẹ giọng nói: \"Địa phương này, chủng tộc này là nơi sinh ra và nuôi dưỡng ta nhưng ta lại không có chút cảm tình nào! Chỉ có duy nhất là song thân nhưng cũng mất đi khi ta còn nhỏ. Sau đó, ta cũng dần dần quên mất nơi đó, thậm chí nhắc cũng chưa từng nhắc qua một lần. Đã từng là tộc nhân của Dược tộc, ta hiểu rõ sự khủng bố của họ mà ngay cả những cường giả lánh đời khác, thậm chí là cả Hồn Điện cũng đều chưa từng biết được!\"</p><p>Tiêu Viêm im lặng. Xem ra trong thâm tâm Dược lão vẫn bài xích Dược tộc kia. Bằng không thì nhiều năm như vậy mà làm sao ông lại không đề cập tới chút nào?!</p><p><i>\"Lấy thực lực của lão sư, nếu muốn trở về Dược tộc kia thì hẳn là không ai có thể ngăn trở?\"</i> Tiêu Viêm nói.</p><p><i>\"Trở về loại địa phương như vậy thì có ý nghĩa gì? Trong những năm nay, ta chỉ biết mình là Dược Trần và còn đan dược cũng không phải là thuốc của Dược tộc! Nếu bọn họ đã vứt bỏ lão phu thì ta sẽ hảo hảo cho bọn họ chống mắt lên xem, có phải là người có huyết mạch Đấu Đế thì mới có thể trở thành cường giả chân chính hay không?!\"</i></p><p>Nói đến đây, Dược lão chợt cười, nhìn Tiêu Viêm rồi nói: <i>\"Với lại, đến lúc đó… Lão phu muốn chứng minh cho bọn họ thấy, đệ tử lão phu thu được còn vượt xa mấy tên con cháu có huyết mạch Đấu Đế được bọn coi là bảo bối kia!\"</i></p><p>Tiêu Viêm khẽ gật đầu. Trong lòng hắn càng thêm phần chán ghét cái được gọi là Dược tộc này.</p><p><i>\"Bỏ đi! Không nói đến những chuyện này nữa! Trung Châu rất hiếm người biết được Viễn cổ Bát tộc, chẳng qua hiện nay ngươi cũng đã có tư cách này. Bởi vậy hiện tại ta mới nói cho ngươi biết!\"</i> Dược lão cũng không muốn dây dưa về đề tài này thêm nữa, lập tức khoát tay áo rồi nói.</p><p><i>\"Về phần những thế lực có nhiều Dị hỏa nhất trên đại lực thì hẳn là một trong viễn cổ Bát tộc - Viêm Tộc!\"</i> Dược lão trầm ngâm một lúc rồi tiếp: <i>\"Theo ta được biết, bên trong Viêm tộc đã có được bốn loại Dị hỏa. Trong đó có hai loại càng mạnh mẽ, được bài danh mười hạng đầu Dị hỏa bảng.\"</i></p><p><i>\"Bốn loại Dị hỏa?\"</i> Nghe vậy, Tiêu Viêm nhất thời cả kinh. Đây là lần đầu hắn nghe được một thế lực có được nhiều Dị hỏa đến như vậy!</p><p>\"Ngoài Viêm tộc ra, Dược tộc cũng có hai loại Dị hỏa. Họ am hiểu Luyện dược thuật thời viễn cổ nên số cường giả luyện dược trong tộc nhiều không đếm xuể. Ngày sau, ngươi hẳn là có cơ hội gặp bọn họ. Đến lúc đó ngươi sẽ hiểu rõ hơn! Đương nhiên, ngươi cũng không cần e ngại vì bằng vào thuật luyện dược hiện giờ của ngươi, dù phóng mắt nhìn toàn bộ lớp trẻ tuổi của Dược tộc thì người có thể thắng được ngươi cũng không nhiều hơn một bàn tay!\" Dược lão cười, nói.</p><p><i>\"Một bàn tay…??\"</i> Nghe được những lời này, Tiêu Viêm cũng cau mày. Ở Trung Châu này, nếu không có tình huống gì đặc biệt thì hẳn là hắn phải đứng đầu trong lớp người trẻ tuổi. Nhưng bản lãnh bực này thế mà bỏ vào Dược tộc chỉ có thể nằm trong tốp năm? Thứ hạng này làm hắn không hài lòng cho lắm.</p><p><i>\"Đương nhiên, ngươi cũng đừng tham lam những loại Dị hỏa kia! Bởi trải qua vô số năm truyền thừa đã bị hai đại chủng tộc lưu lại truyền thừa ấn ký còn cường hãn hơn Cửu Long - Lôi Phong Cương Hỏa của Phần Viêm Cốc. Mặc dù có chiếm được thì ngươi cũng không có cách nào thôn phệ cắn nuốt được!\"</i> Dược lão cười, nói.</p><p>Tiêu Viêm cũng gật đầu cười. Hắn cũng thừa hiểu Viêm tộc và Dược tộc đến nay đã tồn tại không biết bao nhiêu năm. Nói như vậy cũng đủ hiểu thực lực của bọn họ tuyệt đối không yếu chút nào, nên giờ đây hắn cũng không có gan để đánh chủ ý trên đầu bọn họ. Dù sao, một Hồn Điện cũng đã khiến hắn phải sứt đầu mẻ trán, thời điểm này mà đi chọc thêm nhiều cường địch cỡ này chính là một hành động ngu xuẩn.</p><p><i>\"Như vậy cũng chỉ có thể an ổn chờ cái gọi là Không gian – Giao dịch hội bắt đầu thôi!\"</i> Tiêu Viêm nói với vẻ bất đắc dĩ.</p><p>Dược lão cười cười, nói: <i>\"Không gian – Giao dịch hội thì hẳn phải chờ. Bất quá, trước đó còn một chuyện mà ngươi phải đích thân đi một chuyến!\"</i></p><p><i>\"Đi đâu ạ?\"</i> Tiêu Viêm kinh ngạc, hỏi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Cổ tộc – Cổ giới!\"</i> Dược lão nhẹ giọng nói.</p><p>Nghe được hai cái tên này, bàn tay Tiêu Viêm không tự chủ được mà run mạnh. Một khuôn mặt tuyệt sắc mỹ nhân khuynh quốc khuynh thành cùng với khí chất thanh nhã như hoa sen dần dần hiện lên trong tâm trí hắn. Vô luận thế nào cũng không thể xóa mờ!</p><p><i>\"Huân Nhi!\"</i></p><p>Hít một hơi thật sâu, trong đôi ngươi đen nhánh của Tiêu Viêm bỗng dâng tràn một ngọn lửa nóng. Cô bé này từ trước đến nay luôn làm hắn phải nóng cháy tâm can…</p><p><i>\"Thêm một tháng nữa chính là Lễ thành nhân hai mươi năm một lần của Cổ tộc! Đây chính là đại sự của họ nên những người có tư cách tham gia đều là thanh niên trẻ tuổi ưu tú nhất của Cổ tộc!\"</i> Nói đến đây, Dược lão trầm giọng nói: <i>\"Dĩ nhiên… cô bạn gái nhỏ của ngươi cũng trong số đó!\"</i></p><p><i>\"Những thế lực nhận được thiếp mời của Cổ tộc cũng không nhiều. Nếu không phải lần này ta đạt được cảnh giới Bán Thánh thì Tinh Vẫn Các cũng không có tư cách này!\"</i></p><p>Dược lão lấy ra một tấm ngọc thiếp màu đen từ trong nạp giới. Trên mặt nó có khắc rất nhiều hoa văn huyền ảo, nhìn qua làm người ta có cảm giác vô cùng kỳ diệu: <i>\"Đây chính là thiếp mời! Chỉ khi cầm nó thì mới có thể đi vào Cổ giới. Vốn lần này lão phu muốn tự mình đi nhưng thế cục hiện tại của Tinh Vẫn Các ngươi cũng rõ. Tuy gần đây không ít lão gia hỏa có danh khí trên đại lục gia nhập Tinh Vẫn Các nhưng chuyện chân chính làm Hồn Điện không dám càn quấy như trước là vì ta có thực lực Bán Thánh!\"</i></p><p><i>\"Bởi vậy dù lần này Cổ tộc gửi thiếp mời nhưng ta cũng không thể tự mình đến được nên cũng chỉ có thể giao cho ngươi!\"</i> Dược lão mỉm cười rồi đưa hắc sắc ngọc thiếp cho Tiêu Viêm.</p><p>Tiêu Viêm nhìn tấm thiếp với vẻ thèm thuồng, một lát sau rốt cuộc cũng đưa tay đón lấy. Cổ tộc này cùng Tiêu gia là hai đại chủng tộc có quan hệ sâu xa. Giờ đây, cuối cùng cũng phải tiếp xúc chính diện với họ rồi sao?</p><p>Tấm ngọc thiếp trong tay tản ra một cảm giác ôn lãnh tràn ngập làm trong lòng Tiêu Viêm cũng khôi phục lại sự thanh tĩnh.</p><p><i>\"Có thể được Cổ tộc mời đến thì tất cả đều là những thế lực lớn hoặc là cường giả hàng đầu đại lục. Đó cũng là một loại lịch lãm! Đương nhiên, lấy danh tiếng lẫn thực lực của ngươi hiện giờ cũng đã đủ ngồi ngang hàng với bọn họ!\"</i> Dược lão mỉm cười, nói tiếp: <i>\"Như thế nào? Có gan đi xem thử một chuyến hay không?\"</i></p><p><i>\"Lão sư yên tâm!\"</i> Nắm ngọc thiếp trên tay, Tiêu Viêm cũng mỉm cười, nhẹ giọng đáp: <i>\"Đệ tử tuyệt đối không làm mất thể diện của lão sư!\"</i></p><p><i>\"Khà khà… Ta đây cũng không cần phải lo…\"</i></p><p>Dược lão cười to rồi vỗ vỗ vai Tiêu Viêm, nói: \"Sau mấy ngày nữa ngươi lập tức khởi hành đi! Mặt khác, ta biết quan hệ của ngươi với Tiêu Huân Nhi nên khi đến Cổ Tộc thì ngươi phải cẩn thận hơn một chút! Cô bé kia là người cực kỳ ưu tú trong Cổ tộc, theo ta được biết thì nàng chính là người có huyết mạch Đấu Đế thuần khiết nhất trong Cổ tộc những năm gần đây. Chuyện này làm khả năng nàng có thể đột phá đến cảnh giới truyền thuyết kia rất cao. Ngươi muốn cùng nàng ở một chỗ thì cũng không phải chuyện dễ dàng đâu!\"</p><p>Tiêu Viêm lặng lẽ gật đầu. Từ rất lâu về trước, hắn đã mơ hồ phát hiện ra địa vị của Huân Nhi trong Cổ tộc, nhưng dung mạo của nàng đã như được điêu tạc vào sâu trong linh hồn của hắn không có cách nào phai nhạt. Thế gian này không có bất kỳ lực lượng này có thể xóa đi ấn ký bất tử ấy của hắn, dù có cường hãn như Cổ tộc, cũng sẽ như vậy!</p><p><i>\"Lần này, ngươi hãy mang theo Thiên Hỏa tôn giả và Tiểu Y Tiên đến Cổ giới.\"</i> Dược lão nói: <i>\"Trải qua phục dụng đan dược ta giúp hắn luyện chế trong thời gian này, thực lực của Thiên Hỏa tôn giả đã khôi phục cấp độ Lục tinh. Còn Ách Nan Độc Thể của Tiểu Y Tiên cũng được ta giúp nàng ngưng luyện, sau đó mới chỉ cho nàng đi đến một nơi.\"</i></p><p><i>\"Địa phương nào ạ?\"</i> Nghe vậy, Tiêu Viêm sửng sốt bèn vội hỏi.</p><p><i>\"Đó là một ngôi mộ cổ mà người thường không hề biết! Ở đó nàng có thể thu được biện pháp có thể khống chế Ách Nan Độc Thể hoàn toàn. Độc đan phương mà ta lưu lại năm đó cũng có xuất xứ từ nơi kia!\"</i> Dược lão vuốt râu cười, nói.</p><p><i>\"A…!!\"</i> Tiêu Viêm kinh ngạc. Độc đan phương kia cư nhiên không phải do lão sư lưu lại sao?</p><p><i>\"Vậy mà lại có thể sáng chế ra diệu pháp bực này thì là kỳ nhân đến bực nào? Tại sao lại có thể lý giải Ách Nan Độc Thể đến mức độ như vậy?\"</i> Tiêu Viêm nói bằng giọng kinh hãi.</p><p><i>\"Chỉ e rằng không có người thứ hai có thể hiểu rõ Ách Nan Độc Thể bằng nàng được! Bởi vì lúc sinh tiền, nàng cũng chính là người sở hữu Ách Nan Độc Thể nhưng lại không có vận may như Tiểu Y Tiên. Biện pháp khống chế và hóa giải cũng tại khi nàng sắp tử vong mới sáng tạo thành!\"</i> Dược lão cảm thán.</p><p><i>\"Thế… mà… cũng là người mang Ách Nan Độc Thể! Khó trách…\"</i></p><p><i>\"Tại địa phương nàng tọa hóa, Tiểu Y Tiên sẽ nhận được biện pháp khống chế Ách Nan Độc Thể hoàn toàn. Đến lúc đó, nàng sẽ trở thành người đầu tiên từ trước đến nay có khả năng khống chế Ách Nan Độc Thể! Mà khi Tiểu Y Tiên quay về liền chính là thời điểm các ngươi bắt đầu đi Cổ giới!\"</i></p><p>Tiêu Viêm chậm rãi gật đầu, khẽ mím môi rồi bàn tay đang nắm ngọc thiếp đột nhiên siết chặt.</p><p><i>\"Huân Nhi, ta đã nói… Lần sau gặp mặt nhất định là tại Cổ tộc! Chờ đợi ta!\"</i></p>", "images": {}, "success": true}