{"id": 1309, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1309", "title": "Chương 1309: Thái Nhất Hồn Quyết", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1309: Thái Nhất Hồn Quyết</h1><p>Thời gian tiếp, Tiêu Viêm vẫn ở lại đỉnh núi trong Tinh Vẫn Các đợi Tiểu Y Tiên trở về. Trong những ngày chờ đợi thế này, Tiêu Viêm cũng không tu luyện đấu khí mà ngược lại dồn tất cả tinh lực vào việc tu luyện linh hồn lực.</p><p>Sự cường đại của linh hồn lực có liên quan mật thiết đến đẳng cấp của Luyện dược sư. Từ lúc linh hồn Tiêu Viêm tiến vào Tiên cảnh đến nay, bởi tập trung toàn lực vào tu luyện đấu khí nên vẫn không chuyên tâm vào mặt này. Dù sao, lấy trình độ Bát phẩm Luyện dược sư của hắn, nhìn khắp những người đồng lứa ở Trung Châu có thể thắng được bản thân thì cũng như <i>\"Phượng mao – Lân giác\"</i> . Nhưng sau cuộc nói chuyện với Dược lão, hắn đã hiểu được chỉ bằng chút thành tựu ấy thì không đủ cho hắn có thể kiêu ngạo. Luyện dược thuật của hắn bây giờ cũng chỉ có thể miễn cưỡng xếp trong tốp năm người trẻ tuổi đứng đầu Dược tộc. Sự thật có phần tàn nhẫn này được nói ra từ chính miệng của Dược lão, không thể nghi ngờ đã tạo cho Tiêu Viêm một áp lực rất lớn.</p><p>Tiêu Viêm hiểu được, bởi vì là đệ tử của Dược lão nên sau này hắn thế nào cũng phải tiếp xúc với cái gọi là Dược tộc kia. Mặc kệ thế nào, hắn cũng không thể làm nhục danh tiếng của Dược lão. Hiện tại xem ra thanh danh Bát phẩm Luyện dược sư của hắn vẫn còn chưa đủ dùng.</p><p>Muốn thăng cấp của Luyện dược sư thì không thể nghi ngờ phải tăng lên cảnh giới linh hồn lực. Nhưng tứ đại cảnh giới linh hồn, không phải nói muốn tiến là lập tức tiến vào…</p><p><i>\"Phàm – Linh – Thiên – Đế!\"</i></p><p>Trong tứ đại cảnh giới linh hồn, Tiêu Viêm cũng chỉ tiến vào đến Tiên cảnh. Nhưng hiện giờ, ở Trung Châu người hiểu được cách tu luyện linh hồn đã ít lại càng ít. Những người đã vượt qua Tiên cảnh tiến vào Thiên cảnh mà Tiêu Viêm biết được chỉ e không đếm hết một bàn tay. Ba vị đầu sỏ Đan tháp hẳn là có bản lãnh bực này, thêm Dược lão hiện giờ đã bước vào cảnh giới Bán Thánh cũng có thể tính vào trong số đó. Dĩ nhiên, dù như vậy Tiêu Viêm cũng có thể khẳng định bọn họ chỉ là Thiên cảnh mà thôi, còn về phần Đế cảnh cuối cùng lại dị thường thần bí, thì chỉ e rằng trên đại lục này cũng không tồn tại Luyện dược sư có đẳng cấp như thế.</p><p><i>\"Trình độ hiện tại của ta hẳn là ở Bát phẩm sơ cấp đỉnh phong!\"</i></p><p>Trong một gian phòng an tĩnh, Tiêu Viêm lộ ra vẻ do dự. Những Luyện dược sư có thể luyện chế đan dược có thể dẫn đến Tứ sắc đan lôi đã được tính là Bát phẩm sơ cấp đỉnh phong. Tuy nói Tiêu Viêm tại Đan hội đã dẫn phát ra Ngũ sắc đan lôi nhưng màu sắc của nó cuối cùng cũng không phải cực kỳ thuần túy. Bởi vậy, hắn mới định vị bản thân ở cấp độ Bát phẩm sơ cấp đỉnh phong.</p><p>Trong cấp độ Bát phẩm đan dược, cứ dẫn tới thêm một sắc đan lôi thì đẳng cấp lại chênh nhau một trời một vực. Bởi vậy, một Luyện dược tông sư luyện đan dẫn đến Ngũ sắc đan lôi liền được tính là Bát phẩm trung cấp, còn nếu dẫn phát được Bát sắc đan lôi trở lên thì có thể được gọi là Bát phẩm cao cấp Luyện dược sư. Những nhân vật cấp bậc này, dù có nhìn khắp Đan Tháp cũng chỉ có thể đếm trên đầu ngón tay.</p><p><i>\"Linh hồn của ta hẳn cũng đang trong Tiên cảnh sơ kỳ, nhưng luận về linh hồn lực đả đủ so sánh với Tiên cảnh trung cấp.\"</i> Tiêu Viêm khẽ cau mày. Trong khoảng thời gian này, dù nỗ lực tu luyện linh hồn đến thế nào thì linh hồn lực của hắn vẫn tiến triển một cách thong thả. Xem ra sau này phải dành thêm một chút thời gian mới được! Đấu khí và linh hồn lực đều không thể xem nhẹ bên nào. Dù sao cả hai thứ đối với Tiêu Viêm cũng đều cực kỳ trọng yếu.</p><p>Nghĩ đến đây, Tiêu Viêm siết chặt tay. Một quyển trục chất liệu cổ xưa liền xuất hiện ở tay kia. Mặt da của quyển trục đã hiện lên sắc ố vàng, liếc mắt nhìn qua đã biết là đồ vật cổ xưa.</p><p>Tiêu Viêm cẩn thận mở quyển trục ra nhưng bên trong vẫn không hiện ra văn tự gì. Thấy thế, Tiêu Viêm cũng không kinh ngạc mà đẩy mạnh linh hồn lực ở mi tâm tràn ra sau đó chậm rãi bao bọc quyển trục.</p><p>Mà theo linh hồn lực của Tiêu Viêm bao phủ, tấm da cũng lặng lẽ dao động tạo thành những gợn sóng vô hình. Bất chợt, từng luồng tin tức mà mắt thường không thể nhận ra liền theo linh hồn quán chú vào đại não của Tiêu Viêm.</p><p><i>\"Thái Nhất Hồn Quyết!\"</i></p><p>Tin tức quán chú vào trong não của Tiêu Viêm chợt hóa thành một lượng lớn văn tự huyền ảo lơ lửng sâu trong đầu hắn. Cẩn thận xem kỹ một lượt, đây rõ ràng là một quyển công pháp tu luyện linh hồn.</p><p>Đương nhiên quyển công pháp tu hồn này chính là phần thưởng quán quân mà Tiêu Viêm đoạt được ở Đan hội lần trước. Sau khi có được cho đến giờ, Tiêu Viêm vẫn thường nghiên cứu những vẫn chưa chính thức tu luyện. Hiện giờ, khi sắp đi đến Cổ giới, không ai biết bước đường phía trước sẽ gặp chuyện gì nên cuối cùng phải chuẩn bị trước một ít thì vẫn hơn.</p><p>Dược lão cũng đã từng đọc qua cái gọi là <i>\"Thái Nhất Hồn Quyết\"</i> này và bình luận phẩm giai của nó cũng không tệ. Mặc kệ như thế nào thứ này coi như là vật từ thời viễn cổ, mà ở giai đoạn ấy công pháp tu luyện linh hồn lực rốt cục cũng huyền ảo hơn nhiều so với hậu đại. Bởi vậy, Tiêu Viêm cũng không có ý kiến gì với pháp quyết tu luyện linh hồn này. Phương pháp hắn đang tu luyện và Thái Nhất Hồn Quyết này cũng đều có ưu khuyết khác nhau mà thôi.</p><p>Tiêu Viêm nhắm nghiền hai mắt, tâm thần dần dần chìm vào trong phương pháp tu luyện linh hồn. Một hồi lâu sau, hắn mới chậm rãi mở mắt ra.</p><p><i>\"Thái Nhất Hồn Quyết này quả nhiên có chỗ ảo diệu riêng của nó. Khó trách lại được dùng làm phần thưởng cho quán quân Đan hội! Các khẩu quyết tu luyện lấy được trước giờ so với thật đúng là đơn sơ không tính là gì!\"</i></p><p>Phẩm duyệt Thái Nhất Hồn Quyết một cách tử tế, sự hiếu kỳ trong lòng Tiêu Viêm đối với pháp quyết tu luyện linh hồn này cũng cũng dần dần tăng lên đến tột đỉnh. Hắn cũng không phải là tay mơ, có thể nói là đại sư khống chế linh hồn lực. Tuy khẩu quyết tu luyện Thái Nhất Hồn Quyết vô cùng tối nghĩa nhưng đối với lý giải của hắn cũng không quá gian nan. Hắn chỉ cân nhắc một phen thì các chỗ mờ mịt cũng trở nên dần sáng tỏ, làm hắn có một cảm giác ngộ đạo giống như vén mây mù nhìn thấy trăng sáng vậy.</p><p>Lúc Tiêu Viêm vô cùng vui sướng thì lực lượng linh hồn ở mi tâm cư nhiên bắt đầu tự động chậm rãi xoay tròn. Trong lúc mơ hồ, một cảm giác tê dại bùng ra từ mi tâm rồi khuếch tán ra mãnh liệt. Sau đó, Tiêu Viêm liền nhận thấy bên ngoài mi tâm hắn cư nhiên tản mát ra một hấp lực khác thường, mà từng luồng linh hồn lực trong thiên địa cũng dao động mạnh mẽ rồi rót vào mi tâm của mình.</p><p><i>\"Ồ…\"</i></p><p>Cảm giác được biến hóa này, Tiêu Viêm cũng khiếp sợ rất nhiều rồi chậm rãi hít vào một hơi thật sâu. Đây chính là biến hóa sau khi có được công pháp đầy đủ sao? Khó trách, Luyện dược sư thời viễn cổ lại cường thịnh đến như vậy. Loại phương pháp tu luyện linh hồn lực viễn cổ này quả nhiên là có chỗ độc đáo riêng của nó.</p><p><i>\"Có công pháp tu luyện đầy đủ thì việc tu luyện linh hồn lực sau này mới đi vào quỹ đạo. Nếu có cơ duyên đầy đủ, chỉ cần thời gian không lâu nữa thì linh hồn lực của ta sẽ đạt tới cảnh giới Tiên cảnh trung kỳ. Đến lúc đó, dù có luyện ra đan dược có Ngũ sắc đan lôi với ta mà nói thì không phải chuyện không có khả năng.\"</i></p><p>Thần sắc Tiêu Viêm tràn ngập nỗi vui mừng. Thái Nhất Hồn Quyết này đã tạo cho hắn sự kinh hỉ vượt xa dự liệu. Đến giờ đây, hắn mới thoáng hối hận vì sao mình lại không tu luyện nó sớm hơn, nếu không cho tới bây giờ chỉ e linh hồn lực của mình đã sớm tiến vào cấp độ Tiên cảnh trung kỳ. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Đương nhiên, sự hối hận này cũng vẻn vẹn chợt thoáng qua rồi tắt. Mọi sự không thể vẹn toàn! Trong khoảng thời gian này, tuy hắn đã bỏ quên việc tu luyện linh hồn nhưng trên phương diện đấu khí thì lại tương đối khả quan. Chỉ trong hai năm ngắn ngủi, hắn bắt đầu từ Đấu Tông đỉnh phong đã tăng một mạch đến Ngũ tinh Đấu Tôn. Tốc độ đến bực này cũng đủ để bù lại hết thảy những tổn thất.</p><p>Khi đã nhớ kỹ tất cả nội dung của Thái Nhất Hồn Quyết trong đầu, Tiêu Viêm mới mỉm cười hài lòng một lần nữa rồi thu quyển trục vào nạp giới. Hắn chậm rãi xếp bằng ngồi xuống rồi lại chú tâm thúc dục bí pháp. Cứ như thế, sau mấy canh giờ thì mới mở mắt ra, thần thanh khí sảng.</p><p><i>\"Thần hiệu ngoài dự đoán của mọi người!\"</i></p><p>Liên tục tán thưởng một phen, Tiêu Viêm chợt thoáng trầm ngâm. Bàn tay hắn bỗng siết chặt thì bên trong đã hiện ra một quyển trục khác màu đỏ sậm. Mà theo sự xuất hiện của nó, một luồng năng lượng hỏa hệ dày đặc bắt đầu bùng phát tràn ngập cả gian phòng.</p><p>Quyển trục màu đỏ sậm này chính là thứ Tiêu Viêm chiếm đoạt được ở di chỉ Đấu Thánh mấy trước. Chẳng qua sau đó nó cũng bị đóng băng trong nạp giới của Tiêu Viêm. Dù sao, lúc đó ngoài Đại Thiên – Tạo Hóa Chưởng thì không có vật gì có thể so sánh được và cũng không đang giá để nhắc tới. Nhưng giờ đây nhớ lại, di vật cuối cùng của Đấu Thánh này dù gì nữa cũng không kém những vật khác bao nhiêu… Trong tay có thêm một thủ đoạn thì tóm lại sẽ giảm đi một chỗ xấu.</p><p><i>\"Đại Địa Cương Viêm – đấu kỹ Địa gia cao cấp! Dùng một loại chấn động kỳ dị, lấy đấu khí của bản thân truyền xuống đại địa sẽ tạo ra kình khí cực độ cháy bỏng lưu chuyển. Nó sẽ xuất kỳ bất ý xuất hiện dưới chân của đối thủ, vô thanh vô tức làm cho người táng mạng. Đấu kỹ công kích này có yêu cầu đối với địa hình, khi càng gần địa hình có núi lửa thì uy lực sẽ được tăng cường trên diện rộng…\"</i></p><p>Nhanh chóng thu trọn tin tức của quyển trục vào đầu, Tiêu Viêm cũng chợt cảm thấy hứng thú với nó. Đại Địa Cương Viêm này không giống những đấu kỹ khác, tính chợt thu chợt phát vô thanh vô tức của nó trái lại sẽ khiến người dùng có thể đạt được hiệu quả xuất kỳ bất ý. Cái gọi là <i>\"yêu cầu đối với địa hình\"</i> thì đối với Tiêu Viêm lại không khó khăn chút nào. Chính bản thân có được bốn loại Dị hỏa, hắn đích thực là một ngọn núi lửa hình người. Nếu rót Dị hỏa lực vào kình khí tương lưu thì như vậy uy lực của đấu kỹ càng thêm phần mãnh liệt.</p><p><i>\"Không hổ là tàng bảo của cường giả Đấu Thánh! Quả nhiên không hề tầm thường!\"</i></p><p>Tiêu Viêm khẽ tán thưởng một câu. Hắn biết nhiệm vụ của mình trong thời gian sắp tới đã thêm một loại nữa. Đó chính là tu luyện cái gọi là Đại Địa Viêm Cương đến đại thành!</p><p>Bảy ngày chờ đợi nhanh chóng đã qua. Trong thời gian này, Tiêu Viêm hoàn toàn đắm chìm trong việc tu luyện Thái Nhất Hồn Quyết cho đến Đại Địa Cương Viêm. Mà khi hắn tu luyện đến mất ăn mất ngủ thì cũng ngày càng thấu hiểu hai loại công pháp này và cũng khắc sâu hơn rất nhiều.</p><p>Đến khi hắn nhắm mắt khổ tu đến ngày thứ tám thì một luồng khí tức mênh mông nhưng rất quen thuộc rốt cuộc cũng xuất hiện trong cảm giác của Tiêu Viêm. Khí tức này đúng là hơi thở thuộc về riêng Tiểu Y Tiên!</p><p><i>\"Vậy mà… mạnh đến mức này sao?\"</i></p><p>Cảm nhận được độ mênh mông của khí tức này, dù lấy định lực của Tiêu Viêm cũng không nén được mà khẽ thở ra một hơi dữ dội.</p>", "images": {}, "success": true}