{"id": 1303, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1303", "title": "Chương 1303: Hư Không Lôi Trì", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1303: Hư Không Lôi Trì</h1><p><i>\"Viu!\"</i></p><p>Trong không gian hư vô đen kịt đột nhiên có một luồng sáng cực lớn uốn lượn lướt qua như chớp. Ba động kỳ dị tràn ngập từ bên trong nó chống đỡ lực xé rách của không gian hư vô phát ra khắp mọi phía rất nhẹ nhàng.</p><p>Khi luồng sáng này đến gần thì mới phát hiện hóa ra nó là một con cự long màu đen. Trên đầu nó có một thân ảnh đang ngồi xếp bằng. Dáng dấp như vậy rõ ràng là Tiêu Viêm.</p><p><i>\"Không hổ danh Thái Hư Cổ Long! Cũng chỉ có bọn họ mới tùy ý bay lượn trong không gian hư vô. Nếu đổi là các cường giả khác từ ma thú cho đến nhân loại, mặc dù có thể bay rất nhanh trong cự ly ngắn nhưng xa xa cũng không thể thông thuận đến như vậy!\"</i></p><p>Tiêu Viêm nhìn không gian hư vô cứ bay lui vùn vụt mà không nén được phải than thầm kinh hãi. Trong không gian hư vô tùy thời sẽ xuất Tôn bình thường thành hai mảnh. Nếu không có bản lãnh bảo mệnh đặc thù thì rất ít người dám can đảm hành tẩu trong không gian hư vô này.</p><p><i>\"Tiêu Viêm tiểu hữu, sau đây không lâu nữa hẳn là có thể đến Không gian Lôi trì theo lời Tam trưởng lão!\"</i> Khi Tiêu Viêm thầm nhủ, cự long màu đen khổng lồ cũng đột nhiên mở miệng nói bằng tiếng người. Nghe âm điệu này hiển nhiên chính là Hắc Kình.</p><p><i>\"Ừm!\"</i></p><p>Tiêu Viêm khẽ gật đầu, trong lòng cũng dấy lên một sự mong chờ mơ hồ. Cái gọi là <i>\"Hư không Lôi trì\"</i> theo lời Tam trưởng lão chính là nơi sấm sét tụ tập. Nghe nói không gian nơi này có chút quái dị, nó tản ra một hấp lực thiên nhiên làm cho không ít loại năng lượng hỗn loạn ngưng tụ vào một chỗ rồi cuối cùng diễn sinh ra sấm sét. Nói đến địa phương này chính là nói đến một mảnh đất hiểm nguy, nếu Tiêu Viêm không cố cưỡng cầu thì Chúc Ly trưởng lão cũng không chủ động nói ra.</p><p>Sau khi Hắc Kình nhắc nhở thì khẽ vung chiếc đuôi lớn trong không trung. Thân hình to lớn liền giống như tia chớp xẹt đi và trong nháy mắt đã mang theo một dãy sáng rực rỡ rồi tiêu thất tại hư không.</p><p><i>\"Ranh giới!\"</i></p><p>Cảm thụ được cuồng phong gào thét bên tai, Tiêu Viêm cũng nheo mắt lại. Sau một hồi lâu, hắn lại phát hiện trong không gian hư vô cuối cùng bắt đầu xuất hiện một chiếc hồ bạc rực rỡ ẩn hiện. Trong lúc mơ hồ còn có một luồng năng lượng cuồng bạo dị thường từ xa tràn ngập đến.</p><p><i>\"Đã đến rồi sao?\"</i></p><p>Cảm thụ được loại năng lượng cuồng bạo có chút quen thuộc này, trong lòng Tiêu Viêm cũng khẽ máy động liền chậm rãi đứng lên từ đỉnh đầu cự long. Đôi mắt hắn nhìn chăm chú vào chiếc hồ ngân sắc càng lúc càng trở nên gần hơn.</p><p>Sau khi tiếp cận, chiếc hồ ngân sắc kia càng ngày càng trở nên lớn dần ra. Tiếng sấm ầm ầm kinh thiên động địa cũng chợt trào dâng dữ dội bên tai Tiêu Viêm.</p><p><i>\"Hít hà…\"</i></p><p>Đứng trên đỉnh đầu cự long, nhìn thấy cảnh tượng hiện lên trước mặt, trong mắt Tiêu Viêm cũng hiện lên một sự rúng động chưa từng có.</p><p>Xuất hiện trước mặt Tiêu Viêm là một <i><i>\"hồ nước\"</i></i> khổng lồ gần nghìn trượng. Chẳng qua bên trong <i><i>\"hồ nước\"</i></i> này không phải là nước bình thường mà chính là sấm sét màu bạc rực rỡ tràn ngập điện quang đang tùy ý uốn lượn.</p><p>Đây chính là một <i>\"Lôi trì\"</i> chân chính do sấm sét tạo thành.</p><p>Ở phía trước Lôi trì đầy ắp tiếng sấm sét vang ầm ầm không ngừng khuếch tán ra ngoài làm tâm thần người khác phải run rẩy, mà người đứng trước cảnh tượng này lại cảm thấy bản thân vô cùng nhỏ bé.</p><p><i>\"Lôi đình lực hảo nồng đậm!\"</i></p><p>Sau một hồi, rốt cục Tiêu Viêm cũng dần hồi phục tinh thần khỏi sự rúng động trong nội tâm rồi thì thầm. Lôi đình lực ẩn chứa trong Lôi trì này xa xa còn mạnh hơn mấy loại Đan lôi dung hợp với nhau ở Đan hội ngày đó hắn dẫn phát tới.</p><p><i>\"Quả nhiên là hiểm địa! Tiêu Viêm tiểu ca, ngươi xác định muốn tu luyện ở nơi này?\"</i></p><p>Đôi mắt Hắc Kình đang trong hình thái cự long cũng trợn tròn kinh dị nhìn Lôi trì này. Năng lượng ở nơi đây dù có là hắn cũng cảm thấy run như cầy sấy. Trái lại, hắn cũng không ngờ chỉ cách không gian hư vô của Đông Long đảo không xa cư nhiêm còn có một nơi hung hiểm như vậy.</p><p>Tiêu Viêm cười, gật đầu. Có Lôi trì này, hắn tin tưởng có thể chữa trị hoàn toàn thương tích của Thiên Yêu Khôi. Thậm chí, còn mười con Địa Yêu Khôi cũng có thể đề thăng thực lực rất nhiều trong hoàn cảnh đáng sợ này. Cho dù muốn chúng tăng lên cảnh giới Thiên Yêu Khôi cũng không phải là không có khả năng.</p><p>Mà nếu quả thật đạt đến bước đó, như vậy trong tay Tiêu Viêm liền có mười một bộ Thiên Yêu Khôi. Đây cũng tương đương với mười một cường giả Đấu Tôn. Đội ngũ bực này đã tương đương với cái gọi là <i>\"cường hãn\"</i> .</p><p><i>\"Hắc Kình lão ca, bây giờ ta liền đi vào trước. Có chuyện ta sẽ phát tín hiệu!\"</i> Nghĩ đến đây, Tiêu Viêm đã trở nên khẩn trương, lập tức Nhìn thấy Tiêu Viêm nóng lòng đi vào Lôi trì, Hắc Kình cũng không biết làm sao bèn chỉ có thể gật đầu, nói: <i>\"Trong khoảng thời gian này ta sẽ cảnh giới bên ngoài Lôi trì thẳng đến khi ngươi tu luyện xong! Nếu ngươi có gặp biến cố gì thì cứ phát tín hiệu theo thỏa thuận, ta sẽ vào trong cứu ngươi ra!\"</i></p><p><i>\"Ha ha… Vậy làm phiền Hắc Kình lão ca rồi!\"</i></p><p>Tiêu Viêm cười cười. Hắn biết đây chính là do Chúc Ly trưởng lão dặn dò Hắc Kình, lập tức không nhiều lời thêm nữa liền gật đầu nói. Sau đó, mũi chân điểm nhẹ đầu cự long rồi thân hình như chớp lướt tới một cách dữ dội. Lúc này, Dị hỏa trong cơ thể cũng nhanh chóng xuất ra trùm kín mít thân hình hắn.</p><p><i>\"Ầm! Đùng…\"</i></p><p>Tại khoảnh khắc Tiêu Viêm vọt vào Lôi trì, sấm sét như từng con rắn bạc cũng lao như chớp đến oanh kích Tiêu Viêm mãnh liệt. Chẳng qua, sau khi những tia sấm sét này vừa tiếp xúc với Dị hỏa trên người hắn thì chỉ bộc phát ra một tiếng nổ nhỏ rồi liền mai một thành vô hình. Tuy nói Lôi đình lực rất cường hãn nhưng đối mặt với Dị hỏa tràn ngập tính hủy diệt thì vẫn còn kém không ít. Đó cũng chính là lý do vì sao Tiêu Viêm tự tin bản thân có tư cách và năng lực một mình xông vào Lôi trì này.</p><p>Thấy Tiêu Viêm xông vào Lôi trì mà không xảy ra bất trắc gì, hắc sắc cự long cũng mạnh mẽ bộc phát ra một luồng sáng chói chang rồi nhanh chóng biến thành một bóng người cường tráng. Hắn xếp bằng lại liền ngồi xuống piêu phù trong hư không, đôi mắt chăm chú nhìn vào bên trong Lôi trì…</p><p><i>\"Rầm! Rầm! Uỳnh!\"</i></p><p>Sấm sét trong hải dương tựa như những con lôi đình ngân xà không ngừng nổ tung chung quanh. Mà dưới sự bảo vệ của Dị hỏa, Tiêu Viêm vẫn an nhiên xâm nhập sâu vào bên trong. Lôi đình có lẽ úy kị sức mạnh của Dị hỏa quanh thân hắn cư nhiên cũng không dám tập trung công kích hắn với số lượng lớn.</p><p>Thấy Lôi trì không vì sự xâm nhập trái phép của hắn mà bạo động điên cuồng, trong lòng Tiêu Viêm nhất thời đã buông lỏng hơn nhiều. Dùng tinh thần lực cảm ứng lôi đình lực xung quanh mình, hắn do dự một lúc rồi liền tăng tốc xâm nhập vào chỗ sâu hơn của Lôi trì. Cứ bước thẳng đến ước chừng trăm trượng thì rốt cục hắn cũng dừng bước. Lôi đình lực nơi này đã tương đối đậm đặc, thêm nữa còn làm Tiêu Viêm mơ hồ cảm thấy một loại uy áp như có như không.</p><p><i>\"Nếu cứ xâm nhập như vậy, Lôi đình lực sẽ càng kinh khủng hơn nhiều! Nếu đến nơi sâu nhất, chỉ sợ dù có Dị hỏa cũng không có cách nào chống đỡ…\"</i></p><p>Thần sắc Tiêu Viêm lộ vẻ ngần ngại. Lôi đình lực đã ngưng tụ nhiều năm trong Hư không Lôi trì này thì uy lực tự nhiên là vô cùng khủng trong khoảnh khắc hắn cũng sẽ bị đánh tan thành tro bụi.</p><p><i>\"Liền ở nơi này đi!\"</i></p><p>Đã quyết định, Tiêu Viêm cũng không chần chờ nữa mà lập tức ngồi xếp bằng xuống chỗ này. Hắn thoáng trấn tĩnh tâm tình rồi vung tay lên. Thiên Yêu Khôi bị trưởng lão Thiên Minh tông kia chấn nát cũng lập tức xuất hiện.</p><p>Hiện giờ, vầng hào quang ám kim trên thân Thiên Yêu Khôi đã cực kỳ ảm đạm. Khắp toàn thân nó đều là những vết lồi lõm kinh nhân, nhiều phần da thịt đều héo rũ và có xu hướng muốn vỡ ra.</p><p><i>\"Bọn người kia xuống tay thật ác độc! Hắc hắc… Món nợ này Thiên Minh tông các ngươi sớm muộn cũng phải trả!\"</i> (Móa – đánh nhau mà không cho người ta ác độc?! Thế cứ bảo nó nằm ngửa ra chịu rape miệ cho nhanh! – Dịch).</p><p>Tiêu Viêm cười lạnh rồi chợt hít sâu một hơi. Hắn vung tay áo lên tạo thành một luồng nhu lực phóng Thiên Yêu Khôi vào trong chỗ Lôi đình lực ngưng tụ cách đó không xa.</p><p><i>\"Oành! Oành! Oành!\"</i></p><p>Thiên Yêu Khôi vừa mới bay ra, lôi điện đang tràn ngập xung quanh Tiêu Viêm liền giống như bị kẻ nào lôi kéo liền mạnh mẽ chuyển hướng, sau đó oanh kích lên Thiên Yêu Khôi một cách dữ tợn. Chẳng qua, sấm sét tuy nhìn rất cuồng bạo nhưng khi vừa tiếp xúc với thân thể Thiên Yêu Khôi thì giống như muối bỏ biển, trong chốc lát liền tan mất không còn thấy tăm hơi. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Trong Lôi trì, cuồng lôi vũ động. Lúc này, từng cột sấm sét khổng lồ gần mười trượng thậm chí còn lớn hơn đều điên cuồng mang theo tiếng nổ ầm ầm vang trời bắt đầu ùn ùn kéo đến tới gần Thiên Yêu Khôi một cách dữ dữ dội. Mà dưới cơn cuồng nộ đến bực này, màu ám kim vốn ảm đạm trên thân thể của nó chợt bắt đầu trở nên rực rỡ hơn bằng một tốc độ chậm rãi. Những chỗ bị lõm xuống cũng lại một lần nữa bắt đầu nhô ra.</p><p>Tốc độ chữa trị như thế này cực kỳ thong thả. Tuy nói Lôi đình lực nơi này rất khổng lồ nhưng luận về uy lực thì chân chính không bằng Ngũ sắc đan lôi. Bởi vậy, tốc độ tự nhiên là phải chậm hơn rất nhiều.</p><p>Chẳng qua, tuy nói là thong thả nhưng Tiêu Viêm vẫn cảm thấy rất hài lòng với lần này. Nếu để hắn luyện đan dẫn Đan lôi đến chữa trị cho Thiên Yêu Khôi thì không biết bản thân phải luyện ra bao nhiêu loại đan dược cao giai cho đủ. Loại công việc ngược đãi bản thân này còn không bằng hắn đi luyện hóa Long Hoàng tinh tầng cho Tử Nghiên còn ý nghĩa hơn nhiều.</p><p><i>\"Án chiếu theo tốc độ này thì trong vòng nửa tháng hẳn là có thể chữa trị triệt để cho Thiên Yêu Khôi…\"</i></p><p>chút rồi lấy mười bộ Địa Yêu Khôi từ nạp giới ra để bên cạnh mình.</p><p><i>\"Không biết có thể hoàn toàn cường hóa nhóm Địa Yêu Khôi tăng lên đến cảnh giới Thiên Yêu Khôi ở nơi này hay không?!\"</i></p><p>Tiêu Viêm liếm liếm môi, trong tròng mắt đen nhánh bùng lên lửa nóng. Nếu toàn bộ Địa Yêu Khôi có thể tiến hóa thành Thiên Yêu Khôi, hơn nữa cộng thêm một con sẵn có thì có thể tạo thành trận pháp. Cứ như vậy, không biết uy lực sau khi được điệp gia sẽ đạt đến cấp độ nào nữa đây?</p><p>Nghĩ đến đây, luồng lửa nóng trong mắt Tiêu Viêm đã rực cháy lên gấp bội lần. Tăng thực lực lên kiểu này quả thật quá mê người!</p>", "images": {}, "success": true}