{"id": 1310, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1310", "title": "Chương 1310: Chạy Tới Đông Vực", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1310: Chạy Tới Đông Vực</h1><p>Tiêu Viêm vội đẩy cửa bước nhanh ra. Hắn vừa liếc mắt đã thấy cuối khoảng sân u tĩnh trước gian phòng có một bóng hình xinh đẹp trong y phục trắng như tuyết đứng đó. Người nàng toát lên một khí chất tao nhã và đang nở một nụ cười động lòng người.</p><p><i>\"Cuối cùng đã trở lại sao?\"</i></p><p>Tiêu Viêm dừng bước, nhìn thiếu nữ dưới ánh mặt trời mà không khỏi ngẩn người. Hiện tại, mái tóc trắng như tuyết của Tiểu Y Tiên một lần nữa đã khôi phục màu sắc ban đầu, nó được chia làm ba món đổ xuống khuynh sái như thác nước tùy ý bay lượn trong làn gió nhẹ.</p><p>Bộ dáng hiện tại của Tiểu Y Tiên cũng hoàn toàn giống lần đầu Tiêu Viêm gặp nàng ở trấn Thanh Sơn - Gia Mã đế quốc nhưng chỉ ngoại trừ khí chất thành thục động lòng người hiện tại. Ngay cả nụ cười nhu hòa trên mặt cũng không có gì khác biệt.</p><p>Bây giờ, nàng mới chân chính là Tiểu Y Tiên!</p><p>Cũng chính là Tiểu Y Tiên nhiệt tình dịu dàng chăm sóc bệnh nhân, được vô số dong binh tôn sùng là tiên nữ trong lòng!</p><p><i>\"Như thế nào? Không nhận ra sao?\"</i></p><p>Tiểu Y Tiên chậm rãi nhẹ bước đến trước mặt Tiêu Viêm. Nhìn dáng vẻ thoát tục của nàng, hắn không khỏi cười.</p><p><i>\"Tóc của muội…\"</i> Tiêu Viêm khẽ thì thào, chợt nhìn vào vầng trán nhẵn nhụi sáng bóng của Tiểu Y Tiên. Nơi đó giờ chợt xuất hiện một ấn ký phức tạp màu xám nhạt nhìn qua thì giống như một ký hiệu nào đó.</p><p><i>\"Đó là nơi Ách Nan Độc Thể chiếm cứ! Hiện giờ, toàn bộ Ách Nan độc khí đã biến thành ký hiệu này. Vị tiền bối kia không hổ danh là nhân vật kinh tài tuyệt diễm, cư nhiên lại có thể sáng tạo ra pháp môn cô đọng Ách Nan Độc Thể!\"</i> Ngọc thủ Tiểu Y Tiên khẽ sờ sờ ký hiệu nơi trán rồi cười nói.</p><p>Tiêu Viêm gật đầu, ánh mắt kẽ lướt qua Tiểu Y Tiên rời chợt cười khổ, nói: <i>\"Huynh xem khí tức hiện giờ của muội còn mạnh hơn Thiên Hỏa tôn giả?!\"</i></p><p><i>\"Ừm… Hẳn là Thất tinh!\"</i> Tiêu Y Tiên cười duyên dáng, đáp.</p><p>Ách Nan Độc Thể đã được giải một cách triệt để giống như tảng đá nặng trong lòng nàng đã được ném đi. Hiện giờ, nàng đã khôi phục lại sự vui cười lúc trước khác rất nhiều với sự lạnh lẽo khó gần trong quá khứ.</p><p><i>\"Thất tinh Đấu Tôn!\"</i> Nghe vậy, Tiêu Viêm cũng không nén được thở ra một hơi.</p><p>Thất tinh Đấu Tôn!</p><p>Nói như vậy Tiểu Y Tiên đã một lúc tăng vọt lên ba tinh liên tiếp. Thực lực thế này, nếu so với Tiêu Viêm dùng Dị hỏa chỉ có thể một lần mới miễn cưỡng tăng lên hai tinh, thì hắn cũng không biết phải nói thế nào. Vì sao những thiếu nữ hắn quen biết đều bất bình thường một cách khác người đến thế chứ?!</p><p><i>\"Độc khí trong thân thể muội lúc trước đã giảm đi rất nhiều. Mà tóc muội chuyển thành màu trắng chính là minh chứng tốt nhất! Chẳng qua, sau khi tu luyện công pháp của vị lão tiền bối này lưu lại thì độc khí này lại biến thành thuốc bổ. Nếu không thì muội cũng không cách nào có thực lực thế này!\"</i> Tiểu Y Tiên ôn nhu, nói.</p><p>Tiêu Viêm cũng bất đắc dĩ gật đầu. Nếu nhóm người Tiểu Y Tiên gặp kỳ ngộ thì đương nhiên hắn sẽ vô cùng vui mừng. Ở một góc độ nào đó, thực lực bọn họ tăng lên cũng chính là thực lực của hắn tăng lên. Tuy nói loại tốc độ thăng cấp này có vẻ dọa người, nhưng có dọa nhiều nhiều chút nữa cũng không sao cả!</p><p>Không đến một năm ngắn ngủi, thực lực mọi người ai nấy đều tăng mạnh, xem như tất cả đều cường hãn. Lấy đội hình hiện tại, dù có gặp lại Cửu thiên tôn của Hồn Điện thì có thể nắm chắc mười phần có thể chém giết đối phương.</p><p>Một cường giả nhìn qua chỉ có thực lực Ngũ tinh nhưng lúc bộc phát có thể đạt đến Lục tinh, thậm chí là Thất tinh và lại có sức chiến đấu vô cùng khủng bố không ai sánh được. Thêm vào hai cường giả khác, một người có thực lực Lục tinh, người kia lại là cường giả Thất tinh thân mang Ách Nan Độc Thể… Đội hình này dù Hồn Điện muốn chặn giết, nhưng chỉ cần chúng không xuất động siêu cấp cường giả cảnh giới Bán Thánh thì bọn họ cũng đoan chắc có thể toàn thân trở ra.</p><p><i>\"Nếu muội đã trở về như vậy chúng ta cũng nên đi thôi!\"</i></p><p>Tinh thần Tiêu Viêm từ trong nỗi kinh hỉ vì thực lực tăng mạnh của Tiểu Y Tiên dần dần khôi phục. Hắn duỗi cái lưng đang mỏi, lười nhác nói.</p><p><i>\"Vâng!\"</i></p><p>Những gì Tiêu Viêm quyết định, Tiểu Y Tiên cũng chưa bao giờ phản đối, cũng luôn mỉm cười. Có thể đứng sau lưng hắn giúp một tay thì nàng đã vô cùng mãn nguyện rồi.</p><p>Ngày thứ hai sau khi Tiểu Y Tiên trở lại Tinh Vẫn Các thì đoàn người Tiêu Viêm rốt cục đã tập trung lại một lần nữa. Hắn thoáng chỉnh đốn, một hàng bốn người đã động thân. Ngoại trừ Dược lão và một số người thì cũng không kinh động bất kỳ ai, lặng yên rời khỏi…</p><p>Cổ giới tọa lạc ở Đông vực Trung Châu. Cơ hồ đa số những thế lực và những cường giả cũng đều không biết nơi hạ lạc của bọn họ, thậm chí kể cả những thế lực đầu não nơi đây cũng rất xa lạ với vị Thái thượng hoàng của Đông vực này. Cái bọn họ biết được là vị vua ngầm này có thực lực vô cùng khủng bố. Muốn hành tẩu ở Trung Châu, chỉ cần các thế lực này được đính chiêu bài Cổ tộc trên đầu thì nó cũng tương đương với một cái kim bài miễn tử.</p><p>Cổ tộc, một chủng tộc cường đại và thần bí được truyền thừa từ thời viễn cổ đến nay. Bọn họ có thiên phú tu luyện làm người thường phải hâm mộ. Con đường tu luyện trong mắt thường nhân vốn vô cùng gian khổ nhưng với bọn họ lại là thiên đạo bằng phẳng. Họ chỉ tu luyện một thời gian ngắn thì đã trở thành cường giả trong mắt người đời, nhanh chóng vượt qua những lớp người cùng lứa. Cuối cùng, chính là đủ loại hào quang bao phủ tạo thành truyền kỳ…</p><p>Chính vì sắc thái thần bí của Cổ tộc trong mắt mọi người ở Đông vực, thậm chí cả những người ở các vùng đất xa xôi đều xem Cổ tộc như thần minh. Độ cuồng nhiệt của họ làm cho người khác khó có thể tin được, vì ai ai cũng biết trên thế gian này không có thần tồn tại…</p><p>Đoạn đường từ Tinh Vẫn Các đến Đông vực tương đối khá xa. Dù lấy tốc độ của nhóm người Tiêu Viêm, thêm nữa đã xuyên qua không ít Không Gian Trùng Động thì Tiêu Viêm nghĩ muốn đến Đông vực cũng phải mất thời gian ít nhất là nửa tháng.</p><p>Mà đối với tình huống này, nhóm người Tiêu Viêm cũng phải tính toán thời gian cẩn thận. Hiện tại còn chưa đến một tháng nữa là đã đến đại lễ của Cổ tộc, nếu đến trễ thì chỉ e rằng họ không kham nổi việc trọng đại này. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Vù…\"</i></p><p>Trên bầu trời xanh thẳm, một bóng đen cực lớn dùng tốc độ như điện chớp lướt qua dữ dội. Nó bay đến đâu thì ven đường lại dấy lên một trận gió tanh, toàn thân bùng nổ ra từng luồng sóng khí mà mắt thường có thể thấy được.</p><p><i>\"Dựa theo tốc độ hiện giờ của chúng ta hẳn ngày mai có thể đến Đông vực. Chẳng qua, nghe nói lối vào Cổ giới nằm ở một tòa thành tên là Cổ Thánh thành ở trung tâm Đông vực.\"</i> Trên thân hình khổng lồ của Cửu U Địa Minh Mãng có mấy bóng người ngồi xếp bằng vững vàng. Tiểu Y Tiên quan sát tấm bản đồ trong tay rồi nói với Tiêu Viêm.</p><p><i>\"Cổ Thánh thành sao?\"</i> Tiêu Viêm khẽ gật đầu, hắn đã nghe qua cái tên này. Tại Đông vực danh tiếng tòa thành này còn vượt xa Đan tháp ở Thánh Đan thành, bởi vì đây chính là lối dẫn vào Cổ giới.</p><p><i>\"Cổ Thánh thành là một tòa thành cấm người ngoài đi vào. Ở đó có không ít cường giả trấn thủ. Nếu muốn vào Cổ giới mà không có thiếp mời thì e rằng cả cường giả Đấu Tôn đỉnh phong cũng không thể xông vào!\"</i> Tiểu Y Tiên cười nói.</p><p><i>\"Chẳng qua đối với chúng ta thì không thành vấn đề! Không ít tòa thành lớn có Không Gian Trùng Động nối thẳng đến Cổ Thánh thành. Đến lúc này, chỉ cần thông qua những không gian này đến đó. Nếu không có chuyện ngoài ý muốn thì khoảng năm ngày sau chúng ta sẽ có mặt ở ngoại vi Cổ Thánh thành rồi!\"</i></p><p>Tiêu Viêm gật đầu nhìn Thanh Lân rồi hỏi: <i>\"Có tình huống gì không?\"</i></p><p><i>\"Vâng! Trong phạm vi trăm dặm không có dấu hiệu ba động không gian nào. Chúng ta đi một cách đột ngột nên Hồn Điện muốn tùy ý theo dõi chúng ta cũng không dễ.\"</i> Thanh Lân khẽ gật đầu, ba điểm đen trong tròng mắt nàng đang xoay tròn chậm rãi. Dưới tầm nhìn của nàng, bất kỳ dao động không gian nào trong phương viên trăm dặm đều cũng đều bị phát hiện. Có Thanh Lân trinh sát, dù Hồn Điện muốn lại xuất kỳ bất ý theo dõi hay ra tay với Tiêu Viêm thì cũng vô cùng khó khăn.</p><p>Nghe vậy, Tiêu Viêm cũng cười, nói: <i>\"Một khi đã như vậy lền tăng tốc đi!\"</i></p><p>Lời nói vừa dứt thì chiếc đuôi to lớn của Cửu U Địa Minh Mãng chợt vung lên mạnh mẽ, thân hình khổng lồ dữ dội lướt tới như sao sa, trong chớp mắt đã mất hút ở cuối chân trời.</p><p>Một đường thông suốt. Bởi vậy đến sáng sớm ngày thứ hai thì nhóm người Tiêu Viêm đã tiến nhập vào phạm vi Đông vực. Họ cũng không nghỉ ngơi mà tiếp tục bôn hành đến một tòa thành lớn tìm Không Gian Trùng Động đi Cổ Thánh thành. Sau đó, ngựa không ngừng vó đi thẳng một mạch.</p><p>Tại Không Gian Trùng Động, nhóm người Tiêu Viêm khinh ngạc khi phát hiện nơi đây cực kỳ náo nhiệt. Trong thông đạo không gian đôi lúc có lưu tinh xẹt qua, thậm chí còn thấy cả những cường giả lăng không bay đi. Ở đây, Tiêu Viêm thấy được cường giả có thực lực thấp nhất cũng có cảnh giới Đấu Tông. Hiển nhiên những người này đều hướng về phía Cổ Thánh thành nhưng không biết đến tột cùng họ thuộc về thế lực nào.</p><p>Vì nguyên nhân long ngư hỗn tạp nên nhóm Tiêu Viêm cũng chưa từng nói chuyện với người ngoài. Dưới sự im lặng, họ cứ bôn tẩu một đường trong năm ngày sau đó. Cứ tăng tốc bay nhanh rồi mất hút.</p><p>Mà đến ngày thứ năm thì đôi mắt đang nhắm nghiền của Tiêu Viêm cũng chậm rãi mở ra nhìn chăm chú vào cuối đoạn thông đạo không gian ngập trong ánh bạc. Năng lượng không gian nơi đó đang dao động vô cùng kịch liệt và xuất hiện một luồng sáng hình cầu như ẩn như hiện.</p><p>Nhìn luồng sáng kia Tiêu Viêm cũng khẽ thở dài một hơi, trong lòng cũng dấy lên một luồng lửa nóng. Mà dáng người lẫn gương mặt động lòng người trong đầu càng ngày càng hiện rõ.</p><p><i>\"Huân Nhi, ta tới đây…\"</i></p><p>Thiếu niên năm xưa đã từng khiếp sợ chủng tộc thần bí kia đến trợ mắt há mồm… Hiện giờ, rốt cuộc hắn cũng đã chân chính đối diện với nó.</p>", "images": {}, "success": true}