{"id": 1317, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1317", "title": "Chương 1317: Cổ Giới Mở Ra", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1317: Cổ Giới Mở Ra</h1><p>Ba ngày thời gian trong sự chờ đợi cũng nhanh chóng trôi qua. Trong lúc này, đoàn người Tiêu Viêm cũng không hề ra ngoài lần nào nữa, mà đám người Lâm Hủ cũng chưa từng xuất hiện trước mặt họ - hẳn là do Cổ Tốn trưởng lão kia đã răn dạy sau khi thảm bại trở về. Nhóm Tiêu Viêm cũng hiểu rằng như vậy có thể giải quyết được không ít phiền toái.</p><p>Đương nhiên Tiêu Viêm cũng không ngại loại phiền toái kiểu này. Từ sau khi tên Hồn Nhai của Hồn Điện xuất hiện thì mọi suy nghĩ của hắn đã chuyển hết lên người tên kia.</p><p>Theo giọng điệu của tên Hồn Nhai kia, Tiêu Viêm đoán được địa vị của y trong Hồn tộc hẳn là không thấp. Dù sao có một vị tổ tiên lợi hại như vậy, thì ở tên này Hồn tộc ắt có bối cảnh không kém, nếu không tùy thân cũng không có hai gã cường giả đạt cấp Thất tinh Đấu Tôn bảo vệ. Cường giả đến bực này, dù tại Hồn Điện cũng có được chức vụ Thiên tôn, có khả năng chỉ huy những cường giả khác rồi.</p><p>Mà theo lời Hồn Nhai thì mê án tổ tiên Tiêu Huyền vẫn lạc cũng được hé lộ phần nào. Tựa hồ như ông đã bị rất đông cường giả vây công, mà tổ tiên Hồn Nhai chính là một trong số đó.</p><p>Chuyện này đã quá mức xa xưa, căn bản là không thể khảo chứng. Nhưng nếu người này vẫn khơi lên thù hận thì cứ tính sổ trên người hắn trước. Chuyện này cũng không thể trách tên Hồn Nhai kia được vì Tiêu Viêm cũng không nhìn thấu thực lực của y, nên hẳn là y phải có bổn sự đặc thù để che dấu thực lực. Chẳng qua theo Tiêu Viêm đoán thì thực lực của y cũng không yếu, loại giác quan mẫn cảm với nguy hiểm này xuất hiện thì không phải kẻ bình thường có thể tạo ra.</p><p>Tuy đúng là người này làm hắn có chút kiêng kị nhưng cũng chưa thể hạn chế sát ý trong lòng hắn. Chỉ cần người này chưa vượt qua cảnh giới Đấu Tôn, như vậy Tiêu Viêm lập tức có tư cách làm y phải hối hận!</p><p>--o0o--</p><p>Sáng ngày thứ ba, khi ánh rạng đông chiếu xuyên tầng mây xuống, toàn Cổ Thánh thành lập tức trở nên náo nhiệt dị thường. Hôm nay là ngày Cổ giới mở ra, mọi người sớm đã ôm lòng hiếu kỳ tràn ngập đối với không gian hư ảo thần bí này. Thần thông khai mở ra không gian như vậy, phóng mắt nhìn khắp thế gian cũng hiếm ai có được.</p><p>Lúc trong thành truyền ra những tràng âm thanh náo động cũng chính là lúc đoàn người Tiêu Viêm đang ở cửa hậu hoa viên chuẩn bị xuất phát. Họ hòa theo dòng người lập tức nhanh chóng đi đến trung tâm thành thị.</p><p>Ở trung tâm Cổ Thánh thành có một hồ nước vô cùng khổng lồ. Nó trong suốt một cách dị thường nhưng khi nhìn kỹ thì dường như cũng không hề thấy đáy. Độ sâu như vậy làm người biết nhìn hàng cũng cảm thấy sởn tóc gáy.</p><p>Giờ phút này, những vị trí gần sát hồ nước đã bị vô số thân ảnh chiếm lấy, thậm chí những kiến trúc xung quanh cũng có không ít bóng người. Vô số ánh mắt cùng hội tụ ở trung tâm hồ nước phẳng như gương, mà trên không trung nơi đó cũng có không ít người cầm thương đứng thẳng tắp. Khí tức cường hãn ngập tràn tứ phía làm không người nào có can đảm mò đến đó để thỏa tính hiếu kỳ.</p><p><i>\"Chư vị, Cổ giới lập tức sẽ mở ra. Bên trong Cổ giới đất đai bao la nên cứ vọng động xông loạn thì khó tránh sẽ lạc hướng. Nếu đi nhầm vào một số khe nứt không gian thì chỉ e sẽ gửi luôn mạng lại không gian hư vô! Cho nên… mong sau khi các vị tiến vào đó không được tự ý xông loạn!\"</i> Ở trung âm hồ nước, Cổ Tốn trưởng lão mà đám Tiêu Viêm đã gặp hôm qua đang lăng không, cao giọng hét lớn.</p><p><i>\"Sau khi tiến vào Cổ giới, tự nhiên sẽ có người tiếp đãi chư vị, sau đó sẽ hướng dẫn các vị đến trung tâm Cổ giới! Mặt khác, bên trong Cổ giới còn có hậu đại của Cổ tộc, mong chư vị không nên quấy rầy bọn họ! Nếu không chắc chắc sẽ bị Cổ ta tộc liệt vào sổ đen! Mọi người có rõ ràng chưa?\"</i></p><p>Nghe được những lời của Cổ Tốn, bên ngoài hồ nước cũng chợt vang lên một số thanh âm khách khí.</p><p><i>\"Hậu đại Cổ tộc?\"</i></p><p>Cách xưng hô này cũng làm cho Tiêu Viêm chợt thấy chột dạ.</p><p>\"Hậu đại cửa Cổ tộc chính là những tộc nhân tầng dưới cùng nhưng cũng chính là tầng trọng yếu nhất! Trải qua vô số năm sinh sản, số lượng hậu đại của Cổ tộc đã không còn nhỏ nữa, mà trong thể nội bọn họ cũng đều có được huyết mạch Đấu Đế nhưng lại rất ít nên không được coi trọng lắm. Đương nhiên cũng có một số trường hợp ngoài ý muốn cũng như một số người biến dị mà huyết mạch trở nên mạnh mẽ. Những hậu đại này sau khi được phát hiện thì giá trị bản thân sẽ đột nhiên tăng vọt, trở thành tộc nhân chính thức của Cổ tộc, được hưởng thụ sự tôn sùng vô kể!\" Thiên Hỏa tôn giả cười, nói.</p><p><i>\"Một dòng máu mới vô hạn… Khó trách Cổ tộc trường cửu bất suy!\"</i> Tiêu Viêm khẽ gật đầu. Có hậu đại số lượng khổng lồ như vậy, chẳng trách thiên tài trẻ tuổi của Cổ tộc ùn ùn xuất hiện không ngừng. Nguyên lai chính là nhân tuyển thiên tài trong mười vạn, thậm chí là trăm vạn người.</p><p>Thiên Hỏa tôn giả cũng cười, gật đầu.</p><p>Trong lúc hai người nói chuyện thì hồ nước vốn tĩnh lặng đột nhiên nổi lên từng gợn sóng. Mọi người nơi đây chợt cảm giác được một luồng lực không gian vô cùng cực đoan khủng bố đang dao động và dần dần tán ra tràn ngập theo hồ nước này.</p><p><i>\"Xoẹt!\"</i></p><p>Khi dao động không gian cực đoan khủng bố này đạt đến đỉnh điểm thì một cột sáng như ngọc cực độ chói mắt bỗng nhiên bắn mạnh ra từ giữa hồ, cuối cùng hợp lại với vòng năng lượng bao quanh tòa thành làm một thể.</p><p><i>\"Ầm! Đoàng! Đoàng!\"</i></p><p>Khi mọi người chú mục vào cảnh tượng tráng lệ này thì không gian phía trên hồ nước đột nhiên truyền ra tiếng sấm vang vọng rung trời. Không gian này chợt rung động mãnh liệt rồi như bị từ từ xé ra trước mặt mọi người. Sau hồi lâu, một đại môn thông đạo không gian đen kịt không biết từ đâu trong hư vô đã xuất hiện dưới vô số ánh mắt quan sát chăm chú.</p><p><i>\"Đại môn không gian đi Cổ giới đã mở! Chư vị, mời vào a!\"</i></p><p>Nhìn cánh cửa không gian lớn không tả xiết, Cổ Tốn mỉm cười rồi sau đó cất cao giọng nói.</p><p>Khi Cổ Tốn vừa dứt lời thì những bóng người xung quanh đột nhiên chớp động bay nhanh tới rồi xuất hiện tại trước cửa không gian. Họ tò mò đánh giá một chút rồi một số người tài cao mật lớn liền xung phong vào trước. Đối với Cổ tộc họ thật sự rất yên tâm và cũng không hề lo lắng chủng tộc này sẽ tạo nên chuyện gì sai trái với khách mời.</p><p>Có người mở đầu thì đàn đàn lũ lũ những người phía sau bắt đầu lục tục lao tới không gian đại môn. Nhìn quy mô lẫn số lượng người đi vào nhưng chỉ thấy cánh cửa kia như một cái động không đáy, tùy ý bao người vào trong nó cũng không dao động nửa phần. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Chúng ta cũng đi thôi!\"</i></p><p>Nhìn thấy cảnh cửa không gian chẳng phát sinh ra dị trạng gì, Tiêu Viêm chợt cười rồi dẫn đầu đoàn người tiến vào hồ nước. Đôi chân hắn không ngừng đạp sóng tiến lên lao về không gian đại môn và nhóm Tiểu Y Tiên cũng không kém, bám sát theo sau.</p><p>Xung quanh cánh cửa không gian có rất nhiều chiến sĩ Hắc Yên quân thực lực mạnh mẽ đang bảo vệ, mà lúc này Tiêu Viêm liếc mắt đã thấy đầu lĩnh của họ chính là Linh Tuyền cùng Nhị thống lĩnh lẫn Lâm Hủ <i>\"từng qua lại\"</i> ba hôm trước. Về phần Tam thống lĩnh Dương Hạo thật sự hẳn là đang nằm bẹp dưỡng thương nên không thấy trong số này. Dù sao lúc đó Tiêu Viêm xuống tay cũng không nhẹ.</p><p>Nhìn thấy đoàn người Tiêu Viêm đang đến, đôi mắt Lâm Hủ cũng chợt nheo lại rồi thoáng liếc nhìn trưởng lão Cổ Tốn đang rận rộn tứ bề. Nhất thời, gã bước tới vài bước vừa vặn cản đường nhóm người Tiêu Viêm lại.</p><p>Nhưng đối với hành động ngáng đường của gã, Tiêu Viêm vẫn bình thường dường như không biết. Cước bộ của hắn cũng vẫn giữ đúng lộ tuyến bình thường, cuối cùng thân hình hai người cứ như vậy mà chạm nhẹ vào nhau.</p><p><i>\"Bịch! Bịch!\"</i></p><p>Va chạm trong chốc lát nhưng tạo thành thanh rất nhỏ yên lặng vang ra. Lòng bàn chân hai người đang đạp nước trong giây lát đã tạo thành những gợn sóng kịch liệt. Chẳng qua cả hai đều có khả năng khống chế lực lượng vô cùng hoàn mỹ nên cú đối đầu này tự nhiên không tạo nên động tĩnh gì nổi bật.</p><p>Tiêu Viêm mặt không đổi sắc, đôi vai cấp tốc rung lên một cách quỷ dị. Một luồng kình lực phát ra như tia chớp hết tầng này đến tầng khác đều không ngừng oanh kích lên vai Lâm Hủ.</p><p><i>\"Hừ!\"</i></p><p>Giao thủ thêm lần nữa, sắc mặt Lâm Hủ chợt trở nên hơi tái, trong thể nội gã có một luồng kình khí nóng rực đến đáng sợ không ngừng truyền vào. Trong nháy mắt hai người dùng vai giao thủ đã khiến cho vai của Lâm Hủ như chết lặng tựa hồ mất cảm giác, làm hắn không tự chủ được phải rên khẽ một tiếng. Ngay cả đôi chân cũng không vững phải lui về sau ba bước rồi cuối cùng, thậm chí cả một chân của gã cũng ngập trong hồ.</p><p>Hiển nhiên trong lần giao thủ nhẹ nhàng này thì vị Nhị thống lĩnh Hắc Yên quân này cư nhiên không chiếm được nửa phần tốt đẹp!</p><p>Tiêu Viêm bình thản khinh thường liếc nhìn Lâm Hủ sắc mặt đang khó coi. Hắn cũng chẳng nói gì lại một lần nữa bước tới lập tức đi vào cánh cửa không gian hun hút.</p><p><i>\"Tiêu Viêm, ngươi không cần kiêu ngạo! Bên trong Cổ giới ắt sẽ có người thu thập ngươi! Chúng ta sẽ ở đây đợi như lết ra tựa một con chó!\"</i></p><p>Thái độ khinh thị của Tiêu Viêm làm cho gân xanh trên trán Lâm Hủ chợt nổi vồng lên. Tại khoảnh khắc Tiêu Viêm vừa bước vào đại môn không gian, gã ta rốt cục cũng cắn răng rồi cúi đầu truyền âm vào tai đối thủ của mình.</p><p><i>\"Ngươi quá lo rồi đó, Nhị thống lĩnh! Chẳng qua, trước mắt ngươi nên tự chăm sóc bản thân cho tốt đi a!\"</i></p><p>Tiêu Viêm thoáng dừng lại, cũng chỉ nhếch miệng cười nhạt. Sau đó hắn cũng không thèm nấn ná thêm liền bước vào không gian đại môn. Nơi đó chợt dao động dập dềnh một trận thì hắn đã biến mất vô tung.</p><p><i>\"Hự!\"</i></p><p>Khi thân ảnh Tiêu Viêm biến mất, Lâm Hủ kia một lần nữa phải cất tiếng rên đau đớn. Dưới ánh mắt kinh hãi lẫn khiếp nhược của Linh Tuyền và một số Hắc Yên quân, khóe miệng gã chợt ứa ra một tia máu rồi chảy chầm chậm xuống.</p><p><i>\"Khốn kiếp!\"</i></p><p>Sắc mặt Lâm Hủ trở nên âm trầm đáng sợ, đấu khí trên cánh tay phải của gã phát ra dũng mãnh rồi vọt ra khỏi lòng bàn tay. Chỉ thấy nơi đó có một ngọn lửa màu nâu tím xen lẫn màu trắng sẫm phun ra, cuối cùng phóng thẳng vào hồ nước làm nơi đó bộc phát thành một vùng sương vụ màu trắng kèm theo tiếng vang xèo xèo.</p><p>Ngọn lửa này tự nhiên là vật đã xâm nhập vào thể nội của Lâm Hủ khi giao thủ với Tiêu Viêm lúc nãy. Do gã không muốn tỏ ra yếu nhược trước mặt Tiêu Viêm nên mới cố nén lại, nhưng gã cũng chưa từng đoán được hành động này ngược lại còn làm cho ngọn lửa trong cơ thể càng trở nên khủng bố rồi tạo thành một lực phá hoại gần như tan nát cả phủ tạng của mình.</p><p><i>\"Tiêu Viêm, ta vậy mà đã coi thường ngươi! Chẳng qua muốn kiêu ngạo nên trong Cổ tộc còn không tới lượt chủng tộc ti tiện như loại của ngươi có thể!\"</i></p><p><i>\"Bên trong Cổ giới, nơi nơi đều có người muốn đối phó ngươi! Ta liền chờ tại đây để xem ngươi phải lết ra như con chó!\"</i></p><p><i>\"Tiểu thư, không phải loại hèn mọn như ngươi có thể xứng cùng!\"</i></p>", "images": {}, "success": true}