{"id": 1316, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1316", "title": "Chương 1316: Hồn Nhai", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1316: Hồn Nhai</h1><p>Bốn mắt chạm nhau, trong tròng mắt mỗi người đều chợt lóe lên quang mang nóng rực. Không khí nơi ánh mắt hai người tiếp xúc đều chợt trở nên nóng chảy ra.</p><p><i>\"Phốc!\"</i></p><p>Bốn mắt đối diện. Một lúc sau, tiêu điểm không gian nơi hai người bỗng nhiên nổ mạnh tạo thành một ngọn lửa, mà dư ba của nó liền trực tiếp đốt hủy một chiếc bàn thành tro tàn.</p><p>Khi ngọn lửa bùng mạnh, thân hình Tiêu Viêm cũng khẽ rung lên và khuôn mặt lộ vẻ ngưng trọng. Dị hỏa của nữ tử áo đỏ này e rằng không đơn giản.</p><p><i>\"Sao lại thế này?\"</i> Đoàn người Tiểu Y Tiên nhanh chóng đến cạnh Tiêu Viêm, ánh mắt dõi theo cái nhìn của hắn rồi cuối cùng dừng lại trên chiếc bàn kia và thấp giọng hỏi.</p><p><i>\"Không có gì…\"</i></p><p>Tiêu Viêm lắc đầu rồi liếc nhìn nữ tử áo đỏ. Tuy hắn luôn thèm khát Dị hỏa nhưng cũng không phải hạng dốt nát. Nữ nhân này hết tám chín phần chính là Viêm tộc như lời Dược lão. Dù Tiêu Viêm cảm thấy cực kỳ xa lạ với chủng tộc này nhưng có thể ngang hàng với Cổ - Hồn tộc thì hẳn là một thế lực vô cùng khủng bố. Hắn không bao giờ vì Dị hỏa mà đi đắc tội với bọn họ.</p><p><i>\"Đi thôi!\"</i></p><p>Trong tửu quán này có rất nhiều ánh mắt pha tạp nên Tiêu Viêm cũng không muốn dừng quá lâu, bởi vậy liền xoay người bước ra ngoài tòa lầu này. Sau đó, nhóm Tiểu Y Tiên cũng thoáng chần chờ một chút rồi cấp bách theo sau.</p><p><i>\"Hỏa Trĩ, thế nào?\"</i> Nhìn đám người Tiêu Viêm rời đi, nam tử áo bào trắng cười hỏi.</p><p><i>\"Dị hỏa rất mạnh!\"</i> Nữ tử áo đỏ tên là Hỏa Trĩ nhẹ giọng đáp, trong đôi mắt như thủy đàm tĩnh mịch cũng gợn lên một con sóng: <i>\"Nếu như có cơ hội, ta thật sự muốn giao thủ với hắn một hồi! Để xem Hồng Liên Nghiệp Hỏa xếp thứ bảy Dị hỏa bảng của ta đến tột cùng mạnh hay yếu hơn hắn!\"</i></p><p><i>\"Ngươi đúng là cảm thấy hứng thú vậy thôi ư?\"</i> Nam tử bào trắng lắc đầu bất đắc dĩ, nói: <i>\"Tiêu Viêm này hẳn là người của Tiêu tộc. Không nghĩ tới chủng tộc có huyết mạch gần như phế bỏ thế mà cư nhiên lại xuất hiện nhân vật đến bực này! Quả nhiên là bất khả tư nghị!\"</i></p><p><i>\"Tiêu tộc năm xưa cùng Cổ tộc thân cận nhất, nhưng chẳng qua đó là lúc bọn họ cường thịnh nhất. Sự hữu nghị giữa các tộc vĩnh viễn đều được thành lập dựa trên căn cơ và thực lực không hơn kém nhau. Mấy năm nay, nếu không có một số trưởng lão của Cổ tộc phản đối thì e rằng ngay cả mộ Tiêu Huyền cũng bị bọn họ phá luôn rồi!\"</i></p><p>Nam tử có khuôn mặt thô hào hay cười cười, nói: <i>\"Mộ cường giả Đấu Thánh đỉnh phong, dù là Cổ tộc cũng không thể kháng cự sức hấp dẫn này nha!\"</i></p><p><i>\"Đó chính là một số người thuộc phái cấp tiến mà thôi, cũng không thể một chiêu trấn trụ tất cả mọi người được!\"</i> Nam tử bào trắng lắc đầu, duỗi thẳng lưng một cái rồi cười nói: <i>\"Điều làm ta cảm thấy hứng thú nhất chính là sự kiện Thiên Mộ hai mươi năm một lần được mở ra! Tuy nói hôm nay nó nằm trong Cổ giới nhưng căn cứ vào ước định năm đó thì người của Bát tộc đều được đi vào. Mà mộ Tiêu Huyền cũng nằm trong đó, nên không biết lần này cuối cùng có kẻ nào đi đến tận cùng hay không…??\"</i></p><p><i>\"Ừ… không biết người của các tộc khác đã đến cả hay chưa? Loại đại sự thế này họ hẳn sẽ không chậm chân tụ tập đâu!\"</i> Nam tử có đôi mi thô hào cũng gật gật đầu, nói.</p><p><i>\"Quản bọn họ làm gì? Nếu không đến chúng ta càng ít đối thủ cạnh tranh!\"</i> Nam tử áo trắng bĩu môi rồi sau đó đứng lên rời khỏi tòa lầu. Các người khác cũng lục tục nối bước theo sau không nhanh không chậm.</p><p>--o0o---</p><p><i>\"Xem ra tình huống so với chúng ta nghe được còn phiền toái hơn nhiều a! Trong Bát đại thống lĩnh, cơ hồ tất cả đều có địch ý với ngươi! Hôm nay, nhìn Lâm Hủ kia, nếu không có trưởng lão Cổ tộc hiện thân thì e rằng sẽ lập tức ra tay với huynh!\"</i> Trên đường về bao sương, Tiểu Y Tiêu cau mày thật chặt rồi nói.</p><p><i>\"Xảy ra phiền toái là chuyện bình thường! Nếu đến Cổ tộc mà thuận buồm xuôi gió thì thật sự ta mới cảm thấy lạ đó!\"</i> Tiêu Viêm cười cười tỏ vẻ không bận tâm đến cái gọi là Bát đại thống lĩnh kia. Lâm Hủ tuy có thực lực Lục tinh Đấu Tôn nhưng đối với hắn mà nói thì không có tính uy hiếp chút nào. Trong Bát đại thống lĩnh này, người làm hắn kiêng kị e chỉ là Đại thống lĩnh chưa từng lộ diện mà thôi.</p><p><i>\"Muội không lo Bát đại thống lĩnh này mà chính là Tứ đại đô thống kia. Bọn họ mới đích thực là nhân tài trẻ tuổi kiệt xuất của Cổ tộc! Dựa theo tiềm lực của bọn họ thì rất có khả năng trở thành Hắc Yên Vương. Huynh phải biết, mỗi đời Hắc Yên Vương đều phải có một yêu cầu thấp nhất, đó chính là phải đạt cảnh giới Bán Thánh!\"</i> Tiểu Y Tiên nói với vẻ căng thẳng.</p><p><i>\"Bán Thánh sao…?\"</i></p><p>Tiêu Viêm thoáng dừng bước, trong đôi ngươi đen nhánh cũng hiện lên sự nghiêm trọng. Nói như vậy thì Tứ đại đô thống kia mới là nhân vật khó giải quyết. Đối nghịch với những kẻ yêu nghiệt đến bực này đúng là phải chịu áp lực rất lớn. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Là phúc không phải họa, là họa tránh không khỏi! Có muốn tránh cũng vô dụng! Nếu phiền toái đã tới thì ta cứ vượt qua thôi, có làm cách nào thì mọi chuyện cũng như thế. Mặc kệ vì thanh danh của Tinh Vẫn các hay Tiêu gia, tóm lại cũng không thể nào tránh né!\"</i> Tiêu Viêm nghĩ đến đây bèn lắc đầu. Tứ đại đô thống này đích xác rất khó giải quyết nhưng cũng thể làm cho hắn thấy khó mà lui. Nhân vật nào, cường giả nào mà hắn chưa từng gặp qua chứ?! Nhưng trong cùng thế hệ đúng là không có ai khiến hắn không đánh mà lùi!</p><p>Dù có là thiên tài chân chính của Cổ tộc cũng không thể!</p><p><i>\"Ừm…\"</i></p><p>Khi ý nghĩ này hiện ra trong đầu, bàn tay vốn giấu trong áo cũng đột nhiên siết chặt. Mà trong khoảnh khắc này, hắn đột nhiên có cảm ứng khác thường nên chợt ngẩng đầu liền thấy cuối con đường nhỏ trong rừng có ba thân ảnh áo đen đang tùy tiện đứng đó. Một cảm giác nguy hiểm bỗng chốc đã tràn ngập xung quanh.</p><p>Lúc Tiêu Viêm phát hiện ra ba người này thì lập tức đấu khí trong thể nội nháy mắt đã vận chuyển.</p><p><i>\"Ngươi chính là Tiêu tộc, Tiêu Viêm kia hử?\"</i></p><p>Một bóng người dường như là thủ lĩnh của ba kẻ áo đen hơi run rẩy nhưng tức thì phát ra một tiếng cười âm nhu. Nghe thanh âm cũng không có vẻ già nua, hiển nhiên chủ nhân của nó hẳn không phải là một lão quái vật.</p><p><i>\"Ngươi là người phương nào?\"</i> Tiêu Viêm khẽ cau mày, hỏi.</p><p><i>\"Ha ha ha… Ta còn tưởng ngươi phải khắc ghi chúng ta vào trí nhớ chứ!\"</i> Nghe vậy, đầu lĩnh đám áo đen cười to, đáp.</p><p>Dứt lời, sắc mặt Tiêu Viêm lập biến đổi rồi đảo mắt quan sát ba kẻ kia một lượt. Chợt một cảm giác quen thuộc lặng yên dấy lên trong lòng hắn làm đôi mắt hắn băn ra hàn quang khiếp người: <i>\"Người Hồn Điện?\"</i></p><p><i>\"Cũng tương đối không tệ! Nhưng ta lại muốn nghe hai chữ Hồn tộc hơn!\"</i> Kẻ áo đen cười nói nhưng bên trong tiếng cười lộ ra sát ý âm trầm.</p><p>Sắc mặt Tiêu Viêm trở nên băng giá, ánh mắt lạnh lẽo nhìn ba kẻ kia. Đấu khí trong cơ thể cấp tốc vận chuyển. Không nghĩ được ở nơi này cư nhiên còn có thể gặp được người của Hồn Điện.</p><p><i>\"Không cần tạo bộ dáng hạnh phúc như thế! Nhiệm vụ bắt ngươi ta cũng không có phần cho nên ta không nghĩ phải nhúng tay vào! Ta đến đây chẳng qua là muốn nhìn thấy Tiêu tộc năm xưa ngăn cản Hồn tộc ta một cách dữ dội mà đến hiện tại đã trở thành cái bộ dáng túng quẫn thế nào!\"</i> Tên áo đen lại cười, nói.</p><p><i>\"Sủa xong chưa? Còn không mau cút!\"</i> Tiểu Y Tiên bật ra một tiếng cười lạnh, biển đấu khí đã vận chuyển trong cơ thể lập tức tụ hội ở nắm tay, sau đó tạo thành một thanh trường tiên. <i>\"Vút\"</i> một tiếng, nó đã xuyên thủng không gian quất thẳng đến kẻ áo đen một cách dữ dội bằng tốc độ như sét đánh.</p><p><i>\"Làm càn!\"</i></p><p>Thấy Tiểu Y Tiên động thủ, hai kẻ áo đen còn lại cũng quát lạnh, tay áo chúng rung lên. Chỉ thấy một tràng âm thanh <i>\"Đùng! Đoàng\"</i> vang dội rồi hai sợi xích đen kịt như độc xà thiểm lược phóng ra rồi lập tức, chúng đã cùng thanh trường tiên đấu khí va chạm kịch liệt một chỗ.</p><p><i>\"Roẹt!\"</i></p><p>Kình phong bùng nổ mạnh rồi thổi quét ra làm cây cối xung quanh thoáng chốc đã bị chấn thành phấn vụn.</p><p><i>\"Ta đến đây không phải muốn xuống tay với ngươi, nhưng chẳng qua theo lệ thường muốn khuyên ngươi một câu: Làm kẻ địch của Hồn tộc ta cũng sẽ không có kết cục gì tốt!\"</i> Thấy song phương giao thủ, đầu lĩnh áo đen kia cũng chỉ cười nhạt, hơi ngẩng đầu lên. Dưới bộ bào phục che khắp người giờ đây lộ ra một khuôn mặt gầy gò mà tái nhợt hiện giờ vẫn đang giữ một nụ cười băng giá.</p><p><i>\"Yên tâm, sớm hay muộn sẽ có một ngày ngươi sẽ tự mình nuốt những câu vừa sủa vào thôi!\"</i> Tiêu Viêm đáp bằng thanh âm bình thản.</p><p><i>\"Khặc khặc… Ta cũng hi vọng sẽ có ngày đó! Nhưng ta nghĩ kết cục cuối cùng của ngươi cùng Tiêu Huyền cũng không khác bao nhiêu!\"</i> Nam tử hắc y khẽ cười, cùng lúc đó thân hình của hắn cũng trở nên hư ảo. Một lúc sau rốt cục cũng từ từ biến mất một cách quỷ dị.</p><p><i>\"Nhớ thật kỹ tên của ta – Hồn Nhai! Một trong những người năm xưa đánh trọng thương tổ tiên Tiêu Huyền của ngươi, cuối cùng khiến hắn phải đi đời chính là tổ tiên của ta! Cho nên, người sau này chấm dứt số phận của ngươi có lẽ cũng là chính ta! Đây là số mệnh, ngươi không bao giờ trốn tránh được! Ha ha ha…\"</i></p><p>Cùng lúc ba kẻ áo đen biến mất, một tiếng cười nhạt quái dị cũng chợt truyền tới từ không gian, cuối cùng vang vọng quanh quẩn trong bầu trời. Thật lâu sau, mới cùng đối phương chậm rãi tiêu biến.</p><p>Tiêu Viêm mặt không đổi sắc. Đợi đến khi tiếng cười kia hoàn toàn biến mất thì mới thu hồi ánh mắt như đóng đinh nơi ba kẻ kia vừa đi khỏi. Sau đó, hắn không nói một lời chỉ nhắm hướng sương phòng đi về, nhưng ai cũng không thấy được bàn tay trong áo đã siết chặt tự lúc nào, trong con ngươi đen nhánh đã phóng ra từng tia sắc nhọn.</p><p><i>\"Hồn Nhai đúng không? Một khi đã như vậy thì món nợ của tổ tiên ngươi liền thu lại từ ngươi vậy! Cổ giới vẫn còn mộ phần của tổ tiên Tiêu Huyền, cứ thế thì cho ngươi làm vật bồi táng sống cho người a!\"</i></p><p>Nhóm Tiểu Y Tiên chỉ nhìn bóng lưng Tiêu Viêm. Tuy hắn vẫn giữ sự trầm mặc và im lặng nhưng từ cử động của hắn, mọi người đều cảm giác được một sát ý lạnh lẽo tràn ngập ra ngoài. Hiển nhiên, kẻ tên Hồn Nhai kia chính là người khơi dậy sát ý của Tiêu Viêm hiện giờ.</p><p><i>\"Tên kia sẽ hối hận!\"</i></p>", "images": {}, "success": true}