{"id": 1311, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1311", "title": "Chương 1311: Oan Gia Ngõ Hẹp", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1311: Oan Gia Ngõ Hẹp</h1><p>Đây là một thảo nguyên rộng mênh mông vô tận trải dài một màu xanh biếc ngút ngàn, phóng thích ra sức sống bừng bừng. Tại đây tọa lạc một quảng trường vô cùng nguy nga rộng lớn được lát bằng đá tảng đứng sừng sững. Nó được chống đỡ bởi vô số cột đá khổng lồ có chiều cao ước chừng trăm trượng. Từ xa nhìn lại, nó tựa như một người khổng lồ đứng sừng sững trong thiên địa, làm người ta cảm thấy vô cùng hùng vĩ.</p><p>Không gian trên quảng trường này thỉnh thoảng lại vặn vẹo, đôi lúc lại lóe ra ngân quang. Từng thân ảnh đi ra từ bên trong, sau đó nhẹ nhàng hạ xuống. Giờ khắc này, trong quảng trường cực kỳ khổng lồ kia cũng đầy ắp bóng người. Từng tràng âm thanh cười nói huyên nào ngưng lại một chỗ rồi vang dội cả trời đất.</p><p><i>\"Vù…\"</i></p><p>Giữa không gian trên bầu trời lúc này chợt văn vẹo kịch liệt. Mấy bóng người chợt lướt ra từ bên trong rồi vững vàng hạ xuống bình đài. Họ đưa mắt nhìn xung quanh rồi trên mặt ai cũng đều thoáng hiện vẻ kinh ngạc.</p><p><i>\"Nơi này chính là quảng trường Cổ Thạch theo hướng dẫn trên bản đồ sao? Xem ra chúng ta không nhầm đường!\"</i> Nhìn thấy quảng trường đá nguy nga này, Tiểu Y Tiên mỉm cười với Tiêu Viêm bên cạnh rồi nói.</p><p><i>\"Ừ!\"</i> Tiêu Viêm gật nhẹ đầu, ánh mắt lại lướt quanh bình đài một lần nữa. Lấy nhãn lực của hắn, tự nhiên nhận ra nơi này phát ra không ít hơi thở tương đối kinh khủng, thậm chí có có vài luồng khí tức làm hắn cũng cảm thấy áp lực. Nguồn: http://truyenfull.vn</p><p><i>\"Không hổ là Cổ tộc! Có thể được bọn họ mời đến thì đều là cường giả chân chính! Lực hiệu triệu thế này quả nhiên là khủng bố!\"</i> Thiên Hỏa tôn giả đứng bên cạnh cũng chậm rãi gật đầu, kinh ngạc nói.</p><p>Tiêu Viêm cũng cười, ánh mắt nhìn về phía Đông. Trong lúc mơ hồ, hắn thấy được cuối chân trời có một tòa thành dáng vóc cực kỳ khổng lồ, liền nói: <i>\"Đó chính là mục tiêu của chúng ta, Cổ Thánh thành ư? Đi thôi!\"</i></p><p>Nói dứt lời, trên mặt Tiêu Viêm cũng hiện lên vẻ khẩn trương. Đối với Cổ giới thần bí này hắn sớm đã tràn ngập tò mò. Thêm nữa, trong Cổ giới còn có mộ phần tồ tiên Tiêu Huyền của hắn. Là hậu nhân của người, bất luận thế nào Tiêu Viêm cũng phải bái tế trước.</p><p>Đoàn người cũng không dị nghị gì với những lời của Tiêu Viêm nên lập tức không trì hoãn thêm nữa. Họ chợt động rồi thân ảnh đã phóng vút lên không trung bay thẳng đến tòa thành ở phía xa xa.</p><p>Trên không trung cũng có không ít người cùng đường với nhóm Tiêu Viêm. Dựa trên tốc độ phi hành của họ thì đại đa số có thực lực không kém. Chẳng qua hiện tại Tiêu Viêm cũng không gặp được thế lực nào quen biết nên trong lòng liền trở nên nghiêm trang hơn nhiều. Cường giả Trung Châu tàng long ngọa hổ, lúc này mới biết được quả nhiên lời này không giả! Những cường giả này chính là trưởng lão của không ít thế lực nhất lưu, bất hiện sơn – bất lộ thủy, trầm lặng đáng sợ.</p><p>Tuy mới mở đầu nhưng đám người Tiêu Viêm cũng không e ngại. Chỉ gần mười phần chung ngắn ngủi, một tòa thành thị lớn liền xuất hiện rõ ràng dưới tầm mắt bọn họ.</p><p>Lần đầu trông thấy tòa thành này, nhóm người Tiêu Viêm cũng kinh ngạc không dứt. Bởi vì, nó cũng không tràn ngập khí phách như họ nghĩ mà tòa thành do những tảng nham thạch khổng lồ màu xanh nhạt này thoạt nhìn lại có vẻ mục nát, tựa như nó bị năm tháng ăn mòn… Nhưng bên trong nó lại toát ra một khí tức cổ kính dị thường làm cho người nhìn lập tức liên tưởng đến hương vị thời viễn cổ.</p><p>Càng tiếp cận, nhóm Tiêu Viêm mới phát hiện tòa thành này được bảo phủ bên trong một chiếc lồng ánh sáng gần như trong suốt. Tuy nhìn rất yếu ớt nhưng lại phát ra uy áp đè nặng linh hồn của người khác. Uy áp bực này làm sắc mặt không ít người chợt biến, mà những cường giả đã quen thuộc tòa thành này thì sắc mặt càng thêm phần kính sợ.</p><p><i>\"Ngôi Cổ Thánh thành này được truyền lại thời viễn cổ, nghe nói là do một vị cường giả Đấu Đế kiến tạo nên. Mà chiếc lồng sáng kia lại ẩn chứa một tia Đấu Đế lực. Có quang tráo này thủ hộ, ngôi Cổ Thánh thành kia được xưng tụng là không gì phá nổi!\"</i> Thiên Hỏa tôn giả thấp giọng nói. Xem ra, ông ta đã nghiên cứu tòa thành này rất sâu sắc.</p><p><i>\"Đấu Đế lực! Khó trách lại khủng bố như vậy!\"</i></p><p>Lúc này Tiêu Viêm mới chợt hiểu. Khó trách, càng tiếp cận tòa thành này hắn càng cảm giác được uy áp linh hồn càng mạnh mẽ.</p><p><i>\"Để tỏ lòng tôn kính với vị Đấu Đế ấy, trong phương viên nghìn trượng xung quanh ngôi thành này ra lệnh cấm phi hành đối với bất kỳ kẻ nào! Chúng ta hạ xuống đi bộ đến thôi! Nếu không uy áp này sẽ càng ngày càng mạnh thêm nữa!\"</i> Thiên Hỏa tôn giả cười cười. Sau đó liền tiên phong hạ xuống đất, mà đám người Tiêu Viêm cũng lục tục theo sau. Khi chạm đất, họ cũng không giảm tốc độ mà hóa thành những thân ảnh mơ hồ lao tới tòa thành kia như sấm vang chớp giật.</p><p>Đến sát cửa ra vào Cổ Thánh thành, nhóm người Tiêu Viêm cũng từ từ dừng lại. Đây chính là một tòa thành không thể tùy ý xuất nhập! Nếu không có thiếp mời của Cổ tộc thì đây chính là nơi người thường không thể đi vào. Chẳng qua tuy nói thủ tục xuất nhập của tòa thành này khá rườm rà, nhưng vì e ngại thanh danh vang dội của Cổ tộc nên không kẻ nào dám giương oai nơi đây.</p><p>Nhóm Tiêu Viêm cũng xếp hàng theo đội ngũ dần đi vào. Sau một hồi lâu, khi đến cửa thành, họ đảo mắt nhìn thì thấy hai bên cửa có gần trăm người mặc giáp trụ màu đen, tay cầm trường thương đứng thẳng tắp. Ánh mắt họ sắc bén và lạnh như băng, không ngừng quét qua bốn phía chung quanh. Từng luồng khí tức cường hãn từ cơ thể họ tràn ngập ra ngoài. Điều này làm ai cũng phải cảm thán: <i>\"Bút tích Cổ tộc đúng là to lớn!\"</i></p><p>Ánh mắt bắt gặp một thân ảnh trong đông đảo binh sĩ giáp trụ đen nhánh ở nơi này, Tiêu Viêm thấy được một bóng người quen thuộc ở cửa thành, lập tức hai mắt hắn híp lại.</p><p><i>\"Linh Tuyền…\"</i></p><p>Ở cửa thành có một thân ảnh đứng đó thẳng tắp như cán thương. Giáp trụ của y lóe ra thanh quang nhàn nhạt làm toàn thân hắn bộc lộ một khí tức lãnh liệt. Áo choàng sau lưng tung bay phần phật làm hắn càng thêm vẻ uy dũng. Thân ảnh quen thuộc đó tự nhiên chính là người đã nhiều lần <i>\"qua lại\"</i> với Tiêu Viêm, thống lĩnh Hắc Yên Quân – Linh Tuyền! Không ngờ vừa đến Cổ Thánh thành này, Tiêu Viêm đã gặp ngay phải hắn. Đúng là oan gia ngõ hẹp!</p><p>Lúc Tiêu Viêm thấy Linh Tuyền thì ánh mắt lãnh liệt của gã cũng chợt chuyển sang, liền lập tức ngẩn người rồi sắc mặt nhanh chóng sầm lại.</p><p><i>\"Tiêu Viêm, ai cho phép ngươi đến đây?\"</i></p><p>Từ sắc mặt đột nhiên khó coi cho đến tiếng quát lạnh tanh của Linh Tuyền đã thu hút không ít người phải chú ý nên liền đến gần, cuối cùng ánh mắt họ như dán vào người Tiêu Viêm với vẻ kinh ngạc. Đoạt ngôi quán quân Đan hội, danh tánh của hắn đã sớm được bàn tán sôi nổi khắp Trung Châu. Hiện giờ, Tiêu Viêm cũng coi như có danh tiếng không nhỏ ở Trung Châu, nhưng xem qua bộ dáng hiện tại của hắn thì hẳn là có chút ân oán với vị thống lĩnh trẻ tuổi của Cổ tộc này a!</p><p>Nghe tiếng quát lạnh của Linh Tuyền, Tiêu Viêm vẫn thong dong bình tĩnh như trước. Hắn cong ngón tay búng ra, tức thì một ngọc thiếp đã bay ra từ trong nạp giới của mình, mang theo một luồng kình phong sắc bén, nhanh như chớp đã bắn mạnh tới Linh Tuyền.</p><p><i>\"Hừ!\"</i></p><p>Thấy thế, sắc mặt Linh Tuyền trầm xuống bèn hừ lạnh một tiếng. Đấu khí chợt lượn lờ trên bàn tay hắn lập tức đã mạnh mẽ bắt lấy ngọc thiếp vào tay một cách chuẩn xác.</p><p><i>\"Xèo!\"</i></p><p>Nhưng tại thời điểm bàn tay Linh Tuyền nắm lấy ngọc thiếp thì một nhiệt độ kinh khủng bỗng nhiên từ trong nó tràn ngập ra ngoài, thiêu đốt đấu khí trên tay Linh Tuyền đến mức phải hóa thành sương trắng.</p><p>Cảm giác đau nhức từ lòng bàn tay truyền đến làm sắc mặt Linh Tuyền trở nên triệt để âm trầm. Chẳng qua gã cũng không phải nhân vật bình thường, thế mà lại có thể cắn răng chịu đựng. Bàn tay vỗ xuống ngọc thiếp lập tức đã thu thập tin tức bên trong vào đầu mình.</p><p><i>\"Hóa ra là Tinh Vẫn Các! Thế lực loại này làm thế nào có được thiếp mời của Cổ tộc ta nhỉ?\"</i> Linh Tuyền cười lạnh, nói. Bên trong câu nói của gã ẩn chứa một vẻ khinh thường. Lấy thực lực của Tinh Vẫn Các, quả thật là chưa có đủ tư cách nhận thiếp mời của Cổ tộc.</p><p><i>\"Mặt thiếp có chữ đen được viết hết sức rõ ràng! Nếu không biết đọc thì cứ đi hỏi người Cổ tộc các ngươi! Sau đó trả ngọc thiếp lại cho ta!\"</i> Tiêu Viêm lạnh nhạt nói.</p><p>Ngữ khí này của Tiêu Viêm làm Linh Tuyền tức giận nghiến răng muốn tóa máu, ban tay đang giữ ngọc càng siết chặt rồi đáp với giọng lạnh lẽo: <i>\"Cứ đến đây lấy là được!\"</i></p><p><i>\"Viu!\"</i></p><p>Linh Tuyền vừa dứt lời thì đã thấy hoa mắt một cách mãnh liệt, sau đó mới cảm thấy ngọc thiếp trên tay nháy mắt đã biến mất. Khi hắn định thần lại thì phát hiện ra nó đã rơi thẳng vào tay Tiêu Viêm, không biết xuất hiện trước mặt hắn tự lúc nào.</p><p>Một màn này làm sắc mặt Linh Tuyền đã đỏ bừng lên trong nháy mắt. Không ngờ hắn vừa bắn tiếng liền đã bị Tiêu Viêm đoạt ngay lại. Thể diện kiểu nàychính là đã mất sạch!</p><p><i>\"Vô liêm sỉ!\"</i></p><p>Dưới cơn ngượng tột bực, Linh Tuyền cũng quên mất thân phận hiện tại của mình. Gã gầm lên giận dữ lập tức phát ra chưởng phong sắc bén công kích Tiêu Viêm trước mặt một cách dữ dội.</p><p><i>\"Bang! Bang!\"</i></p><p>Chưởng phong Linh Tuyền vũ động. Nhưng còn chưa kịp oanh lên người Tiêu Viêm thì mắt gã lại hoa thêm lần nữa. Trước mặt gã lập tức xuất hiện một cước ảnh nện mạnh lên ngực, kình khí kinh khủng trực tiếp đánh bay gã ra ngoài rồi đập mạnh lên tường thành.</p><p><i>\"Phụt!\"</i></p><p>Từ tường thành rơi xuống, Linh Tuyền cũng hộc ra một ngụm máu tươi và trên mặt tràn ngập vẻ kinh hãi lẫn khó tin. Lúc gặp lại ở Diệp gia, thực lực của gã vẫn cao hơn Tiêu Viêm một tinh. Tuy lúc đó không đấu lại Tiêu Viêm nhưng ít ra gã còn có thể giao thủ chính diện. Giờ đây gã thậm chí còn không thấy Tiêu Viêm xuất thủ thế nào thì đã liền thảm bại. Chênh lệch giữa hai người đã trở thành một khoảng cách vô cùng khủng bố!</p><p>Biến hóa cực đoan thế này làm cho loại người trời sinh đã cao ngạo như gã phải hận đến hộc máu. Đến bây giờ chỉ bao nhiêu năm, mà tiểu tử trong Học viện bị gã xem như con kiến hôi năm ấy đã đứng lên đầu của mình rồi!</p><p>Đám người xung quanh thấy Tiêu Viêm một cước đã đá bay cường giả nhất tinh Đấu Tôn thì cũng thoáng trở nên kinh ngạc. Hiển nhiên họ chưa từng dự đoán được, ngoài Luyện dược thuật thì Tiêu Viêm lại có thành tựu trên phương diện đấu khí cao đến như vậy, có tạo nghệ khủng khiếp đến như vậy!</p><p><i>\"Linh Tuyền thống lĩnh, xin lỗi! Ta xuống tay có phần hơi nặng nhưng bất quá lần sau phiền ngươi đừng làm tiếp chuyện ngu xuẩn thế này nữa! Phải hiểu, người để ta phải nương tay thật không nhiều!\"</i> Tiêu Viêm phủi phủi ngọc thiếp trong tay rồi thu vào nạp giới. Sau đó hắn liếc nhìn Linh Tuyền đang kinh hãi, mỉm cười nói.</p><p><i>\"Hắc Yên tiểu đội, bắt giam hắn cho ta!\"</i> Nhìn nụ cười khinh khỉnh của Tiêu Viêm, tròng mắt Linh Tuyền lập tức đỏ ngầu rồi hét lên giận dữ.</p><p><i>\"Vèo!\"</i></p><p>Nghe tiếng rống giận dữ của gã, gần trăm hắc sắc giáp sĩ Cổ tộc đứng ở cửa thành không chut do dự, liền vung trường thương trong tay lên. Chỉ nghe <i>\"vù\"</i> một tiếng, tất cả đã chĩa thẳng vào Tiêu Viêm.</p><p>Nhìn thấy tràng diện này, sắc mặt Tiêu Viêm cũng chậm rãi sầm xuống.</p>", "images": {}, "success": true}