{"id": 1325, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1325", "title": "Chương 1325: Khiêu Chiến", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1325: Khiêu Chiến</h1><p>Dưới sự chú mục của toàn trường, Cổ Yêu ung dung nhẹ nhàng nện từng bước vào giữa tràng, sau đó khom người thi lễ nhưng vẫn không giống đám người Linh Tuyền – Cổ Chân quỳ một gối lúc trước, mà thân hình vẫn đứng thẳng tắp tựa như một thanh trường thương sắc bén tỏa ra hàn khí bốn bề.</p><p>Đối với hành động của hắn, ba vị trưởng lão cũng chẳng lộ ra vẻ gì không hài lòng. Cổ Yêu trong tộc tuy không phải nhân vật lão thành như bọn họ nhưng phải có thanh danh rất vang dội. Hơn nữa, hắn lại có một thân thực lực bất phàm nên không quỳ xuống trước họ cũng là chuyện bình thường nên liếc nhìn rồi vung tay áo bào lên. Ngay lập tức, tinh bàn lớn chừng một trượng đã nhẹ nhàng bay đến trước mặt Cổ Yêu, phát tán ra vô số điểm huỳnh quang sáng rực. Nguồn: http://truyenfull.vn</p><p><i>\"Đến ngươi, Cổ Yêu!\"</i></p><p>Nghe vậy, Cổ Yêu lập tức gật đầu mặt không đổi sắc. Sau đó dưới vô số ánh mắt chăm chú xòa tay ra nhẹ nhàng chạm vào tinh bàn.</p><p>Khi tay Cổ Yêu tiếp xúc với tinh bàn thì đầu tiên nó vẫn yên lặng. Sau một lúc lâu, tinh bàn chợt rung lên mãnh liệt bạo phát ra một luồng sáng rực rỡ như bảo ngọc. Từng ngôi sao lấp lánh lần lượt hiện lên phía trên tinh bàn…</p><p><i>\"Một ngôi, hai ngôi, ba ngôi… Tám ngôi sao!\"</i></p><p>Nhìn tinh bàn chậm rãi hiện lên tám ngôi sao rực rỡ, toàn trường nhất thời đều ồ lên, thậm chí còn có một số trưởng lão còn bật lên những câu tán thán hoặc vui sướng gật gù. Hiển nhiên lần trắc thí này làm bọn họ cực kỳ hài lòng.</p><p><i>\"Cư nhiên là cấp bậc huyết mạch bát phẩm! Không hổ là một trong Tứ đại Đô thống a!\"</i></p><p><i>\"Giống như tiểu thư trắc thí năm đó cũng chẳng qua chỉ là bát tinh thôi a! Không nghĩ đến Cổ Yêu lại nhanh chóng vượt qua tiểu thư đến như vậy!\"</i></p><p><i>\"Bất quá đó chỉ là lần trắc thí rất lâu rồi! Ai có thể biết đẳng cấp cấp huyết mạch của tiểu thư giờ đây đã tăng lên đến bực nào rồi?!\"</i></p><p>Giờ khắc này, toàn bộ tộc nhân Cổ tộc hiện đang châu đầu ghé tai nói chuyện khe khẽ nhưng thanh âm vẫn như tằm ăn rào rào vang ra tứ phía.</p><p><i>\"Quả nhiên người kia đã đạt đến Bát phẩm huyết mạch lực a!\"</i> Huân Nhi nhìn thân ảnh giữa sân kia cũng than nhẹ một tiếng.</p><p>Tiêu Viêm mặt không đổi sắc như trong lòng cũng thoáng chấn động. So với Cổ Yêu này, dù đám người được gọi là thiên tài trẻ tuổi của Cổ tộc như Linh Tuyền – Lâm Hủ căn bản cũng không được tính là gì. Thanh danh của Tu La đô thống này cũng không phải là hư danh.</p><p>Ba vị trưởng lão trong quảng trường cũng vì tám ngôi sao mà phải thoáng thất thần. Một lúc lâu sau họ mới hồi phục tinh thần lại, trên khuôn mặt vốn nghiêm túc của họ cũng hiện lên chút ý cười.</p><p><i>\"Cổ Yêu, một trong Tứ đại Đô Thống Hắc Yên quân! Bát tinh Đấu Tôn, bát phẩm huyết mạch lực! Ban thưởng Tử kim Tộc văn!\"</i></p><p>Tiếng quát hạ xuống, Tử Kim Long Bút trong tay một vị trưởng lão liền bộc phát ra quang mang như ngọc cực độ rực rỡ và chói mắt. Năng lượng dày đặc bỗng nhiên hội tụ vào đầu ngòi bút rồi sau đó ông ta vũ động cánh tay tạo thành một ấn ký nhanh chóng xuất hiện trên trán Cổ Yêu.</p><p><i><i>\"Phù!\"</i></i></p><p>Vẽ nên cái gọi là Tử kim Tộc văn này dường như phải tiêu hao đấu khí cực độ nên khi động tác cuối cùng vừa dứt thì trên trán vị trưởng lão kia cũng thoáng xuất mồ hôi. Ông ta thở dài một hơi rồi dừng bút lại thì ánh sáng như ngọc trên đầu ngòi bút mới dần dần yếu bớt.</p><p>Tộc văn này chính là do Cổ Yêu thu hoạch được dựa vào toàn bộ tự thân thực lực của hắn mà không giống như Cổ Chân, phải bằng ngoại lệ mới thu được Tử kim Tộc văn có thể sánh được.</p><p><i>\"Tộc văn đã thành! Cổ Yêu, đi xuống đi! Tiếp theo, hoàn thành Tộc văn!\"</i> Vị trưởng lão kia cũng nở nụ cười hiếm hoi rồi sau đó phất tay, nói.</p><p><i>\"Chậm đã!\"</i></p><p>Nhưng vị trưởng ão kia còn chưa dứt lời thì Cổ Yêu vốn vẫn giữ sắc mặt hờ hững bỗng đột nhiên lên tiếng.</p><p><i>\"Hả?\"</i> Thấy thế, cả ba vị trưởng lão thoạt ngẩn người, chợt nhíu mày nói: <i>\"Như thế nào?\"</i></p><p><i>\"Đã xong nghi thức thành nhân, ta đã có đủ tư cách tùy ý hướng người khiêu chiến?\"</i> Dưới vô vàn ánh mắt chăm chú vào mình, Cổ Chân bèn hỏi bằng thanh âm lãnh đạm.</p><p>Khi thanh âm này lọt vào tai, Tiêu Viêm trên ghế nhất thời mạnh mẽ siết chặt nắm tay. Nên tới, rốt cục đã tới!</p><p>Nghe được những lời này của Cổ Yêu, sắc mặt không ít người trong quảng trường chợt biến đổi kịch liệt. Đặc biệt là đám người Linh Tuyền và Lâm Hủ rất vui sướng khi thấy người gặp họa nên đều chuyển hướng nhìn vào Tiêu Viêm chòng chọc. Hiển nhiên đối với chuyện này bọn họ đã sớm có dự liệu.</p><p>Ba vị trưởng lão do dự một lúc rồi sau đó mới gật đầu, nói: <i>\"Dựa theo quy củ, sau khi vượt qua nghi thức trưởng thành thì ngươi có thể khiêu chiến bất kỳ người nào của bản tộc, nhưng nếu đối phương không phải là người của bản tộc thì phải cần sự đồng ý của họ mới được giao thủ!\"</i></p><p>Cổ Yêu chậm rãi gật đầu sau đó xoay người lại làm ai ai cũng nhìn rõ mái tóc hai màu hắc bạch. Mà giờ khắc này, ánh mắt lạnh thấu xương của hắn lại trực tiếp tập trung ở thân ảnh một thanh niên cao gầy phía xa rồi bình thản nói: <i>\"Ngươi hẳn là biết ta muốn hướng đến ngươi mà khiêu chiến! Nếu muốn đàm tiếu phong sinh một cách vui vẻ ở Cổ Tộc như vậy phải xuất ra bản lĩnh chân chính đi! Bằng không, tất cả những người khác đều nhìn ngươi bằng cặp mắt chế nhạo lẫn thương hại…\"</i></p><p><i>\"Hiện tại, ta có thể cho ngươi cơ hội này! Đương nhiên về phần ngươi đủ dũng khí hay không thì đó là chuyện của ngươi! Chẳng qua, ta hy vọng nếu ngươi cự tuyệt thì ngay trong ngày hôm nay chính bản thân mình phải rời khỏi Cổ giới!\"</i></p><p>Quy củ của nghi thức thành nhân cho phép Cổ Yêu có thể khiêu chiến bất cứ ai, nhưng theo lời hắn nói nãy giờ lại làm cho Tiêu Viêm phải chủ động khiêu chiến chính hắn!</p><p>Bình thường, khiêu chiến phải tiến hành từ dưới di lên nhưng theo nhận thức của Cổ Yêu thì người khiêu chiến không phải hắn mà chính là Tiêu Viêm!</p><p><i>\"Bốp!\"</i></p><p>Lời Cổ Yêu vừa dứt thì mắt mắt toàn trường dều đổ dồn vào thân ảnh gầy gầy ngồi ở hàng ghế phía trước, không ít người lộ ra cái nhìn vui sướng khi thấy người gặp họa.</p><p><i>\"Hắn chính là đệ tử của khí đồ Dược tộc chúng ta sao? Xem ra đã bị người hận rồi a! Chẳng qua Cổ Yêu xuống tay đúng là mau! Vốn ta muốn gặp gỡ tiểu tử này trước để cho hắn hiểu được cái gọi là quán quân Đan hội gì gì đó chẳng qua chỉ là một trò đùa mà thôi, không có nửa phần giá trị để khoe khoang a!\"</i> Ở một vị trí khác trong quảng trường có mấy thân ảnh đang dựa vào lan can, trong đó một nam tử trên trán có đồ văn một <i>\"dược hồ\"</i> nhìn nam tử gầy gầy phía xa, cười nói.</p><p><i>\"Yên tâm đi! Chỉ cần hắn có thể sống sót dưới tay Cổ Yêu thì ngươi sẽ còn cơ hội xem Luyện dược sư ngoại giới có khả năng đạt được cái loại tạo nghệ gì?!\"</i> Một nữ tử vận trang y vô cùng hở hang khêu gợi và có dáng người bốc lửa đến cực đoan bĩu môi. Xem đồ văn đặc thù trên trán cô ta thì hẳn cũng là người của Dược tộc.</p><p><i>\"Ha ha… Xem ra chuyện này hẳn là hơi khó đây! Người có thể sống sót trong tay gã Cổ Yêu kia cũng không nhiều gì cho lắm!\"</i></p><p><i>\"Nga! Người này cả mục tiêu của ta mà cũng dám cướp đoạt! Hy vọng tiểu tử kia có thể chịu đựng một hồi a! Nói cách khác là cũng ít mất mặt một chút!\"</i> Ở một góc khác, một gã toàn thân vận hắc bào thoáng ngẩng đầu lộ ra một khuôn mặt trẻ tuổi nhưng tái nhợt. Rõ ràng đó chính là Hồn Điện – Hồn Nhai đã từng tiếp xúc với Tiêu Viêm ngày trước!</p><p><i>\"Quả nhiên là đã có người không nhịn được phải ra tay rồi a!\"</i> Trong một khu vực đặc biệt, Hỏa Huyễn nhìn thân ảnh có giao tình với mình rồi khẽ thở dài một tiếng, nói.</p><p><i>\"Cổ Yêu đã muốn ra cả hai tay, xem ra Tiêu Viêm kia lành ít dữ nhiều a!\"</i> Nữ tử áo đỏ che mặt cũng nhẹ giọng nói.</p><p><i>\"Người này không biết đợi cho thực lực mạnh hơn thì hẵng đến Cổ tộc ư? Ngũ tinh Đấu Tôn ở Trung Châu tuy đã là thiên tài đích xác rất hiếm gặp nhưng thiên tài cấp bậc này trong Cổ giới thì chỗ nào cũng có a!\"</i> Nam tử có sắc mặt thô hào bên cạnh cũng gật đầu, nói.</p><p><i>\"Hy vọng hắn cỏ thể nhặt lại một cái mạng a!\"</i></p><p><i>\"Cổ Yêu, huynh ấy là khách mà ngươi lại yêu cầu như thế thì thật quá đáng!\"</i> Huân Nhi siết chặt ngọc thủ. Giờ phút này nằng cũng không nén được mà đứng thẳng dậy, mày liễu dựng ngược rồi trầm giọng quát.</p><p><i>\"Quy củ đã định như thế! Bới vì hắn là khách nên ta mới cho hắn tư cách khiêu chiến chính ta! Phần tư cách này hắn có thể cự tuyệt!\"</i> Cổ Yêu nhìn Tiêu Viêm chòng chọc rồi nói tiếp bằng thanh âm nhẹ nhàng: <i>\"Chỉ cần hắn nói một từ \"</i> không <i>\" thì trận tỉ thí này có thể bỏ qua!\"</i></p><p>Gương mặt Huân Nhi đã cực độ băng hàn. Làm sao nàng không rõ cho được! Nếu Tiêu Viêm cự tuyệt khiêu chiên thì theo tinh thần thượng võ của Cổ tộc, chỉ sợ lập tức hắn sẽ bị vạn người phỉ nhổ. Sợ mà không chiến đó là hành vi toàn bộ Cổ tộc đều xem như là đại sỉ nhục.</p><p><i>\"Tiểu thư, việc của Cổ Yêu cũng không có gì không ổn! Hết thảy đều chỉ cần xem đương sự nguyện ý liền có thể!\"</i></p><p>Cổ Sơn trưởng lão với mái tóc bạc trắng tại giờ khắc này cũng lãnh đạm lên tiếng.</p><p>Ngọc thủ Huân Nhi càng siết chặt hơn, trong lòng nàng tràn đầy cảm giác tự trách bản thân. Sớm biết khi Tiêu Viêm vào Cổ tộc phải chịu những lời khó dễ độc địa đến thế này thì nàng đã không đáp ứng yêu cầu đến Cổ giới của hắn rồi!</p><p>Trong bầu không khí hơi quái dị ở nơi này, nét cười bất lương trên mặt Mang Thiên Xích cũng thoáng cái đã thu liễm. Lão ta chuyển tay sờ vào nạp giới của mình rồi quay đầu lại nhìn thanh niên không nói một lời ở phía sau. Loại sự tình thế này thì lão ta cũng bó tay không giúp được chuyện gì cả, hơn nữa lão cũng muốn nhìn thanh niên mà Tô Thiên luôn miệng khen ngợi là học sinh ưu tú nhất các đời của nội viên đến tột cùng sẽ đối phó thế nào với cục diện tiến thối lưỡng nan đến bực này.</p><p><i>\"Tiêu Viêm, ta nói nhanh đi! Chuyện ngày hôm nay không kẻ nào có thể thế thân cho ngươi! Đánh hay lui ngươi cho ta đáp án nhanh a!\"</i> Cổ Yêu nhìn Tiêu Viêm chằm chằm, thanh âm hờ hững nhưng lại như sấm dậy vang vọng khắp cả quảng trường.</p><p><i><i>\"Phù!\"</i></i></p><p>Dưới vô số cái nhìn chăm chú, đôi mắt đang khép hờ của Tiêu Viêm chợt mở bừng ra. Sau đó, hắn chậm rãi đứng dậy mỉm cười rồi nhẹ giọng nói: <i>\"Nếu Cổ Yêu đô thống ngươi đã cố tình gây sự thì trận tỉ thí này Tiêu Viêm ta đại diện Tiêu tộc, tiếp nhận!\"</i></p><p>Trận chiến này, từ khi Tiêu Viêm vừa tiến vào Cổ giới liền hiểu được không thể tránh né. Dù có tránh được cũng không thể tránh! Vậy chiến đi!</p><p>Tiến vào phải chiến! Lui tất nhục!</p><p>Mà hiện giờ Tiêu Viêm không thể nhục! Phải chiến!</p><p>Mặc dù đối thủ của hắn có là vị tuyệt đỉnh thiên tài của Cổ tộc này đi chăng nữa!</p>", "images": {}, "success": true}