{"id": 1327, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1327", "title": "Chương 1327: Cuộc Chiến Đỉnh Phong", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1327: Cuộc Chiến Đỉnh Phong</h1><p><i>\"Ầm!\"</i></p><p>Thời điểm tiếng quát kia vừa dứt, cơn gió bão hỏa diễm đang quét khắp thiên địa bỗng nhiên chợt ngừng lại. Chợt một tiếng nổ mạnh vang lên rồi nó đã bị đánh vụn thành từng mảnh tạo thành khói lửa cuồn cuộn phát ra ngập tràn che lấp một phía chân trời. Cuối cùng nó đã đánh mạnh vào chiếc lồng ánh sáng kết giới làm cho kết giới này lung lay dữ dội như sắp đổ.</p><p>Khói lửa tán ra mù mịt nhưng chỉ cách Tiêu Viêm khoảng mười trượng thì cũng tự dần dần tiêu tán, mà mặt khác hắn cũng nhìn chằm chặp vào địa phương cơn bão hỏa diễm nổ tung. Nơi đó hiện giờ xuất hiện một thân ảnh tràn ngập băng hàn đang chậm bước trên không trung rồi cuối cùng đã hoàn toàn xuất hiện trước mặt chúng nhân đang quan chiến.</p><p>Giờ phút này trên người Cổ Yêu đã bao phủ một tầng huyền băng rất dày, bên trên nó còn có hào quang lưu chuyển. Hiển nhiên hắn ta đã dựa vào băng giáp kỳ dị này mới có thể chống đỡ và đánh nát cơn bão hỏa diễm vừa rồi. Nguồn truyện: Truyện FULL</p><p>Cổ Yêu cước đạp hư không, trong tay nắm chặt một thành trường thương như được đúc bằng huyền băng. Trên thân của nó lộ ra một luồng kình phong sắc bén làm nhân tâm khiếp hãi. Hiển nhiên, nó được chế tạo bằng một loại kim chúc đặc dị mà thành.</p><p><i>\"Hôm nay liền cho ngươi thấy cái gì mới gọi là trẻ tuổi đỉnh phong! Lấy thực lực của ngươi còn chưa đủ tư cách đạt tới mức này!\"</i></p><p><i>\"Vạn Thú thương pháp!\"</i></p><p>Sắc mặt Cổ Yêu băng lãnh, hàn quang trong mắt bắt đầu khởi động. Bàn chân hắn bắt đầu đạp mạnh vào hư không, thân hình liền tựa thuấn di đã xuất hiện trên đỉnh đầu Tiêu Viêm, băng thương trong tay nhất thời vũ động. Trong lúc mơ hồ, mọi người đều cảm giác được trong thương ảnh có vô số mãnh thú gầm thét tạo thành một ý chí sát phạt kèm theo kình phong sắc bén công kích không bỏ sót điểm yếu hại nào trên thân thể Tiêu Viêm.</p><p><i>\"Sát ý thật sắc bén!\"</i></p><p>Nghe thấy tiếng thú rít gào kèm lẫn sát ý cực độ, ánh mắt Tiêu Viêm cũng thoáng trở nên rúng động, đấu khí bàng bạc trong cơ thể bùng phát ra. Hắn cấp tốc vũ động trọng xích trong tay mạnh mẽ đón tiếp hầu hết những luồng kình phong đang quật xuống dữ dội. Nhưng mỗi lần xích thương tiếp xúc thì mặt đất nơi Tiêu Viêm đứng đều lún sâu xuống cả nửa thước, đất đá xung quanh cũng bắn ra tung tóe và thậm chí bàn chân của Tiêu Viêm cũng lưu lại hai vết chân thật sâu xuống dưới. Bởi vậy, có thể thấy được kình lực của Cổ Yêu cường hãn đến dường nào.</p><p><i>\"Vạn Thú thương pháp! Thú Vương Khiếu!\"</i></p><p>Đối mặt với phòng ngự kiên cố như vậy nhưng sắc mặt Cổ Yêu vẫn băng hàn như trước. Ngay sau đó, thương pháp trong tay hắn lập tức biến đổi, vô số thương ảnh nhanh như chớp đã ngưng tụ lại trên thanh Băng tinh trường thương và liền bùng phát ra đấu khí mênh mông như hồng thủy. Trong chớp mắt nó đã ngưng tụ thành một ảo ảnh hình mãnh thú rồi sau đó trường thương hoa lên một cái đoạn đâm vút ra thành một đường cong cực kỳ quỷ dị. Nó bay đến bằng tốc độ như thiểm điện nhắm chuẩn xác vào yết hầu của Tiêu Viêm.</p><p>Cảm thụ được góc độ xảo quyệt của ảo ảnh mãnh thú, trong mắt Tiêu Viêm cũng chợt lộ ra vẻ ngưng trọng. Linh hồn lực mênh mông chợt bùng phát ra từ mi tâm, trong nháy mắt đã khám phá ra sự quỷ dị lẫn sát chiêu ẩn dấu bên trong ảo ảnh mãnh thú. Hắn chợt vung trọng xích lên rồi nhanh chóng bổ ra một quỹ tích cực kỳ quái dị.</p><p><i>\"Choang!\"</i></p><p>Cú bổ này hoàn toàn đánh vào một nơi trống không nhưng thời điểm không ít người đều tưởng rằng Tiêu Viêm phán đoán sai lầm thì chỗ không gian trống rỗng kia đột nhiên rung lên rồi hiện ra một luồng thương ảnh lướt tới một cách dữ dội. Vừa đúng lúc, nó cùng trọng xích đang bổ tới hung hăng đánh mạnh vào nhau tạo thành hoa lửa văng khắp mọi nơi.</p><p><i>\"Hừ!\"</i></p><p>Bí ẩn của công kích cư nhiên lại bị phát hiện làm trong mắt Cổ Yêu cũng thoáng qua một tia kinh ngạc. Hắn chợt hừ lạnh một tiếng bàn tay vỗ mạnh vào trường thương. Tức thì, thanh Băng tinh trường thương chợt xoay tròn như một cơn trốt và trong giây lát nó đã quay với một tốc độ cực cao tạo thành vô số tàn ảnh lẫn tiếng vù vù xé gió.</p><p><i>\"Buông tay cho ta!\"</i></p><p>Thương ảnh xoay tròn với tốc độ khủng bố rồi nện thật mạnh lên trọng xích, thân thương chợt uốn éo một cách quỷ dị rồi lại dựng lên một lần nữa. Một luồng kình lực bá đạo chợt dũng xuất ra rồi trực tiếp đánh bay trọng xích đang nắm sờ sờ trong tay Tiêu Viêm ra ngoài.</p><p><i>\"Chết!\"</i></p><p>Trọng xích bị đánh bay thẳng ra ngoài, thân hình Cổ Yêu đột nhiên vọt nhanh tới trước. Hắn điểm một cước lên thân trường thương rồi tựa chim ưng bổ đến trực tiếp đánh tới Tiêu Viêm, bàn tay Cổ Yêu xòe cong thành trảo kèm theo kình phong sắc bén một lần nữa công kích vào ngực Tiêu Viêm.</p><p>Tuy đố mặt với thế công mãnh liệt của Cổ Yêu nhưng Tiêu Viêm cũng không nao núng nửa phần. Hắn tùy ý để Cổ Yêu lướt tới và cũng cứ mặc trảo phong sắc bén chụp vào trước ngực.</p><p><i>\"Xoạt!\"</i></p><p>Trảo phong sắc bén va chạm với thân thể Tiêu Viêm lập tức đã biến y phục trên cơ thể hắn thành bụi phấn.</p><p><i>\"Choang! Choang! Choang!\"</i></p><p>Y phục rách nát, từng đạo kình phong nện mạnh lên thân thể trần trụi của Tiêu Viêm, sau đó lại vang lên những tiếng động thanh thúy như sắt đồng va chạm làm cho người nghe phải trợn mắt há mồm. Chỉ có một số người có nhãn lực kinh nhân mới có thể nhìn rõ giờ phút này trên thân thể Tiêu Viêm đã phủ kín một lớp lân giáp màu tử kim, mà chính nó ngăn cản hoàn toàn thế công như vũ bão của Cổ Yêu.</p><p><i>\"Đây là… Long lân giáp của Thái Hư Cổ Long tộc?\"</i></p><p>Giữa sân không thiếu kẻ đi nhiều hiểu rộng nên chỉ liếc mắt một cái là họ đã nhận ra lai lịch lân giáp của Tiêu Viêm, nên lập tức có không ít người lặng lẽ kinh hô. Hiển nhiên ai cũng không ngờ được phương thức phòng ngự đặc hữu của Thái Hư Cổ Long tộc cư nhiên sẽ xuất hiện trên người Tiêu Viêm đúng vào thời điểm này.</p><p><i>\"Chẳng qua dù có là Long lân giáp cũng không có khả năng ngạnh kháng được công kích của Bát tinh Đấu Tôn a?\"</i></p><p>Xen lẫn sự bất ngờ họ còn lộ ra vẻ nghi hoặc. Long lân giáp tuy có lực phòng ngự rất mạnh nhưng cũng không thể chống đỡ công kích của Bát tinh Đấu Tôn nên lập tức trong đầu ai ai cũng mờ mị như bùn nhão. Họ tự nhiên không thể tưởng tượng nổi Long lân giáp mà Tiêu Viêm đang thi triển chính là lân giáp có lực phòng ngự bậc nhất trong Thái Hư Cổ Long tộc – Long Hoàng cổ giáp!</p><p>Dựa vào phòng ngự của Long Hoàng cổ giáp, tuy Tiêu Viêm có thể chống đỡ được công kích của Cổ Yêu nhưng kình lực nhập thể vẫn làm khí huyết của hắn phải sôi trào. Công kích của Bát tinh Đấu Tôn cho dù có ỷ vào thần hiệu của Long Hoàng cổ giáp cũng không cách nào có thể hoàn toàn miễn dịch.</p><p>Trong họng phát ra một tiếng rên đau đớn, Tiêu Viêm nhìn thân hình Cổ Yêu trên không trung vừa mới công kích một cú thật mạnh. Ở khoảnh khắc hắn ta vừa hết lực cũ, lực mới chưa sinh phải hạ xuống đất thì bàn chân Tiêu Viêm đã hung hăng dẫm mạnh xuống đại địa.</p><p><i>\"Đại Địa Cương Viêm!\"</i></p><p>Tiếng quát lạnh trong miệng Tiêu Viêm vừa dứt thì mặt đất dưới thân Cổ Yêu lại đột nhiên nhô lên. Ngay sau đó, một cột nham thạch nóng cháy khổng lồ ước chừng mười trượng giống như núi lửa đột nhiên phun trào, sau đó oanh kích lên thân thể của Cổ Yêu nhanh như chớp.</p><p><i>\"Bang! Bang!\"</i></p><p>Lực oanh kích cực kỳ mạnh mẽ trực tiếp đánh thẳng vào làm thân hình của Cổ Yêu bay vút lên trời. Mà giờ khắc này, bàn chân Tiêu Viêm không ngừng dẫm mạnh xuống mặt đất làm cả quảng trường giống như chợt bị dời vào trong một quần thể núi lửa. Từng cột nham thạch nóng cháy cả da thịt giống như pháo hoa liên tiếp bạo xuất khiến mọi người nhìn đến trợn mắt há mồm. Cuối cùng, những hỏa trụ này liền hung hăng vọt đến Cổ Yêu đang trên không trung.</p><p><i>\"Lực khống chế thật tinh diệu! Có thể lấy phương pháp đặc thù áp súc Dị hỏa rồi truyền xuống đất, hơn nữa còn lặng yên không một tiếng động phát kích dưới chân Cổ Yêu! Tuy nói thực lưc Tiêu Viêm còn không bằng Cổ Yêu nhưng kinh nghiệm chiến đấu lại vô cùng phong phú! Nếu như hắn đồng cấp với Cổ Yêu mà nói thì hươu chết vào tay ai thật sự không thể nói trước được!\"</i></p><p>Cổ Yêu cứ đón lấy từng cột nham thạch xen lẫn kình khí nóng cháy trên bầu trời cũng đã xuất hiện vẻ chật vật. Hắn không phải sợ nham thạch nóng chảy này nhưng bên trong nó còn ẩn chứa một loại nhiệt độ vừa lạnh vừa nóng một cách rất quái dị. Hơn nữa, khi kình lực quái đản kia vừa tiếp xúc với cơ thể của hắn ta thì không ngừng chui vào như thác lũ làm hắn cảm giác vô cùng phiền toái. Thêm vào đó, Cổ Yêu hắn cũng chưa từng dự đoán, lấy thực lực của hắn mà đến giờ này vẫn chưa thu thập đuộc mà vẫn giằng co với Tiêu Viêm kiểu này.</p><p><i>\"Đồ khốn kiếp! Cút nhanh cho ta!\"</i></p><p>Nhìn thấy những trụ nham thạch cứ từng cái từng cái một bay đến, rốt cuộc Cổ Yêu đã không còn chịu đựng nổi phải quát lớn một tiếng. Song chưởng hắn đánh mạnh một luồng Hàn băng kình khí xuống phía dưới rồi lấy khí thế như Thái Sơn áp đỉnh mãnh liệt đánh tiếp vào nhưng cột nham thạch khổng lồ bay đến như châu chấu kia làm chúng nó khi tiếp xúc với Hàn băng kình khí này phải bạo liệt nổ tung bung ra tứ phía.</p><p>Nhìn Hàn băng kình khí như sóng lớn cuồn cuộn mà đến, bàn chân của Tiêu Viêm cũng chợt chớp dộng ngân quang rồi hiện lên bầu trời. Phần Quyết trong cơ thể hắn cấp tốc vận chuyển đến cực hạn làm năng lượng cả phiến thiên địa phải gào thét rồi hóa thành một luồng năng lượng như thực chất dữ dội tuôn ra khỏi cơ thể hắn phóng đi mãnh liệt.</p><p><i>\"Lại là Thiên giai công pháp?\"</i></p><p>Nhìn thấy hành vi hấp thu năng lượng thiên địa vô cùng bá đạo của Tiêu Viêm, đồng tử không ít người đã hơi co rút lại.</p><p><i>\"Thật nghĩ rằng chỉ có ngươi mới sở hữu Thiên giai công pháp sao?\"</i></p><p><i>\"Cổ Thánh Bảo Giám! Thôn Thiên Nạp Địa!\"</i></p><p>Nhìn thấy cách Tiêu Viêm hấp thu năng lượng thiên địa để bổ sung tiêu hao, Cổ Yêu cũng cười lạnh một tiếng rồi biến đổi ấn quyết trong tay. Đột nhiên bầu trời chợt xuất hiện một đám mây đen bao phủ, nó quay cuồng bộc phát ra hấp lực vô cùng cường hãn rồi mạnh mẽ hút vô số năng lượng thiên địa vào bên trong, cuối cùng mới ngưng tụ thành một cột sáng quán chú vào thân thể của Cổ Yêu làm đấu khí hắn phát ra càng ngày càng bàng bạc.</p><p><i>\"Cư nhiên bức Cổ Yêu phải thi triển Cổ Thánh Bảo Giám!\"</i> bên ngoài tràng đấu, đám người Lâm Hủ thấy đám mây đen đang bao phủ thiên địa rốt cuộc cũng biến sắc kịch liệt, trong mắt chứa vẻ không thể tin nổi. Vốn bọn họ cho rằng lần giao thủ này chỉ có một phương dùng thủ đoạn bẻ gãy nghiền nát để giành thắng lợi tuyệt đối, nhưng lại không thể nghĩ ra dù lấy thực lực của Cổ Yêu thì vẫn chưa thể giải quyết Tiêu Viêm một cách thuận lợi được.</p><p><i>\"Tiêu Viêm, kế tiếp ta sẽ cho ngươi kiến thức thế nào là Đấu kỹ Thiên giai chân chính của Cổ tộc!\"</i></p><p>Mây đen tràn ngập thiên địa, Cổ Yêu thân giữa trời cao dùng ánh mắt kẻ trên cao nhìn Tiêu Viêm như một con sâu cái kiến. Tiếng quát lạnh lẽo vừa rồi của hắn ta cũng quanh quẩn không dứt khắp giữa đất trời.</p><p>Nghe được tiếng quát này của Cổ Yêu, sắc mặt Tiêu Viêm càng thêm phần ngưng trọng. Hắn chợt hít sâu một hơi rồi biến đổi thủ ấn làm Dị hỏa rợp trời trong thể nội ùn ùn kéo ra rồi bùng phát. Cả bốn loại Dị hỏa cấp tốc bùng ra rồi phân hóa lại ngưng tụ vào một chỗ. Trong lúc mơ hồ có thể thấy được nó tạo thành hình dạng một con thú.</p><p><i>\"Ngũ Luân – Ly Hỏa Pháp!\"</i></p><p>Nhìn thấy cảnh tượng này, trong lòng Thiên Hỏa tôn giả đang ngổi chỗ của mình cũng chợt thót lại, trong mắt ông không nén được mà trào ra một ngọn lửa nóng. Đấu kỹ này, ông ta dưới một cơ duyên cũng đoạt được vào tay nhưng có lấy thực lực bản thân ở thời kỳ đỉnh phong cũng chưa từng phát ra uy lực chân chính của Ngũ Luân – Ly Hỏa Pháp. Chính do yêu cầu tối thiểu phải có bốn loại Dị hỏa quá mức hà khắc nhưng hiện tại, sự hà khắc này Tiêu Viêm lại có thể thõa mãn một cách triệt để!</p><p>Thiên Hỏa đại trận có thể so sánh được với Thiên giai đấu kỹ. Rốt cuộc trong ngày hôm nay nó đã có thể bộc phát ra hào quang vốn thuộc về mình!</p>", "images": {}, "success": true}