{"id": 1322, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1322", "title": "Chương 1322: Mang Thiên Xích", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1322: Mang Thiên Xích</h1><p>Bóng đêm như nước tràn ngập đại địa, ánh trăng thanh lương từ bầu trời đêm khuynh sái chiếu xuống làm cả dãy núi như chợt khoác lên một chiếc áo bạc lung linh.</p><p>Ở trung tâm sơn mạch, từng quần thể đại điện tiếp xúc nhau liên miên dưới ánh trăng nhìn tựa một viễn cổ cự thú. Nó phát ra một khí tức cổ kính, mà lúc này ở ngôi điện kia đang sáng bừng dưới vô số đèn đuốc chiếu sáng. Đây chính là dịp đại hỉ của Cổ tộc, vì vậy rất nhiều địa phương đã giăng đèn kết hoa vô cùng rực rỡ. Nơi nơi đều tràn ngập trong không khí hân hoan.</p><p>Mà thật xa những ngôi đền cổ kính này có một ngọn núi lại vô cùng yên tĩnh. Nó không có những loại chuyện huyên náo thế này, làm cho nơi đây giống như nơi cư ngụ của những lão nhân ẩn sĩ, rất an tường và tĩnh lặng.</p><p>Trên đỉnh núi có một dáng người xinh đẹp tao nhã vận y phục như tuyết trắng đang đứng. Đôi mắt đẹp của nàng dõi xuống những ngôi điện đèn đuốc sáng trưng nhưng vẫn giữ yên lặng, không biết đang nghĩ những gì.</p><p><i>\"Cô còn chưa nghỉ ngơi?\"</i></p><p>Đột nhiên một thanh âm dịu dàng vang lên trên đỉnh núi, rồi một thân ảnh thanh y chậm rãi đi đến. Dưới ánh trăng khuynh sái chiếu vào, nét thanh nhã trên mặt nàng càng trở nên động lòng người.</p><p><i>\"Nơi đây chính là Cổ tộc sao? Kỳ thật không khác gì ngoại giới cho lắm!\"</i> Thân ảnh áo rắng xinh đẹp quay người lại nhìn Huân Nhi đang chậm rãi tiến đến rồi mỉm cười bình phẩm.</p><p>\"Ở trong này cần phải chịu đựng áp lực mạnh hơn ngoại giới rất nhiều! Cổ tộc dựa vào huyết mạch cường thịnh nhưng cũng vì nguyên nhân này mà Cổ Thánh sơn mạch mới trở thành thánh địa trong lòng những duệ dân (dân chúng đời sau). Chỉ cách vài năm sẽ có vô số duệ dân mang con em của mình đến đây, hi vọng trong bọn họ sẽ xuất hiện người có huyết mạch biến dị mạnh mẽ! Tuy mỗi lần vẫn có một ít chuyện kinh hỉ nhưng số người thất vọng còn nhiều hơn. Mấy năm nay, ta phát hiện không ít con em có huyết mạch gần như bị phế bỏ nên không chịu nổi sự đả kích đến thế phải tự tận đương trường!\" Đôi mắt đẹp mê ly của Huân Nhi cũng cúi xuống nhìn mảnh trời đất sáng rực, bên trong thanh âm nàng toát ra một cảm giác vô lực đến tận xương tủy.</p><p><i>\"Nếu muốn cường thịnh thì tự nhiên phải chấp nhận trả giá đắt thôi!\"</i> Tiểu Y Tiên lặng lẽ gật đầu, nhẹ giọng nói.</p><p>Huân Nhi cũng khẽ thở dài một tiếng. Nàng tự nhiên hiểu được đây cũng chính là cái giá rất đắt mà Cổ tộc phải trả khi muốn đổi lấy sức mạnh đời đời.</p><p><i>\"Mấy năm nay, đa tạ ngươi!\"</i> Hiển nhiên Huân Nhi cũng không muốn dây dưa đề tài này quá lâu, quay đầu lại nhìn kiều nhan của Tiểu Y Tiên rồi nói.</p><p><i>\"Ngươi nói là Tiêu Viêm sao? Ấy đã trở thành thói quen rồi! Có thể ở cạnh hắn hỗ trợ một chút thì ta đã cảm thấy rất tốt rồi!\"</i> Đối với thiếu nữ mình đã biết rõ, Tiểu Y Tiên cũng không muốn dấu gì nhiều, chỉ khẽ cười tiêu sái rồi liếc nhìn Huân Nhi, nói: <i>\"Ngươi cũng đừng tự tác chủ trương nói ra chuyện gì khác! Ta thích loại cảm giác bây giờ, cũng không muốn thay đổi gì cả!\"</i></p><p><i>\"Nhưng vì ngươi không chịu nói ra! Hắn vẫn cứ đầu heo như vậy!\"</i> Huân Nhi cười, nói. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Tiểu Y Tiên cũng không nói gì khác, chỉ nhìn nhìn Huân Nhi rồi chợt nói: <i>\"Ta nghĩ, ngươi nên biết một số chuyện khác!\"</i></p><p><i>\"Ngươi muốn ám chỉ chuyện gì?\"</i> Huân Nhi khẽ nhướng đôi mắt đẹp rồi hỏi.</p><p>Tiểu Y Tiên cũng do dự một lúc nhưng vẫn chưa nói.</p><p><i>\"Ngươi muốn ám chỉ Mỹ Đỗ Toa hoặc Thải Lân sao?\"</i> Huân Nhi khẽ ngẩng đầu. Đôi tròng mắt lấp lánh như sao trời làm cho người khác không thể nắm bắt.</p><p><i>\"Quả nhiên ngươi đã biết! Ở trước mặt ngươi có chuyện gì dấu được không?\"</i> Tiểu Y Tiên nhìn nàng khẽ thở dài. Lấy năng lực tình báo của Cổ tộc cộng thêm địa vị của Huân Nhi bây giờ, chỉ cần nàng mở miệng thì sẽ có không ít người muốn giao hảo tự mình dâng lên những tin tình báo có liên quan đến trước mặt nàng.</p><p><i>\"Vậy thì sao? Hay ta sẽ giận dữ trước mặt huynh ấy rồi bảo huynh ấy cắt đứt với Thải Lân… ư?\"</i> Huân Nhi mím chặt đôi môi nhỏ nhắn động lòng người thành một vầng trăng khuyết tựa như muốn cười nhưng cuối cùng lại khẽ ra một hơi dài rồi lẩm bẩm: <i>\"Kỳ thật ta cũng rất đau đầu vì mấy chuyện này. Người khác kỳ vọng ta sẽ vì những chuyện này mà rời bỏ, thậm chí thù hận hắn. Nhưng chính ta tự biết đây là chuyện không có khả năng! Một khi đã như vậy thì tự rước thêm phiền vào thân để làm gì?\"</i></p><p>Nói đến đây, Huân Nhi lại nhìn Tiểu Y Tiên rồi nói: <i>\"Loại sự tình này ta sẽ chờ hắn chủ động nói với ta! Đến lúc đó ta mới ra vẻ nhẫn tâm giáo huấn hắn một trận, làm cho hắn hiểu được làm một nam nhân hoa tâm thì sẽ không có kết quả gì tốt!\"</i></p><p>Tiểu Y Tiên nhìn Huân Nhi. Đến thời điểm này nét mặt của tiểu ny tử này mới thoáng hiện lên vẻ căm giận. Bộ dáng như vậy tựa như tiểu nữ nhân phẫn nộ vì mới phát hiện ra trượng phu nhà mình đi vụng trộm với con gái nhà khác vậy.</p><p><i>\"Tốt lắm! Ta cũng không muốn đàm luận đề tài này với người khác. Ngày mai chính là Lễ thành nhân của Cổ tộc, ngươi hãy nghỉ ngơi cho sớm đi! Hi vọng sau này ngươi vẫn có thể bầu bạn bên cạnh hắn!\"</i> Tia phẫn nộ vừa thoáng qua trên mặt Huân Nhi rất nhanh đã tiêu tán, liền cười dài rồi nói.</p><p><i>\"Vậy còn ngươi?\"</i> Đôi mày đen tinh tế của Tiểu Y Tiên khẽ nhướng lên.</p><p>Đôi mày liễu nhỏ dài của Huân Nhi cũng thoáng run nhẹ nhưng vẫn không trả lời. Ngọc thủ nàng vung nhẹ rồi xoay người bước vào gian lầu trúc ở sườn núi.</p><p>Nhìn bóng lưng của Huân Nhi, đôi mày đen của Tiểu Y Tiên hơi nhíu lại nhưng vẫn không nói gì thêm, thân hình vừa lướt liền phiêu nhiên đuổi kịp.</p><p>---o0o---</p><p>Lúc tia nắng đầu tiên từ phía chân trời khuynh sái xuống, thì toàn bộ Cổ Thánh sơn mạch lập tức trở nên nhiệt náo. Trên bầu trời, từng đạo thân ảnh lướt qua và tiếng chiêng trống tràn ngập vẻ hân hoan vui sướng cũng vang dội không dứt trên các dãy núi.</p><p><i>\"Kẽo kẹt…\"</i></p><p>Cửa phòng đang đóng chặt cũng chậm rãi mở ra, Tiêu Viêm hiện đã thay một bộ trường bào tinh tươm cũng bước ra từ bên trong, ánh mắt đảo một vòng xung quanh khoảng đất trống thì đã phát hiện nhóm người Huân Nhi đã tụ tập đông đủ, lập tức bèn cảm thấy xấu hổ vô cùng.</p><p><i>\"Tiêu Viêm ca ca, nghỉ ngơi tốt không?\"</i> Huân Nhi mỉm cười nghênh đón, ngọc thủ vuốt lại những nếp nhăn trên bào phục của Tiêu Viêm. Bộ dáng quen thuộc như vậy rất giống như cô vợ ngoan bé nhỏ. Mà một màn này nếu để những tộc nhân Cổ tộc khác bắt gặp chỉ e rằng làm đôi mắt của họ phải đỏ bừng vì ghen tị. Trong mấy năm nay, Huân Nhi trong mắt họ vẫn giống như hình tượng nữ thần xuất trần cao nhã, bọn họ hẳn không bao giờ nghĩ được nữ thần trong lòng mình lại sửa sang quần áo cho một nam nhân. Đó chính là một cảnh tượng làm cõi lòng tan nát a!</p><p>Tiêu Viêm gật đầu cười. Cảm thụ được tình cảm ẩn giấu trên ngọc thủ, trong lòng hắn cũng chợt rung động. Hắn cố thu liễm tâm tình, ánh mắt trông về nơi những gian điện xa xa rồi nói: <i>\"Nghi thức thành nhân sẽ sớm cử hành?\"</i></p><p><i>\"Vâng, chúng ta cũng động thân đi!\"</i></p><p>Huân Nhi mỉm cười, ngọc thủ khẽ vẫy một cái. Bất chợt một con Độc giác thú trắng như tuyết có hình thể cường tráng vỗ cánh chấn động không gian từ trong rừng bay đến, sau đó dừng lại trước mặt mọi người. Thân hình Huân Nhi khẽ lướt thì đã xuất hiện trên tấm lưng rộng rãi của Độc giác thú. Đám người Tiêu Viêm cũng nhanh chóng bay vút lên theo. Sau đó, Huân Nhi vỗ nhẹ lưng Độc giác thú một cái thì nó hí lên một tiếng dài, vỗ mạnh đôi cánh tức thì hóa thành một luồng ngân quang nhanh chóng lao đvề phía xa xa một cách mạnh mẽ.</p><p>Tốc độ Độc giác thú cực nhanh, chỉ trong mấy phút ngắn ngủi đã đến dãy đại điện san sát kia. Cuối cùng, theo sự hướng dẫn của Huân Nhi bắt đầu dần hạ cánh xuống mảnh đất trung tâm.</p><p>Đồng hành với Huân Nhi, không thể nghi ngờ gì đoàn người Tiêu Viêm đã trở thành tiêu điểm cho rất nhiều ánh mắt dồn vào. Bởi thế, khi họ nhảy xuống lưng Độc giác thú thì liền cảm giác được từng ánh mắt kỳ dị phóng mạnh đến.</p><p><i>\"Đi thôi!\"</i></p><p>Huân Nhi cũng không để ý đến những ánh mắt này, nhẹ giọng nói với đoàn người Tiêu Viêm. Sau đó, nàng bèn nhanh chóng làm tiên phong đưa đoàn người Tiêu Viêm đến một quảng trường khổng lồ trước một tòa điện được khí tức cổ kính vờn quanh.</p><p>Xung quanh quảng trường khổng lồ này được bao vây bởi những chiến sĩ Hắc Yên Quân mặc giáp đen đứng thẳng tắp. Ánh mắt họ sắc bén như mắt ưng không ngừng quét qua bốn phía chung quanh. Mà khi bọn họ nhìn thấy Tiêu Viêm thì ánh nhìn sắc bén kia chợt dừng lại một chút nhưng vẫn không có cử động gì khác.</p><p>Quanh quảng trường rộng lớn hiện giờ có không ít bóng người đã ngồi xuống. Huân Nhi bước đến đây vẫn chưa dừng lại mà đi thẳng đến hàng ghế rộng rãi phía trước quảng trường. Sau đó, đám người Tiêu Viêm cũng thoáng do dự rồi cũng cất bước theo sau.</p><p><i>\"Choang!\"</i></p><p>Khi Huân Nhi chậm rãi đi vào khu vực này thì phía sau bỗng vang lên tiếng trường thương giao kích thật mạnh mẽ. Hóa ra đó chính là do hai gã chiến sĩ mặc kim giáp sử dụng trường thương giao lại ngăn cản toàn bộ đoàn người Tiêu Viêm phía sau.</p><p>Nghe được âm thanh chói tai này, gương mặt Huân Nhi tức thời biến sắc. Một luồng lửa giận trong lòng chậm rãi dâng lên.</p><p><i>\"Tránh ra!\"</i></p><p>Nghe được âm thanh lạnh như băng vang đến bên tai, hai gã chiến sĩ kim giáp đang đứng thẳng cũng ngẩn ra tựa như có chút do dự.</p><p><i>\"Tiểu tỷ, ngươi không cần làm khó bọn họ. Khu vực này chính là địa phương đặc thù, nếu không phải người trong tộc hay quý khách đặc biệt bổn tộc mời đến thì không thể vào trong. Hi vọng có thể lượng thứ!\"</i></p><p>Một tiếng cười nhạt vang lên. Tiêu Viêm vẫn bình thản đảo mắt qua liền nhìn thấy một vị lão giả đang đứng chắp tay, khuôn mặt cư nhiên lại giống Cổ Khiêm vài phần. Nhìn những chiến sĩ mặc kim giáp, Tiêu Viêm liền biết nơi này thuộc về một khu vực đặc biệt. Hắn vốn không hứng thú gì với những khu vực thế này nhưng Huân Nhi lại không cho là vậy. Nếu Tiêu Viêm đã đến đây, nàng liền muốn chiêu đãi hắn một cách tốt nhất.</p><p>Nơi này tương đối dễ quan sát, hơn nữa lúc này còn có Huân Nhi. Vì thế, xung quanh chợt có rất nhiều ánh mắt dồn đến, cuối cùng dừng lại trên người Tiêu Viêm. Trong mắt không ít người khi nhìn tới lại lộ ra vẻ suy nghĩ.</p><p><i>\"Tiểu tỷ, gia huynh nói không sai! Tuy Tiêu Viêm này là hảo bằng hữu của cô nhưng dù sao cũng chưa đạt đến cảnh giới mà chúng ta phải xem như khách quý!\"</i> Một thanh âm nhàn nhạt khác cũng vọng đến. Đúng là vị Cổ Khiêm trưởng lão đã xuất thủ với Tiêu Viêm ngày hôm qua.</p><p>Sắc mặt Huân Nhi lạnh như băng, trong đôi mắt đẹp bỗng chốc như bốc lửa. Lão gia hỏa này đã ba lần bốn lượt muốn ngăn trở, vì thế đã chính thức khơi dậy lửa giận trong lòng nàng.</p><p><i>\"Cổ Khiêm, Cổ Hư! Hai người không có mặt mũi các ngươi có lộn hay không vậy? Các ngươi hiếp người khác lão phu cũng lười quản tới, mà hiện giờ các ngươi thế nhưng lại trực tiếp leo lên đầu Già Nam học viện ta cơ đấy! Thật sự coi lão phu là bùn nhão hay sao?\"</i></p><p>Nhưng đến thời điểm Huân Nhi sắp phát hỏa, một thanh âm mắng chửi mà Tiêu Viêm có chút quen tai lại đột nhiên vang vọng khắp phiến thiên không này, làm cho hắn cũng phải sững sờ.</p><p><i>\"Mang Thiên Xích?\"</i></p><p>Lúc Tiêu Viêm còn đang ngẩn tò te ra thì hai người Cổ Khiêm bên kia cũng tương tự. Sắc mặt bọn họ khẽ biến, trong miệng phát ra một âm thanh kinh hãi.</p>", "images": {}, "success": true}