{"id": 1323, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1323", "title": "Chương 1323: Nghi Thức Bắt Đầu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1323: Nghi Thức Bắt Đầu</h1><p>Không gian trên bầu trời vặn vẹo, sau đó một thân ảnh già nua xất hiện dưới vô số ánh mắt nhìn chăm chú. Lúc thân ảnh này hiện ra thì lập tức vung tay phóng ra hai đạo lôi nhận ẩn chứa đấu khí mãnh liệt như biển rộng, bắn thẳng xuống hai người Cổ Khiêm như điên cuồng.</p><p><i>\"Ngươi…\"</i></p><p>Nhìn lão này nói đánh là đánh, hai người Cổ Khiêm cũng vô cùng thịnh nộ nhưng vẫn không quát nổi ra tiếng mà thân hình lui lại liên tục theo sắc mặt ngày càng khó coi của họ.</p><p><i>\"Viu…\"</i></p><p>Hai đạo lôi mang giống như sao băng lướt qua bầu trời, nhưng ngay tại lúc sắp nện mạnh vào hai người Cổ Khiêm thì một luồng kình lực vô hình đột nhiên bùng phát trong không gian, vừa vặn tiếp lấy chúng.</p><p><i>\"Tại sao là ngươi?\"</i></p><p>Tiêu Viêm thấy thân ảnh thương lão hạ xuống từ bầu trời. Nhìn khuôn mặt có chút quen thuộc kia, hắn chợt sửng sốt đến ngây người. Bởi lúc này hắn phát hiện ra lão nhân ra tay tương trợ cư nhiên chính là vị <i>\"đại gia\"</i> luôn miệng <i>\"có lộn không đó\"</i> mà ngày đó hắn gặp ở Hư không Lôi trì, nên lập tức không nén được phải kinh hô thật lớn.</p><p><i>\"Ngươi – cái đầu của ngươi a! Biết lễ phép không? Gọi là viện trưởng!\"</i></p><p>Lão nhân họ Mang nghe được tiếng kinh hô của Tiêu Viêm, lại nổi dóa thổi râu bay phù phù rồi trách mắng.</p><p><i>\"Viện trưởng?\"</i> Trong mắt Tiêu Viêm hiện lên vẻ mịt mờ khó hiểu, một lát sau rốt cuộc cũng hồi phục tinh thần. Hắn trợn mắt há mồm nhìn lão nhân họ Mang trước mặt: <i>\"Ngươi… Ách… Ngài là Viện trưởng nội viện của học viện Già Nam?\"</i></p><p><i>\"Vô nghĩa! Trừ lão phu gọi là Mang Thiên Xích ra còn có ai dám tự xưng như vậy sao?\"</i> Lão già vểnh vểnh râu, chợt cười hắc hắc đánh giá Tiêu Viêm một lúc. Sau đó vươn tay nhéo nhéo mặt hắn rồi mới cười nói: <i>\"Không tệ, không tệ! Gia hỏa Tô Thiên kia lần này không nổ với ta, cuối cùng cũng dạy ra một tên đệ tử hiếm gặp!\"</i></p><p>Khóe miệng Tiêu Viêm co giật, nhìn lão già đang cười gian trước mặt. Trong lúc nhất thời, hắn không có biện pháp liên tưởng lão già như thổ phỉ này với Viện trưởng nội viện thần bí đỉnh đỉnh đại danh kia là cùng một người.</p><p><i>\"Lần trước gặp mặt thế mà lại không nhận ra ngươi! Sau khi trở về suy nghĩ kỹ mất nửa ngày lúc này mới nhớ lại, ngươi chính là tên nhóc Tiêu Viêm mà gia hỏa Tô Thiên kia không ngừng truyền tin cho ta!\"</i> Mang Thiên Xích vỗ vỗ vai Tiêu Viêm bằng bộ dạng nghĩa khí can vân: <i>\"Yên tâm, yên tâm! Ngươi đã là đệ tử của Già Nam học viện, hơn nữa là còn là đệ tử rất hợp nhãn lão phu! Từ nay về sau có việc, lão phu ắt bảo kê cho ngươi!\"</i></p><p>Tiêu viêm cười khổ. Lão gia hỏa này thực sự là không giống vị Viện trưởng thần bí gì gì đó mà ngược lại càng giống một lão thổ phỉ từ trong ổ cướp xông ra.</p><p><i>\"Đa tạ Mang lão tiên sinh!\"</i> Huân Nhi bên cạnh cũng khôi phục tinh thần trong cơn kinh ngạc, mỉm cười nói.</p><p><i>\"Chuyện nhỏ!\"</i> Mang Thiên Xích tùy ý phất phất tay bộ dạng vô cùng trượng nghĩa. Sau đó, lão già dùng ánh mắt quái dị đảo một vòng qua hai người Tiêu Viêm và Huân Nhi rồi cười hắc hắc: <i>\"Ta nói bọn chúng thế nào lại làm khó một hậu sinh vãn bối như ngươi, nguyên lai là ngươi đã hái mất đóa hoa rực rỡ nhất Cổ tộc a!\"</i></p><p>Nghe được lời này, sắc mặt Tiêu Viêm cũng lúc xanh lúc trắng, còn Huân Nhi bên cạnh cũng ửng đỏ như ráng chiều.</p><p><i>\"Mang lão tiên sinh, nơi này không phải là Lôi tộc!\"</i></p><p>Hai người Cổ Khiêm bị hai đạo lôi mang đẩy lùi giờ phút này đã giận dữ ra mặt, bước mạnh tới rồi trầm giọng nói.</p><p>Mang Thiên Xích liếc hai lão gia hỏa kia một cái ra vẻ <i>\"ông đếch quan tâm\"</i> rồi nhìn vào không gian hư vô nói: <i>\"Sơn lão quái, ngươi cũng bớt thiên vị hai lão tiểu tử này đi! Lấy thân phận của ngươi mà đi sai sử người làm khó dễ một vãn bối… Có cần chứng tỏ ngươi \"</i> quá độ lượng <i>\" thế không hử?\"</i></p><p><i>\"Cổ Khiêm, Cổ Hư cả hai ngươi lui xuống đi a!\"</i></p><p>Không gian hư vô bỗng dập dờn một trận rồi một lão giả bào đen tóc trắng chợt hiện lên một cách quỷ dị, sau đó từ trên không hạ xuống. Đầu tiên, lão chắp tay thi lễ với Huân Nhi gương mặt đang phát lạnh. Sau đó, lão ta nhìn Mang Thiên Xích với vẻ bất đắc dĩ, hít vào một hơi rồi nói: <i>\"Lão gia hỏa ngươi lần này phải xuất đầu, liền cho ngươi chút thể diện a!\"</i></p><p>Nói xong, vị bạch phát lão giả này bèn vung tay áo rồi tiến đến hàng ghế phía trên cách đó không xa. Từ khi xuất hiện đến giờ, lão ta thủy chung cũng chưa từng liếc tới Tiêu Viêm một cái.</p><p><i>\"Bố láo! Muốn đùa giỡn với lão phu hử?\"</i> Nhìn bóng lưng của bạch phát lão giả, Mang Thiên Xích bĩu môi, sau đó nhìn Tiêu Viêm như muốn nói chuyện gì nhưng cuối cùng chỉ vỗ vỗ vai hắn, nói: \"Ngươi - tiểu tử này cũng coi như lớn gan! Biết rõ hầu hết Cổ tộc đều nhằm vào mình mà cư nhiên còn dám tới nơi này! Bất quá cứ yên tâm, mấy lần Tô Thiên truyền tin cho ta đều nhắc nhở nếu ta có gặp ngươi thì hảo hảo quan tâm ngươi thật tốt! Ở nơi này, lão gia hỏa kia cũng bất đắc dĩ phải bán cho ta một cái mặt mũi. Nhưng ngươi hẳn là hiểu được, muốn những lão gia hỏa mắt cao hơn đầu này chân chính nhìn mình bằng cặp mắt khác thì phải dựa vào chính bản thân ngươi!\"</p><p><i>\"Đa tạ viện trưởng chỉ điểm!\"</i> Tiêu Viêm ôm quyền, thành tâm cảm ơn. Từ giọng nói của Mang Thiên Xích, hắn có thể cảm giác được sự quan tâm thân thiết.</p><p><i>\"Đi thôi!\"</i> Mang Thiên Xích cười cười, sau đó xoay người đi đến một dãy ghế phía trên. Tiêu Viêm do dự một chút rồi mới dẫn mấy người Tiểu Y Tiên sắc mặt có phần bất thiện nhanh chóng đuổi theo. Sau đó, họ đều ngồi xuống những chiếc ghế cạnh Mang Thiên Xích.</p><p><i>\"Lão gia hỏa vưa rồi tên là Cổ Sơn, là một trưởng lão lâu đời và lại có thực lực không kém của Cổ tộc! Trong Cổ tộc hắn cũng có một ít lực ảnh hưởng, hơn nữa cũng là một trong những người kiên quyết phản đối chuyện của chúng ta!\"</i> Đợi đến khi mọi người an tọa, Huân Nhi cũng thấp giọng nói.</p><p>Tiêu Viêm lặng lẽ gật đầu. Hắn có thể nhận thấy thực lực của Cổ Sơn kia chỉ sợ ít nhất đã đạt cảnh giới Đấu Tôn đỉnh phong. Lượng cường giả trong Cổ tộc quả nhiên đã đạt đến một trình độ vô cùng khủng bố. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Trong lúc Tiêu Viêm và Huân Nhi đang thấp giọng trò chuyện thì hắn cũng đảo mắt nhìn qua những khu vực đặc thù cho khách quý. Có thể vào đến chỗ này, đại đa số đều là người rất có danh vọng đối với Cổ tộc. Chẳng qua ở trong này, Tiêu Viêm cũng thấy được mấy người Hỏa Huyễn đã gặp và nói chuyện với nhau trên chiến thuyền. Khi Tiêu Viêm nhìn tới thì Hỏa Huyễn kia cũng mỉm cười gật gật đầu chào hắn.</p><p>Cười đáp lại Hỏa Huyễn, tầm mắt Tiêu Viêm chuyển hướng đến vị trí một ngôi cao bên trái. Nơi đó có một đám người vây quanh, những người này phần lớn đều là lớp trẻ tuổi của Cổ tộc. Ở trong nhóm này, Tiêu Viêm bắt gặp Cổ Chân – Lâm Hủ lẫn Linh Tuyền cùng mấy thống lĩnh Hắc Yên Quân nữa. Mà giờ khắc này, mấy người kia cũng đang nhìn hắn bằng vẻ vui sướng khi thấy người gặp họa.</p><p>Kiểu nhìn như thế làm Tiêu Viêm phải cau mày, khi muốn dời mắt đi nơi khác thì đồng tử đột nhiên co lại bắn thẳng vào một góc khuất. Nơi đó có một thân ảnh lộ ra sát ý sắc bén đang ngồi xếp bằng. Người này có mái tóc hai màu hắc – bạch, khí tức toàn thân rất băng lãnh giống như huyền băng vạn năm, làm người nào nhìn thấy y cũng cảm giác được một sự nguy hiểm đến nổi gai ốc.</p><p>Tiêu Viêm nhìn bóng dáng như điêu khắc của người này với vẻ ngưng trọng. Hắn có thể cảm giác được một luồng sát ý quen thuộc đang tỏa ra tràn ngập từ người kia. Hơn nữa mục tiêu của luồng sát ý này rõ ràng là chính mình!</p><p><i>\"Tu La đô thống – Cổ Yêu!\"</i></p><p>Tiêu Viêm chậm rãi thở ra một hơi dài, bàn tay trong áo dần dần siết chặt. Luồng sát ý này giống hệt như ngày hôm qua hắn cảm giác, hiển nhiên hẳn chính là vị Tu La đô thống Cổ Yêu theo lời Huân Nhi, có tính uy hiếp lớn nhất đối với bản thân mình.</p><p>Xem mục tiêu luồng sát ý này nhắm đến, hiển nhiên khi hắn vừa vào khu vực này thì nhất cử nhất động của chính mình đã nằm trong cảm giác của Cổ Yêu. Thậm chí ngay cả khi mình theo dõi hắn hiện giờ chỉ sợ rằng đã bị hắn phát hiện.</p><p><i>\"Người này đích thực là một đại kình địch!\"</i></p><p>Trong mắt Tiêu Viêm thoáng hiện vẻ căng thẳng. Trong lứa thanh niên Cổ tộc hắn gặp đến bây giờ, người khó giải quyết nhất chỉ e hẳn là vị được gọi là Tu La đô thống này!</p><p><i>\"Tiêu Viêm ca ca, cẩn thận hắn!\"</i></p><p>Khi Tiêu Viêm nhìn chằm chặp thân ảnh băng lãnh kia thì Huân Nhi cũng đã phát hiện. Ngọc thủ nàng nắm chặt, bên trong đôi mắt đẹp cũng xẹt qua lãnh ý rồi nhẹ giọng nói.</p><p>Tiêu Viêm chậm rãi gật đầu.</p><p><i>\"Mặt khác, sau khi nghi thức trưởng thành kết thúc không lâu thì cũng là lúc Thiên Mộ mở ra. Vốn dĩ lấy điều kiện của huynh thì có thể tiến vào bên trong, nhưng khẳng định sẽ có những trưởng lão khác giữa đường làm khó dễ…\"</i> Huân Nhi cau mày, nói.</p><p><i>\"Yên tâm đi! Đến lúc đó lão phu sẽ nói tốt giúp tiểu gia hỏa này! Nói như vậy, mấy lão gia hỏa trong tộc ngươi hẳn là cũng không làm khó hắn quá mức!\"</i> Mang Thiên Xích ngồi phía trước xoay lưng lại, nói.</p><p><i>\"Nói như vậy thì xin đa tạ Mang lão tiên sinh!\"</i> Nghe vậy, Huân Nhi nhất thời cười khẽ rồi cảm tạ.</p><p><i>\"Không phải ngươi cố ý muốn nói cho lão phu nghe sao? Tiểu ny tử, còn muốn đùa giỡn trước tâm nhãn của lão phu hử?\"</i> Mang Thiên Xích đảo cặp mắt trắng dã, nói.</p><p>Huân Nhi mỉm cười và cũng không phản bác. Có lợi thế như vậy mà không bết tận dụng thì cũng thật quá mức lãng phí.</p><p><i>\"Bất quá, nếu Tiêu Viêm ngươi nghĩ muốn vào Thiên Mộ thì ắt phải thuận lợi vượt qua một cửa! Hẳn ngươi biết lão phu đang nói cái gì chứ?\"</i> Mang Thiên Xích nghiêng đầu liếc nhìn Tiêu Viêm, sau đó quơ quơ tay chỉ vào thân ảnh băng lãnh phía trước rồi thấp giọng nói: <i>\"Chỉ cần ngươi có khả năng kiên trì một trăm hiệp bất bại dưới tay tên kia thì chính là có thể bịt mấy cái mồm thối của mấy tên lão gia hỏa kia rồi! Có tiến vào Thiên Mộ thì cũng dễ dàng hơn rất nhiều!\"</i></p><p><i>\"Trăm hiệp?\"</i></p><p>Tiêu Viêm hơi chột dạ cũng không nói gì nhưng bàn tay trong áo bào cũng siết nhẹ. Chuyện này cũng không phải là kết quả hắn cần!</p><p><i>\"Boong…\"</i></p><p>Khi Tiêu Viêm siết chặt tay thì một tiếng chuông cổ kính bỗng vang vọng khắp phiến thiên địa. Tiếng chuông dần dần khuếch tán ra bốn phía, cuối cùng quanh quẩn khắp bên trong những dãy núi non trùng điệp.</p><p><i>\"Thời gian bắt đầu rồi! Nghi thức, bắt đầu đi!\"</i></p><p>Sau khi tiếng chuông ngân vang quanh quẩn tan hết, một thanh âm đột nhiên truyền ra từ không gian hư vô. Bên trong thanh âm này ẩn chứa uy áp vô cùng khủng bố làm không ít người ở quảng trường không nén nổi phải hít vào một hơi khí lạnh.</p><p><i>\"Đấu Thánh, là Đấu Thánh chân chính!\"</i></p><p>Cảm thụ được uy áp đánh sâu vào trong linh hồn, trong mắt Tiêu Viêm cũng lộ ra sự rung động thật mạnh. Đây chính là lần đầu tiên hắn cảm nhận được uy áp của Đấu Thánh chân chính.</p>", "images": {}, "success": true}