{"id": 1326, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1326", "title": "Chương 1326: Kình Địch", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1326: Kình Địch</h1><p><i>\"Tiêu Viêm…\"</i></p><p>Đôi mày liễu đen tuyền của Tiểu Y Tiên khẽ cau lại, nàng có thể nhận ra được Cổ Yêu khủng bố như thế nào. Tuy vẫn tin tưởng Tiêu Viêm nhưng nàng lại hiểu được Cổ Yêu này tuyệt đối là kẻ địch cường hãn nhất của Tiêu Viêm.</p><p><i>\"Có một số việc lùi tránh cũng không được!\"</i> Tiêu Viêm cười với nàng sau đó quay lại nhìn Huân Nhi bên cạnh đang cắn chặt đôi môi đỏ mọng trên khuôn mặt phủ đầy băng hàn rồi cười nói: <i>\"Không có việc gì! Trận đấu này dù hắn không khơi mào thì ta thế nào cũng phải ra mặt! Cổ tộc thượng võ nên chỉ làm như thế mới bịt mồm một số kẻ khác được!\"</i></p><p>Huân Nhi nhìn thẳng vào tròng mắt của Cổ Yêu thì thấy nó càng trở nên giá lạnh như băng. Vì nàng, trong thời gian Tiêu Viêm ở Cổ tộc đã nhận không biết bao nhiêu trào phúng. Hiện giờ lại còn lâm vào tràng diện bị người thúc ép phải giao thủ. Đủ loại sự tình thế này, dù có lấy tính tình như nàng cũng không nhịn được lửa giận bốc lên phừng phừng.</p><p><i>\"Hắc hắc… lá gan của tiểu tử kia cũng thật không tệ! Tận lực chi trì lâu một chút, có tình huống gì lão phu sẽ xuất thủ tương trợ!\"</i> Mang Thiên Xích vuốt râu, cười nói tiếp: <i>\"Ngươi là đệ tử Già Nam học viện chúng ta, cũng coi như là nửa phần đệ tử của lão phu cho nên tuyệt đối lão phu không muốn thấy ngươi bị thiệt thòi trong Cổ giới này đâu!\"</i></p><p>Nhìn bộ dạng hiện tại của lão ta tựa hồ như thấy Tiêu Viêm có thể tiếp chiến với Cổ Yêu mà vui mừng. Thực lực không bằng người cũng không phải sợ, mà điều đáng sợ chính là không có dũng khí cùng người tương chiến. Như vậy thì chẳng phải tự tạo ra chướng ngại rất lớn trong lòng mình trên con đường tu luyện đấu khí hay sao?</p><p><i>\"Ha ha… như vậy phải đa tạ viện trưởng rồi!\"</i></p><p>Tiêu Viêm cười dài, sau đó cũng không nói nhảm liền điểm mũi chân xuống đất. Thân hình hắn tức thì lướt vào quảng trường rộng lớn rồi đối diện với Cổ Yêu dưới vô số ánh mắt săm soi của bao người.</p><p>Nhìn Tiêu Viêm trước mặt không xa, đôi môi trên khuôn mặt vốn lạnh như băng của Cổ Yêu cũng chợt nhếch lên tạo thành một đường cong, nói: <i>\"Mặc kệ thực lực của ngươi thế nào! Có thể chấp nhận ứng chiến thì đã ngoài dự liệu của ta rồi!\"</i></p><p>Tiêu Viêm liếc nhìn tuyệt đỉnh thiên tài có thanh danh hiển hách của Cổ tộc này. Mái tóc đen trắng của hắn tung bay trong gió làm toán thân hắn lại càng thêm phần quỷ dị. Khí tức trên người hắn toát ra lạnh lẽo như hàn băng vạn năm làm hắn cũng tựa một tảng băng lạnh giá. Ai chỉ nhìn hắn một lần thì từ tận sâu thẳm trong tâm linh đều sinh ra hàn ý tràn ngập.</p><p><i>\"Ngươi đã biết trước là ta muốn tìm ngươi?\"</i></p><p>Đôi mày Tiêu Viêm khẽ giật giật rồi chợt nhìn thẳng Cổ Yêu chậm rãi nói: <i>\"Ta đã biết nhưng là… vô dụng!\"</i></p><p>Cổ Yêu khẽ gật đầu như thấy câu trả lời này chẳng có gì ngoài ý muốn, nhẹ giọng nói: <i>\"Một khi đã như vậy, cứ để ta giết ngươi thôi a!\"</i></p><p>Sau khi tiếng cuối của Cổ Yêu vừa dứt, phiến thiên địa xung quanh nơi này bỗng nhiên lạnh lẽo hơn rất nhiều. Mái tóc hai màu hắc bạch của Cổ Yêu không gió mà tự động tung bay, mà thân hình của hắn cũng đã biến mất một cách quỷ dị trong nháy mắt.</p><p>Tại khoảnh khắc Cổ Yêu biến mất, vẻ điềm tỉnh trên khuôn mặt của Tiêu Viêm đã bị một sự căng thẳng thay thế hoàn toàn. Đối thủ lần này dường như còn mạnh hơn Cửu thiên tôn của Hồn Điện nên chỉ cần sơ sẩy một ly là sẽ trả giá bằng một kết cục thê thảm. Tiêu Viêm phi thường rõ ràng nếu hôm nay mình bại trong tay Cổ Yêu, thì như vậy liền triệt để khiến cho không còn kẻ nào trong Cổ tộc ủng hộ quan hệ của mình với Huân Nhi. Bởi vậy, trận này hắn tuyệt đối không thể bại!</p><p><i>\"Ta xuất phát từ Gia Mã đế quốc, xông xáo đại lục đã mười năm gặp vô số cường địch! Thời khắc sinh tử đã trải qua vô số không biết bao nhiêu lần nên cái giá phải trả so với loại được gọi là thiên tài như ngươi không biết còn hơn xa! Đấu Đế huyết mạch tuy ta không có nhưng muốn giết ta thì hẳn ngươi phải chuẩn bị trả giá bằng đại lượng máu của chính mình đi!\"</i></p><p>Song chưởng của Tiêu Viêm đột nhiên nắm chặt, không hề giữ lại mà phát ra toàn bộ đấu khí trong cơ thể. Từ da thịt cho đến cốt cách của hắn khi đấu khí tuôn trào cũng vang lên những tiếng nổ bùm bùm nho nhỏ. Đấu khí nóng cháy da mang theo kình phong sắc bén làm cho mảnh đất trời vốn lạnh như băng cũng nhanh chóng ôn hòa trở lại. Cùng lúc đó, một tiếng quát vang mang theo sự kiên nghị bất khuất cũng phát ra từ miệng Tiêu Viêm.</p><p>Những năm xông pha và qua bao gian khó đã tôi luyện tính cách Tiêu Viêm trầm ổn như bàn thạch nên dù đối mặt với khiêu chiến cỡ nào, hắn cũng có thể điều chỉnh trạng thái bản thân đến mức hoàn mỹ nhất. Đây cũng chính là thiên phú được tôi luyện bao năm qua của hắn!</p><p><i>\"Bang! Bang!\"</i></p><p>Tiếng quát vừa dứt, đấu khí mênh mông đã cấp tốc ngưng tụ trên hữu quyền của Tiêu Viêm, sau đó hắn rung cánh tay lên một cách quỷ dị tạo thành một luồng kình khí cường hãn dị thường, không hề hoa mỹ mà đột nhiên đánh thẳng vào không gian trước mặt. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Một quyền hung hăng oanh kích vào không gian hư vô, nhưng khi dường như sắp đánh trúng vật gì thì một bàn tay thon dài đột ngột hiện ra từ mảnh không gian này. Sau đó, nó mang theo một luồng kình khí sắc bén mà lạnh giá vỗ lên hữu quyền của Tiêu Viêm nhanh như chớp giật.</p><p>Hai người giao thủ làm không gian xung quanh nhất thời bùng phát ra một luồng kình phong như sóng cuộn. Trên mặt đất, dưới chân hai người lúc này đột nhiên hiện ra từng chiếc rãnh lan ra bốn phía, công thêm kình khí quét qua xung quanh trực tiếp chấn những tảng đá thành phấn mạt.</p><p>Ánh mắt ba vị trưởng lão giữa tràng nhìn thấy cuộc giao phong kịch liệt thế này cũng chợt lóe lên… Thân hình họ chợt động đã bay vút lên không trung, thủ ấn giao nhau và thay đổi liên tục sau đó dùng đấu khí bản thân tạo thành một kết giới ngăn cách tràng đấu này với bên ngoài.</p><p><i>\"Hự!\"</i></p><p>Giữa tràng, từ trong miệng Tiêu Viêm bỗng phát ra một tiếng kêu khẽ nhưng hắn chợt điểm mũi chân xuống đất đã nhanh chóng lùi về phía sau rồi liếc nhìn hữu quyền của mình một cái. Giờ phút này, trên nắm tay của hắn đã xuất hiện năm vết trảo tràn đầy máu tươi đang chảy ra, trong nháy mắt đã nhuộm bàn tay của hắn thành một huyết thủ.</p><p>Hiển nhiên, ở lần giao thủ đầu tiên này Tiêu Viêm đã nếm phải thiệt thòi nho nhỏ. Lấy thực lực Ngũ tinh Đấu Tôn của hắn xác thật không có cách nào chính diện chống đỡ với Cổ Yêu có cấp bậc Bát tinh Đấu Tôn.</p><p><i>\"Khai Sơn Ấn!\"</i></p><p>Cổ Yêu cười lạnh, ấn quyết trong tay biến đổi liền hình thành một chưởng ấn cường hãn vô song lướt đến Tiêu Viêm một cách dữ dội.</p><p>Đối diện với công kích sắc bén của Cô Yêu, trên bàn chân Tiêu Viêm chợt lóe ngân mang rồi thân hình cấp tốc lui lại nhanh chóng tránh đòn.</p><p><i>\"Khai Sơn Ấn! Phiên Hải Ấn!\"</i></p><p>Một chưởng thất bại làm nét cười của Cổ Yêu càng thêm lạnh lẽo. Ấn quyết trong tay hắn tạo thành từng luồng tàn ảnh không ngừng bay vút ra ùn ùn kéo đến trước mặt Tiêu Viêm rồi bùng nổ. Đế Ấn Quyết cũng được Cổ Yêu tu luyện đến độ lô hỏa thuần thanh, lại phối hợp với đấu khí hùng hậu của hắn nên khi thi triển ra thì quả thực tựa như hạ bút thành văn, không sai một mảy.</p><p><i>\"Thiên Hỏa Tam Huyền Biến! Đệ nhất biến! Đệ nhị biến! Đệ tam biến!\"</i></p><p>Nhìn thấy năng lượng chưởng ấn kéo đến ùn ùn dữ dội, sắc mặt Tiêu viêm càng thêm phần nghiêm nghị. Tâm niệm vừa động đã thi triển Thiên Hỏa Tam Huyền Biến đến mức tận cùng, mà đấu khí trong thể nội hắn trong khoảnh khắc đã tăng vọt.</p><p><i>\"Lục Hợp Du Thân Xích!\"</i></p><p>Bàn tay nắm chặt, Huyền Trọng Xích đen bóng đã chợt hiện ra tạo thành xích ảnh trùng điệp. Trong thời gian ngắn ngủi thì phạm vi mười trượng xung quanh Tiêu Viêm đã ngập tràn vô số xích ảnh.</p><p><i>\"Oành! Oành! Oành!\"</i></p><p>Vô số năng lượng chưởng ấn hung hãn oanh kích vào lưới xích ảnh phòng ngự làm cho không gian chợt như bị nổ mạnh. Năng lượng xung quanh lập tức dao động kịch liệt rồi như hồng thủy thét gào đùng đùng bùng phát làm cả quảng trường khổng lồ đến như thế cũng bị chấn mạnh mà rung lên bần bật.</p><p>Xung quanh quảng trường, mọi người cơ hồ nhìn thấy trận kịch chiến bộc phát một cách cực đoan giữa tràng thì trong mắt ai ai cũng hiện ra vẻ hưng phấn mơ hồ. Rất nhiều người đều muốn biết Tiêu Viêm, người trẻ tuổi nổi bật giữa Trung Châu khi đối diện với Cổ Yêu, tuyệt thế thiên tài trong lớp trẻ Cổ tộc sẽ tạo thành một kết cục như thế nào?</p><p><i>\"Ầm! Ầm!\"</i></p><p>Âm thanh nổ mạnh dị thường khủng khiếp vang dội khắp toàn trường bất chợt vang lên. Một thân ảnh chợt bay ngược về giữa không trung sau đó lùi về sau hai bước nặng nề rồi mới chống một tay trụ lại dưới mặt đất.</p><p><i>\"Diễm Phân Phệ Lãng Xích!\"</i></p><p>Thân hình vừa ổn định, Tiêu Viêm sắc mặt vẫn ngưng trọng như trước nhưng trọng xích trong tay đột nhiên đánh xuống. Một ngọn hỏa diễm khổng lồ ước chừng trăm trượng đột nhiên bạo xuất từ thân xích rồi cuối cùng lướt như tia chớp tới Cổ Yêu ở phía xa một cách dữ dội.</p><p><i>\"Chút tài mọn! Đấu kỹ chỉ có uy lực thế này thì được tác dụng gì!\"</i></p><p>Đối nhãn với cột hỏa diễm thanh thế tương đối lớn, tiếng cười của Cổ Yêu càng thêm lạnh lẽo. Hắn nắm chặt tay lại, trong thể nội bùng phát ra huyền băng mà trắng sẫm làm cánh tay hắn trong chốc lát đã được phủ lên một lớp huyền băng dày đặc.</p><p><i>\"Vỡ!\"</i></p><p>Huyền băng thủ của Cổ Yêu đột nhiên vọt ra, dưới ánh mắt quan chiến chăm chú của mọi người trực tiếp đánh mạnh vào cột lửa một cách tàn bạo rồi ngạnh sanh chấn nó vợ ra từng mảnh.</p><p><i>\"Đây chính là, ngươi…\"</i></p><p>Một quyền đấm nát cột hỏa diễm, Cổ Yêu vừa quát lên lạnh lẽo thì sắc mặt đột nhiên phát hàn. Hắn ta chỉ thấy bên trong cột lửa bị chấn nát có một đóa sen tam sắc cấp tốc xoay tròn thành một luồng sáng bén nhọn rồi bạo phát đến người mình. Mà trong hỏa liên này hắn lại cảm giác được một khí tức hủy diệt tuy vô cùng nhỏ bé.</p><p><i>\"Đi!\"</i></p><p>Sắc mặt Tiêu Viêm cũng lạnh như băng rồi biến đổi thủ ấn. Tiếng quát chói tai vừa dứt thì Tam sắc hỏa liên đã dùng tốc độ mắt thường không nhìn rõ đón gió hóa to lên. Sau nháy mắt, một ngọn lửa như cuồng phong mãnh liệt từ trong nó thổi quét ra ầm ầm!</p><p><i>\"Ầm!\"</i></p><p>Cơn cuồng phong hỏa diễm thổi quét qua tạo thành một cái hố rộng cỡ trăm trượng trên mặt đất. Trong nháy mắt nó đã xuất hiện dưới ánh mắt chăm chú của toàn trường, mà ngay cả kết giới đấu khí chung quanh cũng bị chấn đến rung động như sóng cuộn.</p><p><i>\"Đấu kỹ thật mạnh, mà tiểu tử này thật là giảo hoạt! Cư nhiên lại giấu hàng nóng dưới ngọn lửa kia làm Cổ Yêu khinh thị không đề phòng đã nếm quả đắng a! Nhưng thật sự nó đã tạo nên hiệu quả xuất kỳ bất ý…\"</i></p><p>Nhìn cơn lốc hỏa diễm trút xuống giữa tràng, không ít cường giả phải âm thầm gật đầu tán thưởng. Kinh nghiệm chiến đấu được mài dũa qua vô số cường địch xác thật đã tạo cho Tiêu Viêm những cơ hội không nhỏ.</p><p>Giữa tràng đấu, Tiêu Viêm nhìn cơn bão hỏa diễm đang bùng bùng khuếch tán mà sự căng thẳng nghiêm nghị trên mặt vẫn không giảm nửa phần. Tam sắc hỏa liên tuy mạnh như nếu Cổ Yêu dễ bị thu thập đến như vậy thì còn chưa đủ tư cách trở thành một trong Tứ đại đô thống của Cổ tộc.</p><p><i>\"Bùng! Bùng!\"</i></p><p>Ý niệm trong lòng vừa hạ xuống thì trong cơn gió bão hỏa diễm liền mạnh mẽ rung lên. Một khí tức băng hàn lạnh lẽo cực độ chợt tràn ngập ra ngoài một cách chậm rãi và cùng lúc đó đấu khí che trời cũng ùn ùn kéo đến rồi bùng phát ra làm cả thiên địa nơi này cũng phải kinh hoàng biến sắc, phẫn nộ thét gào.</p><p><i>\"Ngươi trải qua rất nhiều gian khổ vậy thì thế nào? Thân thể của ta có huyết mạch Đấu Đế, lại tu luyện công pháp mật truyền của Cổ tộc có cấp bậc còn vượt xa ngươi! Cái gia tộc suy bại của ngươi thì lấy cái gì mà có tư cách tranh đấu với ta?\"</i></p><p>Khi cả thiên địa phải biến sắc rít gào thì một tiếng quát lạnh thấu xương cũng bùng nổ khắp đất trời rồi tán ra vang vọng làm sắc mặt Tiêu Viêm cũng dần dần trở nên âm trầm.</p>", "images": {}, "success": true}