{"id": 1320, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1320", "title": "Chương 1320: Đánh Phủ Đầu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1320: Đánh Phủ Đầu</h1><p>Mây đen dày đặc dũng động cuối chân trời, chiến thuyền khổng lồ cũng đang dừng lại trên không trung của dãy núi mênh mông vô bờ, hấp dẫn vô số ánh mắt đang quan sát chăm chú.</p><p>Mọi người bên trên đều tụ tập ở mũi thuyền nhìn xuống những dãy núi hiểm trở chập chùng phía dưới. Họ cảm nhận được từ trong sơn mạch này toát ra vô số khí tức vô cùng cường hãn làm không ít người đều phải thầm tắc lưỡi tán thán. Không hổ là bản doanh Cổ tộc, cường giả nơi này đã đạt đến số lượng vô cùng kinh khủng.</p><p><i>\"Ha ha… Các vị khách quý Cổ tộc, xin mời!\"</i></p><p>Lại nghe thanh âm thương lão vang lên trên thuyền, rất nhiều người rất khách khí đáp lại một câu, sau đó mới thi triển bộ pháp từ chiến thuyền hạ xuống. Liền sau đó, họ bay vút đến một quần thể kiến trúc thấp thoáng ở trung tâm sơn mạch, bởi nơi đó chính là trụ sở tiếp tân của Cổ tộc.</p><p>Tiêu Viêm vẫn chưa động thân vẫn đứng ở mũi thuyền, ánh mắt của hắn tập trung vào đỉnh núi đầy mây phía xa xa. Mà trong đám người Thiên Hỏa tôn giả cũng đang đứng sau hắn, chỉ có đôi mắt đẹp của Tiểu Y Tiên cũng dõi theo hắn về nơi đó, bên trong mang một vẻ phức tạp mơ hồ.</p><p>Ánh mắt nhìn về nơi xa xăm một lúc lâu thì cuối cùng bóng hình xinh đẹp trên đỉnh núi đầy mây bao phủ cũng động. Nàng ngự trên mây, tà áo vờn bay theo làn gió thổi tựa như vân trung tiên tử và mang theo một cảm giác huyền ảo. Trong ánh mắt quan sát của rất nhiều người, nàng vẫn ung dung bước đến và cuối cùng đã phiêu phù bên ngoài chiến thuyền.</p><p>Thấy một thiếu nữ thanh y xinh đẹp tuyệt trần, tất cả ánh mắt trên chiến thuyền đều bắn lên người nàng, trong đó không ai dấu nổi vẻ kinh diễm…</p><p>Thiếu nữ vận một thân trang phục màu xanh, ba búi tóc đen dài tùy ý cột ở sau gáy xõa dọc xuống vai rồi vờn quanh chiếc eo nhỏ, cuối cùng che phủ kiều đồn. Dưới những cơn gió nhẹ đưa đẩy, mái tóc nàng cũng bay tà tà phiêu đãng tạo nên một hình ảnh xuất trần thoát tục. Dung nhan mỹ lệ kia của nàng cũng khiến cả mảnh đất trời đột nhiên ảm đạm, thêm đôi mắt long long sâu thẳm như sao đêm lấp lánh làm người nhìn khó có thể dời mắt đi nơi khác.</p><p>Nhất tiếu khuynh thành – Tái tiếu khuynh quốc!</p><p>Nhan sắc tuyệt mỹ như vậy chính là minh chứng hùng hồn nhất cho câu nói kia. Khi lần nữa nhìn thiếu nữ dường như do linh khí đất trời sinh ra, ngay cả những nam nhân tự hào bản thân hoàn mỹ nhất cũng cảm thấy xấu hổ vì không khéo thì mình sẽ làm ô uế nàng mất.</p><p>Nhìn dung nhan cơ hồ quen thuộc đến tận linh hồn, gương mặt đang xúc động của Tiêu Viêm cũng dần nở một nụ cười nhu hòa.</p><p><i>\"Tiêu Viêm ca ca!\"</i></p><p>Dưới vô số ánh mắt chăm chú, thiếu nữ áo xanh chợt nhoẻn miệng cười, thân hình mềm mại chợt lóe đã xuất hiện cạnh Tiêu Viêm trên chiến thuyền. Thanh âm dịu dàng như tiên nhạc chợt vang lên bên tai Tiêu Viêm.</p><p>Cách xưng hô quen thuộc như một cây búa tạ giáng mạnh vào nơi yếu đuối nhất trong lòng Tiêu Viêm, khiến cho hắn hầu như không nén được xúc động muốn ghì chặt Huân Nhi trước mặt vào lòng thật lâu…</p><p><i>\"Tiểu ny tử càng ngày càng đẹp!\"</i> Cố nén cảm xúc này xuống, Tiêu Viêm vươn tay ra vuốt nhẹ đầu nàng dưới ánh mắt của vô số chiến sĩ Hắc Yên quân đang si ngốc trợn mắt há mồm, khẽ cười nói.</p><p>Sau đó, Cổ Chân nhìn thiếu nữ dung nhan mỹ lệ đang tươi cười vô cùng vui sướng rồi cũng nở một nụ cười cay đắng. Hắn hiểu được nụ cười của nàng chỉ nở rộ cho nam nhân kia và tựa hồ như chỉ khi trước mặt nam nhân ấy, Huân Nhi vốn như nữ thần cao nhã trong lòng mình mới chân chính hiển lộ ra phong tình của một thiếu nữ.</p><p><i>\"Nguyên lai tiểu tử này cư nhiên cưa đổ nữ thần của Cổ tộc! Khó trách mấy tên kia lại thực sự đối xử với hắn như vậy! Chẳng qua, tiểu tử này cũng quá trâu a!\"</i> Nam tử có vẻ mặt khinh khỉnh của Viêm tộc nhìn thấy một màn này cũng không khỏi phản thán phục.</p><p><i>\"Cũng không dễ dàng như vậy! Tiêu tộc bây giờ cũng không phải là Tiêu tộc lúc trước!\"</i> Nữ tử áo đỏ che mặt cũng thoáng dừng mắt lên người Huân Nhi, chợt nhẹ giọng nói.</p><p><i>\"Ha ha… cũng chớ nên xem thường Tiêu Viêm! Có thể từ một phế vật vứt đi trong một gia tộc huyết mạch suy bại mà đi tới trình độ ngay cả chúng ta cũng phải ngước nhìn, thì cũng không phải chuyện người thường có thể làm được! Tiêu tộc một lần nữa quật khởi vì hắn cũng là chuyện không phải không có khả năng!\"</i> Hỏa Huyễn cười cười, thản nhiên nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Nghe được Hỏa Huyễn cư nhiên thế mà xem trọng Tiêu Viêm đến như vậy, mấy người bên cạnh cũng không nên được phải nhướng mày nhưng cũng không đáp lại. Hiển nhiên họ vẫn không tin được lời hắn nói.</p><p><i>\"Tiêu Viêm ca ca đi cùng với Huân Nhi nhé?\"</i></p><p>Sau khi cùng Tiêu Viêm ôn chuyện, Huân Nhi chợt mỉm cười rồi thân hình chợt động đã lao vào bên trong sơn mạch. Sau đó, Tiêu Viêm cũng chậm rãi hít vào một hơi. Hắn biết, Huân Nhi lộ diện đến đón mình nhằm mục đích chứng minh cho những người của Cổ tộc thấy quyết tâm của nàng. Nàng là nữ nhi cư nhiên còn dám thế thì tự nhiên Tiêu Viêm sẽ không khiếp đảm.</p><p><i>\"Hắc hắc… một khi đã như vậy liền để ta xem thử Cổ tộc này đến tột cùng có chỗ nào khó lường!\"</i></p><p>Nhìn dãy núi chạy dài liên miên vô tận hơn nữa còn tản ra khí tức cổ kính, trong lòng Tiêu Viêm cũng dâng tràn một luồng hào khí. Hắn cười lớn rồi vung tay ra hiệu cho đoàn người Tiểu Y Tiên lướt khỏi chiến thuyền, sau đó nhanh chóng đuổi theo Huân Nhi phía trước.</p><p><i>\"Ầm!\"</i></p><p>Nhưng ngay khoảnh khắc Tiêu Viêm lướt khỏi chiến thuyền thì linh hồn vốn nhạy cảm của hắn đã nhận thấy có khoảng mười ánh mắt cực độ cường hãn bên dưới đảo qua người mình. Uy áp ẩn chứa trong những ánh mắt này cực mạnh khiến không gian quanh thân Tiêu Viêm cũng chợt đông cứng lại.</p><p><i>\"Hừ!\"</i></p><p>Nhìn thấy biến hóa của không gian chung quanh mình, sắc mặt Tiêu Viêm cũng sầm lại. Những tộc nhân Cổ tộc này quả nhiên muốn hung hăng cho hắn một bài học phủ đầu.</p><p><i>\"Bang! Bang!\"</i></p><p>Một ngọn lửa cực kỳ nóng bỏng đột nhiên nổ mạnh rồi bùng ra phía chân trời. Khói lửa kinh hoàng lấy Tiêu Viêm làm trung tâm ầm ầm khuếch tán dữ dội. Loại nhiệt độ đáng sợ như thế này đã trực tiếp làm không ít người trên chiến thuyền lộ ra vẻ khiếp sợ.</p><p><i>\"Dị hỏa thật cường hãn!\"</i></p><p>Ánh mắt nữ tử áo đỏ Hỏa Trĩ lúc này cung lộ ra vẻ kỳ dị, chăm chú nhìn thân ảnh trong trung tâm biển lửa kia. Mà ấn ký hình ngọn lửa ở mi tâm nàng cũng càng ngày càng trở nên nóng cháy.</p><p>Khói lửa bùng ra bốn phía một cách mãnh liệt làm không gian cầm cố quanh thân Tiêu Viêm cũng nổ nát ra. Tiêu Viêm cước đạp hỏa diễm đứng ở trời cao chú mục nhìn vào một số nơi trong sơn mạch. Chủ nhân những ánh mắt kia thực lực xác thực rất cường hãn nhưng chỉ muốn dựa vào uy áp để áp chế Tiêu Viêm hắn, thật đúng là chuyện người si nói mộng!</p><p><i>\"Hả?\"</i></p><p>Nhìn thấy Tiêu Viêm chỉ thế đã nhẹ nhàng phá vỡ cấm cố không gian, ở trong sơn mạch cũng phát ra vài tiếng hô kinh dị.</p><p><i>\"Làm càn! Mấy vị trưởng lão các người còn biết lễ nghi hay không? Vừa gặp mặt đã ra tay đối phó khách nhân của Cổ tộc chính là muốn người khác khinh chúng ta là man di cả sao?\"</i></p><p>Khi khói lửa tuôn ra dữ dội, thân hình mềm mại của Huân Nhi phía trước chợt lóe đã liền xuất hiện cạnh Tiêu Viêm. Đôi mắt nàng lạnh như bằng nhìn trừng trừng xuống dãy núi, thanh âm trong trẻo nhưng lạnh lùng bỗng trào dâng khắp tầng không.</p><p><i>\"Lời này của tiểu thư nghiêm trọng rồi! Nhiều năm không thấy người Tiêu tộc, giờ đây gặp lại nhất thời hứng khởi muốn ra tay thử một chút mà thôi!\"</i></p><p>Tiếng quát lạnh của Huân Nhi vừa dứt, một thân ảnh thương lão liền chậm rãi hiện lên bầu trời. Người này thân vận áo bào tro, sắc mặt già lão lạnh lùng, ánh mắt của lão nhìn Tiêu Viêm càng chứa vẻ bất thiện không ít.</p><p>Tiêu Viêm cũng chú mục vào lão già bào tro vừa hiện thân. Hiển nhiên lão ta chính là một trong những người vừa ra tay đối phó hắn.</p><p><i>\"Bát tinh Đấu Tôn sao?\"</i></p><p>Ánh mắt Tiêu Viêm đảo qua lão già áo tro, trong đó thoáng hiện lên một dao động nhỏ. Xem ra có không ít người Cổ tộc ôm địch ý với mình a! Hành trình đến Cổ tộc lần này quả nhiên không phải là con đường bằng phẳng.</p><p><i>\"Cổ Khiêm trưởng lão, hôm nay là thời điểm Cổ tộc ta đón khách. Ngươi cứ làm như vậy thì có phần hơi quá mức! Lui xuống đi, không có lần thứ hai…!\"</i></p><p>Sâu trong sơn mạch bỗng truyền ra một thanh âm nhà nhạt vang vọng không trung, cuối cùng như sấm dậy bên tai mỗi người nơi này.</p><p><i>\"Rõ!\"</i></p><p>Nghe vậy, Cổ Khiêm cũng cung kính chắp tay hướng về sau trong sơn mạch hành lễ, sau đó cúi người thi lễ với Huân Nhi rồi lúc này mới hờ hững liếc Tiêu Viêm một cái. Xong mọi chuyện, lão ta vừa xoay người đã lướt trở về chỗ sâu trong sơn mạch.</p><p><i>\"Tiêu Viêm ca ca, không sao chứ?\"</i> Nhìn Cổ Khiêm mới rời khỏi, Huân Nhi xoay người qua, nhẹ giọng hỏi.</p><p><i>\"Không có việc gì!\"</i> Tiêu Viêm cười ung dung, lắc lắc đầu rồi đáp.</p><p><i>\"Tiêu Viêm ca ca, giờ đây huynh cũng biết vì sao Huân Nhi muốn kéo dài thời gian không cho huynh đến Cổ tộc rồi chứ?\"</i> Huân Nhi khẽ thở dài. Nàng ngược lại chưa từng đoán được những lão gia hỏa cổ hủ này lại không nhịn nổi như thế. Khi Tiêu Viêm vừa đến Tiêu tộc thì đã dằn mặt thị uy.</p><p>Tiêu Viêm cũng cười cười. Tự nhiên hắn biết Huân Nhi không muốn mình đến Cổ tộc bị người chế nhạo, bởi vậy nàng mới ba lần bốn lượt yêu cầu mình phải đề cao thực lực rồi mới đến tìm nàng.</p><p><i>\"Đi thôi! Trước khi đến Cổ tộc ta liền hiểu rõ tương lai mình sẽ gặp những chuyện tương tự thế này! Tóm lại cũng không thể để cho muội giúp ta mang gánh nặng này lên lưng nữa! Một mình muội đã vì ta mà chống lại họ nhiều năm như vậy, thì giờ hẳn phải đến lượt ta rồi!\"</i> Tiêu Viêm mỉm cười, nói. Luận thực lực hiện tại của hắn giờ đã có tư cách nói câu này. Lúc trước, nếu trưởng lão Cổ Khiêm kia muốn động thủ thì Tiêu Viêm có thể khiến lão ta tuyệt đối không có chút ưu đãi nào!</p><p>Nghe được những lời ôn nhu của Tiêu Viêm, trong lòng Huân Nhi cũng cảm thấy xao xuyến, chợt thản nhiên cười. Với vị trí của nàng tại Cổ tộc, xác thực đã trì hoãn cho Tiêu Viêm không ít thời gian. Chẳng qua rất may nàng đã kịp kéo dài cho đến khi Tiêu Viêm thật sự trưởng thành. Hiện tại, cả hắn và nàng đều có năng lực gánh đỡ chuyện này rồi!</p><p>Ở một nơi hiểm trở trong sơn mạch, có một thân ảnh đang đứng chắp tay mà ánh mắt đang hướng về Tiêu Viêm và Huân Nhi trên bầu trời. Mái tóc có hai màu đen – trắng của hắn đang vũ động trong gió, dưới mái tóc này lộ ra một đôi mắt lạnh như băng tựa tu la địa ngục.</p><p><i>\"Tiêu Viêm này, cuối cùng cũng đã đến đây…\"</i></p><p>Một tiếng cười khẽ bỗng nhiên vang lên rồi thân ảnh một nam tử vận ngân bào đã xuất hiện sau lưng người kia một cách quỷ dị.</p><p><i>\"Cổ Yêu, xem ra cảm tình của Huân Nhi với hắn thật là tốt a! Hay là ngươi buông tha chủ ý đánh vào nàng đi!\"</i> Nam tử mặc ngân bào nói vọng lên nam tử có mái tóc đen – trắng, rồi cười hắc hắc, nói.</p><p><i>\"Hắn không phải tộc nhân Cổ tộc, vì vậy không thể ở cùng một chỗ với Huân Nhi! Đích thân ta sẽ nhắc nhở hắn!\"</i> Nam tử có mái tóc đen – trắng nói bằng thanh âm không chút dao động nào, tựa như đang nói về một việc vô cùng bé nhỏ không đáng kể nào đó.</p><p><i>\"Nếu như hắn cố ý không ly khai thì sao?\"</i> Nam tử mặc áo bạc lại cười hỏi.</p><p>Người kia khẽ nhướng mắt, lẩm bẩm: <i>\"Vậy liền giết!\"</i></p>", "images": {}, "success": true}