{"id": 1330, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1330", "title": "Chương 1330: Thắng!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1330: Thắng!</h1><p><i>\"Sưu…\"</i></p><p>Trong ánh mắt trầm trồ kinh ngạc của mọi người, Tiêu Viêm hóa thành một luồng huyết sắc lưu tinh, bắn thẳng đến Cổ Yêu. Trên bàn tay của hắn, một đóa hoa sen bốn màu đang nở rộ lóe lên quang mang sáng chói, một cổ lực lượng hủy diệt theo đó mà lan tràn khiến năng lượng trong vùngkhông gian này đột nhiên xao động dữ dội.</p><p>Tốc độ của Tiêu Viêm như sấm chớp, chỉ trong nháy mắt liền xuất hiện trước mặt Cổ Yêu mười trượng, năng lượng cuồng bạo trong hỏa liên nháy mắt tràn ra, mọi người liền cảm thấy một luồng khí tức chết chóc bao phủ. Cổ Yêu đã mới phóng ra Tịch Diệt Chỉ nên đấu khí trong cơ thể có phần thiếu hụt, hơn nữa hắn đã bị khí thế của Tiêu Viêm làm kinh hãi, nên trong nhất thời hắn không cách nào né tránh, chỉ đành trơ mắt nhìn đạo hỏa mang tuẫn lệ bắn tới… Trong tròng mắt hắn, hình ảnh hỏa mang kia cứ lớn dần… lớn dần…</p><p>Nhìn Tiêu Viên ra tay không hề có ý nương tay, tất cả người Cổ Tộc đều biến sắc. Tên kia đúng là muốn hạ sát thủ!</p><p><i>\"Ai… Tiêu Viêm các hạ, thủ hạ lưu tình!\"</i></p><p>Ngay lúc hỏa liên trong tay Tiêu Viêm sắp đánh vào người của Cổ Yêu thì một tiếng thở dài chợt vang lên, không gian đang cuồng bạo cũng theo tiếng thở dài này lắng xuống. Hỏa liên trong tay Tiêu Viêm đột nhiên dừng hẳn lại trong không trung không nhích được một li, năng lượng cuồng bạo của nó bây giờ đã ôn thuận lại vô cùng.</p><p>Biến hóa phát sinh khiến đồng tử Tiêu Viêm mở lớn, thân thể ra sức giãy dụa hòng lui về nhưng hắn phát hiện thân thể không thể nhúc nhích, trong lòng hắn liền lạnh run. Cổ Tộc quả thật là cường giả như mây!</p><p>Tại thời điểm hắn không thể nhúc nhích, một thân ảnh thương lão chậm rãi xuất hiện trước mặt Tiêu Viêm, người tới thân vận một áo bào trắng. Râu, tóc và cả đôi mày cũng đều trắng như cước, đôi tròng mắt tuy hõm sâu nhưng không hề mờ đục, nhìn vào nó tựa như một lỗ đen chứa hấp lực vô tận. Đối nhãn với đôi mắt kia, Tiêu Viêm không khỏi bị hút vào nên cảm thấy vô cùng thần bí.</p><p><i>\"Thông Huyền trưởng lão…\"</i></p><p>Khi vị lão giả kia vừa mới hiện thân trên không trung, Cổ Khiêm cùng với những vị trưởng lão Cổ tộc khác liền vội vàng hành lễ, đồng thanh cung kính chào.</p><p>Vị được gọi là Thông Huyền trưởng lão kia khẽ gật đầu, sau đó ánh mắt liền chuyển sang Tiêu Viêm rồi khẽ thở dài một tiếng… Bàn tay gầy guộc vươn ra, nhẹ nhàng tiếp nhận đóa hỏa liên đang đông cứng trên tay Tiêu Viêm, sau đó nhẹ nhàng vuốt ve thì đóa hỏa liên ẩn chứa vô cùng lực lượng cuồng bạo kia đã lặng lẽ vỡ tan không hề phát một chút xíu ba động nào.</p><p>Sau khi giải quyết đóa Hủy Diệt Hỏa Liên xong, Thông Huyền Trưởng lão vung tay áo lên cởi bỏ vòng giam cầm của Tiêu Viêm. Ngón tay búng ra, một luồng năng lượng nhu hòa phóng ra từ trong tay áo của lão tức thì bao quanh thân thể của Tiêu Viêm. Được năng lượng nhu hòa kia gột rửa, những vết máu trên người Tiêu Viêm nhanh chóng biến mất, nháy mắt tất cả ngoại thương trên người cũng tương tự.</p><p><i>\"Đa tạ trưởng lão!\"</i></p><p>Nhìn thấy Thông Huyền trưởng lão triển lộ ra một chiêu kia, trong lòng Tiêu Viêm liền nhẹ nhõm hẳn. Hắn cũng không phải là một người không biết thời thế, ngay trong Cổ tộc mà muốn giết chết Cổ Yêu thì khả năng thành công dường như là không thể… Hắn cũng liền mượn cái bậc thang này để đi xuống, liền chắp tay hướng Thông Huyền trưởng lão vái chào.</p><p>Thông Huyền trưởng lão gật đầu mỉm cười đáp lại, ánh mắt hắn chậm rãi đảo quanh một vòng trên người của Tiêu Viêm. Một lát sau lão mới cất giọng, khàn khàn nói:</p><p><i>\"Không ngờ Tiêu tộc có thể xuất ra được nhân vật như vậy! Tiêu Huyền nếu mà biết được đúng là sẽ rất vui mừng!\"</i></p><p><i>\"Cổ Yêu, cuộc tỷ thí này… Ngươi đã thua!\"</i></p><p>Nói xong, ánh mắt Thông Huyền trưởng lão chuyển về Cổ Yêu mặt mày tái nhợt ở phía sau đang siết chặt hai tay, thanh âm bình thản vang vọng mỗi góc khắp chiến trường lặng ngắt.</p><p>Nghe thế, thân thể Cổ Yêu run rẩy… Hắn phi thường rõ ràng, nếu không phải ở lúc tối hậu được Thông Huyền trưởng lão ra tay cứu giúp thì hiện tại hắn đã là một đống bụi phấn rơi dưới đất rồi! Nhưng dù vậy, từ trước đến nay hắn vốn dĩ tâm cao khí ngạo nên rất khó tiếp nhận được sự thực tàn khốc như vậy. Hắn như thế nào cũng không thể ngờ được, cuối cùng người thua cuộc là mình. Trong lòng hắn từ trước tới giờ đều chưa từng để tên phế vật Tiêu tộc này ở trong mắt.</p><p><i>\"Thắng là thắng, bại là bại! Nếu dũng khí thừa nhận thất bại mà ngươi cũng không có thì ngươi có tư cách gì trở thành Đô thống của Hắc Yên quân? Lấy tư cách gì trở thành Hắc Yên Vương?\"</i></p><p>Nhìn thấy bàn tay nắm chặt đến trắng bệch của Cổ Yêu, thanh âm nhàn nhạt của Thông Huyền trưởng lão liền thêm theo vài phần nghiêm khắc.</p><p>Cổ Yêu nghiến chặt răng. Một lát sau, hắn hít một hơi dài rồi dùng ánh mắt vô cùng bất cam chuyển sang Tiêu Viêm, thốt: <i>\"Ta thua!\"</i></p><p>Cổ Yêu quả thật đã nhận thua…</p><p>Trên bầu trời, khắp quảng trường yên tĩnh vẫn bao phủ. Trong mắt không ít tộc nhân Cổ tộc vẫn còn vẻ không thể tin được. Trong thế hệ trẻ của Cổ Tộc, Cổ Yêu tuyệt đối có thể liệt vào tốp năm, nhưng hiện giờ lại thua trong tay một tên hậu nhân của Tiêu tộc đang suy bại. Hiện thực tàn khốc này làm cho bọn họ hoàn toàn không thể tin được.</p><p>Làm sao có thể như thế...?!?</p><p>Đám người Lâm Hủ, Linh Tuyền cũng đã há to mồm, không thể thốt ra thành câu, loại kết cục này quả thật đã vượt ra khỏi dự liệu của bọn họ.</p><p><i>\"Tiêu Viêm không hề là kẻ tầm thường, kinh lịch của hắn đã vượt xa Cổ Yêu! Hắn có thể chiến thắng được không hẳn chỉ là dựa vào những chuyện các ngươi thấy. Ngày sau các ngươi cũng không nên tiếp tục chế giễu hắn, nếu không chỉ rước lấy nhục mà thôi!\"</i></p><p>Cổ Chân ngửa đầu, mắt nhìn về phía thân ảnh gầy gầy nhưng lộ ra một bóng lưng kiên cường như vách núi ngàn năm trên không trung, chậm rãi thốt.</p><p>Nghe thế đám người Lâm Hủ mới bình thường lại, nhưng rốt cuộc cũng không nói được câu nào nữa. Cả Cổ Yêu đều thua trong tay Tiêu Viêm, mà lấy thực lực của bọn hắn đi trêu chọc Tiêu Viêm thì chẳng khác nào đưa mặt cho người ta đấm cả.</p><p>Nhìn bộ dáng của bọn họ như thế, Cổ Chân chỉ cười cười. Hắn chợt chuyển hướng nhìn về phía mảnh rừng xa xa kế bên quảng trường, trong ánh mắt lóe lên một quang mang bí ẩn.</p><p><i>\"Chậc chậc… ngay cả Tịch Diệt Chỉ đều đã thi triển ra mà cũng thua, xem ra tên Cổ Yêu này bị đả kích không hề nhỏ… Xem ra chúng ta đã coi thường tên Tiêu Viêm này rồi!\"</i></p><p>Theo hướng nhìn của Cổ Chân, trên một cây đại thụ che trời cao vút có ba thân ảnh đang đứng. Một gã vận quần áo màu bạc nhìn về phía thiên không phía trước, cười cười nói.</p><p><i>\"Đích xác là rất mạnh! Nếu như hắn có cùng cấp bậc với Cổ Yêu thì xem ra tên kia còn bại nhanh hơn!\"</i></p><p>Một gã nam tử lưng hùm vai gấu, thanh âm vang dội ồm ồm như sấm rền đáp. Người này thoạt nhìn có vẻ khờ ngốc nhưng khí tức lại cực kỳ hùng hậu, ổn trọng giống hệt như đại địa.</p><p><i>\"Nếu hắn đạt tới Bát tinh Đấu Tôn chỉ sợ hai người các ngươi cũng không hề là đối thủ của hắn đâu\"</i> .</p><p>Thanh âm nhẹ nhàng phát ra từ một thân ảnh đứng đầu tiên. Thân thể hắn đơn bạc và chỉ vận một bộ thanh sam, khuôn mặt tuấn dật làm người khác cảm giác vô cùng nho nhã. Khí tức của hắn nhìn qua cũng không cường đại như hai người kia, nhưng theo vị trí đứng mà xét thì hắn rõ ràng là kẻ cầm đầu trong ba người.</p><p><i>\"Còn đại ca thì sao?\"</i></p><p>Vị nam tử vận áo màu bạc mắt híp lại, cười hỏi.</p><p><i>\"Có lẽ là lưỡng bại câu thương!\"</i></p><p>Thanh sam nam tử mỉm cười, cấp cho hai người một đáp án kinh hiểm. Nghe thế ngân y nam tử nhẹ động dung.</p><p><i>\"Người này mặc dù nhìn qua bình hòa, nhưng tận trong xương tủy hắn là một tên vô cùng tàn nhẫn, tính tình này chắc chắn là được gọt dũa qua vô số trận chiến sinh tử!\"</i></p><p>Thanh sam nam tử cười cười lại nói tiếp:</p><p><i>\"Chuyện của Huân Nhi về sau cũng đừng quản nữa! Tên Tiêu Viêm này đã đạt được những yêu cầu mấu chốt, với lại nếu chọc giận nàng ta thì ai cũng đừng mong được đẹp mặt. Dù lần này Cổ Yêu thất bại, nhưng sau này Tiêu Viêm kia cũng không thiếu một ít phiền toái đâu!\"</i></p><p><i>\"Sặc, đệ không làm kẻ tiên phong đâu!\"</i></p><p>Nghe thế, ngân y nam tử và nam tử tráng kiện đều cười khan đáp.</p><p><i>\"Đúng rồi, đại ca… Ngươi không dùng khảo nghiệm đó sao?\"</i></p><p>Nam tử áo xanh lắc đầu, nhẹ giọng đáp:</p><p><i>\"Đã kiểm trắc từ đầu…\"</i></p><p><i>\"Vậy sao? Kết quả ra sao?\"</i></p><p>Nghe thế, trên mặt hai nam tử còn lại toát ra thần sắc vô cùng hứng thú, cất giọng hỏi.</p><p><i>\"Huyết mạch miễn cưỡng đạt tới cửu phẩm!\"</i></p><p>Thanh sam nam tử mỉm cười, quay đầu nhìn lại. Trên trán hắn có một điểm nhỏ phát ra ánh sáng bảy màu vô cùng rực rỡ, thậm chí mơ hồ đang lưu chuyển không ngừng trên tộc văn, nhè nhẹ hiện ra.</p><p><i>\"Là cửu phẩm!\"</i></p><p>Nhìn thấy tộc huy trên trán thanh sam nam tử, hai người ngân y nam tử đều nhịn không được hít sâu một hơi, khuôn mặt lộ ra vẻ hâm mộ lẫn kính nể vô cùng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Xem ra cấp bậc huyết mạch của đại ca sắp vượt qua cả Huân Nhi rồi!\"</i></p><p>Nghe vậy thanh sam nam tử lắc đầu, ánh mắt nhìn về nơi xa, hồi tưởng lại bóng hình xinh đẹp kia rồi lẩm bẩm: <i>\"Nào có dễ như vậy! Huyết mạch của Huân Nhi… chính là huyết mạch hoàn mỹ nhất của của Cổ Tộc ta từ xưa đến nay đấy…\"</i></p><p>Nghe được lời này, hai người cũng đều ngẩn ra. Chợt như phát hiện ra điều gì, trong mắt họ hiện lên vẻ khó tin cực độ.</p><p><i>\"Lẽ nào là…? Không thể nào!\"</i></p><p><i>\"Nếu tỷ thí đã kết thúc, Tiêu Viêm - Cổ Yêu, các ngươi liền đi xuống đi!\"</i></p><p>Trên không trung, Thông Huyền trưởng lão phất phất tay hướng hai người Tiêu Viêm nói.</p><p>Nghe vậy, Tiêu Viêm khẽ gật đầu rồi ôm quyền vái chào Thông Huyền trưởng lão. Sau đó, hắn cũng không nhìn lấy Cổ Yêu một cái liền chuyển thân về ghế của mình dưới ánh mắt đổ dồn của mọi người.</p><p>Nhìn thấy hai người đã yên vị ở chỗ mình, Thông Huyền trưởng lão đánh ra một trảo xuống mặt đất. Cả quảng trường bị tàn phá tang hoang liền run rẩy từng trận, vô số tảng đá nhanh chóng nhô lên từ đại địa. Tay áo lão vung lên, mấy tảng đá vỡ vụn liền hư không tiêu thất. Một quảng trường đá sạch sẽ bóng loáng liền xuất hiện trong mắt mọi người.</p><p><i>\"Nghi thức kế tiếp liền do ta chủ trì!\"</i></p><p>Làm xong mọi việc, Thông Huyền trưởng lão đột nhiên cất tiếng.</p><p>Nghe được những lời này, mấy vị trưởng lão như Cổ Khiêm ngẩn ra nhưng chợt dường như nhận thấy điều gì, trong mắt hiện ra vẻ khiếp sợ vô cùng, khom người thối lui.</p><p>Trong lúc những vị trưởng lão đang lục tục rời khỏi quảng trường, Thông Huyền trưởng lão cũng từ không trung hạ xuống, sau đó ánh mắt liền chuyển đến khu vực có một bóng người xinh đẹp đang ngồi, nhẹ giọng nói:</p><p><i>\"Huân Nhi, đến con!\"</i></p>", "images": {}, "success": true}