{"id": 1338, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1338", "title": "Chương 1338: Hồn Nhai, Hồn Lệ!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1338: Hồn Nhai, Hồn Lệ!</h1><p>Hai đạo thân ảnh bao phủ hoàn toàn trong hắc bào đạp không mà đến, sau đó chậm rãi dừng lại ở vị trí cách Huân Nhi không xa. Người đầu lĩnh khẽ ngẩng đầu, hiện ra một khuôn mặt tái nhợt trẻ tuổi, đây rõ ràng là Hồn tộc Hồn Nhai!</p><p><i>\"Hồn Nhai, ngươi thật to gan!\"</i></p><p>Huân Nhi lạnh lẽo nhìn chằm chằm Hồn Nhai, chậm rãi nói.</p><p><i>\"Ha ha, có gì không dám đây? Thân phận của ngươi không có nửa phần uy hiếp đối với ta. Thật ra, ta cũng rất muốn biết, nếu người sở hữu tuyệt phẩm huyết mạch như ngươi xuất hiện điều gì bất trắc, Cổ tộc sẽ bạo động như thế nào?\"</i> Hồn Nhai cười khẩy, trong giọng nói tràn ngập âm lãnh.</p><p><i>\"Chỉ bằng ngươi?\"</i> Trong mắt Huân Nhi, kim sắc hỏa diễm chậm rãi cháy lên, bình thản nói. Nguồn: http://truyenfull.vn</p><p><i>\"Ta biết rằng đối phó với ngươi sẽ có chút khó khăn, nên mục tiêu lần này cũng không phải là ngươi, mà là hắn.\"</i> Hồn Nhai cười cười, đột nhiên chỉ về phía Tiêu Viêm đang nhắm mắt đột phá, giọng đùa cợt: <i>\"Thật ra, từ một tháng trước, ta đã thông qua Hồn Nhãn tìm được tung tích của các ngươi, nhưng chưa tìm ra cơ hội động thủ mà thôi. May mắn là nó cuối cùng cũng đã tới…\"</i></p><p>Huân Nhi cười lạnh: <i>\"Ngươi cứ việc thử!\"</i></p><p><i>\"Như ngươi mong muốn…\"</i> Hồn Nhai mỉm cười, trên khuôn mặt tái nhợt đầy vẻ lạnh lùng.</p><p><i>\"Hồn Lệ! Cùng động thủ, giết nàng!\"</i></p><p><i>\"Được!\"</i></p><p>Nghe vậy, người áo đen bên cạnh Hồn Nhai cũng chậm rãi gật đầu, đưa tay kéo đấu bồng trên đầu xuống, lộ ra khuôn mặt chằng chịt vết sẹo. Một đôi mắt hờ hững vô tình nhìn chằm chằm Huân Nhi phía xa, không có một chút dao động vì dung mạo khuynh quốc khuynh thành của nàng.</p><p><i>\"Chắc Huân Nhi tiểu thư cũng đã nghe nói về Hồn Lệ? Ha ha, mấy năm nay, Cổ tộc và Hồn tộc âm thầm giao thủ, có không ít cường giả Cổ tộc đã táng thân trong tay hắn. Đương nhiên, những vết thương, vết sẹo trên người hắn cũng do những tên kia trao tặng.\"</i> Hồn Nhai cười dài nhìn Huân Nhi, nói: <i>\"Ta biết thực lực của ngươi rất mạnh, nhưng cũng muốn xem thử, ngươi có thể chống đỡ nổi sự liên thủ của hai Bát tinh Đấu Tôn không đây?\"</i></p><p>Khuôn mặt Huân Nhi không hề vì lời nói của Hồn Nhai mà xuất hiện nửa phần khác thường. Nàng chậm rãi đứng dậy, kim sắc hỏa diễm lập tức lượn lờ trong hai tròng mắt.</p><p><i>\"Bành!\"</i></p><p>Khi hai mắt Huân Nhi được bao phủ bởi kim sắc hỏa diễm, tên nam tử tên là Hồn Lệ kia bỗng đạp mạnh chân xuống đất, thân hình nhanh như chớp giật lao về phía Huân Nhi. Nắm tay tràn ngập hàn khí, không hề có một chút lưu tình nào, đánh thẳng về phía khuôn mặt xinh đẹp của Huân Nhi.</p><p>Đối mặt với thế công hung hãn của Hồn Lệ, khuôn mặt Huân Nhi lạnh xuống, ngọc thủ xuyên thủng hư không, khi nắm tay của tên kia vừa đánh đến, liền vỗ mạnh lên.</p><p><i>\"Ầm!\"</i></p><p>Quyền chưởng va chạm, kình phong đáng sợ trực tiếp làm cho tảng đá dưới chân hai người nổ bung ra, mà thân hình của Hồn Lệ cũng lặng lẽ lui lại hai bước. Tuy rơi xuống hạ phong, nhưng Hồn Lệ lại không vì vậy mà nóng giận, ngược lại, trên khuôn mặt hắn hiện lên một nụ cười bệnh hoạn. Thân hình chợt lóe, lại tiếp tục điên cuồng lao lên, kình phong khủng bố làm ngay cả không gian cũng bị bóp méo.</p><p>Dưới chân Huân Nhi lặng lẽ di chuyển, tạo nên một tiết tấu kỳ dị, né tránh quyền phong điên cuồng hung hãn của Hồn Lệ. Mặt khác, mỗi lần ngọc thủ nhìn như nhu nhược của nàng đánh trúng thân thể Hồn Lệ, đều sẽ làm cho thân thể của hắn rung mạnh lên.</p><p>Cục diện trận chiến, tuy thế công của Hồn Lệ nhìn như cực kỳ hung mãnh, nhưng tất cả tiết tấu rõ ràng đều đang được Huân Nhi điều khiển. Bộ dáng này, giống như một con trâu rừng hung hăng cố gắng húc vào hồ điệp đang bay lượn vậy, nhìn như hung hiểm, nhưng lại chẳng có bao nhiêu uy hiếp.</p><p>Một chưởng đẩy lùi Hồn Lệ, Huân Nhi xoay mạnh người, ngọc thủ nắm chặt, kim sắc hỏa diễm hóa thành một chiếc roi lửa quất ra.</p><p>Ngay khoảnh khắc chiếc roi lửa quất ra, không gian bỗng vặn vẹo. Một đạo chiếc xích tràn đầy hàn ý âm trầm chui từ hư không ra như độc xà, va mạnh lên roi lửa, bộc phát ra một loạt tiếng động <i>\"xuy xuy\"</i> chói tai.</p><p><i>\"Hắc hắc, không hổ là người sử hữu tuyệt phẩm huyết mạch, cảm giác nhạy bén đến như vậy…\"</i></p><p>Phía cuối sợi xích, thân hình Hồn Nhai cũng xuất hiện. Cười lạnh một tiếng, hắn há to miệng, một con cự long màu đen nhánh lao ra, mang theo tiếng long ngâm chói tai thê lương, phá vỡ không gian, hung hăng lao về phía Huân Nhi. Nếu nhìn cẩn thận, sẽ phát hiện ra cự long này tạo thành từ vô số linh hồn thể. Tiếng long ngâm thê lương kia, thực ra chỉ là nhiều tiếng kêu thảm thiết gộp lại với nhau.</p><p>\"Thủ đoạn thật đê tiện!:</p><p>Nhìn cự long đang dữ dội lướt tới kia, ánh mắt Huân Nhi lạnh lùng. Nàng vừa muốn ra tay, phía sau lại đột nhiên truyền tới một đạo kình phong cực kỳ hung hãn sắc bén. Không cần quay đầu lại cũng có thể biết, tên Hồn Lệ kia lại đánh đến rồi.</p><p>Đối mặt với thế công của hai cường giả đạt tới Bát tinh Đấu Tôn, dù là Huân Nhi cũng hơi nhíu mày lại. Mũi chân nàng điểm nhẹ xuống mặt đất một cái, thân hình bay vụt lên giữa không trung, thủ ấn biến đổi, kim sắc hỏa diễm nồng đậm đột nhiên bùng phát ra, sau đó hóa thành một bàn tay lửa màu vàng lớn chừng trăm thước, chộp lấy cự long màu đen kia.</p><p><i>\"Bành!\"</i></p><p>Bàn tay khổng lồ bắt lấy cự long màu đen, sức nóng kinh khủng trực tiếp làm cho những linh hồn kia ngay cả cơ hội kêu thảm thiết đều không có, tất cả đều hóa thành một mảnh hư vô!</p><p>\"Xuy!\"</p><p>Chấn vỡ linh hồn hắc long, kình phong sắc bén sau lưng cũng đã đánh tới, ngọc thủ Huân Nhi nhanh như chớp kết xuất ra một đạo ấn quyết, sau đó đánh về phía sau.</p><p><i>\"Ầm!\"</i></p><p>Hai bên va chạm, kình phong kinh khủng giống bão tố bùng phát giữa bầu trời. Trong phạm vi trăm trượng, lớp sương mù đều vì vậy mà trở nên mỏng hơn rất nhiều. Tầm nhìn mở ảo cũng trở nên rõ ràng hơn.</p><p>\"Hừ!\"</p><p>Kình phong thổi quét, trong cổ họng Hồn Lệ phát ra một tiếng kêu rên đau đớn. Cước bộ lảo đảo lùi về phía sau, khuôn mặt dữ tợn chằng chịt vết sẹo cũng tái đi vài phần.</p><p>Nhưng dù Hồn lệ bị đẩy lui, cước bộ của Huân Nhi cũng bị hắn chấn lùi lại nửa bước, trên ngọc thủ cũng có cảm giác chết lặng. Một chiêu này của Hồn Lệ, hiển nhiên không phải là tầm thường. Bằng không cũng sẽ không bức nàng phải lui lại như vậy.</p><p>\"Hồn Nhai, ta thấy hai người các ngươi không muốn sống sót ra khỏi Cổ giới rồi! <i>\" Nắm chặt tay lại, ánh mắt Huân Nhi lạnh như băng nhìn về phía Hồn Nhai, quát lạnh.</i></p><p><i>\"</i> Hắc hắc, cái này không nhọc Huân Nhi tiểu thư quan tâm… <i>\" Hồn Nhai cười lạnh, ánh mắt đột nhiên chuyển xuống phía dưới. Nơi đó, Tiêu Viêm đang ngồi xếp bằng, đấu khí quanh thân hắn dao động càng lúc càng kịch liệt.</i></p><p><i>\"</i> Trong khoảng thời gian ngắn không thể nào giết chết được Huân Nhi, xem ra chỉ có thể giải quyết Tiêu Viêm trước.\"</p><p>Trải qua vài lần giao thủ, Hồn Nhai cũng hiểu, dù mình và Hồn Lệ liên thủ, mặc dù có thể tương chiến với Huân Nhi, nhưng lại không thể làm nàng trọng thương hay thậm chí là giết chết. Nhưng hiện giờ Tiêu Viêm đang ở trong trạng thái đột phá, nếu để cho hắn thuận lợi hoàn thành, bọn họ sẽ gặp phiền toái khá lớn. Mặc dù Tiêu Viêm chỉ là Lục tinh Đấu Tôn, nhưng xem trận chiến với Cổ Yêu và hắn ngày đó, Hồn Nhai cũng hiểu rằng, lực chiến đấu của Tiêu Viêm vượt xa cấp bậc hiện giờ của hắn.</p><p>\"Hồn Lệ, ngươi lo phần Tiêu Viêm, ta ngăn cản nàng!\"</p><p>Nghe tiếng quát của Hồn Nhai, sắc mặt Huân Nhi rốt cục cũng có chút thay đổi. Thân thể mềm mại chợt lóe lên, nhanh chóng lao về chỗ Tiêu Viêm đang ngồi. Nhưng nàng còn chưa đi được bao xa, tiếng xé gió ô ô liền vang lên sau lưng. Huân Nhi hơi nghiêng đầu, chỉ nhìn thấy phía sau là vô số sợi xích sắc bén màu đen, trút về phía nàng như vũ bão. Mỗi sợi xích này đều của thể dễ dàng xuyên thủng lực phòng ngự của một cường giả Đấu Tôn. Mà hiện giờ tụ tập lại một chỗ nhiều đến vậy, dù là nàng cũng phải cẩn thận ứng phó.</p><p>\"Hồn Nhai, ngươi dám làm hắn bị thương, Thiên Mộ này chính là chỗ táng thân của ngươi… <i>\"</i></p><p><i>Đối mặt với thế công đột nhiên trở nên hung mãnh của Hồn Nhai, Huân Nhi cũng chỉ có thể xoay người lại chống đỡ. Kim sắc hỏa diễm trào ra, một loạt tiếng động \"</i> đinh đang <i>\" vang lên, những xiềng xích kia đều bị đánh nát.</i></p><p><i>\"</i> Nữ nhân này thật mạnh, nếu đơn đả độc đấu, ta không phải là đối thủ của nàng.\"</p><p>Nhìn những sợi xích nổ tan chỉ trong nháy kia, sắc mặt Hồn Nhai cũng hơi đổi. Nhưng rất nhanh khóe miệng hắn hiện ra một nụ cười lạnh, thì ra Hồn Lệ đã nhân cơ hội đó, nhanh chóng bay đến tảng đá nơi Tiêu Viêm đang ngồi tu luyện.</p><p>Hành động của Hồn Lệ cũng bị Huân Nhi phát hiện. Lập tức, trong mắt nàng trào lên sát ý lạnh lẽo. Vung tay áo lên, một kim sắc trường mâu ẩn chứa năng lượng cực kỳ đáng sợ đột nhiên thành hình, sau đó hung hăng lao về phía thân thể Hồn Lệ.</p><p>Nhưng dường như Hồn Lệ lại không hề để tâm đến đòn công kích mạnh mẽ này của Huân Nhi. Nắm tay được bao bọc bởi sương mù lạnh lẽo đánh về phía Tiêu Viêm không một chút do dự. Xem bộ dáng này, dường như hắn muốn liều mạng bị Huân Nhi đánh thành trọng thương cũng phải giết chết được Tiêu Viêm!</p><p>Nhìn một màn này, dù là Huân Nhi cũng không thể giữ nổi bình tĩnh nữa, khuôn mặt tái nhợt xuống. Trong đôi mắt nàng, trào lên một sự điên cuồng lạnh lẽo thấm vào cốt tủy…</p><p>Nhưng ngay khi vẻ điên cuồng trong mắt Huân Nhi xuất hiện. Tiêu Viêm đang ngồi xếp bằng lại đột nhiên mở mắt ra. Trên khóe miệng nhếch lên một nụ cười lạnh, tay phải nâng lên, nhanh như chớp đánh về phía Hồn Lệ đang gần trong gang tấc.</p><p>\"Đại Thiên Tạo Hóa Chưởng!\"</p><p>Một chưởng đánh ra, màu đen làm trái tim người ta băng giá nhanh chóng khuếch tán ra từ lòng bàn tay Tiêu Viêm. Vào lúc này, trên khuôn mặt dữ tợn của Hồn Lệ, rốt cục cũng hiện lên vẻ hoảng sợ.</p>", "images": {}, "success": true}