{"id": 1337, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1337", "title": "Chương 1337: Tu Hành Buồn Tẻ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1337: Tu Hành Buồn Tẻ</h1><p>Trên mảnh đất mờ mịt sương mù này, ánh huỳnh quang phiêu phù. Cả thế giới như bị bao phủ trong một bầu không khí tĩnh mịch, không hề có một chút sức sống.</p><p><i>\"Bành!\"</i></p><p>Không khí tĩnh mịch này cũng không kéo dài bao lâu, đột nhiên có vài tiếng xé gió trầm thấp vang lên. Nhìn theo phương hướng mà âm thanh truyền đến, có thể thấy xa xa, hai đạo thân ảnh mơ hồ đang di chuyển.</p><p><i>\"Xuy!\"</i></p><p>Nhìn gần lại mới phát hiện xung quanh có chừng mười đạo thân ảnh hư ảo, ánh mắt trống rỗng đang trôi nổi. Tuy những năng lượng thể này không có trí tuệ, nhưng bất kể là tốc độ hay lực lượng đều không yếu. Khi xung phong cũng có năng lượng bàng bạc dao động, làm những tảng đá lớn trên mặt đất đều trực tiếp bị chấn nát.</p><p><i>\"Hắc, ra tay!\"</i></p><p>Nhìn những năng lượng thể đang vây đến, Tiêu Viêm bật cười một tiếng, sau đó quát lớn.</p><p>Tiếng quát vừa dứt, thân hình Tiêu Viêm cũng dữ dội lướt về phía trước. Bên cạnh hắn, một bóng hình xinh đẹp cũng lao về hướng khác. Trên ngọc thủ của nàng nở rộ kim quang, nhanh như chớp giật oanh kích lên những năng lượng thể kia.</p><p><i>\"Oanh oanh!\"</i></p><p>Tiếng nổ trầm thấp truyền khắp cả khu vực, ngay cả lớp sương mù nồng đạm cũng vì vậy mà trở nên mỏng manh rất nhiều.</p><p>Âm thanh trầm thấp này kéo dài một lát rồi đột nhiên ngừng lại. Hai đạo thân ảnh lại xuất hiện bên cạnh nhau lần nữa. Liếc nhau một cái, đều mỉm cười vui vẻ.</p><p><i>\"Năm viên.\"</i> Tiêu Viêm xòe lòng bàn tay ra, năm viên năng lượng hạch lớn chừng ngón cái xuất hiện, phóng thích ra năng lượng nồng đậm.</p><p><i>\"Sáu viên.\"</i> Huân Nhi cũng vươn bàn tay trắng nõn như tuyết ra, bên trong đồn dạng là sáu viên năng lượng hạch có kích thước tương tự. Thấy thế, Huân Nhi che miệng cười, dịu dàng nói: <i>\"Tiêu Viêm ca ca, lần này lại là muội thắng…\"</i></p><p>Tiêu Viêm bất đắc dĩ lắc đầu, mặc dù những năng lượng thể này đều ở chừng Nhị tinh Đấu Tôn, nhưng hắn cũng chỉ có thể đồng thời đối phó năm tên đã là cực hạn, nếu nhiều hơn thì cần thi triển đấu kỹ. Tỷ thí như vậy, quả thật là không thể thắng nổi Huân Nhi.</p><p><i>\"Hấp thu năng lượng hạch trước đã, muội hộ pháp giúp huynh.\"</i> Huân Nhi đem tất cả năng lượng hạch đều đặt vào tay Tiêu Viêm, ôn nhu nói.</p><p>Nắm năng lượng hạch trong tay, Tiêu Viêm cũng không cự tuyệt. Hắn biết, việc tăng thực lực của mình bây giờ gấp như lửa sém lông mày, vì vậy, cũng không làm vô vị cự tuyệt. Tiếp nhận lấy năng lượng hạch, nhanh chóng ngồi xếp bằng xuống, vận chuyển công pháp. Từng luồng năng lượng nồng đậm không ngừng trào ra từ năng lượng hạch, cuối cùng giống như sương mù bao bọc lấy cả người Tiêu Viêm, theo nhịp hô hấp của hắn mà quán chú vào cơ thể.</p><p>Nhìn Tiêu Viêm hấp thu năng lượng, Huân Nhi cũng mỉm cười, nhẹ nhàng ngồi xuống bên cạnh hắn, ngọc thủ vuốt lọn tóc đen trên trán. Từ lúc tiến vào Thiên Mộ tới giờ cũng đã gần hai tháng, trong hai tháng này, bọn họ vẫn hành tẩu trên vùng đất rộng lớn này. Những năng lượng thể gặp trên đường đều sẽ biến thành năng lượng hạch xuất hiện trong tay họ. Vì vậy, thu hoạch trong hay tháng này cũng khá phong phú, nhưng điều làm họ tiếc nuối là những năng lượng thể gặp được lại không phải quá mạnh. Bởi vậy, năng lượng hạch đạt được nhiều lắm cũng chỉ là hai, ba cấp. Lúc đầu, loại năng lượng hạch này vẫn còn có chút tác dụng, nhưng tùy theo số lượng năng lượng hạch mà Tiêu Viêm hấp thụ ngày càng nhiều, hiệu quả thu được cũng yếu dần đi.</p><p>Lúc này, bọn họ mới hiểu, thì ra khi hấp thu quá nhiều năng lượng hạch, sẽ dẫn đến một chút kháng tính. Nhưng dù vậy, nếu so sánh với đan dược, kháng tính của năng lượng hạch này lại yếu hơn rất nhiều.</p><p>Trong thế giới tĩnh mịch này, lợi ích thu được khi tu luyện quả thật rất lớn hơn bên ngoài rất nhiều, nhưng cũng đòi hỏi sự nhẫn nại tương ứng. Cũng may là hai người Huân Nhi và Tiêu Viêm có thể nói chuyện với nhau, bởi vậy, tuy quá trình buồn tẻ, nhưng ít nhất vẫn còn một chút sức sống.</p><p><i>\"Hô…\"</i></p><p>Tiêu Viêm hấp thu năng lượng hạch cũng không kéo dài bao lâu, hai tròng mắt hắn từ từ mở ra. Hít sâu một hơi, những luồng năng lượng đang lượn lờ quanh người liền hóa thành một đạo khí thể, cuốn vào trong bụng.</p><p><i>\"Thế nào rồi?\"</i> Thấy Tiêu Viêm đã hấp thu xong, Huân Nhi cũng mỏi mệt vươn vai một cái. Những đường cong duyên dáng rõ ràng hiển lộ ra, trong giọng nói còn mang theo vẻ biếng nhác mê người.</p><p><i>\"Có một chút tiến bộ, nhưng khoảng cách với Lục tinh vẫn còn không nhỏ. Xem ra chúng ta phải tìm kiếm một vài năng lượng hạch có đẳng cao mới được.\"</i> Tiêu Viêm khẽ nhíu mày, nói.</p><p><i>\"Ha ha, chúng ta đã tiếp cận vị trí trung bộ của tầng thứ nhất. Những năng lượng thể gặp được sẽ càng lúc càng mạnh. Thậm chí, nếu may mắn, chúng ta còn có thể gặp được năng lượng thể đã đạt tới Lục tinh Đấu Tôn trở lên. Năng lượng hạch của chúng rất thích hợp với huynh bây giờ.\"</i> Huân Nhi duyên dáng cười. Nụ cười xinh đẹp kia làm cho cảm giác phiền muộn vừa xuất hiện trong lòng Tiêu Viêm lặng lẽ tiêu tán.</p><p><i>\"Còn cách tầng thứ hai xa không?\"</i></p><p><i>\"Lộ trình còn khoảng hơn một tháng nữa. Trong Thiên Mộ, tầng thứ nhất này là lớn nhất. Hai tầng tiếp theo lại nhỏ hơn nhiều, nhưng mức nguy hiểm cũng tăng lên theo cấp số nhân.\"</i> Huân Nhi nói.</p><p><i>\"Còn hơn một tháng sao…\"</i> Tiêu Viêm hơi trầm ngâm một chút rồi chợt gật đầu, ánh mắt nhìn về phía xa, cười nói: <i>\"Nếu đã vậy, chúng ta tiếp tục hành trình thôi. Không biết những người tiến vào khác thế nào rồi?\"</i></p><p><i>\"Những người có thể tiến vào Thiên Mộ hầu hết là tinh anh do các tộc tuyển ra. Bọn họ cũng khá hiểu rõ về Thiên Mộ. Nếu không đi trêu chọc một số thứ quá mạnh, có lẽ sẽ không gặp phải bất trắc gì. Vả lại, ở tầng một này, những thứ như thế cũng rất ít thấy.\"</i></p><p><i>\"Đi thôi.\"</i></p><p>Tiêu Viêm gật gật đầu, vung mạnh tay lên, nhanh chóng bước về một phương hướng, lao vào sâu trong Thiên Mộ. Huân Nhi mỉm cười theo sát phía sau, thế giới này tuy buồn tẻ, nhưng có thể ở bên cạnh hắn, dù có buồn tẻ hơn nữa, nàng vẫn cảm thấy sự sấm áp.</p><p>Thiên Mộ mênh mông, quanh năm bị năng lượng sương mù nồng đậm bao phủ. Thêm nữa, dưới loại năng lượng uy áp này, bất kỳ thứ gì bay trên bầu trời đều sẽ phải chịu sức nặng như núi đè trên lưng. Chỉ cần phi hành một lát, sẽ gặp phải tình trạng kiệt sức. Cũng chính bởi vậy, sự rộng lớn của Thiên Mộ lại càng như được khuếch đại ra.</p><p>Thế giới Thiên Mộ tuy buồn tẻ tĩnh mịch, nhưng những người có thể vào đây cũng không phải là hạng tầm thường. Bọn họ đều là những người nổi bật trong thế hệ trẻ của các tộc, trải qua tuyển chọn kỹ càng. Không chỉ có thực lực cường hãn, tấm tính cũng khá trầm ổn. Đối với cảm giác buồn tẻ này, họ cũng rất chán ghét, nhưng nó vẫn nằm trong phạm vi có thể nhẫn nại.</p><p>Mà dưới sự buồn tẻ này, khái niệm về thời gian cũng trở nên nhạt đi rất nhiều. Vì vậy, khi hai người Tiêu Viêm trải qua bốn tháng lặn lội, xuyên qua Thiên Mộ rộng lớn này, nhìn thấy bức tường năng lượng phía cuối tầm mắt, họ cũng không nhịn được mà hơi sững sờ.</p><p><i>\"Đây chính là lối vào tầng hai?\"</i></p><p>Nhìn bức tường năng lượng phảng phất như trải dài khắp chân trời kia, Tiêu Viêm có chút kinh ngạc nói.</p><p>Trên người hắn bây giờ tràn ngập cảm giác phong trần mệt mỏi. Mái tóc đen đã dài hơn không ít, khuôn mặt cũng gầy đi, nhưng trong đôi mắt đen nhánh kia lúc này lại nhấp nháy tinh quang.</p><p>Từ khi tiến vào sâu trong tầng thứ nhất, gần như mỗi ngày, hắn và Huân Nhi đều gặp phải sự tập kích của một số năng lượng thể có thực lực cường hãn. Mà việc này hầu hết đều do Tiêu Viêm ra, bởi vì từ khi thấy Huân Nhi giơ tay nhấc chân đem một năng lượng thể có thực lực Lục tinh Đấu Tôn phá hủy, Tiêu Viêm chỉ có thể bất đắc dĩ không cho nàng tiếp tục ra tay. Rất hiển nhiên, lấy thực lực của Huân Nhi, tầng thứ nhất này không hề có một chút uy hiếp nào với nàng. Mà không có uy hiếp thì đương nhiên cũng không có hiệu quả tu hành. Mà Tiêu Viêm thì lại khác, bản thân hắn mới chỉ đạt tới Ngũ tinh Đấu Tôn mà thôi. Nếu không thi triển đấu kỹ, vừa vặn có thể giao thủ với những năng lượng thể có thực lực Lục tinh này, đạt được hiệu quả không nhỏ.</p><p>Đương nhiên, điều này cũng chỉ là tạm thời mà thôi. Theo số lần giao thủ tăng thêm, Tiêu Viêm cũng dần quen thuộc hơn với những năng lượng thể này. Vì vậy, thời gian giao thủ cũng từ mấy chục hiệp ban đầu giảm xuống mười hiệp, thậm chí, những năng lượng thể Lục tinh nào biểu hiện yếu kém, Tiêu Viêm có thể kết thúc chỉ sau ba hiệp.</p><p><i>\"Tiêu Viêm ca ca, bây giờ huynh đã đạt tới Ngũ tinh đỉnh phong, tùy thời đều có thể đột phá đến Lục tinh. Muội đề nghị, sau khi đột phá mới tiến vào tầng thứ hai. Nếu không, đấu khí trong cơ thể huynh sẽ gặp tình trạng quá tải, làm khí tức không ổn định. Hơn nữa, tầng thứ hai nguy hiểm hơn tầng một này rất nhiều, khó đảm bảo sẽ không xảy ra vấn đề gì.\"</i> Huân Nhi nhìn bức tường năng lượng phía xa, quay đầu lại, mỉm cười nói với Tiêu Viêm.</p><p>Nghe vậy, Tiêu Viêm hơi chần chừ một chút, rồi gật gật đầu. Trải qua bốn tháng tu luyện ở Thiên Mộ này, lại thêm việc cắn nuốt hàng trăm, hàng ngàn viên năng lượng hạch, thực lực bây giờ của hắn quả thật đã ở vào trạng thái bão hòa, lúc nào cũng có thể đột phá đến Lục tinh. Mà mỗi khi đột phá, khí tức sẽ phập phồng không ổn định, không thích hợp sinh tồn ở nơi thế này.</p><p><i>\"Năng lượng mà mỗi cấp bậc Đấu Tôn cần để đột phá quả thực quá khổng lồ. Bốn tháng này, năng lượng mà huynh hấp thu dù là một năm ở bên ngoài cũng không thể đạt được. Lúc này mới vất vả đạt được yêu cầu, không biết Lục tinh đột phá đến Thất tinh thì phải cần đến năng lượng đáng sợ đến bực nào…\"</i></p><p>Khẽ thở dài một tiếng trong lòng, Tiêu Viêm cũng nhanh chóng ngưng thần, nghiêng đầu nhìn Huân Nhi, nói: <i>\"Một khi đã vậy, chỉ có thể nhờ muội tiếp tục hộ pháp.\"</i></p><p>Huân Nhi mỉm cười gật đầu. Nguồn: http://truyenfull.vn</p><p>Thấy thế, ánh mắt Tiêu Viêm đảo qua xung quanh, thân hình bay vút lên một tảng đá lớn, sau đó nhanh chóng ngồi xếp bằng. Tùy theo Tiêu Viêm tiến vào trạng thái tu luyện, một luồng đấu khí mênh mông cũng trào ra từ cơ thể hắn, bao phủ phạm vi hơn trăm mét.</p><p>Thấy Tiêu Viêm bắt đầu nhắm mắt tập trung vào đột phá, mũi chân Huân Nhi cũng điểm nhẹ một cái. Thân thể mềm mại nhảy lên một tảng đá lớn khác. Nàng hơi nhắm mắt lại, hết thảy động tĩnh trong phạm vi trăm trượng đều hiện rõ trong đầu.</p><p>Theo hai người im lặng, mảnh thiên địa này lại trở nên tĩnh mịch thêm một lần nữa.</p><p>Loại tĩnh mịch này kéo dài chừng hai giờ, một luồng gió âm lãnh lại đột nhiên lướt tới, phá tan bầu không khí.</p><p>Khi luồng gió âm lãnh này xuất hiện, Huân Nhi ngồi trên cự thạch bỗng mở mắt ra. Lạnh lẽo nhìn về phía bắc, thản nhiên nói: <i>\"Nếu đã đến, sao cứ phải trốn tránh như vậy? Người của Hồn tộc, đã kém cỏi đến thế rồi sao?\"</i></p><p><i>\"Ha ha, không hổ là tuyệt phẩm huyết mạch của Cổ tộc. Loại cảm giác này, quả nhiên làm cho người ta phải khâm phục.\"</i></p><p>Giọng nói trong trẻo lạnh lùng của Huân Nhi vừa dứt, không gian phía xa cũng chợt vặn vẹo. Hai đạo thân ảnh mặc hắc bào chậm rãi lăng không mà đến, khí tức âm trầm lặng lẽ tràn ngập.</p>", "images": {}, "success": true}