{"id": 1333, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1333", "title": "Chương 1333: Gặp Mặt", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1333: Gặp Mặt</h1><p>Khi đạo thất thải quang mang kia bao trùm đại điện, sắc mặt của không ít trưởng lão đều biến đổi, thân thể cũng khẽ run lên. Dưới loại uy áp đến từ huyết mạch này, nếu không phải thực lực của họ đủ mạnh thì chỉ sợ đã quỳ rạp xuống như mấy tên hộ vệ kia rồi…</p><p><i>\"Huân Nhi!\"</i></p><p>Các trưởng lão đều cười khổ một tiếng, huyết mạch uy áp mức độ này thì ngoài Huân Nhi ra, Cổ tộc còn ai có thể có được?</p><p>Dưới nhiều ánh mắt soi mói, một thân ảnh xinh đẹp cũng chậm rãi tiến vào đại điện. Thất thải quang mang không ngừng tràn ngập ra từ mi tâm nàng.</p><p><i>\"Ài, Huân Nhi, thu tộc văn lại trước đã.\"</i> Thông Huyền trưởng lão bất đắc dĩ thở dài một tiếng. Liếc mắt nhìn mấy người Cổ Sơn, nhẹ giọng khuyên nhủ.</p><p>Nghe Thông Huyền trưởng lão nói, thất thải quang mang trên mi tâm của Huân Nhi mới từ từ yếu bớt. Đi tới bên cạnh bàn hội nghị, trong mắt nàng ánh lên chút lửa giận. Nàng cũng biết, mấy lão già này chắc chắn sẽ không chấp nhận Tiêu Viêm dễ dàng như vậy. Mặc dù hôm nay hắn đã biểu hiện ra thực lực siêu cường, nhưng có một số người vẫn sẽ không nhịn được mà đưa chân ra ngáng đường.</p><p><i>\"Huân Nhi, ngươi là người của Cổ tộc! Làm việc gì cũng phải nghĩ cho Cổ tộc nhiều một chút.\"</i> Cổ Sơn sầm mặt nói.</p><p>\"Cổ Sơn trưởng lão, tuy ta là người Cổ tộc, nhưng một số việc cũng không thể làm quá đáng như vậy. Về việc vị trí, Cổ tộc vốn đã chiếm thiên đại tiện nghi(1) rồi. Hơn nữa, từ khi Tiêu tộc rời khỏi Trung Châu, vị trí của bọn họ vẫn giao cho Cổ tộc chúng ta giữ, việc này cũng coi như Cổ tộc nợ họ một phần tình. Nhưng khó khăn lắm mới có một người của Tiêu tộc đến đây, ngươi không chỉ không trả vị trí, mà còn muốn hoàn toàn gạch người ta khỏi danh sách. Chuyện như vậy, chỉ cần còn có một chút lương tâm, ta nghĩ sẽ chẳng ai đi làm.\" Huân Nhi nhìn thẳng vào Cổ Sơn, ngữ khí trở nên cực kỳ sắc sảo, làm cho lão trong lúc nhất thời cũng chỉ có thể trầm mặc, không phản bác lại nổi.</p><p><i>\"Huân Nhi, đây là nơi các trưởng lão bàn bạc công việc. Ngươi xông vào đây đã là vi phạm quy định rồi.\"</i> Cổ Khiêm nhướng mày, nói.</p><p><i>\"Cổ Khiêm trưởng lão, chẳng lẽ ngươi quên quyền lợi của người có thất thải tộc văn rồi sao?\"</i> Huân Nhi lạnh lùng hỏi lại.</p><p>Nghe vậy, Cổ Khiêm ngẩn người. Dựa theo quy định của Cổ tộc, tộc nhân có thất thải tộc văn ngay lập tức sẽ có địa vị vượt xa phần lớn trưởng lão. Mà như vậy, tiến vào phòng họp này cũng không có gì trái quy định.</p><p><i>\"Dừng đi, không cần cãi nhau nữa…\"</i> Thông Huyền trưởng lão khẽ cau mày, rốt cục cũng mở miệng ngăn cản.</p><p>Nghe được thanh âm của lão, trong đại điện cũng trở nên yên tĩnh hơn rất nhiều. Từng đạo ánh mắt đều hội tụ trên người Thông Huyền trưởng lão.</p><p><i>\"Muốn loại Tiêu Viêm ra ngoài đúng là có chút quá đáng. Danh sách tiến vào Thiên Mộ lần này liền tính cả hắn đi. Cổ tộc của ta sử dụng vị trí của Tiêu tộc nhiều năm như vậy rồi, lần này coi như là trả lại cho họ. Hơn nữa, Tiêu Viêm cũng chỉ có một người, Cổ tộc chúng ta vẫn có năm vị trí, như vậy đã là rất tốt rồi. Chư vị, cũng không nên nghĩ nhiều nữa.\"</i> Hai tay Thông Huyền trưởng lão đan lại với nhau, thanh âm nhẹ nhàng vang lên trong địa điện.</p><p>Nghe vậy, mấy người Cổ Sơn chỉ có thể cau mày gật đầu. Bọn họ hiểu, người có tuyệt phẩm huyết mạch như Huân Nhi, không đề cập đến thân phận con gái tộc trưởng đương nhiệm của Cổ tộc. Chỉ là thất thải tộc văn thôi đã làm cho sức nặng trong lời nói của nàng tăng lên gấp mấy lần. Cho dù những trưởng lão thâm niên như họ cũng không thể khiển trách.</p><p><i>\"Nếu không ai có gì dị nghị thì cứ quyết định vậy đi. Hai ngày sau, chính là lúc Thiên Mộ mở cửa. Ngươi cũng nên báo cho Tiêu Viêm chuẩn bị đi.\"</i> Thông Huyền trưởng lão nói.</p><p><i>\"Dạ, quấy rầy chư vị trưởng lão…\"</i></p><p>Huân Nhi khẽ gật đầu, hơi khom người thi lễ với những trưởng lão ngồi đây, sau đó xoay người đi ra khỏi đại điện trong những ánh mắt kính sợ của đám hộ vệ.</p><p>Nhìn bóng lưng Huân Nhi biến mất, không ít trưởng lão trong đại điện cũng hai mặt nhìn nhau. Bọn họ không ngờ rằng người luôn không quan tâm đến công việc trong tộc như Huân Nhi, ở chuyện có liên quan đến Tiêu Viêm này, lại trở nên cường thế đến như vậy.</p><p><i>\"Thông Huyền trưởng lão, trong Thiên Mộ còn có mộ phủ của Tiêu Huyền. Người của chúng ta cho tới giờ đều chưa từng vào được.\"</i> Sau khi Huân Nhi rời đi, Cổ Sơn trầm mặc một hồi, vẫn nhịn không được nói.</p><p>Nghe vậy, Thông Huyền trưởng lão không khỏi cau mày.</p><p><i>\"Mộ phủ của Tiêu Huyền, các ngươi không nên mơ tưởng đến nữa. Lấy thủ đoạn thông thiên của hắn năm đó, nếu không muốn cho ai tiến vào mộ phủ của mình thì dù tộc trưởng có ra tay đi chăng nữa cũng không có quá năm phần chắc chắn. Cho nên không cần uổng phí tâm tư nữa…\"</i> Khi Thông Huyền trưởng lão cau mày, một giọng nói già nua chậm rãi vang lên trong đại điện. Khi nghe được giọng nói này, Cổ Sơn cũng rất thức thời mà ngậm miệng mình lại. Nếu ngay cả vị này đều đã mở miệng, vậy mộ phủ của Tiêu Huyền thật sự không thể động vào rồi.</p><p><i>\"Được rồi, giải tán đi…\"</i></p><p><i>\"Dạ!\"</i></p><p>Nghe vậy, đông đảo trưởng lão đều cung kính đáp, sau đó từ từ đứng dậy, lục tục rời khỏi đại điện.</p><p>Thông Huyền trưởng lão vẫn ngồi tại chỗ, nhìn đại điện nhanh chóng trở nên trống vắng, lão khẽ thở dài một tiếng, hỏi: <i>\"Bên tộc trưởng, bọn họ thấy Tiêu Viêm thế nào?\"</i></p><p>Lão vừa dứt lời, không gian trên một chiếc ghế ngồi đột nhiên vặn vẹo. Một thân ảnh già nua mặc áo bào màu xám tro từ từ hiện ra, thản nhiên đáp: <i>\"Tất thành châu báu!\"</i></p><p><i>\"Hử?\"</i> Thông Huyền trưởng lão cau mày. Có thể đạt được đánh giá như vậy từ mấy lão già nhãn giới cao đến tận trời này, là một điều tuyệt đối không dễ dàng a.</p><p><i>\"Vậy Đà Xá Cổ Đế ngọc thì sao? Dựa theo suy đoán của ta, rất có thể thứ này ở trên người Tiêu Viêm. Nếu nó bị Hồn Điện lấy được thì sẽ rất phiền phức.\"</i> Thông Huyền trưởng lão chần chờ một lát, lại tiếp tục hỏi.</p><p>Bàn tay khô gầy của thân ảnh kia nhẹ nhàng vuốt ve lên chiếc ghế, một lát sau mới nói: <i>\"Không cần lo lắng, sẽ có cách giải quyết…\"</i></p><p><i>\"Vậy sao…\"</i></p><p>Thông Huyền trưởng lão khẽ gật đầu, lẩm bẩm tự nói.</p><p>…</p><p>Trên đỉnh Thanh Phong, sương mù nhàn nhạt lượn lờ, làm nơi này phảng phất như chốn tiên cảnh giữa nhân gian.</p><p>Tiêu Viêm nhẹ nhàng đi về phía đỉnh núi, thương thế và tiêu hao trong người hắn đã hoàn toàn khôi phục. Hắn đã trải qua long hoàng lực của Tử Nghiên tẩy lễ, thân thể vốn đã cực kỳ mạnh mẽ, năng lực hồi phục tự nhiên không phải nói chơi.</p><p><i>\"Ừm?\"</i></p><p>Chậm rãi nện bước, Tiêu Viêm tùy ý để Phần Quyết tự động vận chuyển hấp thu năng lượng tinh thuần trong thiên địa. Mà khi tâm thần Tiêu Viêm đang đắm chìm trong trạng thái này, cước bộ hắn đột nhiên khựng lại, đôi mắt khép hờ nhanh chóng mở ra, ngưng trọng nhìn về phía cuối sơn đạo. Nơi đó, có một đạo thân ảnh đang đứng chắp tay…</p><p>Nhìn bóng lưng kia, trong mắt Tiêu Viêm hiện lên vẻ hoảng sợ. Trong cảm giác của hắn, không hề cảm thấy có bất kỳ một khí tức nào khác ở đây. Phảng phất như người này, thậm chí là cả mảnh không gian nơi hắn đứng đều không hề tồn tại. Nhưng khi dùng mắt thường quan sát thì lại có thể rõ ràng thấy được đây là một người. Loại mâu thuẫn về giác quan này, gây cho hắn cảm giác cực kỳ quỷ dị.</p><p><i>\"Vãn bối Tiêu Viêm, đường đột tới đây, nếu có chỗ nào mạo phạm, mong tiền bối lượng thứ.\"</i></p><p>Tiêu Viêm chắp tay về phía đạo thân ảnh kia, có chút cung kính nói một tiếng, sau đó chậm rãi lùi về phía sau. Người này gây cho hắn cảm giác quá mức quỷ dị, làm hắn không thể không cẩn thận.</p><p><i>\"Không cần, ta ở nơi này là để đợi ngươi…\"</i></p><p>Tiêu Viêm mới lùi lại được vài bước, một tiếng cười nhạt đã vang lên bên tai. Chợt hắn chỉ cảm thấy hơi hoa mắt, khi tỉnh táo thì lại phát hiện mình đã đang đứng trên đỉnh núi rồi. Sương mù lượn lờ, không gian như một tiên cảnh, nhưng lại làm trong lòng Tiêu Viêm nổi lên một cỗ hàn khí. Đây là thủ đoạn gì? Nhiều năm qua, hắn giao tiếp với vô số cường giả, nhưng có thể di chuyển hắn mà lại không gây cho hắn bất cứ cảm giác nào, thì đây là lần đầu tiên.</p><p>Nuốt một ngụm nước bọt, ánh mắt Tiêu Viêm chuyển về phía trước. Nơi đó, một đạo thân ảnh đang đứng chắp tay, trên người cũng không có áp lực cường đại gì, nhưng lại làm Tiêu Viêm không dám có chút khinh thường nào. Hắn dám khẳng định, từ lúc mới ra đời tới nay, đây chính là người kinh khủng nhất mà hắn từng gặp!</p><p>Nhưng nếu đã không thể tránh thoát, Tiêu Viêm tự nhiên sẽ không tỏ vẻ kinh hãi vô vị, nhanh chóng thu liễm tầm thần. Thực lực của đối phương quá kinh khủng, hắn không hề có một chút lực phản kháng. Và cũng chính bởi vậy, hắn cũng không lo lắng đối phương sẽ làm gì mình. Dù sao đi nữa, với thực lực của người kia, tùy tiện vung tay là có thể giết chết chính mình, làm mấy trò hề vô vị như vậy thì lại có vẻ quá nhàm chán rồi.</p><p><i>\"Ha ha, không nghĩ tới, sau khi Đấu Đế huyết mạch khô cạn, Tiêu tộc còn có thể xuất hiện một thanh niên ưu tú như vậy. Điều này làm ta tin tưởng, những hành động năm đó của Tiêu Huyền, cũng có một chút đạo lý của riêng hắn…\"</i></p><p>Trong lòng Tiêu Viêm hơi rùng mình. Từ một câu nói ngắn ngủi, hắn đã hiểu ra, vị thần bí nhân này cũng có quen biết với tổ tiên của mình. Nói cách khác, đối phương cũng chính là một lão quái không biết đã sống bao nhiêu năm.</p><p><i>\"Không biết tục danh của tiền bối là…?\"</i> Tiêu Viêm cung kính nói.</p><p>Nghe Tiêu Viêm hỏi vậy, đạo thân ảnh kia chỉ khẽ mỉm cười, sau đó chậm rãi xoay người lại. Người này khoảng hơn bốn mươi tuổi, nhìn sơ qua thì cứ như một trung niên nhân bình thường vậy. Trên người mặc một chiếc áo vải thô mộc mạc, khuôn mặt còn mang theo nụ cười hòa ái làm người khác nhìn vào không khỏi cảm thấy an tâm hơn rất nhiều. Nguồn: http://truyenfull.vn</p><p>Bộ dáng bình thường như vậy, cùng tưởng tượng trong lòng Tiêu Viêm cách xa như sông với biển. Nhưng hắn còn chưa kịp phục hồi tinh thần lại, câu nói tiếp theo của trung niên nhân này đã làm hắn hoàn toàn trợn mắt há hốc mồm.</p><p><i>\"Ta là phụ thân của Huân Nhi…\"</i></p><p><i>\"Phụ thân của Huân Nhi?!\"</i></p><p>Tiêu Viêm lặng đi, hắn từng nghe Huân Nhi nói phụ thân của nàng chính là tộc trưởng Cổ tộc, và đồng thời cũng là một trong những người đứng đầu của mảnh đại lục này.</p><p>Và hiện tại, vị đầu sỏ của Đấu Khí Đại Lục này lại lấy một bộ dạng cực kỳ bình thường, xuất hiện trước mặt hắn!</p><p>-------------------------------------------</p><p>(1) Thiên đại tiện nghi: Chiếm được lợi thế, ưu thế rất lớn.</p><p>9:</p>", "images": {}, "success": true}