{"id": 1344, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1344", "title": "Chương 1344: Tụ Tập", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1344: Tụ Tập</h1><p>Mảnh đất vốn rộng lớn tĩnh mịch này hiện giờ lại bị những tiếng ầm ầm to lớn bao phủ. Năng lượng phong bạo(1) cuồn cuộn mà đến, nơi nó đi qua, thậm chí ngay cả không gian đều sụp đổ, tạo thành những mảng đen nhìn cực kỳ đáng sợ.</p><p><i>\"Đó là gì?\"</i> Tiêu Viêm theo sát sau Huân Nhi. Cảm nhận được uy áp kinh khủng truyền đến từ phía xa, sắc mặt có chút ngưng trọng nói.</p><p><i>\"Năng lượng phong bạo của Thiên Mộ. Đây là một loại thiên tai tự nhiên, uy lực cực kỳ kinh khủng. Dù là cường giả Đấu Tôn đỉnh phong, nếu bị cuốn vào trong đó đều sẽ hữu tử vô sinh. Trước kia, cường giả của các tộc tiến vào Thiên Mộ, một số người không may đều gặp phải loại năng lượng phong bạo này, hơn nữa còn bị cuốn vào.\"</i> Huân Nhi nhẹ giọng nói: <i>\"Không ngờ lần này chúng ta lại gặp phải nó. Bình thường, phải vài năm mới xảy ra năng lượng phong bạo một lần.\"</i></p><p><i>\"Cứ chạy trước đã. Phạm vi lần này của phong bạo rất lớn. Chỉ sợ toàn bộ tầng thứ hai đều sẽ bị ảnh hưởng. Vì vậy, chúng ta phải nhanh chóng tiến vào tầng thứ ba.\"</i></p><p>Huân Nhi trầm giọng nói.</p><p><i>\"Ừm…\"</i></p><p>Tiêu Viêm khẽ gật đầu. Xoay người lại, nhìn hai đạo thân ảnh cũng đang chật vật lao đi phía sau, đây hiển nhiên là Hồn Nhai và Hồn Lệ. Nhưng giờ phút này Tiêu Viêm cũng không có tâm tư tiếp tục để ý đến chúng.</p><p><i>\"Hả? Còn có những người khác?\"</i></p><p>Khi nhìn về phía sau, Tiêu Viêm đột nhiên phát hiện từng đạo bóng đen đang nhanh như chớp lao về phía này. Mấy người đưa mắt nhìn nhau, tất cả đều sửng sốt.</p><p><i>\"Ha ha, không ngờ Tiêu Viêm huynh đệ đi nhanh như vậy, đã sớm tới nơi này rồi.\"</i></p><p>Hai đạo thân ảnh kia là một nam một nữ, đúng là Hỏa Huyễn và vị hồng y nữ tử đeo mạng che mặt của Viêm tộc. Nhìn thấy Tiêu Viêm, trong mắt Hỏa Huyễn không khỏi hiện lên sự vui vẻ, cười to nói.</p><p>Nghe được thanh âm này, Tiêu Viêm cũng mỉm cười. Chắp tay với hai người từ phía xa, nói: <i>\"Hỏa Huyễn huynh cũng không chậm a.\"</i></p><p>Hỏa Huyễn cười cười, cùng hồng y nữ tử kia tăng tốc, đuổi kịp hai người Tiêu Viêm. Khi ánh mắt hắn đảo qua Tiêu Viêm, cũng hơi ngây người: <i>\"Tiêu Viêm huynh đột phá?\"</i></p><p><i>\"Ha ha, may mắn mà thôi.\"</i> Tiêu Viêm cười đáp.</p><p>Thấy Tiêu Viêm không phủ nhận, Hỏa Huyễn và hồng y nữ tử kia liếc nhau một cái, đều nhìn ra sự kinh dị trong mắt đối phương. Mới vào Thiên Mộ gần nửa năm, không ngờ Tiêu Viêm đã có sự đột phá. Tốc độ như vậy, phải nói là tương đối kinh khủng.</p><p><i>\"Hình như hai người của Hồn tộc cũng ở phía sau?\"</i> Hỏa Huyễn liếc về phía sau, cười hỏi.</p><p><i>\"Truy sát bọn chúng một tháng, vừa có cơ hội thì lại bị năng lượng phong bạo này phá hỏng chuyện tốt.\"</i> Tiêu Viêm khẽ cười, đáp.</p><p>Nghe vậy, Hỏa Huyễn không hỏi nhướng mày, trong lòng có chút chấn động. Hắn đương nhiên biết một câu nhẹ nhàng này của Tiêu Viêm đại biểu cho cái gì. Hồn Nhai và Hồn Lệ đều là Bát tinh Đấu Tôn, thực lực rất mạnh. Hai người liên thủ, dù gặp Cửu tinh Đấu Tôn thì cũng đủ sức đánh một trận. Nhưng không ngờ lại bị Huân Nhi và Tiêu Viêm đuổi giết cả một tháng.</p><p><i>\"Năng lượng phong bạo này quét qua cả tầng thứ hai. Xem ra, muốn tránh thoát nó thì chỉ có cách tiến vào tầng ba thôi. Hiện giờ, khoảng cách của chúng ta với tầng thứ ba cũng không quá xa, chắc có thể đến đó trước khi phong bạo đuổi kịp.\"</i> Hỏa Huyễn mỉm cười dò hỏi: <i>\"Trong khoảng thời gian này, chúng ta có thể giúp đỡ nhau một chút. Không biết ý của Tiêu Viêm huynh thế nào?\"</i></p><p><i>\"Không thành vấn đề!\"</i> Tiêu Viêm cũng mỉm cười đáp. Ý muốn giao hảo của Hỏa Huyền, tự nhiên hắn sẽ không cự tuyệt. Đặc biệt là ở nơi này, thêm một người bạn, tỷ lệ sinh tồn sẽ lớn hơn rất nhiều.</p><p>Hai người nói xong thì đều nhìn nhau cười, mà Huân Nhi và vị hồng y nữ tử kia cũng không xen vào cuộc trò chuyện của hai người kia. Ngẫu nhiên ánh mắt chạm nhau một cái, cũng chỉ khẽ gật đầu rồi lập tức dời mắt đi nơi khác.</p><p>Thương lượng xong, bốn người cũng đi gần nhau hơn một chút. Ánh mắt cảnh giác đảo qua bốn phía, sau đó thân hình nhanh như chớp lao về phía trước.</p><p><i>\"Không ngờ hai người của Viêm tộc lại đồng hành với Tiêu Viêm…\"</i></p><p>Phía sau, khi nhìn thấy nhóm người Tiêu Viêm và Hỏa Huyễn hội họp, sắc mặt Hồn Nhai không khỏi lạnh xuống. Hiện giờ, lực chiến đấu của họ đã kém hai người Tiêu Viêm, nếu lại nhiều thêm một sự trợ giúp nữa, bọn họ toi mạng là cái chắc.</p><p><i>\"Hừ! Cho các ngươi đắc ý thêm một lát. Đợi đến tầng thứ ba, ta sẽ cho các ngươi một kẻ đều chạy không thoát.\"</i></p><p>Vẻ âm độc xẹt qua mắt Hồn Nhai, tốc độ cũng chợt tăng thêm. Cùng Hồn Lệ hóa thành hai đạo bóng đen mơ hồ, bay về phía lối vào tầng ba.</p><p>Trạng thái liều mạng chạy trốn này kéo dài chừng nửa ngày. Trong nửa ngày này, tốc độ của đám người Tiêu Viêm vẫn luôn ở vào trạng thái cực hạn. Bởi vậy, lượng đấu khí mà họ tiêu hao cũng đạt đến một mức kinh khủng. Nhưng cũng may, nửa năm nay trong tay họ cũng có không ít năng lượng hạch dự trữ. Bởi vậy, trong lúc nhất thời cũng không cần lo đến việc đấu khí cạn kiệt.</p><p>Nhưng tuy có thể bổ sung lượng đấu khí tiêu hao, nhưng sự căng thẳng về tinh thần lại làm cho nhóm người Tiêu Viêm khá uể oải. Năng lượng phong bạo theo sát phía sau kia giống như lưỡi hái thần chết, làm cho bọn họ không dám chậm trễ chút nào.</p><p><i>\"Tiêu Viêm ca ca, sắp tới lối vào tầng ba rồi.\"</i></p><p>Khi đang toàn lực chạy trốn, Huân Nhi đột nhiên nhìn về phía xa, mở miệng nói.</p><p>Nghe được lời này của nàng, Tiêu Viêm và hai người Hỏa Huyễn đều mừng rỡ. Cẩn thận cảm ứng một chút, quả nhiên đều nhận thấy được có năng lượng uy áp mơ hồ truyền đến từ phía xa. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Tăng tốc độ!\"</i></p><p>Thấy được lối vào, Tiêu Viêm cười to một tiếng. Bàn tay vung lên, tốc độ đột ngột tăng thêm, tựa như sao băng xẹt qua bầu trời. Chỉ qua vài cái chớp mắt, đã biến mất không thấy tăm hơi.</p><p>Khi mấy người Tiêu Viêm phát hiện ra lối vào tầng ba, Hồn Nhai cũng như cảm ứng được gì đó. Tinh thần lập tức phấn chấn, liều mạng tăng hết tốc độ lao về phía trước.</p><p>Xa xa, một bức tường năng lượng cực lớn phủ kín từ trên bầu trời xuống mặt đất, tựa như thiên tường(2) đứng sừng sững trong thiên địa.</p><p>Giờ phút này, trước bức tường năng lượng đó, bốn đạo thân ảnh đang ngồi xếp bằng. Một lát sau, một người trong số đó ngẩng đầu, nhìn về phía xa thản nhiên nói: <i>\"Bọn họ đều đã đến. Theo tới còn có năng lượng phong bạo.\"</i></p><p><i>\"Quả nhiên!\"</i></p><p>Nghe vậy, nam tử áo bạc và nam tử cường tráng đều thở phào một hơi, chợt người trước bĩu môi hỏi: <i>\"Cổ Chân, sao ngươi còn bình tĩnh vậy được? Đây chính là năng lượng phong bạo a! Nếu bị cuốn vào, tất cả chúng ta đều không thể sống sót.\"</i></p><p><i>\"Ha ha! Cũng không phải là ta bình tĩnh, mà có gấp gáp cũng vô dụng. Với lại, nơi này còn có Thanh Dương đô thống. Tình huống xấu nhất có lẽ sẽ không xảy ra.\"</i> Cổ Chân mỉm cười, nói.</p><p><i>\"Ngươi tên này…\"</i> Nghe được lời này của hắn, nam tử áo xanh cũng nhịn không được mà mở mắt, nhìn về phía xa xa, cười nói: <i>\"Bức tường năng lượng ở đây đã thực chất hóa. Chỉ có cách mạnh mẽ đánh ra một con đường. Nhưng việc này chỉ bốn chúng ta thôi thì không làm được. Bởi vậy, dù đến đây đầu tiên, nhưng vẫn phải chờ những người khác nữa…\"</i></p><p><i>\"Chắc ngươi lo lắng tiêu hao quá lớn, không thể ứng phó ở tầng ba mà thôi…\"</i> Cổ Chân lắc đầu cười nói.</p><p>Nam tử áo xanh cười cười, cũng không phản bác. Thân hình chậm rãi đứng dậy, đưa mắt nhìn chân trời phía xa, nói: <i>\"Huân Nhi tới rồi…\"</i></p><p><i>\"Xuy!\"</i></p><p>Lời hắn vừa dứt, không lâu sau, mấy đạo thân ảnh đã xuất hiện phía chân trời. Chỉ trong vài cái chớp mắt đã đến gần bức tường năng lượng. Nhìn bốn người đang ngồi xếp bằng phía dưới, tất cả đều sửng sốt.</p><p><i>\"Cổ Thanh Dương? Tốc độ của mấy người này thật nhanh a.\"</i> Nhìn bốn người kia, Hỏa Huyễn kinh ngạc nhẹ giọng nói.</p><p><i>\"Thanh Dương đại ca, sao còn không tiến vào? Năng lượng phong bạo sắp đến rồi.\"</i> Huân Nhi cũng từ từ đáp xuống đất từ giữa không trung, cau mày hỏi.</p><p><i>\"Tường năng lượng đã thực chất hóa, phải phá vỡ được nó. Ta dang chờ bọn họ.\"</i> Cổ Thanh Dương cười, nhìn lướt qua người Tiêu Viêm, trong mắt xẹt qua chút kỳ dị, rồi chợt quay sang Huân Nhi, hỏi: <i>\"Không sao chứ?\"</i></p><p><i>\"Không sao, chỉ là dây dưa một tháng với hai tên của Hồn tộc thôi.\"</i> Huân Nhi lắc đầu, đáp.</p><p><i>\"Hai tên đó dám ra tay với ngươi?\"</i></p><p>Nghe vậy, nam tử áo xanh nhướng mày, Cổ Chân cũng hơi ngẩng đầu, trong mắt hiện lên chút lãnh ý. Nhưng cuối cùng người mở miệng lại là nam tử áo bạc.</p><p><i>\"Bọn chúng cũng không làm được gì.\"</i> Huân Nhi mỉm cười. Quay đầu lại, chỉ thấy từng đạo lưu quang thoáng hiện, hóa thành những đạo thân ảnh đáp xuống khu đất này. Đây đúng là những người tiến vào Thiên Mộ ngày đó, chỉ có điều hiện giờ họ nhìn khá chật vật mà thôi. Về phần hai người Hồn Nhai thì càng đứng ở vị trí sau cùng. Hiển nhiên là lo sợ đám người Tiêu Viêm sẽ ra tay.</p><p><i>\"Bây giờ không phải lúc động thủ với chúng. Không có thời gian!\"</i> Thấy biểu tình của nam tử áo xanh, Tiêu Viêm nhẹ giọng nhắc.</p><p>Nam tử áo xanh cũng không phản bác. Hắn đương nhiên hiểu được việc cấp bách bây giờ là đánh vỡ tường năng lượng, sau đó tiến vào tầng thứ ba.</p><p><i>\"Các vị, tình huống bây giờ ra sao, chắc các vị cũng hiểu. Nhưng con đường đi thông tầng thứ ba này đã thực chất hóa, phải mạnh mẽ đánh vỡ mới có thể tiến vào. Nhưng việc như vậy cũng không phải một người có khả năng làm được. Vì vậy, nếu các vị còn lo lắng cho mạng sống của mình, thì mời liên thủ phá vỡ nó. Phong bạo mà đến, tất cả chúng ta sẽ xong đời.\"</i> Nam tử áo xanh bước lên một bước, đảo mắt nhìn xung quanh, thản nhiên nói.</p><p>Nghe được lời của hắn, sắc mặt mọi người đều biến đổi. Sau một hồi trầm ngâm, tất cả đều chậm rãi gật đầu. Có thể tiến vào Thiên Mộ, tất cả đều không phải hạng tầm thường, bọn họ đương nhiên hiểu được con đường phía trước chỉ có một, đó chính là tầng thứ ba. Vì không vào, chỉ có một kết quả, đó là chết chắc!</p><p>-----------------------------------------</p><p>(1) Năng lượng phong bạo: Bão năng lượng.</p><p>(2) Thiên tường: Tường trời.</p>", "images": {}, "success": true}