{"id": 1342, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1342", "title": "Chương 1342: Thiên Yêu Khôi Màu Tím!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1342: Thiên Yêu Khôi Màu Tím!</h1><p><i>\"Đi mau!\"</i></p><p>Ngay khoảnh khắc thân thể Tiêu Viêm hóa thành hư vô, sắc mặt Hồn Nhai liền biến đổi. Hắn quát lớn một tiếng, thân hình nhanh chóng lướt về phía sau. Tuy sắc mặt âm trầm, nhưng Hồn Lệ cũng không hề chậm chân, theo sát ngay sau Hồn Nhai. Hai người bọn họ khổ tâm thiết kế phục kích, không ngờ lại không thu hoạch được chút hiệu quả nào, ngược lại còn rơi vào bẫy của Tiêu Viêm.</p><p><i>\"Nếu đã đến, cần gì phải đi vội vàng như vậy?\"</i></p><p>Nhưng ngay khi hai người lui lại, mảnh không gian phía sau lại đột nhiên vặn vẹo. Một đạo thân ảnh chậm rãi xuất hiện, trên mặt mang theo nụ cười tủm tỉm, ngoài Tiêu Viêm ra thì còn ai vào đây nữa?</p><p><i>\"Chạy!\"</i></p><p>Thấy Tiêu Viêm ngăn cản, sắc mặt Hồn Nhai trầm xuống. Tay áo vung lên, một sợi xích đen nhánh bay ra như độc xà, mang theo tiếng xé gió ù ù, lao thẳng tới đầu Tiêu Viêm.</p><p>Thấy Hồn Nhai công kích, Tiêu Viêm mỉm cười. Bàn chân đạp mạnh xuống, mặt đất đột nhiên nổ tung. Một cột nham thạch khổng lồ mọc từ dưới đất lên, hung hăng va chạm với sợi xích kia.</p><p>Khi hai người Hồn Nhai bị Tiêu Viêm ngăn cản, Huân Nhi cũng rất nhanh thu hồi Cửu tinh năng lượng hạch. Thân hình chợt lóe, liền xuất hiện sau lưng chúng, cười lạnh nói: <i>\"Chúng ta rất kỳ quái, Cửu tinh năng lượng hạch vốn khá hiếm hoi. Nếu các ngươi phát hiện thì tất nhiên sẽ không thể bỏ qua. Nhưng vì sao lần này lại hoàn toàn thờ ơ như vậy? Hóa ra tất cả chỉ là cố ý sắp đặt.\"</i></p><p>Săc mặt Hồn Nhai và Hồn Lệ cực kỳ âm trầm, trong mắt tràn ngập vẻ lạnh lẽo.</p><p><i>\"Trốn gần một tháng đã đủ mệt chưa?\"</i> Tiêu Viêm cười nhạt châm chọc.</p><p><i>\"Cũng khá phiền phức, tập kích cũng chỉ để đỡ tốn thêm tí sức thôi. Nếu đã không thành công, vậy cứ thế mà làm thịt ngươi đi.\"</i> Khuôn mặt Hồn Nhai cực kỳ âm trầm, chợt quay đầu lại, nói: <i>\"Ta ngăn cản nàng, Tiêu Viêm giao cho ngươi!\"</i></p><p><i>\"Yên tâm, lần trước là do trở tay không kịp. Bây giờ ta sẽ chặt đứt cả hai tay của hắn!\"</i> Hồn Lệ dữ tợn nói. Thực lực của hắn không hề kém Cổ Yêu, lại thêm thủ đoạn quỷ dị của Hồn tộc. Muốn giết chết Tiêu Viêm, cũng không quá khó khăn. Chỉ cần không để cho hắn cơ hội thi triển Thiên giai đấu kỹ hay Hỏa Liên có uy lực kinh khủng kia là được.</p><p><i>\"Tốt!\"</i> Hồn Nhai khẽ gật đầu, lạnh lẽo nhìn Tiêu Viêm một cái rồi đột nhiên xoay người. Đấu khí màu đen mênh mông bùng phát ra từ cơ thể. Mà thân hình hắn cũng hóa thành một tia chớp, dữ dội lướt về phía Huân Nhi.</p><p><i>\"Tiêu Viêm ca ca, cẩn thận! Cho ta một chút thời gian!\"</i></p><p>Thấy Hồn Nhai vọt tới, trong mắt Huân Nhi đầy vẻ lạnh lùng. Quát nhẹ một tiếng, kim sắc hỏa diễm đột nhiên bốc lên. Không chút nhượng bộ va chạm với Hồn Nhai đang lao tới.</p><p>Nhìn hai người đã bắt đầu giao thủ, Tiêu Viêm cũng chậm rãi thở ra một hơi. Bình tĩnh nhìn Hồn Lệ trước mặt, tên này cũng là Bát tinh Đấu Tôn, chẳng qua hiện nay hắn đã mất một cánh tay, sức chiến đấu giảm đi nhiều. Mà trái lại, Tiêu Viêm đã mạnh hơn lúc giao thủ với Cổ Yêu rất nhiều. Vì vậy, nếu Hồn Lệ muốn xử lý hắn, chỉ sợ sẽ phải thất vọng rồi.</p><p><i>\"Tiêu Viêm, tuy ngươi có thể thắng Cổ Yêu, nhưng không đại biểu có thể thắng ta! Mối thù cụt tay này, ta sẽ bắt ngươi trả đủ!\"</i></p><p>Vừa dứt lời, vụ khí đen kịt âm hàn đột nhiên bùng phát ra từ cơ thể Hồn Lệ. Từng sợi xích dễ dàng xuyên thủng mọi thứ trước mặt, bắn thẳng về phía Tiêu Viêm.</p><p>Đối mặt với những sợi xích màu đen đang ùn ùn kéo tới kia, Tiêu Viêm mặt không đổi sắc. Mười ngón tay liên tục búng ra, từng ngọn lửa màu nâu tím xen lẫn chút trắng sữa phun ra từ đầu ngón tay. Hỏa diễm xẹt qua bầu trời như một cơn bão lửa, hung hăng va chạm với những sợi xích kia giữa không trung, sau đó nổ tan tành như pháo hoa đang bắn.</p><p><i>\"Nếu chỉ là công kích bậc này, sợ rằng ngươi phải thu lại lời nói của mình rồi.\"</i> Nhìn những tia lửa tóe ra, Tiêu Viêm mỉm cười nói.</p><p>Khuôn mặt Hồn Lệ cực kỳ âm trầm, không hề để ý tới những lời Tiêu Viêm nói. Hai tay liên tục kết ra những thủ ấn kỳ dị, mà tùy theo những đạo ấn quyết này ngưng tụ, chỉ thấy trên trán hắn đột ngột xuất hiện một cơn lốc xoáy màu đen. Cơn lốc này chậm rãi xoay tròn, một ký hiệu kỳ dị bỗng hiện lên trên mi tâm Hồn Lệ.</p><p><i>\"Có thể ép ta thi triển tộc văn để giải quyết, coi như là phúc khí của ngươi!\"</i></p><p>Loại ký hiệu quỷ dị này xuất hiện, khí tức của Hồn Lệ cũng đột nhiên tăng vọt, hắc vụ dày đặc lượn lờ quanh người giống như thực chất. Mặt khác, tay áo bên bị cụt của hắn bỗng kịch liệt rung động, một cánh tay màu đen bỗng mọc ra. Nếu nhìn cẩn thận thì sẽ phát hiện được cánh tay kia chứa đầy những khuôn mặt dữ tợn mà thê lương. Cánh tay này, cư nhiên hoàn toàn do linh hồn ngưng tụ lại!</p><p><i>\"Hắc hắc! Rất kinh ngạc phải không? Loại tộc văn này, bộ tộc đã suy tàn như Tiêu tộc của ngươi cũng không có tư cách sở hữu.\"</i> Thấy vẻ ngưng trọng trên mặt Tiêu Viêm, Hồn Lệ cười lạnh một tiếng. Những người thuộc các bộ tộc truyền lưu xuống từ thời viễn cổ như hắn, bình thường sẽ không tu hành bí pháp tăng phúc như Thiên Hỏa Tam Huyền Biến. Vì sao ư? Bởi vì họ có được tộc văn. Thật ra, đó chính là những bí pháp cường hãn nhất trong thiên địa.</p><p>Tuy việc sử dụng loại bí pháp này sẽ dẫn đến tiêu hao không nhỏ, nhưng nó lại không có tác dụng phụ với thân thể. Những việc như bị bí pháp phản phệ, trước nay chưa từng xuất hiện. Mà khi tu luyện những bí pháp kỳ dị này, các loại bí pháp phải tiêu hao máu hay tự mình hại mình khác trong mắt họ đều không đáng một xu. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Tiêu Viêm nhíu mày. Hắn chưa từng dự đoán được loại tộc văn này lại có hiệu quả như thế. Ngày đó, nếu Cổ Yêu cũng sử dụng tộc văn khi giao thủ, chỉ sợ thắng bại thế nào cũng rất khó nói.</p><p><i>\"Tốt lắm, Tiêu Viêm, tiếp theo ta sẽ cho ngươi nếm thử thế nào mới là tuyệt vọng thực sự!\"</i></p><p>Hắc vụ lượn lờ, khuôn mặt đầy sẹo của Hồn Lệ càng thêm dữ tợn. Khí tức của hắn đã đạt tới Bát tinh đỉnh phong, thậm chí còn mơ hồ có dấu hiệu đạt tới Cửu tinh. Loại thực lực này, đã vượt qua Tiêu Viêm rất nhiều!</p><p>Lời vừa dứt, hắc vụ quanh người Hồn Lệ đột nhiên nổ tung, mà thân hình hắn cũng biến mất một cách quỷ dị.</p><p><i>\"Bành!\"</i></p><p>Ngay khoảnh khắc Hồn Lệ biến mất, ngọn lửa màu nâu tím trên người Tiêu Viêm bỗng dồn vào nắm tay, hung hăng đánh vào không gian phía sau mình. Khi nắm tay đánh vào không gian, hắc vụ màu đen bỗng trào ra, dễ dàng ngăn trở nó lại.</p><p><i>\"Công kích thật yếu ớt!\"</i></p><p>Hắc vụ trào ra, trong nháy mắt đã ngưng tụ thành thân ảnh của Hồn Lệ. Hắn liếc nhìn Tiêu Viêm trước măt, trong mắt xẹt qua chút khinh thường, đạm mạc nói.</p><p><i>\"Thiên Hỏa Tam Huyền Biến! Đệ nhất biến! Đệ nhị biến! Đệ tam biến!\"</i></p><p>Trong lòng Tiêu Viêm hít sâu một hơi, Thiên Hỏa Tam Huyền biến thi triển đến mức tận cùng. Nhưng lần này, khi đấu khí trong cơ thể Tiêu Viêm tăng vọt, hắn lại đột nhiên mơ hồ cảm thấy ở mi tâm truyền đến một cảm giác ngứa ngáy. Nhưng loại cảm giác này chỉ chợt lóe lên rồi biến mất, làm hắn cũng không suy nghĩ nhiều, chỉ tưởng đây là ảo giác.</p><p><i>\"Phanh!\"</i></p><p>Thi triển ra Thiên Hỏa Tam Huyền biến, thân hình Tiêu Viêm khẽ uốn cong lại như cá chạch, nhanh chóng lùi về phía sau.</p><p><i>\"Đó là…\"</i></p><p>Ở vào thời điểm Tiêu Viêm lui lại, Hồn Lệ kinh ngạc chăm chú nhìn vào mi tâm của Tiêu Viêm. Lúc tên kia thi triển Thiên Hỏa Tam Huyền Biến, dường như hắn mơ hồ nhìn thấy nơi đó hiện lên một ký hiệu kỳ dị như ẩn như hiện. Thân là Hồn tộc, hắn cũng không xa lạ gì ký hiệu này, bởi vì đây là thứ tượng trưng cho kình địch năm đó của họ, tộc văn của Tiêu tộc!</p><p><i>\"Vừa rồi là tộc văn của Tiêu tộc? Sao có thể như vậy? Huyết mạch lực của Tiêu tộc đã hoàn toàn phế đi, sao còn có được tộc văn cơ chứ? Nhất định là ảo giác!\"</i></p><p>Cũng khó trách Hồn Lệ lại thất thố như vậy. Thứ gọi là tộc văn này, chỉ có viễn cổ bát tộc có được, bởi vì nó kích phát dựa vào huyết mạch lực. Mà huyết mạch của Tiêu tộc đã sớm là đồ bỏ đi, đâu có thể sở hữu được tộc văn?</p><p><i>\"Mặc xác có nhìn lầm hay không. Tiểu tử này rất nhiều mưu ma chước quỷ, cứ giết hắn rồi tính sau! Nha đầu của Cổ tộc kia quá mạnh, Hồn Nhai không kiên trì được quá lâu.\"</i></p><p>Trong mắt Hồn Lệ lóe lên hung mang, đấu khí mênh mông trong cơ thể triệt để bộc phát, cỗ uy thế kinh khủng kia trực tiếp đánh tan sương mù năng lượng trong phạm vi trăm trượng.</p><p><i>\"Tiêu Viêm, nộp mạng đi!\"</i></p><p>Đấu khí tuôn ra dữ dội, Hồn Lệ giống như một ma thần chiếm giữ bầu trời. Thân hình chợt động, kéo theo một mảnh mây đen lạnh lẽo, lao mạnh về phía Tiêu Viêm.</p><p>Nhìn Hồn Lệ lại tiếp tục lao tới, Tiêu Viêm cũng chậm rãi hít sâu vào một hơi. Thực lực sau khi sử dụng tộc văn của người này đã mạnh hơn cả Cổ Yêu. Nếu cứng đối cứng với hắn, tất nhiên sẽ là một trận chiến cực kỳ thảm thiết.</p><p><i>\"Cũng nên thử uy lực của thứ này…\"</i></p><p>Hào quang chợt lóe lên trong mắt của Tiêu Viêm. Một lát sau, ấn quyết trong tay đột nhiên biến đổi!</p><p><i>\"Ầm!\"</i></p><p>Ngay khi thủ ấn của Tiêu Viêm biến hóa, dưới mặt đất đột nhiên nổ tung lên, đất đá văng khắp nơi. Quang mang màu vàng rực rỡ chợt trút xuống, từng đạo thân ảnh như tượng đá được điêu khắc ra xuất hiện. Đây rõ ràng là những Thiên Yêu Khôi được Tiêu Viêm cường hóa lên ở hư không lôi trì.</p><p><i>\"Xuy!\"</i></p><p>Kim quang tuôn ra dữ dội, cuối cùng đều hội tụ vào đạo thân ảnh đứng đầu. Màu ám kim trên cơ thể nó bỗng dần biến mất, tùy theo đó, biến thành một màu tím kỳ dị. Mà dưới màu tím này, vẫn có thể nhìn thấy kim quang đang lưu chuyển.</p><p>Khi kim quang hoàn toàn nội liễm vào cơ thể, Thiên Yêu Khôi màu tím đột nhiên mở mắt. Thân hình rung lên, thoáng cái đã xuất hiện giữa không trung, chắn trước mặt Tiêu Viêm. Ánh mắt hờ hững nhìn đám mây đen đang ùn ùn kéo tới. Dưới làn da, kim quang lặng lẽ lưu động.</p><p>Hấp thu lực lượng của mười bộ Thiên Yêu Khôi, thực lực của khôi lỗi này đã đạt đến một cảnh giới kinh khủng!</p>", "images": {}, "success": true}