{"id": 1340, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1340", "title": "Chương 1340: Truy Đuổi", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1340: Truy Đuổi</h1><p>Dần dần tiếp cận bức tường cực lớn kia, một luồng năng lượng uy áp cường hãn dị thường cũng tràn ngập ra từ trong đó.</p><p><i>\"Năng lượng uy áp thật mạnh. Muốn vượt qua nó, nếu thực lực không đủ, chỉ sợ sẽ trực tiếp bị ép thành bụi phấn.\"</i> Thân hình Tiêu Viêm dừng lại bên ngoài lớp tường năng lượng. Bàn tay nhẹ nhàng xuyên vào trong đó, cảm thụ được năng lượng uy áp này, hắn kinh ngạc nói.</p><p><i>\"Ừm, bình thường, những người có thực lực từ Ngũ tinh Đấu Tôn trở xuống đều không thể tiến vào bên trong.\"</i> Huân Nhi mỉm cười, nói: <i>\"Năng lượng thể tầng thứ hai, dù yếu nhất cũng là Ngũ tinh Đấu Tôn. Nếu không có thực lực như vậy, dù có vào cũng chỉ là đi chịu chết.\"</i></p><p><i>\"Chỉ là lối vào tầng thứ hai thôi đã cần thực lực Ngũ tinh Đấu Tôn. Nếu vậy, chẳng phải tầng thứ ba sẽ cần thực lực ít nhất là Thất tinh, hay thậm chí là Bát tinh?\"</i> Tiêu Viêm khẽ nhíu mày, nói.</p><p><i>\"Hẳn là không sai biệt lắm…\"</i> Huân Nhi che miệng cười khẽ, nói: <i>\"Nhưng loại năng lượng uy áp này tuy mạnh, nhưng lấy thực lực của Tiêu Viêm ca ca, chắc sẽ không có gì đại ngại.\"</i></p><p><i>\"Cứ tới cửa vào tầng ba rồi tính sau vậy…\"</i> Tiêu Viêm lắc lắc đầu, nhìn tường năng lượng trước mặt, hắn đưa tay về phía Huân Nhi, cười nói: <i>\"Đi thôi, cùng tiến vào.\"</i></p><p><i>\"Ừm.\"</i> Huân Nhi ôn nhu gật đầu, sau đó đặt ngọc thủ vào tay Tiêu Viêm, tùy ý cho hắn dẫn nàng đi vào bức tường năng lượng khổng lồ kia.</p><p>Khi hai người từ từ bước vào, hai ngọn lửa màu vàng kim và nâu tím cũng dần dần cháy lên. Chống đỡ lại tất cả uy áp đến từ tường năng lượng.</p><p>Mảng năng lượng này kéo dài chừng trăm trượng. Hai người Tiêu Viêm đi trong đó gần mười phút mới dần cảm giác được uy áp kia đang từ từ yếu đi.</p><p><i>\"Sắp ra ngoài rồi…\"</i></p><p>Tiêu Viêm híp mắt lại, nhìn con đường phía trước cũng không còn quá dài. Hắn thở phào nhẹ nhõm một hơi, cước bộ bỗng gia tốc, kéo theo Huân Nhi nhanh chóng xuyên qua lớp năng lượng này.</p><p><i>\"Hô…\"</i></p><p>Xuyên qua tường năng lượng, loại uy áp bao phủ toàn thân này liền biến mất. Tiêu Viêm vừa muốn thả lỏng thì giọng nói có phần dồn dập của Huân Nhi lại vang lên bên tai.</p><p><i>\"Cẩn thận!\"</i></p><p>Tiếng nói vừa lọt vào tai, trong lòng Tiêu Viêm liền xuất hiện một chút lạnh lẽo. Trên bàn chân, ngân mang chợt chớp động. Một đạo tàn ảnh liền đọng lại ở chỗ cũ.</p><p><i>\"Ầm!\"</i></p><p>Tàn ảnh vừa hiện lên, vài đạo năng lượng kình khí sắc bén chợt dữ dội lướt tới. Năng lượng cuồng bạo lập tức xé rách đạo tàn ảnh kia thành phấn bụi.</p><p>Cách tàn ảnh chừng mười thước, thân hình Tiêu Viêm lại xuất hiện. Khẽ cau mày nhìn xung quanh, chỉ thấy chừng mười đạo năng lượng thể đang phiêu phù bất định. Những ánh mắt trống rỗng đều đang nhìn chằm chằm vào hắn.</p><p><i>\"Năng lượng thể! Là mười đạo năng lượng thể có thực lực Ngũ tinh Đấu Tôn.\"</i></p><p>Nhìn những năng lượng thể có thực lực mạnh mẽ này, Tiêu Viêm nhíu chặt mày. Mười năng lượng thể có thực lực Ngũ tinh Đấu Tôn hội tụ một chỗ, ở tầng một, hắn còn chưa gặp được tình huống này bao giờ. Không nghĩ tới, vừa tiến vào tầng thứ hai, đã bị đội hình như vậy tập kích.</p><p>Nơi này còn có mùi máu. Là có người cố ý dẫn chúng tới đây. <i>\" Thân hình Huân Nhi chợt lóe lên, xuất hiện bên cạnh Tiêu Viêm. Nhìn những năng lượng thể xung quanh, nàng nhíu mày nói.</i></p><p><i>\"</i> Là Hồn Nhai làm. <i>\" Tiêu Viêm híp mắt lại, có thể làm ra việc như vậy, nhất định chính là hai người Hồn Nhai lúc nãy bị họ đánh thành trọng thương.</i></p><p><i>\"</i> Có thể cảm nhận được khí tức của hai người đó không? <i>\" Ánh mắt Tiêu Viêm tập trung vào mười đạo năng lượng thể xung quanh, miệng hỏi.</i></p><p><i>\"</i> Không được, hai tên này giảo hoạt như cáo vậy. Chắc chúng dẫn đám năng lượng thể này tới đây rồi cao chạy xa bay. <i>\" Huân Nhi lắc lắc đầu, nói: \"</i> Đầu tiên cứ xử lý mấy thứ này đã. Nếu không, mùi máu sẽ hấp dẫn đến càng nhiều năng lượng thể. <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ừ, tốc chiến tốc thắng, để lâu sẽ sinh biến. <i>\"</i></p><p><i>Tiêu Viêm ngưng trọng gật đầu. Tầng thứ hai này quả nhiên nguy hiểm hơn nhiều. Mười năng lượng thể có thực lực Ngũ tinh Đấu Tôn này, dù là một Lục tinh Đấu Tôn gặp cũng chỉ có nước cao chạy xa bay. Nhưng may mắn là hắn cùng Huân Nhi liên thủ, giải quyết chúng nó cũng không quá khó khăn..</i></p><p><i>\"</i> Ừm…\"</p><p>Huân Nhi cũng gật nhẹ đầu, thân thể mềm mại khẽ uốn rồi chợt quỷ dị biến mất. Mà ngay lúc nàng biến mất, Tiêu Viêm bên cạnh cũng dẫm mạnh xuống đất, dữ dội lướt về một phương hướng khác.</p><p>Chiến đấu kéo dài không lâu, chỉ chừng mười phút sau, hai đạo thân ảnh đã hội tụ lại một lần nữa. Nhìn mặt đất hỗn độn xung quanh, họ mỉm cười xòe tay ra. Mười miếng năng lượng hạch nhỏ như trứng chim xuất hiện, năng lượng cực kỳ nồng đậm kết thành lượn lờ xung quanh.</p><p>\"Phía đông là phương hướng mùi máu biến mất. Hai người Hồn Nhai hẳn là tiến về phía đó, theo muội được biết, phía đông chính là lối vào tầng thứ ba. Chung ta làm gì bây giờ? <i>\" Huân Nhi nhìn về chân trời phía đông, trong mắt lưu động hàn ý lạnh lẽo.</i></p><p><i>\"</i> Theo sau chúng, hai người này không thể để lại. <i>\" Tiêu Viêm mỉm cười, nhưng nụ cười kia lại có vẻ hết sức lạnh lẽo. Hai tên khốn kiếp, không chỉ ám toán bọn họ, giờ lại gài bẫy mai phục. Những hành động này, dù là một trong số đó thôi, với tính cách của Tiêu Viêm, chắc chắn hắn sẽ không bỏ qua dễ dàng như vậy.</i></p><p><i>\"</i> Các ngươi đã muốn chơi, vậy ta sẽ theo đến cùng! <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Diện tích tầng thứ hai nhỏ hơn tầng thứ nhất rất nhiều. Nếu thuận lợi, chỉ cần không đến nửa tháng, chúng ta có thể đến lối vào tầng ba. <i>\" Huân Nhi nhẹ giọng nói.</i></p><p><i>\"</i> Đi thôi, những năng lượng hạch này, mỗi người một nửa. Chúng ta hấp thu nó trên đường đi vậy. <i>\"</i></p><p><i>Tiêu Viêm gật gật đầu, thân hình chợt động, hóa thành một cái bóng mơ hồ, dữ dội lao về phía trước. Huân Nhi cũng gật gật đầu, sau đó nhanh chóng đuổi kịp.</i></p><p><i>Phía trước, một nơi cách hai người Tiêu Viêm rất xa. Hai đạo thân ảnh đang lướt đi như chớp giật lại đột ngột dừng lại. Quay đầu lại, nhìn phía sau xa xôi.</i></p><p><i>\"</i> Bọn họ đã tiến vào tầng hai. Đám năng lượng thể kia cũng bị xử sạch rồi. <i>\" Hồn Lệ bây giờ đã biến thành người cụt một tay, trầm giọng nói. Khuôn mặt hắn vẫn tái nhợt như trước, nhưng khí tức đã ổn định hơn một chút. Thiên Mộ này nhiều năng lượng thể, rất thích hợp với việc chữa thương.</i></p><p><i>\"</i> Đến tầng thứ ba đã, không cần để ý tới chúng. Trong khoảng thời gian này phải điều chỉnh tốt thương thế của ngươi. Nếu không, chúng ta không phải đối thủ của hai người đó. Vả lại, tính toán thời gian, mấy tên còn lại cũng sắp tới tầng thứ hai. Nếu để cho hai người Tiêu Viêm hội hợp với đám Cổ Thanh Dương, thì lúc đó chúng ta hoàn toàn không phải đối thủ. <i>\" Hồn Nhai khẽ nhíu mày, âm trầm lạnh lẽo nói.</i></p><p><i>\"</i> Mà đến tầng thứ ba sớm một chút cũng có lợi cho kế hoạch của chúng ta. Lúc đó, đợi bọn người kia đến đông đủ, ta hốt một mẻ cá lớn. Hắc hắc, ai cũng biết sự hung hiểm của Thiên Mộ, bọn người kia chết hết ở nơi này thì cũng chẳng ai nói gì được. <i>\" Trên khuôn mặt Hồn Nhai hiện lên vẻ âm độc, nhẹ giọng nói.</i></p><p><i>\"</i> Hắc, được rồi. <i>\"</i></p><p><i>Hồn Lệ gật đầu, khóe miệng cũng khẽ nhếch lên. Lần này trộm gà không được mà còn mất gạo, đứt một cánh tay. Món nợ này, với tính cách của hắn thì không thể không báo.</i></p><p><i>\"</i> Đi! Ta cũng muốn xem bọn chúng có đuổi được hay không… <i>\"</i></p><p><i>Hồn Nhai cười lạnh một tiếng. Tay áo vung lên, một luồng hắc vụ bay ra từ trong tay áo, lướt về phía năng lượng sương mù xung quanh. Thân hình hắn nhanh chóng lướt đi, Hồn Lệ cũng theo sát phía sau.</i></p><p><i>\"</i> Phanh! Phanh! <i>\"</i></p><p><i>Khuôn mặt Tiêu Viêm không chút thay đổi, bàn tay đưa lên, một luồng kình phong nóng cháy quét ra, đem tất cả những linh hồn ẩn trong sương mù kia đều chấn vỡ.</i></p><p><i>\"</i> Những thứ này thật kinh tởm…\"</p><p>Nhìn những linh hồn giương nanh múa vuốt nhào đến, Huân Nhi cũng nhíu mày lại. Bề ngoài của chúng không khác bao nhiêu so với năng lượng thể. Nhưng được Hồn Lệ khống chế, chúng ẩn trong sương mù, khi bọn họ tới gần sẽ nhào lên tự bạo. Mặc dù uy lực không mạnh, nhưng phiền phức không để đâu cho hết. Loại tập kích tự bạo này, trong một tuần nay, hai người họ đã gặp không dưới trăm lần.</p><p>\"Thương thế của Hồn Lệ hẳn đã ổn định trở lại. <i>\" Xử lý xong đạo linh hồn thể cuối cùng, Tiêu Viêm hơi lắc lắc cổ, thản nhiên nói.</i></p><p><i>Theo tình huống gặp phải trong một tuần này, mặc dù hai người Hồn Nhai bị bọn họ truy đuổi chật vật. Nhưng theo một số ấn ký năng lượng ngẫu nhiên gặp trên đường, có thể nhìn ra, thương thế của Hồn Lệ đang nhanh chóng khôi phục.</i></p><p><i>\"</i> Trong khoảng thời gian này, chúng ta thu hoạch được bao nhiêu rồi? <i><i><i>\"</i></i></i></p><p><i><i><i>\"</i></i></i> Ngũ cấp ba mươi tám viên, Lục cấp hai mươi lăm viên, Thất cấp sáu viên, Bát cấp một viên.\" Huân Nhi tràm ngâm một chút, nói. Nguồn truyện: Truyện FULL</p><p>Tuy trong khoảng thời gian này đuổi giết hai người Hồn Nhai, nhưng họ vẫn không quên mục đích chủ yếu là tu luyện. Năng lượng thể gặp trên đường đều sẽ biến thành năng lượng hạch trong tay họ. Thậm chí, ở mấy ngày trước, bọn họ may mắn hặp được một năng lượng thể có thực lực đạt tới Bát tinh Đấu Tôn. Để xử lý thứ này, Tiêu Viêm và Huân Nhi cũng mất không ít thời gian. Loại năng lượng thể này đã có một chút trí tuệ thuộc về riêng nó. Vì vậy, giải quyết đương nhiên sẽ khó hơn những năng lượng thể bình thường rất nhiều.</p><p>\"Đáng tiếc, không gặp được năng lượng thể Cửu tinh Đấu Tôn. Lấy thực lực của muội bây giờ, sợ rằng chỉ có năng lượng hạch cấp bậc đó mới có tác dụng. <i>\" Tiêu Viêm có chút tiếc hận nói. Những năng lượng hạch này phần lớn đều do hắn hấp thu, Huân Nhi chỉ sử dụng một phần rất ít. Mặc dù hắn biết những năng lượng hạch này không có bao nhiêu hiệu quả với Huân Nhi, nhưng hắn cũng hiểu được, đây đều là Huân Nhi đang cố ý tìm lý do để tặng cho hắn.</i></p><p><i>Huân Nhi mỉm cười, nhẹ giọng nói: \"</i> Còn khoảng năm ngày nữa chúng ta sẽ đến tầng thứ ba. Mà mộ phủ tổ tiên Tiêu tộc - Tiêu Huyền cũng ở trong đó.\"</p><p>Nghe vậy, Tiêu Viêm cũng chậm rãi gật đầu. Trong lòng không khỏi nảy lên chút chờ đợi. Chẳng biết tại sao, hắn vẫn có một loại dự cảm, trong mộ phủ của Tiêu Huyền, chắc chắn sẽ có một vài thứ mà vị tổ tiên này để lại cho hậu nhân…</p>", "images": {}, "success": true}