{"id": 1343, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1343", "title": "Chương 1343: Đại Phong Bạo", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1343: Đại Phong Bạo</h1><p>Thiên Yêu Khôi đứng sừng sững trước người Tiêu Viêm, dưới lớp da màu tím mơ hồ có kim quang lưu chuyển. Thiên Yên Khôi này tự nhiên chính là con mà Tiêu Viêm tự tay luyện chế ra. Trước khi cường hóa ở Hư Không Lôi Trì, nó đã có thực lực chừng Tứ tinh Đấu Tôn, sau khi cường hóa, thực lực đã tăng lên một cái cực hạn. Theo ước tính của Tiêu Viêm, thực lực của con Thiên Yên Khôi này đã có thể so sánh với Lục tinh Đấu Tôn. Mà thêm vào việc thông qua trận pháp hấp thu lực lượng của mười bộ Thiên Yêu Khôi đạt tới cấp độ Đấu Tôn khác, chỉ trong nháy mắt,thực lực của nó đã hoàn toàn vượt qua Tiêu Viêm.</p><p><i>\"Toái Hồn Minh Chưởng!\"</i></p><p>Cách đó không xa, đám mấy đen đậm đặc xen lẫn hàn khí ùn ùn lướt đến. Một tiếng quát chói tai đột nhiên truyền ra từ bên trong. Ngay sau đó, chưởng ấn màu đen khổng lồ như núi nhỏ đột nhiên lướt ra từ mây đen, sau đó hung hăng chụp về phía Tiêu Viêm. Nơi chưởng ấn đi qua, không gian trực tiếp sụp đổ, tạo thành những vết rách đen ngòm. Những vết rách này không ngừng túa ra từ hư vô như một cái mạng nhện.</p><p>Cảm nhận được uy áp khủng bố truyền từ trên cao xuống, trong mắt Tiêu Viêm cũng xẹt qua chút ngưng trọng. Sau khi được tộc văn cường hóa, thực lực của Hồn Lệ đã vượt xa hắn. Nếu hai bên thực sự giao thủ, tỉ lệ thắng của Tiêu Viêm chắc chỉ có năm phần, mà năm phần này cũng tương đối hung hiểm.</p><p>Dù sao, đối mặt với Bát tinh Đấu Tôn, Tiêu Viêm còn có thể liều mạng đánh một trận. Nhưng Hồn Lệ bây giờ đã mơ hồ đạt tới Cửu tinh, chênh lệch giữa hai bên lại bị nới rộng ra rất nhiều. Khoảng cách này, cho dù sử dụng Thiên giai đấu kỹ thì cũng khó có thể kéo lại được. Dù sao, lấy nội tình thâm hậu của Hồn tộc, trong tay Hồn Lệ chắc rằng cũng có Thiên giai đấu kỹ như Cổ Yêu. Chẳng qua là chưa tới lúc, bọn người kia tuyệt đối sẽ không tùy ý vận dụng mà thôi.</p><p><i>\"Vừa đúng lúc, lấy người này tới thử thực lực của Thiên Yêu Khôi…\"</i></p><p>Trong đồng tử đen nhánh, chưởng ấn đang cấp tốc phóng đại. Tiêu Viêm thở mạnh một hơi, trong lòng truyền ra mệnh lệnh.</p><p>Khi ý niệm trong lòng Tiêu Viêm vừa chuyển động, Thiên Yêu Khôi đang đứng như một bức tượng trước mặt hắn cũng chậm rãi bước lên một bước. Trong đôi mắt trống rỗng hờ hững có kim quang lưu chuyển, bàn chân đạp mạnh xuống hư không, hóa thành một cái bóng màu tím bay thẳng đến chân trời. Sau đó dùng phương pháp làm người ta cực kỳ rung động, trực tiếp cứng đối cứng va chạm với chưởng ấn không lồ kia.</p><p><i>\"Bành!\"</i></p><p>Hai bên va chạm, kình phong kinh khủng quét qua. Tiếng nổ kinh thiên động địa, chỉ sợ trong phạm vi trăm dặm đều có thể nghe rõ.</p><p><i>\"Rắc!\"</i></p><p>Trên chưởng ấn khổng lồ kia cư nhiên bắt đầu xuất hiện những khe nứt nhỏ. Tùy theo khe nứt lan tràn, rốt cục năng lượng chưởng ấn kia cũng <i>\"rắc\"</i> một tiếng, vỡ tung ra thành nhiều mảnh.</p><p><i>\"Đặng, đặng!\"</i></p><p>Thiên Yêu Khôi hung hăng va chạm với chưởng ấn, kình lực mạnh mẽ cũng chấn lui nó mười bước. Mỗi một bước bước ra đều để lại một dấu chân màu đen trên bầu trời. Mà khi bước chân cuối cùng hạ xuống, thân hình nó lại dữ dội lao về phía trước như cung rời tên. Lúc này đây, nó trực tiếp lao vào trong đám mây đen nồng đậm kia.</p><p><i>\"Hử?\"</i></p><p>Thiên Yêu Khôi lao vào trong hắc vụ, Hồn Lệ cũng kinh hãi bật thốt lên một tiếng, nhưng thanh âm của hắn lại chợt im bặt lại. Vì quyền phong đáng sợ mang theo tiếng xé gió ù ù không ngừng truyền ra từ trong đám mây đen kia.</p><p><i>\"Phanh phanh!\"</i></p><p>Từng đạo kình phong cực kỳ cường hãn không ngừng bạo phát ra từ trong đám mây đen. Vô số tiếng kêu thê lương của linh hồn cũng vang lên, mà dưới loại giao thủ kịch liệt như thế này, hắc vụ cũng dần trở nên loãng đi.</p><p>Hai mắt Tiêu Viêm chăm chú nhìn vào bên trong mây đen. Nơi đó, kim quang rực rỡ không ngừng bùng nổ, dù hắc vụ cũng không cách nào che dấu triệt để. Trải qua rất nhiều lần cường hóa, Thiên Yêu Khôi bây giờ đã chân chính đại thành. Thực lực bậc này, cho dù phải đối mặt với Cửu tinh Đấu Tôn thì cũng có thể đánh một trận!</p><p>Khi trong mây đen bùng nổ đại chiến, ánh mắt Tiêu Viêm cũng thừa dịp đảo qua một trận chiến khác. Nơi đó, Huân Nhi và Hồn Nhai đang chiến đấu. Nhưng theo tình huống bị áp chế hoàn toàn của Hồn Nhai, xem ra Tiêu Viêm đã lo lắng suông rồi. Chỉ cần cho Huân Nhi đủ thời gian, cho dù giết chết Hồn Nhai ở đây cũng không phải chuyện không thể.</p><p><i>\"Thực lực của Huân Nhi chỉ sợ đã đạt đến Cửu tinh Đấu Tôn. Hồn Nhai nhiều nhất cũng là Bát tinh Đấu Tôn đỉnh phong mà thôi. Hai người đều thuộc viễn cổ chủng tộc. Công pháp và đấu kỹ tu luyện hẳn sẽ không hơn kém nhau bao nhiêu.\"</i></p><p><i>\"Hắc, hai tên này đều là người nổi bật trong thế hệ trẻ của Hồn tộc, nếu có thể làm thịt chúng ở đây, không biết Hồn tộc sẽ đau lòng đến mức nào?\"</i> Trong mắt Tiêu Viêm xẹt qua chút cười lạnh. Hắn và Huân Nhi đuổi giết hai tên này đã gần một tháng rồi. Trong lúc đó, nhiều lần giao thủ gián tiếp cũng có thắng có thua. Nhưng hai tên này gian xảo như cáo vậy, thủy chung không chịu chính diện giao chiến với họ. Hiện giờ có được cơ hội, đương nhiên là không thể dễ dàng bỏ qua như vậy rồi.</p><p><i>\"Oanh!\"</i></p><p>Khi trong lòng Tiêu Viêm suy nghĩ, trong mây đen đột nhiên vang lên một tiếng nổ cực kỳ lớn. Kình khí kinh khủng không ngừng thổi quét ra từ bên trong, trực tiếp xé rách đám mây đen cực kỳ âm hàn này. Kim quang và hắc khí bùng nổ, cuối cùng vỡ bung thành vô số tia lửa.</p><p><i>\"Phanh!\"</i></p><p>Mây đen nổ tung, hai đạo thân ảnh cũng bay ra từ trong đó, cuối cùng đạp bước trong hư không, lui lại gần trăm thước mới từ từ ổn định lại thân hình.</p><p>Nhìn hai đạo thân ảnh này, hai mắt Tiêu Viêm híp lại. Giờ phút này, trên người Thiên Yêu Khôi mơ hồ có vô số chưởng ấn, xem ra khi chiến đấu đã đón đỡ không ít đòn công kích của Hồn Lệ. May mà bây giờ thực lực của nó đã khác xa trước kia, nếu không chắc đã bị đánh ná rat thành nhiều mảnh rồi.</p><p>Tuy Thiên Yêu Khôi bị thương, nhưng tình trạng của Hồn Lệ lại rõ ràng chật vật hơn nhiều. Tóc tai bù xù, quần áo trên người bị đánh tan hơn nửa, nơi khóe miệng còn mơ hồ có một tia máu. Có thể thấy, lần này Hồn Lệ đã rơi xuống hạ phong. Ở Hồn tộc, hắn dùng phương thức chiến đấu cực kỳ liều mạng để chiếm được hung danh. Dù vậy, dùng phương pháp này với một số cường giả, có lẽ thực sự sẽ lấy được hiệu quả không nhỏ, nhưng đối mặt với một Thiên Yêu Khôi không hề có cảm xúc, cảm giác, chỉ biết phục tùng mệnh lệnh của Tiêu Viêm như vậy, lại không có một chút hiệu quả này. Mỗi người đánh đối phương một chưởng, một bên là khôi lỗi, một bên là người bằng xương bằng thịt, chỉ nghĩ đơn giản vậy thôi đã biết là bên nào chịu thiệt rồi. Nguồn truyện: Truyện FULL</p><p><i>\"Vô sỉ! Sao tên này còn sở hữu khôi lỗi mạnh như vậy?\"</i></p><p>Hồn Lệ không ngừng thở hồng hộc như trâu, ánh mắt kinh sợ nhìn Thiêu Yêu Khôi phía xa. Hắn chưa từng nghĩ tới việc Tiêu Viêm còn có được thứ này. Trải qua lần giao thủ trước, hắn nhận ra dù mình có thi triển tộc văn, không sợ con khôi lỗi này. Nhưng nó lại giống như một cái mai rùa, tùy ý cho hắn đánh thế nào cũng chỉ thờ ơ không để ý, mà Hồn Lệ lại không thể không quan tâm đến những đòn công kích của nó. Thành ra, loại chiến đấu này gây cho hắn một cảm giác cực kỳ bức bối.</p><p>Tiêu Viêm phía xa tủm tỉm cười, vặn mình một cái, búng nhẹ ngón tay. Thiên Yêu Khôi lại ngay lập tức lao lên thêm lần nữa, hung hãn nhằm về phía Hồn Lệ. Thanh thế như vậy, làm sắc mặt Hồn Lệ tái xanh lại.</p><p>…</p><p><i>\"Thật đen đủi, vừa đến đã gặp đại phong bạo(1) của Thiên Mộ!\"</i></p><p><i>\"Chạy mau, nếu bị phong bạo cuốn vào, cho dù là Đấu Tôn đỉnh phong cũng sẽ toi mạng!\"</i></p><p>Mà khi hai người Tiêu Viêm đang chiếm được thượng phong. Ở một nơi cách họ khá xa, vài đạo thân ảnh lại lao đi nhanh như chớp giật. Mà chân trời phía sau họ, những xoáy năng lượng không ngừng gào thét cuốn đến, tạo thành chuỗi phản ứng dây chuyền cực kỳ đáng sợ. Một cơn bão năng lượng nhanh chóng được hình thành.</p><p><i>\"Xuy!\"</i></p><p>Trên bầu trời, chưởng ấn tràn ngập kim sắc hỏa diễm của Huân Nhi hung hăng đánh lên lồng ngực Hồn Nhai. Kình phong kinh khủng trực tiếp làm hắn phun máu, cước bộ lảo đảo lùi về phía sau vài chục bước. Khi Huân Nhi vừa muốn truy kích, khuôn mặt lại đột nhiên đại biến, ngẩng mạnh đầu nhìn về phía cuối chân trời. Nơi đó, một đường dài màu đen đang nhanh chóng lan tràn đến.</p><p><i>\"Đây là… Thiên Mộ đại phong bạo!\"</i></p><p>Nhìn năng lượng phong bạo khủng bố đang tràn đến, đồng tử Huân Nhi co rụt lại. Lập tức đình chỉ thân hình, quay đầu hô lớn với Tiêu Viêm: <i>\"Tiêu Viêm ca ca! Đi mau!\"</i></p><p>Nghe được tiếng hô của Huân Nhi, Tiêu Viêm cũng hơi ngẩn ra. Rồi như cảm ứng được điều gì, hắn đưa mắt nhìn về phía chân trời, lập tức cũng khẽ hít một hơi khí lạnh. Không chút chần chừ triệu hồi Thiên Yêu Khôi lại, lao đến bên cạnh Huân Nhi. Sau đó, trong ánh mắt kinh ngạc của hai người Hồn Nhai, nhanh như chớp bay về phía lối vào của tầng thứ ba.</p><p><i>\"Đó là… Năng lượng phong bão?\"</i></p><p>Lau đi vết mắt trên khóe môi, Hồn Nhai quay đầu lại, khóe miệng nhất thời run lên. Cũng bất chấp hai tên sát tinh đang ở phía trước, trao đổi ánh mắt với Hồn Lệ một cái, cả hai đều xoay người chạy như điên như chó nhà có tang. Giao thủ với hai người kia, còn có một chút đường sống. Nhưng nếu bị cuốn vào phong bạo, vậy thì chết chắc rồi!</p><p>Khi hai người Hồn Nhai bắt đầu chật vật chạy trốn, chân trời phía sau họ, từng bóng đen mơ hồ thoáng hiện. Trong lúc nhất thời, vùng đất yên tĩnh không hề có sức sống này lại xuất hiện một không khí náo nhiệt cực kỳ cổ quái. Chẳng qua, đám người này đều đang túa mồ hôi lạnh chạy như điên mà thôi.</p><p>----------------------------------------------</p><p>(1) Đại Phong bạo: Cơn bão lớn.</p>", "images": {}, "success": true}