{"id": 1348, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1348", "title": "Chương 1348: Tầng Thứ Ba", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1348: Tầng Thứ Ba</h1><p>Ánh mắt Tiêu Viêm lướt qua thứ nhìn như kén côn trùng đó rồi nhanh chóng thu hồi. Bây giờ, hắn đã không còn nhiều thời gian để phung phí.</p><p><i>\"Tinh bích ở đây vô cùng cứng rắn, ngay cả màu sắc cũng đậm hơn lúc trước rất nhiều…\"</i></p><p>Trong mắt Tiêu Viêm lộ vẻ do dự, sau đó chợt hít sâu một hơi, bước về phía trước một bước. Thân hình trực tiếp hội tụ với hỏa long, tay phải đánh ra, tiếng gió rít ù ù chói tai vang vọng cả thông đạo.</p><p><i>\"Bành!\"</i></p><p>Tay phải của Tiêu Viêm và hỏa long nhanh chóng hợp lại, sau đó đột nhiên đánh ra, hung hăng nện trên lớp tinh bích nhìn như phỉ thúy kia. Nhất thời, một tiếng nổ trầm thấp đột nhiên vang vọng, kình khí mênh mông lấy nắm tay của Tiêu Viêm làm trung tâm, nhanh chóng khuếch tán ra xung quanh, làm cho cả thông đạo đều rung chuyển.</p><p><i>\"Cạch…\"</i></p><p>Ngay lúc mọi người khẩn trương nhìn chằm chằm về phía trước, tinh bích đột nhiên vỡ ra một vết nứt, sau đó nhanh chóng mở rộng. Cuối cùng, trong ánh mắt kinh hỉ của tất cả mọi người, ầm ầm nổ tung.</p><p>Khi tinh bích nổ tung, bàn tay Tiêu Viêm chộp mạnh về phía trước. Một vật mát lạnh như ngọc gì đó rơi vào tay. Lúc này, Tiêu Viêm cũng không có nhiều thời gian xem xét thêm, trực tiếp cất nó vào nạp giới.</p><p><i>\"Đi!\"</i></p><p>Đánh vỡ lớp tinh bích cuối cùng, bàn chân Tiêu Viêm đạp mạnh xuống đất, thân hình dẫn đầu lao về phía trước. Phía sau hắn, đám người Cổ Thanh Dương đã sớm chuẩn bị tốt, theo sát Tiêu Viêm như bóng với hình, vọt ra khỏi tường năng lượng.</p><p>Tốc độ của Tiêu Viêm cực kỳ nhanh, chỉ trong khoảnh khắc đã ra khỏi thông đạo. Mà đập vào mắt hắn, chính là một mảnh đất màu xám mờ mịt không thấy điểm cuối</p><p>Nơi này cũng không có quá nhiều sương mù năng lượng, nhưng khi đặt chân lên nó, mấy người Tiêu Viêm lại cảm giác được từng luồng năng lượng tinh thuần đang không ngừng thẩm thấu vào cơ thể họ từ dưới chân. Phát hiện này làm cho tất cả mọi người đều sững sờ, rồi trên mặt nhanh chóng hiện lên vẻ vui mừng lẫn sợ hãi. Tầng thứ ba Thiên Mộ, quả nhiên hơn xa hai tầng trước. Nhiều năng lượng tự động quán chú vào thân thể như vậy, dù không thu thập năng lượng hạch đi chăng nữa, họ vẫn có thể đạt được hiệu quả tu luyện không đến nỗi tệ.</p><p><i>\"Đây chính là ranh giới của tầng ba.\"</i></p><p>Sắc mặt mọi người đều cực kỳ vui vẻ, loại cảm giác sống sót sau kiếp nạn này làm trong lòng họ đều thầm thở phào một hơi.</p><p><i>\"Ong, ong…\"</i></p><p>Mà khi đoàn người đang thở phào nhẹ nhõm, tường năng lượng như nối liền bầu trời với mặt đất kia lại đột nhiên truyền đến những tiếng động ong ong. Một màn này, làm cho bọn họ kinh hãi không khôi, thân hình nhanh chóng lùi về phía sau.</p><p><i><i><i>\"Ong ong!\"</i></i></i></p><p>Ngay khi họ lùi về phía sau, trong thông đạo đột nhiên trào ra từng cơn sóng màu trắng. Mang theo những tiếng động ong ong khổng lồ, dữ dội cuốn về phía đám người Tiêu Viêm.</p><p><i>\"Viễn Cổ Phệ Trùng, chúng nó đuổi ra ngoài!\"</i></p><p>Thấy một màn này, sắc mặt mấy người Cổ Thanh Dương đều thay đổi, thân hình vội lui về phía sau.</p><p><i><i><i>\"Ong ong!\"</i></i></i></p><p>Cơn sóng màu trắng ùn ùn trào ra, nhưng ngay khi đi ra khỏi phạm vi của tinh bích, thân thể chúng lại đột nhiên ngừng lại. Trong ánh mắt kinh ngạc của mọi người, <i>\"phốc\"</i> một tiếng, hóa thành bột phấn tiêu tán trong không khí.</p><p><i>\"Phốc phốc phốc!\"</i></p><p>Một phút tiếp theo, không ngừng có Viễn Cổ Phệ Trùng hung hãn liều chết lao ra từ thông đạo. Nhưng khi chúng nó rời khỏi phạm vi một trượng của tường năng lượng thì dường như bị loại lực lượng kỳ dị gì đó bài xích, lặng lẽ bạo liệt thành bột phấn màu trắng. Sau cùng, loại bột phấn này chất thành một đống cao đến vài thước trước lối vào thông đạo.</p><p><i>\"Đám Viễn Cổ Phệ Trùng này đang làm gì?\"</i> Mọi người ngạc nhiên nhìn những việc phát sinh trước mắt. Rõ ràng bọn chúng biết ra ngoài sẽ chết, nhưng vẫn không ngừng lao ra. Nhất thời, mọi người đều hơi nhíu mày lại.</p><p><i>\"Chẳng lẽ không muốn cho chúng ta chạy thoát sao?\"</i> Một người cười khổ nói.</p><p><i>\"Nhưng cũng không cần liều mạng như vậy chứ? Đây hoàn toàn là tự sát, hơn nữa còn là tự sát vô tác dụng.\"</i> Cổ Thanh Dương lắc lắc đầu, cau mày nói.</p><p>Khi mọi người trầm tư nghi hoặc, trong lòng Tiêu Viêm lại khẽ động, ngón tay kín đáo vuốt lên nạp giới. Chẳng lẽ việc này có liên quan với thứ hắn vừa lấy được trong tinh bích?</p><p><i><i><i>\"Ong ong!\"</i></i></i></p><p>Hành vi tự sát này của Viễn Cổ Phệ Trùng kéo dài gần mười phút đồng hồ. Bột phấn màu trắng đã trải đầy cả mặt đất phía trước tinh bích. Nhưng may là tình trạng này cũng không tiếp tục kéo dài, sau khi vô số Viễn Cổ Phệ Trùng hóa thành bột phấn, tốc độ lao ra của chúng rốt cuộc cũng chậm lại rồi hoàn toàn biến mất. Hiển nhiên, hành động tự sát vô tác dụng này làm cho chúng nó lựa chọn bỏ cuộc.</p><p><i>\"Đi thôi…\"</i></p><p>Thấy đám Viễn Cổ Phệ Trùng này đã lùi về trong tường năng lượng, Cổ Thanh Dương lắc đầu, mở miệng nói.</p><p>Nghe vậy, Tiêu Viêm cũng hồi phục tinh thần, đột nhiên quay đầu nhìn xung quanh, hắn không khỏi nhíu mày lại. Bởi vì hắn phát hiện, khi mọi người kinh ngạc về hành động tự sát điên cuồng của Viễn Cổ Phệ Trùng, hai tên Hồn Nhai và Hồn Lệ đã sớm cao chạy xa bay.</p><p><i>\"Hai tên đáng chết này thật giảo hoạt.\"</i></p><p>Huân nhi cũng nhận ra điều này, mày liễu nhíu lại, tức giận nói.</p><p><i>\"Ha ha, Tiêu Viêm huynh đệ, lần này phải cám ơn ngươi nhiều rồi. Giờ đã tới tầng ba, hai người chúng ta cũng không ở lại lâu nữa. Tìm chỗ nào đó thích hợp yên ổn tu luyện, đợi thời hạn ba năm kết thúc.\"</i> Hỏa Huyễn ôm quyền với Tiêu Viêm, cười nói.</p><p>Tiêu Viêm mỉm cười gật đầu, cũng ôm quyền nói: <i>\"Vậy chúc Hỏa Huyễn huynh thuận buồm xuôi gió.\"</i></p><p><i>\"Cáo từ, ba năm sau gặp lại.\"</i> Hỏa Huyễn cười cười, sau đó dẫn theo Hỏa Trĩ bay vụt về phía xa.</p><p>Sau Hỏa Huyễn, bốn người của Thạch tộc và Lôi tộc cũng lần lượt cáo từ rời đi. Về phần Dược Tinh Cực kia chỉ vẻn vẹn liếc nhìn Tiêu Viêm một cái, cũng không nói lời nào khách khí, phẩy tay một cái, dẫn theo vị nữ tử xinh đẹp của Dược tộc xoay người rời đi.</p><p>Mấy phút ngắn ngủi, nơi này đã chẳng còn mấy ai. Chỉ có nhóm người Tiêu Viêm vẫn đứng tại đây.</p><p><i>\"Tiêu Viêm, các ngươi muốn đi đâu?\"</i> Nhìn hai người Tiêu Viêm, Cổ Thanh Dương trầm ngâm hỏi.</p><p><i>\"Chúng ta muốn đi đâu, Thanh Dương đại ca còn không biết sao?\"</i> Huân Nhi mỉm cười, hỏi ngược lại.</p><p>Nghe vậy, Cổ Thanh Dương bất đắc dĩ lắc đầu. Nhìn về phía Tiêu Viêm, nói: <i>\"Quả nhiên là ngươi muốn đi mộ phủ của Tiêu Huyền. Nơi đó ở sâu trong tầng ba này, rất dễ gặp phải năng lượng thể đạt tới Bát tinh, Cửu tinh. Nếu gặp một hai cái thì còn tốt, nhưng nếu là một đám, chỉ sợ sẽ cực kỳ nguy hiểm. Vả lại, ở chỗ đó, nói không chừng còn có năng lượng thể đạt cảnh giới Đấu Thánh. Nếu đụng phải, chắc chắn sẽ là hữu tử vô sinh…\"</i></p><p>Tiêu Viêm khẽ gật đầu, nói: <i>\"Ta biết.\"</i></p><p>Thấy Tiêu Viêm vẫn không có ý định từ bỏ, Cổ Thanh Dương cũng chẳng biết nói gì hơn. Hơi ngập ngừng một chút, nghiêng đầu nhìn từ nam tử áo bạc cho đến Cổ Chân ba người, nói: <i>\"Các ngươi có tính toán gì không? Cũng tùy tiện tìm một chỗ tu luyện cho hết ba năm sao?\"</i></p><p><i>\"Ngươi nghĩ có thể sao? Khi đi vào Thiên Mộ, ta đã bị Thông Huyền trưởng lão giao cho nhiệm vụ bảo vệ Huân Nhi. Ta nghĩ, người nhận được nhiệm vụ không chỉ có mình ta.\"</i> Cổ Chân ngẩng đầu cười nói. Nguồn truyện: Truyện FULL</p><p><i>\"Ta cũng vậy.\"</i> Nam tử áo bạc nhún vai, sau đó cười nói với Tiêu Viêm: <i>\"Vẫn chưa giới thiệu, Cổ Hoa, Nhị đô thống của Hắc Yên quân. Trước kia ta vẫn không hiểu vì sao Huân Nhi lại cố chấp như vậy, xem ra bây giờ đã có một phần đáp án rồi…\"</i></p><p><i>\"Ta cũng nhận được.\"</i> Nam tử hình thể cường tráng nhìn qua có chút hiền lành kia cũng cười cười: <i>\"Cổ Hình, Tam đô thống của Hắc Yên quân. Việc vừa rồi, phải cám ơn ngươi.\"</i></p><p>Tiêu Viêm cười ôm quyền. Ba người Cổ Thanh Dương này cũng không có địch ý quá lớn với hắn. Đặc biệt là vừa trải qua việc kia, họ cũng trở nên hòa hợp hơn rất nhiều. Vì vậy, đối với ba người, Tiêu Viêm cũng biểu hiện khá nhiệt tình.</p><p><i>\"Xem ra đều là như vậy.\"</i> Cổ Thanh Dương nhún vai, cười nói: <i>\"Một khi đã vậy thì cùng đi thôi. Mấy người chúng ta liên thủ, chỉ cần không gặp phải năng lượng thể cấp bậc Đấu Thánh, cõ lẽ sẽ không xảy ra điều gì ngoài ý muốn. Nhưng cuối cùng có thể tiến vào mộ phủ của Tiêu Huyền hay không thì phải dựa vào chính ngươi. Cổ tộc ta cũng đã từng có cường giả đến đó, nhưng</i></p><p><i>Tiêu Viêm mỉm cười gật gật đầu, nói: \"</i> Trực giác nói cho ta biết, ta sẽ có một chút thu hoạch. <i><i>\"</i></i></p><p><i><i>\"</i></i> Hy vọng là như vậy. <i>\"</i></p><p><i>Cổ Thanh Dương cũng không để ý, ngẩng đầu nhìn mảnh đất màu nâu xám này, sau đó thở mạnh một hơi, cười nói: \"</i> Nếu đã vậy, chúng ta cũng đi thôi. Ta cũng muốn xem thử xem Thiên Mộ tầng ba rốt cục hung hiểm tới mức nào! <i><i>\"</i></i></p><p><i><i>\"</i></i> Ừm, đi thôi! <i>\"</i></p><p><i>Tiêu Viêm cũng cười cười, sau đó trao đổi ánh mắt với Huân Nhi một chút. Mũi chân điểm nhẹ xuống mặt đất, thân hình hóa thành hai tia chớp tiên phong tiến về phía trước. Phía sau, bốn người Cổ Thanh Dương cũng nhanh chóng đuổi kịp.</i></p><p><i>Tại một nơi cách nhóm người Tiêu Viêm khá xa, hai đạo thân ảnh chậm rãi xuất hiện, rõ ràng là hai người Hồn Nhai, Hồn Lệ đã sớm chạy thoát.</i></p><p><i>\"</i> Bốn người Cổ Thanh Dương đã đồng hành với Tiêu Viêm. <i>\" Nghiêng đầu nhìn về phía sau, Hồn Lệ mở miệng nói.</i></p><p><i>\"</i> Đi cùng nhau cũng tốt, đến lúc đó sẽ bớt đi một chút rắc rối. <i>\" Hồn Nhai thản nhiên gật đầu, trong mắt xẹt qua chút âm độc.</i></p><p><i>\"</i> Tiêu Viêm, lần sau gặp, chính là lúc ta lấy mạng các ngươi. Cứ đợi đấy cho ta!\"</p>", "images": {}, "success": true}