{"id": 1353, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1353", "title": "Chương 1353: Tiêu Huyền!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1353: Tiêu Huyền!</h1><p><i>\"Tiêu Huyền?!\"</i></p><p>Nghe tiếng kinh hô của hai người Hồn Điêu, thân thể Tiêu Viêm bỗng rung mạnh. Huyết mạch trong cơ thể hắn đột nhiên trào lên một luồng dao động kỳ dị. Loại dao động này tạo cho hắn cảm giác cực kỳ quen thuộc.</p><p>Trong những ánh mắt chăm chú, hư không trước mặt nhóm người Tiêu Viêm bỗng vặn vẹo, một thân ảnh mặc thanh sam(1) lặng lẽ xuất hiện. Hắn xuất hiện không gây ra bất cứ thiên địa dị tượng nào, nhưng tất cả những người ở đây dường như đều mơ hồ cảm thấy, cả mảnh thiên địa này đều không chịu nổi một quyền một cước của hắn.</p><p><i>\"Mùi vị huyết mạch của Hồn tộc thật làm cho người ta cảm thấy kinh tởm…\"</i></p><p>Thân ảnh này xuất hiện, ngẩng đầu lên, lộ ra một khuôn mặt không phải rất tuấn dật, nhưng lại gây cho người ta một cảm giác rất đặc biệt. Mái tóc bay múa, hai con ngươi đen nhánh như hố đen, thâm thúy mà tràn ngập khôn ngoan, lộ ra một loại mị lực làm cho người ta say mê.</p><p><i>\"Tiêu Huyền!\"</i></p><p>Hai người Hồn Điêu nhìn chằm chằm vào khuôn mặt họ cực kỳ quen thuộc kia, trong mắt xẹt qua vẻ sợ hãi. Tuy bọn họ có thực lực cực kỳ mạnh mẽ, nhưng nam tử trước mắt này lại là người đã từng đứng trên cái đỉnh cao nhất của mảnh đại lục này. Dõi mắt khắp thế gian, người ngồi ngang hàng được với hắn cũng chỉ có thể đếm trên đầu ngón tay.</p><p><i>\"Hồn Điêu tiền bối…\"</i> Hồn Nhai cũng hơi run rẩy nhìn người đột nhiên xuất hiện này. Mặc dù hắn cũng không nhận ra đây là ai, nhưng lại có thể mơ hồ cảm thấy mùi vị của tử vong đã cận kề.</p><p><i>\"Tuy thực lực của Tiêu Huyền rất cường đại, nhưng hắn cũng phải chịu sự áp chế của Thiên Mộ, không thể tùy thời rời khỏi mộ phủ được mà là mười năm một lần. Hiện giờ vẫn chưa kết thúc chu kỳ mười năm đó, vậy hắn chưa thể hiện thân được.\"</i> Hít sâu một hơi, đè xuống sự sợ hãi trong lòng, Hồn Điêu thấp giọng nói.</p><p><i>\"Nói cách khác, người trước mặt này không phải Tiêu Huyền thật sự?\"</i> Ánh mắt lão giả còn lại chợt lóe lên, nói.</p><p><i>\"Có lẽ đây chỉ là một bản sao mà thôi.\"</i> Hồn Điêu lạnh lùng nói, lá gan không tự chủ được mà lớn hơn rất nhiều. Tuy Tiêu Huyền cường đại, nhưng cũng không đến mức chỉ dựa vào một bản sao phân thân đã dọa lùi được họ.</p><p><i>\"Nhãn lực cũng khá đấy…\"</i> Thanh sam nam tử mỉm cười, nhìn hai người Hồn Điêu trước mặt, nhẹ giọng nói: <i>\"Nhưng các ngươi đã quá đề cao mình rồi. Hai tên Nhất tinh Đấu Thánh, ngay cả tư cách nói chuyện trước mặt ta cũng không đủ.\"</i></p><p>Dứt lời, Thanh Sam nam tử chậm rãi đưa tay lên, nhẹ nhàng nắm chặt về phía hai người Hồn Điêu.</p><p><i>\"Toái!\"</i> (2)</p><p>Theo âm tiết này phát ra từ trong miệng thanh sam nam tử, mấy người Tiêu Viêm chỉ có thể khiếp sợ mở trừng mắt nhìn cảnh tượng diễn ra trước mặt. Không gian trong phạm vi ngàn trượng đều sụp đổ, một bàn tay đen nhánh đột nhiên thành hình, sau đó tùy ý vỗ về phía hai người Hồn Điêu.</p><p><i>\"Bành bành bành!</i></p><p><i>Bàn tay lớn hơn ngàn trượng kia nhẹ nhàng vỗ một cái, cả mảnh đại địa này đều kịch liệt rung động như gặp phải địa chấn. Những khe nứt khổng lồ không ngừng lan tràn, kéo dài ra tận phía xa…</i></p><p><i>\"</i> Tên sát tinh này, sao lại ra rồi… <i>\"</i></p><p><i>Động tĩnh lớn như vậy, đương nhiên sẽ dẫn đến sự chú ý của một số năng lượng thể cường đại ở nơi khác. Nhưng khi bọn họ cảm nhận được cỗ khí tức quen thuôc kia, sắc mặt đều có chút biến hóa. Hơi chần chừ một chút, sau đó tất cả đều đem khí tức của mình thu liễm lại, thân hình hóa thành hư ảo, sau đó chui xuống mặt đất.</i></p><p><i>\"</i> Sao có thể… <i>\"</i></p><p><i>Hai người Hồn Điêu có chút ngốc trệ nhìn không gian đang sụp đổ kia. Một chưởng đáng sợ như vậy, dù là bọn họ cũng không thể thừa nhận. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</i></p><p><i>\"</i> Trốn! <i>\"</i></p><p><i>Thấy bàn tay khổng lồ đang nhanh chongsg lướt đến, rốt cục hai người Hồn Điêu cũng ngửi thấy mùi vị tử vong làm cho bọn họ cả người phát lạnh. Sắc mặt cả hai đều trắng bệch, cũng không để ý đến điều gì nữa, mỗi người phân biệt chộp lấy Hồn Nhai và Hồn Lệ, xoay người liều mạng chạy trốn.</i></p><p><i>\"</i> Oanh! <i>\"</i></p><p><i>Nhưng tốc độ của họ lại không thể giúp họ chạy thoát. Dưới sức ép của bàn tay đen nhánh kia, dường như ngay cả không gian đều bị nghiền nát. Bởi vậy, hai người mới chạy được trăm trượng, bàn tay không lồ kia đã ầm ầm vỗ tới.</i></p><p><i>\"</i> Bành! <i>\"</i></p><p><i>Bàn tay vẫn chưa thật sự oanh kích lên thân thể hai người, mà khi còn cách gần trăm trượng, cỗ kình phong kinh khủng kia đã xuyên thủng không gian, quật vào thân thể hai người Hồn Điêu. Mà đối mặt với kình phong khủng bố này, thân thể hai người rung mạnh lên, ngay cả tiếng kêu thảm thiết cũng không kịp phát ra, đã \"</i> phốc <i>\" một tiếng hóa thành hư vô…</i></p><p><i>Nhưng khi nổ tung, hai người vẫn cố gắng dùng hết sức hung hăng ném Hồn Nhai và Hồn Lệ về ra ngoài, cuối cùng bay về phía xa xa.</i></p><p><i>Tiêu Huyền liếc mắt nhìn hai người Hồn Nhai bị ném bay đi, cũng không ra tay ngăn lại. Bát tinh Đấu Tôn, trong mắt hắn, thật sự ngay cả một con kiến cũng không bằng…</i></p><p><i>\"</i> Ầm ầm! <i>\"</i></p><p><i>Bàn tay khổng lồ đánh nát hai người Hồn Điêu, sau đó vỗ mạnh xuống mặt đất. Nhất thời, đại địa run rẩy, bụi đất tràn ngập ra xung quanh. Một lúc lâu sau, khi bụi đất tản đi, đập vào ánh mắt đang nhìn chăm chú của mấy người Tiêu Viêm, là một cái vực sâu lớn hơn ngàn trượng nhìn không thấy đáy…</i></p><p><i>\"</i> Tê… <i>\"</i></p><p><i>Nhìn vực sâu không thấy đáy kia, mấy người Tiêu Viêm lại hít sâu một hơi khí lạnh. Lực phá hoại kinh khủng bậc này, thật sự là quá đáng sợ.</i></p><p><i>\"</i> Tên sát tinh này xuống tay vẫn ác độc như vậy…\"</p><p>Nhìn thanh sam nam tử một chưởng đánh cho hai tên Đấu Thánh nát thành hư vô, Huyết Đao Thánh giả nhịn không được mà nuốt một ngụm nước bọt. Hắn cảm thấy hôm nay mình thật may mắn vì đã không xuất thủ với mấy người Tiêu Viêm.</p><p>Trên bầu trời, sau khi tiện tay giải quyết hai người Hồn Điêu, thanh sam nam tử xoay người, ánh mắt đảo qua mấy người Cổ Thanh Dương, rồi cuối cùng dừng lại trên người Tiêu Viêm.</p><p>Bị thanh sam nam tử nhìn chằm chằm như vậy, giờ phút này, tốc độ huyết mạch lưu chuyển trong người Tiêu Viêm dường như nhanh hơn rất nhiều. Cố nén sự kích động trong lòng, hắn cũng ngẩng đầu, hai đôi mắt màu đen đối thị với nhau…</p><p>Cục diện như vậy kéo dài một lúc lâu, trên khuôn mặt thanh sam nam tử rốt cục hiện lên nụ cười. Nụ cười này cũng không sâu, nhưng lại cho Tiêu Viêm cảm giác huyết mạch tương liên cực kỳ thân thiết.</p><p>\"Tiêu tộc, cuối cùng cũng có người đến… Không uổng công ta chờ đợi nhiều năm như vậy. <i>\"</i></p><p><i>Thanh sam nam tử lăng không bước tới, chậm rãi dừng ở trước mặt Tiêu Viêm, nhẹ giọng nói. Trong giọng nói có một chút vui mừng, một chút giải thoát.</i></p><p><i>\"</i> Bất hiếu tử tôn Tiêu Viêm, bái kiến tổ tiên! <i>\"</i></p><p><i>Nghe được lời này của thanh sam nam tử, Tiêu Viêm rốt cục cũng không nhìn được sự kích động trong lòng. Hai gối khuỵu xuống, làm một cái đại lễ long trọng nhất của Tiêu gia.</i></p><p><i>\"</i> Ha ha, Tiêu Viêm… Tên rất hay… <i>\"</i></p><p><i>Thanh sam nam tử mỉm cười, nhẹ nhàng đỡ dậy, bàn tay vỗ vỗ đầu Tiêu Viêm, nói: \"</i> Từ lúc ngươi tiến vào Thiên Mộ, ta đã cảm ứng được. Biểu hiện trên đoạn đường này, phải nói là rất tốt. <i>\"</i></p><p><i>Tiêu Viêm vui mừng gật đầu. Hắn biết vị tổ tiên này năm đó là một nhân vật phong vân cỡ nào. Có thể được một lời đánh giá \"</i> rất tốt <i>\" của hắn, chỉ sợ trước giờ cũng không có mấy ai.</i></p><p><i>\"</i> Vãn bối Cổ Thanh Dương, ra mắt Tiêu Huyền tiền bối. <i>\"</i></p><p><i>Mấy người Cổ Thanh Dương, Huân Nhi bên cạnh cũng cung kính làm ra một đại lễ. Trong lòng họ rất rõ ràng, người trước mặt này, cho dù là tộc trưởng Cổ tộc ở đây thì cũng phải khách khí đối đãi.</i></p><p><i>\"</i> Người của Cổ tộc sao… <i>\"</i></p><p><i>Tiêu Huyền cười cười, nhìn thoáng qua mấy người Cổ Thanh Dương, nói: \"</i> Cổ tộc các ngươi cũng không tuân thủ hoàn toàn ước định mà chúng ta lập ra năm đó a… <i>\"</i></p><p><i>Nghe vậy, mấy người Cổ Thanh Dương nhất thời đổ mồ hôi lạnh, vội vàng giải thích: \"</i> Tiêu Huyền tiền bối, đây chỉ là một bộ phận nhỏ trong tộc mà thôi. Từ trước tới giờ, tộc trưởng luôn tuân thủ ước định. <i>\"</i></p><p><i>Tiêu Huyền không đồng ý mà cũng không phủ nhận, ánh mắt chuyển về hướng Huân Nhi, nói: \"</i> Huyết mạch của ngươi rất giống Cổ Nguyên… <i>\"</i></p><p><i>\"</i> Cổ Nguyên là cha vãn bối. <i>\" Huân Nhi cung kính nói, mỹ mâu có chút không yên nhìn Tiêu Huyền. Người này cũng có thể coi là trưởng bối của Tiêu Viêm, hơn nữa còn có tiếng nói tuyệt đối trong Tiêu tộc. Nàng không muốn ngay lần đầu gặp đã làm đối phương có cái nhìn không tốt về mình, mặc dù Tiêu Huyền bây giờ cũng không phải người sống thật sự.</i></p><p><i>\"</i> Thì ra là con gái của tên kia, khó trách lại có được tuyệt phẩm huyết mạch… <i>\" Tiêu Huyền gật gật đầu, ánh mắt đột nhiên lại lướt qua Huân Nhi và Tiêu Viêm, nở một nụ cười đầy thâm ý, nói: \"</i> Nhưng hình như vẫn là Tiêu tộc chúng ta chiếm được tiện nghi… <i>\"</i></p><p><i>Giống như nghe hiểu được ý tứ trong lời nói của Tiêu Huyền, trên khuôn mặt tuyệt mỹ của Huân Nhi nhất thời nổi lên hai đóa mây đỏ.</i></p><p><i>\"</i> Ngươi về trước đi. Sau này, ngươi có thể yên lòng tồn tại trong Thiên Mộ. <i>\" Quay sang Huyết Đao Thánh giả, Tiêu Huyền thản nhiên nói.</i></p><p><i>\"</i> Đa tạ Tiêu Huyền tiền bối…\"</p><p>Nghe vậy, Huyết Đao Thánh giả đại hỉ, vội vàng chắp tay. Trong Thiên Mộ này có vô số năng lượng thể, mà không ít trong số đó có thực lực mạnh hơn cả hắn. Nhưng có một câu nói này của Tiêu Huyền, những năng lượng thể cường đại khác trong Thiên Mộ cũng không có ai dám tiếp tục đụng tới hắn.</p><p>Dứt lời, hắn cũng rất thức thời không ở lại lâu. Hơi ôm quyền với mấy người Tiêu Viêm, sau đó hóa thành một đạo lưu quang lao về phía xa.</p><p>\"Đến mộ phủ trước đi, vì Thiên Mộ hạn chế, ta không thể rời khỏi mộ phủ. Thứ các ngươi đang nhìn thấy chỉ là một hình ảnh ta mô phỏng ra mà thôi. <i>\" Thấy Huyết Đao Thánh giả rời đi, Tiêu Huyền nói.</i></p><p><i>Nghe được lời này, mấy người Cổ Thanh Dương đều chấn động trong lòng. Một hình ảnh mô phỏng mà có thể giơ tay nhấc chân giết chết hai tên Nhất tinh Đấu Thánh năng lượng thể. Nếu là bản thể thực sự tới thì sẽ còn đáng sợ tới mức nào?</i></p><p><i>\"</i> Ta nghĩ, ngươi cũng có không ít nghi hoặc cần giải đáp? Để chờ ngày này tới, ta đã đợi rất lâu rồi.\" Nhìn về phía Tiêu Viêm, Tiêu Huyền mỉm cười, nhẹ giọng nói.</p><p>Nghe vậy, trong lòng Tiêu Viêm cũng nảy lên chút kích động. Ngày này, hắn cũng đã chờ rất lâu!</p><p>--------------------------------------</p><p>(1) Thanh sam: Áo xanh.</p><p>(2) Toái: nát, vỡ vụn.</p>", "images": {}, "success": true}