{"id": 1354, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1354", "title": "Chương 1354: Truyền Thừa Huyết Mạch!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1354: Truyền Thừa Huyết Mạch!</h1><p>Mấy người Tiêu Viêm theo sau Tiêu Huyền, tiếp tục tiến vào sâu trong Thiên Mộ. Sau một lúc, bọn họ rốt cục cũng từ từ dừng lại. Bốn phía xung quanh tối đen như mực, ánh sáng cực kỳ mờ mịt, gây cảm giác như đang đứng trong không gian hư vô, làm cho người ta kinh hãi không thôi.</p><p><i>\"Đây là nơi sâu nhất trong Thiên Mộ…\"</i></p><p>Tiêu Huyền cười nhạt nói, chợt chỉ về một tấm bia đá cổ xưa. Tấm bia đá này đứng sừng sững giữa khu vực màu đen này, cô độc mà tịch mịch, giống như một thứ đã vĩnh cửu trường tồn vậy.</p><p><i>\"Đây chính là mộ phủ của ta…\"</i></p><p>Ánh mắt Tiêu Viêm nhìn theo hướng Tiêu Huyền chỉ, dù đã trải qua vô số năm tháng, nhưng tấm bia đá này vẫn thẩm thấu ra một khí tức khó có thể hình dung được. Tuy không mãnh liệt, nhưng lại gây cho người ta cảm giác như ngay cả linh hồn cũng đang run rẩy.</p><p>\"Bốn người các ngươi ở lại đây tu luyện đi, đây là nơi năng lượng nồng đậm nhất trong Thiên Mộ, những năng lượng thể khác cũng không dám tiến tới. Bởi vậy, không cần lo lắng vấn đề an toàn. Xoay người nhìn bốn người Cổ Thanh Dương, Tiêu Huyền thản nhiên nói.</p><p>Nghe vậy, bốn người Cổ Thanh Dương đưa mắt nhìn nhau, chỉ có thể cười khổ một tiếng. Trước mặt vị cường giả đã từng đứng ở đỉnh phong này, bọn họ chỉ có thể triệt để phục tòng.</p><p>\"Tiêu Viêm, ngươi và cô bé Cổ tộc kia đi theo ta. <i>\" Tùy ý sắp xếp cho bốn người Cổ Thanh Dương, Tiêu Huyền đưa mắt nhìn về phía Tiêu Viêm và Huân Nhi, sau đó chắp tay sau lưng, chậm rãi bước vào tấm bia đá kia. Khi thân thể hắn chạm vào tấm bia đá thì cũng nhanh chóng nhạt đi, rồi cuối cùng hoàn toàn biến mất.</i></p><p><i>Thấy vậy, Tiêu Viêm khẽ thở ra một hơi, đưa tay về phía Huân Nhi, cười nói: \"</i> Đi thôi! <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Ừm… <i>\" Nhìn nụ cười của Tiêu Viêm, sự khẩn trương trong lòng Huân Nhi cũng biến mất. Vươn ngọc thủ mềm mại đặt lên tay Tiêu Viêm, tùy ý hắn nắm tay nàng, chậm rãi bước vào tấm bia đá kia.</i></p><p><i>\"</i> Tiêu Viêm, chiếu cố Huân Nhi cho tốt. <i>\"</i></p><p><i>Nhìn hai người tiến về phía bia đá, Cổ Thanh Dương ôm quyền trầm giọng nói. Bọn họ biết, thời gian tiến vào mộ phủ lần này chắc chắn sẽ không ngắn.</i></p><p><i>\"</i> Các ngươi cũng bảo trong. <i>\" Tiêu Viêm mỉm cười gật đầu, đưa tay khẽ chạm vào bia đá. Nhất thời, một cảm giác huyệt mạch tương liên khuếch tán ra từ tấm bia, đem hai người bao bọc vào đó. Cuối cùng, đợi đến khi quang mang tán đi, thân hình hai người cũng hoàn toàn biến mất.</i></p><p><i>Thấy hai người Tiêu Viêm biến mất, mấy người Cổ Thanh Dương cũng chỉ có thể cười khổ nhìn nhau, than nhẹ một tiếng.</i></p><p><i>\"</i> Quên đi, lấy thực lực của Tiêu Huyền tiền bối, chắc cũng sẽ không làm điều gì bất lợi cho Huân Nhi. Chúng ta cứ ở đây chờ họ ra ngoài đi.\"</p><p>Cổ Thanh Dương lắc lắc đầu, sau đó tùy ý tìm một bệ đá bằng phẳng khoanh chân ngồi xuống, từ từ tiến vào trạng thái tu luyện. Thấy hắn như vậy, ba người Cổ Chân cũng chỉ có thể tự tìm nơi ngồi xuống, bắt đầu tiến hành tu luyện…</p><p>Quang mang từ từ tiêu tán, hai người cũng chậm rãi mở mắt ra. Khi nhìn rõ thứ xuất hiện trước mặt là một ngôi đền cổ xưa, họ đều có chút thất thần. Không ngờ rằng, trong tấm bia giản dị như vậy lại cất chứa một nơi kỳ dị như vậy, không hổ là mộ phủ của cường giả Đấu Thánh.</p><p>Ở trung tâm đại điện phía trước, Tiêu Huyền đang đứng chắp tay. Trước mặt hắn là một chiếc hồ trong veo, nhiều đóa hoa sen trôi nổi, phát ra hương thơm thoang thoảng.</p><p>\"Có thể nói cho ta nghe tình huống hiện tại của Tiêu tộc không? <i>\" Nghe được tiếng bước chân phía sau, Tiêu Huyền thở dài một tiếng, nói.</i></p><p><i>Nghe vậy, Tiêu Viêm chần chừ một chút, sau đó vẫn thành thật nói: \"</i> Tiêu tộc đã không còn tồn tại, chỉ có một Tiêu gia suy tàn. <i>\"</i></p><p><i>Dứt lời, hắn suy tư một chút, rồi đem đủ loại biến cố mà Tiêu gia gặp phải mấy năm nay kể lại một lần.</i></p><p><i>Đợi cho Tiêu Viêm nói xong chữ cuối cùng, Tiêu Huyền chậm rãi gật đầu. Trên khuôn mặt hắn cũng không có quá nhiều cảm xúc khác.</i></p><p><i>\"</i> Tiêu tộc suy tàn như vậy, ta đã sớm dự đoán được. Nhưng ít ra vẫn còn có hương hỏa sót lại, chưa tới mức tuyệt vọng nhất… <i>\" Giọng nói của Tiêu Huyền nhu hòa như có một ma lực kỳ dị, làm cho Tiêu Viêm đang vì nhớ lại mấy chuyện này mà sầu não tỉnh táo lại.</i></p><p><i>\"</i> Ngươi không muốn hỏi gì sao? <i>\" Tiêu Huyền nhìn Tiêu Viêm, cười hỏi.</i></p><p><i>\"</i> Tổ tiên bây giờ có còn thực sự tồn tại không? <i>\" Tiêu Viêm chần chờ một chút, cẩn thận hỏi. Nếu Tiêu Huyền thực sự có thể tồn tại dưới một hình thức khác, việc chấn hưng Tiêu tộc chắc chắn sẽ có hi vọng. Có cường giả bậc này tọa trấn, chỉ sợ dù là Hồn tộc cũng phải suy nghĩ nên tự bảo vệ mình thế nào.</i></p><p><i>Tiêu Huyền nhìn thẳng vào mắt Tiêu Viêm, một lát sau mới chậm rãi lắc đầu, nói: \"</i> Thứ ngươi nhìn thấy bây giờ chỉ vẻn vẹn là linh hồn. Năm đó, khi vẫn lạc, ta cố ý dặn dò người đưa ta vào trong Thiên Mộ, sau đó mới có thể hóa thành bộ dạng như bây giờ. Mà điều này cũng chỉ giới hạn được trong Thiên Mộ mà thôi, rời khỏi đây, ta sẽ hóa thành hư vô ngay tức thì… <i>\"</i></p><p><i>Nghe vậy, trong mắt Tiêu Viêm xẹt qua chút thất vọng, cười khổ nói: \"</i> Tiêu gia bây giờ quá suy tàn. Mất đi huyết mạch lực, chúng ta không thể chống lại các viễn cổ chủng tộc khác. Giống như ta, cũng chỉ là trường hợp đặc biệt trong các trường hợp đặc biệt mà thôi. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Năm đó, khi Tiêu tộc vẫn còn tồn tại thì ta đã cảm ứng được huyết mạch Đấu Đế của Tiêu tộc đã sắp khô kiệt. Ngươi nên biết, nếu lúc đó huyết mạch lực đột ngột khô kiệt, chỉ sợ Tiêu tộc sẽ lập tức bị một số đối thủ hủy diệt. <i>\" Tiêu Huyền ngẩng đầu, trong mắt xẹt qua hồi ức: \"</i> Mà cách duy nhất để bổ sung huyết mạch Đấu Đế chính là xuất hiện một Đấu Đế mới. Mà điều này lại quá khó khăn… Nhưng ta năm đó lại tâm cao khí ngạo, cũng không cho rằng cánh cửa Đấu Đế sẽ làm khó được mình. Rồi sau đó, sau khi thương nghị với đông đảo trưởng lão trong gia tộc, chúng ta quyết định được ăn cả, ngã về không một lần… <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Chúng ta thi triển bí pháp, đem phần lớn huyết mạch lực trong toàn tộc chuyển vào trong cơ thể ta. Ta hiểu, đó là niềm hi vọng của toàn bộ tộc nhân… <i>\" Tiêu Huyền hít sâu một hơi, trên khuôn mặt rốt cục xuất hiện một chút thống khổ… Hắn đã phụ sự kỳ vọng của tất cả tộc nhân Tiêu tộc.</i></p><p><i>\"</i> Cuối cùng, ta vẫn thất bại. Hơn nữa, sau khi đột phá thất bại, gặp phải Hồn tộc đánh lén, trọng thương vẫn lạc… <i>\"</i></p><p><i>Nghe được tiếng thở dài tự trách của Tiêu Huyền, Tiêu Viêm trầm mặc. Một lát sau mới nhẹ giọng nói: \"</i> Đó là cách cuối cùng. Nếu cứ để huyết mạch lực khô kiệt, Tiêu tộc vẫn không thoát khỏi viễn cảnh cùng đường diệt tộc. Sẽ không có ai trách cứ ngài. <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Nhưng nếu huyết mạch lực đã khô kiệt thì tại sao ta lại có tộc văn? <i>\" Tiêu Viêm đột nhiên sờ lên mi tâm, nghi ngờ hỏi. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Bởi vì tộc văn của Tiêu tộc không dựa vào sự ban tặng của ai, mà là bản thân tự tu luyện ra. <i>\"</i></p><p><i>Tiêu Huyền cười cười, nói: \"</i> Thiên Hỏa Tam Huyền Biến, ta có thể cảm ứng được nó trên thân thể ngươi. Bởi vì, nó chính là thứ ta tự tay sáng tạo ra. Không ngờ ma xui quỷ khiến thế nào mà ngươi lại có được. Ta nhớ lúc trước đã tặng nó cho Phần Viêm Cốc, hai chữ duyên phận quả nhiên là không thể nói trước được. <i>\"</i></p><p><i>Nghe được lời này, khuôn mặt Tiêu Viêm đầy vẻ kinh ngạc. Một lát sau, hắn chợt nhớ tới cái tên nhìn thấy khi tiếp nhận truyền thừa Thiên Hỏa Tam Huyền Biến ở Phần Viêm cốc.</i></p><p><i>\"</i> Tiêu Huyền? Thì ra Tiêu Huyền nói đến ở đó chính là tổ tiên Tiêu gia! Điều này… Thật làm cho người ta khó có thể tin… <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Đương nhiên, Thiên Hỏa Tam Huyền Biến mà ngươi tu luyện vẫn còn thiếu bộ cuối cùng. Cũng chính là vì bước cuối cùng kia, mới làm cho tộc văn của ngươi chưa thể hoàn toàn xuất hiện. <i>\" Tiêu Huyền khẽ cười, nói.</i></p><p><i>Nghe vậy, trong lòng Tiêu Viêm nhất thời nổi lên chút kích động, ánh mắt chờ mong nhìn về phía Tiêu Huyền.</i></p><p><i>\"</i> Ha ha, yên tâm đi. Ta chờ đợi nhiều năm như vậy, chỉ vì đem những thứ này truyền lại cho hậu nhân, và cũng chính là ngươi. Bộ cuối cùng của Thiên Hỏa Tam Huyền biến, tự nhiên cũng sẽ nằm trong số đó. <i>\" Thấy bộ dáng của Tiêu Viêm, Tiêu Huyền lắc đầu cười.</i></p><p><i>\"</i> Nhưng dù có tu luyện ra tộc văn, không có huyết mạch lực ủng hộ thì cũng rất khó phát huy nó tới mức cao nhất. <i>\" Tiêu Viêm trầm ngâm nói.</i></p><p><i>\"</i> Nếu đã được xưng là tộc văn, vậy đương nhiên nó phải có huyết mạch lực làm ngọn nguồn.\" Tiêu Huyền khẽ gật đầu, nhìn ánh mắt của Tiêu Viêm, hắn cười kẽ một tiếng, bước chân vào trong hồ nước kia. Khi tới giữa hồ, bàn tay đưa lên, mặt nước chậm rãi xoay tròn. Mà theo hành động này, từng đạo huyết sắc quang mang cũng chậm rãi truyền ra từ cơ thể Tiêu Huyền, cuối cùng truyền từ bàn chân xuống hồ nước.</p><p>Tùy theo từng đạo huyết sắc quang mang kỳ dị kia dung nhập vào, làn nước trong veo dưới đáy hồ cũng dần đỏ lên. Thoạt nhìn như một huyết trì vậy, mà cùng lúc đó, sắc mặt Tiêu Huyền cũng dần trở nên tái nhợt, khuôn mặt thì già nua đi.</p><p>Thấy một màn này, Tiêu Viêm biến sắc, vừa muốn mở miệng nói, Tiêu Huyền trong hồ lại chậm rãi lắc đầu với hắn, mỉm cười nói: \"Năm đó ta dùng toàn lực bảo lưu lại một ít huyết mạch của Đấu Đế. Hơn nữa, còn dùng rất nhiều thủ đoạn để phong ấn nó lại, đủ để tạo nên một tộc nhân có huyết mạch lực… <i><i><i><i><i><i>\"</i></i></i></i></i></i></p><p><i><i><i><i><i><i>\"</i></i></i></i></i></i> Bây giờ ta chỉ là một đạo tàn hồn, không thể làm gì khác ngoài việc phiêu đãng trong cái Thiên Mộ nhỏ bé này. Dù muốn chấn hưng Tiêu tộc thì cũng lực bất tòng tâm… Nhưng xem ra ông trời vẫn không quên Tiêu tộc. Ta tin rằng, ngươi sẽ làm tốt hơn ta rất nhiều! <i>\"</i></p><p><i>Nhìn Tiêu Huyền ngày càng già đi, trong lòng Tiêu Viêm cũng đau xót. Hắn có thể cảm nhận được, vị tổ tiên đã từng sở hữu thiên phú kinh tài tuyệt diễm này, đã vì cả Tiêu tộc mà gánh nặng trên lưng áp lực khổng lồ đến mức nào.</i></p><p><i>\"</i> Bên trong huyết mạch lực này có ẩn chứa một phần năng lượng khi còn sống của ta. Hậu nhân của ta… Hi vọng ngươi có thể hoàn thành điều mà ta đã từng hứa với tất cả tộc nhân của Tiêu tộc!\"</p>", "images": {}, "success": true}