{"id": 1359, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1359", "title": "Chương 1359: Kích Hoạt Tộc Văn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1359: Kích Hoạt Tộc Văn</h1><p>Tiếp nhận quyển trục Thiên Hỏa Tam Huyền Biến từ trong tay Tiêu Huyền, Tiêu Viêm hơi chần chờ một chút, đột nhiên nói: <i>\"Tổ tiên, nếu Thiên Hỏa Tam Huyền biến này do ngài sáng chế, vậy năm đó chắc ngài cũng sở hữu Dị Hỏa?\"</i></p><p>Nghe vậy, Tiêu Huyền cũng gật đầu cười, thở dài: <i>\"Phải, năm đó ta cũng có được ba loại Dị Hỏa, nhưng đáng tiếc là trong trận chiến cuối cùng kia, cả ba loại Dị Hỏa đều đã bị ta hoàn toàn dẫn bạo…\"</i></p><p>Nghe được lời này, khóe mắt Tiêu Viêm hơi giật giật, không che dấu được sự hoảng sợ trong lòng. Lấy thực lực năm đó của Tiêu Huyền mà còn bị buộc dẫn bạo cả ba loại Dị Hỏa, chỉ vậy thôi đã có thể tưởng tượng ra cục diện lúc đó hung hiểm đến chừng nào. Nhưng điều làm cho Tiêu Viêm hơi nghi hoặc lại là Tiêu Huyền cũng không có công pháp như Phần Quyết, tại sao lại có thể khống chế được ba loại Dị Hỏa?</p><p><i>\"Ha ha, công pháp mà ngươi tu luyện đúng là rất mạnh, mặc dù nó không phải công pháp cao cấp nhất mà ta từng thấy, nhưng không gian để phát triển lại khá kinh khủng. Dựa vào cắn nuốt Dị Hỏa để có được lực lượng, nói nôm na thì nó giống như việc nhảy trên lưỡi đao vậy. Công pháp bực này, tuy nguy hiểm, nhưng cũng vô cùng bá đạo.\"</i> Như biết suy nghĩ trong lòng Tiêu Viêm, Tiêu Huyền cười nói: \"Năm đó, ta hoàn toàn dựa vào thực lực của bản thân để khống chế ba loại Dị Hỏa, nhưng không hề cắn nuốt hay luyện hóa chúng. Những người đạt đến mức độ đó, dù là Dị Hỏa đi chăng nữa, họ cũng có thể mạnh mẽ trấn áp.</p><p>Tiêu Viêm khẽ gật đầu. Khó trách, thì ra là Tiêu Huyền sử dụng phương pháp trực tiếp nhất để khống chế ba loại Dị Hỏa. Lấy thực lực năm đó của lão, muốn áp chế ba loại Dị Hỏa thì cũng không phải là việc không thể.</p><p>\"Có thể nói, công pháp mà ngươi tu luyện là thích hợp nhất với Thiên Hỏa Tam Huyền Biến. Trải qua quá trình cắn nuốt luyện hóa, những loại Dị Hỏa trong tay ngươi đã có thể sử dụng một cách lô hỏa thuần thanh, không hề có nửa điểm kháng cự. Điểm này, dù là ta năm đó cũng không thể làm nổi. <i>\" Tiêu Huyền cười cười, nói: \"</i> Nếu giờ đã có bản đầy đủ của Thiên Hỏa Tam Huyền Biến, ngươi nên xem kỹ nó một chút, cố gắng tu luyện ra tộc văn trước khi rời khỏi Thiên Mộ. <i>\"</i></p><p><i>Tiêu Viêm gật gật đầu, cũng không nhiều lời nữa, xoay người nói chuyện một chút với Huân Nhi rồi trực tiếp ngồi xếp bằng xuống mặt đất. Đem quyển trục đặt lên trán, thu toàn bộ lượng tin tức bên trong vào đầu. Quá trình hấp thu này kéo dài khá lâu, khi Tiêu Viêm mở mắt ra, trên khuôn mặt cũng xuất hiện vẻ trầm tư.</i></p><p><i>\"</i> Thiên Hỏa Tam Huyền Biến! Đệ Nhất biến! Đệ Nhị Biến! Đệ Tam Biến!\"</p><p>Đột nhiên, hai tay Tiêu Viêm kết thành thủ ấn. Chỉ trong mấy giây ngắn ngủi, Thiên Hỏa Tam Huyền Biến đã hoàn toàn mở ra, mà cùng lúc đó, khí tức trên người Tiêu Viêm cũng đột ngột tăng mạnh. Đấu khí nóng rực mà cuồng bạo nhanh chóng vận chuyển, từng luồng khí nóng chậm rãi thẩm thấu ra, cuối cùng xâm nhập vào trong từng mạch máu. Mà nương theo việc này, tốc độ lưu động máu trong người đột nhiên tăng thêm rất nhiều. Bằng vào linh hồn lực vô cùng xuất sắc, Tiêu Viêm có thể nhận thấy được, dường như đang có một loại lực lượng kỳ dị đang nhanh chóng xuyên qua các mạch máu, mà mục tiêu của chúng, chính là vị trí mi tâm của hắn!</p><p>Khi loại lực lượng kỳ dị này lưu chuyển trong cơ thể, thì ở bên ngoài, trên mi tâm của Tiêu Viêm cũng lóe lên chút quang hoa. Trong lúc mơ hồ, một nét hoa văn nhìn rất tự nhiên chậm rãi xuất hiện, mà sau nét hoa văn này, dường như còn có những nét khác đang tiếp tục hiện ra…</p><p>Khi loại hoa văn kỳ dị này xuất hiện đến nét thứ ba, trong cơ thể Tiêu Viêm lại truyền ra một tiếng động rất nhỏ. Những hoa văn kỳ dị vừa mới hiện lên kia đều từ từ biến mất.</p><p>Khi hoa văn biến mất, hai mắt Tiêu Viêm cũng mở bừng ra. Hắn nhíu mày, trong mắt có chút nghi hoặc, hiển nhiên là không rõ tại sao mình lại thất bại…</p><p>\"Tộc văn của Tiêu tộc chia làm chín nét, vừa rồi ngươi mới chỉ vẽ ra được ba nét mà thôi. <i>\" Tiêu Huyền bên cạnh thản nhiên nói: \"</i> Bước cuối cùng của Thiên Hỏa Tam Huyền Biến chính là vẽ ra tộc văn. Mặc dù tộc văn vẫn ở trong cơ thể ngươi, nhưng muốn vẽ được nó ra thì cần một lượng đấu khí rất khổng lồ và lực khống chế tinh diệu. Mà thực lực của ngươi vừa mới tăng mạnh, hiển nhiên chưa thể tùy tâm khống chế như lúc trước… <i>\"</i></p><p><i>\"</i> Chỉ là ba nét mà đã tiêu hao kinh khủng đến như vậy… Đến lúc chiến đấu thì còn ai dám mở tộc văn đây? <i>\" Tiêu Viêm cười khổ nói.</i></p><p><i>\"</i> Chỉ cần ngươi kích hoạt được tộc văn thì tất nhiên sau này sẽ không cần tiêu hao nhiều đấu khí để vẽ nó ra như vậy nữa, chỉ cần suy nghĩ trong lòng là được. Cái này gọi là vạn sự khởi đầu nan, mà kích hoạt tộc văn cũng chính là bước khó nhất. <i>\" Tiêu Huyền cười cười, chợt xua tay nói: \"</i> Tốt lắm. Tiếp tục đi, lần đầu có thể vẽ ra ba nét đã là thành tích không tệ rồi. Tĩnh tâm ngưng thần, cố gắng khống chế mỗi đạo đấu khí một cách hoàn mỹ nhất, lúc đó sẽ vẽ ra được cả chín nét của tộc văn. <i>\"</i></p><p><i>Đối với sự thúc giục của Tiêu Huyền, Tiêu Viêm chỉ có thể gật gật đầu, bất đắc dĩ nhìn về phía Huân Nhi. Nàng che miệng cười khẽ, làm ra biểu tình lực bất tòng tâm cực kỳ đáng yêu như muốn nói \"</i> muội cũng bó tay <i>\" vậy.</i></p><p><i>\"</i> Hô… <i>\"</i></p><p><i>Hít sâu một hơi, Tiêu Viêm nhanh chóng thu liễm tâm tình. Hơi nghỉ ngơi khôi phục một chút, sau đó tiếp tục tu luyện tộc văn.</i></p><p><i>\"</i> Thiên Hỏa Tam Huyền Biến!\"</p><p>Mức độ khó khăn của việc này nằm ngoài dự đoán của Tiêu Viêm. Vốn hắn cho rằng đây chỉ là chuyện dễ như trở bàn tay, nhưng không ngờ rằng lại khó giải quyết đến như vậy. Vài nét vẽ này nhìn như đơn giản, nhưng yêu cầu về lực khống chế đấu khí lại vô cùng hà khắc. Tới thời điểm này, Tiêu Viêm mới hiểu được, so với những chủng tộc viễn cổ được trưởng bối ban cho tộc văn như Cổ tộc… Tiêu tộc bọn họ bi kịch đến mức nào. Nhưng cũng may nơi đây là Thiên Mộ, thời gian cũng khá sung túc. Mặc dù tiến triển khá chậm, nhưng tóm lại là vẫn sẽ có ngày đại công cáo thành.</p><p>Mà trong quá trình vẽ tộc văn gian khổ này của Tiêu Viêm, thời gian cũng lặng lẽ trôi qua. Tu luyện như vậy mặc dù buồn tẻ, nhưng có Huân Nhi làm bạn, cũng không đến nỗi quá tịch mịch. Có lúc Tiêu Viêm cũng nghĩ tới bốn người Cổ Thanh Dương bên ngoài bia đá, nhưng dưới sự trông giữ nghiêm lệ của Tiêu Huyền, hắn không có chút cơ hội nào để mà lười biếng.</p><p>Tu luyện khô khan buồn tẻ như vậy, thoáng cái đã trôi qua nửa năm.</p><p>Trong đại điện cổ xưa, một thân ảnh cao gầy đang ngồi xếp bằng. Hai mắt hắn nhắm nghiền, khí tức mênh mông tràn ngập xung quanh. Giờ phút này, trên mi tâm hắn, từng nét hoa văn kỳ dị màu tím hồng đang chậm rãi hiện lên như có một chiếc bút vô hình nào đó đang vẽ. Khi nét hoa văn thứ tám hoàn mỹ hiện lên, tộc văn kỳ dị đã đại khái thành hình.</p><p>Bên cạnh Tiêu Viêm, thấy trên mi tâm hắn xuất hiện tám nét tộc văn, Tiêu Huyền cũng chậm rãi gật đầu. Có thể vẽ ra tám nét tộc văn trong vòng nửa năm, nhìn khắp Tiêu tộc năm đó cũng đã được xem là người nổi bật rồi. Vả lại, sau khi tăng vọt thực lực thì Tiêu Viêm mới bắt đầu tiến hành kích hoạt tộc văn, cho nên độ khó đã tăng thêm không ít. Ngay khi Tiêu Huyền gật đầu, trên mi tâm Tiêu Viêm, một nét hoa văn nhỏ màu tím hồng chậm rãi hiện lên.</p><p>Thấy một màn này, tiêu Huyền nhất thời sửng sốt, trong mắt xuất hiện vẻ kinh ngạc: \"Tên nhóc này, muốn dựa thế vẽ luôn nét thứ chín sao? <i>\"</i></p><p><i>Trong lúc Tiêu Huyền kinh ngạc, nét hoa văn vừa hiện lên trên mi tâm Tiêu Viêm cũng lấy một tốc độ khá chậm nhưng rất chắc chắn từ từ hiện ra. Trong cả quá trình không hề có một chút đình trệ nào, gây cho người nhìn một cảm giác lưu loát sinh động như nước chảy mây trôi.</i></p><p><i>\"</i> Tên nhóc này, đúng là biết gây sự bất ngờ cho người khác a… <i>\"</i></p><p><i>Nét hoa văn cuối cùng kia rốt cục cũng chậm rãi thành hình, mà khi đoạn cuối cùng của hoa văn hiện ra, một tộc văn huyền ảo màu tím hồng nhất thời sáng lên trên mi tâm Tiêu Viêm. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Ông! <i>\"</i></p><p><i>Ngay lúc tộc văn thành hình, tốc độ lưu động máu trong người Tiêu Viêm đột nhiên gia tăng. Một tiếng động kỳ dị xuyên qua các mạch máu, thân thể mà truyền ra phía ngoài.</i></p><p><i>\"</i> Thành công rồi… <i>\"</i></p><p><i>Nghe được tiếng huyết mạch cộng minh này, trong mắt Tiêu Viêm cũng xẹt qua vẻ vui sướng.</i></p><p><i>Tộc văn thành hình, hai tròng mắt đóng chặt của Tiêu Viêm đột nhiên mở bừng ra, quang mang màu tử hồng đại thịnh. Một lát sau, hào quang dần biến mất, mà tộc văn trên mi tam cũng chậm rãi ẩn xuống dưới làn da.</i></p><p><i>\"</i> Cuối cùng đã thành công kích hoạt rồi… <i>\" Tiêu Viêm thở ra một hơi dài, mặc dù tộc văn đã biến mất, nhưng hắn vẫn có thể cảm giác được bên dưới mi tâm mình đang có một lực lượng kỳ dị bay lơ lửng. Có được tộc văn, sau này hắn cũng không cần phải mất thời gian thi triển Thiên Hỏa Tam Huyền Biến nữa, chỉ cần suy nghĩ trong lòng, tộc văn sẽ biến thành bí pháp hoàn mỹ nhất!</i></p><p><i>Đứng dậy, Tiêu Viêm vặn mình một cái, nghe được những tiếng \"</i> răng rắc <i>\" vui tai kia, hắn cũng hơi mỉm cười. Tu luyện hơn nửa năm nay, không chỉ thành công kích hoạt tộc văn, mà còn làm cho hắn tiếp tục có thể khống chế đấu khí trong cơ thể một cách lô hỏa thuần thanh như trước. Hắn bây giờ mới có thể chân chính xưng là Bát tinh Đấu Tôn đỉnh phong!</i></p><p><i>\"</i> Tính toán một chút, cũng sắp hết ba năm rồi…\"</p><p>Cảm nhận được sự chênh lệch cực lớn trước và sau khi tiến vào Thiên Mộ, Tiêu Viêm ngẩng đầu, nhìn ra phía ngoài đại điện cổ xưa. Có lẽ, cũng đã đến lúc nên trở về…</p>", "images": {}, "success": true}