{"id": 1352, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1352", "title": "Chương 1352: Hiện Thân", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1352: Hiện Thân</h1><p>Thấy mấy người Tiêu Viêm biến sắc, vẻ âm lãnh trong mắt Hồn Nhai càng sâu, quỷ dị cười, nói: <i>\"Có cảm thấy thế sự biến đổi rất nhanh không? Quan hệ giữa thợ săn và con mồi bắt đầu đảo ngược rồi chứ nhỉ?\"</i></p><p>Mấy người Tiêu Viêm cũng chẳng để ý đến sự trào phúng của hắn. Ánh mắt bọn họ gắt gao tập trung vào hai lão giả áo xám đứng trước Hồn Nhai. Tuy nhìn hai người này không khác gì người thường, thậm chí thần thái trong mắt cũng che kín một loại đạm mạc vô tình. Nhưng bọn họ nhận ra, hai lão giả này cũng là năng lượng thể…</p><p><i>\"Hai tên khốn kiếp kia tìm ở đâu về năng lượng thể Đấu Thánh? Cường giả như vậy sao có thể trợ giúp chúng?\"</i> Cổ Hoa cau mày, thấp giọng mắng.</p><p>Cổ Chân nhìn chằm chằm hai lão giả kia, một lát sau mới lắc đầu, nói: <i>\"Bởi vì hai lão già này đều là người của Hồn tộc. Tuy đã chết, nhưng vì Thiên Mộ nên giữ lại được linh trí khi còn sống. Xem ra, hai tên kia đã chuẩn bị việc này từ đầu rồi…\"</i></p><p>Cổ Thanh Dương chậm rãi gật đầu, trầm ngâm nói: <i>\"Lát nữa, tất cả mọi người chia ra các hướng chạy trốn. Hai tên Đấu Thánh, mặc dù chỉ là năng lượng thể, nhưng chúng ta vẫn hoàn toàn không phải đối thủ. Nếu liều mạng, chúng ta không có chút phần thắng nào.\"</i></p><p>Nghe vậy, mọi người đều trầm mặc. Không ngờ rằng bao nhiêu cửa ải khó khăn họ đều vượt qua được, cuối cùng lại bị hai tên khốn kiếp này khiến cho chật vật như vậy.</p><p><i>\"Tiêu tộc… Còn chưa bị diệt sạch hoàn toàn sao?\"</i></p><p>Đang lúc mọi người trầm mặc, ánh mắt của vị lão giả áo xám kia lại dừng trên người Tiêu Viêm, thản nhiên nói.</p><p><i>\"Hồn Điêu tiền bối, Tiêu tộc bây giờ đã không còn tồn tại, nhưng người kia lại dựa vào chính bản thân đạt tới cảnh giới bây giờ. Vì vậy, lần này nhất định phải trừ khử hắn. Nếu không, rất có thể Tiêu tộc sẽ tiếp tục lửa cháy tro tàn.\"</i> Hồn Nhai cung kính nói.</p><p><i>\"Không dựa vào huyết mạch lực sao…\"</i> Nghe vậy, trong mắt lão giả Hồn Điêu kia cũng xẹt qua chút kinh ngạc, chợt gật đầu nói: <i>\"Một khi đã vậy, quả thật nên trừ khử.\"</i></p><p><i>\"Tốt lắm, không cần nói nhiều nữa, động thủ giết chúng rồi đi thôi. Ở đây quá gần nơi đó, để chậm sẽ sinh biến.\"</i> Vị lão giả áo xám còn lại hơi nhíu mày, trầm giọng nói.</p><p>Nghe hắn nói, trong mắt Hồn Điêu cũng xuất hiện vẻ dao động, sai đó chợt gật gật đầu, bàn chân chậm rãi bước lên. Mà theo một bước này của lão, cả mảnh không gian nơi đây đều kịch liệt chấn động, từng gợn sóng không gian không ngừng lan tràn ra từ dưới chân lão.</p><p><i>\"Chạy!\"</i></p><p>Thấy Hồn Điêu bắt đầu có hành động, Cổ Thanh Dương cũng quát nhẹ một tiếng, thân hình chợt tiên phong lao mạnh về bên trái, Cùng lúc đó, mấy người còn lại cũng nhanh chóng phân tán về các hướng khác nhau.</p><p><i><i>\"Tỏa!\"</i></i> (1)</p><p>Thấy mấy người Tiêu Viêm phân tán ra các hướng mà chạy, lão giả áo xám từ đầu tới cuối vẫn chưa xuất thủ kia bỗng cười lạnh một tiếng, nâng tay lên rồi nắm chặt lại. Theo hành động này của lão, tất cả âm thanh trong phạm vi trăm trượng đều ngưng đọng lại, giống như thời gian ngừng trôi vậy.</p><p>Trong không gian ngưng đọng này, thân hình mấy người Tiêu Viêm đều khựng lại như tượng đá, trong mắt đều hiện lên vẻ sợ hãi. Đây chính là sự lợi hại của Đấu Thánh chân chính sao? Tùy tay điều khiển tất cả không gian lẫn thời gian trong một phạm vi lớn như vậy.</p><p>Nhìn đám người Tiêu Viêm dễ dàng bị khóa lại, Hồn Nhai cười lạnh một tiếng. Nếu có thể giết chết tất cả mấy tên này, thế hệ trẻ Cổ tộc sẽ xuất hiện một khoảng trống cực lớn. Mất đi những luồng <i>\"máu mới\"</i> quý giá này, dù là thế lực cổ xưa hùng mạnh như Cổ tộc cũng sẽ chịu đả kích không nhỏ.</p><p><i>\"Phốc!\"</i></p><p>Khi Hồn Nhai đang vì vậy mà đắc ý, trong không gian ngưng đọng kia đột nhiên bùng lên một ngọn lửa màu vàng cực kỳ nóng bỏng. Ngọn lửa này như phượng hoàng dục hỏa trùng sinh, chỉ trong chốc lát đã bạo phát ra năng lượng làm mảnh không gian này rung động kịch liệt.</p><p><i><i>\"Bành!\"</i></i></p><p>Giữa khe hở không gian mà ngọn lửa vàng tạo nên, ngọn lửa màu nâu tím cũng đột nhiên bùng phát. Nhiệt độ kinh khủng tỏa ra, tiếp tục trùng kích thêm lần nữa, làm cho mảnh không gian này càng trở nên lung lay muốn đổ.</p><p>Mà lúc này, đấu khí trong cơ thể mấy người Cổ Thanh Dương cũng đột nhiên vận chuyển, hợp lực thoát khỏi giam cầm. Nhưng lần này bọn họ cũng không tiếp tục phân tán mà lại hội tụ với nhau. Sắc mặt ai nấy đều cực kỳ ngưng trọng, trải qua lần giao thủ này, bọn họ hiểu, phân tán chạy trốn không hề có tác dụng với hai vị cường giả Đấu Thánh này. Ngược lại còn làm cho sức phản kháng của họ càng yếu bớt.</p><p><i>\"Hử?\"</i></p><p>Thấy mấy người Tiêu Viêm có thể dựa vào thực lực của mình để thoát khỏi không gian ngưng đọng, trong mắt hai lão giả áo xám cũng xẹt qua vẻ kinh ngạc.</p><p><i>\"Cũng có chút bản lãnh đấy, nhưng chỉ vậy thôi vẫn chưa đủ đâu!\"</i></p><p>Hồn Điêu cười lạnh một tiếng, hắc vân cuồn cuộn bùng phát ra từ miệng hắn. Trong những tiếng gầm gừ đinh tai nhức óc, chúng hội tụ thành một con cự mãng lớn chừng ngàn trượng. Cự mãng quẫy đuôi một cái, đám người Tiêu Viêm chỉ nghe thấy hàng loạt tiếng động ầm ầm truyền đến từ không gian. Sau đó, cả mảng không gian nơi đây đều vỡ vụn ra dưới sự vùng vẫy của cự mãng.</p><p>Uy thế kinh khủng như vậy, làm cho sắc mặt mấy người Tiêu Viêm đều trở nên khó coi hơn rất nhiều. Cường giả Đấu Thánh thật đáng sợ, mà đây mới chỉ là năng lượng thể. Nếu thực sự là Đấu Thánh thì liệu sẽ còn kinh khủng đến mức nào?</p><p><i>\"Cùng lên!\"</i></p><p>Nhìn hắc mãng gào thét lao tới, trong lòng Cổ Thanh Dương nảy lên một cảm giác cực kỳ nguy hiểm. Công kích của Đấu Thánh, lấy thực lực của mấy người bọn họ, căn bản là không thể chống đỡ. Chênh lệch giữa Thánh và Tôn lớn đến mức người ta không thể tưởng tượng nổi.</p><p>Nghe tiếng quát của Cổ Thanh Dương, mọi người đều gật mạnh đầu. Ngay cả khi đối phó với Huyết Đao Thánh giả, bọn họ cũng không cảm thấy nguy hiểm như tử thần triệu hoán thế này. Nếu không toàn lực liên thủ, chỉ sợ hôm nay tất cả sẽ phơi xác tại đây.</p><p><i>\"Hô…\"</i></p><p>Tiêu Viêm thở mạnh một hơi, trong nháy mắt, Thiên Hỏa Tam Huyền Biến đã được thi triển ra. Tất cả năng lượng trong cơ thể đều ngưng tụ vào cánh tay phải. Đối mặt với cường giả bậc này, không có thời gian để bọn họ làm nóng người, phải toàn lực ứng phó thì may ra mới có đường sống.</p><p>Khi Tiêu Viêm toàn lực thi triển, bên cạnh hắn, đấu khí trong cơ thể mấy người Cổ Thanh Dương cũng điên cuồng vận chuyển. Uy áp mạnh mẽ cuốn quanh mấy người như gió xoáy, đem những tảng đá lớn xung quanh đều chấn vỡ.</p><p><i>\"Đại Thiên Tạo Hóa Chưởng!\"</i></p><p>Vầng sáng màu đen nhanh chóng thành hình trong tay Tiêu Viêm. Sắc mặt hắn cực kỳ ngưng trọng, vỗ mạnh một chưởng vào hư không phía trước.</p><p><i><i><i>\"Xuy!\"</i></i></i></p><p>Một chưởng đánh vào hư không, vầng sáng màu đen nhanh chóng xoay tròn rồi khuếch tán ra xung quanh.</p><p><i>\"Tịch Diệt Chỉ!\"</i></p><p>Khi Tiêu Viêm thi triển Thiên giai đấu kỹ, mấy người Huân Nhi, Cổ Thanh Dương cũng thi triển ra Thiên giai đấu kỹ mà Cổ Yêu đã từng thi triển ngày đó… Tịch Diệt Chỉ!</p><p>Ngón tay khổng lồ chui ra từ không gian sau lưng mấy người, sau đó cùng vòng sáng màu đen hung hăng va chạm với Cự Mãng khổng lồ đang phóng tới.</p><p><i><i>\"Bành!\"</i></i></p><p>Hai bên va chạm, một tiếng nổ kinh thiên động địa đột nhiên bùng phát trong mảnh trời đất này, bão năng lượng cực kỳ đáng sợ trào ra từ điểm tiếp xúc.</p><p>Bão năng lượng quét qua bầu trời, một bóng đen to lớn lại đột nhiên chui ra từ trong đó, hung hăng công kích đám người Tiêu Viêm. Nếu nhìn kỹ, sẽ phát hiện ra đây là phần đuôi của Cự Mãng, tuy hiện giờ nó đã chằng chịt vết thương, nhưng hiển nhiên vẫn chưa bị mấy người Tiêu Viêm phá hủy.</p><p>Đuôi rắn mang theo phong áp(2) kinh khủng, hung hăng quật về phía mấy người Tiêu Viêm. Những tiếng âm bạo(3) sinh ra làm mặt đất vỡ thành rất nhiều hố to.</p><p>Cảm nhận được lực lượng đáng sợ trên đuôi rắn, sắc mặt mấy người Tiêu Viêm đều tái nhợt. Không ngờ nhiều người đồng loạt ra tay thi triển Thiên giai đấu kỹ như vậy mà vẫn không ngăn nổi nó.</p><p><i>\"Liều mạng với mày!\"</i></p><p>Cổ Hoa cắn răng quát. Mặt đất đều vì những tiếng âm bạo kịch liệt kia mà kịch liệt rung chuyển. Thời điểm này, dù có trốn cũng không kịp nữa rồi.</p><p>Sắc mặt Tiêu Viêm âm trầm, Dị Hỏa cấp tốc xoay chuyển trong lòng bàn tay. Hắn biết, bây giờ ngoài thi triển Hỏa Liên ra thì đã không còn cách nào nữa…</p><p><i><i><i>\"Xuy!\"</i></i></i></p><p>Mà ngay khi mấy người Tiêu Viêm chuẩn bị hoàn toàn liều mạng, không gian phía xa bỗng dao động. Một đạo thân ảnh đột ngột xuất hiện, tay áo vung lên, một luồng nhu kình cuốn lấy bọn họ, sau đó nhanh như chớp bay về phía sâu trong Thiên Mộ.</p><p><i>\"Huyết Đao Thánh giả?\"</i></p><p>Cứu binh đột nhiên xuất hiện làm mấy người Tiêu Viêm sửng sốt, sau khi nhìn rõ người xuất thủ, trên mặt họ đều xuất hiện vẻ khó tin. Chẳng ai ngờ rằng, vào giờ phút nguy khắc này Huyết Đao Thánh giả lại ra tay giúp đỡ bọn họ.</p><p><i>\"Móa, mấy tên khốn kiếp này chui từ đâu ra vậy. Nếu giết mấy đứa nhóc này ở đây, nhất định Thiên Mộ sẽ phải nhuốm máu thêm lần nữa.\"</i> Huyết Đao Thánh giả cũng không để ý tới mấy người Tiêu Viêm. Thân hình hắn cấp tốc lui lại, sắc mặt âm trầm chửi loạn lên. Nguồn truyện: Truyện FULL</p><p><i>\"Hừ, chỉ một tên Bán Thánh nhỏ nhoi cũng dám ra oai trước mặt hai người chúng ta? Chán sống rồi phải không?\"</i> Biến cố đột nhiên xuất hiện cũng làm cho hai người Hồn Điêu hơi kinh hãi. Khi phục hồi tinh thần lại, hai người giận quá hóa cười, nhất tề gầm lên một tiếng: <i><i>\"Tỏa!\"</i></i></p><p>Theo tiếng quát này, thân hình đang dữ dội lướt đi của Huyết Đao Thánh giả bỗng đọng lại. Lúc này, trên khuôn mặt hắn cũng xuất hiện vẻ giật mình kinh hãi. Uy lực của hai tên cường giả Đấu Thánh liên thủ vượt xa dự liệu của hắn.</p><p><i>\"Chút bổn sự này mà cũng dám xen vào việc của người khác sao?\"</i></p><p>Hai người Hồn Điêu cười lạnh một tiếng, bàn chân đạp vào hư không, trực tiếp xuất hiện trước mặt Huyết Đao Thánh giả. Tay hơi gập lại, hung hăng đánh ra một quyền. Nếu trúng một quyền này, tất nhiên Huyết Đao Thánh giả sẽ vỡ vụn thành hư vô.</p><p><i><i><i>\"Xuy!\"</i></i></i></p><p>Nhưng ngay khi nắm tay Hồn Điêu chỉ còn cách Huyết Đao Thánh giả nửa thước, không gian quanh người lão đột nhiên ngưng đọng!</p><p><i>\"Là ai?\"</i></p><p>Nắm tay đọng lại, hai người Hồn Điêu biến sắc, phẫn nộ quát.</p><p><i>\"Xem ra trong Thiên Mộ này vẫn còn sót lại người của Hồn tộc a…\"</i></p><p>Tiếng gầm phẫn nộ của hai người Hồn Điêu vừa dứt, một giọng nói tràn ngập mùi vị cổ xưa chậm rãi vang vọng trong mảnh không gian này. Mà khi giọng nói này vang lên, không gian nơi hai người Hồn Điêu bị giam cầm đột nhiên vỡ vụn.</p><p><i>\"Tiêu Huyền!?\"</i></p><p>Nghe được giọng nói này, trong mắt hai người Hồn Điêu tràn ngập vẻ kinh hãi.</p><p>----------------------------------------------</p><p>(1) Tỏa: Khóa, giam cầm.</p><p>(2) Phong áp: sức ép của gió.</p><p>(3) Âm bạo: Tiếng nổ của không khí. Ở đây là chiếc đuôi rắn quật quá nhanh và mạnh nên sinh ra tiếng nổ.</p>", "images": {}, "success": true}