{"id": 1350, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1350", "title": "Chương 1350: Huyết Đao Thánh Giả", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1350: Huyết Đao Thánh Giả</h1><p>Nhìn thân ảnh đang từ từ đứng lên trên đỉnh núi, mấy người Cổ Thanh Dương cũng khẽ gật đầu, từ từ bước ra từ phía sau tảng đá…</p><p><i>\"Xem ra trận chiến lần này sẽ rất thảm thiết a.\"</i> Cổ Hoa cười khổ nói. Giao thủ với cường giả Bán Thánh, trong mắt bọn họ chính là một hành động khá điên cuồng. Tuy nói cường giả Bán Thánh này chỉ là một năng lượng thể, nhưng hắn vẫn có được chiến đấu ý thức và đấu kỹ khi còn sống. Mặc dù bọn họ người đông thế mạnh, nhưng cuối cùng hươu chết về tay ai vẫn chưa biết được.</p><p><i>\"Rắc, rắc.\"</i> Nắm tay của Cổ Hình nắm chặt lại, những tiếng răng rắc không ngừng truyền ra. Giờ phút này, trên khuôn mặt có phần hiền lành của hắn cũng đầy vẻ ngưng trọng. Một luồng đấu khí mênh mông trầm ổn trào ra từ cơ thể.</p><p><i>\"Tất cả cẩn thận một chút, đối thủ lần này rất mạnh.\"</i> Cổ Thanh Dương khẽ thở dài.</p><p><i>\"Kẻ xông vào, từ lúc bước chân đến đây, các ngươi nên biết kết quả của chính mình…\"</i></p><p>Trên ngọn núi, đạo thân ảnh kia cư cao lâm hạ(1) nhìn xuống đám người Tiêu Viêm phía dưới. Thanh âm tuy cũng không lớn, nhưng lại như sấm rền vang vọng bên tai bọn họ.</p><p>Tiêu Viêm khẽ nhíu mày nhìn thân ảnh cầm đại đao trong tay kia. Người này mặc một bộ áo bào màu đỏ sậm, trên khuôn mặt lạnh lùng còn có mấy vết sẹo cắt ngang qua. Trong lúc mơ hồ, có một luồng sát khí cực kỳ mạnh mẽ phát tán ra, những sát khí này hội tụ lại với nhau giống như một con sư tử cực kỳ khát máu, làm người ta không rét mà run.</p><p>Với lại, điều làm cho mấy người Tiêu Viêm càng thêm trầm mặc chính là đôi mắt của đạo thân ảnh kia. Nó không hề vô hồn trống rỗng như những năng lượng thể khác. Hiển nhiên, hắn có được trí tuệ không hề thấp.</p><p>Một Bán Thánh không có trí tuệ đương nhiên sẽ dễ giải quyết hơn một Bán Thánh già dặn, kinh nghiệm chiến đấu đầy mình.</p><p><i>\"Oanh!\"</i></p><p>Đạo thân ảnh kia đạp mạnh một phát xuống núi đá phía dưới, kình khí đáng sợ chợt trào ra. Mấy người chỉ thấy những cái khe nứt lớn chừng một trượng không ngừng lan tràn xuống từ đỉnh núi. Trong phút chốc, tòa núi đá này đã trở nên lung lay sắp đổ.</p><p>Từng tảng đá lớn không ngừng lăn xuống từ trên núi. Đạo thân ảnh kia như quỷ mị xuất hiện ở không trung cách nhóm người Tiêu Viêm không xa. Tay phải nắm lấy quỷ đầu đại đao, ánh mắt lạnh lùng đảo qua bọn họ, khóe môi cũng hơi nhếch lên, gây cho người ta một cảm giác kẻ trước mặt này đang cực kỳ khát máu.</p><p><i>\"Đã nhiều năm rồi không được nếm máu, đều nhanh quên mùi vị của nó thế nào rồi…\"</i> Đạo thân ảnh kia lắc lắc cổ, sau đó lẩm bẩm tự nói: \"Trước khi động thủ cũng nên tự giới thiệu mình một chút chứ nhỉ? Ồ, tên của ta, hình như đã lâu lắm không nhắc đến rồi. Trước kia, dù cảm nhận được không ít khí tức của nhân loại tiến đến đây, nhưng sau khi phát hiện sự tồn tại của ta, bọn họ đều lui tránh. Bởi vậy, đây chính là lần đầu tiên ta gặp được nhân loại ở Thiên Mộ này. Tên của ta, hình như gọi là Huyết Đao Thánh giả? Các ngươi đã từng nghe nói chưa?\"</p><p>Thấy tên kia quăng ánh mắt nghi ngờ về phía mình, khóe miệng mấy người Tiêu Viêm không khỏi giật giật. Ngươi đều đã chết từ mấy trăm, mấy ngàn năm trước, như thế thì bố ai mà biết được ngươi tên là gì cơ chứ?</p><p><i>\"Ài, quả nhiên là không ai nhớ rõ, loại cảm giác này thật khó chịu a… Chậc, xem ra vẫn nên giải quyết các ngươi trước, huyết đao của ta dường như đã không nhịn được rồi…\"</i> Thấy thế, tên năng lượng thể tự xưng là Huyết Đao Thánh giả kia thất vọng lắc đầu, sau đó chân tay hắn nhẹ nhàng rung lên.</p><p><i>\"Cẩn… Thận…!!\"</i></p><p>Ngay khi chân tay Huyết Đao Thánh giả hơi rung lên, sắc mặt Tiêu Viêm cũng đột nhiên biến đổi. Phất tay áo một cái, kình phong dữ dội bay ra, hung hăng vỗ lên thân thể Cổ Chân. Lực lượng mạnh mẽ trực tiếp đánh bay hắn ra xa.</p><p><i><i>\"Xuy!\"</i></i></p><p>Ngay khi Cổ Chân bay đi, vị trí mà hắn đứng lúc trước đột nhiên lóe lên huyết quang, trực tiếp đem mặt đất phía dưới xé rách thành một khe nứt thật sâu.</p><p><i>\"Hử?\"</i></p><p>Thấy một kích này cư nhiên lại thất bại, trong không gian hư vô đột nhiên truyền ra thanh âm kinh ngạc. Tiêu Viêm chợt cảm giác được có một ánh mắt ghim chặt lên mình, làm lông tóc trên người hắn không khỏi dựng đứng cả lên.</p><p><i>\"Tốc độ của người này quá khủng khiếp. Đây là chênh lệch giữa Bán Thánh và Đấu Tôn sao?\"</i></p><p>Trên trán Tiêu Viêm chảy xuống vài giọt mồ hôi lạnh, cước bộ nhanh chóng lui về phía sau, hội hợp cùng với mấy người Huân Nhi, Cổ Thanh Dương. Nếu không phải trong gần một năm ở Thiên Mộ này, linh hồn lực của hắn có tăng trưởng rất lớn, chỉ sợ đã không thể phát hiện ra công kích của Huyết Đao Thánh giả.</p><p><i>\"Người này, quả nhiên khó đối phó.\"</i> Cổ Chân cũng nhanh chóng đứng lên, vỗ vỗ bụi đất trên người, cau có nói: <i>\"Cái tên này, không nhẹ nhàng hơn một chút được sao?\"</i></p><p><i>\"Vậy thì ngươi cứ chờ bị chém thành hai nửa đi.\"</i> Tiêu Viêm cũng không quay đầu lại nói, sau đó nhìn Cổ Thanh Dương và Huân Nhi. Nơi này, nếu chỉ nói đến cảnh giới thì hai người này hẳn là mạnh nhất. Cửu tinh Đấu Tôn, đủ để bọn họ ngạo thị rất nhiều cường giả. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Động thủ chứ?\"</i></p><p><i>\"Ừm…\"</i></p><p>Cổ Thanh Dương và Huân Nhi đều khẽ gật đầu. Sau đó liếc nhìn nhau một cái, thân hình dữ dội phóng ra gần như cùng lúc. Thủ ấn trong tay cũng cấp tốc biến ảo.</p><p><i>\"Phúc Địa Ấn!\"</i></p><p>Hai đạo năng lượng quang ấn rực rỡ nhanh chóng thành hình trong tay hai người, sau đó hung hăng đánh về phía Huyết Đao Thánh giả.</p><p><i>\"Chỉ có vậy thôi à?\"</i></p><p>Thấy hai năng lượng quang ấn đánh tới, Huyết Đao Thánh giả khinh khỉnh cười, quỷ đầu đao trong tay chém vào hư không hai nhát. Ngay lập tức, hai đạo đao mang khổng lồ bay ra, xé rách hoàn toàn quang ấn. Đao khí còn sót lại trực tiếp bay về phía Huân Nhi và Cổ Thanh Dương, nhưng đều bị hai người nhanh chân tránh thoát.</p><p><i>\"Bành!\"</i></p><p>Ngay khi Huyết Đao Thánh giả đánh lui hai người Huân Nhi, mặt đất dưới chân hắn bỗng vỡ bung ra, một cột nham thạch nóng chảy mang theo lực đạo kinh khủng bỗng chui từ dưới đất lên.</p><p><i>\"Hừ!\"</i></p><p>Đối với cột nham thạch nóng cháy này, Huyết Đao Thánh giả chỉ hừ lạnh một tiếng, bàn chân bỗng hung hăng đạp mạnh xuống. Chỉ thấy cột nham thạch khổng lồ như vậy lại bị hắn mạnh mẽ dẵm nát. Những mảnh vụn bay tán loạn ra khắp nơi, đem mấy tảng đá lớn ở gần đó đều hòa tan.</p><p><i>\"Diễm Thân Phệ Lãng Xích!\"</i></p><p>Phía sau Huyết Đao Thánh giả, một đạo thân ảnh bỗng xuất hiện. Huyền Trọng Xích không chút khách khí ầm ầm bổ xuống.</p><p><i>\"Đang!\"</i></p><p>Đối với thế công hung hãn phía sau, quỷ đầu đao trong tay Huyết Đao Thánh giả nhanh chóng vẽ ra một đóa đao hoa màu máu. Sau đó, đóa đao hoa này nhanh chóng xoay tròn, không chỉ dễ dàng đánh văng trọng xích mà vẫn còn dư lực bay về phía Tiêu Viêm.</p><p><i>\"Đinh!\"</i></p><p>Trọng Xích đánh mạnh lên đóa đao hoa kia, lực đạo mạnh mẽ ẩn chứa bên trong đem Tiêu Viêm chấn lui vài chục bước mới đứng vững lại được.</p><p><i>\"Chó má Thánh giả! Ngươi còn chưa phải Đấu Thánh thật sự, mặt dầy vừa thôi chứ?\"</i></p><p>Đẩy lui Tiêu Viêm, Huyết Đao Thánh giả còn chưa kịp đuổi giết thì ba người Cổ Hoa, Cổ Hình, Cổ Chân đã theo sát mà đến. Đều tự thi triển ra đấu kỹ có uy lực không tầm thường, hung hăng công kích Huyết Đao Thánh giả.</p><p><i>\"Đám kiến yếu ớt như các ngươi mà cũng dám khiêu khích uy nghiêm của Thánh giả?\"</i></p><p>Đối mặt với sự vây công của ba người Cổ Hoa, Huyết Đao Thánh giả cười lạnh một tiếng. Tay trái nắm chặt, sau đó đột nhiên đánh ra. Chỉ trong chớp mắt, ba đạo huyết quang đã ngưng tụ thành ba con huyết sắc mãnh hổ, gầm thét lao đến va chạm với ba người.</p><p><i>\"Phốc!\"</i></p><p>Ăn một quyền này của Huyết Đao Thánh giả, ba người trực tiếp phun máu, thân hình nhanh chóng lùi về phía sau. Mà khi lùi lại, ba người cũng vội vàng lấy ra một viên năng lượng hạch rồi nhanh chóng hấp thu.</p><p><i>\"Đồng loạt ra tay!\"</i></p><p>Cổ Thanh Dương quát khẽ một tiếng, thân hình chợt lao về phía trước. Ngay sau đó, mấy người Huân Nhi, Cổ Chân cũng theo sát mà lên. Lúc này, đấu khí trong cơ thể họ đã vận chuyển hết mức có thể, kình phong gào thét, đem mặt đất gọt đi hơn một thước sâu.</p><p>Đón nhận nhiều công kích cùng một lúc như vậy cũng làm cho Huyết Đao Thánh giả có chút trở tay không kịp. Nhưng ngay sau đó, hắn đã nhanh chóng ổn định. Thanh quỷ đầu đao trong tay không ngừng bay múa, không chỉ đem toàn bộ công kích của mấy người Cổ Thanh Dương hoàn toàn ngăn lại, mà ngẫu nhiên còn chém ra một đạo đao mang lăng lệ, làm cho mấy người luống cuống chống đỡ. Bán Thánh cường giả, quả nhiên không giống bình thường…</p><p><i>\"Huyết Đao Loạn Phong Trảm!\"</i></p><p>Đối mặt với thế công như vũ bão của mấy người Cổ Thanh Dương, sau một lúc đầu còn trở tay không kịp, Huyết Đao Thánh giả lại lần nữa triển khai phản kích sắc bén. Bàn chân đạp mạnh lên mặt đất, thân hình đột ngột xoay tròn, giống như một cơn lốc màu đỏ đang gào thét cuốn về phía trước. Giờ phút này, không gian xung quanh cũng vỡ nát thành vô số hố đen thâm thúy.</p><p><i>\"Phanh phanh!\"</i></p><p>Đao khí sắc bén không ngừng bắn ra như sấm sét từ trong lốc xoáy, trực tiếp đem mấy người Cổ Thanh Dương chấn lui ra ngoài, thân thể va mạnh lên những tảng đá xung quanh. Chỉ trong chớp mắt, dưới sự tác động của cỗ kình lực kinh khủng kia, những tảng đá này đều đã vỡ vụn thành bột phấn.</p><p><i>\"Đến lượt ngươi!\"</i></p><p>Đẩy lui mấy người Cổ Thanh Dương, ánh mắt Huyết Đao Thánh giả chuyển hướng về phía Tiêu Viêm vẫn đang đứng một bên tìm cơ hội hạ sát thủ. Hắn cười lạnh một tiếng, lao mạnh về phía Tiêu Viêm.</p><p>Tốc độ của Huyết Đao Thánh giả cực kỳ nhanh, dường nhi chỉ trong nháy mắt thôi đã xuất hiện trước mắt Tiêu Viêm. Sắc mặt Tiêu Viêm lúc này cũng khẽ biển đổi, trong lòng đột nhiên quát khẽ.</p><p><i>\"Thiên Hỏa Tam Huyền Biến! Đệ Nhất Biến! Đệ Nhị Biến! Đệ Tam Biến!\"</i></p><p>Nương theo tiếng quát trong lòng, đấu khí trong cơ thể Tiêu Viêm cũng bỗng nhiên trở nên cuồng bạo. Đúng lúc này, cảm giác ngứa ngáy ở mi tâm lại xuất hiện thêm lần nữa. Nhưng vào lúc này, hắn cũng không thể để ý quá nhiều, Đại Thiên Tạo Hóa Chưởng đã nhanh chóng ngưng tụ trong lòng bàn tay.</p><p><i><i>\"Xuy!\"</i></i></p><p>Quỷ đầu đại đao phá toái hư không chém về phía Tiêu Viêm, nhưng vào đúng thời khắc này, nó lại đình trệ ngay trên đầu Tiêu Viêm. Huyết Đao Thánh giả nhìn chằm chằm vào mi tâm của người trẻ tuổi đang đứng trước mặt mình này, trong mắt hắn trào lên vẻ sợ hãi khó có thể che dấu.</p><p><i>\"Tộc văn Tiêu tộc? Ngươi là người của Tiêu tộc?\"</i></p><p>(1) Cư cao lâm hạ: Nhìn xuống dưới từ trên cao. Dùng để diễn tả vẻ cao ngạo, kiêu căng.</p>", "images": {}, "success": true}