{"id": 1364, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1364", "title": "Chương 1364: Thú Nhận", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1364: Thú Nhận</h1><p>Thấy bóng dáng hai người Hồn Lâm đã đi xa, thân hình Thông Huyền trưởng lão chợt động, xuất hiện trước mặt Huân Nhi, nói: <i>\"Huân Nhi, không sao chứ?\"</i></p><p>Huân Nhi khẽ lắc đầu, Tiêu Viêm bên cạnh hơi chần chờ một chút, chắp tay nói: <i>\"Thông Huyền trưởng lão, không biết mấy người Tiểu Y Tiên đâu rồi?\"</i></p><p><i>\"Sau khi các ngươi tiến vào Thiên Mộ chừng ba tháng thì bọn họ đã rời đi, có lẽ là quay lại Tinh Vẫn các. Nhưng lại không nói rõ đã xảy ra việc gì, chỉ nhắn cho ngươi là sau khi ra khỏi Thiên Mộ thì quay về Tinh Vẫn các ngay.\"</i> Thông Huyền trưởng lão trầm ngâm một chút, nói.</p><p>Nghe được lời này, Tiêu Viêm cũng hơi nhíu mày lại, sau đó liền gật đầu, nhìn sang Huân Nhi, nói: <i>\"Sợ rằng đã có chuyện gì đó xảy ra, chắc huynh không ở lại Cổ tộc quá lâu được. Muội có muốn đi cùng huynh không?\"</i></p><p>Nghe vậy, Huân Nhi hơi trầm ngâm, khi nàng vừa muốn gật đầu, Thông Huyền trưởng lão vội vàng lên tiếng ngăn cản: <i>\"Huân nhi, gần đây trong tộc có đại sự. Sau khi bàn bạc, trưởng lão viện đã quyết định, ngươi không thể rời khỏi Cổ giới.\"</i></p><p><i>\"Sao lại như vậy?\"</i> Huân Nhi nhíu đôi lông mày kẻ đen lại, hỏi.</p><p>Thông Huyền trưởng lão hơi chần chừ một chút, nhìn thoáng qua Tiêu Viêm, vừa muốn nói gì, Huân Nhi lại đột nhiên cắt ngang: <i>\"Thông Huyền trưởng lão, có việc gì thì ngài cứ nói đi. Ở đây không có người ngoài!\"</i></p><p>Thấy Huân Nhi nói vậy, Thông Huyền trưởng lão chỉ có thể bất đắc dĩ gật đầu, nhẹ giọng nói: <i>\"Linh giới đột nhiên đóng cửa rồi…\"</i></p><p><i>\"Linh giới? Đóng cửa?\"</i> Tiêu Viêm và Huân Nhi đều ngẩn người, sắc mặt người sau chợt biến đổi.</p><p><i>\"Là Linh tộc?\"</i> Thấy sắc mặt biến hóa của Huân Nhi, Tiêu Viêm trầm ngâm một chút, cũng hiểu được, Linh giới này chỉ sợ chính là không gian của Linh tộc – một trong viễn cổ bát tộc.</p><p><i>\"Tại sao Linh giới lại đóng cửa đột ngột đến vậy? Khó trách lần Thiên Mộ mở ra này lại không có người của họ…\"</i> Huân Nhi nhíu mày, nói.</p><p><i>\"Điều này thì không rõ lắm, chúng ta đã phái cường giả điều tra, nhưng không thu được chút manh mối nào cả. Mảnh không gian trước kia của Linh giới cũng hoàn toàn biến mất, ngay cả các trưởng lão đến thăm dò cũng không phát hiện ra điều gì khác lạ. Giống như Linh giới đã hoàn toàn biến mất vậy.\"</i> Thông Huyền trưởng lão cau mày nói. Hiển nhiên, việc quỷ dị như vậy cũng làm lão rất khó hiểu. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Phong tỏa không gian, ẩn tàng hoàn toàn. Nếu không gặp việc cực kỳ lớn liên quan đến tồn vong của tộc, chắc chắn họ sẽ không làm như vậy. Hay Linh tộc gặp phải rắc rối gì đó mà ngay cả họ cũng không thể giải quyết?\"</i> Huân Nhi nhẹ giọng lẩm bẩm nói.</p><p><i>\"Cái này thì không rõ ràng lắm, tuy những năm gần đây Linh tộc có dấu hiệu suy tàn, lại rất ít giao tiếp với chúng ta, nhưng dù sao thì nội tình của họ vẫn cực kỳ hùng hậu. Muốn ép họ đến bước phải tự phong bế không gian như vậy, dù là Cổ tộc chúng ta cũng không làm nổi.\"</i> Trên mặt Thông Huyền trưởng lão có chút lo lắng, nói: <i>\"Về việc này, mấy người tộc trưởng đang toàn lực điều tra. Nếu Linh tộc xảy ra chuyện gì, chúng ta cũng phải đề phòng nhiều hơn. Vì vậy, trong khoảng thời gian này, ngươi không thể rời khỏi Cổ giới…\"</i></p><p>Huân Nhi hơi mím môi, nét mặt cũng có phần ngưng trọng. Đây là lần đầu tiên nàng nghe về việc một bộ tộc cũng nằm trong viễn cổ bát tộc lại dùng đến không gian phong tỏa, tự ẩn tàng chính mình. Việc nằm ngoài dự đoán của tất cả mọi người này, làm trong lòng nàng có cảm giác nặng trịch như bị một tảng đá lớn đè lên vậy.</p><p><i>\"Huân Nhi, nếu bây giờ không đúng lúc, vậy muội cứ lạiCổ giới đi, đây mới là nơi an toàn nhất.\"</i> Tiêu Viêm cau mày trầm ngâm một hồi, sau đó ngưng trọng nói. Hắn cũng không biết gì nhiều về Linh tộc kia, nhưng nếu đã nằm trong viễn cổ bát tộc, thực lực của họ chắc chắn không thể coi thường được. Đã như vậy mà còn gặp phải tai nạn không thể giải quyết, điều này không khỏi khiến cho người khác có chút kinh hãi.</p><p>Nghe được lời này của Tiêu Viêm, Thông Huyền trưởng lão cũng thở phào nhẹ nhõm một hơi. Sau khi chần chờ một chút, Huân Nhi cũng khẽ gật đầu, một đôi mỹ mâu nhìn chăm chú vào khuôn mặt Tiêu Viêm, nói: <i>\"Nếu vậy, Tiêu Viêm ca ca nhất định phải cẩn thận một chút. Thù hận của huynh và Hồn tộc đã càng lúc càng sâu rồi. Không biết được lúc nào bọn họ sẽ phái ra cường giả chân chính.\"</i></p><p><i>\"Yên tâm đi.\"</i> Tiêu Viêm cười cười, nói.</p><p><i>\"Ha ha, Tiêu Viêm tiểu hữu cứ ở Cổ giới nghỉ thêm một đêm nữa, đợi đến ngày mai, Cổ tộc chúng ta sẽ đưa tất cả mọi người ra ngoài.\"</i> Thông Huyền cười nói.</p><p>Đối với sự sắp xếp này của Thông Huyền, Tiêu Viêm cũng không có gì dị nghị. Dù hắn muốn ra ngoài thì cũng phải chờ Cổ tộc mở ra không gian đại môn nữa.</p><p>…</p><p>Ánh trăng như nước chiếu xuống từ bầu trời, bao phủ cả vùng núi xanh um tươi mát này.</p><p>Trong phòng trúc u tĩnh, Tiêu Viêm đứng chắp tay nhìn trăng sáng trên trời, thoáng có chút ngẩn ngơ rầu rĩ. Mặc dù bên ngoài chỉ mới có nửa năm, nhưng hắn và Huân Nhi đã bên nhau ba năm trong Thiên Mộ rồi. Trong ba năm này, hắn đã quen có nàng bên cạnh, mà đến ngày mai lại phải xa nhau lần nữa, không biết lần sau gặp sẽ là khi nào…</p><p><i>\"Tiêu Viêm ca ca!\"</i></p><p>Khi Tiêu Viêm than thở, một giọng nói ôn nhu nhẹ nhàng bỗng vang lên phía sau. Hai bàn tay đang để phía sau của hắn bỗng bị một đôi ngọc thủ mềm mại cầm lấy. Tiêu Viêm xoay người lại, nhìn khuôn mặt làm cho vầng trăng ngoài trời cũng phải ảm đạm thất sắc, nụ cười ôn nhu xinh đẹp làm trong lòng hắn như có một dòng nước ấm chảy qua.</p><p><i>\"Huân Nhi… Có chuyện này cần phải nói với muội…\"</i></p><p>Nhìn nụ cười đầy ôn nhu kia, đột nhiên Tiêu Viêm hơi chần chừ một chút, sau đó nói.</p><p>Nghe được lời này của hắn, hai khóe mi Huân Nhi hơi rung lên, cả khuôn mặt đều vùi vào ngực hắn, nhẹ giọng nói: <i>\"Là chuyện của Thải Lân sao?\"</i></p><p>Khi nói ra những lời này, Huân Nhi có thể cảm thấy rõ ràng thân thể Tiêu Viêm bỗng cứng ngắc lại. Ngẩng đầu, không hề bất ngờ khi thấy khuôn mặt đầy vẻ kinh ngạc của Tiêu Viêm.</p><p><i>\"Muội biết việc này sao?\"</i> Nhìn nụ cười mang theo chút giảo hoạt của Huân Nhi, Tiêu Viêm kinh ngạc hỏi.</p><p><i>\"Phải biết được tin tức về huynh thì muội mới an lòng được. Vả lại, lấy thân phận ở Cổ tộc của muội, sẽ có rất nhiều người chủ động đưa tin tức có liên quan tới huynh đến chỗ của muội. Trong đó bao gồm cả Thải Lân…\"</i> Huân Nhi thấp giọng lẩm bẩm.</p><p><i>\"Việc này…\"</i></p><p>Nghe được tiếng lẩm bẩm gần như tự nói kia của Huân Nhi, trong lòng Tiêu Viêm nảy lên chút lo lắng. Hắn muốn nói điều gì đó, nhưng chỉ có hai chữ bật được ra khỏi miệng, tài ăn nói ngày thường đều biến đi đâu mất. Hắn biết, cô gái đang nằm trong ngực hắn này, bất kể là trong Cổ tộc hay bên ngoài, đều là một nữ thần mà vô số người hướng đến, có thể ôm nàng vào lòng thôi đã là một việc cực kỳ xa xỉ rồi. Đã có nàng rồi mà còn muốn bắt cá hai tay, hưởng tề nhân chi phúc thì chỉ sợ sẽ có không ít người cảm thấy tức giận bất bình.</p><p>Nhìn bộ dạng thất thố ngốc nghếch của Tiêu Viêm, Huân Nhi lại chậm rãi lắc đầu, thì thào nói: <i>\"Lúc trước, muội cũng có chút tức giận, nhưng không hiểu sao trong lòng vẫn cứ nghĩ đến huynh. Mà đã vậy thì tất nhiên phải nhịn việc kia xuống… Nhưng việc này cũng không thể quá lợi cho huynh được…\"</i></p><p>Nói xong, Huân Nhi bỗng mở miệng hung hăng cắn lên bả vai Tiêu Viêm. Lúc này, nàng không hề có chút nhẹ nhàng nào, nghiến răng cắn mạnh xuống. Đến nỗi ngay cả khóe miệng Tiêu Viêm đều cũng giật giật vài cái, nhưng vẫn đứng yên không dám nhúc nhích. Vì sợ đấu khí trong cơ thể bắn ngược, tạo thành thương tổn cho Huân Nhi, thậm chí hắn còn phải tận lực áp chế đấu khí xuống.</p><p><i>\"Xem huynh sau này còn dám phong lưu như vậy không!\"</i></p><p>Một lát sau, Huân Nhi mới thả ra, ngẩng đầu, làm ra một bộ dáng đanh đá hung ác, nhưng dưới ánh trăng chiếu rọi xuống lại có vẻ cực kỳ xinh đẹp đáng yêu.</p><p>Nhìn vẻ tinh nghịch trẻ con của nàng, trong lòng Tiêu Viêm chợt nảy lên chút nóng bỏng. Cúi mạnh xuống, trong ánh mắt kinh ngạc của Huân Nhi, hung hăng hôn lên đôi môi nhỏ nhắn của nàng.</p><p><i>\"Ô ô…\"</i></p><p>Bị Tiêu Viêm tập kích bất ngờ như vậy, thân thể Huân Nhi nhất thời cứng ngắc lại. Một đám mây hồng chợt xuất hiện trên mặt, sau đó lan đến cả hai vành tai nhỏ xinh.</p><p>Sau một lúc bất ngờ, Huân Nhi nhẹ nhàng vùng vẫy, nhưng lại bị hai cánh tay Tiêu Viêm ôm chặt lấy vòng em thon thả. Bởi vậy, sau một lúc giãy dụa phí công, nàng đành phải để cho Tiêu Viêm tùy ý làm bậy. (DG: Không chống cự được thì nhắm mắt hưởng thụ đây mà, lol)</p><p>Dưới ánh trăng, hai đạo thân ảnh dính sát lấy nhau, tựa như muốn hòa tan vào cùng một chỗ vậy. Tình ý dạt dào, ngay cả mặt trăng cũng xấu hổ, lặng lẽ núp vào sau những đám mây.</p><p>Khi ánh trăng dần mờ đi, đôi tình nhân đang quấn quýt mới từ từ buông nhau ra. Nhìn khuôn mặt đỏ bừng vô cùng mê người của Huân Nhi, dưới bụng Tiêu Viêm bỗng cháy lên chút tà hỏa. Hai mắt nhìn chằm chằm vào nàng, hai bàn tay đang khóa chặt chiếc eo thon thả bỗng di động, nhẹ nhàng lướt qua những đường cong quyến rũ động lòng người kia. Nhưng ngay khi Tiêu Viêm chuẩn bị có những bước tiến tiếp theo, một tiếng ho nhẹ bỗng vang lên trong mảnh rừng trúc yên tĩnh này.</p><p>Tiếng ho tuy rất nhẹ nhàng, nhưng với hai người Tiêu Viêm cùng Huân Nhi, nó lại như một tiếng sấm trời khuya vậy. Hai người giật mình tách ra, đưa mắt nhìn về phía tiếng động truyền tới. Chỉ thấy một nam tử trung niên mặc quần áo rất bình thường đang đứng cách đó không xa. Nhìn khuôn mặt kia, đây rõ ràng chính là tộc trưởng Cổ tộc, đồng thời cũng là phụ thân của Huân Nhi, Cổ Nguyên.</p><p>Khi nhìn thấy Cổ Nguyên, khuôn mặt vốn đã đỏ bừng của Huân Nhi lại càng đỏ thêm. Ngọc thủ hung hăng véo một cái lên hông Tiêu Viêm, sau đó xoay người trốn vụt vào trong phòng.</p><p>Thấy Huân Nhi trốn chạy, Tiêu Viêm đành cười khổ một tiếng. Lấy hết can đảm, có chút xấu hổ nhìn về phía Cổ Nguyên.</p>", "images": {}, "success": true}