{"id": 1360, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1360", "title": "Chương 1360: Lần Lịch Luyện Cuối Cùng", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1360: Lần Lịch Luyện Cuối Cùng</h1><p><i>\"Chừng năm ngày nữa là sẽ tròn ba năm. Hành trình trong Thiên Mộ lần này của chúng ta sẽ kết thúc.\"</i> Thấy vẻ do dự trên mặt Tiêu Viêm, Huân Nhi mỉm cười nói.</p><p>Nghe vậy, Tiêu Viêm không kìm lòng được mà khẽ thở dài một tiếng, không ngờ chỉ trong nháy mắt thôi mà ba năm đã trôi qua. Tuy bên ngoài chỉ mới nửa năm mà thôi, nhưng bọn họ đã thật sự vượt qua ba năm khổ tu a…</p><p>Nhưng may mắn là tuy khổ tu buồn tẻ, hiệu quả đạt được phải nói là vô cùng tốt. Năm đó, khi tiến vào Thiên Mộ, Tiêu Viêm mới chỉ bước chân vào Lục tinh Đấu Tôn, nhưng giờ đây hắn đã là một Bát tinh Đấu Tôn đỉnh phong hàng thật giá thật. Lại thêm nhiều thủ đoạn và tộc văn, cho dù phải đối mặt với Cửu tinh Đấu Tôn đi chăng nữa, hắn cũng có sức đánh một trận. Ba năm này đã làm cho Tiêu Viêm có những biến hóa nghiêng trời lệch đất.</p><p><i>\"Ha ha, cũng sắp đến lúc rời khỏi đây rồi, thời gian trôi qua thật nhanh a.\"</i></p><p>Tiêu Huyền một bên cũng cười nói, trong giọng nói có chút cô đơn cùng tịch mịch. Thiên Mộ giúp lão có thể lấy một phương thức khác để tồn tại đến tận bây giờ, những cũng gây cho lão sự cô độc vô cùng vô tận. Trong thế giới không chút sức sống này, bọn họ giống như những tù phạm, vĩnh viễn bị giam cầm tại đây.</p><p><i>\"Tổ tiên, chẳng lẽ sau này ngài vẫn tồn tại như vậy sao?\"</i> Trầm mặc một hồi, Tiêu Viêm mở miệng nói.</p><p>Tiêu Huyền khẽ thở dài một tiếng, gật gật đầu, nói: <i>\"Đây chính là cái giá của việc được tồn tại bằng một phương thức khác. Ta không thể rời khỏi Thiên Mộ, chỉ cần bước ra thì sẽ tan thành mây khói trong nháy mắt. Bởi vậy, đành phải vĩnh viễn tồn tại trong cái thế giới này, chịu đựng sự cô độc…\"</i></p><p>Nghe được sự bi thương trong lời nói của Tiêu Huyền, Tiêu Viêm cũng cực kỳ khó chịu. Bọn họ mới chỉ ở đây có ba năm mà đã cảm thấy rất buồn chán rồi, mà Tiêu Huyền thì sao? Thời gian lão ở đây còn lâu hơn bọn họ gấp trăm ngàn lần…</p><p><i>\"Không có cách nào có thể làm ngài triệt để sống lại sao?\"</i> Tiêu Viêm chậm rãi nói.</p><p><i>\"Ha ha, ta biết ngươi là luyện dược sư, một số đan dược cao giai đúng là có thể khôi phục sự sống cho người sắp chết. Nhưng giờ ta chỉ là linh hồn, một linh hồn đã chết rất lâu rồi, thậm chí linh hồn này còn không toàn vẹn nữa.\"</i> Tiêu Huyền cười cười, cực kỳ phóng khoáng vỗ vỗ lên vai Tiêu Viêm, nói: <i>\"Nhóc, nếu cảm khổ sở trong lòng, hãy dùng hết toàn lực để đột phá đến Đế cảnh đi. Đến cảnh giới đó, có lẽ sẽ nghĩ ra được cách giúp ta giải thoát, còn bây giờ nghĩ nhiều cũng chỉ phí công vô ích mà thôi…\"</i></p><p><i>\"Ta chịu đựng cô độc ở đây cũng không phải vì sống lại, mà là vì có thể truyền thừa huyết mạch lực của Tiêu tộc xuống cho con cháu. Ta không muốn huyết mạch lực của Tiêu tộc sẽ vì ta mà mãi mãi chôn vùi trong cái Thiên Mộ ngột ngạt này…\"</i></p><p>Tiêu Viêm hít sâu một hơi, đè nén cảm xúc trong lòng xuống. Hắn biết những lời Tiêu Huyền nói cũng không giả. Dù có cách giúp Tiêu Huyền giải thoát đi chăng nữa thì hắn bây giờ cũng không có năng lực như vậy…</p><p><i>\"Xin người yên tâm! Chắc chắn ta sẽ quay lại Thiên Mộ này. Lần tới, khi gặp lại, người mà ngài thấy sẽ là một Đấu Thánh!\"</i> Tiêu Viêm trầm giọng nói. Mặc dù rất khó đạt tới cảnh giới Đấu Thánh, nhưng bất kể thế nào, hắn cũng sẽ toàn lực ứng phó!</p><p>Nhìn vẻ trịnh trọng trên khuôn mặt Tiêu Viêm, Tiêu Huyền vui vẻ cười. Bàn tay lão chợt vung lên, nạp giới trên tay Tiêu Viêm chợt rung nhẹ, một đốm sáng từ từ bay ra, cuối cùng trôi nổi phía trước mặt Tiêu Huyền. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Đây là…\"</i></p><p>Thấy một màn này, Tiêu Viêm hơi ngẩn ngơ. Chỉ thấy trong đốm sáng kia lơ lửng một chiếc kén ngọc lớn chừng nắm tay, bên trong không ngừng tỏa ra khí tức vô cùng kỳ dị.</p><p><i>\"Đây là Trùng Hậu của Viễn Cổ Phệ Trùng. Mà con Trùng Hậu này đã đạt tới cảnh giới tương đương với Bán Thánh của nhân loại, chẳng qua bây giờ nó đang ở trong trạng thái hôn mê, bằng không các ngươi cũng sẽ không dễ xuyên qua được tường năng lương kia đến vậy…\"</i> Tiêu Huyền mỉm cười nói.</p><p><i>\"Trùng Hậu cảnh giới Bán Thánh?\"</i></p><p>Nghe được lời này, khóe môi Tiêu Viêm hơi run lên, ngay cả bàn tay đều có chút tê dại. Quả nhiên là người không biết thì sẽ không sợ. Nếu biết trước thứ này kinh khủng đến như vậy, có đánh chết hắn cũng ko dám sờ đến nó.</p><p><i>\"Khó trách vì sao đám Viễn Cổ Phệ Trùng kia lại điên cuồng đến vậy khi chúng ta ra ngoài. Thì ra Tiêu Viêm ca ca đã cướp đi Trùng Hậu.\"</i> Tò mò đánh giá chiếc ngọc kén kia một chút, Huân Nhi cười nói.</p><p><i>\"Nếu để ngươi đem thứ này ra ngoài, đợi khi Trùng Hậu thức tỉnh, nó sẽ lặng lẽ tiến vào thân thể ngươi, sau đó âm thầm cắn nuốt tất cả đấu khí. Nếu không có cường giả Đấu Thánh ra tay thì không ai có thể phát hiện ra nó đang trốn trong cơ thể ngươi cả…\"</i> Tiêu Huyền cười nói.</p><p>Nghe vậy, trên trán Tiêu Viêm nhất thời túa mồ hôi lạnh. Năm xưa, hắn đã từng trải qua cảm giác đấu khí biến mất một lần rồi. Tuy thực lực bây giờ đã khác xa lúc trước, nhưng hắn cũng không muốn nếm trải thứ cảm giác này thêm lần nào nữa.</p><p><i>\"May là tổ tiên nhìn ra, nếu không thật sự sẽ bị con Trùng Hậu này hại chết lúc nào không biết nữa.\"</i> Tiêu Viêm có chút kinh sợ nói.</p><p><i>\"Ha ha, tuy con Trùng Hậu này khá phiền phức, nhưng lại là tài liệu tuyệt hảo để chế tạo Viễn Cổ Trùng Hoàng Y…\"</i> Tiêu Huyền mỉm cười, thấy ánh mắt có chút nghi hoặc của hai người Tiêu Viêm, lão giải thích: <i>\"Thật ra Viễn Cổ Trùng Hoàng Y là một loại đấu kỹ phòng ngự đặc biệt, nhưng sau khi luyện chế, nó có thể hóa thành hình dạng khôi giáp để bao trùm trên thân thể. Ở vào thời viễn cổ, thứ này rất được ưa chuộng, dựa theo suy đoán của ta, nếu dùng thứ này để luyện chế Viễn Cổ Trùng Hoàng Y, chắc sẽ có thể đón nhận công kích của cường giả Bán Thánh mà không bị hủy…\"</i></p><p><i>\"A…\"</i></p><p>Nghe được thứ nhìn cũng không bắt mắt này cư nhiên có thể đỡ được công kích của cường giả Bán Thánh, hai mắt Tiêu Viêm không khỏi sáng lên. Bản thân hắn đã có Long Hoàng cổ giáp, nếu lại thêm cái gọi là Viễn Cổ Trùng Hoàng Y này, dù có bị cường giả Đấu Thánh đánh một chưởng, chắc cũng có thể nhặt về một cái mạng chứ?</p><p><i>\"Yên tâm đi, việc luyện chế này cứ để cho ta. Trước khi rời khỏi Thiên Mộ, ta sẽ giao Viễn Cổ Trùng Hoàng Y cho ngươi.\"</i> Tiêu Huyền cười nhắc nhở: <i>\"Còn ngươi bây giờ nên đi làm một chuyện khác…\"</i></p><p><i>\"Chuyện gì vậy?\"</i></p><p>Tiêu Viêm ngẩn ra, hỏi.</p><p><i>\"Tự nhiên là xử lý hai tên Hồn tộc kia rồi, bị chúng chơi một vố như vậy, ngươi sẽ không quên mất đấy chứ? Người của Tiêu tộc ta cũng không độ lượng đến vậy a.\"</i> Tiêu Huyền cười nhạt nói.</p><p><i>\"Là Hồn Nhai và Hồn Lệ sao…\"</i> Nghe vậy, Tiêu Viêm hơi nheo mắt lại, nói: <i>\"Sao có thể quên chúng được, chỉ là hiện giờ ta cũng không biết chúng ở đâu thôi…\"</i></p><p>Thực lực của Tiêu Viêm đã tăng vọt, nếu tiếp tục đối mặt với hai người Hồn Nhai, dù không triệu hồi ra Thiên Yêu Khôi, hắn cũng có thể dễ dàng xử đẹp cả hai tên đó. Thiên Mộ này vốn là một nơi nguy hiểm trùng trùng, dù bọn chúng có chết ở đây thì cũng chẳng ai biết, giết người diệt khẩu ở đây là quá hợp lý.</p><p><i>\"Chỉ cần chúng còn ở trong Thiên Mộ thì sẽ không trốn khỏi cảm ứng của ta được.\"</i> Tiêu Huyền cười nhạt, vẫy nhẹ tay một cái, không gian trước mặt lão liền hơi vặn vẹo, một khe nứt đen ngòm từ từ lan ra.</p><p><i>\"Đi vào từ đây sẽ xuất hiện ở nơi cách bọn chúng khoảng trăm dặm. Chuyện tiếp theo liền giao cho các ngươi, ta cũng chẳng để tâm đến lũ nhãi nhép đó. Có vấn đề gì không?\"</i></p><p>Tiêu Viêm khẽ lắc đầu, nơi khóe miệng nhếch lên một nụ cười lạnh. Hắn cũng không tiếp tục nhiều lời, sải chân bước thẳng vào vết rách không gian kia. Phía sau hắn, Huân Nhi cũng theo sát mà vào.</p><p>Thấy thân ảnh hai người biến mất, Tiêu Huyền mỉm cười, đây coi như là lần rèn luyện cuối cùng trong Thiên Mộ của Tiêu Viêm đi.</p><p>…</p><p>Trên đại địa mênh mông vô bờ, sương mù năng lượng nhàn nhạt phiêu phù khắp nơi, ngẫu nhiên lại có năng lượng thể đi ngang qua, lặng lẽ không tiếng động như những bóng ma.</p><p>Trong rừng, một đạo thân ảnh mặc giáp trụ màu bạc lăng không mà ngồi, khí tức cường đại không ngừng trào ra từ cơ thể, biểu hiện ra việc năng lượng thể này ít nhất cũng đạt tới Cửu tinh. Giờ phút này, ánh mắt hắn không ngừng cảnh giác đảo đi đảo lại xung quanh, mặc dù phía dưới không hề có một bóng người, nhưng dựa vào trực giác nhiều năm, hắn cảm nhận được một chút nguy cơ đang quanh quẩn nơi đây.</p><p>Sau khi quan sát thật lâu mà không phát hiện điều gì lạ thường, đạo Cửu tinh năng lượng thể này cũng hơi thả lỏng. Nhưng ngay lúc này, không gian xung quanh hắn lại đột nhiên đọng lại, hai đạo xiềng xích đen nhánh chợt xuyên thủng hư không, mang theo những tiếng vang loạt xoạt, trực tiếp xuyên qua người năng lượng thể này rồi xé rách hắn. Sau đó, trong không gian hư vô đột nhiên hiện ra một cái tay bắt lấy viên Cửu tinh năng lượng hạch kia.</p><p><i>\"Tuy những năng lượng thể này có nguồn năng lượng không lồ, nhưng sức chiến đấu lại yếu đến đáng thương…\"</i></p><p>Đạo thân ảnh kia tùy ý thu năng lượng hạch vào nạp giới, khẽ ngẩng đầu, lộ ra khuôn mặt trẻ tuổi tái nhợt, rõ ràng là Hồn Nhai ngày đó!</p><p><i>\"Sâu trong Thiên Mộ có không ít năng lượng thể, nhưng bọn chúng quá mức kinh khủng, chúng ta vẫn tránh xa một chút thì tốt hơn.\"</i> Một đạo thân ảnh khác cũng theo đó mà xuất hiện, trên khuôn mặt chằng chịt vết sẹo, đây tự nhiên chính là Hồn Lệ.</p><p><i>\"Hừ, không ngờ trong Thiên Mộ này lại có cường giả của Tiêu tộc. Tên khốn Tiêu Viêm kia cũng thật may mắn.\"</i> Ánh mắt Hồn Nhai cực kỳ âm hàn, lạnh giọng nói: <i>\"Sắp đến lúc rời khỏi Thiên Mộ rồi. Nhớ kỹ, khi ra ngoài thì lập tức dùng không gian ngọc giản truyền tống đi. Bằng không, khi sự tình truyền ra, chắc chắn người của Cổ tộc sẽ không để yên cho chúng ta. Về phần Tiêu Viêm… Hừ, đợi sau này có cơ hội, ta sẽ dẫn người đi Tinh Vẫn các, huyết tẩy toàn bộ bọn chúng.\"</i></p><p>Hồn Lệ chậm rãi gật đầu, trong mắt hắn cũng tràn đầy sát khí lạnh lẽo. Từ lúc tiến vào Thiên Mộ, hai người họ đã ăn nhiều đau khổ trong tay Tiêu Viêm, điều này sao có thể bảo họ nhịn xuống cho được?</p><p><i>\"Ta nghĩ cũng không cần đợi lần sau đâu, giải quyết luôn bây giờ đi, không phải như vậy càng nhanh gọn sao? Hai vị thấy ta nói có đúng không?\"</i></p><p>Nhưng ngay lúc Hồn Lệ gật đầu, mảnh không gian nơi đây đột nhiên xuất hiện từng đợt dao động kỳ dị. Một tiếng cười khẽ chậm rãi vang lên, hai đạo thân ảnh bước ra từ hư không trong ánh mắt âm trầm của hai người Hồn Nhai.</p>", "images": {}, "success": true}