{"id": 1362, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1362", "title": "Chương 1362: Rời Khỏi Thiên Mộ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1362: Rời Khỏi Thiên Mộ</h1><p>Trong đại điện yên tĩnh, không gian đột nhiên vặn vẹo, hai đạo thân ảnh một nam một nữ chậm rãi hiện ra, cuối cùng đáp xuống đại điện. Đây đúng là Tiêu Viêm và Huân Nhi đã giết chết hai người Hồn Nhai.</p><p>Tất cả quá trình của lần giao phong này đều rất chớp nhoáng. Hai lần ra tay, Tiêu Viêm đều dùng toàn lực, lấy thủ đoạn mạnh mẽ như sấm sét giải quyết Hồn Lệ, sau đó giết chết Hồn Nhai.</p><p>Hai người Hồn Nhai đều là Bát tinh Đấu Tôn, nếu liên thủ lại, dù là một Cửu tinh Đấu Tôn bình cũng rất khó có thể làm gì được cả hai. Nhưng lần này, chúng lại chịu thiệt vì trở tay không kịp, bị Tiêu Viêm nhanh như chớp giết chết một người. Nếu không, để đến khi cả hai hoàn toàn liều mạng thì trận chiến cũng sẽ không dễ dàng như vậy.</p><p>Mà sau khi giết chết hai người Hồn Nhai, Tiêu Viêm và Huân Nhi cũng ở bên ngoài thêm vài ngày, sau đó mới quay trở lại tòa đại điện cổ xưa này.</p><p><i>\"Quay lại rồi sao…\"</i></p><p>Khi hai người Tiêu Viêm vừa xuất hiện trong đại điện, thân ảnh của Tiêu Huyền bỗng hiện lên trước mặt họ, lão thản nhiên cười, cũng không hỏi kết quả của việc kia. Khẽ nắm tay lại, một vật màu đen chợt xuất hiện, sau đó tiện tay ném cho Tiêu Viêm.</p><p><i>\"Cầm đi, đây là Viễn Cổ Trùng Hoàng Y. Thứ này có thể thu vào cơ thể, hơn nữa tùy thời biến ảo thành quần áo bình thường. Tuy nó liên tục cần đấu khí để duy trì, nhưng có thể phòng bị được tất cả những đòn tập kích bất ngờ…\"</i></p><p>Tiêu Viêm tò mò đưa tay đón lấy vật màu đen kia. Vừa cầm vào, một cảm giác mềm mại như lụa bỗng truyền đến, làm hắn cảm thấy cực kỳ thoải mái.</p><p><i>\"Nhỏ một giọt máu lên đó là có thể thu vào trong người.\"</i> Tiêu Huyền cười nhắc nhở.</p><p>Nghe vậy, Tiêu Viêm cũng tích một giọt máu lên vật màu đen này theo lời Tiêu Huyền. Máu vừa được nhỏ vào, vật màu đen nhất thời uốn éo, sau đó dung nhập vào lòng bàn tay Tiêu Viêm như một luồng chất lỏng.</p><p>Nương theo vật kia dung nhập, Tiêu Viêm nhất thời cảm giác được một luồng năng lượng kỳ dị bám dưới da tay mình như mạng nhện, sau đó bắt đầu trải rộng ra tất cả các ngõ ngách trên cơ thể. Trong lòng lập tức máy động, ánh sáng màu đen nhạt chợt trào ra từ dưới da, sau đó nhanh chóng ngưng tụ thành một bộ quần áo màu đen không quá nổi bật.</p><p>Đây là Viễn Cổ Trùng Hoàng Y sao? Quả nhiên thần kỳ! <i>\"</i></p><p><i>Đưa tay vuốt ve bộ áo đen trên người. Tuy chất vải nhìn như mềm mại, nhưng lại mang đến cho Tiêu Viêm một cảm giác cực kỳ vững chắc. Hắn lập tức buột miệng khen.</i></p><p><i>\"</i> Ha ha, ở thời viễn cổ, Viễn Cổ Trùng Hoàng Y này gần như là một vật không thể thiếu của các cường giả. Đặc biệt là Trùng Hoàng Y luyện chế từ Trùng Hậu, giá trị của nó thậm chí còn không gì Thiên giai đấu kỹ, đã vậy lại rất hiếm gặp nữa. Dù sao, thứ cường hãn như Trùng Hậu này không phải nói bắt là bắt được. <i>\" Tiêu Huyền vuốt râu cười.</i></p><p><i>Tiêu Viêm gật gật đầu, tuy Viễn Cổ Trùng Hoàng Y này phải liên tục tiêu hao đấu khí, nhưng mức độ tiêu hao này lại chẳng thấm vào đâu với người có chuẩn Thiên giai công pháp như Tiêu Viêm. Bởi vậy, Trùng Hoàng Y này có thể luôn tồn tại trên người hắn, như thế không chỉ ngăn cản được những tình huống bị đánh lén, mà còn giảm thiểu được vô số phiền phức.</i></p><p><i>\"</i> Tính thời gian, hôm nay hẳn là ngày các ngươi phải rời khỏi Thiên Mộ… <i>\"</i></p><p><i>Nhìn Tiêu Viêm đang không ngừng vuốt ve Trùng Hoàng Y, Tiêu Huyền mỉm cười. Trầm mặc một lát, sau đó đột nhiên nói.</i></p><p><i>Nghe được lời này, ánh mắt Tiêu Viêm cũng rời khỏi Trùng Hoàng Y, khẽ gật đầu.</i></p><p><i>Tiêu Huyền khẽ thở dài một tiếng, nhưng lại không nói gì. Trong lúc nhất thời, bầu không khí trong đại điện có chút nặng nề.</i></p><p><i>\"</i> Ài, cuối cùng vẫn phải rời khỏi thôi. Bây giờ ngươi đã là hy vọng duy nhất của Tiêu tộc… <i>\" Thật lâu sau, Tiêu Huyền lắc đầu cười, vỗ vỗ lên vai Tiêu Viêm, nói: \"</i> Nhóc, ta sẽ chờ ngươi tiếp tục tiến vào Thiên Mộ. Đến lúc đó, cũng đừng làm ta thất vọng a… <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Tổ tiên, xin người yên tâm! Nếu chưa đạt tới Đấu Thánh, Tiêu Viêm không có mặt mũi nào đến gặp ngài! <i>\" Tiêu Viêm trầm giọng nói.</i></p><p><i>Trên mặt Tiêu Huyền tràn đầy vẻ vui mừng, chậm rãi gật đầu.</i></p><p><i>Ở bên cạnh nhìn hai người nói chuyện, một lát sau, Huân Nhi đột nhiên nhẹ giọng nhắc: \"</i> Tiêu Viêm ca ca, đã tới lúc rồi… <i>\"</i></p><p><i>Hai người đang trò chuyện vui vẻ, nghe Huân Nhi nói vậy thì đều ngừng lại. Tiêu Viêm hơi trầm mặc, sau đó ôm quyền, cúi người thật sâu với Tiêu Huyền.</i></p><p><i>\"</i> Ài… Nhóc, tương lai của Tiêu tộc, nhờ vào ngươi cả đấy. <i>\" Tiêu Huyền mỉm cười, nhẹ giọng nói.</i></p><p><i>Tiêu Viêm gật mạnh đầu, vừa muốn nói chuyện thì lại đột nhiên cảm thấy không gian quanh mình chợt dậy sóng. Một lực hút không thể kháng cự bỗng truyền ra, phảng phất như muốn mạnh mẽ nuốt chửng hắn vào không gian vậy.</i></p><p><i>\"</i> Tổ tiên, bảo trọng! Nhất định Tiêu Viêm sẽ tìm ra cách giúp ngài thoát khỏi đây! <i>\"</i></p><p><i>Cảm nhận được lực hút này, Tiêu Viêm cũng biết, kỳ hạn ba năm đã tới, Thiên Mộ đã muốn đá tất cả bọn họ ra ngoài rồi.</i></p><p><i>Tiêu Viêm vừa dứt lời, không gian quanh người hắn đột nhiên vỡ ra một lỗ hổng lớn, lập tức nuốt chửng lấy cả hai người Tiêu Viêm. Nhìn về nơi họ biến mất, Tiêu Huyền vui vẻ cười, sau đó khẽ thờ dài một tiếng, lẩm bẩm nói: \"</i> Liệt tổ liệt tông Tiêu tộc, nhất định các ngài phải phù hộ cho tên nhóc này a. Tiêu tộc hủy diệt hay chấn hưng, đều phải xem ở hắn… <i>\"</i></p><p><i>Trong rặng núi xanh um, nhiều đạo thân ảnh lơ lửng giữa bầu trời, chăm chú nhìn vào mảnh không gian đang vặn vẹo.</i></p><p><i>\"</i> Thông Huyền trưởng lão, hôm nay hẳn là ngày cuối của kỳ hạn ba năm? <i>\" Trên bầu trời, một người quay sang hỏi vị lão giả áo xám bên cạnh.</i></p><p><i>\"</i> Phải! <i>\" Thông Huyền trưởng lão gật đầu, ánh mắt nhìn về phía mảnh không gian kia cũng thoáng có chút khẩn trương. Lão biết rất rõ sự hung hiểm trong Thiên Mộ, nếu mấy người trẻ tuổi của Cổ tộc xảy ra chuyện gì, đây tất nhiên sẽ là một tổn thất rất lớn đối với họ.</i></p><p><i>\"</i> Không biết người có tiến triển lớn nhất trong lần này sẽ là ai. <i>\" Một vị trưởng lão Cổ tộc vuốt râu cười.</i></p><p><i>\"</i> Cái này thì phải xem tạo hóa của chính họ… <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Xuy! <i>\"</i></p><p><i>Khi mấy người này nói chuyện với nhau, mảnh không gian nơi này đột nhiên vỡ ra một khe hở màu đen, mấy đạo thân ảnh nhanh chóng vọt ra từ trong đó. Nguồn: http://truyenfull.vn</i></p><p><i>\"</i> Là người của Lôi tộc, xem ra bọn họ không có tổn thất gì. <i>\" Thấy hai đạo thân ảnh xuất hiện đầu tiên này, mấy người kia cũng chậm rãi gật đầu. Nhìn khí tức của họ, rõ ràng là mạnh hơn không ít so với lúc chưa tiến vào Thiên Mộ, xem ra cũng có thu hoạch không nhỏ.</i></p><p><i>\"</i> Người của Dược tộc cũng ra rồi, còn có Viêm tộc… <i>\"</i></p><p><i>Sau hai người của Lôi tộc, sáu người khác cũng lao ra từ trong không gian. Khí tức của những người này đều khác biệt hẳn so với nửa năm trước. Đặc biệt là một người của Thạch tộc, càng trực tiếp đột phá Thất tinh, tiến vào Bát tinh Đấu Tôn, điều này làm cho không ít người đều có chút hâm mộ.</i></p><p><i>\"</i> Xuy! <i>\"</i></p><p><i>Trong những ánh mắt soi mói, một vết rách không gian đột nhiên hiện ra, hai đạo thân ảnh từ từ xuất hiện, sau đó trực tiếp rơi về phía mặt đất. Thấy thế, các trưởng lão Cổ tộc vội vàng phát ra một luồng nhu kình đỡ lấy. Đến giờ phút này, bọn họ mới phát hiện ra hai đạo thân ảnh này đã hoàn toàn mất đi sự sống.</i></p><p><i>\"</i> Là Hồn Nhai và Hồn Lệ của Hồn tộc. Không ngờ cả hai đều táng thân trong Thiên Mộ…\"</p><p>Thấy một màn này, không ít người đều biến sắc. Thông Huyền trưởng lão cau mày, trầm giọng nói.</p><p>Nhìn hai cỗ thi thể trôi nổi trên bầu trời, không ít người của Cổ tộc đều có chút vui sướng khi người khác gặp họa. Cổ tộc và Hồn tộc vốn không hợp nhau, giờ đây lại thấy hai tên xui xẻo này táng thân trong Thiên Mộ, trong lòng họ đều cảm thấy cực kỳ khoái trí.</p><p>Mấy người đã từng vào Thiên Mộ kia cũng kinh ngạc nhìn thi thể của hai người Hồn Nhai, sau đó chợt như hiểu ra điều gì. Mặc dù Thiên Mộ rất hung hiểm, nhưng bọn họ cũng biết chỗ nào nên đi, chỗ nào không nên đi. Vậy tại sao hai người Hồn Nhai lại bỏ mạng trong đó được cơ chứ?</p><p>\"Chỉ sợ việc này không đơn giản như vậy… <i>\" Hỏa Huyễn thấp giọng lẩm bẩm.</i></p><p><i>\"</i> Ý ngươi là? <i>\" Hai hàng liễu mi của Hỏa Trĩ hơi nhíu lại, nói.</i></p><p><i>\"</i> Từ lúc tiến vào Thiên Mộ, hai người này đã muốn động thủ với Tiêu Viêm. Mà trước khi chúng ta tụ tập, bọn họ lại đã giao thủ với hai người Tiêu Viêm rồi… <i>\" Hỏa Huyễn nhẹ giọng nói.</i></p><p><i>\"</i> Ngươi cho rằng Tiêu Viêm giết hai người họ? Dù là Cửu tinh Đấu Tôn cũng chưa chắc đã làm được điều này. Lấy thực lực của Tiêu Viêm, chỉ sợ… <i>\" Hỏa Trĩ nói.</i></p><p><i>\"</i> Ai biết được. Hai tên này cũng chẳng phải thứ tốt đẹp gì, chết đi cho đỡ chật đất.\" Hỏa Huyễn nhún vai, trong lòng chợt động, đưa mắt nhìn về mảnh không gian phía sau. Nơi đó, không gian bỗng rách ra thành một khe hở, bốn đạo thân ảnh chậm rãi đi ra. Mọi người đảo mắt nhìn, nhất thời đều thở phào một hơi, bốn người này rõ ràng là nhóm Cổ Thanh Dương.</p><p>Đi ra từ vết rách không gian, nhìn cảnh vật xanh tươi xung quanh, gặp lại những con người tràn đầy sức sống, bốn người Cổ Thanh Dương không hẹn mà cùng thở phào nhẹ nhõm. Ba năm khổ tu này thật quá mức khó chịu…</p><p>\"Hả? Đó là Hồn Nhai và Hồn Lệ? <i>\"</i></p><p><i>Ánh mắt bốn người Cổ Thanh Dương đột nhiên nhìn về phía hai đạo thân ảnh đang lơ lửng trên bầu trời. Tất cả đều lập tức sửng sốt, kinh ngạc nói.</i></p><p><i>\"</i> Đã chết… <i>\"</i></p><p><i>Cổ Thanh Dương khẽ nhíu mày, nhẹ giọng nói.</i></p><p><i>\"</i> Ai ác như vậy? Cư nhiên có thể giải quyết hai tên âm độc này? <i>\" Cổ Hoa kinh hãi nói.</i></p><p><i>Bốn người trợn tròn mắt, sau đó đưa mắt nhìn nhau. Một lúc sau, tất cả không hẹn mà cùng thấp giọng nói: \"</i> Tiêu Viêm! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ngày đó, Tiêu Huyền tiền bối cũng không ra tay. Lấy tính cách của hắn, tất nhiên sẽ chẳng thèm ra tay với thứ tôm tép như Hồn Nhai. Mà hai tên này cũng rất giảo hoạt, chắc chắn sẽ không đi trêu chọc những năng lượng thể không đối phó được. Nói như vậy thì chỉ còn báo thù mà thôi, mà trong Thiên Mộ, có thực lực giết chết bọn chúng, cũng chỉ có bốn người chúng ta đồng thời ra tay, nhưng hiển nhiên là chúng ta không có cơ hội này. Nếu tính như vậy… <i>\" Cổ Chân lẩm bẩm nói: \"</i> Thì chỉ còn có Tiêu Viêm và Huân Nhi… <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Hai tên đó liên thủ với nhau, đủ để chiến đấu với cường giả Cửu tinh. Tuy Huân Nhi rất mạnh, nhưng nếu bọn chúng muốn trốn thì cũng không phải việc khó… <i>\" Cổ Thanh Dương nhíu mày nói.</i></p><p><i>Khi bọn họ đang nghi hoặc nhìn nhau, không gian phía trước lại đột nhiên dao động, hai đạo thân ảnh một nam một nữ chậm rãi bước ra từ hư không dưới sự chú ý của tất cả những người ở đây.</i></p><p><i>\"</i> Đó là… Tiêu Viêm? Khí tức thật mạnh! Khó trách…\"</p><p>Khi hai đạo thân ảnh này xuất hiện, đồng tử(1) của mấy người Cổ Thanh Dương đột nhiên co rụt lại, lẩm bẩm nói.</p><p>-------------------------------------</p><p>(1) Đồng tử: con ngươi.</p>", "images": {}, "success": true}