{"id": 1367, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1367", "title": "Chương 1367: Tây Bắc Đại Lục Rung Chuyển!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1367: Tây Bắc Đại Lục Rung Chuyển!</h1><p>Thấy sắc mặt của Tiêu Viêm đột nhiên biến đổi, Dược lão chậm rãi gật đầu, nói: <i>\"Phải nói là cả mảnh đại lục phía tây bắc đều đã xảy ra chuyện.\"</i></p><p><i>\"Sao lại như vậy?\"</i></p><p>Tiêu Viêm cau mày, phía tây bắc cũng không có nhiều cường giả như Trung Châu. Ở nơi đó, mặc dù có nhiều tông phái và đế quốc, nhưng từ trước tới giờ vẫn ở trong cục diện phân tranh loạn lạc. Tuy có một số thế lực khá lớn muốn thống nhất nó, nhưng vẫn không thể làm nổi việc này. Vả lại, những thế lực gọi là khá lớn này nếu đặt ở Trung châu thì cũng chỉ được xếp vào hàng nhất lưu, tuyệt đối không mạnh hơn những thế lực như Tứ phương các. Vì vậy, đối với nơi đó, các thế lực và cường giả của Trung Châu đều không quá để tâm.</p><p>Vốn khu vực tây bắc này cũng không có hỗn loạn gì lớn. Nhưng một năm trước, một tông phái tên là Sư Minh tông đột nhiên lại chinh phạt bốn phía. Nơi cường giả của họ đi qua, không thế lực nào có thể ngăn cản. Chỉ trong nửa năm ngắn ngủi, đã có hơn một nửa diện tích của tây bắc đại lục rơi vào tay Sư Minh tông. <i>\" Dược lão chậm rãi đáp xuống một đỉnh núi, nhẹ giọng nói.</i></p><p><i>\"</i> Sư Minh tông? Thực lực của chúng rất mạnh sao? <i>\" Tiêu Viêm cau mày hỏi. Tuy nói tây bắc đại lục không ngọa hổ tàng long được như Trung Châu, nhưng dù sao nó cũng rất rộng lớn. Trong đó tự nhiên sẽ có không ít cường giả đạt tới cảnh giới Đấu Tôn. Bằng vào thực lực của một tông mà chiếm được nửa diện tích của tây bắc đại lục, điều này không khỏi có phần quá khó tin.</i></p><p><i>\"</i> Tuy Sư Minh tông có thể xếp vào mười thế lực mạnh nhất của tây bắc đại lục, nhưng cũng chưa đến mức bá đạo không ai địch nổi như vậy. Thực lực của họ dường như đột nhiên tăng vọt lên vậy, ngoài ra còn xuất hiện không ít cường giả thần bí có thực lực cường hãn… <i>\" Dược lão thản nhiên nói.</i></p><p><i>\"</i> Hồn Điện? <i>\" Tiêu Viêm khẽ cau mày, thấy sắc mặt ngưng trọng của Dược lão, hắn bật thốt.</i></p><p><i>\"</i> Phải! <i>\" Dược lão gật gật đầu, nói: \"</i> Theo tình báo truyền về, trong Sư Minh tông kia xuất hiện nhiều cường giả của Hồn Điện… <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Hồn Điện bọn chúng hết việc hay sao mà lại chạy đến tây bắc đại lục gây chiến sự? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Là để thu thập linh hồn. Các thế lực ở Trung Châu rất phức tạp, dù là Hồn Điện cũng không dám khai chiến bừa bãi. Nhưng tây bắc đại lục lại khác, lấy thực lực của Hồn Điện, bọn chúng có thể điều khiển cho trận chiến nghiêng hẳn về một bên. Sau khi xong việc, chúng chỉ cần ra mặt là có thể thu thập được vô số linh hồn thể… <i>\" Dược lão cau mày nói.</i></p><p><i>\"</i> Sao bọn chúng lại phải vội vàng dùng đến thủ đoạn này để thu thập linh hồn thể? Từ trước đến giờ Hồn Điện chỉ âm thầm thu thập, chưa từng gây ra động tĩnh lớn như vậy. <i>\" Tiêu Viêm có chút nghi ngờ nói.</i></p><p><i>\"</i> Hồn Điện thu thập linh hồn thể, tất nhiên có âm mưu của bọn chúng. Nhưng âm mưu này là gì thì ta cũng không rõ lắm. Lúc trước, sau khi bắt ta, bọn chúng chỉ muốn ta gia nhập, nhìn trúng luyện dược thuật của ta. Những việc ta có thể làm chỉ đơn giản là luyện chế đan dược. Nhưng lấy thực lực thông thiên của vị điện chủ Hồn Điện kia, chỉ sợ ít nhất cũng phải cần đến Cửu phẩm đan dược mới giúp ích được cho hắn. Mà loại đan dược này đâu có dễ luyện chế như vậy.\" Dược lão khẽ thở dài một tiếng.</p><p>Nghe được tiếng than nhẹ của Dược lão, trong lòng Tiêu Viêm như đè nặng một tảng đá. Cho dù không biết Hồn Điện muốn làm gì, nhưng có thể khẳng định rằng bọn chúng đang tiến hành một thiên đại âm mưu. Nếu không, ai rảnh mà đi thu thập nhiều năng lượng thể như vậy. Mà gần nhất tốc độ của chúng đã đẩy nhanh hơn rất nhiều, chẳng lẽ sắp không nhịn nổi rồi sao?</p><p>\"Hồn tộc, rốt cục bọn chúng muốn làm gì đây? <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Tây bắc đại lục đại loạn, Sư Minh tông vẫn tiếp tục khuếch trương địa bàn. Nơi chúng đến, kẻ nào không theo thì kết cục chính là đồ tông diệt quốc. Việc này khiến cho tốc độ thu thập linh hồn của Hồn Điện nhanh hơn rất nhiều. Chất không đủ, bọn chúng dùng số lượng để bù vào. <i>\" Dược lão nhìn thoáng qua Tiêu Viêm, nói: \"</i> Về phần Viêm Minh, sau khi con rời khỏi đó vài năm, mấy người Mỹ Đỗ Toa đã phát triển nó thành một thế lực cường đại đủ xếp hạng vào ba vị trí đầu. Nếu bình thường, Sư Minh tông hoàn toàn không phải đối thủ của Viêm Minh, nhưng đáng tiếc, sau lưng chúng lại có thêm cả Hồn Điện nữa… Có cường giả của Hồn Điện giúp đỡ, Viêm Minh chỉ có nước rơi xuống hạ phong. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Mấy tháng trước, phạm vi thế lực của Viêm Minh bắt đầu thu hẹp lại trên diện rộng, dần tập trung về hướng Gia Mã đế quốc. Mà chúng ta cũng nhận được tin tình báo từ lúc đó, sau khi mấy người Tiểu Y Tiên biết được, liền lập tức quay về Gia Mã đế quốc. Thanh Lân cũng đi theo, bởi vì kết cục của Thiên Xà Phủ không được tốt cho lắm… <i>\"</i></p><p><i>Sắc mặt Tiêu Viêm cực kỳ âm trầm. Đám Hồn Điện chết tiệt này, quả nhiên là không chịu ngồi yên dù chỉ một giây.</i></p><p><i>\"</i> Lúc mấy người Tiểu Y Tiên đi, ta cũng phái một số cường giả của Tinh Vẫn các theo. Nhưng ta nghĩ, chỉ như vậy thì vẫn chưa đủ. <i>\"</i></p><p><i>Tiêu Viêm gật đầu, nắm chặt tay lại, nói: \"</i> Xem ra, con bắt buộc phải về Viêm Minh một chuyến. <i>\"</i></p><p><i>Trong Viêm Minh có Mỹ Đỗ Toa, đại ca, nhị ca và tất cả tộc nhân của Tiêu gia hắn. Bởi vậy, lúc Viêm Minh gặp phải nguy cơ như vậy, chắc chắn hắn phải quay về!</i></p><p><i>Dược lão cũng không quá bất ngờ vì lời nói của Tiêu Viêm. Lão khẽ gật đầu, nói: \"</i> Ừ, lần này đi, ta sẽ phái một số trưởng lão có thực lực Ngũ tinh Đấu Tôn trở lên đi theo con. Vả lại, tin tức họ biết được cũng nhiều hơn con, trên đường đi sẽ nói chi tiết hơn về thế cục của tây bắc đại lục. Về phần Tinh Vẫn các, cứ để ta đích thân tọa trấn, tránh việc trúng kế điệu hổ ly sơn của Hồn Điện. <i>\"</i></p><p><i>Tiêu Viêm chần chờ một lát, sau đó cũng gật gật đầu.</i></p><p><i>\"</i> Về việc Tịnh Liên Yêu Hỏa thì cứ tạm thời gác lại đã, dù sao cũng cần một thời gian nữa không gian giao dịch hội mới bắt đầu. Trước đó, chúng ta phải giải quyết xong rắc rối của Viêm Minh đã. <i>\" Dược lão cười cười, nói: \"</i> Hôm nay chưa cần đi vội, Trung Châu và tây bắc đại lục cách nhau quá xa. Nếu phi hành về thì cũng cần ít nhất hai tháng, vì vậy nên phải xây dựng không gian trùng động đã… <i>\"</i></p><p><i>Nghe vậy, Tiêu Viêm ngẩn ra. Chỉ cần đạt đến Đấu Tôn là có thể tạo ra không gian trùng động. Nhưng muốn tạo một cái giữa hai nơi xa như Trung Châu và tây bắc đại lục thì không phải việc một Đấu Tôn bình thường có thể làm được. Nhưng may mắn, Dược lão bây giờ đã là cường giả đạt tới cảnh giới Bán Thánh. Nếu muốn tạo thành chắc cũng không quá khó khăn.</i></p><p><i>\"</i> Lần trước, ta sử dụng không gian trùng động tạm thời để đưa mấy người Tiểu Y Tiên đi. Mà từ lúc đó, ta cũng đang củng cố nó, nếu thành công, sau này nó có thể trở thành còn đường nối liền Tinh Vẫn các và tây bắc đại lục. Chờ lúc con tiếp quản Tinh Vẫn các, có thể làm cho Tinh Vẫn các và Viêm Minh hoàn toàn liên hợp. <i>\" Dược lão cười nói.</i></p><p><i>Tiêu Viêm gật gật đầu, cũng thở phào nhẹ nhõm một hơi. Nếu thật sự có thể xây dựng một con đường nối liền tây bắc đại lục với Tinh Vẫn các thì sẽ vô cùng tiện lợi, đỡ cho hắn rất nhiều thời gian đi lại.</i></p><p><i>\"</i> Hôm nay cứ nghỉ ngơi đi. Chắc mấy ngày này con cũng mệt mỏi rồi. <i>\" Dược lão mỉm cười nói.</i></p><p><i>Tiêu Viêm cũng không cự tuyệt, gật nhẹ đầu một cái. Sau đó chợt như nhớ ra điều gì, lấy chiếc lệnh bài làm từ ngọc phỉ thúy ra, đưa về phía Dược lão: \"</i> Đây là thiệp mời dự Dược Điển của Dược tộc. Bọn họ nhờ con chuyển nó cho người. <i>\"</i></p><p><i>Nghe tới hai chữ Dược Điển, bàn tay Dược lão hơi run lên. Mặc dù rất nhẹ, nhưng vẫn không thể tránh được ánh mắt của Tiêu Viêm.</i></p><p><i>Hai mắt Dược lão chăm chú nhìn vào chiếc lệnh bài kia, một lúc lâu sau mới thở dài một tiếng, bàn tay có chút run rẩy tiếp nhận nó, cuối cùng thu vào nạp giới. Lão nhẹ giọng nói: \"</i> Ừ, việc này để sau đã. Cứ phải xây dựng không gian trùng động trước rồi tính. <i><i><i><i><i>\"</i></i></i></i></i></p><p><i><i><i><i><i>\"</i></i></i></i></i> Dạ.\" Tiêu Viêm gật nhẹ đầu. Dù nhìn Dược lão không có gì khác lạ, nhưng hắn vẫn có thể cảm thấy sự không bình tĩnh trong lòng lão.</p><p>Xem ra, lão sư sẽ không cự tuyệt cái gọi là Dược Điển này, đúng như lời Dược Tinh Cực đã nói. Nhưng không biết rốt cục Dược Điển này là gì mà lại khiến trong lòng lão sư có sự dao động như vậy.</p><p>Thấy ánh mắt của Tiêu Viêm, Dược lão nhếch môi cười, cũng không giải thích về cái gọi là Dược Điển này. Đưa tay vỗ nhẹ lên vai Tiêu Viêm, cười nói: \"Đi đi, nghỉ ngơi trước đã. Nửa năm này chắc con cũng mệt mỏi rồi, đúng ra phải có một khoảng thời gian để nghỉ ngơi…\"</p><p>Tiêu Viêm lắc lắc đầu, nhiều năm rèn luyện đã khiến hắn quá quen với việc bôn ba tứ phía này rồi. Muốn đạt được thứ gì, cũng cần phải đổ lượng mồ hôi tương ứng.</p><p>Nhưng Tiêu Viêm cũng có chút vui mừng, hắn bây giờ đã khác trước kia rất nhiều. Không còn phải dựa dẫm vào sự giúp đỡ của Dược lão để đạt được mục đích như trước kia nữa. Hiện giờ, hắn đã chân chính trở thành một cường giả có thể đơn độc đảm đương một phía. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>\"Chờ lúc ta xây dựng xong không gian trùng động là con có thể đi tây bắc đại lục rồi. Ha ha, mà con rời khỏi đó cũng nhiều năm rồi, cũng nên quay về một chuyến.\"</p><p>Trong ngữ khí của Dược lão có chút cảm khái. Năm đó, khi Tiêu Viêm rời khỏi Gia Mã đế quốc lần đầu, hắn mới chỉ là một thiếu niên non nớt. Nhưng giờ đây, thiếu niên năm nào đã trở thành một nhân vật phong vân của mảnh đại lục này.</p><p>Tiêu Viêm lặng lẽ gật đầu, trong lòng cũng có chút hướng tới. Bất tri bất giác, hắn đã rời khỏi Gia Mã đế quốc rất nhiều năm rồi. Không biết đại ca nhị ca bây giờ thế nào? Đặc biệt là Mỹ Đỗ Toa nữa. Nếu những lời nàng nói là thật, đứa trẻ ít nhất cũng đã bốn, năm tuổi rồi. Ta cũng đã làm cha…</p><p>Nghĩ đến đây, trong lòng Tiêu Viêm không khỏi nảy lên một cảm xúc đặc biệt. Giống như ở giây phút này, tâm tính của hắn lại càng thêm phần thành thục.</p>", "images": {}, "success": true}