{"id": 1373, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1373", "title": "Chương 1373: Thảm Thiết!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1373: Thảm Thiết!</h1><p>Nhìn lồng năng lượng trên bầu trời bị phá, Sư Thiên nở một nụ cười dữ tợn, vung mạnh tay quát lớn.</p><p>Hưởng ứng tiếng quát của Sư Thiên, tất cả các cường giả Đấu Vương và Đấu Hoàng lúc trước bị lồng năng lượng ngăn cản đều đồng loạt rống giận, cuối cùng bộc phát như bạo vũ, phóng thẳng về phía tường thành.</p><p><i>\"Sát…!\"</i></p><p>Nhìn rừng người tràn đầy sát khí đang lao đến, Thải Lân bất giác đưa tay nắm chặt lấy trường kiếm bên hông, đấu khí từ trong cơ thể nàng bùng phát mạnh mẽ. Thải Lân tung ra một nhát kiếm tạo nên một đạo kiếm khí khổng lồ gần trăm trượng, chém hơn mười vị cường giả Đấu Hoàng thành hai đoạn. Đồng thời, nàng cũng lạnh lùng quát lên:</p><p><i>\"Hỗn chiến!\"</i></p><p>Nghe thấy tiếng quát của Thải Lân, từng bóng người lao vụt lên trên, không ngần ngại lao thẳng vào đối đầu với cường giả Sư Minh Tông. Ngay lập tức, âm thanh chém giết hỗn loạn cùng mùi máu tanh lan tràn khắp cả vùng.</p><p><i>\"Tiểu Y Tiên, Tiêu Tiêu trông cậy cả vào ngươi! Bảo hộ nó cho tốt nhé!\"</i></p><p>Thải Lân chứng kiến cuộc chiến đấu giáp lá cà càng lúc càng thảm thiết kia, không nhịn được khẽ nói với Tiểu Y Tiên.</p><p>Tiểu Y Tiên thoáng thở dài, gật đầu.</p><p><i>\"Mẹ…!\"</i></p><p>Tuy Tiêu Tiêu còn nhỏ nhưng dường như cũng cảm nhận được bầu không khí khác thường, vội vàng ôm lấy cánh tay thon dài của Thải Lân, rưng rưng nước mắt nhìn nàng.</p><p><i>\"Con ngoan, đừng sợ, chờ mẫu thân một lát!\"</i></p><p>Thải Lân xoa nhẹ đầu Tiêu Tiêu, gương mặt xinh đẹp động lòng người hiện lên nét tươi cười sủng ái, sau đó chuyển Tiêu Tiêu cho Tiểu Y Tiên.</p><p>Thải Lân tuy rằng không muốn nhưng vẫn phải cắn răng, xoay người bay vút lên không trung. Đấu khí mênh mông từ trên người nàng bùng phát, ngay lập tức đánh cho mấy tên Đấu Vương nhanh nhảu lao đến trước thành bọt máu.</p><p><i>\"Sư Thiên, có giỏi thì ra đây chiến với bổn vương!\"</i></p><p>Thải Lân ngạo nghễ đứng trong hư không, hai tròng mắt lạnh băng nhìn thẳng về Sư Thiên, quát lạnh.</p><p><i>\"Ha ha, lời của mỹ nhân sao có thể làm trái được chứ!\"</i></p><p>Sư Thiên cười lớn, Kim sắc đại đao trong tay hoa lên, bàn chân chợt đạp nhẹ trong hư không vài cái, chớp mắt đã hiện ra trước mặt Thải Lân. Hắn dùng ánh mắt nóng bỏng như muốn xuyên thấu vào trong lớp giáp đỏ rực bó sát người Thải Lân, trước dáng người đầy đặn vô cùng tinh tế của nàng, hắn không nhịn nổi mà nảy sinh dục vọng trong lòng.</p><p><i>\"Tên tiểu tạp mao Tiêu Viêm thật là đáng giận, vưu vật hiếm thấy như thế này lại rơi vào tay hắn, nhưng đợi đến khi ta thành công thì nàng cũng sẽ thuộc về ta thôi!\"</i></p><p>Nhìn thấy Sư Thiên chịu nghênh chiến, Thải Lân cũng không nhiều lời. Đấu khí trong cơ thể hoàn toàn bộc phát, trường kiếm nhanh như thiểm điện thoát khỏi vỏ, thân hình như quỷ mị xuất hiện trước mặt Sư Thiên, kiếm khí sắc bén vạch ra những đường cong không tưởng, dữ dội như gió bão chém tới tất cả các vị trí yếu hại trên thân thể Sư Thiên.</p><p>Tuy Sư Thiên thản nhiên nhìn thế công của Thải Lân nhưng trong lòng cũng vô cùng cảnh giác. Thực lực của Thải Lân không hề yếu hơn hắn, lại thêm mấy năm nay nàng còn trải qua vô vàn trận chiến, kinh nghiệm nhất định hơn nhiều so với hắn, bởi vậy trong lòng hắn không thể khinh thường. Sư Thiên quay tít kim sắc đại đao trong tay như bánh xe gió, chống đỡ tất cả kiếm khí của Thải Lân.</p><p>Không chỉ riêng Thải Lân và Sư Thiên kịch liệt chiến đấu, mà bán kính trăm trượng xung quanh ải cũng đang tràn ngập hỗn loạn. Tất cả cường giả Viêm Minh cũng đã ra tay, trận chiến giáp lá cà đó vẫn đang diễn ra mãnh liệt và thảm thiết.</p><p>Song phương giao thủ, thường xuyên có những cao thủ thoáng sơ hở, bị đối thủ nắm bắt được tiên cơ mà giết hại. Đến cả cường giả Đấu Tông cũng không thể đảo bảo an toàn bản thân, không cẩn thận sẽ lập tức bị mười mấy người phe đối thủ vây quanh, hậu quả tất yếu là sẽ bị trọng thương, thậm chí có kẻ vận khí không tốt còn bị giết chết.</p><p>Bên ngoài vòng chiến, Cửu Thiên Tôn phiêu phù tại chân trời, ánh mắt lạnh lẽo nhìn trận chiến vẫn đang diễn ra không ngừng nghỉ, nhếch môi cười lạnh. Trong tầm quan sát của hắn, tất cả linh hồn con người chết trận vào khoảnh khắc rơi xuống đất đều bị một lực lượng quỷ dị hút lấy, kể cả các linh hồn yếu ớt hắn cũng không tha.</p><p><i>\"Chiến hay lắm, chém giết ác liệt vào, chết càng nhiều càng tốt!\"</i></p><p>Cửu Thiên Tôn thấp giọng cười lạnh, những người này chết càng nhiều thì càng tốt đối với Hồn Điện. Sau một hồi đại chiến, bọn họ có thể thu thập ngàn vạn linh hồn thể, tràng diện này sảng khoái gấp vô vàn lần so với bình thường.</p><p><i>\"Phanh…!\"</i></p><p>Tiểu Y Tiên vẫn ôm Tiêu Tiêu đứng trên tường thành, sắc mặt lạnh lùng phát ra một đạo độc khí, đem một gã Đấu Tông của Sư Minh Tông vừa lao đến đánh cho ói máu đen rơi xuống. Sau đó nàng lại ôm chặt Tiêu Tiêu vào lòng, không để cô bé nhìn thấy cảnh máu me đó rồi mới quay sang nhìn tứ phía.</p><p>Tiểu Y Tiên lòng đầy lo lắng, mặc dù Viêm Minh có lợi thế về địa hình nhưng dù gì thì số lượng hay chất lượng cường giả đều thua kém Sư Minh Tông. Tuy rằng có thể thoáng ngăn trở một ít thời gian nhưng cũng không được bao lâu. Hiện tại, đã có không ít cường giả đối phương phá tan được trận tuyến phòng ngự, tiến lên tường thành rồi. Nếu không có các cường giả Viêm Minh liều chết ngăn trở thì sợ rằng tình trạng còn tồi tệ hơn nữa.</p><p><i>\"Tiểu Y Tiên tỷ tỷ, tỷ mang Tiêu Tiêu rời đi mau, nơi này không trụ được lâu nữa rồi.\"</i></p><p>Một tiếng quát nhẹ nhắc nhở bỗng vang lên từ bên cạnh. Tiểu Y Tiên khẽ nhìn sang, hóa ra đó là Thanh Lân. Lúc này nàng đã triệu hồi ra tất cả cường giả mà mình khống chế, cũng chính nhờ năng lực kỳ dị đó của Thanh Lân mà khu vực này mới chắc chắn hơn những chỗ khác nhiều.</p><p><i>\"Ha ha, còn muốn chạy sao? Dễ dàng như vậy ư?\"</i></p><p>Thanh âm của Thanh Lân vừa dứt thì đột nhiên có một vài bóng người quỷ mị lướt đến, trôi nổi trong không trung, cười lạnh lẽo nói.</p><p><i>\"Đấu Tôn cường giả …\"</i></p><p>Nhìn thấy những bóng người này, chân mày Tiểu Y Tiên khẽ nhíu lại. Sư Minh Tông bắt đầu sử dụng đến những cường giả này sao?</p><p><i>\"Hừ, vài tên Tam tinh Đấu Tôn trở xuống cũng có tư cách phát ngôn ở đây sao?\"</i></p><p>Thanh Lân cười lạnh, thân hình chợt động rồi dữ dội lao lên. Đồng thời, những cường giả bị nàng khống chế cũng lướt tới, vây giết mấy tên Đấu Tôn kia.</p><p><i>\"Tiểu Y Tiên, đi mau!\"</i></p><p>Khi Thanh Lân ngăn trở mấy tên kia, Thiên Hỏa Tôn Giả cũng xuất hiện bên cạnh Tiểu Y Tiên, trầm giọng nói. Đồng thời, ánh mắt lão vẫn gắt gao nhìn sang bên cạnh, nơi các cường giả Đấu Tôn của Sư Minh Tông bắt đầu động thủ. Với những cường giả này, phòng tuyến của Viêm Minh không có chút tác dụng nào cả.</p><p>Không đợi Tiểu Y Tiên đáp lời, Thiên Hỏa Tôn Giả đã vung tay lên ra hiệu, lập tức có mấy cường giả xuất hiện trên tường thành. Bọn họ đều là những Đấu Tôn cường giả của Viêm Minh, tuy rằng ít hơn hẳn đối phương nhưng với cục diện hiện tại, bọn họ không thể khoanh tay đứng nhìn.</p><p><i>\"Động thủ!\"</i></p><p>Thiên Hỏa Tôn Giả quát lớn, bàn chân điểm nhẹ xuống đất, lao ra đầu tiên dẫn đầu đoàn người, những cường giả Đấu Tôn khác cũng bám sát theo sau.</p><p><i>\"Hắc hắc, linh hồn lực của đứa trẻ này thật cường đại, tuổi nhỏ thế này đã có linh hồn lực mạnh mẽ như vậy, lão phu cũng mới được chứng kiến lần đầu…!\"</i></p><p>Nhìn cục diện trước mắt, Tiểu Y Tiên không giấu nổi sự lo lắng trong ánh mắt, bèn ôm chặt Tiêu Tiêu trong lồng ngực, thân hình nhanh chóng lui về phía sau. Nàng mới lui về được gần trăm trượng thì một tầng hắc vụ nồng đậm đã dữ dội lướt tới trước mặt. Một lão giả bịt mặt từ trong hắc vụ bay ra, cất tiếng cười quái dị. Tỏa liên trong tay hắn mang theo kình phong dữ dội, hiểm độc nhắm thẳng vào Tiên Tiêu nơi trước ngực Tiểu Y Tiên.</p><p><i>\"Vô liêm sỉ!\"</i></p><p>Nhìn thấy lão giả dám ra tay với một đứa bé, Tiểu Y Tiên liền giận tím mặt, bàn tay ngọc nhẹ nhàng phất lên, phóng ra một tầng độc khí đón chặn tỏa liên của lão giả, đồng thời mũi chân điểm nhẹ, nhanh chóng lui về phía sau.</p><p><i>\"Chạy đi đâu?\"</i></p><p>Tiểu Y Tiên vừa lui ra sau thì lại có một bóng đen khác mang theo kình phong mãnh liệt ập tới, chưởng phong sắc bén và hung hãn đánh về phía nàng. Cùng lúc đó, lão giả bịt mặt kia lại hiện ra lần nữa, hai người một trước một sau toàn lực vây công Tiểu Y Tiên. Nguồn: http://truyenfull.vn</p><p><i>\"Thình… Bụp!\"</i></p><p><i>\"Tiêu Lệ, bắt lấy!\"</i></p><p>Phải đối mặt với hai gã Lục tinh Đấu Tôn, Tiểu Y Tiên cũng thoáng biến sắc. Nàng liếc mắt thấy Tiêu Lệ cách đó không xa, ngọc thủ liền phát ra một đạo kình phong nhu hòa, ném Tiêu Tiêu về phía sau, đồng thời đấu khí kịch độc cũng ùn ùn bộc phát ra khắp các hướng, cứng rắn đón đỡ công kích của hai gã Đấu Tôn.</p><p>Tiêu Lệ đã sớm chú ý tới Tiểu Y Tiên, thấy Tiêu Tiêu bay về phía mình liền ngay lập tức chuyển mình đón lấy. Nhưng đúng lúc Tiêu Lệ đưa ta ra bắt thì chợt có một bóng người gầy gò và quỷ mị lại nhanh hơn một bước cướp đoạt, hơn nữa còn vung chưởng vỗ mạnh vào ngực Tiêu Lệ. Lực đạo mạnh mẽ đó đã làm Tiêu Lệ thổ huyết, thân hình bay ngược ra sau.</p><p><i>\"Chó chết!\"</i></p><p>Bị đánh lén, lại thấy thân ảnh đó sắp bắt được Tiêu Tiêu, Tiêu Lệ liền điên cuồng đến đỏ ngầu mắt.</p><p><i>\"Ha ha…\"</i></p><p>Thấy thế, lão giả gầy gò kia liền cất tiếng cười quái dị, sau đó xoay người túm lấy Tiêu Tiêu.</p><p>Ở phía xa, tuy Thải Lân đang chiến đấu kịch liệt với Sư Thiên nhưng vẫn có thể nhìn thấy cảnh này, lập tức kinh hoàng tới mức hoa dung thất sắc.</p><p><i>\"Mỹ Đỗ Toa, đầu hàng nhanh đi, nếu không đừng trách lão phu ác độc!\"</i></p><p>Dưới cái nhìn kinh hãi của mọi người, lão giả gầy gò dùng một tay túm lấy Tiêu Tiêu, sau đó quay sang nhìn Thải Lân một cách dữ tợn, nhưng ngay khi hắn vừa hạ xuống thì trong lòng lại bất chợt dâng lên một cảm giác lạnh buốt. Lão vừa muốn phóng người lên cao thì ngờ đâu một bàn tay quỷ mị không chút dấu hiệu nào đã đặt lên yết hầu của hắn, mạnh mẽ xiết lại. Chỉ nghe một tràng tiếng răng rắc vang lên, lão giả kia đã bị vặn gãy cổ.</p><p>Trong lúc hấp hối, rốt cuộc lão giả cũng thoáng nhìn thấy gương mặt đạm mạc của một thanh niên trẻ tuổi áo đen xa lạ, không biết từ lúc nào đã đứng ở phía sau mình.</p><p>Thanh niên áo đen vừa xuất hiện đột ngột đó tùy tiện ném xác lão giả sang một bên, sau đó duỗi tay, ôm tiểu cô nương đáng yêu đang nhìn mình chăm chú vào trong lồng ngực, khuôn mặt giản dị khẽ cười hiền từ. Hắn mỉm cười nhìn về phía xa, nơi Thải Lân đang đứng chết lặng, thanh âm êm ái nhẹ nhàng truyền đến tai nàng.</p><p><i>\"Thật có lỗi, ta trở về hơi trễ...\"</i></p>", "images": {}, "success": true}