{"id": 1377, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1377", "title": "Chương 1377: Phệ Huyết Thuật", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1377: Phệ Huyết Thuật</h1><p>Khí tức vừa âm lãnh vừa quỷ dị trào ra từ trong cơ thể Tứ thiên tôn Huyết Hà giống như gió bão quét ngang cả một vùng. Phàm là chỗ nào có khí tức dao động, bất luận nhân sĩ Viêm Minh hay Sư Minh Tông thì máu huyết trong cơ thể đều sôi trảo lên. Chợt một tràng tiếng nổ <i>\"Uỳnh uỳnh\"</i> giòn dã vang lên, vô số thân thể người bị nổ tung thành một đống huyết tương, cả vùng đất nhuộm đẫm máu thịt vô cùng ghê rợn.</p><p>Lần này Tứ thiên tôn không hề phân biệt địch ta, hiển nhiên điều này khiến cho song phương vô cùng hoang mang. Một số người đứng gần vực sâu vội vàng lui về phía sau. Trong chớp mắt, cả khu vực này hoàn toàn chìm trong im lặng.</p><p><i>\"Vô liêm sỉ, ngươi đang làm gì thế hả? Ngươi quên ước định giữa chúng ta rồi hay sao?\"</i></p><p>Ở cách đó không xa, Sư Thiên tạm hít thở bình thường trở lại. Bị Tiêu Viêm đánh cho một chưởng làm bị thương không hề nhẹ. Chợt hắn nhìn thấy cảnh Tứ thiên tôn tàn sát đội quân Sư Minh Tông như thế thì không kiềm được lửa giận nữa, rống lớn lên một tiếng.</p><p>Tứ thiên tôn phiêu phù trên biển máu, ánh mắt đạm bạc nhìn thoáng qua Sư Thiên, kẻ vừa lớn giọng với mình, sau đó bàn tay giơ lên chậm rãi chỉ về phía hắn rồi đột nhiên nắm chặt lại.</p><p><i>\"Xuy!\"</i></p><p>Nương theo sau bàn tay nắm chặt của Tứ thiên tôn, tiếng thét phẫn nộ của Sư Thiên bỗng câm bặt, thân thể chợt nổ tung như đạn pháo, máu tươi văng tung tóe khắp nơi…</p><p>Nhìn thấy người này ngang ngược đến mức cả tông chủ Sư Minh Tông cũng tùy tay giết hại, đám cường giả của Sư Minh Tông biến sắc, mặc dù giận dữ đến cực điểm nhưng không ai dám gào rống tiếng nào nữa, ngay cả Sư Thiên còn không ngăn cản được một chưởng tiện tay của Tứ thiên tôn, huống hồ là bọn họ? Thêm vào đó, trận doanh Sư Minh Tông có không ít cường giả khác vì bị cưỡng bức lợi dụ mà đến, hiển nhiên không hoàn toàn thật lòng với Sư Minh Tông, cho nên không có chuyện bọn chúng chủ động xuất đầu trợ giúp.</p><p><i>\"Mau thu hẹp vòng tuyến quân của Viêm Minh, người kia hỉ nộ vô thường, quân đội bình thường xông lên chỉ còn đường chết mà thôi…\"</i> Đôi lông mày đen huyền của Thải Lân cau lại, giọng nói có chút trầm trọng.</p><p><i><i>\"Ừm!\"</i></i> Nghe vậy, Tiêu Lệ và Tiêu Đỉnh ở bên cạnh đều gật gật đầu, tiếp đó nhanh chóng đưa ra mệnh lệnh để cho quân đội đang đóng ở ngoài mau chúng lui vào bên trong căn cứ.</p><p><i>\"Giờ đành trông cậy vào Tiêu Viêm có thể ngăn chặn được kẻ điên kia, nếu không thì ải Huyền Hoàng tránh không khỏi cảnh tượng máu chảy thành sông.\"</i> Khuôn mặt Hải Ba Đông ngưng trọng, nói.</p><p><i><i>\"Ừm!\"</i></i> Với ý kiến của Hải Ba Động, Thải Lân cũng chỉ biết gật gật đầu. Thực lực của tên Tứ thiên tôn kia rõ ràng cường hãn đến khủng bố, nhóm người ở đây không có ai đủ sức chống lại lão, cho nên mọi hy vọng đều phải ký thác trên người Tiêu Viêm.</p><p>Trên bầu trời, lông mày Tiêu Viêm khẽ cau lại, nhìn chằm chằm Tứ thiên tôn không chút kiềm chế phóng tay giết người, trong mắt hiện lên vẻ do dự: <i>\"Người này được xưng là Huyết Hà thiên tôn, thêm vào đó chắc phải nắm giữ cái gọi là Hóa Huyết đại pháp, như vậy thì mới đủ điều kiện để điều khiển máu huyết trong cơ thể con người.\"</i></p><p>Không phải Tiêu Viêm chưa gặp qua cường giả có thể khống chế máu huyết trong thân thể, nhưng không một ai đạt tới mức kinh khủng như Tứ thiên tôn cả. Chỉ giơ tay nhấc chân thôi đã làm cho một gã Đấu Tôn Lục tinh lập tức nổ tan xác. Tuy nói rằng trong người tên Sư Thiên kia đang mang trọng thương, nhưng một phần cũng do thủ đoạn quỷ dị của lão già này gây ra.</p><p><i>\"Loạt xoạt!\"</i></p><p>Lúc Tiêu Viêm còn miên man suy nghĩ thì trong huyết hải đột nhiên nổi lên từng đợt dao động. Chợt Tứ thiên tôn đạp nhẹ chân lướt lên trên không, cuối cùng xuất hiện ở vị trí cách Tiêu Viêm không xa. Mái tóc dài đậm màu máu phiêu lãng trong gió, mùi vị huyết tinh tanh nồng bao trùm cả khoảng không.</p><p><i>\"Bát tinh đỉnh phong, xem ra thực lực ngươi cũng khá đấy.\"</i></p><p>Tứ thiên tôn liếc nhìn Tiêu Viêm, trên khuôn mặt xuất hiện nụ cười bí hiểm. Tay lão chợt động, hướng về phía Tiêu Viêm rồi hung hăng nắm chặt lại, sau đó nguyên khoảng không gian trước mặt nhất thời bị bóp méo vô cùng kịch liệt.</p><p>Khuôn mặt Tiêu Viêm âm trầm nhìn chằm chằm cử động của Tứ thiên tôn. Chỉ trong chớp mắt, tâm tư hắn đã chuyển động, đấu khí cuồn cuộn trào ra từ trong cơ thể, hóa thành ngọn lửa bốc cháy lên hừng hực, bao vây hoàn toàn thân thể vào bên trong.</p><p><i>\"Đấu khi không thể phòng ngự được Hóa Huyết đại pháp của ta đâu.\"</i> Nhìn phản ứng của Tiêu Viêm, giọng nói khàn khàn của Tứ thiên tôn vang lên, pha trong đó có chút giễu cợt.</p><p>Lời của lão vừa dứt thì gần như ngay lập tức Tiêu Viêm cảm thấy máu huyết trong cơ thể mình không thể không chế được nữa, nó sôi trào bốc lên, gần như muốn phá rách mạch máu mà tràn ra ngoài.</p><p>Nhận thấy biến hóa trong cơ thể, Tiêu Viêm biến sắc. Công pháp mà lão gọi là Hóa Huyết đại pháp này quả nhiên có chút đặc thù. Ngay lúc Tiêu Viêm muốn trấn áp máu huyết trong cơ thể mình thì lại phát hiện ra tâm tạng cũng đột nhiên nhảy dựng lên. Hắn nhận ra một điều thú vị, đó là một luồng lực lượng kỳ dị tràn ra từ trái tim, sau đó chảy xuôi theo các mạch máu. Khi nó dung nhập vào huyết mạch thì chỉ trong chớp mắt, cảm giác sôi sùng sục kia liền lặng lẽ biến mất.</p><p><i>\"Đây là huyết mạch dung hợp được trong Thiên Mộ?\"</i></p><p>Biến hóa nghiêng trời lệch đất như thế làm Tiêu Viêm ngẩn ngơ cả người, trong mắt tràn đầy sự kinh ngạc. Không ngờ được rằng huyết mạch tân sinh lại cường hãn đến như vậy, Hóa Huyết đại pháp của Tứ thiên tôn hoàn toàn không có chút tác dụng nào.</p><p><i>\"Xem ra Hóa Huyết đại pháp mà ngươi nói cũng không lợi hại như lời rêu rao của ngươi…\"</i></p><p>Cảm nhận được máu huyết trong cơ thể đã ổn định trở lại, Tiêu Viêm ngẩng đầu, miệng cười khẩy nhìn Tứ thiên tôn, trong mắt đầy ý chế giễu.</p><p><i>\"Sao có thể như thế?\"</i></p><p>Thấy Tiêu Viêm không hề hấn gì, Tứ thiên tôn ngẩn ra, đôi lông mày lão chợt cau lại. Hóa Huyết đại pháp của lão là Thiên Giai đấu kỹ, cho dù một số cường giả Đấu Thánh cũng bị nó quấy nhiễu dẫn tới phân tâm. Nhưng tại sao tên Tiêu Viêm này dính chiêu lại không có nửa điểm tác dụng?</p><p>Tiêu Viêm mỉm cười, hai tay nhanh chóng kết xuất từng đạo ấn quyết kỳ dị. Mà nương theo đó, một cái tộc văn kỳ dị cũng từ từ hiện lên trên mi tâm hắn.</p><p><i>\"Tộc văn Tiêu tộc? Ngươi đã kích hoạt được huyết mạch Tiêu tộc?\"</i></p><p>Nhìn thấy tộc văn trên mi tâm Tiêu Viêm, Tứ thiên tôn hoàn toàn bị chấn động. Huyết mạch Tiêu tộc sớm đã biến mất từ rất lâu, đây là chuyện mà ai ai cũng biết, nhưng điều kỳ dị là tộc văn đó lại xuất hiện thêm một lần nữa trên người Tiêu Viêm!</p><p>Giờ đây, trong lòng Tứ thiên tôn tràn ngập nghi vấn, nhưng lại không có được câu trả lời thỏa đáng. Mà nương theo sự xuất hiện của tộc văn, khí tức phát ra từ Tiêu Viêm cũng tăng vọt lên, chỉ trong chớp mắt đã không hề thua kém gì Tứ thiên tôn. Vào giờ khắc này, công hiệu tăng phúc của tộc văn đã thể hiện ra một cách hoàn mĩ.</p><p>Cảm thụ được đấu khí tràn ngập cơ thể, Tiêu Viêm không kiềm được mà hít một hơi khí lạnh đầy sảng khoái. Chợt hắn ngâng đầu mỉm cười với Tứ thiên tôn đang chau mày, bàn chân khẽ đạp nhẹ, chỉ trong chớp mắt thân ảnh đã hoàn toàn biến mất.</p><p><i>\"Cho dù Hóa Huyết đại pháp không có tác dụng với ngươi, nhưng ta có thể cảm giác được máu trong cơ thể ngươi lưu chuyển để xác định phương vị, cho nên nếu như ngươi dùng tốc độ để áp đảo ta thì hoàn toàn vô ích thôi.\"</i></p><p>Thấy bóng hình Tiêu Viêm biến mất, khóe miệng Tứ thiên tôn nhếch lên, chợt lui về sau ba bước, từng luồng đấu khí đỏ tươi bùng phát ra từ cơ thể lão, sau đó hội tụ trên bàn tay, tạo thành một sợi xích to lớn, đánh mạnh vào mảng không gian ngay bên phải lão: <i>\"Đi ra cho ta!\"</i></p><p>Quyền phong đậm mùi tanh tưởi phóng tới, mảng không gian nơi này nhất thời trở nên vặn vẹo. Rồi cũng từ đó, một thân ảnh xuất hiện, đó chính là Tiêu Viêm. Nguồn: http://truyenfull.vn</p><p>Mặc dù bị phát giác phương vị nhưng Tiêu Viêm không hề có ý tứ tránh né, ngược lại còn lao nhanh về phía trước, bất chấp Tứ thiên tôn công kích lên lồng ngực. Quyền phong nóng cháy cũng đột ngột xuất hiện từ phía khác, lấy khí thế sét đánh không kịp bưng tại đụng mạnh lên lồng ngực Tứ thiên tôn. Đấu pháp như thế này không hề hàm chứa chút kỹ xảo nào, hoàn toàn là công kích kiểu cứng đối cứng.</p><p><i>\"Uỳnh uỳnh!\"</i></p><p>Nắm tay hai người đều hung hăng đụng mạnh lên thân thể đối phương. Nhưng tình hình hai bên lại khác, Tiêu Viêm nhận một quyền của Tứ thiên tôn thì bả vai chỉ khẽ run, đến cả mặt mũi cũng không hề thay đổi. Trái lại, Tứ thiên tôn thì lảo đảo lùi về sau, giữa cổ họng truyền ra tiếng rên rỉ nho nhỏ. Hiển nhiên, quyền phong vô cùng nóng bỏng của Tiêu Viêm rất mạnh mẽ, làm hắn hơi có chút ăn không tiêu.</p><p><i>\"Cứ đối quyền như vậy thì hình như ngươi không chống cự nổi.\"</i> Tiêu Viêm mỉm cười, phủi phủi quần áo, nhẹ giọng nói.</p><p>Sắc mặt Tứ thiên tôn âm trầm hẳn đi, ánh mắt nhìn chằm chằm bộ quần áo trên thân thể Tiêu Viêm. Trải qua lần giao thủ này, lão nhận rõ ra một điều, hầu hết công kích lúc trước của lão đều bị bộ quần áo quỷ dị này hấp thu gần hết. Nhưng ở đây có điều làm lão không thể nào hiểu nổi, cho dù bộ y phục này có thể hấp thu đại bộ phận công kích thì với lực lượng còn lại chẳng lẽ không thể nào gây tổn thương dù chỉ một chút cho Tiêu Viêm hay sao?</p><p>Có được hiệu quả như thế này chính là nhờ Long Hoàng cổ giáp ẩn trên da của Tiêu Viêm. Có điều bí mật cỡ này thì cho dù là Tứ thiên tôn nghĩ đến vỡ đầu cũng không đoán ra nổi. Không chỉ quần áo hắn quỷ dị mà thậm chí cả da tay cũng vô cùng biến thái.</p><p>Ánh mắt Tứ thiên tôn đầy oán độc nhìn chằm chằm về phía Tiêu Viêm. Hắn có thể miễn dịch hoàn toàn công kích của lão, nhưng còn lão thì sao? Không thể nào bất chấp công kích của đối phương, chiến đấu kiểu này thật sự làm người ta vô cùng nghẹn uất.</p><p>Có điều Tứ thiên tôn cũng không phải nhân vật tầm thường. Lão biết rõ công kích trước đó sở dĩ không gây được thương tổn gì, không có nguyên nhân nào khác ngoài chuyện không đủ lực lượng. Đã nắm được lý do thì thì chỉ cần tăng lực lượng mạnh mẽ hơn, triệt để tiêu diệt luôn Tiêu Viêm.</p><p><i>\"Hóa Huyết đại pháp, Đại Phệ Huyết thuật!\"</i></p><p>Sắc mặt Tứ thiên tôn trở nên dữ tợn hẳn, tiếng gầm lạnh lẽo giống hệt như sét đánh vang vọng khắp không gian. Nương theo đó, phàm là những cường giả có thực lực thấp hơn Đấu Tôn thì thân thể đều nổ tung trong nháy mắt, hóa thành huyết tương không ngừng quán chú vào trong thân thể Tứ thiên tôn. Cùng lúc đó, dưới vực sâu, biển máu đang tràn ngập chợt sôi trào, hóa thành vô số cơn sóng máu, điên cuồng đổ vào thân thể lão.</p><p>Trải qua một hồi cắn nuốt máu huyết kinh khủng của Tứ thiên tôn, khí tức vốn đang tĩnh lặng của lão chợt xuất hiện dao động rất nhỏ, sau đó thân thể từ từ bành trướng lên.</p><p><i>\"Tiêu Viêm, đừng đánh đồng bổn tôn với tên phế vật Ma Vũ kia. Hôm nay, những người có huyết mạch Tiêu gia, và cả huyết mạch lực ngươi kích hoạt được kia, bổn tôn đều sẽ một lướt bắt hết.\"</i></p><p>Biển máu tràn ngập vực sâu, phía chân trời cũng phải biến sắc theo, âm thanh âm trầm lạnh lẽo như trong hầm băng. Ngay tại vị trí lão đứng, từng luồng uy áp kinh khủng chợt bộc phát ra, bao trùm toàn bộ không gian.</p>", "images": {}, "success": true}