{"id": 1378, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1378", "title": "Chương 1378: Cửu Chuyển Thành Thánh!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1378: Cửu Chuyển Thành Thánh!</h1><p>Thực lực Tứ thiên tôn tăng vọt trong chớp mắt làm vẻ mặt Tiêu Viêm trở nên nghiêm trọng hơn. Người này có thể tạo nên hung danh hiển hách ở Trung Châu như vậy, quả nhiên có bản lãnh làm vốn liếng. Khí tức bây giờ của lão đã vượt mức của cường giả Đấu Tôn đỉnh phong bình thường… Đương nhiên không thể nói Tứ thiên tôn đã đạt đến cảnh giới Bán Thánh, bởi vì chuyện đó căn bản là không thể nào. Tuy Đấu Tôn đỉnh phong và Bán Thánh chỉ cách nhau vẻn vẹn có một bước, nhưng để vượt qua thì không phải điều đơn giản. Mức chênh lệch giữa hai cảnh giới khủng bố đến nỗi không phải ai cũng có thể tưởng tượng ra được. Cường giả có thực lực mạnh mẽ như Dược lão cũng phải dừng chân ở Đấu Tôn đỉnh phong rất nhiều năm, vừa rồi nhờ quá trình luyện chế lại thân thể mới có thể đột phá lên tầng cao mới. Để đạt tới Bán Thánh, cho dù thiên phú khủng bố tới đâu nữa thì cũng không phải chuyện đơn giản… Một bước ngắn ngủn đó làm cho vô số thiên tài phải ôm hận, cho đến lúc chết đi vẫn tiếc nuối vô cùng.</p><p>Mà sở dĩ có lý do như vậy là vì một bước ngắn ngủi đó lại ẩn chứa một loại tu luyện độc đáo, chỉ có cường giả tiếp cận với cảnh giới này mới có thể cảm ứng được nó.</p><p>Ở Trung Châu, một số cường giả đứng đầu gọi loại tu luyện độc đáo này là Cửu chuyển thành Thánh!</p><p>Cái gọi là Cửu chuyển này được dùng để diễn tả mức độ chênh lệch giữa Đấu Tôn đỉnh phong và Bán Thánh. Dù sao chênh lệch giữa hai bậc này là quá lớn, phải sử dụng thêm những mức phân chia nhỏ hơn để dễ hình dung. Thật ra <i>\"Cửu chuyển\"</i> cũng không quá phức tạp, nói một cách đơn giản nó chính là chin lần cô đọng áp súc lại, với một vị cường giả Đấu Tôn đỉnh phong thì khi đấu khí trong cơ thể đã đến mức bão hòa, không thể gia tăng thêm nữa thì quá trình Cửu chuyển mới bắt đầu. Lúc đó, họ phải cô đọng và áp súc đấu khí trong cơ thể mình để có chỗ chứa đựng đấu khí mới sinh ra, đến khi nó đầy ngập thì lại tiếp tục cô đọng và áp súc.</p><p>Cứ liên tiếp lặp đi lặp lại chin lần như thế thì sẽ đạt đại tới viên mãn!</p><p>Mà đấu khí trong cơ thể sau khi bị áp súc sẽ dẫn đến thay đổi về chất, dần dần vượt qua được bức tường cao vời vợi kia, chân chính tiến vào Thánh giai!</p><p>Cho nên một số cường giả đạt tới Đấu Tôn đỉnh phong đều gọi bước tu luyện được ẩn dấu này là Cửu Chuyển!</p><p>Mà sau cửu chuyển, sẽ là Thánh giai!</p><p>Cửu chuyển này tuy nói ra thấy đơn giản, nhưng khi tu luyện thật sự thì lại như muốn cái mạng già của người ta. Ngẫm nghĩ kĩ lại thì trong cơ thể một cường giả Đấu Tôn đỉnh phong cất chứa nhiều đấu khí thế nào, muốn áp súc từng đó, hơn nữa lặp đi lặp lại chín lần, nhu cầu như vậy chỉ có thể dùng hai chữ đáng sợ để hình dung mà thôi.</p><p>Lúc trước tuy rằng Tứ thiên tôn là Đấu Tôn đỉnh phong nhưng cũng chỉ vừa đặt chân vào mốc cửu chuyển, thậm chí nếu so sánh với Tiêu Viêm sau khi thi triển tộc văn thì còn yếu hơn một chút. Nhưng đến hiện tại, sau khi hấp thu năng lượng bên trong biển máu này. lão trực tiếp thăng tới mức tam chuyển, đương nhiên vẫn còn cách Bán Thánh một chặng đường rất xa, mà thực tế chỉ cẩn Tứ thiên tôn chưa đạt tới mức đó thì Tiêu Viêm vẫn có cơ hội giành phần thắng!</p><p>Kèm với khí tức tăng vọt, hai mắt Tứ thiên tôn càng ngày càng đỏ hơn. Tuy nói Hóa Huyết thuật này có thể hấp thu năng lượng trong máu tươi nhưng di chứng để lại tương đối lớn, sau khi thi triển thì trong vòng một tháng, thân thể lão sẽ lâm vào tình trạng yếu ớt như sắp chết. Trạng thái như thế, cho dù gặp một tên Đấu Vương thôi thì cái mạng lão cũng phải coi chừng rồi. Vì vậy, nếu không ở vào tình huồng bất khả kháng, Tứ thiên tôn sẽ không thi triển loại bí thuật hại người hại mình như thế. Dưới tình huống nguy cấp như hiện tại, nếu cứ để mọi việc tiếp tục thì sợ rằng không chỉ nhiệm vụ thất bại mà còn thua trong tay Tiêu Viêm, cho nên lão không còn đủ khả năng nhẫn nại được nữa.</p><p><i>\"Hống!\"</i></p><p>Hai mắt lão đỏ ngầu nhìn chằm Tiêu Viêm, trên khuôn mặt xuất hiện nụ cười âm lãnh, rồi phát ra một tiếng gầm nhẹ từ cổ họng.</p><p><i>\"Xuy xuy!\"</i></p><p>Sau tiếng gầm đó, từng luồng sương màu máu tràn ra từ trong cơ thể lão, cuối cùng tụ lại thành huyết vân bao phủ cả bầu trời, mùi máu tanh nồng làm ai nấy cũng phải khiếp sợ. Chăm chú quan sát cảnh tượng này, hai hàng lông mày Tiêu Viêm nhíu lại, hắn có thể cảm nhận bên trong huyết vân ẩn chứa nguồn năng lượng vô cùng khủng bố. Ngay sau đó, hắn không dám chậm trễ chút nào, bàn tay đưa ra trước mặt, bốn loại dị hỏa lập tức xuất hiện. Nương theo đó, không khí xung quanh trở nên nóng hơn rất nhiều, trực tiếp làm tiêu tán đi mùi máu tanh nồng. Sau khi phóng xuất bốn loại dị hỏa, Tiêu Viêm lại hít sâu, thủ ấn thay đổi, phun ra thêm một ngọn lửa màu xám. Mặc dù nó không mạnh bằng bốn loại dị hỏa nhưng cũng ẩn chứa cảm giác vô cùng cường hãn. Đây đúng là dị hỏa do Tiêu Viêm tu luyện mà sinh ra, Hóa Sinh Hỏa.</p><p><i>\"Ngũ Luân Ly Hỏa Pháp!\"</i></p><p>Một tiếng quát nhẹ phát ra từ miệng Tiêu Viêm, lập tức năm ngọn lửa trước mặt đột nhiên bùng lên, có thể nghe rõ tiếng gầm gừ như của thú gào bên trong, sau đó hóa thành năm đầu hỏa linh khổng lồ hơn trăm trượng, xoay quanh trên đỉnh đầu Tiêu Viêm.</p><p><i>\"Ngưng!\"</i></p><p>Hỏa linh vừa thành hình, Tiêu Viêm lại quát lạnh thêm một tiếng. Năm đầu hỏa linh khổng lồ tạo thành một trận hình kỳ dị rồi chợt xoay tròn. Cuối cùng, trong tiếng xé gió ô ô, hình thành nên ngũ sắc hỏa luân to lớn hơn trăm trượng. Nó không ngừng chuyển động, cơn lốc nóng rực đến đáng sợ không ngừng thổi bung ra, ngay cả biển máu ở bên ngoài cũng bị kích thích trào sóng.</p><p><i>\"Hừ!\"</i></p><p><i>\"Huyết Nhiên Thiên Ma chưởng!\"</i></p><p>Thấy vậy, Tứ thiên tôn phía xa không khỏi hừ lạnh, phụt ra một dòng máu từ trong miệng, trực tiếp bắn lên huyết vân trên bầu trời. Đồng thời, sắc mặt lão cũng trở nên ảm đạm hơn, còn huyết vân thì không ngừng bạo liệt rồi đột nhiên vỡ vụn ra. Một chưởng ấn huyết sắc khổng lồ bao trùm cả nghìn trượng, trực tiếp bay ra từ trong huyết vân, đánh mạnh về phía Tiêu Viêm trước ánh mắt kinh hãi của vô số người có mặt tại đây.</p><p>Khi huyết chưởng đáng sợ kia vẫn còn ở nghìn trượng trên bầu trời thì cũng đã in lên mặt đất một cái bóng khổng lồ.</p><p><i>\"Tiêu Viêm, xem bổn tôn bóp nát ngươi này!\"</i></p><p><i>\"Mạnh miệng!\"</i></p><p>Nghe được tiếng quát của Tứ thiên tôn, ánh mắt Tiêu Viêm cũng trở nên lạnh lùng. Thủ ấn thay đổi, trong miệng phát ra tiếng nói khẽ: <i>\"Ngũ Luân Ly Hỏa Bàn!\"</i></p><p><i>\"Ô ô!\"</i></p><p>Sau tiếng quát của Tiêu Viêm, Ngũ Sắc Hỏa Luân trên không trung liền bạo phát, chỉ trong chớp mắt đã xé nát cả hư không, đụng mạnh vào huyết chưởng khổng lồ kia.</p><p><i><i>\"Ầm!\"</i></i></p><p>Huyết sắc âm hàn va chạm với ngọn lửa nóng bóng, cả bầu trời đều như muốn vỡ thành từng mảnh. Năng lượng đáng sợ cuồn cuộn bạo phát, từng cơn từng cơn sóng quét ngang bầu trời trong ánh mắt kinh sợ của mọi người. Giờ phút này, ngay cả những đám mây trời đều bị áp lực chấn nát. Nhìn chằm chằm vào cơn lốc năng lượng khủng bố nơi cuối chân trời, hai mắt Tứ thiên tôn híp lại, vừa muốn lui về sau một chút thì một tiếng cười lạnh lẽo truyền đến từ sau lưng. Lão vội quay đầu lại, thứ đập vào mắt là khuôn mặt trẻ tuổi và một nụ cười lạnh như băng.</p><p><i>\"Tiêu Viêm?!\"</i></p><p>Thấy Tiêu Viêm đột nhiên xuất hiện phía sau, dù lấy sự trấn định của Tứ thiên tôn thì hai mắt cũng không nhịn được mà co rút lại. Lão hoàn toàn không cảm giác được từ lúc nào có người xuất hiện phía sau mình!</p><p><i>\"Đại Thiên Tạo Hóa chưởng!\"</i></p><p>Đối với sự khiếp sợ của Tứ thiên tôn, trên khuôn mặt Tiêu Viêm xuất hiện nụ cười quỷ dị, tay phải không chút do dự đánh ra, một cái khe đen kịt xuất hiện nhanh như chớp.</p><p><i>\"Huyết Ma Cà Sa!\"</i></p><p>Đối với đòn công kích hung ác nhanh như chớp giật của Tiêu Viêm, trong lòng Tứ thiên tôn xuất hiện sự sợ hãi, có điều hắn không là loại người tầm thường, máu huyết lập tức chảy từ trong lỗ chân lông ra, nhanh chóng tạo thành một tầng phòng ngự thật dày.</p><p><i>\"Uỳnh uỳnh!\"</i></p><p>Một chưởng như bôn lôi của Tiêu Viêm đánh mạnh lên thân thể Tứ thiên tôn, kình phong khủng bố trực tiếp làm nổ tung lớp máu phòng ngự trên thân thể lão thành từng khúc một.</p><p><i>\"Phụt!\"</i></p><p>Mặc dù đã được Huyết Ma Cà Sa ngăn trở nhưng kình phong còn sót lại vẫn đủ làm Tứ thiên tôn phải phun ra một ngụm máu tươi, nhưng thân hình lão cũng nương theo cổ lực này bay ngược về sau.</p><p><i>\"Còn muốn chạy sao?\"</i></p><p>Thân hình Tứ thiên tôn vừa bay ngược ra thì vẻ lạnh lẽo trên khuôn mặt Tiêu Viêm càng đậm thêm. Thật vất vả mới tranh thủ được lúc đấu khí trong cơ thể kẻ này không hồi phục lại kịp sau khi thi triển Huyết Sát Thiên Ma chưởng để đánh lén, sao có thể để lão yên ổn rời đi như vậy.</p><p>Đôi cánh xanh hồng sau lưng khẽ rung lên, thân hình Tiêu Viêm chớp động, chỉ trong nháy mắt đã xuất hiện trước mặt Tứ thiên tôn, bàn tay nắm thành trảo, bốn luồng hỏa diễm bùng phát ra, một đóa hỏa liên tinh mỹ lập tức xuất hiện trong lòng bàn tay Tiêu Viêm. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Kết thúc rồi!\"</i></p><p>Nhìn khuôn mặt đầy sự hoảng sợ của Tứ thiên tôn, khóe miệng Tiêu Viêm nhếch lên, dữ tợn quát.</p><p>Trông thấy khuôn mặt dữ tợn của Tiêu Viêm, trong lòng Tứ thiên tôn chợt lạnh lẽo như trong hầm băng. Ba lần Tiêu Viêm thi triển đấu kỹ đều đạt mức Thiên giai, mà khi chúng phối hợp hoàn mỹ với nhau thì đến ngay cả lão cũng không đủ khả năng để phản kháng!</p><p><i>\"Khó trách Hồn Điện có nhiều cường giả như thế mà đều thất bại trong tay tiểu tử này!\"</i></p><p>Trong lúc Tứ thiên tôn hối hận vì nhiệm vụ tưởng như đơn giản này lại hung hiểm đến vậy thì hỏa liên trong tay Tiêu Viêm đã hình thành, sau đó bay vụt ra, hung hăng đánh mạnh lên trên người lão.</p><p><i><i>\"Ầm!\"</i></i></p><p>Vào khoảnh khắc hỏa liên bay ra, một cơn bão lửa chợt bùng phát như núi lửa phun trào trong ánh mắt kinh sợ của vô số người…</p>", "images": {}, "success": true}