{"id": 1370, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1370", "title": "Chương 1370: Ải Huyền Hoàng", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1370: Ải Huyền Hoàng</h1><p>Trên bình nguyên vô tận, từng trận bão cát không ngừng càn quét thổi qua. Mặt trời đã chếch xuống cuối chân trời, ánh tà dương le lói phủ thêm cho mảnh đất này một lớp áo mỏng màu hồng nhạt, trong lúc mơ hồ dường như còn có huyết quang yêu dị lóe lên…</p><p><i>\"Cảnh!\"</i></p><p>Trên bình nguyên, không có dấu chân con người, chỉ có tiếng gió rít ù ù không ngừng nghỉ. Lúc này, không gian hư vô đột nhiên dậy sóng kịch liệt. Một hố không gian đen ngòm không lồ chậm rãi xuất hiện…</p><p>Hố đen vừa xuất hiện, bên trong chợt truyền ra từng đợt dao động như sóng gợn. Nhiều đạo thân ảnh chợt lăng không bước ra từ trong đó, cuối cùng dừng lại trên mảnh bình nguyên này.</p><p>Đoàn người này khoảng hai ba mươi người, mà thoạt nhìn cũng không quá thu hút. Nhưng nếu ai đó có cảm giác nhạy cảm đến gần đây, chắc chắn sẽ kinh hãi phát hiện ra uy áp khủng bố tràn ra từ bọn họ. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Đây chính là tây bắc đại lục?\"</i> Đáp xuống mặt đất, một vị lão giả mặt đỏ kinh ngạc nhìn lướt qua xung quanh, sau đó quay đầu nhìn về phía một thanh niên mặc áo đen đứng trong đám người. Nhìn khuôn mặt quen thuộc của hắn, đây rõ ràng là đoàn người của Tiêu Viêm vừa thông qua không gian trùng động, đi từ Tinh Vẫn các đến tây bắc đại lục.</p><p>Đối với ánh mắt của Hồ lão đại, Tiêu Viêm khẽ lắc đầu. Tây bắc đại lục cũng rất rộng lớn, khu vực hắn biết chỉ là những đế quốc gần với Gia Mã đế quốc mà thôi. Tự nhiên sẽ không biết đây là nơi nào.</p><p><i>\"Thiếu các chủ, nơi này hẳn là phía bắc của tây bắc đại lục. Vì chưa có tọa độ chính xác, không gian trùng động mà Các chủ thiết lập chỉ có thể truyền tống chúng ta đến một nơi bất kỳ trên tây bắc đại lục mà thôi.\"</i></p><p>Bên cạnh Tiêu Viêm, một lão giả áo trắng quét mắt nhìn bốn phía, sau đó lấy bản đồ ra từ nạp giới. Giờ phút này, trên bản đồ có hơn phân nửa khu vực bị một cái đầu sư tử dữ tợn chiếm lĩnh, mà nửa còn lại thì chỉ ghi một chữ <i>\"Viêm\"</i> . Nói vậy, đây hẳn là phạm vi thế lực mà Viêm Minh và Sư Minh tông chiếm cứ.</p><p><i>\"Theo tình báo mà chúng ta lấy được, khu vực phía bắc này đã rơi vào tay Sư Minh tông. Nói cách khác, chúng ta bị truyền tống tới phạm vi thế lực của Sư Minh tông. Nhưng điều này cũng không đáng lo ngại, ở phía bắc này không có nhiều cường giả của Sư Minh tông. Lực lượng chính của chúng hầu hết đều tập trung ở nơi giao chiến với Viêm Minh.\"</i> Lão giả áo trắng trầm ngâm nói.</p><p><i>\"Chỉ cần chúng ta đi về phía tây bắc, vượt qua một số cửa ải là sẽ đến được địa bàn của Viêm Minh…\"</i></p><p>Nhìn đia đồ, Tiêu Viêm khẽ gật đầu. Đoàn người bọn họ có hơn ba mươi vị Đấu Tôn, chỉ cần không gặp phải chủ lực của Hồn Điện và Sư Minh tông thì đã quá đủ để san bằng tất cả cản trở. Bởi vậy, muốn tới Viêm Minh cũng không phải việc gì quá khó khăn.</p><p><i>\"Nếu vậy thì nên khởi hành thôi, tiện đường thu thập thêm một số tin tức về tình hình bây giờ của tây bắc đại lục. Các vị cố gắng thu liễm khí tức, nghe theo sắp xếp của ta, không nên xông loạn.\"</i></p><p>Tiêu Viêm quay đầu lại, nhìn về phía tây bắc, sau đó vung tay lên, mụi chân điểm nhẹ xuống mặt đất, thân hình hóa thành một đạo lưu quang lướt nhanh về phía trước. Sau lưng hắn, nhiều tiếng xé gió vang lên, từng đạo thân ảnh cũng theo sát phía sau.</p><p>Đoàn người thẳng tiến về phía tây bắc. Giờ đây, mảnh địa vực này đã nằm trong phạm vi khống chế của Sư Minh tông. Bởi vậy, trên đường đi, họ cũng gặp phải quân đội và cường giả của Sư Minh tông trú đóng ở một số nơi. Nhưng cái gọi là cường giả này nhiều lắm cũng chỉ là Đấu Tông, trong mắt Tiêu Viêm, họ chẳng hề có chút uy hiếp nào cả. Bởi vậy, cả hành trình không hề gặp chút cản trờ nào, ngược lại còn moi được khá nhiều thông tin về tây bắc đại lục từ miệng của đám <i>\"cường giả\"</i> của Sư Minh tông này.</p><p>Mà những tin tức lấy được này như một tảng đá đè nặng trong lòng Tiêu Viêm, vì thế cục đã nghiêm trọng hơn dự đoán của hắn rất nhiều. Địa bàn mà Viêm Minh dốc sức mở mang trong những năm gần đây đã co rút lại gần một phần ba. Vả lại, tốc độ rút lui còn không ngừng tăng nhanh, từ đó có thể thấy được Hồn Điện đã phái ra lực lượng mạnh cỡ nào cho hành động lần này.</p><p>Mà trong những tin tình báo này, Tiêu Viêm cũng biết được phần lớn cường giả của Viêm Minh hiện đang tập trung tại ải Huyền Hoàng trên khe suối Huyền Hoàng. Nơi đó là cứ điểm quan trọng nhất ngoài đại bản doanh ở Gia Mã đế quốc của Viêm Minh. Nếu nó bị đánh chiếm, tuyến phòng ngự trong vòng ngàn dặm cũng sẽ tự động tan tác theo. Hậu quả của việc này chính là Viêm Minh bị đẩy về Gia Mã đế quốc, tất cả những cố gắng trong mấy năm nay đều sẽ đổ xuống sông xuống biển!</p><p>Bởi vậy, cường giả của Viêm Minh và một số tông phái khác hợp lực với Viêm Minh chống cự Sư Minh tông đều đang tập trung ở ải Huyền Hoàng. Sư Minh tông có chỗ dựa là Hồn Điện, chúng đã đủ thực lực để quét ngang hầu hết các thế lực ở tây bắc đại lục này rồi, chưa kể đến nhiều cường giả bị chúng ép buộc dụ dỗ nữa. Bởi vậy, ở tây bắc đại lục này không có thế lực nào có thể chân chính kháng cự được với chúng, dù là Viêm Minh cũng đang ở thế hạ phong.</p><p>Ải Huyền Hoàng chính là nơi hai bên giao tranh, mà đương nhiên Sư Minh tông sẽ không dễ dàng bỏ cuộc. Theo lời của một vị cường giả gia nhập vào Sư Minh tông, cường giả và quân đội tinh nhuệ của chúng đã tập trung hết đến khe suối Huyền Hoàng. Xem bộ dáng này, rõ ràng là muốn dùng biện pháp mạnh để cướp lấy ải Huyền Hoàng, tiến gần hơn một bước đến việc chiếm lĩnh cả tây bắc đại lục.</p><p>Lấy được những tin tức không tốt này cũng làm cho Tiêu Viêm không thể không tăng tốc độ. Hắn phải đến ải Huyền Hoàng trước khi Sư Minh tông chiếm được nơi đó. Nếu không, tổn thất lúc đó của Viêm Minh sẽ vô cùng lớn…</p><p>Khe suối Huyền Hoàng nằm ở nơi giao tiếp của hai dãy núi. Vì địa hình, nơi này là một căn cứ dễ thủ khó công do thiên nhiên tạo thành. Phía trên bầu trời của khe suối có những cơn gió cực kỳ âm hàn, dù là cường giả Đấu Hoàng cũng không dám để nó dính đến người. Dãy núi hai bên của cửa ải như được bổ ra từ một chiếc búa khổng lồ, bên vách cực kỳ trơn nhẵn, mà hai dãy núi lại rất hùng vĩ, nên dù là một số cường giả Đấu Hoàng cũng không thể trực tiếp vọt qua được.</p><p>Mà ải Huyền Hoàng lại đứng sừng sững ở giữa khe suối. Trong phạm vi ngàn dặm, chỉ có nơi này mới có thể đi qua. Thậm chí ngay cả một số đế quốc nhỏ ở gần đây cũng phải dựa vào nó để giữ liên hệ. Có được địa thế được trời ưu ái như vậy, tầm quan trọng của ải Huyền Hoàng không cần nói cũng biết. Năm đó, để cướp lấy nơi này, không biết Viêm Minh đã phải trả giá đắt đến thế nào.</p><p>Bên ngoài ải Huyền Hoàng là một thảo nguyên trải dài không thấy điểm cuối. Đứng trên phía cao có thể quan sát được hết tất cả động tĩnh trên thảo nguyên. Nhưng hiện giờ, mảnh thảo nguyên này lại bị hắc vụ mù mịt bao phủ. Dưới hắc vụ còn có thể mơ hồ nghe được những tiếng chém giết đinh tai nhức óc. Một luồng sát khí ngập trời tràn ra từ đó, làm sắc mặt những người đứng trong ải Huyền Hoàng đều vô cùng ngưng trọng.</p><p>Một tòa kiến trúc đứng sừng sững ở giữa cửa ải, bên trong nó có một đại điện vông rộng lớn. Giờ phút này, không ít người đang ngồi trong đại điện, nhưng không ai mở miệng nói gì. Bầu không khí nặng nề áp lực bao phủ cả tòa đại điện.</p><p>Trên chủ vị của đại điện, một thân ảnh lả lướt nóng bỏng lười nhác dựa vào lưng ghế, khuôn mặt lạnh lùng xinh đẹp mơ hồ có vẻ mệt mỏi, nhưng đôi đầy mị lực vẫn ẩn chứa sự kiêu ngạo và uy nghiêm của thượng vị giả. Phần ngạo khí này, dù năm tháng trôi qua cũng không thể làm nó nhạt đi. Mà trong Viêm Minh, trừ Mỹ Đỗ Toa nữ vương ra thì còn ai có được loại ngạo khí như thế nữa?</p><p>Thời gian trôi qua không để lại bất cứ dấu vết nào lên nàng. Ngược lại, nó còn làm cho vẻ đẹp mặn mà kia càng thêm nồng đậm.</p><p><i>\"Các vị, đại quân của Sư Minh tông đã tiếp cận. Hôm nay vẫn chỉ tấn công kiểu thăm dò, nhưng có lẽ không quá ba ngày nữa, chúng sẽ chính thức động thủ…\"</i></p><p>Trong đại điện trầm mặc, Thải lân đảo mắt qua toàn trường, từng khuôn mặt quen thuộc nhất thời xuất hiện.</p><p>Băng Hoàng Hải Ba Đông, Đan Vương Cổ Hà, Pháp Mã… So với năm đó, họ đã có phần già đi, nhưng khí tức lại cường đại hơn rất nhiều. Hiển nhiên, trong mấy năm này, thực lực của họ đã tinh tiến rất nhiều.</p><p>Nghe được lời này của nàng, tất cả mọi người đều trầm mặc. Thấy vậy, một nam tử ngồi trên xe lăn khẽ thở dài một tiếng, nhẹ giọng nói: <i>\"Thế lực của Sư Minh tông quá mạnh. Số lượng cường giả đạt tới cảnh giới Đấu Tôn hơn xa chúng ta. Nếu giao chiến trực diện, chắc chắn chúng ta sẽ không địch nổi.\"</i></p><p>Nói đến đây, Tiêu Đỉnh cười khổ một tiếng. Trước thực lực tuyệt đối, cho dù mưu kế có tinh minh đến đâu, chu toàn đến đâu thì cũng sẽ mất đi tác dụng. Mấy năm nay, Viêm Minh đã gặp rất nhiều khó khăn, nhưng đây là lần làm cho hắn cảm thấy vô lực nhất…</p><p><i>\"Nếu thật sự không còn cách nào khác thì liều mạng đi. Tiến không được, lùi cũng chẳng xong, cứ thế này không bằng giải quyết một lần cho xong!\"</i></p><p>Bên cạnh Tiêu Đỉnh, một nam tử có khuôn mặt đầy hung lệ lạnh lùng nói. Nhìn dung mạo quen thuộc này, rõ ràng là nhị ca của Tiêu Viêm, Tiêu Lệ!</p><p>Nghe Tiêu Lệ nói vậy, trong lòng tất cả mọi người đều nặng trịch. Thật sự đã nghiêm trọng tới mức đó sao?</p><p><i>\"Chưa cần phải như vậy…\"</i></p><p>Tiêu Đỉnh đột nhiên lắc đầu, phá tan không khí trầm mặc ngột ngạt. Hắn ngẩng đầu lên, nở một nụ cười thản nhiên, nhẹ giọng nói: <i>\"Theo lời của mấy người Tiểu Y Tiên, trong khoảng thời gian này Tam đệ sẽ quay về Viêm Minh…\"</i></p><p>Xoạt!</p><p>Lời này vừa ra, tất cả ánh mắt trong đại điện đều đổ dồn về phía Tiêu Đỉnh, ngay cả Thải Lân trên chủ vị cũng không ngoại lệ.</p><p>Tam đệ của Tiêu Đỉnh, một số cường giả gia nhập vào Viêm Minh muộn có thể chưa tận mắt nhìn thấy người này, nhưng đều đã nghe nói đến. Bởi vì, thanh niên tên Tiêu Viêm kia mới thật sự là người sáng lập ra Viêm Minh này!</p><p>Năm đó, người thanh niên này đã sáng lập ra không ít kỳ tích. Bởi vậy, tuy Viêm Minh vẫn do Thải Lân cầm quyền, nhưng trong lòng rất nhiều người, Tiêu Viêm mới là lãnh tụ tinh thần thật sự!</p><p>Nhìn đại điện thoáng chốc đã trở nên sôi trào, Tiêu Đỉnh mỉm cười, trao đổi ánh mắt với Tiêu Lệ bên cạnh một cái. Trong mắt cả hai đều có sự kiêu ngạo không thể che dấu. Phần kiêu ngạo này đến từ huynh đệ ruột thịt của họ, đến từ thanh niên tên là Tiêu Viêm đó!</p><p><i>\"Tam đệ, đệ rời đi lâu như vậy rồi, cũng nên đến lúc quay lại a.\"</i> Nhìn lên bầu trời đêm ngoài đại điện, Tiêu Đỉnh khẽ lẩm bẩm trong lòng.</p>", "images": {}, "success": true}