{"id": 1384, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1384", "title": "Chương 1384: Phân Phó Trước Khi Đi", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1384: Phân Phó Trước Khi Đi</h1><p>Giải quyết xong phiền toái ở Sư Minh tông và Đan đường, những ngày kế tiếp Tiêu Viêm không có việc gì làm. Viêm Minh tuy lớn nhưng nhờ có đám người Thải Lân, Tiêu Đỉnh quản lý những năm này đã tương đối hoàn thiện. Sau trận đại chiến, bọn họ sẽ từ từ an bài thỏa đáng, căn bản không cần Tiêu Viêm nhúng tay vào. Bản thân Tiêu Viêm hiển nhiên mừng rỡ vì được thanh nhàn, thường xuyên dẫn Tiêu Tiêu đi chơi, hưởng thụ cảm giác làm phụ thân.</p><p>Trong đoạn thời gian này, Tiêu Viêm cũng lợi dụng thời gian rảnh sử dụng quyển trục không gian trùng động mà Dược Lão đưa cho. Huyền Hoàng quan ải cách Gia Mã Đế Quốc không xa, hơn nữa nơi này là cứ điểm hết sức trọng yếu, vì vậy không gian trùng động nối thông Tinh Vẫn Các với nơi này. Sau này chỉ cần bên nào có phiền toái, song phương sẽ có thể cứu viện nhau rất nhanh.</p><p>Mà không gian trùng động thành lập không thể nghi ngờ đã giúp cho thực lực Viêm Minh Ám Địa gia tăng rất lớn. Nhờ có Tinh Vẫn Các ở phía sau ủng hộ, phía Tây Bắc đại lục đã không còn thế lực nào có thể sánh ngang Viêm Minh, xưng bá Tây Bắc đại lục chỉ là chuyện sớm muộn mà thôi.</p><p>Trong khoảng thời gian này, Tiêu Viêm cũng xem qua một ít tình báo về Viêm Minh phát triển trong từng giai đoạn. Trong đó làm cho hắn kinh ngạc nhất là Nhị ca Tiêu Lệ đã xây dựng Tiêu Môn ở Hắc Giác vực, mấy năm trước dung nhập vào Viêm Minh, coi như là một cứ điểm của Viêm Minh. Nhờ có Viêm Minh và lực lượng Bàn Môn mà Tiêu Viêm tạo ra khi còn ở trong nội viện. Những năm này Tiêu Môn phát triển tương đối nhanh, trong lúc mơ hồ đã trở thành tồn tại độc bá một vùng Hắc Giác vực.</p><p>Nhiều năm gầy dựng thế lực, ngày sau chỉ cần đợi đến thời cơ chín muồi, Viêm Minh, Tiêu Môn và Tinh Vẫn Các sẽ tập trung lại, suy nghĩ đơn giản là có thể tưởng tượng được cỗ lực lượng này mạnh đến mức nào. Đây sẽ là một thế lực cường hãn ở Đấu Khí đại lục, tiềm lực như vậy quả nhiên là không thể đo lường nổi.</p><p>Sâu trong Viêm Minh, trong một đình viện u tĩnh, ba huynh đệ Tiêu Viêm tụ tập ở chỗ này, phía trước cách đó không xa là Thải Lân đang chơi đùa với Tiêu Tiêu. Cô bé cứ cười khanh khách chạy nhảy trong đình viện, làm cho nơi này tràn đầy sinh cơ trong sáng, Tiêu Viêm đã nhiều năm chưa từng hưởng thụ qua cuộc sống an tường thế này.</p><p>Nhìn Thải Lân chơi đùa với Tiêu Tiêu, Tiêu Viêm không nhịn được nở nụ cười vui sướng. Chỉ cần ở trước mặt Tiêu Tiêu, vị phó minh chủ của Viêm Minh sẽ lộ ra nét tràn đầy tình thương của mẹ, bộ dạng này làm cho người xem tâm thần dao động.</p><p>Trong mấy ngày này, Tiêu Viêm và Thải Lân tiến hành hôn lễ đơn giản ở Tiêu gia, dưới sự chủ trì của Tiêu Đỉnh và Tiêu Lệ. Hôn lễ diễn ra không long trọng lắm, chỉ có Tiêu Đỉnh và Tiêu Lệ làm đại diện, trên đời có câu huynh trưởng như cha, có Tiêu Đỉnh Tiêu Lệ ở chỗ này xem như đầy đủ nghi thức rồi.</p><p>Cho dù như thế nào, những năm này Thải Lân làm việc cho Tiêu gia và Viêm Minh đủ khiến cho Tiêu Viêm vô cùng áy náy, hiển nhiên hắn phải cấp cho nàng một danh phận rõ ràng.</p><p>Trong đình viện, Tiêu Đỉnh và Tiêu Lệ nghe Tiêu Viêm kể lại thời gian đi lịch lãm không khỏi sinh ra cảm giác kinh tâm động phách. Bọn họ dĩ nhiên biết Viêm Minh tồn tại và phát triển không hề dễ dàng, nhưng Tiêu Viêm cũng đồng dạng lần lượt đột phá qua từng giai đoạn đau khổ tột cùng.</p><p>Nghĩ đến đây trong lòng hai người khẽ thở dài, nhìn người thanh niên cứng cỏi ở trước mặt gánh vác gánh nặng của toàn gia tộc, một mình hắn đảm nhiệm hết tất cả mọi việc. Nếu như đổi thành một người khác, chỉ sợ đã sớm bị đè sập rồi, vì gia tộc, vì phụ thân, có thể nói là Tiêu Viêm đã liều cả mạng để tăng cường thực lực.</p><p><i>\"Tam đệ, những năm này cực khổ rồi. \"</i></p><p>Nghe thấy đại ca Tiêu Đỉnh bất chợt nói một câu như thế, Tiêu Viêm cũng ngẩn ra, sau đó mỉm cười, nhẹ giọng nói: <i>\"Làm tốt mới có thể giúp cho một nhà chúng ta đoàn tụ, khổ cực nho nhỏ tính là gì chứ? Đại ca, Nhị ca vì bảo toàn ta, ngay cả mạng mình cũng có thể giao ra, nếu như ta không làm được thì quả thật thiếu mất nhân tính rồi. \"</i></p><p>Ba huynh đệ liếc mắt nhìn nhau rồi cùng cười cười sảng khoái, hết thảy những chuyện này chính là vì máu mủ tình thâm chảy trong huyết mạch, không cần phải nhiều lời làm gì.</p><p>Thải Lân đứng ở xa nhìn thấy ba huynh đệ nói chuyện vui vẻ như thế, trên mặt cũng nở nụ cười gian xảo, ai dà, may mà năm đó mình khôn, nắm lấy anh Viêm sớm, bằng không thì... cảm giác của người nhà làm cho nội tâm nàng thoải mái, những năm này khổ cực xem như đáng giá. Nguồn: http://truyenfull.vn</p><p><i>\"Không nghĩ tới Tiêu gia chúng ta vẫn còn bối cảnh cỡ này \"</i></p><p>Trong đình viện, nghe Tiêu Viêm kể về chuyện tình Tiêu tộc, hai người Tiêu Đỉnh và Tiêu Lệ đồng thời lộ vẻ kinh hãi. Hiển nhiên là không ngờ tới Tiêu gia vốn chỉ có một chút danh tiếng ở Ô Thản Thành lại là Tiêu tộc, một trong viễn cổ bát tộc từng nổi tiếng khắp Đấu Khí đại lục.</p><p><i>\"Nhưng chúng ta đã không còn huyết mạch lực của Tiêu tộc, một tia cuối cùng đã bị tổ tiên Tiêu Huyền truyền thừa cho ta. \"</i> Tiêu Viêm khẽ thở dài não ruột, thân thể nằm dài trên ghế, nói: <i>\"Tiêu gia sở dĩ bị thế lực Hồn Điện theo dõi là vì Tiêu gia có xuất xứ từ Tiêu tộc. \"</i></p><p><i>\"Nếu đúng như lời ngươi nói, huyết mạch lực Tiêu gia đã hoàn toàn khô kiệt, vậy thì tại sao lần này Hồn Điện còn chú ý? Căn cứ tình báo ta nhận được, cường giả Hồn Điện có lẽ là muốn chiếm lấy huyết mạch lực của Tiêu gia chúng ta? \"</i> Tiêu Đỉnh cau mày, trầm giọng nói.</p><p>Tiêu Viêm nhịp nhàng gõ gõ ngón tay trên thành ghế, trầm ngâm suy nghĩ mà trong lòng cũng rất nghi ngờ, đám người Hồn Điện kia đến tột cùng là muốn thứ gì? Bây giờ trong cơ thể những thành viên Tiêu gia đã không còn nửa điểm huyết mạch lực. Cho dù bọn họ bắt đi thì có tác dụng gì chứ? Chẳng lẽ chỉ dùng làm con tin đòi hắn giao Đà Xá Cổ Đế Ngọc? Nhưng nếu muốn làm như thế, chỉ cần một mình phụ thân đã đủ lắm rồi, bắt giữ những người khác ngược lại quá dư thừa.</p><p><i>\"Không biết đám người Hồn Điện đang giở trò quỷ gì nữa.\"</i> Tiêu Viêm lắc đầu nhưng trong lòng bắt đầu cảnh giác, Hồn Điện làm những chuyện không có liên hệ gì với nhau, nếu bọn họ cảm thấy hứng thú đối với Tiêu gia tộc nhân, tất nhiên là có mục đích nào đó.</p><p><i>\"Yên tâm, hôm nay Tiêu gia đang từ từ phát triển rất tốt, hơn nữa chúng ta đã phân tán ở trong Viêm Minh. Hồn Điện tuyệt đối không thể bắt giữ toàn bộ bọn họ, đợi sau này thế lực chúng ta đủ cường đại sẽ triệu tập tộc nhân về một chỗ.\"</i> Nhìn thấy Tiêu Viêm nhíu mày trầm tư, Tiêu Đỉnh mỉm cười nói.</p><p>Tiêu Viêm nhẹ nhàng gật đầu, đại ca trước giờ an bài rất cẩn thận, trải qua sự tình năm đó, hắn hiển nhiên không để lặp lại chuyện này.</p><p><i>\"Nhị ca, ta có một quyển bí pháp, ngươi dựa theo đó tu luyện. Lựa ra một vài tộc nhân ưu tú rồi truyền thụ xuống.\"</i> Tiêu Viêm vừa nói vừa lấy Thiên Hỏa Tam Huyền Biến ra đưa cho Tiêu Lệ. Thiên Hỏa Tam Huyền Biến là tiên tổ Tiêu Huyền sáng tạo ra, có thể dùng phương thức đặc thù giúp tộc nhân tu luyện ra tộc văn. Tuy nói những tộc nhân khác đã không còn huyết mạch lực, không có cách nào phát huy uy lực Thiên Hỏa Tam Huyền Biến lên trình độ lớn nhất, nhưng bất kể nói thế nào cũng có thể gia tăng thực lực lên không ít.</p><p>Về phần hỏa diễm dùng để tu luyện Thiên Hỏa Tam Huyền Biến, bọn họ tự nhiên không cần Dị Hỏa, chỉ cần tìm kiếm Thú Hỏa thích hợp là được rồi.</p><p>Đối với những thứ Tiêu Viêm đưa ra, Tiêu Lệ nhận lấy không hề khách khí. Bởi vì hắn biết trên người Tiêu Viêm không bao giờ có đồ nát, nếu hắn nói hữu dụng, vậy thì thứ này tất nhiên là hàng cực xịn, không cần phải tốn công hoài nghi làm gì.</p><p><i>\"Hôm nay tình hình Viêm Minh đã tương đối ổn thỏa, nhữn chuyện còn lại ta không cần quan tâm nữa. Vì thế hai ngày sau, ta sẽ trở về Trung Châu.\"</i> Nhìn thấy Tiêu Lệ cất quyển trục đi, Tiêu Viêm nhẹ giọng nói.</p><p><i>\"Nhanh như vậy? \"</i> Nghe vậy, Tiêu Đỉnh và Tiêu Lệ đều có cảm giác không đành lòng.</p><p>(Vcl, mới xuất ra một món đã đòi đi? Ko có cửa đâu …)</p><p><i>\"Ha hả, hôm nay Viêm Minh và Tinh Vẫn Các đã có không gian trùng động nối thông nhau, ngày sau không cần tốn thời gian đi qua lại nữa. Nếu các ngươi có thời gian cũng có thể qua đó chơi. Ta sẽ dặn dò bên phía Tinh Vẫn Các trước. \"</i> Tiêu Viêm mỉm cười nói, tính toán thời gian thì đại hội giao đã gần tới. Hắn phải đi qua đó thật sớm, dù sao Tịnh Liên Yêu Hỏa quá mức trọng yếu đối với hắn. Nếu thu được vào tay, nói không chừng sẽ có thể đột phá cảnh giới Đấu Tôn, đối mặt với thế lực kinh khủng như Hồn Điện, chỉ có đạt đến cấp bậc Đấu Thánh mới đủ tư cách đối kháng. Nếu không, Tiêu Viêm căn bản không dám trực tiếp đi cứu phụ thân.</p><p><i>\"Cuối ngày sẽ đi? \"</i> Thải Lân nghe thấy liền kéo Tiêu Tiêu đi qua, ngạc nhiên hỏi lại.</p><p><i>\"Ừ, lần này nàng cũng theo ta đi tới Tinh Vẫn Các gặp lão sư.\"</i> Tiêu Viêm cười nói, hắn xem Dược Lão như cha, hôm nay Thải Lân đã là thê tử của hắn, tự nhiên phải đi qua đó thăm hỏi cho đủ lễ.</p><p><i>\"Lão tiên sinh năm đó? \"</i> Đôi mắt đẹp lại dẹp như con tép của Thải Lân hơi chuyển, năm đó là vì kiêng kỵ vị lão sư của Tiêu Viêm, nàng thân là nữ vương Xà Nhân tộc mới không trực tiếp làm thịt Tiêu Viêm mà thôi.</p><p>Tiêu Viêm gật đầu, ngồi xổm người xuống vỗ vỗ đầu Tiêu Tiêu, nhẹ giọng nói: <i>\"Ta dẫn Tiêu Tiêu tới Tinh Vẫn Các, nơi đó là địa phương an toàn nhất. Hơn nữa còn có thể để cho lão sư dạy dỗ nó, hiện tại nó đã có thể tu luyện rồi. \"</i></p><p>Nghe vậy, ánh mắt Thải Lân hiện lên cảm giác không đành lòng nhưng vẫn gật đầu. Nàng biết Tiêu Viêm đang suy nghĩ cho Tiêu Tiêu.</p><p>Phân phó mọi chuyện xong xuôi, Tiêu Viêm mỉm cười thoải mái, ngẩng đầu nhìn về phía không gian trùng động.</p><p><i>\"Tịnh Liên Yêu Hỏa, hơn mười năm rồi, cuối cùng đã tới lúc ca cưỡng bức ngươi, khà khà!\"</i></p>", "images": {}, "success": true}