{"id": 1380, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1380", "title": "Chương 1380: Khối U Ác Tính!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1380: Khối U Ác Tính!</h1><p>Nhìn thấy ánh mắt nóng bỏng của Tiêu Viêm, gương mặt vốn lãnh diễm của Thải Lân trở nên nhu hòa hơn rất nhiều. Vị trí của Tiêu Tiêu trong tâm nàng còn quan trọng hơn cả tính mạng, mà nàng cũng rất để ý đến việc liệu Tiêu Viêm có đối tốt với Tiêu Tiêu không.</p><p><i>\"Điều kiện bây giờ của Tiêu Tiêu là vô cùng tốt, lúc trước ngươi mang về \"</i> Thiên Hồn Huyết Cốt Đan <i>\" làm thể chất của nó lúc chưa sinh ra đã gần như hoàn hảo.\"</i> Thải Lân mỉm cười nói, nhắc tới chuyện này nàng không khỏi liếc nhìn Tiêu Viêm. Nhớ lại năm đó, nàng từng hạ quyết tâm, nếu Tiêu Viêm đủ can đảm quên đi lời hứa mang đan dược đến thì về sau sẽ kiên quyết không bao giờ lui tới với hắn nữa. Tính tình nàng vốn quật cường, quyết định chuyện gì rồi sẽ không bao giờ thay đổi, nếu Tiêu Viêm thất tín với nàng thì tuyệt đối sẽ không bao giờ thỏa hiệp. Đến lúc đó, cùng lắm mang theo Xà Nhân Tộc di chuyển một lần nữa mà thôi.</p><p>Có điều may mà Tiêu Viêm vẫn luôn canh cánh chuyện đưa đan được về, nên trước khi rời khỏi Hắc Giác Vực thì đã giao cho Tiêu Lệ mang về cho nàng.</p><p><i>\"Tuy Thiên Hồn Huyết Cốt Đan cũng không tệ, nhưng như vậy còn chưa đủ.\"</i> Tiêu Viêm lắc lắc đầu, lấy tầm mắt hắn hiện tại thì nó không còn vừa mắt nữa, loại đan dược này vẫn có tác dụng tốt với việc trúc cơ, nhưng vẫn còn kém xa yêu cầu của hắn.</p><p><i>\"Xà Nhân tộc các ngươi hẳn là chưa từng gặp qua Luyện Dược Tông Sư chân chính, nếu có thì cũng chỉ là loại bí pháp tam đẳng mà thôi. Thiên Hồn Huyết Cốt đan nhiều lắm chỉ là Thất phẩm đan dược cấp thấp, có tác dụng cho Trúc Cơ nhưng vẫn còn cách rất xa cấp độ hoàn mỹ.\"</i> Tiêu Viêm nhìn dòng người bận rộn trên tường thành, mỉm cười nói.</p><p><i>\"Ừm! Mặc dù Thiên Hồn Huyết Cốt đan không tồi, nhưng mạnh hơn nó lại có không ít, ví như Huyền Bồ Trúc Cơ đan, loại này chính là đan dược Thất phẩm đỉnh cấp, rất thích hợp cho Tiêu Tiêu. Nhưng để luyện chế loại đan dược này, dù ta ra tay thì xác suất cũng chỉ đạt bốn phần mà thôi, nếu muốn thành công thì chỉ sợ phải đích thân minh chủ ra tay…\"</i> Đột nhiên ở bên cạnh vang lên một giọng nói quen thuộc.</p><p>Ánh mắt Tiêu Viêm nhìn về phía giọng nói phát ra, không khỏi mỉm cười chắp tay chào người nọ, nói: <i>\"Cổ Hà đại sư, lâu rồi không gặp…\"</i></p><p>Người vừa lên tiếng là Cổ Hà, Đan vương một thời của đế quốc Gia Mã, hiện giờ là Đường Chủ Đan đường Viêm Minh. Lúc này đứng phía sau hắn còn có vài vị lão giả mặc áo bào Luyện Dược Sư, ai nấy đều có chút lạ lẫm với Tiêu Viêm. Ngẫm nghĩ lại cũng là chuyện hiển hiên thôi, hắn rời đi ngay lúc Viêm Minh vừa đi vào ổn định. Trông thấy ánh mắt của mấy người đó, Tiêu Viêm chỉ hơi nhướng mày, mặc dù những người này nhìn về phía mình cũng có cung kính, nhưng phần nhiều lại là một loại ý vị khác.</p><p><i>\"Minh Chủ, một lần ngươi rời đi là biền biệt mấy năm a, đúng thật quá tiêu sái mà.\"</i></p><p>Cổ Tay chắp tay kính lễ Tiêu Viêm, miệng cười nhạt nói. Đối với người trước mặt, trong lòng hắn vẫn có chút rối rắm. Năm đó, chuyện đoạt hôn ở Vân Lam Tông làm hắn mất hết mặt mũi, có điều hắn đã thoát khỏi khúc mắc này nên không còn oán hận sâu sắc nữa. Về sau lại thất bại trong cuộc so đấu Đan dược với Tiêu Viêm, tuy rằng đáp ứng gia nhập Viêm Minh nhưng lần thất bại đó vẫn làm hắn có chút canh cánh trong lòng. Mấy năm nay Cổ Hà không ngừng khổ tu thuật luyện dược, hiện giờ hắn đã đạt đến trình độ Luyện Dược Sư thất phẩm cao cấp, nhìn khắp Tây Bắc đại lục, người vượt qua hắn chỉ có thể đếm trên đầu ngón tay mà thôi.</p><p>Thực lực tăng lên, lẽ tự nhiên là muốn lấy lại danh dự cho bản thân, nhưng vì Tiêu Viêm mất tích nhiều năm nên hắn không có biện pháp nào hoàn thành việc này. Hiện tại đã tìm được Tiêu Viêm rồi nên ý nghĩ trong lòng hắn lại bộc lộ ra mà không hề che dấu, đương nhiên điều này không phải là ý xấu gì, chẳng qua vì từ trước đến nay hắn vẫn tự hào với thiên phú luyện đan của mình, nên không cách nào thừa nhận thất bại. Thua trong tay một người nhỏ tuổi hơn mình rất nhiều làm hắn không tài nào chấp nhận nổi.</p><p><i>\"Cổ Hà đại sư là một trong số những Luyện Dược Sư giỏi nhất trên Tây Bắc đại lục hiên tại. Đan dường dưới tay hắn quản lý và phát triển đã có bước tiến rất rõ rệt, sở dĩ Viêm Minh có được bộ mặt như ngày hôm nay là nhờ phần không nhỏ của hắn và những người đứng sau, họ là trưởng lão Đan đường. Bọn họ đều là Luyện Dược Sư lục phẩm, trụ cột của Đan đường.\"</i> Thải Lân ở bên cạnh lên tiếng. Lúc nói chuyện, đôi mắt đẹp của nàng hơi lóe lên.</p><p>Hai mắt Tiêu Viêm híp lại, vừa muốn nói chuyện thì bên tai vang lên tiếng nói thầm thì của Thải Lân: \"Trong Viêm Minh, Đan dường chiếm vị trí quá mức trọng yếu. Với lại mấy năm gần đây, sở dĩ Viêm Minh có thể phát triển thần tốc như vậy đều nhờ vào Đan đường, điều này đã dẫn đến một số Luyện Dược Sư cao tầng trở nên kiêu ngạo, thậm chí một số người còn có ý nghĩ nếu không có Đan đường thì không có Viêm Minh. Vì Đan đường hơi mang tính đặc thù, ta lại không phải là Luyện Dược sư, vậy nên mấy năm nay trong lòng đám người ở Đan đường, uy vọng thậm chí còn không bằng được Cổ Hà…\"</p><p>Mười ngón tay trong áo bào nhẹ nhàng đan vào nhau, Tiêu Viêm mỉm cười điềm nhiên. Thực quyền quá lớn lại quá quan trọng, phía trên không có ai quản chế, từ đó tất sẽ dẫn đến cục diện như hiện nay. Sự tình này xảy ra không quá kỳ quái, trong mắt người bình thường thì Luyện Dược sư có vị trí ưu việt, thêm vào đó là tầm quan trọng của Đan đường đối với Viêm Minh trong những năm gần đây, cho nên những người trong đó cảm thấy bản thân mình cao quý hơn người khác. Thậm chí bọn họ còn chẳng thèm cung kính với một số cao tầng trong Viêm Minh nữa. Nguồn: http://truyenfull.vn</p><p>Tầng cao nhất của Viêm Minh chính là Thải Lân, Tiêu Đỉnh, Tiêu Lệ. Bọn họ không có ai là Luyện Dược sư, hiển nhiên không có cách nào làm cho đám người Đan đường tin phục, mà Cổ Hà tuy chính trực nhưng lại không có bản lĩnh quản lý thuộc hạ, cuối cùng đã bồi đắp nên tính kiêu ngạo của Đan đường.</p><p>Xem ra nội bộ của Viêm Minh cũng không hoàn toàn là một khối thống nhất như trong tưởng tượng, loại kiêu ngạo thế này không thể nào để mặc cho nó sinh sôi được, nếu không ngày sau sẽ là khối u ác tính của Viêm Minh. Tiêu Viêm liếc mắt nhìn Cổ Hà rồi lướt qua mấy tên trưởng lão Đan đường ở phía sau, chợt cười cười nói: <i>\"Mặc dù Huyền Bồ Trúc Cơ đan không tệ nhưng đó không phải lựa chọn tốt nhất, không biết Cổ Hà đại sư có nghe qua loại đan dược mang tên Nhất Thủy đan không?\"</i></p><p>Ba chữ Nhất Thủy đan vang bên tai, từ Cổ Hà cho đến mấy vị trưởng lão Đan đường kia đều biết sắc, chợt hắn kinh ngạc thốt lên: <i>\"Bát phẩm đan dược Nhất Thủy đan?\"</i></p><p><i>\"Minh Chủ đã có thể luyện chế Bát phẩm đan dược rồi?\"</i></p><p>Cổ Hà nhìn Tiêu Viêm với ánh mắt đầy ngạc nhiên, mặt khác mấy trưởng lão Đan đường đứng phía sau nhìn Tiêu Viêm có vài phần khiếp sợ và hoài nghi. Cổ Hà có thể luyện chế được đan dược Thất phẩm cao cấp thì đã được xưng tụng là một trong những Luyện Dược sư cao nhất Tây Bắc đại lục rồi, và bọn họ cũng lấy Cổ Hà làm thủ lĩnh. Tuy rằng đã từng nghe qua vài sự tích về Tiêu Viêm nhưng trong lòng từng người vẫn cho rằng, hiện tại Cổ Hà mới là cường giả luyện đan đệ nhất trong Viêm Minh.</p><p><i>\"Bát phẩm đan dược lấy màu sắc của Đan lôi để phân biệt, Nhất Thủy đan sẽ dẫn đến Đan lôi ngũ sắc. Cổ Hà đại sư, ngày mai ngươi triệu tập tất cả Luyện Dược sư của Đan đường lại, ta sẽ luyện đan trước mặt mọi người. Bất luận là kẻ nào cũng phải trình diện, nếu ai vắng mặt sẽ bị trục xuất khỏi Viêm Minh ngay lập tức!\"</i></p><p><i>\"Năm đó, lúc rời đi, ta đã cho Đan đường những quyền lợi và lợi ích lớn hơn các phân đường khác rát nhiều, nhưng hiện giờ Luyện Dược sư Thất phẩm lại không hề thay đổi, vẫn chỉ có năm người. Hiệu suất như thế này ta không thể làm ta hài lòng được.\"</i> Tiêu Viêm nhìn thẳng vào mắt Cổ Hà, trầm giọng nói.</p><p>Nghe được thanh âm đột nhiên nghiêm nghị của Tiêu Viêm, trong lòng Cổ Hà bỗng chấn động. Hắn là người thông minh nên chỉ cần suy nghĩ sâu hơn một chút là thấu hiểu, chỉ sợ lần này Tiêu Viêm sẽ muốn chỉnh đốn Đan đường. Mấy năm nay, hắn cũng biết Đan đường có những ẩn tật nhưng vẫn không hề sâu xát quản lý. Cho dù trước kia thực lực Thải Lân mạnh mẽ, nhưng vì nàng không biết Luyện Dược thuật nên không thể giành được uy vọng tại Đan đường, nhưng với Tiêu Viêm thì lại hoàn toàn khác. Năm đó, khả năng luyện dược của hắn đã vượt mặt Cổ Hà, hiện tại nếu Cổ Hà đạt tới cấp bậc Luyện Dược sư thất phẩm thì việc Tiêu Viêm đạt đến mức Tông Sư bát phẩm là chuyện hoàn toàn có thể xảy ra.</p><p>Các vị trưởng lão Đan đường ở bên cạnh trố mắt nhìn nhau, ai nấy cũng cảm giác được có chút không ổn. Trong mấy năm nay, cho dù là Thải Lân cũng không nói chuyện như thế với Cổ Hà, nhưng vị Minh Chủ trước mặt này vừa trở về này lại trực tiếp ra tay với Đan đường – bộ phận quan trọng nhất của Viêm Minh…</p><p><i>\"Rõ thưa Minh Chủ! Một khi như vậy ta đây xin phép về trước để triệu tập mọi người trong Đan đường, chờ ngày mai sẽ đến trước khi mặt trời lên…\"</i></p><p>Trong lòng Cổ Hà không biết làm sao, chỉ đành thở dài khe khẽ. Nhưng hắn vẫn đáp lại, sau đó chắp tay kính lễ, đợi Tiêu Viêm gật đầu xong thì dẫn mấy vị trưởng Đan đường rời khỏi đương trường. Hắn hiểu rằng, một khi tin tức này truyền ra thì chắc chắn Đan đường sẽ dậy sóng một phen.</p><p>Nhìn bóng lưng đoàn người Cổ Hà dần biến mất, hai mắt Tiêu Viêm từ từ híp lại.</p><p><i>\"Như vậy có ổn không? Mạnh tay thế này thì chỉ sợ sẽ làm cho mấy tên Luyện Dược sư kiêu ngạo thành tính kia sinh lòng bất mãn a.\"</i> Thải Lân có chút bận lòng nói. Nàng rất hiểu đám người ở Đan đường bây giờ, ngay cả lúc bình thường phái người tới Đan đường lấy đan dược cũng bị làm khó dễ không ít, cho nên bao nhiêu đó đã đủ để nhìn ra thói xấu của Đan đường.</p><p><i>\"Bất mãn? Hừ, mấy tên Luyện Dược sư tầm thường mà thôi. Nàng quá xem trọng đám Luyện Dược sư cấp bậc như thế này rồi, nếu đặt ở Trung Châu thì sợ rằng việc kiếm ăn cũng đủ khó khăn, nói chi đến kiêu căng ngạo mạn.\"</i> Tiêu Viêm thản nhiên trả lời. Hiện giờ đang xây dựng không gian trùng động ở giữa Tinh Vẫn Các và Viêm Minh, về sau hắn có thể qua lại hai chỗ một cách nhanh chóng, nên có thể mời trực tiếp Luyện Dược sư từ Trung Châu tới. Lấy danh khí luyện dược của hắn và Dược Lão ở Trung Châu, đừng nói hạng tầm thường như thế kia, cho dù là đại sư luyện dược thất phẩm cũng sẽ chen chúc nhau xin đến. Thêm vào đó, tố chất của bọn họ còn tốt hơn đám kia không biết bao nhiêu lần.</p><p><i>\"Vừa lúc đang tính luyện chế đan dược cho Tiêu Tiêu, ngày mai sẽ khai lô luyện đan tại Đan đường. Lấy việc này để chấn nhiếp bọn họ, chỉnh đốn lại một lần.\"</i></p><p>Tiêu Viêm vỗ nhè nhẹ lên tiểu Tiêu Tiêu đang nằm trong lồng ngực, trầm giọng nói. Ngày hôm nay hắn thực sự thấy tức giận, không thể nào ngờ đặc quyền năm đó giao cho Đan đường lại tạo thành một khối u ác tính cho Viêm Minh như vậy.</p><p>Nhìn thoáng qua khuôn mặt âm trầm của Tiêu Viêm, Thái Lân gật gật đầu. Mấy năm nay nàng bị đám Đan đường chọc giận không biêt bao nhiêu lần, nhưng vị nghĩ cho đại cục nên vẫn âm thầm chịu đựng. Hiện tại Tiêu Viêm đã trở về, lấy phong cách hành động của hắn thì không thể nào chấp nhận chuyện ngang ngược như thế tiếp diễn.</p><p><i>\"Đan đường vẫn còn một số ít trưởng lão chưa từng xuất hiện, những tên đó mới đáng đau đầu nhất, trong đó có hai tên Luyện Dược sư Thất phẩm. Sau khi gia nhập, bọn chúng kiêu ngạo vô cùng, mà theo tin tình báo của ta, hình như bọn chúng còn từng buôn lậu đan dược của Đan đường, nhưng vì không có chứng cứ nên ta mới không động thủ…\"</i> Thải Lân nhẹ giọng nói.</p><p><i>\"Ừm!\"</i></p><p>Từ mũi Tiêu Viêm phát ra tiếng thở nhẹ, hai mắt đen nhánh chợt xuất hiện sự lạnh lẽo.</p>", "images": {}, "success": true}