{"id": 1389, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1389", "title": "Chương 1389: Mảnh Tàn Đồ Cuối Cùng!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1389: Mảnh Tàn Đồ Cuối Cùng!</h1><p><i>\"Sau đây chúng ta bắt đầu đấu giá món vật phẩm thứ nhất của đại hội giao dịch không gian lần này…\"</i></p><p>Trong khoảng không gian vặn vẹo, bàn tay Bảo Sơn lão nhân chợt vung qua không gian phía trước mặt một cái. Một đôi cánh đen trắng liền xuất hiện trong tầm mắt của mọi người, dường như bên trong đôi cánh cổ xưa ấy đang mơ hồ truyền ra những tiếng sấm nổ mạnh mẽ.</p><p><i>\"Yêu Hoàng Dực?\"</i></p><p>Tiêu Viêm nhất thời trở nên sững sờ khi nhìn thấy đôi cánh có chút quen thuộc đó, đồng thời sắc mặt của hắn cũng biểu lộ ra một sự khó hiểu. Hắn vẫn nghe nói Thiên Yêu Hoàng Tộc hết sức coi trọng thi thể của tộc nhân. Nếu bọn họ phát hiện được kẻ nào dám chiếm dụng thì chắc chắn sẽ huy động toàn tộc vây giết. Bởi vậy, hắn vẫn luôn tưởng rằng chỉ mỗi mình hắn mới có Yêu Hoàng Dực. Nhưng thật không ngờ, món vật phẩm thứ nhất của đại hội giao dịch không gian lại là thứ này.</p><p><i>\"Hắc! Xem ra Thiên Yêu Hoàng Tộc cũng gặp phải ám thủ(*) của không ít người a.\"</i> Tiêu Viêm thấp giọng lẩm bẩm, đồng thời trong nội tâm hắn có chút vui sướng khi thấy người khác gặp họa. Mà điều này cũng khó trách, bởi vì trên thân Thiên Yêu Hoàng toàn là bảo vật quí giá, cho nên có người muốn <i>\"thịt\"</i> bọn họ thì cũng không có gì là kì quái. Nhưng Tiêu Viêm cũng thừa hiểu việc mang Yêu Hoàng Dực ra đấu giá thì e rằng chỉ có mỗi cái đại hội giao dịch không gian này là dám làm.</p><p><i>\"Yêu Hoàng Dực, cánh của Thiên Yêu Hoàng Tộc. Các vị đang có mặt tại đây chắc cũng đã biết, để có được nó là một việc khó khăn cỡ nào! Nếu đem nó luyện chế thành đấu kỹ phi hành thì chắc chắn trong số những cường giả đồng cấp sẽ không một ai có thể đuổi kịp ngươi. Đây quả thật là một vật chuyên dùng để thoát thân mỗi khi gặp nguy hiểm!\"</i> Bảo Sơn lão nhân vừa cười vừa nói, không hề sợ đắc tội với Thiên Yêu Hoàng tộc.</p><p><i>\"Muốn là chủ nhân của Yêu Hoàng Dực thì phải đổi bằng một viên Bát phẩm đan dược đã trải qua Tứ sắc Đan lôi tẩy luyện. Qua đánh giá, Yêu Hoàng Dực rất đáng với cái giá này. Bởi vậy, nếu các vị có hứng thú thì hãy ra giá đi.\"</i></p><p>Bảo Sơn lão nhân vừa dứt lời, cả đại điện liền rơi vào trạng thái im lặng. Hai tay Tiêu Viêm khoanh trước ngực, ngồi tựa lưng vào ghế hăng hái quan sát mọi người xung quanh. Hắn đang sở hữu Yêu Hoàng Dực nên rất hiểu được ưu điểm của thứ đồ chơi này. Cũng nhờ vào nó mà nhiều lần hắn đã chạy thoát khỏi tay những cường giả có thực lực mạnh hơn. Nhưng chính vì bản thân đã có Yêu Hoàng Dực cho nên hắn đương nhiên sẽ không còn hứng thú với Yêu Hoàng Dực đang được đấu giá này nữa.</p><p>Đại điện được bao trùm bởi một bầu không khí yên tĩnh, không có ai lên tiếng. Mà đối với việc này thì Bảo Sơn lão nhân cũng không tỏ ra sốt ruột, khuôn mặt vẫn duy trì dáng vẻ tươi cười như cũ.</p><p>Tình trạng im lặng này kéo dài được khoảng năm phút thì rốt cuộc có một giọng nói khàn khàn vang lên: <i>\"Ta mua…\"</i></p><p>Ánh mắt của Tiêu Viêm nhìn về nơi phát ra thanh âm đó thì chỉ thấy một thân hình được bao bọc trong áo choàng đang thuận tay lấy ra một bình ngọc, rồi ném nó về phía Bảo Sơn lão nhân.</p><p>Bảo Sơn lão nhân tiếp lấy bình ngọc, mở nắp nhìn thoáng qua bên trong. Sau đó ánh mắt lão quét qua bốn phía, cười nói: <i>\"Còn có ai ra giá cao hơn vị này không?\"</i></p><p>Xung quanh hoàn toàn yên tĩnh, không có một ai lên tiếng, mà điều này cũng không nằm ngoài dự tính của Bảo Sơn lão nhân. Thực ra vị khách đang ra giá này chỉ có thực lực ước chừng Lục tinh Đấu Tôn mà đã có thể lấy một viên đan dược Bát phẩm Tứ sắc Đan lôi ra trao đổi thì đã là không tồi rồi. Nếu muốn hét giá cao hơn thì chắc sẽ không có người cạnh tranh, dù sao thì món vật phẩm này cũng không đáng giá cho lắm.</p><p>Thấy không có người nào lên tiếng, Bảo Sơn lão nhân mới cười cười, búng ngón tay một cái, Yêu Hoàng Dực liền trực tiếp bay về phía vị khách ra giá đầu tiên kia. Mà người kia cũng nhanh chóng tiếp nhận rồi cất vào trong nạp giới.</p><p>Giao dịch này rất là đơn giản, hai bên đồng thời trao đổi ra giá, nhưng vật lấy ra thường có giá trị tương đối cao.</p><p><i>\"Nơi này hoàn toàn không giống với những đấu giá hội bình thường. Nếu phải lấy ra một vật có giá trị lớn hơn để trao đổi mà không phải do có nguyên nhân gì đặc biệt thì mọi người đều lựa chọn buông tha. Dù sao thì đại đa số những người ở đây cũng không phải là hạng người coi tiền như rác…\"</i> Dược Lão nhẹ giọng nói.</p><p>Tiêu Viêm cũng gật gật đầu, ở nơi này chắc chắn có cả tá người có thể đưa ra được cái giá vượt qua mức một viên đan dược Bát phẩm Tứ sắc Đan lôi, thế nhưng lúc trước cũng chỉ có một người ra giá. Mặc dù Yêu Hoàng Dực không có sức hấp dẫn, hoặc không đủ nguyên do khiến họ móc ra hầu bao, nhưng qua đó cũng cho thấy được sự bình tĩnh của bọn họ.</p><p><i>\"Ha ha, món vật phẩm thứ hai được đem ra đấu giá của ngày hôm nay là…\"</i> Sau khi đã hoàn thành lần giao dịch đầu tiên, Bảo Sơn lão nhân liền cười. Trước mặt lão liền thoáng hiện ra một một quyển trục màu vàng nhạt.</p><p><i>\"Kim Cương Lưu Ly Thể, Sơ cấp Thiên Giai đấu kỹ. Đấu kỹ này là do Lưu Ly Thánh Giả sáng tạo ra cách đây cả ngàn năm, nếu tu luyện tới đỉnh phong thì thân thể sẽ giống như kim cương, bất hủy bất diệt, một quyền xuất ra khiến cho trời rung, một cước dẫm xuống làm cho đất chuyển. Có thể nói đây là một loại đấu kĩ cường hãn, công thủ toàn diện.\"</i></p><p>Ánh mắt của Tiêu Viêm hiện lên sự kinh ngạc khi nghe thấy những lời giới thiệu này của Bảo Sơn lão nhân. Kim Cương Lưu Ly Thể này có chút khó tu luyện, nhưng nó là Thiên Giai đấu kỹ thì chắc hẳn uy lực cũng sẽ tương đối kinh khủng.</p><p><i>\"Muốn sở hữu đấu kỹ này thì phải đổi bằng một quyển Sơ cấp Thiên Giai công pháp hệ thủy. Dĩ nhiên là cũng có thể dùng đan dược có giá trị tương xứng để trao đổi.\"</i> Bảo Sơn lão nhân cười híp mắt, nói.</p><p>Lúc này, trong đại điện đã có thêm không ít người cảm thấy hứng thú đối với quyển đấu kỹ này, bởi vậy khi Bảo Sơn lão nhân vừa dứt lời thì không lâu sau liền có người ném ra một quyển trục màu xanh nhạt về phía lão.</p><p>Bảo Sơn lão nhân tiếp nhận quyển trục rồi mở ra nhìn, sau đó lão liền ngẩng đầu, nhìn lướt qua bốn phía. Mà lần này không cần lão phải mở miệng hỏi thì đã có thêm hai người bắn ra hai quyển trục tới trước mặt lão. Cứ như vậy, chỉ vẻn vẹn chưa tới hai phút, trong tay của Bảo Sơn lão nhân đã xuất hiện thêm bốn quyển trục nữa. Điều đó chứng tỏ là đã có bốn người đồng thời động tâm với đấu kỹ Kim Cương Lưu Ly Thể này.</p><p>Nhìn thấy những quyển trục trong tay Bảo Sơn lão nhân, nội tâm của Tiêu Viêm cũng không nhịn được phải thầm thở dài cảm thán một tiếng. Chỉ một lúc mà đã có thể kiếm được bốn quyển Sơ cấp Thiên Giai công pháp. Những thứ này ở bên ngoài cực kỳ hiếm nhưng ở đây lại có thể dễ dàng tìm thấy. Quả nhiên khi đạt đến một cấp độ nhất định thì mới có thể tiếp xúc được với nhiều thứ đồ vật hay ho. Nghĩ tới lúc trước hắn phải liều sống liều chết mới đạt được một quyển Sơ cấp Thiên Giai đấu kỹ, vậy mà bây giờ lại nhìn thấy một lúc bốn quyển, thật là quá khác nhau.</p><p>Lúc này Bảo Sơn Lão Nhân mới lấy bốn quyển trục mở ra xem xét kỹ một hồi, sau đó lão liền chậm rãi nhắm mắt lại, rồi chỉ khoảng một phút sau lại mở mắt ra, ngón tay búng ra liên tục, đem ba quyển trục bắn ngược trở về. Lão vừa cười vừa nói: <i>\"Sau khi chọn lựa thì ta đã tìm ra được chủ nhân của đấu kỹ. Giao dịch lần này đã có kết quả.\"</i></p><p>Nói xong lão liền vung tay áo ném quyển đấu kĩ màu vàng nhạt về phía sau đại điện. Cuối cùng quyển đấu kĩ dừng ở trong tay của một vị khách áo đen, và người đó cũng thu nó vào trong nạp giới ngay lập tức.</p><p><i>\"Hừ…!\"</i></p><p>Ba người kia đều hừ khẽ một tiếng khi thấy công pháp mà bản thân mình đưa ra lại không được lựa chọn. Hiển nhiên là bọn họ đều thoáng có chút khó chịu vì điều đó. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Mà đối với những thanh âm này, Bảo Sơn lão nhân vẫn làm như không nghe không thấy, tiếp tục bắt đầu những phiên giao dịch kế tiếp của đại hội. Càng về sau những vật phẩm được đưa ra đấu giá càng đa dạng, từ đấu kỹ đến công pháp, từ đan dược đến lô đỉnh, từ vũ khí cho đến các loại thiên tài địa bảo… Chỉ cần đem một thứ trong số đó ra bên ngoài thì cũng đã đủ để gây oanh động không nhỏ, thế nhưng ở trong này dường như lại là một việc hết sức bình thường.</p><p>Chỉ có điều, mặc dù những vật phẩm này đều là loại hiếm thấy nhưng Tiêu Viêm vẫn chưa tham gia đấu giá. Ngoại trừ lúc giữa chừng hắn dùng hai viên đan dược Bát phẩm Ngũ sắc Đan lôi để đổi lấy một quyển Thiên U Độc Điển dành cho Tiểu Y Tiên ra thì hắn chưa từng đấu giá bất cứ vật gì khác. Thứ nhất là bởi vì đòi hỏi hà khắc của đối phương, thứ hai là trong lòng hắn cũng cảm thấy chúng chưa thật sự quá cần thiết cho mình.</p><p>Cái gọi là Thiên U Độc Điển kia chính là do Thiên U Độc Thánh sáng tạo ra cách đây vài ngàn năm. Cả cuộc đời vị cường giả Đấu Thánh này rất đam mê với việc dùng độc, bởi vậy nên quyển sách mà hắn lưu lại toàn là các phương pháp luyện chế kỳ độc, trong đó cũng có không ít chất kịch độc cho dù là cường giả Đấu Tôn dính phải cũng sẽ có kết cục khá thê thảm. Chỉ có điều, uy lực của thứ này tuy không thấp nhưng đối với phương diện độc dược phải có nghiên cứu thật sâu, bởi vậy chẳng có bao nhiêu người muốn. Nếu không thì Tiêu Viêm cũng không thể thu vào tay một cách dễ dàng như vậy.</p><p>Tuy rằng Tiêu Viêm không tham gia nhiều vào việc đấu giá những đồ vật này, thế nhưng đủ loại kỳ vật được đưa ra trong đại hội cũng đã làm cho hắn được đại khai nhãn giới một lần. Lúc này, hắn mới hiểu được vì sao mà phần đông các cường giả đứng đầu đều đổ xô đến đại hội giao dịch không gian này. Quả thật, mỗi một vật phẩm nào đó được đưa ra cũng đều là loại hiếm thấy trên đời, mà nương theo sau đó sẽ lại là một vật phẩm hiếm thấy khác được dùng để trao đổi, hoàn thành giao dịch một cách thuận lợi. Bầu không khí bên trong đại điện cũng vì thế mà được hâm nóng lên rất nhiều, có không ít ánh mắt ẩn đằng sau lớp áo choàng lóe lên những tia cuồng nhiệt, nhìn chằm chằm một cách chặt chẽ vào Bảo Sơn lão nhân ở giữa đại điện. Nhưng điều khiến cho Tiêu Viêm thoáng có chút nhíu mày là mảnh tàn đồ có liên quan tới Tịnh Liên Yêu Hỏa lại chưa xuất hiện.</p><p><i>\"Mọi người chú ý, hiện tại chúng ta sẽ bắt đầu đấu giá món vật phẩm thứ hai trong đợt đấu giá cuối cùng của ngày hôm nay…\"</i></p><p>Sau khi hoàn thành xong một vụ giao dịch thì Bảo Sơn lão nhân liền ngẩng đầu, khuôn mặt ánh lên hồng quang đầy thỏa mãn, rồi vừa cười vừa nhìn cả đại điện. Bàn tay lão nắm chặt lại, trên tay lập tức xuất hiện một mảnh giấy làm từ da có màu vàng hoen ố.</p><p>Khoảng khắc tấm da cổ xưa đó xuất hiện thì nội tâm của Tiêu Viêm đã có chút không kiên nhẫn. Hắn ngẩng mạnh đầu lên, ánh mắt nóng bỏng nhìn chằm chằm vào mảnh tàn đồ cổ xưa, đồng thời tiếng hô hấp sau lớp áo choàng cũng trở nên gấp gáp hơn. Mảnh tàn đồ này hắn đương nhiên vô cùng quen thuộc, bởi vì nó chính là mà thứ hắn đã tìm kiếm hơn mười năm…</p><p><i>\"Ha ha, cái này chỉ vẻn vẹn là một mảnh tàn đồ, bên trên cũng không có bất cứ năng lượng đặc biệt nào. Thế nhưng trải qua nghiên cứu của chúng ta, cuối cùng cũng đã đưa ra được kết luận là mảnh tàn đồ này có liên quan với Tịnh Liên Yêu Hỏa trong truyền thuyết.\"</i> Bảo Sơn lão nhân nâng miếng da cổ xưa trong tay lên. Mà sau khi lão vừa nói dứt chữ cuối cùng thì ánh mắt tất cả mọi người trong đại điện đều hội tụ vào mảnh tàn đồ đó.</p><p>Tịnh Liên Yêu Hỏa xếp thứ ba trên Dị Hỏa Bảng. Loại dị hỏa này gần như chỉ tồn tại ở trong truyền thuyết, mà ngay cả nhân vật tầm cỡ như Dược Lão cũng chưa từng được tận mắt nhìn thấy. Với lại, đối với uy lực của ba loại dị hỏa đứng đầu thì mọi người đang có mặt ở đây đều rất rõ ràng.</p><p>Đó chân chính là một loại lực lượng hủy thiên diệt địa không nằm trong sự khống chế của nhân loại. Nếu ai có thể sở hữu, hơn nữa điều khiển được loại Dị Hỏa này thì chỉ sợ người đó sẽ ít tìm thấy đối thủ trên cả Đấu Khí Đại Lục này, bởi vì nó đại biểu cho một loại lực lượng hủy diệt đến cực hạn!</p><p>-----------------------------------------</p><p>(*) Ám thủ: Thủ đoạn mờ ám.</p><p>Trong trường hợp BLH sập quá lâu, mọi người vào đây cập nhật chương mới các đầu truyện nhé: Bàn Long Thư Quán ღ Mời các</p>", "images": {}, "success": true}