{"id": 1385, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1385", "title": "Chương 1385: Trở Về Tinh Vẫn Các", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1385: Trở Về Tinh Vẫn Các</h1><p>Không gian trùng động nối thông với Tinh Vẫn Các được bố trí ở sâu trong Viêm Minh và phòng ngự vô cùng sâm nghiêm. Tiêu Viêm không tính công khai nơi này với nhiều người, tuy nói thu phí sử dụng không gian trùng cực kỳ phong phú, nhưng trải qua quá trình suy nghĩ kỹ lưỡng tính toán chi li từng chút một thật sự cẩn thận, hắn cảm thấy nên ẩn giấu thì tốt hơn, tránh cho dẫn tới phiền toái không cần thiết. Dù sao trong toàn bộ Tây Bắc đại lục chỉ có mỗi cái không gian trùng động này đi thẳng tới Trung Châu, lỡ may tiếng gió truyền ra ngoài sẽ khiến cho không ít người ngắm nghía thèm thuồng như thấy đờn bà ở truồng chạy ngoài đường luồng.</p><p>Trong một đại điện khổng lồ có một cái không gian trùng động đang chậm rãi xoay tròn lơ lửng giữa không trung, một cổ không gian dao động mạnh mẽ kinh người lan tràn ra bốn phía.</p><p><i>\"Đây là không gian trùng động?\"</i></p><p>Ánh mắt đám người Thải Lân hơi ngạc nhiên nhìn tới không gian trùng động, đây là lần đầu tiên bọn họ nhìn thấy không gian trùng động, ở Tây Bắc đại lục này xem như là thứ cực kỳ hiếm thấy.</p><p>Tiêu Viêm gật đầu cười, bên cạnh hắn là Tiểu Y Tiên, Thiên Hỏa tôn giả, Thanh Lân. Về phần mấy cường giả được mời đến giải quyết vấn đề phiền toái với Sư Minh tông, không lâu sau đã quay trở về Trung Châu rồi.</p><p><i>\"Đại ca, Nhị ca, chúng ta đi đây, ngày sau nếu có chuyện gì thì trực tiếp phái người tới Tinh Vẫn Các. Nơi đó sẽ có người tiếp đón các ngươi.\"</i> Tiêu Viêm quay đầu nhìn sang hai người Tiêu Đỉnh, Tiêu Lệ.</p><p>Hai người đồng thời gật đầu, nói: <i>\"Ừ, bảo trọng.\"</i></p><p>Tiêu Viêm mỉm cười, không nói mấy chuyện vô vị quá nhiều, chắp tay chào mọi người chung quanh, sau đó dẫn đầu bước vào không gian trùng động, nhanh chóng biến mất không thấy gì nữa. Kế sau Tiêu Viêm là Tiêu Tiêu và Thải Lân, còn Tiểu Y Tiên đi vào cuối cùng.</p><p>Nhìn đám người Tiêu Viêm biến mất trong không gian trùng động, Tiêu Đỉnh và Tiêu Lệ buồn bã thở dài, hồi lâu sau mới dẫn những người còn lại rời đi.</p><p>Bên trong Tinh Vẫn Các.</p><p><i>\"Đây là nữ nhi của ngươi?\"</i></p><p>Dược Lão nhìn tới cô bé đang ôm bắp đùi Tiêu Viêm, giương cặp mắt to đen nhìn mình, trên khuôn mặt già nua lộ vẻ rất ngạc nhiên.</p><p>Nhìn thấy bộ dáng Dược Lão như vậy, Tiêu Viêm không nhịn được gật đầu cười thành tiếng, hắn biết Dược Lão đã bị Hồn Điện trước khi thành thân với Thải Lân. Cho nên không biết chuyện này, lập tức tường thuật lại mọi chuyện một lần.</p><p><i>\"Ờ, không nghĩ tới, đúng là không nghĩ tới.\"</i></p><p>Nghe xong Tiêu Viêm nói, dù là Dược Lão định lực vô cùng cao cường cứng cáp cũng kinh ngạc không thôi, ánh mắt lướt qua Thải Lân cười nói: <i>\"Năm đó thê tử ngươi hận ngươi muốn chết. Nếu không có lão phu ở đó, chỉ sợ ngươi đã sớm biến thành vong hồn dưới tay nàng.\"</i></p><p>Nghe Dược Lão nói thế, gương mặt Thải Lân nhất thời ửng hồng, nàng năm đó thua thiệt dưới tay Dược Lão không ít lần. Không ngờ tới lão già trước kia chỉ mạnh hơn nàng một chút, bây giờ lại nằm trong nhóm cường giả đỉnh phong.</p><p><i>\"Tiêu Tiêu, mau qua chào sư công. \"</i> Thải Lân vỗ nhẹ đầu Tiêu Tiêu, nhẹ giọng nói.</p><p>Nghe vậy, Tiêu Tiêu chớp chớp cặp mắt đen láy, bộ dáng chần chờ nhìn sang Tiêu Viêm. Sau khi thấy hắn mỉm cười gật đầu mới tiến lên khom người nói: <i>\"Sư công.\"</i></p><p><i>\"Ài!\"</i></p><p>Nghe thấy Tiêu Tiêu chào mình, trên khuôn mặt già nua của Dược Lão cũng hiện vẻ vui mừng từ nội tâm, hắn không có con cái, đã sớm xem Tiêu Viêm là con của mình rồi. Nữ nhi của Tiêu Viêm hiển nhiên là cháu gái của hắn, lấy tuổi tác của hắn, cho dù thực lực mạnh mẽ như thế nào, tóm lại trong lòng luôn có tình cảm yêu thích trẻ con.</p><p>Dược Lão mỉm cười hiền hòa, đưa tay sờ mó Tiêu Tiêu vài vòng. Sau đó bàn tay gầy guộc chợt ngắt khuôn mặt bụ bẫm của Tiêu Tiêu một cái, trong mắt hiện lên vẻ vui mừng, nói: <i>\"Lực lượng linh hồn rất cường hãn, nó cũng là hỏa thuộc tính, trong cơ thể còn có một tia mộc khí, hoàn toàn có thể trở thành Luyện dược sư.\"</i></p><p>Nghe thấy Dược Lão kinh ngạc nói như thế, Tiêu Viêm chỉ mỉm cười gật đầu, hắn đã sớm nhận ra thể chất Tiêu Tiêu cực kỳ thích hợp trở thành Luyện dược sư. Điều kiện hiện tại của nữ nhi hắn sợ rằng còn tốt hơn hắn năm xưa rất nhiều, nếu như bồi dưỡng tốt, ngày sau chắc chắn phát triển mạnh mẽ không lường nổi.</p><p><i>\"Linh hồn lực của nó mạnh lắm, còn mạnh hơn ngươi năm xưa nữa. Hơn nữa thể chất của nó cũng rất tốt. Nếu như bồi dưỡng cho tốt, thành tựu ngày sau sợ rằng sẽ cao hơn ngươi đó.\"</i> Trong mắt Dược Lão hiện lên một tia nóng bỏng, Tiêu Viêm từng thấy ánh mắt này khi Dươc Lão gặp hắn lần đầu tiên.</p><p>Nghe Dược Lão đánh giá như thế, Tiêu Viêm chỉ cười cười không nói nhưng trong lòng lại âm thầm suy nghĩ.</p><p><i>\"Dính chấu rồi, bị lừa rồi nha con, hà hà, xem ra ta đỡ mất công dạy dỗ con nhỏ này rồi, cứ để lão già ra sức là được!\"</i></p><p>Mặc dù thể chất thiên phú là cần thiết, nhưng thành tựu ngày sau còn phải dựa vào nghị lực và đạo sư khai tâm lúc ban đầu. Hắn có thể đi tới ngày hôm nay không phải chỉ dựa vào thiên phú, mà là lần lượt trải qua vô số lần sinh tử mới đột phá được.</p><p>Cường giả chân chính không phải nhờ thiên phú, nghị lực mới là điểm trọng yếu.</p><p>Bàn tay Dược Lão không ngừng sờ sờ, vỗ vỗ, vuốt vuốt khắp người Tiêu Tiêu, làm cho Tiêu Tiêu ngứa ngáy khó chịu, cái miệng nhỏ nhắn khẽ cong lên lầm bầm gì đó, mọi người thấy vậy thì vô cùng buồn cười.</p><p><i>\"Tiểu Tiêu Tiêu sau này để ta bồi dưỡng hả?\"</i></p><p>Sờ mó hồi lâu, Dược Lão rốt cục ngẩng đầu lên trực tiếp nói với Tiêu Viêm. Cho dù là người có định lực cao thâm như hắn, nhưng đối mặt với khả năng thiên phú gần như hoàn mỹ của Tiêu Tiêu, rốt cuộc không nhịn được nữa.</p><p>(Ta bảo đảm ko bồi dưỡng thành lolita cũng đạt đẳng cấp đồng nhan cự nhũ, nhà ngươi yên tâm đi.)</p><p>Nhìn thấy bộ dạng Dược Lão hấp tấp như vậy, Tiêu Viêm mỉm cười gật đầu, hắn mang Tiêu Tiêu mang đến Tinh Vẫn Các chính là vì chuyện này. Đẳng cấp luyệt dược thuật của Dược Lão thuộc hàng ngũ cao nhất đương thời rồi, có thể được lão tự mình bồi dưỡng Tiêu Tiêu hiển nhiên là tốt nhất.</p><p>Hơn nữa, trong lòng Tiêu Viêm cũng hiểu, thiên phú của Tiêu Tiêu dĩ nhiên khiến người ta tâm động, nhưng không nhất định làm cho Dược Lão dễ như vậy. Nguyên nhân chính hẳn là vì Dược Lão đã xem Tiêu Tiêu thành tôn nữ (cháu gái) của mình, muốn giúp cho nàng phát triển hoàn mỹ. Về điểm này làm cho trong lòng Tiêu Viêm âm thầm cảm động.</p><p><i>\"Đứa nhỏ này đã đi theo các ngươi xuyên qua trùng động mấy ngày, trước hết để nó nghỉ ngơi thật tốt rồi tính sau.\"</i> Dược Lão hiền hòa vỗ vỗ đầu Tiêu Tiêu. Sau đó phân phó người dàn xếp phòng ở cho mẹ con Thải Lân. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Vậy thì hai người ở lại trò chuyện nhé!\"</i></p><p>Thải Lân cũng là người tâm tư thông thấu, biết rằng hai thầy trò nhất định có chuyện cần nói, lập tức nhẹ giọng nói với Tiêu Viêm. Sau đó mang theo Tiêu Tiêu nhảy híp hốp đi ra ngoài.</p><p>Nhìn bóng dáng hai mẹ con Thải Lân biến mất sau cánh cửa phòng, Dược Lão chậm rãi thu hồi ánh mắt, cười nói: <i>\"Tiểu tử, lần này sinh được một nữ nhi tốt. Nhưng ngươi lại có thể thu Mỹ Đỗ Toa vào tay, thật sự là nằm ngoài dự liệu của ta. \"</i></p><p>Tiêu Viêm nhún nhún vai bất đắc dĩ, quan hệ giữa hắn và Thải Lân đúng là quá mức phức tạp, dù là ai cũng khó lòng tưởng tượng nổi. Người năm đó đuổi giết Tiêu Viêm mấy năm, Mỹ Đỗ Toa nữ vương đại danh đỉnh đỉnh cuối cùng trở thành thê tử của hắn.</p><p><i>\"Các ngươi lần này tới đây hẳn là đã xong chuyện bên kia, ta có nghe nói qua. Có thể phái ra hai vị Thiên Tôn đủ để chứng minh Hồn Điện không hề có ý định đùa giỡn, thế nhưng lần này bọn họ tổn thất không nhỏ. Cửu Thiên Tôn bị ngươi hãm chết ngay tại chỗ, thậm chí ngay cả Tứ Thiên Tôn cũng bị đập dập gần như thoát lực mới thành công chạy thoát.\"</i> Dược Lão cười nói.</p><p>\"Về phần Hồn Điện đến tột cùng muốn làm gì, nói thật ra chính bản thân ta cũng không rõ ràng lắm. Chủng tộc này xưa nay quỷ dị khó lường, bọn họ sưu tập linh hồn tất nhiên là có âm mưu nào đó. Hơn nữa từ hành động gia tăng sưu tập linh hồn trong quãng thời gian gần đây, có lẽ âm mưu này đang ở tiến trình hoàn thành. Căn cứ theo tình báo có được, tựa hồ những địa phương đang bộc phát chiến tranh ở Trung Châu đại lục và cả nơi này ẽ không hề thiếu bóng dáng Hồn Điện.\" Dược Lão trầm giọng nói.</p><p><i>\"Hả? Những địa phương khác cũng đã bộc phát chiến tranh?\"</i> Tiêu Viêm nghe vậy liền biến sắc, trong lòng cảm thấy bất an, đám người Hồn Điện đến tột cùng muốn làm gì đây?</p><p><i>\"Ừ.\"</i> Sắc mặt Dược Lão cũng ngưng trọng, một lát sau thở dài một tiếng, dời sang đề tài khác: \"Còn khoảng nửa tháng là bắt đầu đại hội giao dịch hội rồi, trong khoảng thời gian này chúng ta nên chuẩn bị kỹ lưỡng một chút. Những người có thể tham gia đại hội giao dịch đó đều là cường giả đứng đầu hoặc thế lực cực mạnh. Tịnh Liên Yêu Hỏa quá mức hấp dẫn, nếu chúng ta biết được tin tức về nó, những thế lực kia hẳn là cũng biết. Vì thế muốn thu một mảnh tàn đồ cuối cùng vào tay, chúng ta tất nhiên phải đổ máu không ít.</p><p>Tiêu Viêm gật đầu xác nhận, Tịnh Liên Yêu Hỏa được xếp hạng thứ ba ở trên Dị Hỏa bảng, bài danh này đủ để nói rõ sự cường đại của nó. Lực hấp dẫn không cần phải hoài nghi, mặc dù chỉ là một mảnh tàn đồ, nhưng giá trị của nó cũng rất kinh khủng, muốn thu nó vào tay từ một đám cường giả nhiều như rừng kia đúng là không dễ dàng gì.</p><p>\"Mặc kệ như thế nào, Tịnh Liên Yêu Hỏa phải lấy cho bằng được, bốn mảnh tàn đồ đã có ba mảnh nằm trong tay ngươi, một phần cuối cùng này phải có bằng bất cứ giá nào. \" Dược Lão cắn chặt hàm răng nói, xếp hạng tiền tam trên Dị Hỏa bảng đều là Dị Hỏa có uy lực hủy thiên diệt địa, ba loại Dị Hỏa này là tồn tại vô cùng hiếm hoi ở trong thiên địa. Hàng vạn năm chưa chắc thấy được một lần, thậm chí nghe nói ba loại Dị Hỏa này có uy lực quá mức cường đại, cho nên ông trời cũng không dám sinh đẻ quá nhiều. Trừ phi một loại Dị Hỏa triệt để biến mất, sau vài ngàn năm mới cho ra đời một loại Dị Hỏa khác.</p>", "images": {}, "success": true}