{"id": 1381, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1381", "title": "Chương 1381: Luyện Đan!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1381: Luyện Đan!</h1><p>Ngoài Gia Mã đế quốc ra, ải Huyền Hoàng là cứ điểm quan trọng nhất của Viêm Minh. Vậy nên thành viên của Đan Đường cũng tập trung ở đây rất đông, thêm vào đó do đại chiến bùng nổ nên trên cơ bản tám phần nhân lực Đan đường đều ở phía trong nội đường của căn cứ.</p><p>Việc Cổ Hà mang theo quyết định của Tiêu Viêm trở về Đan đường đã gây ra một hồi rung chuyển không hề nhỏ tí nào. Mấy năm nay Đan đường phát triển quá mức thuận lợi, lại thêm tầm quan trọng của Luyện Dược sư làm cho bọn họ kiêu ngạo thành tính. Lúc bình thường, dù đó là Thải Lân cũng chưa từng nói lời nghiêm khắc như thế, tuy Tiêu Viêm là Minh Chủ Viêm Minh nhưng dù sao đã rời đi quá lâu, nên đối với một số Luyện Dược sư gia nhập muộn thì hoàn toàn chỉ biết hắn qua lời nói của người khác. Bởi vậy, sự kính sợ với Tiêu Viêm hiển nhiên không thể nào so được với đám người của các phân đường khác trong Viêm Minh.</p><p>Phân đường Đan đường tọa lạc ở hướng Tây Bắc của ải Huyền Hoàng, toàn bộ khu vực ở đây đều thuộc về Đan đường, đãi ngộ thế này là cao nhất trong số tất cả các đường của Viêm Minh.</p><p>Giờ phút này, trong đại sảnh của phân đường này đang vang lên những tiếng tranh cãi.</p><p><i>\"Hừ, ta nói Minh Chủ thật đúng uy phong quá mà, vừa mới về đã muốn nhúng tay vào chuyện của Đan đường chúng ta. Mấy năm nay nếu không có chúng ta duy trì thì Viêm Minh sẽ có ngày hôm nay sao?\"</i> Trong đại sảnh, một lão giả áo xám sắc mặt đầy buồn bực gằn giọng nói. Nơi ngực của hắn có một chiếc huy chương Luyện Dược sư, phía trên đỉnh có bảy gạch màu vàng ẩn hiện, chứng tỏ người này là Luyện Dược sư Thất phẩm.</p><p><i>\"Liễu Xương đại sư nói quá đúng!\"</i></p><p>Rõ ràng lão giả áo xám này có thanh danh không kém ở Đan đường, vì vậy khi lão vừa mở miệng thì có thêm không ít Luyện Dược sư luôn miệng phụ họa.</p><p>Cổ Hà ngồi trên vị trí chủ trì của đại sảnh, lông mày khẽ cau lại nhưng vẫn chưa mở miệng. Thiên phú luyện đan của hắn không hề kém nhưng đối với quản lý thì quả thực không am hiểu lắm. Bên cạnh Cổ Hà vẫn còn một lão giả tóc bạc trắng ngồi ngay ngắn, là hội trưởng Công hội Luyện Dược sư năm đó, Pháp Mã, nhưng vào lúc này lão cũng không hề xen vào cuộc khẩu chiến trong đại sảnh, từ từ nhắm đôi mắt lại, giống như không nghe thấy.</p><p>\"Cổ Đường chủ, ngươi cần nói rõ với Minh Chủ về việc này, vị trí của Đan đường khác hẳn các nơi khác. Mấy năm nay, ngay cả Phó Minh chủ đại nhân cũng chưa từng nhúng tay vào chuyện của Đan đường, mà vì đáp lại tấm thịnh tình đó nên chúng ta đã làm cho Đan đường trở thành trụ cột của Viêm Minh. Lần này Minh Chủ một mình ngăn cơn sóng dữ, quả thật chúng ta rất cảm kích nhưng nếu vì thế nhúng tay vào chuyện nội bộ Đan đường thì chỉ sợ sẽ làm mọi chuyện sẽ rối loạn lên thôi.\" Bên chiếc ghế bên cạnh, một lão giả tóc dài sắc mặt hơi tái nhợt chậm rãi mở miệng.</p><p>Nghe vậy, Cổ Hà chau mày nhìn thoáng qua Pháp Mã ngồi bên cạnh, nhưng lão vẫn nhắm mắt không để ý tới, nên hiện tại Cổ Hà chỉ có thể nói: <i>\"Minh Chủ cũng là Luyện Dược sư, mà Luyện Dược thuật lại hơn xa ta, điều này chứng tỏ hắn không phải người ngoại đạo.\"</i></p><p><i>\"Cổ Đường chủ, không thể nói vậy được, hằng năm Minh Chủ vẫn ở bên ngoài. Đan đường bây giờ xưa đâu bằng nay, nhiều việc trong đó vô cùng phức tạp, chẳng lẽ Minh Chủ lại rõ ràng mọi chuyện hơn chúng ta?\"</i> Lão giả được xưng là Liễu Xương thản nhiên trả lời, nói xong lại khẽ cười mỉm bồi thêm: \"Với lại, luyện chế đan dược Bát phẩm cũng không phải chuyện nói là làm được, việc thế này hẳn các vị hiểu rõ nhất. Thực lực Minh Chủ quả thực không thấp, nhưng không thể chứng minh hiện tại hắn có thể luyện chế được Bát phẩm đan dược. Chúng ta đều là Luyện Dược sư thất phẩm cao cấp, hiển nhiên đều biết rõ thăng cấp Luyện Dược sư Bát phẩm khó khăn đến cỡ nào. Hiện giờ Minh Chủ còn trẻ như thế, tỷ lệ đột phá chắc cũng không quá cao…\"</p><p><i>\"Minh Chủ có thể luyện chế được Bát phẩm đan dược hay không vốn không phải chuyện chúng ta quản được. Dù sao thì ngày mai tất cả các ngươi đều phải đến đúng lúc, chỉ cần không có tật giật mình thì Minh Chủ sẽ không làm gì hết. Tốt lắm, giải tán đi.\"</i> Cổ Hà nhướng mày, có vẻ không kiễn nhẫn trầm giọng nói.</p><p>Nghe Cổ Hà nói như vậy, cả Liễu Xương và lão giả kia đều cau mày nhưng không nói thêm điều gì nữa. Tại Đan đường, dù sao danh vọng của Cổ Hà cũng cao hơn hai người, nên bọn họ liền chắp tay bái lễ rồi từng người một rời đi.</p><p>Sau khi tất cả đã rời khỏi, đại sảnh trở nên trống trải hẳn. Cổ Hà ra hiệu cho những người khác lùi đi, sau đó nghiêng đầu nhìn sang Pháp Mã, cười khổ nói: <i>\"Pháp Mã lão ca, ngươi thấy việc này thế nào?\"</i></p><p><i>\"Mấy năm nay không khí trong Đan đường thế nào hẳn ngươi cũng biết rõ. Ngươi không quá am hiểu về mặt quản lý nên mới dẫn đến việc hai người Liễu Xương kia dần trở nên lấn át trong Đan đường.\"</i> Đến lúc này Pháp Mã mới chậm rãi mở mắt ra, tay cầm chén trà, giọng nói đều đều vang lên: \"Lão phu đề nghị ngươi không cần phải bận tâm nhiều đến cái này. Hẳn ngươi có thể hiểu được thủ đoạn của Minh Chủ, lúc cần ra tay tàn nhẫn, hắn sẽ không hề do dự. Mặc dù Đan đường có vai trò quan trọng nhưng lại không hề có áp lực với Minh Chủ, chuyện giải tán cũng không phải không thể xảy ra. Còn nữa, với tầm nhìn và thực lực Minh Chủ ngày hôm nay thì gần như không cần để cái Đan đường nho nhỏ này trong mắt nữa.\"</p><p>Lòng Cổ Hà chợt thắt lại. Hắn biết Pháp Mã là lão hồ ly đã thành tinh, từ lúc khí thế hai người Liễu Xương bắt đầu lấn át chủ sự tới nay, Pháp Mã càng có thêm khuynh hướng thoái ẩn, bình thường vẫn thờ ơ không quản. Có điều không có ai trong Đan đường dám coi thường tầm ảnh hưởng của lão. Dù sao đại đa số thành viên của Đan đường đều là người của Luyện Dược Sư Công Hội năm đó, bọn họ ít nhiều vẫn có sự tôn kính với Pháp Mã, hầu hết những người thế hệ trước của Đan đường đều thuộc hệ phái của Pháp Mã.</p><p><i>\"Hiện tại, Đan đường nhất định phải thay máu. Với tính tình của Minh Chủ, hắn sẽ không để yên cho sự tình phát triển theo hướng này. May là tuy ngươi không am hiểu quản lý, nhưng chưa từng tham gia vào việc nào, chứ nếu không thì chỉ sợ ngươi sẽ khó thoát khỏi phần trách nhiệm này.\"</i> Pháp Mã lại chậm rãi nói tiếp: <i>\"Tốt nhất bây giờ nên im lặng chờ đợi, đến ngày mai sẽ có không ít người gặp xui xẻo…\"</i></p><p>Đối với sự tình lần này, Cổ Hà chỉ đành gật gật đầu, trên mặt hiện lên nụ cười đắng ngắt.</p><p>Hôm sau, khi những tia nắng đầu tiên của sớm bình minh chiếu rọi lên ải Huyền Hoàng thì bên trong Đan Đường đã huyên náo vô cùng. Không ít Luyện Dược sư nhận được mệnh lệnh đã sớm thức dậy, sau đó nhanh chóng tập trung ngay quảng trường luyện đan của Đan đường. Lúc này, ở nơi đó, cao tầng trong Đan đường như Cổ Hà, đám người Pháp Mã đã có mặt ở đó từ lúc nào.</p><p>Nhìn thấy trên khoảng sân rộng tập trung chừng hơn trăm Luyện Dược sư, Cổ Hà không khỏi cau mày, hắn không tìm thấy hai người Liễu Xương và Ô Trấn trong đám đông này.</p><p><i>\"Ài, hai người này thật hồ nháo quá mà…\"</i></p><p>Thấy cảnh này, sắc mặt Cổ Hà không giữ được vẻ tự nhiên nữa, quả nhiên hai lão già này tác oai tác quái thành tật rồi, ỷ bản thân là Luyện Dược sư thất phẩm mà nghĩ rằng không ai dám trị bọn họ.</p><p>Ngay lúc Cổ Hà đang không ngừng âm thầm chửi mắng thì tâm thần chợt động, ngẩng đầu lên không trung thì chỉ thấy có mấy bóng người đang đạp không tiến đến. Cuối cùng, trong những ánh mắt soi mói, bóng dáng người được mong đợi nhất cũng hiện ra trên quảng trường, đầu lĩnh của bọn họ, Tiêu Viêm.</p><p><i>\"Bái kiến Minh Chủ!\"</i></p><p>Nhìn thấy Tiêu Viêm hiện thân, đám người Cổ Hà vội vàng kính lễ, mấy tên Luyện Dược sư còn lại cũng vội vàng phụ họa theo.</p><p>Ánh mắt của Tiêu Viêm chậm rãi quét qua đám người, sau đó khẽ gật gật đầu. So với lúc mới bắt đầu thì quy mô bây giờ của Đan đường đã được khuếch trương thêm rất nhiều, nên cũng khó trách nảy sinh những phiền toái như thế.</p><p>Thân hình hắn chợt di động, xuất hiện ngay trên một thềm đá cao ngất của quảng trường, giọng nói thản nhiên: <i>\"Hôm nay khai đỉnh luyện chế đan dược Bát phẩm, các vị tận lực quan sát, ngày sau sẽ có rất nhiều lợi ích cho mọi người…\"</i></p><p>Nghe những lời này, trong lòng không ít người bị chấn động sâu sắc. Mặc dù trước đó đã nghe ngóng được không ít tin tức, nhưng khi chính tai nghe thấy Tiêu Viêm nói ra thì mọi người đều sửng sốt. Đan dược phẩm chất như thế, cho dù dõi mắt cả Tây Bắc đại lục thì số người có thể luyện chế được cũng chỉ như phượng mao lân giác. Nguồn: http://truyenfull.vn</p><p>Tiếng nói vừa dứt thì Tiêu Viêm cũng ngồi xếp bằng xuống thềm đá, bàn tay vung lên, dược đỉnh phiêu phù trước mặt. Một gốc dược liệu tràn ngập năng lượng cường đại chợt xuất hiện rồi bay lượn xung quanh người hắn.</p><p><i>\"Ha ha ha, tới chậm một bước, thiếu tí nữa là không được nhìn thấy Minh Chủ luyện đan rồi!\"</i></p><p>Ngay lúc Tiêu Viêm chuẩn bị động thủ thì một tràng cười đột ngột vang lên, hai thân ảnh dẫn theo mấy chục người phía sau bước nhanh tới khoảng sân rộng. Một lão giả áo xám xuất hiện, nhìn Tiêu Viêm chắp tay kinh lễ, sau đó miệng cười khẩy nói to.</p><p>Ánh mắt Tiêu Viêm nhìn chằm chằm đoàn người này, chậm rãi đảo qua đảo lại, một nụ cười khó hiểu chợt xuất hiện trên môi.</p><p><i>\"Nếu đã đến thì xuống dưới ngồi đi…\"</i></p><p>Nghe thanh âm bình thản không chút gợn sóng của Tiêu Viêm, khóe mắt cả Liễu Xương và Ô Trấn đều nhảy dựng lên. Bọn họ cảm giác được vị Minh Chủ thoạt nhìn còn rất trẻ này không hề dễ đối phó như trong tưởng tượng.</p><p>Hai người liếc mắt nhìn nhau, cảm giác được ánh mắt đối phương lộ vẻ bất an, nhưng nếu nghĩ kĩ lại dù bị chèn ép thì với đẳng cấp Luyện Dược sư Thất phẩm của bọn họ, nhìn khắp Tây Bắc đại lục thì cũng là cầm cờ đi trước. Ngay cả một thế lực như Viêm Minh đi chăng nữa, mất bọn họ sẽ là chuyện cực kỳ đau lòng.</p><p>Tiêu Viêm liếc mắt nhìn đám người kia một cái, sau đó thu hồi ánh mắt, ngón tay khẽ búng ra. Ngọn lửa màu nâu tím gào thét vọt vào bên trong dược đỉnh, sau đó tay áo hắn vung lên, gần mấy trăm loại dược liệu liền hiện ra trong tiếng kinh hô của tất cả mọi người. Các loại dược liệu không ngừng bay vào trong dược đỉnh, sau đó bị hỏa diễm luyện hóa ngay tức khắc. Toàn bộ quá trình luyện chế này sinh động lưu loát như mây trôi nước chảy, không hề đình chỉ một chút nào.</p><p>Lần lượt từng gốc từng gốc cây dược liệu được luyện hóa trong hỏa diểm, một luồng lực lượng linh hồn mênh mông mạnh mẽ, lấy Tiêu Viêm làm trung tâm mà từ từ khuếch tán ra. Phàm là những Luyện Dược sư cảm nhận được mức độ uy áp linh hồn đến bực này thì đều há hốc sửng sốt, sự kính sợ bao trùm cả khuôn mặt, đôi mắt của bọn họ.</p><p>Liễu Xương và Ô Trấn cũng cảm ứng được điều này. Ngay lập tức, thân thể cả hai không ngừng run rẩy, trong mắt không thể giấu được sự sợ hãi. Uy áp linh hồn đến cỡ này, tuyệt đối chỉ có Luyện Dược Sư Bát phẩm mới phóng thích ra được. Nói cách khác, điều này đã chứng tỏ Tiêu Viêm thật sự đạt đến cảnh giới Bát phẩm Tông Sư.</p><p><i>\"Uy áp linh hồn thật khủng khiếp!\"</i></p><p>Cổ Hà thở dài, miệng lẩm bẩm.</p><p>Pháp Mã ở bên cạnh thì lại mỉm cười, chợt ánh mắt như vô tình liếc sáng hai người Liễu Xương đang trợn mắt há mồm, trên khuôn mặt già nua của lão xuất hiện nụ cười lạnh lẽo. Những ngày tháng ngang ngược, càn rỡ của hai tên già này ở Đan đường cũng đến lúc kết thúc rồi.</p>", "images": {}, "success": true}