{"id": 1393, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1393", "title": "Chương 1393: Phật Nộ Hỏa Liên Bốn Màu Rưỡi!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1393: Phật Nộ Hỏa Liên Bốn Màu Rưỡi!</h1><p>Tiểu tử này quá quỷ dị, chỉ với thực lực Bát tinh Đấu Tôn lại có thể dẫn phát ra năng lượng kinh khủng như vậy.</p><p>Sắc mặt của Nhân Hạt tử âm tình bất định nhìn luồng hỏa diễm đang cháy hừng hực trên tay Tiêu Viêm, trong lòng hắn dấy lên một trận kinh đào hãi lãng, nhưng lập tức, sự kinh hãi kia đã biến thành âm độc, đánh mạnh ra một quyền. Dưới một quyền này của hắn, khoảng hư không trước mặt trực tiếp nứt toác ra một cái khe màu đen dài hơn mười trượng, mà cái khe không gian kia giống một con độc xà phóng như thiểm điện về phía Tiêu Viêm.</p><p><i><i>\"Oanh!\"</i></i></p><p>Cái khe không gian kia xẹt ngang qua chân trời như ánh chớp, nhưng khi còn cách Tiêu Viêm vài chục trượng thì một đạo sấm sét nhiều màu chợt đánh xuống từ bầu trời, hung hăng bổ vào cái khe không gian kia, làm cho nó phải dừng lại rồi nổ tung.</p><p>Công kích bị cản lại, ánh mắt của Nhân Hạt tử cũng trầm xuống, ngẩng đầu nhìn Thất Thải Thôn Thiên mãng trên bầu trời, cười quái dị nói: <i>\"Mỹ nhân, ngươi đã muốn xuất thủ, vậy lão phu thu thập bọn người trước.\"</i></p><p>Tiếng nói vừa dứt, thân hình Nhân Hạt tử chợt lóe lên, hóa thành một đạo lưu quang lao về phía Thất Thải Thôn Thiên mãng trên bầu trời. Hắn đánh mạnh ra một quyền, quyền phong tạo ra từng trận âm thanh trầm thấp, gào thét phóng về phía Thải Lân.</p><p><i><i>\"Xuy!\"</i></i></p><p>Đối mặt với công kích của Nhân Hạt tử, cái đuôi khổng lồ dài khoảng trăm trượng của Thải Lân vung lên, lực lượng đáng sợ đó làm cho không gian vỡ ra, sau đó hung hăng va chạm với quyền phong cường hãn kia. Ngay tức khắc, kình khí đáng sợ như một cơn lốc tràn ra từ bầu trời, Thất Thải Thôn Thiên mãng do Thải Lân biến thành cư nhiên lại bị chấn cho lùi lại đến mấy trăm trượng.</p><p><i>\"Hắc Hắc, mỹ nhân, nàng không phải là đối thủ của lão phu!\"</i></p><p>Một quyền đánh lui Thải Lân, Nhân Hạt tử cười dâm đãng, vừa muốn xoay người thì bên tai lại truyền đến một tiếng động xé gió sắc bén, đấu khí có ẩn chứa kịch độc thất luyện cực kỳ âm độc cùng lúc đâm về phía những nơi hiểm yếu trên người một cách xảo quyệt.</p><p>Cảm ứng được công kích bất ngờ như vậy, Nhân Hạt tử hơi nhíu mày lại, bàn chân đạp vào hư không, không gian phía sau bỗng vặn vẹo tạo thành một bức tường thực chất như kim loại, tùy ý để đấu khí thất luyện đánh vào, phát ra những âm thành leng keng thanh thúy.</p><p><i>\"Hai mỹ nhân, hà tất phải liều mạng vì tiểu tử này? Theo lão phu, đảm bảo cho các người hưởng thụ lạc thú thế gian.\"</i> Nhân Hạt tử the thé nói, nhưng tiếng nói còn chưa dứt thì lại nhìn thấy Tiêu Viêm cách đó không xa đã dung hợp năm loại hỏa diễm vào với nhau, khuôn mặt hắn không kìm được mà run nhẹ lên.</p><p><i>\"Tên điên này, không ngờ lại dung hợp dị hỏa với nhau…\"</i></p><p>Ánh mắt Nhân Hạt tử biến ảo một trận, tuy không biết vì sao tên tiểu tử trước mặt này lại làm một chuyện điên cuồng như vậy. Nhưng trực giác nói cho hắn biết, nếu cứ để cho tên nhãi đó tiếp tục như vậy, sợ rằng hôm nay hắn thực sự sẽ ngã xuống tại đây. Thân hình lập tức chuyển động, không hề quan tâm đến Thải Lân và Tiểu Y Tiên nữa, trực tiếp hóa thành một đạo lưu quang lướt về phía Tiêu Viêm.</p><p><i>\"Tiêu Viêm, cẩn thận!\"</i></p><p>Nhìn thấy hành động của Nhân Hạt tử, Tiểu Y Tiên vội vàng nhắc nhở đồng thời thi triển thân hình đuổi theo.</p><p>Nghe được tiếng xé gió truyền đến từ phía trước, Tiêu Viêm ngẩng đầu, vẻ mặt âm trầm nhìn Nhân Hạt tử. Hắn cười lạnh một tiếng, cốt dực màu thanh hồng nhanh chóng dài ra từ sau lưng, ngân mang chợt lóe, thân hình trực tiếp xuất hiện cách đó hơn trăm trượng, làm cho công kích của Nhân Hạt tử đánh vào không khí.</p><p><i>\"Tốc độ nhanh thật.\"</i></p><p>Thấy Tiêu Viêm dễ dàng tránh được như vậy, trong lòng Nhân Hạt tử cũng cả kinh, nhưng không chờ hắn tiếp tục truy kích Tiêu Viêm thì phía sau đã có hai đạo công kích cực kỳ cường hãn bất ngờ ập tới, chính là Thải Lân cùng Tiểu Y Tiên.</p><p>Đối mặt với hai người liên thủ, Nhân Hạt tử cũng không dám tùy tiện để bọn họ đánh trúng. Hắn lập tức xoay người lại, đấu khí trào ra từ trong cơ thể, sau đó hung hăng va chạm với hai đạo công kích kia.</p><p><i>\"Phốc!\"</i></p><p>Ba người giao thủ kịch liệt, tiếng va chạm ầm ầm như sấm sét vần vũ trên bầu trời. Kình khí đáng sợ lan ra như thủy triều, không gian xung quanh chấn động mãnh liệt, thậm chí có cảm giác như bị bóp méo đi.</p><p><i>\"Hừ!\"</i></p><p>Sau khi đối đầu trực diện một đòn với Nhân Hạt tử, trong miệng của Thải Lân và Tiểu Y Tiên cùng kêu lên một tiếng, thân hình bị chấn liên tục lui về phía sau. Tuy thể chất của hai nàng khác người, nhưng về thực lực thì vẫn kém xa Nhân Hạt tử. Cho dù có liên thủ cũng khó có khả năng chiến thắng.</p><p>Dù không có khả năng chiến thắng nhưng hai người vẫn kiên trì như trước, không để ý đến thương thế do phản chấn mà cơ thể phải chịu. Vừa ổn định thân hình đã lại cùng nhau thi triển thế công như lôi đình, một lần nữa đánh về phía Nhân Hạt tử. Trong lúc nhất thời, cũng làm cho hắn có chút luống cuống tay chân.</p><p>Khi trận chiến ở đây đang diễn ra kịch liệt thì ở một trận chiến khác, sắc mặt của Thiên Hạt tử và Địa Hạt tử đã có chút tái đi. Hai người bọn họ liên thủ hoàn toàn không phải là đối thủ của Dược lão, nếu không phải do cả hai phối hợp ăn ý thì phòng ngự đã sớm bị phá vỡ, nhưng dù như vậy thì cũng khó mà kiên trì thêm được bao lâu nữa.</p><p><i>\"Tam đệ, ngươi đang làm gì vậy? Lúc này rồi mà ngươi còn thương hoa tiếc ngọc cái rắm gì nữa, muốn chết phải không hả...\"</i></p><p>Lần thứ hai bị Dược lão đánh bay đi, khuôn mặt hai người Thiên Hạt tử càng thêm trắng xanh, đưa mắt liếc nhìn phía xa, không khỏi phẫn nộ quát. Bọn họ thật sự không ngờ tới, với thực lực của Nhân Hạt tử cư nhiên lại lại bị hai nữ nhân chỉ có thực lực không quá Bát tinh Đấu Tôn cầm chân.</p><p>Hai người Thiên Hạt tử vừa gầm lên một tiếng thì đột nhiên cảm thấy áp lực tăng mạnh, một bàn tay khổng lồ khoảng chừng mấy trăm trượng trực tiếp giáng xuống từ trên bầu trời, hung hăng oanh kích lên thân thể hai người. Dù có đấu khí phòng hộ, nhưng kình lực đáng sợ vẫn đánh cho hai người phun máu bay về phía xa.</p><p><i>\"Nguy rồi, hai người lão đại không chống đỡ được nữa...\"</i></p><p>Thấy hai người Thiên Hạt tử thổ huyết, trong lòng Nhân Hạt tử trầm xuống: <i>\"Nếu không bắt được tiểu tử kia thì cứ tóm một trong hai mỹ nhân này làm con tin đã, nếu không hôm nay toi thật rồi.\"</i></p><p>Ý nghĩ này chợt xẹt qua trong đầu, Nhân Hạt tử hoàn toàn vứt bỏ ý định muốn bắt Tiêu Viêm, trở tay đánh ra một quyền phá tan đạo sấm sét màu sắc rực rỡ đang phóng tới, sau đó bàn tay nắm về phía Tiểu Y Tiên, không gian quanh thân nàng chợt ngưng kết lại chỉ trong nháy mắt. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Bành!\"</i></p><p>Cảm thụ được không gian xung quanh đóng băng lại, sắc mặt của Tiểu Y Tiên khẽ biến, đấu khí trong cơ thể ùn ùn trào ra làm không gian đã bị ngưng kết xung quanh không ngừng rung động, nhưng trước sau vẫn không thể phá vỡ được.</p><p><i>\"Khặc khặc, mỹ nhân, lần này lão phu bắt ngươi trước!\"</i></p><p>Khi Tiểu Y Tiên còn cố gắng phá vỡ không gian ngưng kết thì thân hình Nhân Hạt tử chợt lóe lên rồi xuất hiện trước mặt nàng. Hắn cười tà nhìn Tiểu Y Tiên, bàn tay vươn ra định chộp lấy nàng.</p><p>Trên bầu trời, thấy tên kia dĩ nhiên lại bỏ qua Tiêu Viêm mà trực tiếp bắt lấy Tiểu Y Tiên, trong lòng Thải Lân cũng trầm xuống, vội vàng điều động sấm sét trong đám mây oanh kích về phía Nhân Hạt tử. Nhưng đối mặt với công kích của nàng, Nhân Hạt tử chỉ nắm tay lại, không gian xung quanh trở nên vặn vẹo, chấn vỡ hoàn toàn tất cả công kích của nàng.</p><p><i>\"Mỹ Nhân, nàng là của ta rồi!\"</i></p><p>Chấn vỡ hết sấm sét xong, Nhân Hạt tử cười quái dị một tiếng, ánh mắt nóng rực nhìn khuôn mặt xinh đẹp của Tiểu Y Tiên, bàn tay còn định chụp lên vai nàng.</p><p><i>\"Hình như ngươi vui vẻ quá sớm rồi...\"</i></p><p>Nhưng ngay lúc bàn tay Nhân Hạt tử chuẩn bị chạm vào vai của Tiểu Y Tiên thì một tiếng cười nhạt đột nhiên vang lên từ phía sau. Nghe được giọng nói này, sắc mặt của Nhật Hạt tử liền biến đổi, nhanh chóng quay đầu, đồng tử chợt co rút lại. Chỉ thấy một đạo ngũ sắc hỏa liên to bằng cái chậu rửa mặt đang cắt ngang không gian bay về phía hắn.</p><p>Đóa hỏa liên kia có năm loại màu sắc, hỏa diễm không ngừng nhảy nhót xung quanh nó, một loại lực lượng hủy diệt đáng sợ lặng lẽ trào ra. Dưới loại lực lượng hủy diệt này, dù là Nhân Hạt tử cũng cảm thấy tay chân run rẩy. Lực lượng bực này, quả thực đã đủ để so sánh với một số đấu kỹ Thiên giai Trung cấp.</p><p><i>\"Hậu Thổ Chung!\"</i></p><p>Tuy tay chân run rẩy nhưng Nhân Hạt tử vẫn chưa mất đi lý trí, thủ ấn vội vàng biển đổi, đấu khí điên cuồng tuôn ra từ trong cơ thể. Một cái chuông lớn giống như thực chất hiện ra, đem thân hình của hắn bao bọc vào trong đó.</p><p><i><i>\"Xuy!\"</i></i></p><p>Lúc Nhân Hạt tử thi triển đấu kỹ phòng ngự thì một cái đuôi rắn chợt phóng xuống từ bầu trời, nhanh chóng cuốn lấy Tiểu Y Tiên rồi rút đi.</p><p><i>\"Tìm mỹ nhân..... xuống dưới đó mà tìm đi!\"</i></p><p>Sắc mặt Tiêu Viêm âm hàn nhìn vào cái chuông lớn kia, thấy ánh mắt có chút kinh hoàng của Nhân Hạt tử, trên khóe miệng hiện lên một nụ cười nhạt. Cốt dực phía sau rung lên, thân hình chợt lui lại như thiểm điện. Cùng lúc đó, ấn quyết trong tay cũng nhanh trong biến hóa.</p><p><i>\"Bạo!\"</i></p><p>Theo âm thanh từ trong miệng Tiêu Viêm, Ngũ sắc Hỏa Liên bay tới sát cạnh cái chuông lớn rồi lặng yên ngừng lại, sau đó chợt nổ tung ra trong ánh mắt kinh hãi của Nhân Hạt tử.</p><p><i><i>\"Oanh!\"</i></i></p><p>Trong khoảnh khắc này, cả trời đất đều trở nên run rẩy. Trong chu vi nghìn trượng, tất cả mọi thứ đều bị chấn thành bụi phấn. Trong lúc nhất thời, cả một mảnh núi non trực tiếp hóa thành sa mạc, cát bay đá vỡ, khói bụi tràn ngập khắp thiên địa,</p><p>Ngũ sắc Hỏa Liên. Không, chỉ có thể nói là Phật Nộ Hỏa Liên bốn màu rưỡi, nhưng uy lực của nó cư nhiên lại kinh khủng đến như vậy.</p><p>Dưới sự bạo tạc đáng sợ như vậy, đứng nói là Nhân Hạt tử, dù là cường giả có thực lực như Thiên Hạt tử đi nữa thì sợ rằng cũng sẽ thi cốt vô tồn chỉ trong nháy mắt!</p><p>Trong trường hợp BLH sập quá lâu, mọi người vào đây cập nhật chương mới các đầu truyện nhé: Bàn Long Thư Quán ღ Mời các</p>", "images": {}, "success": true}