{"id": 1396, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1396", "title": "Chương 1396: Tịnh Liên Yêu Thánh!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1396: Tịnh Liên Yêu Thánh!</h1><p>Biến cố này xảy ra quá đột ngột, dù Dược lão đứng rất gần Tiêu Viêm nhưng vẫn không kịp trở tay. Bởi vậy, sau khi đạo quang mang kỳ lạ kia lướt vào mi tâm Tiêu Viêm thì lão mới phát hiện ra, sắc mặt cũng trở nên kịch kiến.</p><p>Khuôn mặt hai người Thải Lân và Tiểu Y Tiên có phần tái nhợt đi vì kinh sợ. Tấm cổ đồ này quá quỷ dị, không ai biết được thứ này rốt cuộc là tốt hay xấu.</p><p>Mà Tiêu Viêm – nhân vật chính của biến cố này cũng sững người khi đạo quang mang kỳ lạ kia tiến vào mi tâm. Hắn chợt giật nảy mình, điên cuồng điều khiển linh hồn lực quét qua mi tâm. Mà theo điều này, hắn rất nhanh phát hiện ra bên trong mi tâm mình có một đốm sáng lớn chừng nắm tay đang yên lặng lơ lửng…</p><p>Tiêu Viêm có thể khẳng định đốm sáng này tuyệt đối không phải của hắn. Thêm nữa, trước kia hắn cũng chưa từng thấy thứ này tồn tại. Hiển nhiên nó chính là dị vật bắn vào mi tâm Tiêu Viêm từ cổ đồ.</p><p>Linh hồn của Tiêu Viêm nhìn chằm chằm vào đốm sáng màu trắng này. Nó vẫn chỉ nằm yên ở đó, không hề có dấu hiệu nào là sẽ tiếp tục hoạt động. Nhưng chính cái loại yên lặng này lại làm cho Tiêu Viêm lạnh người, những thứ không biết luôn luôn đáng sợ, đặc biệt là khi nó còn nằm trong đầu của mình.</p><p><i>\"Khốn kiếp!\"</i></p><p>Tiêu Viêm hung hăng nguyền rủa một phen trong lòng rồi chợt hít sâu, cố gắng làm cho bản thân mình bình tĩnh lại, sau đó mới điều khiển lực lượng linh hồn chậm rãi tới gần đốm sáng kia.</p><p>Đối với sự tiếp cận của Tiêu Viêm, đốm sáng này vẫn không có chút phản ứng nào, mà lực lượng linh hồn của Tiêu Viêm cũng càng lúc càng tiếp cận, sau đó lặng lẽ ngưng tụ lại để có thể tùy lúc cho thứ quỷ dị này một đòn công kích trí mạng.</p><p>Khi Tiêu Viêm sắp dùng lực lượng linh hồn bao bọc nó lại thì một đạo bạch mang chợt bắn mạnh ra từ trong đốm sáng, lao thẳng về phía linh hồn của Tiêu Viêm như một tia chớp.</p><p>Thấy biến cố như vậy, trong lòng Tiêu Viêm cũng kinh hãi nhưng không hề bối rối chút nào, nhanh chóng điều động tất cả lực lượng linh hồn hình thành nên một lớp phòng ngự cực kỳ cường hãn. Nhưng điều làm cho Tiêu Viêm khiếp sợ lại là đạo bạch mang đó lại lướt qua lớp phòng ngự kia như không hề gặp phải vậy, sau đó trực tiếp bắn vào linh hồn trong ánh mắt kinh hãi của Tiêu Viêm.</p><p>Khoảnh khắc bạch mang tiến vào linh hồn, thân thể Tiêu Viêm cũng đột nhiên cứng ngắc lại, trên mặt xuất hiện vẻ nhăn nhó như rất thống khổ vậy.</p><p>Thấy vậy, trong lòng Dược lão trầm xuống, nãy giờ lão vẫn luôn chú ý đến trạng thái của Tiêu Viêm. Bàn tay vội đặt lên đầu hắn, lực lượng linh hồn chuẩn bị tiến vào cơ thể Tiêu Viêm.</p><p><i>\"Hộc…\"</i></p><p>Nhưng ngay khi Dược lão chuẩn bị vận dụng lực lượng linh hồn tiến vào cơ thể Tiêu Viêm thì hắn bỗng mở bừng mắt ra, trong miệng không ngừng thở hổn hển.</p><p><i>\"Chuyện gì vậy?\"</i> Thấy Tiêu Viêm mở mắt ra, Dược lão vội dừng động tác trong tay lại, lên tiếng hỏi.</p><p><i>\"Không rõ!\"</i></p><p>Tiêu Viêm hít sâu một hơi, lắc lắc đầu, sau đó chỉ vào mi tâm nói: <i>\"Nó ở trong này, nhưng dù con có cố gắng thế nào thì vẫn không thể làm nó di động dù chỉ một chút, mà nó vẻ nó cũng không có hành động nào tiếp theo…\"</i></p><p><i>\"Lần đầu gặp mặt của chúng ta lúc con bao nhiêu tuổi?\"</i> Dược lão nhìn chằm chằm Tiêu Viêm, đột ngột hỏi. Nguồn truyện: Truyện FULL</p><p><i>\"Hả? Là năm mười lăm tuổi.\"</i> Tiêu Viêm sửng sốt, có chút kinh ngạc nhìn Dược lão, hiển nhiên hắn không hiểu được ý của lão.</p><p>Nghe vậy, Dược lão mới thở phào một hơi, cười khổ nói: <i>\"Ta sợ con bị nó cưỡng chiếm thân thể, một số cường giả viễn cổ dù chết đi nhưng vẫn linh hồn họ vẫn còn tồn tại. Hơn nữa, nếu thực lực đủ cường đại thì thậm chí còn có thể trực tiếp cắn nuốt linh hồn của người khác, chiếm cứ lấy bộ thân thể kia…\"</i></p><p>Tiêu Viêm há hốc miệng, cũng chỉ có thể cười khổ lắc lắc đầu.</p><p><i>\"Vậy rốt cuộc nó là thứ gì?\"</i> Sắc mặt Dược lão có phần ngưng trọng, hỏi.</p><p>Tiêu Viêm sờ sờ lên mi tâm, một lát sau mới đáp: <i>\"Con cũng không biết, nhưng khi tiếp xúc với nó thì lại nhận được một chút tin tức, bên trong chỉ có bốn chữ.\"</i></p><p><i>\"Chữ gì?\"</i> Dược lão truy vấn.</p><p><i>\"Tịnh Liên Yêu Thánh!\"</i> Tiêm Viêm nói từng chữ.</p><p><i>\"Tịnh Liên Yêu Thánh?\"</i> Dược lão hơi ngẩn người, sau đó lập tức trầm tư suy nghĩ. Một mình ngồi xuống tảng đá bên cạnh, dường như có chút ấn tượng nào đó với cái tên này.</p><p>Thấy lão như vậy, Tiêu Viêm và nhị nữ liếc nhau một cái, cũng không ai lên tiếng hỏi, tất cả đều yên lặng chờ đợi.</p><p>Chừng mười phút sau, Dược lão mới chậm rãi ngẩng đầu, hai mắt nhìn chăm chú về phía Tiêu Viêm, nhẹ giọng nói: <i>\"Nếu ta không đoán sai thì vị Tịnh Liên Yêu Thánh này chính là một cường giả cực mạnh của vạn năm trước. Mà hắn, cũng đã từng là chủ nhân của Tịnh Liên Yêu Hỏa!\"</i></p><p><i>\"Chủ nhân của Tịnh Liên Yêu Hỏa?\"</i> Ba người Tiêu Viêm cả kinh, không ngờ Tịnh Liên Yêu Thánh lại cường hãn đến vậy, cư nhiên có thể trở thành chủ nhân của Tịnh Liên Yêu Hỏa. Khó trách hắn sẽ có danh hiệu như vậy.</p><p><i>\"Vạn năm trước, vị Tịnh Liên Yêu Thánh này cũng là một nhân vật có thanh danh cực lớn. Ta từng đọc được trên một số sách cổ, nghe nói ở thời đại đó, người này được xưng là cường giả tiếp cận với Đấu Đế nhất…\"</i> Dược lão chậm rãi nói.</p><p><i>\"Cường giả tiếp cận với Đấu Đế nhất?\"</i> Hai nắm tay Tiêu Viêm không tự chủ nắm chặt lại. Không nghĩ đến Tịnh Liên Yêu Thánh lại đạt được danh hiệu như vậy, thật không đơn giản chút nào.</p><p><i>\"Vậy vật trong mi tâm con là thứ do Tịnh Liên Yêu Thánh để lại?\"</i> Tiêu Viêm hỏi.</p><p><i>\"Chắc hẳn cả tấm cổ đồ này cũng là do hắn để lại.\"</i> Dược lão khẽ gật đầu, nhìn vẻ mặt có chút nghi ngờ của Tiêu Viêm, cười khổ nói: <i>\"Ta cũng không rõ cuối cùng đã xảy ra việc gì, nhưng theo những ghi chép trên sách cổ thì tuy vị Tịnh Liên Yêu Thánh này có chút tà dị nhưng cũng khá quanh minh lỗi lạc. Có lẽ sẽ không làm ra thủ đoạn quá vô sỉ gì đó đâu, thứ trong mi tâm con chắc sẽ không tạo thành thương tổn nào quá lớn.\"</i></p><p>Tiêu Viêm nhịn không được mà trừng lớn mắt, câu trả lời này không phải quá gượng ép đó chứ. Nhưng nghĩ lại thì bây giờ cũng chẳng còn đáp án nào khác, chỉ có thể cầu mong cái thứ quái quỷ này sẽ không đem lại cho hắn rắc rối gì lớn.</p><p><i>\"Thứ này giấu bên trong cổ đồ, ta nghĩ có lẽ nó sẽ có liên quan gì đó đến Tịnh Liên Yêu Hỏa. Ha ha, nói không chừng đây chính là ích lợi của việc thu thập đủ cổ đồ ấy chứ.\"</i> Dược lão cười nói, giờ lão chỉ có thể an ủi Tiêu Viêm được như vậy.</p><p>Tiêu Viêm bất đắc dĩ lắc đầu, việc đến nước này thì có buồn bực thế nào cũng vô dụng. Giờ hắn chỉ mong mọi việc sẽ đúng như lời Dược lão nói, đây là lợi ích của việc thu thập đủ cồ đồ. Nhưng điều duy nhất làm Tiêu Viêm yên lòng là hắn vẫn chưa cảm thấy sự uy hiếp hay nguy hiểm nào từ đốm sáng kia.</p><p>Khi linh hồn cường đại đến cảnh giới như hắn thì dù gặp nguy hiểm mức nào cũng sẽ có một chút cảm ứng. Nhưng hiện giờ đốm sáng thần bí kia vẫn chưa gây ra cảm giác nguy hiểm gì cho Tiêu Viêm.</p><p><i>\"Thứ này, đầu tiên cứ quan sát nó đã…\"</i></p><p>Dược lão vỗ nhẹ lên bả vai Tiêu Viêm, sắc mặt thoáng có chút nghiêm túc nói: <i>\"Thứ con nên suy nghĩ bây giờ là làm sao tăng thực lực của mình lên Đấu Thánh trong ba năm này!\"</i></p><p><i>\"Uy lực của Tịnh Liên Yêu Hỏa không cần nói cũng biết. Nói thật, cho dù là ta, nếu gặp phải Tịnh Liên Yêu Hỏa thì cũng chỉ có một kết cục, đó là trở thành hỏa nô của nó…\"</i></p><p>Khóe môi Tiêu Viêm hơi giật giật. Hỏa nô! Đương nhiên hắn hiểu, bị hỏa diễm nô lệ, bị dị hỏa khống chế thần trí. Nhưng chỉ có một số dị hỏa cực kỳ cường hãn mới có năng lực như vậy. Thậm chí, ngay cả Tam Thiên Diễm Viêm Hỏa cũng không có bản lãnh này. Theo suy đoán của Tiêu Viêm, chỉ sợ ba loại dị hỏa đứng đầu mới có thể làm được việc này.</p><p><i>\"Lúc trước ta còn lo lắng nếu tìm thấy Tịnh Liên Yêu Hỏa thì sẽ làm gì với nó, nhưng may mắn, thời gian dài hơn rất nhiều so với dự đoán của ta.\"</i> Dược lão cười cười, chợt nói: <i>\"Giờ con là Bát tinh Đấu Tôn đỉnh phong, khoảng cách với Đấu Thánh vẫn còn xa đến vạn dặm. Mặc dù tốc độ tu luyện của con không chậm, nhưng đạt đến Đấu Thánh trong vòng ba năm vẫn là một chuyện vô cùng khó.\"</i></p><p><i>\"Nếu không đạt đến Đấu Thánh, cho dù Tịnh Liên Yêu Hỏa có hàng thế thì ta cũng sẽ không cho con đi. Bởi vì như vậy cơ bản là đi chịu chết!\"</i></p><p>Tiêu Viêm cười khổ, hắn cũng không ngờ Dược lão lại e ngại Tịnh Liên Yêu Hỏa đến như vậy.</p><p><i>\"Vậy những gì phải làm bây giờ là giúp Tiêu Viêm đạt tới Đấu Thánh trong vòng ba năm?\"</i> Thải Lân mở miệng hỏi.</p><p><i>\"Phải!\"</i> Dược lão gật nhẹ đầu, đưa mắt nhìn Tiêu Viêm, nói: <i>\"Đây vốn là một việc rất khó thực hiện, nhưng rất may mắn, cơ duyên của tên nhóc con phải nói là rất tốt.\"</i></p><p>Tiêu Viêm ngẩn ngơ, chợt phục hồi lại tinh thần, nói: <i>\"Sư phụ đang nói đến Bồ Đề cổ thụ?\"</i></p><p><i>\"Đúng vậy.\"</i> Dược lão gật gật đầu, cười nói: <i>\"Nếu con có được Bồ Đề Tâm thì sẽ có cơ hội đạt tới Đấu Thánh trong ba năm. Nếu không, đó gần như là một chuyện không thể nào xảy ra…\"</i></p><p><i>\"Bồ Đề Tâm…\"</i></p><p>Tiêu Viêm liếm liếm môi, cười khổ nói: <i>\"Nhưng như vậy cũng không dễ a. Nơi Bồ Đề cổ thụ xuất hiện là cổ vực Mãng Hoang. Đó lại là cấm địa của nhân loại, vả lại tìm ra Bồ Đề cổ thụ trong đó cũng không phải một việc đơn giản…\"</i></p><p><i>\"Nếu đơn giản thì nó còn đến lượt chúng ta sao?\"</i> Dược lão cười mắng một tiếng, nói: <i>\"Trong tay con có một miếng Bồ Đề Tử, dù độ tinh khiết của nó không cao nhưng vẫn có thể giúp con có một chút cảm ứng với Bồ Đề cổ thụ, đây chính là ưu thế của con. Vả lại, nếu con thật sự muốn hàng phục Tịnh Liên Yêu Hỏa thì đây là cách duy nhất. Vì vậy, phải đoạt bằng được lấy Bồ Đề Tâm!\"</i></p><p>Tiêu Viêm thở dài một hơi, chỉ có thể gật gật đầu. Xem ra lần này thật sự phải đến cổ vực Mãng Hoang một chuyến. Nếu không, dựa theo tốc độ tu luyện bình thường thì chắc chắn Tiêu Viêm không thể đạt tới cảnh giới Đấu Thánh trong vòng ba năm.</p><p><i>\"Đi thôi, về Tinh Vẫn các trước đã. Nếu tình báo là thật, chắc chắn trong khoảng thời gian này Trung Châu sẽ dậy sóng vì Bồ Đề cổ thụ. Đến lúc đó mới là lúc cổ vực Mãng Hoang mới thật sự náo nhiệt!\"</i> Dược lão đứng dậy, thản nhiên nói:</p><p>Trong trường hợp BLH sập quá lâu, mọi người vào đây cập nhật chương mới các đầu truyện nhé: Bàn Long Thư Quán ღ Mời các</p>", "images": {}, "success": true}