{"id": 1399, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1399", "title": "Chương 1399: Tiến Vào", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1399: Tiến Vào</h1><p>Hôm sau, bên ngoài Mãng Hoang trấn tụ tập cả đống người, những âm thanh ồn ào huyên náo hóa thành một cơn sóng vô hình khuếch tán ra xung quanh.</p><p>Nhóm người Tiêu Viêm đứng phía sau, nhìn đám người phải lên đến mấy ngàn này, nhất thời cũng không khỏi chắt lưỡi lắc đầu. Đây là lần đầu tiên họ thấy cường giả tập hợp với quy mô lớn như vậy.</p><p>Cách đoàn người khổng lồ này không xa là một khu rừng rậm rạp tràn ngập khí tức cổ xưa. Những cây đại thụ khổng lồ cao chừng trăm trượng đứng sừng sững như những người khổng lồ, tán cây che khuất cả bầu trời, ngay cả ánh nắng cũng rất khó chiếu vào. Đảo mắt nhìn lại, bên trong chỉ có một màu đen rợn người, thỉnh thoảng lại có tiếng thú rống hung lệ truyền ra làm cho người ta lạnh cả sống lưng.</p><p><i>\"Đám người kia đều bị Bồ Đề cổ thụ dụ dỗ đến mức mất đi lý trí rồi.\"</i> Tiêu Viêm lắc đầu, cổ vực Mãng Hoang được xưng là cấm địa của nhân loại. Cho dù là cường giả Đấu Tôn tiến vào đều sẽ lành ít dữ nhiều. Nhưng hiện giờ nơi này lại có rất nhiều người chỉ là Đấu Tông hay thậm chí Đấu Hoàng. Với thực lực như vậy, sợ rằng chỉ cần gặp một rắc rối bất ngờ nào đó thôi cũng đã đủ để họ trở thành phân bón cho mấy cái cây đại thụ này rồi.</p><p><i>\"Nhưng cổ vực Mãng Hoang này cũng thật đáng sợ…\"</i> Tiểu Y Tiên nhẹ giọng nói. Đứng dưới những cây đại thụ cao tới vài trăm trượng này, tất cả mọi người đều sinh ra cảm giác mình thật nhỏ bé. Đây là sự nhỏ bé giữa năm tháng vô tận, dù sao nơi này cũng được xưng là vùng đất cổ xưa nhất trên đại lục.</p><p>Tiêu Viêm gật gật đầu, thu hồi ánh mắt lại. Nơi này thật sự quá đông người, hắn cũng không thể tìm ra được khuôn mặt nào quen thuộc từ trong đó. Mà lúc này, đoàn người khổng lồ cũng bắt đầu rục rịch, xem ra bọn người kia đã muốn xông vào rồi.</p><p><i>\"Ầm ầm!\"</i></p><p>Mấy ngàn người cùng di chuyển, cả mặt đất đều khẽ rung chuyển. Trong từng tiếng hô lớn, vô số thân ảnh nhanh chóng xẹt qua, vội vàng tiến vào khu rừng cổ xưa này. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn đám người này gây ra động tĩnh kinh khủng như vậy, Tiêu Viêm cũng nhịn không được mà lắc lắc đầu, chợt nhẹ giọng nói: <i>\"Chờ lúc bọn họ tiến vào một nửa rồi chúng ta mới bắt đầu. Nếu đã muốn làm tiên phong thì cứ để bọn họ…\"</i></p><p>Nghe vậy, ba người Tiểu Y Tiên cũng mỉm cười, sau đó gật gật đầu.</p><p>Mấy người ngồi ở một nơi khá yên tĩnh, chừng nửa giờ sau Tiêu Viêm mới đứng dậy, nhìn khu rừng rậm có phần trở nên rối loạn kia, bấy giờ hắn mới vung tay lên nói: <i>\"Đi thôi, tất cả mọi người cẩn thận một chút!\"</i></p><p>Vừa dứt lời, mũi chân Tiêu Viêm điểm nhẹ xuống đất, thân hình hóa thành một đạo bóng đen nhanh như chớp lao về phía rừng rậm. Phía sau hắn, mấy người Tiểu Y Tiên cũng nhanh chóng bắt kịp.</p><p><i><i>\"Xuy!\"</i></i></p><p>Khoảnh khắc thân hình vừa vọt vào rừng rậm, vệt sáng xung quanh cũng đột nhiên trở nên mờ đi. Mùi lá cây từ bốn phương tám hướng không ngừng xộc thẳng vào mũi.</p><p>Tiến vào rừng rậm, thân hình Tiêu Viêm hơi ngừng lại một chút. Hắn đưa mắt nhìn thoáng qua những đám người đang túm năm tụm ba gần đó, cũng không có ý định ngừng lại nói chuyện với bọn họ. Mũi chân điểm nhẹ lên thân cây, thân hình tiếp tục lao đi nhanh chóng.</p><p>Tốc độ của mấy người Tiêu Viêm cũng không chậm, chỉ không đến mười phút đã tiến sâu vào được hơn mười dặm. Mà trên đoạn đường này cũng không có biến cố đặc biệt gì, mặc dù ngẫu nhiên cũng sẽ có một, hai con mãnh thú khí thế hung ác nhưng đều bị những tên kia ùa lên chém thành thịt nát.</p><p>Tuy một đường thuận lợi nhưng hai hàng lông mày của Tiêu Viêm lại từ từ nhíu lại. Cổ vực Mãng Hoang được xưng là cấm địa của nhân loại, tất nhiên nó sẽ không bình tĩnh như vậy. Tuy nơi này chỉ là rìa ngoài, nhưng cũng sẽ không thuận lợi như vậy…</p><p>Nghĩ tới những điều này, trong lòng Tiêu Viêm cũng tăng thêm một chút cảnh giác, giảm chậm tốc độ lại, chỉ bám theo sau đám thân ảnh phía trước. Có những người đó đi trước đỡ đạn, cho dù xảy ra biến cố gì thì bọn họ cũng có đủ thời gian để phản ứng.</p><p>Mà mấy người Thải Lân cũng hiểu được suy nghĩ trong lòng Tiêu Viêm, bởi vậy tất cả đều trở nên cảnh giác hơn.</p><p>Dưới sự cảnh giác này của nhóm người, bọn họ cũng càng lúc càng tiến sâu vào bên trong cổ vực Mãng Hoang.</p><p><i><i>\"Xuy!\"</i></i></p><p>Trong rừng rậm u ám, vài đạo thân ảnh chợt lướt qua rồi dừng lại trên một cành cây đại thụ.</p><p><i>\"Xung quanh có khói độc bốc lên.\"</i> Mỹ mâu của Tiểu Y Tiên đảo qua bốn phía, nàng là người nhạy cảm với độc nhất, bởi vậy khi không khí xuất hiện khí độc thì nàng đã lập tức phát hiện ra.</p><p>Nghe vậy, mấy người Tiêu Viêm cũng hơi kinh hãi. Trong cổ vực Mãng Hoang, khí độc là một thứ vô cùng phiền phức. Nếu hít phải quá nhiều thì dù là cường giả Đấu Tôn cũng có nguy cơ tử vong.</p><p><i>\"Mọi người ăn mấy viên Tị Độc đan này vào, nó có tác dụng kháng cự đối với độc khí này.\"</i> Tiểu Y Tiên mỉm cười đưa cho ba người Tiêu Viêm vài viên đan dược màu đỏ. Nói đến luyện đan thì quả thực nàng không thể so sánh với Tiêu Viêm, nhưng nếu nói đến sự hiểu biết về độc dược và độc khí thì có mười Tiêu Viêm cũng chẳng đuổi kịp nàng.</p><p>Tiêu Viêm nhún nhún vai cầm lấy đan dược nuốt vào miệng, khi hắn vừa muốn nói điều gì đó thì đột nhiên phía trước lại truyền đến nhiều tiếng kêu gào vô cùng thảm thiết.</p><p><i>\"Xem ra là trúng độc rồi.\"</i> Tiêu Viêm lắc đầu nhè nhẹ. Độc khí ở nơi này khá kịch liệt, nếu không có thực lực thì chỉ cần hít vào một hơi thôi đã đủ mất mạng rồi, đám người kia coi như là tự làm tự chịu.</p><p><i>\"Đi thôi!\"</i> Thấy tất cả mọi người đã ăn Tị Độc đan, Tiêu Viêm nhẹ giọng nói, sau đó tiếp tục tăng tốc độ thêm lần nữa. Về phần mấy tên xui xẻo kia, hắn cũng chẳng có lòng tốt mà đi cứu. Nếu bọn họ đã không khống chế được lòng tham của mình mà đến đây thì nên nhận lấy kết cục này.</p><p>Nương theo tốc độ tăng thêm, khói độc xung quanh càng lúc càng đậm, mà tiếng kêu cũng trở nên thảm thiết hơn rất nhiều. Sau cùng, còn có vài cỗ dao động đấu khí vô cùng cuồng bạo truyền đến. Chắc hẳn là một số cường giả trúng độc bị hoàn cảnh nơi này làm cho mất đi lý trí.</p><p><i>\"Ầm!\"</i></p><p>Khi mấy người Tiêu Viêm nhíu mày xuyên qua làn khói độc thì cách đó không xa đột nhiên truyền đến một luồng dao động đấu khí cực kỳ kịch liệt. Cảm nhận được cỗ dao động này, Tiêu Viêm nhướng mày lên, thả chậm tốc độ lại, thân hình đáp xuống dưới đất. Trên khu đất trống trước mặt là một thi thể đã biến thành màu đen, trên khuôn mặt thi thể này vẫn còn lưu lại vẻ sợ hãi cùng hối hận.</p><p><i>\"Cường giả Đấu Tôn!\"</i> Tiêu Viêm khẽ thở dài một tiếng. Tên xui xẻo này là một Đấu Tôn hàng thật giá thật, không ngờ rằng ngay cả cường giả bậc này cũng không chịu nổi khí độc nơi đây.</p><p><i>\"Sợ rằng khí độc ở nơi này có phần cổ quái, cường giả Đấu Tôn có thể thi triển đấu khí bao bọc khắp thân thể, độc khí bình thường căn bản không thể làm gì được bọn họ.\"</i> Khuôn mặt Tiêu Viêm lộ vẻ do dự, lẩm bẩm nói.</p><p>Nghe vậy, Tiểu Y Tiên cũng hơi ngẩn ngơ, sau đó chợt gật nhẹ đầu, ngọc thủ bắt lấy luồng độc khí trước mặt trực tiếp hút vào. Một lát sau, thân thể nàng bỗng run mạnh lên, sắc mặt cũng tương đối khó coi.</p><p><i>\"Thế nào rồi?\"</i> Thấy Tiểu Y Tiên như vậy, Tiêu Viêm vội vàng hỏi.</p><p>Tiểu Y Tiên thở nhẹ ra một hơi, nói khẽ: <i>\"Đúng là có cổ quái. Đây cũng không phải khí độc, mà là độc trùng(*)…\"</i></p><p><i>\"Độc trùng?\"</i> Tiêu Viêm ngẩn ra, hai mắt chăm chú nhìn vào khói độc trước mắt, nhưng vẫn không hề phát hiện ra một chút dấu vết nào có liên quan đến độc trùng.</p><p><i>\"Độc trùng này vô cùng nhỏ, nhỏ đến mức cả mắt thường cũng không nhìn rõ. Chúng trôi nổi trong rừng rậm, thứ những người đó hít vào là hàng trăm triệu những con độc trùng như vậy. Sợ rằng trong cơ thể các ngươi cũng đã có mấy thứ này. Còn cơ thể ta vốn đã ẩn chứa kịch độc, chúng vừa tiến vào đã bị độc khí của ta độc chết.\"</i></p><p><i>\"Hô…\"</i></p><p>Nghe được lời này, mấy người Tiêu Viêm đều nhịn không được mà hít sâu một hơi, cảm thấy lạnh lẽo từ đầu đến chân.</p><p>Ngay lúc đó, Tiêu Viêm cũng phản ứng cực nhanh. Dị hỏa trong cơ thể đột ngột vận chuyển, thổi quét qua mỗi góc trog thân thể. Mà sức nóng này cũng trực tiếp thẩm thấu vào trong huyết mạch.</p><p><i>\"Xèo xèo!\"</i></p><p>Lúc Tiêu Viêm vận chuyển dị hỏa, một âm thanh khiến người ta lạnh gáy đột nhiên truyền ra từ cơ thể hắn.</p><p><i>\"Những thứ chết tiệt này…\"</i></p><p>Sắc mặt Tiêu Viêm âm trầm búng ngón tay ra, từng luồng tro màu đen phun ra từ đầu ngón tay. Đây đúng là những độc trùng tiến vào thân thể hắn, giờ đã biến hết thành tro.</p><p>Khu trừ độc trùng trong cơ thể, dị hỏa chợt bao phủ lấy lòng bàn tay Tiêu Viêm, sau đó hắn trực tiếp vỗ lên thân thể Thải Lân, Thanh Lân và vị trưởng lão tên là Thanh Thành kia. Nhiệt độ nóng rực thẩm thấu vào người họ qua da dẻ, rồi một tràng những tiếng <i>\"xèo xèo\"</i> khiến người khác lạnh gáy kia cũng truyền ra từ thân thể họ.</p><p><i>\"Đừng cách ta quá năm trượng, đấu khí hộ thể không có tác dụng với loại độc trùng này...\"</i></p><p>Tiêu Viêm cảnh giác đưa mắt nhìn quanh, há mồm phun ra một luồng dị hỏa màu nâu tím có chút nhợt nhạt. Ngọn lửa trôi nổi trên đỉnh đầu hắn, nhiệt độ kinh khủng tràn ngập ra xung quanh, vừa vặn bao phủ xung quanh mọi người trong vòng năm trượng.</p><p>Mà dưới nhiệt độ nóng rực như vậy, làn khói độc kia liên tiếp lui về phía sau như bị chấn kinh, sau đó không dám tiếp cận đến khoảng năm trượng xung quanh nhóm người Tiêu Viêm nữa.</p><p><i>\"Chỉ bằng làn khí độc này thôi đã có thể ngăn cản ít nhất là tám phần số người tiến vào rồi. Cổ vực Mãng Hoang này quả thật danh bất hư truyền…\"</i> Khu trừ đi khí độc xung quanh, Tiêu Viêm cũng thở phào nhẹ nhõm một hơi. Nếu Tiểu Y Tiên không sớm phát hiện ra thì độc trùng tiến vào cơ thể họ sẽ càng lúc càng nhiều. Mà đến khi chúng đạt tới một mức độ kinh khủng thì chí ít cũng sẽ làm bọn họ tử thương thảm trọng.</p><p><i>\"Hắc, nhưng chỉ thế này thôi thì còn không ngăn nổi chúng ta!\"</i></p><p>Tiêu Viêm nắm chặt tay lại, hai mắt nóng rực nhìn chằm chằm vào phía sâu trong cổ vực. Nói như vậy, chắc chắn bây giờ đã có một số cường giả thành công tiến vào, bởi vậy bọn họ cũng phải tăng thêm tốc độ.</p><p>Bồ Đề Tâm, lần này chắc chắn phải giành được nó!</p><p>--------------------</p><p>(*) trùng: côn trùng, sâu bọ.</p>", "images": {}, "success": true}