{"id": 1390, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1390", "title": "Chương 1390: Tình Báo", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1390: Tình Báo</h1><p>Bonus #50 Event <i>\"Đòi\"</i> Đấu Phá</p><p>Nhìn đại điện im lặng như tờ, Bảo Sơn lão nhân cười thầm. Vì lão biết rõ sự hấp dẫn của Tịnh Liên Yêu Hỏa nên mới đem mảnh tàn đồ có liên quan đến nó giữ lại cho đến tận bây giờ mới lấy ra.</p><p>Trong đại điện, từng đạo ánh mắt nóng bỏng nhìn chằm chằm vào mảnh tàn đồ kia. Những người ngồi đây đều không phải là hạng tầm thường, nhưng đối với bọn họ mà nói thì Tịnh Liên Yêu Hỏa vẫn là một thứ chỉ tồn tại trong truyền thuyết, chưa có ai thực sự nhìn thấy. Tất nhiên, điều này cũng không ảnh hưởng đến sự khao khát của mọi người đối với nó. Tóm lại, càng là vật cường đại thì mặc kệ nó có bao nhiêu nguy hiểm, nó vẫn sẽ dẫn đến vô số ánh mắt tham lam.</p><p>Tuy mảnh tàn đồ này không thật sự là Tịnh Liên Yêu Hỏa, nhưng nếu sở hữu nó thì sẽ có được một chút manh mối liên quan đến Yêu Hỏa kia. Nếu có thể dựa vào tàn đồ để tìm ra, hơn nữa may mắn đem nó thu phục thì lợi ích đạt được sẽ vô cùng lớn.</p><p><i>\"Ha ha, muốn là chủ nhân của mảnh tàn đồ này thì phải dùng một ít đan dược để trao đổi. Đương nhiên, phẩm chất đan dược ít nhất phải là Lục sắc Đan lôi, còn về số lượng như thế nào thì phải xem vào mọi người rồi.\"</i> Bảo Sơn lão nhân mỉm cười, ánh mắt chợt quét qua toàn trường, nói: <i>\"Đấu giá bắt đầu, xin mời chư vị!\"</i></p><p>Trong đại điện, rõ ràng số người có hứng thú với mảnh tàn đồ này không hề ít, lập tức có một đạo thanh âm già nua vang lên: <i>\"Ba viên đan dược Bát phẩm Lục sắc đan lôi!\"</i></p><p><i>\"Bốn viên!\"</i></p><p><i>\"Năm viên!\"</i></p><p>Trong đại điện, chỉ ngắn ngủi chừng hai phút, từng tiếng hô đấu giá vang lên làm hâm nóng cả bầu không khí, mà những cái giá này đều làm cho Bảo Sơn lão nhân cười tít mắt. Tất cả mọi người đều hiểu, giá trị mảnh tàn đồ này không bằng con số được đưa ra, nhưng nếu thật sự có thể dựa vào nó để tìm được Tịnh Liên Yêu Hỏa mà nói thì mọi tổn thất này đều không đáng nhắc đến.</p><p>Thấy nhiều người có hứng thú với mảnh tàn đồ như vậy, Tiêu Viêm hơi nhíu mày, nhẹ giọng hỏi: <i>\"Chúng ta nên làm gì bây giờ?\"</i></p><p>Dược lão khẽ lắc đầu: <i>\"Cứ chờ chút đã, không nên nóng vội.\"</i></p><p>Nghe vậy, Tiêu Viêm cũng đành phải gật gật đầu, cố gắng áp chế tâm tình lại. Nhưng nghe giá cả đang không ngừng tăng lên, chân mày hắn nhíu chặt. Hắn đã xem nhẹ sự hấp dẫn của Tịnh Liên Yêu Hỏa đối với những người này, mặc dù chỉ là một mảnh tàn đồ thôi nhưng cũng đã làm cho bọn họ điên cuồng đến vậy rồi.</p><p>Giá cả của cuộc đấu giá cấp tốc tăng lên trong những tiếng quát không ai nhường ai, chỉ chưa đầy mười phút, giá cả đã là ba viên đan dược Bát phẩm Thất sắc Đan lôi. Với cái giá này, cho dù là Tiêu Viêm thì sắc mặt cũng thoáng có chút khó coi. Mặc dù hắn có thể luyện chế đan dược dẫn tới Thất sắc Đan lôi, nhưng trong quá trình cũng có chút khó khăn.</p><p>Nhưng cũng may, giá cả hiện giờ đã vượt ra khỏi phạm vi thừa nhận của rất nhiều người, bởi vậy số người ra giá càng ngày càng ít. Nhưng ai cũng hiểu những người còn lại này mới chân chính là tài đại khí thô(1).</p><p><i>\"Năm viên đan dược Bát phẩm Thất sắc Đan lôi\"</i></p><p>Ngay sau khi người trước báo giá xong, một tiếng quát lạnh có phần nóng nảy đột ngột vang lên.</p><p>Với mức giá tương đối cao này, cả đại điện lập tức yên tĩnh, từng đạo ánh mắt quét đến nơi giọng nói truyền ra, nhưng những gì họ thấy chỉ là một thân ảnh được bao bọc trong hắc bào.</p><p><i><i>\"Tám viên.\"</i></i></p><p>Đột nhiên, một giọng nói già nua vang lên.</p><p>Nghe được giọng nói này, trong lòng Tiêu Viêm thầm nhẹ nhõm, khẽ ra một hơi, cuối cùng Dược lão đã bắt đầu ra tay. Cũng không biết, đến tột cùng có thể thu được mảnh tàn đồ này không. Dù sao, người ở nơi này cũng không phải hạng vô dụng.</p><p><i><i>\"Hừ!\"</i></i> Thấy Dược lão lên tiếng tranh đoạt, người ra giá lúc trước hừ lạnh một tiếng. Chần chờ một lúc, lại cắn răng hô: <i>\"Một viên đan dược Bát phẩm Bát sắc Đan lôi!\"</i></p><p>Tiếng hô vừa dứt, trong đại điện chợt ồn ào, hiển nhiên là có chút ngoài dự đoán, vì một mảnh tàn đồ thôi mà người kia đã lấy ra cả đan dược Bát sắc Đan lôi..</p><p><i>\"Ba viên… \"</i></p><p>Vẫn là giọng nói điềm nhiên như trước nhưng lại trấn áp tất cả các tiếng động khác trong đại điện. Nghe thấy lời này của Dược lão, người nọ cũng chỉ có thể không cam lòng mà buông tha.</p><p>Nhìn thấy tên kia không lên tiếng nữa, Tiêu Viêm mới ở thở phào nhẹ nhõm, vừa muốn nói chuyện thì bên tai lại vang lên giọng của Dược lão: <i>\"Đừng cao hứng quá sớm.\"</i></p><p><i>\"Năm viên.\"</i></p><p>Nghe được thanh âm tràn ngập mùi vị lạnh lùng này, khuôn mặt Tiêu Viêm hơi đanh lại, đưa mắt nhìn về phía thanh âm truyền đến, chỉ thấy một đạo thân ảnh có phần gầy gò ngồi tĩnh tọa trên ghế. Dường như người nọ cũng cảm ứng được ánh mắt của Tiêu Viêm nên chợt quay đầu lại, dưới áo choàng, mục quang âm lệ phóng ra như một mũi tên nhọn làm cho không gian xung quanh đều khẽ vặn vẹo, đồng thời có một luồng áp lực khác thường bao phủ quanh người Tiêu Viêm.</p><p><i><i>\"Hừ!\"</i></i></p><p>Dược lão hừ lạnh một tiếng, tùy ý vung tay áo lên, chỉ trong chớp mắt đã phá vỡ cỗ uy áp vô hình đang bao phủ Tiêu Viêm.</p><p><i>\"Thực lực của người này thật mạnh …\"</i></p><p>Trong quá trình giao thủ của Dược lão và vị thần bí nhân này thì Tiêu Viêm cũng khôi phục lại tinh thần, trong lòng âm thầm cảnh giác.</p><p><i>\"Cẩn thận một chút, người này cũng đã bước một chân vào cảnh giới Bán Thánh.\"</i> Dược lão nhẹ giọng nhắc nhở, trong giọng nói có phần ngưng trọng. Nguồn: http://truyenfull.vn</p><p>Nghe vậy, sắc mặt Tiêu Viêm nhất thời biến đổi. Không gian giao dịch hội này quả là ngọa hổ tàng long.</p><p><i><i>\"Tám viên.\"</i></i></p><p>Dược lão quát lạnh, nhưng giờ phút này lão cũng đã hơi nhíu mày, hiển nhiên đấu giá đến mức độ này có chút ngoài dự đoán của lão.</p><p><i>\"Ha ha, vị bằng hữu kia ra giá tám viên đan dược Bát phẩm Bát sắc Đan lôi, còn có người nào trả giá cao hơn không?\"</i> Bảo Sơn lão nhân cười híp mắt nói.</p><p>Lời lão làm cả đại điện lâm vào yên tĩnh, từng đạo mục quang như có như không đều ném về phía người thần bí nọ.</p><p>Đối với những ánh mắt đó, người thần bí kia chỉ cười lạnh, rồi chợt mở miệng nói: <i>\"Một viên đan dược Bát phẩm Cửu sắc Đan lôi, nếu ngươi có thể trả được giá cao hơn, mảnh tàn đồ kia sẽ thuộc về ngươi!\"</i></p><p><i>\"Người này điên thật rồi…\"</i></p><p>Nghe thấy người thần bí nọ cư nhiên đem ra cả đan dược Cửu sắc Đan lôi, mọi người ở đây đều hít một hơi khí lạnh, trong lòng âm thầm lắc đầu.</p><p>Sắc mặt Tiêu Viêm lúc này cũng triệt để âm trầm. Trong tay hắn cũng có Đan dược Cửu sắc Đan lôi, đó chính là con Đan thú trong di tích Đấu Thánh lần trước. Nhưng nếu dùng Đan thú này để trao đổi thì tổn thất lại quá lớn, dù sao Đan thú rất mất công nuôi nấng, ngày sau nói không chừng có thể tấn thăng lên Cửu phẩm đan dược. Khi đó giá trị của nó sẽ tăng vọt gấp mấy trăm lần, chỉ sợ cả cường giả Đấu Thánh cũng vì thế mà động tâm. Thế nên dù gì đi chăng nữa đều không thể lấy ra.</p><p>Ngón tay Dược lão gõ nhẹ lên thành ghế, mặc dù có áo choàng che lấp nhưng Tiêu Viêm vẫn cảm nhận được lão đang nhíu chặt mày. Lập tức hắn kéo ống tay áo của lão, chậm rãi lắc đầu. Giờ không phải thời điểm xúc động, mặc dù không thể có được mảnh tàn đồ này một cách quang minh chính đại, nhưng bọn họ cũng có thể dùng đến thủ đoạn khác.</p><p>Thấy động tác của Tiêu Viêm, nắm tay Dược lão cũng buông lỏng ra, hơi gật đầu, giọng lão truyền vào tai Tiêu Viêm: <i>\"Hội đấu giá này động tĩnh quá lớn, nhưng ta cũng đã đoán được thân phận của tên kia, năm đó lão cũng đã từng là đối thủ của ta, đúng lúc có thể giải quyết một chút ân oán cũ.\"</i></p><p>Lấy tính tình Dược lão thì tất nhiên sẽ không trơ mắt nhìn mảnh tàn đồ cuối cùng này tuột khỏi tay. Nhưng cũng đúng như suy nghĩ của Tiêu Viêm, nếu không thể có nó một cách quang minh chính đại thì chỉ có thể sử dụng những thủ đoạn khác. Với lại, đây cũng chẳng phải lần đầu lão và Tiêu Viêm làm cái việc này. Trước đây, lúc còn ở Hắc Giáp Vực thì họ cũng nhờ đó mà thu được một mảnh tàn đồ. Xem ra lúc này phải diễn lại kịch cũ rồi.</p><p><i>\"Hắc hắc…\"</i></p><p>Lão giả áo đen thấp giọng cười một tiếng, sau đó ánh mắt chuyển về phía Bảo Sơn lão nhân ở trung tâm đại điện, bàn tay vung lên, một con thỏ nhỏ có bộ lông màu tuyết trắng xuất hiện, đứng trong lòng bàn tay lão. Con vật nhỏ vừa xuất hiện, một mùi thơm cực nồng lập tức bung ra tràn ngập xung quanh, làm cho trong mắt không ít người thoáng có chút phiếm hồng. Đan dược Cửu sắc Đan lôi, dù là cường giả Bán Thánh đều dễ dàng động tâm, càng không nói đến đám cường giả Đấu Tôn như họ.</p><p>Bàn tay vuốt ve con thỏ nhỏ kia, lão giả áo đen cũng có vài phần tiếc nuối. Nhưng nghĩ đến Tịnh Liên Yêu Hỏa, lão liền khẽ cắn răng, một luồng hào quang bốc lên từ lòng bàn tay, đem con vật nhỏ bao bọc lại rồi nhanh như chớp bay về phía Bảo Sơn lão nhân</p><p>Khi nó xẹt qua đại điện, trong lòng không ít người đều có xúc động muốn chộp vào tay. Nhưng sau một phen áp chế tâm trạng, không một ai đánh mất lí trí mà ra tay cướp đoạt.</p><p>Bảo Sơn lão nhân vung tay tiếp nhận đoàn hào quang, sau đó tỉ mỉ kiểm tra con vật nhỏ màu trắng, sau khi cảm thụ được trong cơ thể của nó có chứa một cỗ năng lượng tinh thuần kinh khủng mới gật gật đầu, trong mắt có một chút kinh ngạc. Hiển nhiên lão cũng không ngờ rằng sẽ có người thật sự chấp nhận lấy loại đan dược cấp bậc như vậy ra để trao đổi.</p><p><i>\"Vị bằng hữu kia, giao dịch đã thành, mảnh tàn đồ này thuộc về ngươi.\"</i></p><p>Cẩn thận cất con thỏ nhỏ đi, Bảo Sơn lão nhân vung tay lên, mảnh tàn đồ hóa thành một luồng hào quang hướng bay về phía lão giả áo đen. Lão kia cười đắc ý, sau đó chộp nó vào tay.</p><p>Thời điểm mảnh tàn đồ rơi vào tay lão giả áo đen thì Tiêu Viêm cũng nắm chặt tay lại, hàn ý lóe lên trong mắt. Đối với Tịnh Liên Yêu Hỏa, hắn thề nhất định phải có được. Bởi vậy không thể bỏ qua mảnh tàn đồ này được, cho dù lão giả này đã bước một chân vào cảnh giới Bán Thánh đi chăng nữa.</p><p><i>\"Ha ha, món đồ giao dịch của cuối cùng của không gian giao dịch hội ngày hôm nay không phải là vật phẩm, mà là một tin tình báo. Tuy không lâu sau tin tức này có thể sẽ lan tràn cả Trung Châu, nhưng chắc chúng ta là người biết được tin này đầu tiên…\"</i></p><p>Sau khi hoàn thành xong giao dịch, Bảo Sơn lão nhân cười cười, ánh mắt nhìn toàn trường nói: <i>\"… Yên tâm là tin tình báo này sẽ không thu bất kì một khoản phí nào, nhưng bởi vì nó có chút oanh động, nên ta mới thông báo vào lúc cuối thế này…\"</i></p><p>Nghe thấy lời của Bảo Sơn lão nhân, những người đang có mặt tại đây đều nhíu mày, có chút nghi hoặc nhìn lão: <i>\"Đây là tin tình báo gì mà có thể làm cho Bảo Sơn lão nhân coi trọng như thế?\"</i></p><p>Cảm nhận được ánh mắt nghi hoặc của mọi người, Bảo Sơn lão nhân chỉ mỉm cười. Chợt lão chậm rãi cất lời vang vọng khắp cả tòa đại điện, trong giọng nói có phần khác thường.</p><p><i>\"Bồ Đề cổ thụ, một thứ trong truyền thuyết có thể giúp người ta lập địa thành Thánh, qua một vạn năm, cuối cùng nó đã lại xuất hiện…\"</i></p><p>Trong trường hợp BLH sập quá lâu, mọi người vào đây cập nhật chương mới các đầu truyện nhé: Bàn Long Thư Quán ღ Mời các</p>", "images": {}, "success": true}