{"id": 1405, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1405", "title": "Chương 1405: Thiên Ma Huyết Trì", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1405: Thiên Ma Huyết Trì</h1><p>Ánh mắt yêu dị màu xanh biếc ước chừng nửa trượng hiện lên trong hai mắt của Thiên Ma Mãng khổng lồ. Ba đóa hoa xanh biếc tức tốc xoay tròn, tỏa ra từng luồng ma lực kì dị làm cho sát khí cùng sự thô bạo trong mắt Thiên Ma Mãng dần dần giảm xuống.</p><p>Nhìn thấy một màn này, Tiêu Viêm cũng trở nên nhẹ nhõm, Bích Xà Tam Hoa Đồng của Thanh Lân quả thật là có lực khống chế rất mạnh đối với một vài ma thú xà hệ. Chỉ có điều hắn vẫn chưa thực sự yên tâm lắm. Với thực lực của hắn bây giờ chưa chắc có thể khống chế viễn cổ Thiên Ma Mãng. Dù sao, thực lực của con hung thú này cũng đã đạt tới Ngũ Chuyển Đấu Tôn. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Tê.\"</i></p><p>Song, ngay khi Tiêu Viêm đang mải suy nghĩ thì thân thể to lớn của Thiên Ma Mãng đột nhiên run lên, rồi phun từng luồng hắc vụ kinh khủng tràn ngập ra xung quanh, mà sát ý vốn đang giảm bớt trong ánh mắt đã được thay thế bằng vẻ giãy dụa. Xem ra nó đã nhận ra ý đồ của Thanh Lân cho nên mới lập tức điên cuồng phản kháng.</p><p>Mãnh thú đã tu luyện tới mức này cho dù trí tuệ thấp thì cũng không có khả năng bị thu thập một cách dễ dàng.</p><p><i>\"Súc sinh này quả nhiên khó đối phó.\"</i></p><p>Nhìn thấy viễn cổ Thiên Ma Mãng vẫn có thể dùng lực lượng của chính bản thân để chống lại Bích Xà Tam Hoa Đồng, Tiêu Viêm trong lòng cả kinh, mạnh mẽ tung ra một quyền. Một mảng lớn dị hỏa bùng phát, quấn lên thân thể của viễn cổ Thiên Ma Mãng làm cho mấy luồng hắc vụ kia nhanh chóng bốc hơi.</p><p><i>\"Ngăn nó lại!\"</i> Tiêu Viêm vừa xuất thủ vừa quát khẽ.</p><p>Nghe được tiếng quát của Tiêu Viêm trên bầu trời, Thải Lân liền biến thành Thất Thải Thôn Thiên Mãng rồi đột ngột đứng lên, bạo phát ra một cỗ uy áp vô hình trút hết lên người viễn cổ Thiên Ma Mãng. Áp chế từ sâu trong linh hồn lập tức làm cho hắc vụ trên thân thể của Thiên Ma Mãng nhanh chóng trở về cơ thể.</p><p>Cùng lúc đó, đám người Tiểu Y Tiên, Vân Vận cho đến Thanh Thành trưởng lão cũng phát ra từng sợi tơ đấu khí khổng lồ giống như dây thừng trói lấy viễn cổ Thiên Ma Mãng.</p><p>Có nhiều người áp chế như vậy, cho nên mặc dù thực lực viễn cổ Thiên Ma Mãng có cường hãn đến mấy thì trong nhất thời cũng không giãy dụa được, trong miệng không ngừng truyền ra tiếng gầm dữ tợn, làm cho cả ngọn núi chấn động một hồi.</p><p><i>\"Thanh Lân…mau lên!\"</i></p><p>Cảm nhận được viễn cổ Thiên Ma Mãng đang điên cuồng giãy dụa, Tiêu Viêm gấp rút quát.</p><p><i><i>\"Vâng.\"</i></i></p><p>Thanh Lân khẽ gật đầu rồi hít sâu một hơi, hai tay nhanh chóng kết lại như một đóa hoa sen nở rộ, đồng thời thủ ấn kết thành một ấn kết khác, mơ hồ truyền ra một tiếng gầm nhẹ cực kỳ trầm thấp.</p><p>Tại thời điểm tiếng gào mãnh liệt hàm chứa một loại viễn cổ uy áp vang lên, thì không gian phía sau Thanh Lân liền trở nên vặn vẹo, trực tiếp hình thành hư ảnh của một loài rắn khổng lồ cỡ chừng nghìn trượng. Hư ảnh này tỏa ra khí tức cực kỳ cổ xưa, đồng thời nó còn có chín cái đầu rắn giống nhau. Đây chính là thứ lúc trước Tiêu Viêm đã chứng kiến: Cửu Đầu Thiên Xà.</p><p>Khoảnh khắc hư ảnh của Cửu Đầu Thiên Xà xuất hiện, thân thể to lớn của viễn cổ Thiên Ma Mãng đang điên cuồng giãy dụa kia cũng phải run lên. Trong ánh mắt của nó toát ra vẻ hồi hộp, nhìn về phía lão tổ đang tỏa ra uy áp của hai loại huyết mạch viễn cổ xà tộc. Thế nên, mặc dù nó là Thiên Ma Mãng dị thường hung ác và tàn bạo nhưng vẫn có cảm giác run rẩy.</p><p><i>\"Bích Xà Tam Hoa Đồng... Mở!\"</i></p><p>Triệu hồi ra hư ảnh của Cửu Đầu Thiên Xà dựa trên linh hồn đã triệt để ngăn chặn Thiên Ma Mãng. Ba đoá hoa màu xanh biếc trong hai con ngươi của Thanh Lân đột nhiên run lên, rồi chậm rãi nở rộ. Tại điểm tiếp xúc của ba đóa hoa hình thành một con ngươi yêu dị màu xanh biếc, khiến cho người khác nhìn vào cảm thấy trái tim như bị đóng băng, giống như vừa thức tỉnh, đang từ từ mở ra.</p><p>Trong khoẳnh khắc đó, không gian trước mặt Thanh Lân nhất thời bung ra, thân thể khổng lồ của viễn cổ Thiên Ma Mãng cũng đột ngột ngừng lại trong nháy mắt.</p><p><i>\"Lui xa một chút.\"</i></p><p>Tinh thần của Tiêu Viêm cũng trở nên hoảng hốt khi nhìn chăm chú vào con ngươi yêu dị đó. Hắn lập tức giật mình, vội vàng buông Thiên Ma Mãng ra, thân hình mau chóng thối lui, rồi lên tiếng nhắc nhở mọi người.</p><p>Thấy Tiêu Viêm như vậy thì những người còn lại cũng hiểu rõ, yêu nhãn kia của Thanh Lân dường như không phân biệt địch ta. Cho nên bọn họ cũng lập tức tản ra, không dám đứng gần Thanh Lân nữa.</p><p><i>\"Bích Xà Tam Hoa Đồng của Thanh Lân quả thật đáng sợ. Nếu ta là người của Xà Tộc thì e rằng ta cũng sẽ giống như Ma Mãng đó.\"</i></p><p>Tiêu Viêm vừa tránh ra xa, vừa nhủ thầm trong lòng.</p><p>Thanh Lân hiện giờ đã có được một ít lực lượng đủ để điều khiển Cửu Đầu Thiên Xà. Nếu sau này nàng có thể hoàn toàn triệu hoán ra Cửu Đầu Thiên Xà thì chỉ sợ sẽ rất khủng bố a. Vì dù sao thực lực của Viễn Cổ Thiên Xà cũng đã có thể so sánh được với Thái Hư Cổ Long và Viễn Cổ Thiên Hoàng cơ mà.</p><p>Đồng tử yêu dị chậm rãi xoay tròn, rồi đột nhiên bạo xuất ra một tia sáng màu xanh biếc chiếu lên trên thân thể đang cứng đơ của Thiên Ma Mãng. Nhất thời, ở trên đầu Thiên Ma Mãng liền xuất hiện một đóa hoa màu xanh biếc.</p><p>Thời điểm đóa hoa màu xanh biếc xuất hiện, sự tàn bạo cùng thô bạo trong con mắt lớn của Viễn Cổ Thiên Ma Mãng nhanh chóng biến mất, và thay vào đó là một sự ôn thuận.</p><p><i>\"Thành công rồi sao?\"</i></p><p>Trong mắt Tiêu Viêm lóe lên một tia vui mừng khi nhìn thấy viễn cổ Thiên Ma Mãng đứng im không nhúc nhích ở trên bầu trời. Nếu như Thanh Lân có thể hoàn toàn khống chế được con hung thú này thì chắc chắn lực lượng của bọn họ sẽ được tăng lên rất nhiều. Sức chiến đấu của Ngũ Chuyển Đấu Tôn đỉnh phong cho dù là đặt ở cổ vực Mãng Hoang thì cũng tuyệt đối là một loại tồn tại mạnh mẽ.</p><p><i>\"Vù!\"</i></p><p>Khi đóa hoa thành hình, Thanh Lân bèn chậm rãi nhắm hai mắt lại, hư ảnh Cửu Đầu Thiên Xà phía sau lưng liền chậm rãi tiêu tán, mà loại uy áp cổ xưa đang tràn ngập trong thiên địa cũng dần dần nhạt đi.</p><p><i>\"Xuy.\"</i></p><p>Trên bầu trời, Thất Thải Thôn Thiên Mãng khổng lồ đã biến hóa lại thành một bóng hình xinh đẹp, rồi nhẹ nhàng lướt xuống, ánh mắt kì dị nhìn thoáng qua Thanh Lân. Lúc trước người này gọi ra Cửu Đầu Thiên Xà khiến cho ngay cả nàng cũng cảm thấy tim mình đập nhanh hơn. Loại tồn tại biến thái này e rằng chỉ có Cửu Thải Thôn Thiên Mãng ở trong truyền thuyết mới có thể chống lại được nó.</p><p><i>\"Khống chế được rồi?\"</i></p><p>Thân thể của Tiêu Viêm tuôn ra kim quang dữ dội, nhanh chóng biến trở về nguyên hình, sau đó xuất hiện bên cạnh Thanh Lân.</p><p><i>\"Vâng! May mà lúc trước nó đã tiêu hao không ít lực lượng, cộng thêm cả Thải Lân tỷ tỷ dùng linh hồn áp chế. Nếu không thì chúng ta khó có thể hàng phục được nó một cách dễ dàng như vậy.\"</i> Thanh Lân cười nói.</p><p><i>\"Vậy thì tốt rồi, mau đi tìm Thiên Ma Huyết Trì.\"</i></p><p>Tiêu Viêm thở dài nhẹ nhõm, sau đó liền di chuyển ánh mắt chứa đầy sự cuồng nhiệt nhìn về phía tòa nhà tràn ngập hắc vụ trên ngọn núi kia. Hắn lập tức động thân, lao nhanh tới ngọn núi đó. Mà đám người Thải lân, Tiểu Y Tiên cũng nhanh chóng bám sát theo sau.</p><p>Ngọn sơn phong khổng lồ này tuy cực kì hiểm trở, thế nhưng trong đó cũng không có ma thú nào cư ngụ. Hiển nhiên tất cả đều đã bị viễn cổ Thiên Ma Mãng đuổi ra ngoài. Mà như vậy lại càng giảm bớt phiền toái cho đám người Tiêu Viêm. Đoàn người dựa theo năng lượng dao động từ sâu trong ngọn núi truyền ra, rất nhanh liền tìm được sào huyệt của Thiên Ma Mãng.</p><p>Sào huyệt của Thiên Ma Mãng ở trung tâm của ngọn núi, bên trong âm lãnh ẩm ướt, xương trắng rải khắp nơi, trong đó còn có một vài bộ xương của con người. Cũng không biết tên xui xẻo nào đã trở thành mồi của Thiên Ma Mãng.</p><p>Đoàn người Tiêu Viêm băng qua núi xương thì ai nấy cũng đều khẽ nhíu mày, sau đó tiếp tục đi đến tận cuối sơn động rồi mới ngừng lại.</p><p>Cuối sơn động là một đống loạn thạch màu đỏ tươi, còn ngay cạnh đó là một cái ao tràn ngập huyết dịch lớn chừng mười trượng. Thỉnh thoảng trong huyết trì còn nổi lên một số bọt máu rồi vỡ bung, năng lượng vô cùng nồng đậm tràn ra từ trong đó.</p><p>Phía trên bề mặt của huyết trì còn có một vài bộ xương thú đang trôi nổi bồng bềnh. Xem ra Thiên Ma Mãng tàn bạo kia hễ bắt được con mồi nào thì đều ném vào đó.</p><p><i>\"Đây chính là Thiên Ma Huyết Trì?\"</i></p><p>Nhìn huyết Trì khiến cho người ta thấy tê dại này, Tiểu Y Tiên không nhịn được sự tò mò, bèn mở miệng hỏi.</p><p><i>\"Ừ! Đúng là nó rồi!\"</i></p><p>Tiêu viêm khẽ gật đầu, hắn có thể cảm ứng được, trong huyết trì này có một nguồn năng lượng cực kì nồng đậm. Xem ra viễn cổ Thiên Ma Mãng thật sự đã hao hết tâm tư để tạo ra huyết trì này, thế nhưng rốt cuộc lại để cho hắn chiếm được tiện nghi.</p><p><i>\"Chúng ta sẽ ở lại chỗ này từ hai đến ba ngày. Trong khoảng thời gian này, Thanh Lân hãy để viễn cổ Thiên Ma Mãng tiếp tục trấn thủ nơi đây. Mặc dù nơi này quả thật có một sự mê hoặc cực lớn với rất nhiều cường giả, nhưng nếu không có việc gì thì bọn họ cũng sẽ không dám tới trêu chọc một con hung thú như vậy.\"</i> Tiêu Viêm nhìn Thanh Lân nói.</p><p><i><i>\"Vâng.\"</i></i> Nghe vậy Thanh Lân liền gật đầu.</p><p><i>\"Sẽ không xảy ra chuyện gì chứ?\"</i> Thải Lân nhìn thoáng qua huyết trì, rồi nhíu mày hỏi.</p><p><i>\"Ha ha! Nàng yên tâm đi! Mặc dù năng lượng ở nơi này rất cuồng bạo thế nhưng ta vẫn có thể chịu được.\"</i> Tiêu Viêm mỉm cười, lắc lắc đầu nói.</p><p><i>\"Một khi đã như thế….ngươi hãy cẩn thận một chút. Nếu như có biến cố thì lập tức phát ra tín hiệu…\"</i></p><p>Nghe Tiêu Viêm nói vậy, Thải Lân cũng chỉ dặn dò một tiếng rồi mang theo mọi người chậm rãi lui ra ngoài.</p><p>Nhìn mọi người dần dần rời khỏi, Tiêu Viêm cười cười, sau đó mới xoay người, sắc mặt có chút ngưng trọng bước tới huyết trì. So với trong tưởng tượng của hắn thì năng lượng ở nơi này cuồng bạo và nồng đậm hơn rất nhiều. Cũng không biết Ma Mãng đã bỏ cái gì vào bên trong ao?</p><p><i>\"Thân thể ta mạnh mẽ, thêm nữa còn có Long Hoàng Cổ Giáp bên trong cơ thể. Ta không tin là Thiên Ma Huyết Trì này sẽ làm gì được ta.\"</i></p><p>Tiêu Viêm đứng cạnh Huyết Trì trầm ngâm một lát, rồi bất chợt cười lạnh một tiếng. Sau đó hắn không hề do dự mà nhảy vào trong huyết trì.</p><p><i>\"Ùng ục…!\"</i></p><p>Thiên Ma Huyết Trì vốn dĩ đang yên lặng liền lập tức sôi trào, vô số bong bóng máu không ngừng bốc lên, từng nguồn năng lượng bên trong huyết trì gào thét lên điên cuồng. Trong mơ hồ có một âm thanh trầm thấp, kì dị như sấm chớp lặng yên vang lên, rồi khuếch tán ra ngoài.</p>", "images": {}, "success": true}