{"id": 1402, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1402", "title": "Chương 1402: Chém Giết", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1402: Chém Giết</h1><p><i>\"Không biết các hạ là cao nhân phương nào? Đây là chuyện giữa Thiên Minh tông ta và Hoa tông, chẳng lẽ các hạ vẫn nhất nhất muốn nhúng tay vào hay sao?\"</i> Liễu Thương dùng ánh mắt âm trầm nhìn cự nhân màu vàng đang đứng sừng sững trước mặt Vân Vận rồi gằn giọng hỏi.</p><p>Lúc nói chuyện, Liễu Thương âm thầm vận chuyển đấu khí trong cơ thể, tên này vừa nhìn đã biết là lai giả bất thiện, không thể không đề phòng.</p><p>Đối với lời nói của Liễu Thương, thân ảnh màu vàng cao chừng bảy trượng kia chỉ cười lạnh, căn bản không thèm nghe lấy nửa câu, mà một cước cũng hung hăng đá vào thi thể của Yêu Hoa Tà Quân. Lực lượng kinh khủng trực tiếp biến tên kia thành một quả bóng, hung hăng bay về phía Liễu Thương.</p><p><i>\"Muốn chết!\"</i></p><p>Thấy Tiêu Viêm đột nhiên hành động như vậy, sắc mặt Liễu Thương cũng trầm xuống. Bàn tay hắn khẽ chộp về phía trước, tức thì thi thể của Yêu Hoa Tà Quân đã biến thành từng mảng máu huyết văng tung tóe ra tứ phía.</p><p><i>\"Ta cũng muốn xem xem rốt cuộc ngươi là ai mà dám xen vào chuyện của Thiên Minh Tông ta.\"</i></p><p>Bàn chân Liễu Thương khẽ dậm lên mặt đất, thân hình hắn lóe lên vô cùng quỷ dị, chỉ nháy mắt đã ở phía trên đỉnh đầu của cự nhân kia, hắn nắm chặt nắm đấm, hét lớn: <i>\"Đại Minh Long Quyền!\"</i></p><p><i><i>\"Hống!\"</i></i></p><p>Theo tiếng hét của Liễu Thương, đấu khí từ trong cơ thể hắn cũng tuôn ra mãnh liệt rồi ngưng tụ thành một con Hắc Long cực lớn. Hắc Long trông giống y như thật, thanh thế cực kỳ kinh người, nó gầm lên một tiếng rồi mang theo kình phong khủng bố lao thẳng đến cự nhân màu vàng.</p><p>Đối với công kích vô cùng hung hãn của Liễu Thương, cự nhân kia chỉ chậm rãi ngẩng đầu để lộ ra một đôi mắt màu vàng vô cùng lạnh lùng, sau đó nắm chặt nắm đấm đánh ra một quyền không hề nhượng bộ.</p><p>Một quyền đánh ra, không gian trước mặt liền vỡ vụn, biến thành những vết nứt không gian đen ngòm.</p><p><i><i><i>\"Ầm!\"</i></i></i></p><p>Nắm đấm lóng lánh kim quang va chạm với Hắc Long. Vào khoảnh khắc hai bên va chạm, lực lượng đáng sợ liền trào ra như một cơn đại hồng thủy. Chỉ nghe thấy một tiếng gào thét thê thảm, Hắc Long kia đã bị trực tiếp đánh tan. Hơn nữa, kình phong còn sót lại đã xuyên qua không gian mà đánh về phía Liễu Thương.</p><p><i>\"Đặng đặng!\"</i></p><p>Cảm nhận được lực lượng vô cùng đáng sợ kia, thân hình Liễu Thương liền nhanh chóng thối lui hòng tránh né. Tuy vậy, cỗ lực kia lại vô cùng bá đạo, dù còn chưa đánh tới nhưng sức ép từ không khí đã va mạnh lên thân thể của Liễu Thương.</p><p><i>\"Phanh, phanh!\"</i></p><p>Khí bạo trực tiếp chấn bay Liễu Thương về phía sau, cuối cùng nặng nề va vào một tảng đá khổng lồ chừng hơn mười trượng. Mặc dù chỉ là chút kình lực còn sót lại nhưng cũng làm cho tảng đá khổng lồ này chằng chịt vết nứt, chưa hết, tiếp theo đó là một âm thanh trầm thấp, tảng đá đã trực tiếp hóa thành bột mịn.</p><p><i>\"Hít…\"</i></p><p>Thấy Liễu Thương không tiếp nổi một quyền của cự nhân kia, trong mắt cường giả Thiên Minh Tông đang đứng xunh quanh đều hiện lên vẻ kinh hãi. Bọn họ rất hiểu thực lực của Liễu Thương, hắn có thể ngồi lên vị trí phó tông chủ của Thiên Minh Tông, mặc dù trong quá trình có phần mờ ám nhưng hoàn toàn có đủ thực lực của một Đấu Tôn đỉnh phong, mà trong đám người Thiên Minh tông ở đây thì thực lực của Liễu Thương đã là mạnh nhất rồi. Vậy mà có nằm mơ bọn hắn cũng không dám nghĩ đến, Liễu Thương với thực lực đã đạt tới Đấu Tôn đỉnh phong lại thất bại trước cự nhân màu vàng kia chỉ trong một chiêu!</p><p><i>\"Rốt cuộc thì người này là thần thánh phương nào mà lại kinh khủng như thế?\"</i></p><p>Ánh mắt của đám cường giả Thiên Minh tông hơi lóe lên. Có thể đánh bại Liễu Thương chỉ trong một quyền đã cho thấy thực lực của người này ít nhất cũng đã đạt tới cấp độ Nhị chuyển, thậm chí là Tam chuyển Đấu Tôn đỉnh phong...</p><p><i>\"Khốn nạn! Khâu trưởng lão cùng tất cả mọi người đồng loạt xuất thủ theo bổn tông!\"</i></p><p>Lúc này Liễu Thương đã chật vật bò ra khỏi đám bột đá, hắn lau vết máu nơi khóe miệng rồi tức giận gầm lớn.</p><p>Nghe thấy hắn rít gào như thế, lão già mặc áo đen, thân hình cao gầy như cây trúc cũng khẽ biến sắc. Lão âm lãnh gật đầu, nơi này bọn họ có nhiều người như vậy, nếu đồng loạt xuất thủ thì cho dù thực lực của người kia có đạt tới cấp độ Tam chuyển Đấu Tôn đỉnh phong thì cũng không thể nào chiếm được thế thượng phong.</p><p><i><i>\"Hống!\"</i></i></p><p>Trong tiếng quát mắng của Liễu Thương, những cường giả còn lại của Thiên Minh Tông cũng chỉ còn nước đè nén nỗi sợ hãi trong lòng xuống rồi vận chuyển đấu khí trong người, sau đó tất cả đồng thời thi triển các loại đấu kỹ đánh về phía cự nhân.</p><p>Gần mười tên Đấu Tôn đồng loạt ra tay, uy lực cũng tương đối khủng bố, ngay cả mảnh không gian này cũng vì vậy mà trở nên run rẩy.</p><p><i>\"Cẩn thận!\"</i></p><p>Nhìn thấy đám người Liễu Thương đồng loạt xuất thủ, sắc mặt Vân Vận khẽ biến, vội vàng lên tiếng nhắc nhở.</p><p><i>\"Hừ!\"</i></p><p>Đối mặt thế công của đám người Liễu Thương, cự nhân kia chỉ hừ lạnh một tiếng. Thân hình không lùi mà tiến tới, mặt đất dưới chân không ngừng run rẩy. Kim quang sáng chói không ngừng mạnh mẽ tuôn ra từ trong cơ thể, nhìn từ xa trông giống như một pho tượng Phật được đúc bằng kim cương vậy.</p><p><i>\"Phá!\"</i></p><p>Không hề thi triển bất kỳ đấu kỹ gì, từng bộ phận trên thân thể của cự nhân màu vàng đều ẩn chứa lực lượng vô cùng kinh khủng. Một quyền đánh ra, không gian lập tức vỡ vụn tạo thành những khe nứt đen kịt không ngừng túa ra như mạng nhện.</p><p><i><i><i>\"Ầm!\"</i></i></i></p><p>Một quyền đánh ra, tất cả đấu kỹ đều bạo liệt chỉ trong nháy mắt. Kình phong đáng sợ xuyên thấu không gian, cuối cùng trút xuống người đám cường giả của Thiên Minh Tông kia.</p><p><i>\"Phốc phốc! Phốc phốc! \"</i></p><p>Lực lượng đáng sợ như thế, ngoại trừ Liễu Thương cùng với lão giả áo đen kia, những người còn lại toàn bộ đều phun ra một ngụm máu tươi, thân thể bay ngược gần trăm trượng về phía sau như đạn pháo rồi đập mạnh lên mặt đất.</p><p>Chứng kiến những cường giả Thiên Minh Tông đồng loạt bị đánh văng về sau, trên mặt Liễu Thương tràn ngập vẻ kinh hãi. Nhiều người liên thủ như vậy mà không tạo nổi một chút thương tổn cho tên quái vật màu vàng kia?</p><p><i>\"Ngươi rốt cuộc là ai? Từ từ đã, chuyện gì cũng có thể thương lượng!\"</i></p><p>Thấy người kia đang lạnh lùng nhìn mình, trong lòng Liễu Thương bỗng ớn lạnh, vội vàng nói.</p><p><i><i><i>\"Ầm!\"</i></i></i></p><p>Không để ý đến lời nói của Liễu Thương, cự nhân màu vàng rảo bước tiến về phía trước, bóng của hắn che phủ cả một khoảng đất lớn, nhìn giống như tử thần hàng lâm vậy.</p><p><i>\"Chạy!\"</i></p><p>Cảm nhận được sát ý mà cự nhân màu vàng dành cho mình, Liễu Thương cũng hiểu đối phương sẽ không buông tha cho hắn, cho nên hắn quyết định vô cùng nhanh, bàn chân đạp mạnh lên mặt đất, thân hình lướt đi nhanh như chớp.</p><p><i>\"Khốn kiếp, đợi lúc bổn tông điều tra ra lai lịch của ngươi thì sẽ cho ngươi có muốn sống không được, muốn chết không xong!\"</i> Lúc đang điên cuồng trốn chạy, trong mắt Liễu Thương chợt lóe lên một tia dữ tợn. Từ khi trở thành phó tông chủ Thiên Minh Tông đến nay, hắn đi tới đâu cũng được người khác nhìn với ánh mắt kính sợ, chưa từng phải chật vật chạy trốn như chó nhà có tang như thế này.</p><p>Trong lúc những ý nghĩ oán độc không ngừng lóe lên trong đầu Liễu Thương thì ánh sáng trên bầu trời bỗng nhiên trở nên ảm đạm, kim quang sáng chói lập lòe làm da đầu hắn phát tê. Hắn chợt ngẩng đầu lên, chỉ thấy cự nhân kia đã ở sau lưng hắn không biết từ lúc nào.</p><p><i>\"Tốc độ của hắn sao có thể nhanh đến như vậy?\"</i></p><p>Trông thấy cự nhân màu vàng đã ở ngay sau mình, Liễu Thương có chút không tin đó là sự thật. Nhưng hắn chỉ vừa mới nghĩ đến đó, ngay cả tiếng thét cũng chưa kịp tuôn ra thì một quyền mang theo lực lượng vô cùng kinh khủng của Cự Nhân màu vàng đã đánh mạnh vào lưng hắn.</p><p><i>\"Phốc!\"</i></p><p>Đấu khí phòng ngự trên thân thể Liễu Thương lúc này gần như không có chút tác dụng nào. Lực lượng đáng sợ kia trút xuống cơ thể hắn như thủy triều, chỉ trong nháy mắt đã đem lục phủ ngũ tạng cũng như xương cốt của Liễu Thương chấn thành bụi phấn!</p><p><i>\"Phụt!\"</i></p><p>Liễu Thương phun ra một ngụm máu tươi xen lẫn nội tạng bị nghiền nát. Mặc dù trên mặt vẫn còn tồn tại vẻ dữ tợn và oán độc, nhưng trong mắt hắn đã không còn sự sống. Đến chết hắn vẫn không nghĩ ra, chẳng qua hắn chỉ truy đuổi đám người Vân Vận mà thôi, tại sao cự nhân thần bí này vừa hiện thân đã tiến hành đồ sát bọn hắn?</p><p>Chỉ một quyền đã phá hủy sự sống của Liễu Thương, cự nhân màu vàng kia đáp xuống đất trong ánh mắt khiếp sợ của Vân Vận cùng với các trưởng lão Hoa tông, sau đó hai đồng tử màu vàng nhìn về chân trời phía Bắc, hướng mà lão già áo đen kia chạy trốn.</p><p>Lúc ánh mắt của cự nhân nhìn về phía chân trời, nơi đó đột nhiên vang lên một loạt tiếng gió rít. Một bóng người màu đen văng mạnh đến, cuối cùng rơi phịch xuống mặt đất. Đây chính là tên trưởng lão Thiên Minh Tông vừa trốn chạy.</p><p>Tiếp đó, lại có thêm vài thân ảnh bay đến rồi đáp xuống mảnh đất trống này.</p><p><i>\"Ngươi… Ngươi là Mỹ Đỗ Toa Nữ Vương? \"</i></p><p>Vân Vận nhìn đám người vừa mới xuất hiện, ánh mắt bỗng cứng lại khi thấy một khuôn mặt cực kỳ xinh đẹp nhưng cũng không kém phần lạnh lùng kia, trên mặt nàng hiện lên vẻ khiếp sợ và khó tin. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Vân Vận, tông chủ Vân Lam Tông? \"</i></p><p>Trông thấy Vân Vận, Thải Lân khẽ chau mày, đôi mắt xinh đẹp của nàng chợt chuyển hướng về phía Cự Nhân kia. Nàng khẽ hừ một tiếng, chẳng trách người này vừa nghe nói Hoa Tông gặp chuyện thì đã vội vàng chạy tới, ra là vì Vân Vận ở đây.</p><p>Nhìn cử chỉ của Thải Lân, Vân Vận chợt thấy nao nao trong lòng, rồi như nghĩ ra điều gì đó, nàng dùng ánh mắt khiếp sợ nhìn cự nhân màu vàng rồi lẩm bẩm: <i>\"Tiêu Viêm?\"</i></p><p>Nghe Vân Vận thì thào như vậy, thân thể Nạp Lan Yên Nhiên cũng có chút chấn động rồi cực kỳ kinh ngạc ngẩng đầu. Hiển nhiên nàng có chút không tin người một mình tiêu diệt cả đội ngũ của Thiên Minh tông này lại là Tiêu Viêm..</p><p>Trong ánh mắt chăm chú của mọi người, kim quang tỏa ra từ người cự nhân, thân thể hắn cũng đột ngột thu nhỏ lại, chỉ vài giây ngắn ngủi đã biến thành một thân ảnh cao gầy.</p><p><i>\"Ha ha, mọi người không sao chứ?\"</i></p><p>Thân ảnh cao gầy quay người lại, một khuôn mặt quen thuộc xuất hiện trong ánh mắt kinh ngạc của Vân Vận và Nạp Lan Yên Nhiên.</p>", "images": {}, "success": true}