{"id": 1403, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1403", "title": "Chương 1403: Viễn Cổ Thiên Ma Mãng", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1403: Viễn Cổ Thiên Ma Mãng</h1><p>Nhìn khuôn mặt quen thuộc kia, Vân Vận cũng hơi ngẩn người một chút, một lúc lâu sau mới hồi thần lại, cười khổ nói: <i>\"Quả nhiên là ngươi…\"</i></p><p>Tiêu Viêm cười cười lấy một chiếc bình ngọc ra từ nạp giới rồi đưa nó cho Vân Vận. Nàng cũng hiểu được ý hắn, lấy ra một viên đan dược ăn vào miệng, sau đó đưa bình ngọc cho Nạp Lan Yên Nhiên để nàng phân phát đan dược cho những trưởng lão kia.</p><p><i>\"Sao các ngươi lại ở đây?\"</i> Sau khi ăn viên đan dược, sắc mặt Vân Vận đã tốt hơn rất nhiều. Mỹ mâu của nàng khẽ lướt qua Tiêu Viêm và Thải Lân rồi nhanh chóng dời đi, làm như tùy ý hỏi một tiếng.</p><p><i>\"Vừa lúc tiến vào cổ vực Mãng Hoang này, gặp phải đám người Thiên Minh tông rồi từ đó mà lần ra các ngươi…\"</i> Tiêu Viêm cười đáp.</p><p><i>\"À…\"</i></p><p>Vân Vận gật nhẹ đầu, nàng hơi do dự một chút rồi đưa mắt nhìn Thải Lân, nói: <i>\"Không ngờ có thể gặp ngươi ở đây…\"</i></p><p>Năm đó, lúc còn ở đế quốc Gia Mã thì Cổ Hà từng nhờ sự trợ giúp của Vân Vận đi sa mạc Tháp Qua Nhĩ cướp Thanh Liên Địa Tâm hỏa trong tay Thải Lân. Mà sau đó Thải Lân cũng vì Tiêu Viêm mà xuất hiện ở Vân Lam sơn. Nói tóm lại, hai người gặp nhau cũng không phải chuyện vui vẻ gì, bởi vì giữa cả hai ít nhiều gì cũng có một chút ân oán. Nhưng cả hai đều không ngờ rằng lần chạm mặt tiếp theo của họ lại là ở nơi này. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Ừm…\"</i></p><p>Thải Lân lạnh nhạt gật đầu, tính cách nàng vốn khá lãnh đạm nên cũng không nói thêm điều gì, cũng không có ý định tiếp tục trò chuyện với Vân Vận. Thấy nàng như vậy, người vốn có chút cao ngạo như Vân Vận tự nhiên sẽ không chủ động bắt chuyện, bởi vậy nên cả hai đều trầm mặc lại.</p><p>Thấy bầu không khí giữa hai người, trong lòng Tiêu Viêm cũng có một chút xấu hổ, đưa ánh mắt cầu cứu về phía Tiểu Y Tiên, nhưng nàng chỉ trừng mắt hắn một cái rồi quay đầu sang hướng khác. Không ngờ Tiểu Y Tiên ngày thường dịu dàng vào giờ phút này cũng bỏ rơi hắn.</p><p><i>\"Thiếu các chủ, đa tạ ngài xuất thủ tương trợ!\"</i></p><p>Lúc này, mấy vị trưởng lão Hoa tông cũng đi đến cảm tạ Tiêu Viêm.</p><p><i>\"Ha ha, trưởng lão khách khí rồi. Tinh Vẫn các và Hoa tông vốn đã giao hảo, vả lại ta và Vân Vận tông chủ cũng là cố hữu, xuất thủ tương trợ là điều đương nhiên.\"</i> Tiêu Viêm cười cười, trầm ngâm một chút, hỏi: <i>\"Không biết các trưởng lão đã tiến vào cổ vực này bao lâu rồi?\"</i></p><p><i>\"Cũng gần năm ngày rồi, nhưng chúng ta không có lộ tuyến xác thực, bởi vậy tốc độ vẫn rất chậm, trên đường còn gặp phải một số hung thú thực lực rất cường hãn, cuối cùng lại bị người của Thiên Minh tông ám hại làm Thanh Hoa trưởng lão vẫn lạc, haizz…\"</i> Người trưởng lão này có chút đau thương nói.</p><p>Tiêu Viêm cười khổ lắc đầu, nói: <i>\"Vậy trưởng lão có biết đội ngũ của các thế lực khác bây giờ thế nào rồi không?\"</i></p><p><i>\"Chắc bọn họ đã tiếp cận khu giữa của cổ vực rồi, nơi đó là một vùng đất truyền lưu từ thời viễn cổ. Đám hung thú sẽ không đến gần đó, nó coi như là một nơi an toàn trong cổ vực Mãng Hoang.\"</i> Vân Vận bên cạnh đột nhiên lên tiếng nói: <i>\"Nhưng nơi đó cách đây khá xa, chắc còn khoảng hai ngày lộ trình nữa.\"</i></p><p><i>\"Vậy sao…\"</i></p><p>Trong mắt Tiêu Viêm xuất hiện vẻ do dự. Muốn lấy được Bồ Đề Tâm thì không thể chỉ dựa vào thực lực của họ được. Tất cả kỳ bảo đều sẽ có dị thú thủ hộ, huống chi Bồ Đề cổ thụ này lại là kỳ bảo số một số hai trong thiên hạ. Dị thú thủ hộ nó chắc chắn sẽ vô cùng kinh khủng. Bởi vậy, hắn phải lợi dụng lực lượng của các thế lực khác rồi cuối cùng đục nước béo cò. Nếu không thì gần như không có một chút cơ hội nào cả.</p><p>Nhưng nếu những thế lực này có thể xông qua tầng tầng trở ngại để đến được trung tâm của cổ vực thì thực lực chắc chắn sẽ rất mạnh. Nói không chừng trong đó còn có một số kẻ địch của Tiêu Viêm, ví như Hồn Điện chẳng hạn.</p><p>Tiêu Viêm híp mắt lại, chợt nhẹ giọng nói: <i>\"Vậy tiếp theo chúng ta cùng đi chứ? Hai bên gộp lại thì vẫn tốt hơn là hành động một mình, mà như vậy cũng dễ trợ giúp nhau hơn.\"</i> Bất kể những thế lực ở đó mạnh đến mức nào, tóm lại hắn vẫn phải đến đó. Bằng không, nếu chỉ dựa vào thực lực của họ thì thật sự không có một chút cơ hội nào cả.</p><p><i>\"Ừm!\"</i></p><p>Nghe vậy, Vân Vận hơi chần chờ một chút. Nàng còn chưa thích ứng cái bầu không khí ngột ngạt này, nhưng sau khi nhìn thương thế trên người bên mình thì cũng chỉ có thể gật gật đầu. Qua mấy ngày nay, các nàng đã biết mức độ nguy hiểm của cổ vực Mãng Hoang này. Nếu chỉ dựa vào thực lực của các nàng, chỉ sợ việc đến được trung tâm cổ vực kia thôi đã là cả một vấn đề rồi.</p><p><i>\"Chúng ta đi về phía đông trước đã. Phía tây tuy gần hơn một chút nhưng con đường chính của nó bị một con viễn cổ Thiên Ma mãng có thực lực tương đương với Ngũ chuyển Đấu Tôn đỉnh phong chiếm cứ. Nếu chúng ta đi qua thì tất nhiên sẽ làm kinh động nó.\"</i> Vân Vận nói.</p><p><i>\"Viễn cổ Thiên Ma mãng?\"</i></p><p>Nghe vậy, Tiêu Viêm cũng hơi ngẩn ngơ một chút. Đây chính là một ma thú biến dị loại rắn cực kỳ hiếm thấy. Bàn về độ hung hãn, so với Cửu U Địa Minh mãng thì nó chỉ có hơn chứ không kém. Nhưng thứ này thật sự quá ít, ở bên ngoài sớm đã tuyệt chủng, không ngờ rằng vẫn còn tồn tại đến nay. Dù vậy, điều làm Tiêu Viêm sững người không phải vì độ hi hữu của Thiên Ma mãng mà là hắn đột nhiên nhớ tới máu của Thiên Ma mãng có tác dụng tẩy kinh phạt tủy. Mà hắn bây giờ lại đang rất cần loại thiên tài địa bảo như vậy để tăng thêm cường độ của thân thể. Bởi vì chỉ có vậy hắn mới tu luyện được Kim Cương Lưu Ly thể tới cảnh giới chín trượng chín xích.</p><p>Hiện giờ đang ở trong cổ vực, tiếp theo còn phải chạm mặt với những thế lực cường hãn kia. Nếu không có đủ thực lực thì chắc chắn lúc ấy sẽ rất khốn đốn.</p><p>Vả lại, Tiêu Viêm từng đọc trên sách cổ rằng Thiên Ma mãng có thói quen là tạo huyết trì. Vì huyết trì là nơi hậu đại của chúng sinh trưởng nên Thiên Ma mãng thường bỏ ra vài trăm năm không ngừng tìm kiếm thiên tài địa bảo để bỏ vào trong đó. Mà cuối cùng, những năng lượng này đều sẽ được máu trong huyết trì hấp thu rồi qua đó dung nhập vào thân thể của hậu đại chúng.</p><p><i>\"Các ngươi có tận mắt nhìn thấy con Thiên Ma mãng đó không?\"</i> Hai mắt Tiêu Viêm hơi lóe lên, hỏi.</p><p><i>\"Có, lúc đấy còn từng giao thủ, chỉ thiếu chút nữa thôi là không đi được rồi.\"</i> Vân Vận ngưng trọng nói.</p><p><i>\"Vậy à…\"</i> Tiêu Viêm thì thào tự nói, sau đó chợt ngẩng đầu nhìn Vân Vận, nói: <i>\"Ta định đi hướng đó, Thiên Ma mãng có tác dụng lớn với ta…\"</i></p><p><i>\"Cái gì?\"</i> Thấy Tiêu Viêm lại muốn chủ động đi tìm con Thiên Ma mãng vô cùng hung tàn kia, mấy người Vân Vận đều sửng sốt.</p><p><i>\"Ta có dự định của mình, không phải hành động thiếu suy nghĩ.\"</i> Tiêu Viêm cười cười, nói: <i>\"Yên tâm đi, con Thiên Ma mãng kia tuy mạnh nhưng chưa chắc đã có thể làm gì được chúng ta…\"</i></p><p>Thấy Tiêu Viêm đã kiên trì như vậy, Vân Vận cũng chỉ có thể bất đắc dĩ lắc đầu, nàng hơi trầm ngâm một chút rồi thở dài nói: <i>\"Nếu ngươi đã quyết định thì cùng đi vậy. Dù sao bên chúng ta nhiều thương vong như vậy, nếu tách ra thì sẽ càng nguy hiểm hơn. Vừa lúc chúng ta lại biết lộ tuyến, có thể giúp ngươi nhanh chóng tìm ra Thiên Ma mãng.\"</i></p><p><i>\"Vậy thì làm phiền nàng vậy.\"</i> Nghe vậy, Tiêu Viêm cũng thở phào nhẹ nhõm, cười nói.</p><p><i>\"Thật hối hận khi nói cho ngươi biết chuyện này…\"</i></p><p>Vân Vận cười khổ lắc lắc đầu, vốn nàng chỉ muốn nhắc nhở Tiêu Viêm một chút, nhưng kết quả lại đem hắn hút luôn về bên kia.</p><p><i>\"Mọi người nghỉ ngơi một chút đã, nửa giờ sau chúng ta sẽ tiếp tục lên đường.\"</i> Tiêu Viêm cười cười vung tay lên nói với mọi người.</p><p>Nghe vậy, mọi người đều gật gật đầu rồi ngồi xếp bằng xuống. Tiêu Viêm cũng ngồi xuống một tảng đá lớn gần đó, hai mắt khép hờ tiến vào trạng thái nghỉ ngơi…</p><p>Nửa giờ nghỉ ngơi nhanh chóng trôi qua, Tiêu Viêm mở mắt, khi thấy khí sắc của mấy người Hoa tông đã tốt hơn nhiều mới gật đầu đứng dậy. Khi vừa muốn nói chuyện thì trong lòng lại như có cảm ứng, đưa mắt nhìn về chân trời phía sau. Một lát sau, hắn vung mạnh tay lên, gấp gáp nói: <i>\"Tất cả mau ẩn giấu khí tức, có người đến…\"</i></p><p>Nghe Tiêu Viêm nói vậy, mọi người đều cả kinh rồi lùi vào trong rừng rậm, đem khí tức và hô hấp đều áp chế đến mức thấp nhất.</p><p><i>\"Xoẹt, xoẹt!\"</i></p><p>Sau khi mấy người Tiêu Viêm lui vào trong rừng không lâu, trên bầu trời đột nhiên vang lên nhiều tiếng gió rít, từng đạo thân ảnh chợt xẹt qua giữa không trung.</p><p><i>\"Những người này thật to gan, không sợ đưa tới hung thú vây công sao?\"</i> Thấy những người này ngang nhiên bay qua như vậy, Tiểu Y Tiên cũng hơi nhíu mày nói khẽ.</p><p>Tiêu Viêm cau mày nhìn chằm chằm mấy đạo thân ảnh kia. Bằng vào nhãn lực hơn người, hắn có thể nhìn thấy rõ ràng đầu lĩnh của nhóm người này là một nữ tử thân mặc y phục rực rỡ. Mà nữ tử này lại gây cho Tiêu Viêm một cảm giác quen thuộc.</p><p><i>\"Là Phượng Thanh Nhi của Thiên Yêu Hoàng tộc!\"</i></p><p>Ý niệm này lướt qua trong lòng, Tiêu Viêm chợt nhớ tới một điều, sau đó trong mắt xuất hiện vẻ khiếp sợ. Hắn còn nhớ lúc gặp Phượng Thanh Nhi ở di tích Đấu Thánh thì nàng mới chỉ có thực lực Đấu Tông. Mà Phượng Thanh Nhi bây giờ cho hắn một cảm giác hoàn toàn khác, khí tức của nàng đã mơ hồ vượt qua cường giả Đấu Tôn đỉnh phong bình thường.</p><p>Cảm giác khác biệt này không phải đến từ bên ngoài, mà là từ linh hồn!</p><p>Với huyết mạch Yêu Hoàng mà hắn có, Phượng Thanh Nhi trước kia căn bản không thể gây cho hắn chút uy áp nào đáng kể, nhưng lần này hắn lại cảm giác được điều đó từ nàng. Hắn cũng từng cảm nhận được loại uy áp này từ trên người Tử Nghiên.</p><p><i>\"Là uy áp của Viễn Cổ Thiên Hoàng…\"</i></p><p>Ánh mắt Tiêu Viêm hơi lóe lên. Một lát sau, hắn hít sâu một hơi khí lạnh. Viễn Cổ Thiên Hoàng sớm đã biến mất trên thế gian, vậy tại sao loại uy áp này lại xuất hiện trên người Phượng Thanh Nhi?</p><p><i>\"Chắc chắn nữn hân này đã gặp được đại cơ duyên nào đó khiến cho thực lực tăng vọt. Xem ra ta cũng phải nhanh chóng đến chô Thiên Ma mãng kia. Phải mượn huyết trì của nó tu luyện Kim Cương Lưu Ly thể đến đỉnh phong và đột phá vào cảnh giới Cửu tinh Đấu Tôn…\"</i></p><p>Tiêu Viêm nắm chặt tay lại. Thực lực của kẻ địch tăng vọt, điều này cũng gây cho hắn một cảm giác áp bách!</p>", "images": {}, "success": true}