{"id": 1411, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1411", "title": "Chương 1411: Trùng Kích Thú Triều!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1411: Trùng Kích Thú Triều!</h1><p><i>\"Các vị, phía trước chính là thú triều, bây giờđúng là thời khắc tốt nhất để xông qua. Nếu việc liên minh đã do tại hạ đề ra thì việc tiên phong tạm thời sẽ do người của ta đảm nhiệm. Dù vậy, đợi đến đến lúc bọn họ kiệt lực thì vẫn cần người khác tiến lên thay thế.\"</i></p><p>Khi Tiêu Viêm đang thầm khiếp sợ vì thú triều kia thì giọng nói của Hồn Ngọc lại vang lên lần nữa. Mà nghe được những lời này của hắn, không ít người đều âm thầm thở phào một hơi.</p><p><i>\"Tên này thật sự có lòng tốt như vậy sao?\"</i></p><p>Đối với những lời nói này của Hồn Ngọc, Tiêu Viêm chỉ lắc đầu cười khẩy. Hắn quá hiểu đám Hồn Điện này rồi, ở nơi này mà có chuyện công bằng vô tư như vậy ư? Quả thực chính là chuyện cười lớn nhất thiên hạ.</p><p><i>\"Các vị, chuẩn bị hành động thôi!\"</i></p><p>Trên khuôn mặt Hồn Ngọc vẫn giữ nguyên nụ cười ấm áp như trước. Ánh mắt chậm rãi đảo qua tất cả mọi người, cuối cùng dừng lại chỗ mấy người Tiêu Viêm, Huân Nhi một chút, sau đó đột nhiên xoay người, thân hình lướt về phía trước. Phía sau, hơn mười bóng người thân mặc hắc bào theo sát tiến lên, tiếp theo sau đó là phần đông cường giả. Bọn họ bám sát theo đám người trước mặt, đấu khí trong cơ thể chậm rãi vận chuyển.</p><p>Nhóm người Tiêu Viêm cũng chậm rãi tiến lên nhưng không quá tiếp cận phía trước mà dừng lại ở vị trí trung tâm. Nơi này chính là nơi nhận áp lực nhỏ nhất.</p><p>Trên bầu trời, đội ngũ hình thành một trận hình giống như mũi tên, mà ở phía trước nhất là Hồn Ngọc cùng một đám người mặc hắc y. Đội ngũ này, nếu là thật sự bộc phát thì chắc chắn sẽ cực kì khủng bố.</p><p><i>\"Đi!\"</i></p><p>Nhìn thấy trận thế đã thành hình, Hồn Ngọc ở phía trước lúc này mới vung tay lên. Thân hình triển động xông lên dẫn đầu, mang theo tiếng gió rít chói tai bay thẳng về phía thú triều bất tận kia. Mà theo động tác của hắn, đám người phía sau cũng bám sát phía sau, những tiếng gió rít ù ù vang vọng cả mảnh trời nơi đây. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Grào!\"</i></p><p>Đội hình lớn như vậy nên khi còn cách nghìn trượng thì đã bị không ít hung thú phát hiện. Lập tức những tiếng rít gào giận dữ chợt vang lên như sấm sét, kéo theo đó là càng nhiều tiếng gầm của những hung thú khác..</p><p><i>\"Sát!\"</i></p><p>Khoảng cách nghìn trượng chỉ trong nháy mắt đã qua. Một tiếng thét dài vang lên, đấu khí kinh khủng bùng phát ra từ cơ thể của Hồn Ngọc. Hung thú trong vòng trăm trượng, đều bị khí kình kinh khủng chấn thành thịt nát. Mà cùng lúc đó, đội ngũ khổng lồ cũng mạnh mẽ xông vào thú triều.</p><p><i>\"Rầm, rầm!\"</i></p><p>Khoảnh khắc đội ngũ va chạm với thú triều, lực trùng kích kinh khủng chợt bạo phát ra. Từng luồng đấu khí cường hãn trào ra xung quanh, hung thú trong vòng trăm trượng như bị một cỗ cự lực vô hình đánh phải, phát ra những tiếng gào kinh thiên động địa rồi rơi rụng xuống mặt đất..</p><p>Nhóm người Tiêu Viêm len lỏi giữa đội ngũ, thỉnh thoảng cũng phát ra công kích vào đám hung thú nhưng ánh mắt vẫn luôn quan sát tình hình xung quanh. Những hung thú ở bên ngoài thú triều thực lực cũng không quá cường đại nên bọn họ mới có thể giết chết dễ dàng như vậy. Nhưng khi xâm nhập vào sâu bên trong thú triều chắc chắn sẽ xuất hiện không ít hung thú cường đại hơn ngăn trở.</p><p>Đúng như những gì nhóm người Tiêu Viêm suy nghĩ. Khi đoàn người tiến vào sâu bên trong thú triều khoảng nghìn trượng thì áp lực xung quanh đã tăng lên rất rõ ràng. Không ít hung thú có thực lực cường hãn bắt đầu điên cuồng xông tới vì bị mùi máu kích thích, điều này khiến cho sắc mặt của không ít người đều trở nên ngưng trọng hơn hẳn.</p><p><i>\"Bành!\"</i></p><p>Huân Nhi tùy ý vung tay phát ra vài đạo công kích đánh bay hung thú đến từ hai bên. Trên khuôn mặt nàng cũng thoáng hiện vẻ ngưng trọng, nói: <i>\"Hiện giờ đã xuất hiện hung thú có thực lực Đấu Tông. Nếu tiếp tục xông vào chỉ sợ sẽ xuất hiện cả Đấu Tôn nữa. Mà đến lúc đó nếu cận chiến thì mọi người nên cẩn thận nhiều hơn. Không nên để chúng cầm chân, một khi lạc vào bên trong thú triều thì kết quả không cần nói cũng biết!\"</i></p><p>Tiêu Viêm cũng khẽ gật đầu, bây giờ bọn họ dường như đã bắt đầu từ từ xâm nhập vào trung tâm của thú triều. Đến khi đó thì chung quanh, thậm chí trên bầu trời đều sẽ có vô số hung thú. Lúc đó, bọn họ cũng không còn đường mà lui lại nữa, chỉ còn cách tiếp tục tiến lên phía trước, cho đến khi vọt qua được thú triều thì mới dừng lại được.</p><p>Nhìn qua khe hở, Tiêu Viêm cũng thấy được giờ phút này đám người Hồn Ngọc dường như đang ra sức công kích đám hung thú phía trước. Từng mảng hung thú ầm ầm ngã xuống, mà đội ngũ cũng càng lúc càng tiến sâu vào trong thú triều. Lúc này, tựa hồ rất nhiều người đều đều tin tưởng là Hồn Ngọc đang làm hết phận sự cho đội ngũ này. Bất quá, trong đám người đó tự nhiên sẽ không có Tiêu Viêm.</p><p>Đội ngũ nhanh chóng tiến về phía trước. Họ đi tới đâu thì máu và thi thể của hung thú rơi xuống tới đó. Nhưng những thứ này hoàn toàn không làm cho thú triều kinh sợ mà ngược lại càng lúc càng điên cuồng, liều mạng lao tới đám người hơn.</p><p>Tốc độ trùng kích này kéo dài thêm được khoảng hai ngàn trượng rồi từ từ chậm lại. Giờ đây một số hung thú thực lực cường hãn đã có thể vọt tới phía trước đội ngũ giao thủ với các cường giả. Mặc dù những hung thú này rất nhanh sẽ bị phần đông cường giả liên thủ diệt sát nhưng cục diện đã rõ ràng trở nên gian nan.</p><p>Nếu giờ phút này mà đứng trên trời cao để quan sát mảnh bình nguyên này thì có thể thấy rõ ràng ở bốn của phía đội ngũ càng ngày càng có vô số hung thú kéo đến đông như kiến gió.</p><p><i>\"Ầm!\"</i></p><p>Cục diện càng lúc càng khó khăn. Thậm chí có lúc một đám cường giả hợp lực cùng nhau công kích một hung thú nhưng cũng phải rất khó khăn mới có thể diệt được nó.</p><p>Khi đám người Hồn Ngọc ở phía trước giao chiến gần người với hung thú thì toàn bộ những người ở đây đều cảm nhận rõ ràng được tốc độ trùng kích đã ngưng trệ. Mà lúc này, hung thú từ bốn phương tám hướng cũng nhanh chóng ồ ạt lao đến như điên cuồng. Sau đó, trận chiến tàn khốc cũng chính thức bùng nổ.</p><p><i>\"Phanh!</i></p><p><i>Đủ loại hung thú hai mắt đỏ ngầu điên cuồng lao về phía đội ngũ. Mặc dù hầu hết đều bị cường giả liên thủ đánh chết, nhưng cũng có một số hung thú vô cùng cường hãn xông vào được bên trong. Vậy nên rốt cục đội ngũ đã bắt đầu xuất hiện nhiều thương vong. Những tiếng kêu thảm thiết không ngừng truyền đến từ bốn phương tám hướng.</i></p><p><i>\"</i> Đi mau!\"</p><p>Đối mặt với áp lực cực lớn nhưu vậy, hầu như trên mặt mọi người đều đã có chút tái nhợt, vội vàng thôi động toàn bộ đội ngũ phía trước đẩy mạnh tiến công. Mà lúc này đây, ánh mắt Tiêu Viêm lại quét về phía trước một lần nữa, hắn chợt phát hiện Hồn Ngọc cùng mấy tên cường giả Hồn Điện chẳng biết đã biến mất từ lúc nào. Giờ phút này, những người ở phía trước không ngừng bị bị những người ở phía sau xô đẩy vào thú triều. Mà những người này không lùi lại được nên chỉ có thể vọt tới trước mà thôi. Nhìn đàn đàn lũ lũ hung thú mạnh mẽ trước mặt, bọn họ cũng chỉ có thể cắng răng liều mạng công kích. Nhưng sau khi bọn họ chém giết được một vài hung thú thì sẽ bị thú triều liên tục bất tận làm hao tổn đến sức cùng lực kiệt. Cho đến lúc này, bọn họ mới phát hiện ra đã không còn đường lui. Tại trung tâm thú triều, trong mắt rất nhiều người đã xuất hiện sự điên cuồng, liều mạng xông lên phía trước, bởi vì bọn họ biết đã không còn có cơ hội để lui về phía sau nữa.</p><p>Mà khi những cường giả phía trước ngã xuống thì những người phía sau lại tiếp tục bị đẩy lên. Cứ như thế, cục diện điên cuồng này tiếp tục diễn ra một cách tuần hoàn.</p><p>Sau một lúc điên cuồng, đến lúc này đã không cần ai thôi động. Những người ở đây đều đã ý thức được rằng nếu muốn sống thì chỉ có thể liều mạng vọt về phía trước. Vì chỉ có vượt qua được thú triều thì họ mới có thể sống. Bởi vậy, có không ít cường giả đã bị đẩy về phía trước, trở thành vật hi sinh.</p><p>Vì điều này nên càng tiến sâu vào bên ttrong thì nhân số lại ngày càng ít đi đến mức thê thảm. Không ít người đã mất đi lý trí, mà như vậy càng khiến cho đội ngũ rối loạn mất đi khống chế. Chỉ còn đám người Tiêu Viêm cùng một vài người tỉnh táo vẫn cố gắng duy trì tốc độ, kìm hãm không cho bản thân bị cuốn vào cái vòng tuần hoàn này.</p><p>Nhìn tốc độ co rút của đội ngũ, trên mặt mấy người Tiêu Viêm cũng chứa đầy vẻ ngưng trọng. Mặc dù cũng có một số cường giả đạt tới Lục tinh thậm chí Thất tinh Đấu Tôn nhưng dưới tình thế liên tục bị vây giết cũng đã từ từ kiệt sức. Cuối cùng không chống cự lại được sự công kích của hung thú mà trở thành thức ăn cho chúng.</p><p>Tiêu Viêm đảo mắt qua đội ngũ đã thu nhỏ đi chừng mười lần này, cuối cùng cũng đã phát hiện thân ảnh đám người Hồn Ngọc ở phía sau đội ngũ. Lúc này, trên khuôn mặt hắn vẫn giữ nguyên vẻ tươi cười ấm áp. Chẳng qua ở xung quanh lại là vô số máu tươi và thi thể nhuộm đẫm, bởi vậy nụ cười này lại có vẻ vô cùng âm trầm.</p><p>Khi Tiêu Viêm đang nhìn về phía Hồn Ngọc thì thanh âm nhỏ nhẹ của Huân Nhi truyền đến tai hắn.</p><p>Khẽ gật đầu, Tiêu Viêm cũng là chậm rãi thở ra một hơi, quay đầu nhìn thi thể người cho đến hung thú phía sau. Những người này dùng hết thực lực của mình, kết quả lại là đi may áo cưới cho người khác. Tất cả bọn họ đều bị Hồn Ngọc lợi dụng.</p><p>\"Phanh! <i>\"</i></p><p><i>Phía đầu đội ngũ, một đầu hung thú cả người ngăm đen như hắc thiết đột nhiên xuất hiện. Nắm tay khổng lồ của nó phát ra lực đạo mạnh mẽ, hung hăng đánh về vài đạo nhân ảnh trên đầu. Những người này đã cạn kiệt đấu khí nên khi lực đạo mạnh mẽ kia chạm phải thì có hơn một nửa đã hóa thành thịt vụn.</i></p><p><i>\"</i> Vụt! <i>\"</i></p><p><i>Khi đám người kia bị con hung thú thực lực vô cùng cường hãn này chặn lại. Đám người Hồn Ngọc đạp mạnh chân xuống mặt đất, thân hình nhanh như chớp phóng ra khỏi đám người rồi lách qua cự thú.</i></p><p><i>\"</i> Cùng lên!\"</p><p>Nhìn thấy Hồn Ngọc rốt cục cũng vứt bỏ mọi người tự mình tự rời đi, Tiêu Viêm hừ lạnh một tiếng, vung tay lên, thân hình tiên phong dữ dội lướt ra. Ở phía sau, Huân Nhi cùng mọi người cũng nhanh chóng đuổi kịp.</p><p>Lúc đám người Tiêu Viêm động thân thì trong đội ngũ cũng có mấy đạo nhân ảnh đồng thời bay ra. Hiển nhiên bọn người kia cũng đã sớm nhìn ra âm mưu Hồn Ngọc. Chẳng qua bọn họ cũng muốn muốn lợi dụng những người khác để đến được nơi này thôi.</p><p>Sau khi những người này bỏ chạy thì bên trong đội hình còn lại khoảng hơn trăm người. Nhưng trong chốc lát, hung thú xung quanh bỗng tăng vọt, triệt để đánh tan đội hình liên hợp này. Những tiếng kêu thảm thiết không ngừng vang vọng trên bầu trời.</p>", "images": {}, "success": true}