{"id": 1415, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1415", "title": "Chương 1415: Tiến Vào Cổ Thụ!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1415: Tiến Vào Cổ Thụ!</h1><p><i><i><i>\"Phanh!\"</i></i></i></p><p>Bị trúng nhiều công kích mãnh mẽ như vậy, cái đầu của khôi lỗi Bán Thánh vốn đã bị đánh nứt kia liền nổ tung, thịt xương trắng bệch rơi vãi khắp nơi.</p><p><i>\" Rắc rắc!\"</i></p><p>Khi đầu của khôi lỗi vỡ vụn thì cánh tay vừa đưa lên lập tức dừng lại. Một dao động kì dị lan ra từ chỗ cổ đã không còn đầu kia, cuối cùng hóa thành hư vô rồi từ từ biến mất. Mà nương theo những điều này, thân thể khôi lỗi liền biến chất với tốc độ có thể nhìn thấy bằng mắt thường, cuối cùng hóa thành bột phấn rơi lả tả xuống mặt đất.</p><p><i>\"Phù…\"</i></p><p>Kim quang chợt lóe lên, thân hình Tiêm Viêm cũng nhanh chóng thu nhỏ lại. Lau mồ hôi lạnh trên trán rồi liếc mắt nhìn thế cục xung quanh mình. Trừ hắn và Huân Nhi ra, những người khác đều đã bị thương. Mạnh như Cổ Thanh Dương cũng bị nội thương vì ăn một chưởng của khôi lỗi. Nhưng cũng may là có đấu khí mạnh mẽ phòng hộ nên thương thế cũng không nghiêm trọng lắm.</p><p><i>\"Thứ này thật khó nhằn…\"</i></p><p>Tiêu Viêm cong ngón tay búng nhẹ, từng viên đan dược bay ra từ nạp giới rồi trôi nổi trước mặt mọi người.</p><p><i>\"Mọi người mau chóng điều tức đi, ta sẽ hộ pháp.\"</i> Tiêu Viêm trầm giọng nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Đối với lời nói của Tiêu Viêm mọi người cũng không ai phản đối. Bọn họ đều nhanh chóng nuốt đan dược vào rồi khoanh chân ngồi xuống điều tức thương thế trong cơ thể. Ở một nơi tràn ngập nguy hiểm thế này thì phải luôn giữ cho đấu khí trong cơ thể ở trạng thái tốt nhất mới có thể bảo đảm cho cái mạng nhỏ của mình được.</p><p><i>\"Tiêu Viêm ca ca, chúng ta không cần ra tay sao?\"</i> Huân Nhi tiến đến bên cạnh Tiêu Viêm, mỹ mâu nhìn về phía những trận chiến khác, nhẹ giọng nói.</p><p>Tình hình những chỗ khác cũng không mấy khả quan. Đám người Hồn Ngọc đã có một cường giả Hồn Điện bị khôi lỗi đánh nát tim chết ngay tại chỗ. Nhưng thực lực của họ cũng không hề kém, liên thủ chắt chẽ gắt gao ngăn chặn khôi lỗi Bán Thánh này. Xem tình hình như vậy thì trước sau gì bọn họ cũng sẽ giành được phần thắng. Còn bên đám người Thiên Yêu Hoàng tộc cũng đã xuất hiện thương vong, nhưng vẫn ở trong phạm vi có thể chấp nhận được, bọn họ cũng đã bắt đầu chiếm được thế thượng phong.</p><p>Nhưng so sánh với bọn họ thì hai vòng chiến kia lại có vẻ vô cùng thảm thiết. Mặc dù thực lực của bốn đội ngũ này không thấp nhưng lại không phối hợp ăn ý được với nhau. Bởi vậy đã có mấy vị cường giả Đấu Tôn táng thân trong tay khôi lỗi.</p><p><i>\"Không cần, chúng ta cứ tự lo cho mình đi đã.\"</i> Hai mắt Tiêu Viêm hơi lóe lên, chợt lắc lắc đầu nói. Bây giờ cũng không phải là lúc làm việc thiện. Nói cho cùng thì bọn người kia đều là đối thủ cạnh tranh, có khi giải quyết khôi lỗi xong thì họ sẽ âm thầm xuống tay ám hại người vừa rồi mình còn liên thủ. Bởi vậy, không xen vào việc của người khác là tốt nhất. Còn nếu như xảy ra điều gì ngoài ý muốn dẫn đến khôi lỗi kia thất khống mà công kích lung tung thì cũng không đến nỗi khó giải quyết. Trải qua trận chiến vừa rồi, Tiêu Viêm cũng đã rút ra một chút kinh nghiệm với cái gọi là khôi lỗi Bán Thánh này. Mặc dù những thứ này được xưng là Bán Thánh, nhưng sức chiến đấu lại kém cường giả Bán Thánh chân chính quá xa. Nếu không phải như vậy, đám người Tiêu Viêm cũng không thể đem nó chém giết mà không xuất hiện thương vong được.</p><p>Huân Nhi gật gật đầu, nàng cũng hiểu được đạo lý này. Hiện tại ra tay giúp đỡ bọn họ, nói không chừng về sau sẽ bị bọn họ âm thầm xuống tay ám hại. Nên hiện tại cũng không phải lúc để mở lòng từ bi.</p><p><i>\"Nơi đó là Bồ Đề Tâm trong truyền thuyết sao?\"</i> Ánh mắt Tiêu Viêm nhìn về phía Bồ Đề cổ thụ. Ở một nơi trên thân cây cách mặt đất chừng trăm trượng, từng luồng hào quang chói mắt tỏa ra xung quanh, thẩm thấu ra một luồng khí tức của sự sống vô cùng mãnh liệt.</p><p><i>\"Bồ Đề cổ thụ này còn cổ quái hơn so với dự đoán của ta. Khi còn sống, tất nhiên những khôi lỗi này đều là cường giả Bán Thánh chân chính. Nhưng cuối cùng bọn họ đều biến thành khôi lỗi… Từ đó có thể nói lên một điều, ngay cả bọn họ cũng không đối phó được Bồ Đề cổ thụ này.\"</i> Tiêu Viêm nhìn chăm chú vào những luồng ánh sáng kia, các ý niệm không ngừng xẹt qua não. Những khôi lỗi này cũng không phải là thứ đáng lo ngại, mà đau đầu nhất vẫn là chính Bồ Đề cổ thụ. Bởi vì không ai biết, thứ này rốt cuộc có thủ đoạn quỷ dị gì hay không.</p><p><i>\"Xem ra lần này phải thật cẩn thận, nếu không bảo bối không lấy được mà còn đi tong cả cái mạng nhỏ này luôn...\"</i></p><p><i><i><i>\"Phanh!\"</i></i></i></p><p>Khi Tiêu Viêm đang trầm tư suy nghĩ thì một tiếng động trầm thấp đột ngột vang lên từ cách đó không xa. Khi hắn quay đầu lại thì đã thấy Hồn Ngọc mặt không đổi sắc đánh nát đầu vị tổ tiên kia của hắn.</p><p>Đánh xong một quyền này, Hồn Ngọc cũng hít một hơi thật sâu rồi ngẩng đầu nhìn về phía Tiêu Viêm, khuôn mặt vốn vô cảm nhanh chóng nở một nụ cười ấm áp. Điều này khiến cho Tiêu Viêm cười lạnh không thôi, thầm cảm thán tên khốn này thật có năng khiếu đóng phim.</p><p>Sau khi giải quyết khôi lỗi, đám người Hồn Ngọc cũng nhanh chóng ngồi xuống điều tức khôi phục đấu khí. Hiển nhiên lần đại chiến này cũng đã làm họ tiêu hao rất nhiều.</p><p>Sau đám người Hồn Ngọc chừng mười phút, vòng chiến bên Thiên Yêu Hoàng tộc cũng kết thúc.Có ba vị cường giả của Thiên Yêu Hoàng tộc táng thân ở đây.</p><p><i>\"Thứ khốn kiếp này!\"</i></p><p>Sắc mặt Cửu Phượng vô cùng âm trầm, hung hăng đá bay thi thể của khôi lỗi. Để giải quyết thứ này, bọn họ đã mất đi mấy vị trưởng lão có thực lực cường hãn. Cái giá này đúng thật là không hề nhỏ chút nào.</p><p>Hít sâu một hơi đè nén sự tức giận trong lòng, Cửu Phượng cũng tỉnh táo trở lại. Sau đó hắn vung tay lên, dẫn đầu đám người ngồi xếp bằng xuống đất, nuốt một viên thuốc vào bụng rồi nhanh chóng khôi phục đấu khí.</p><p>Lúc này đã có ba đội ngũ giải quyết xong khôi lỗi, nhưng tuyệt không có ai có ý định giúp hai vòng chiến còn lại. Hiển nhiên không ai trong họ xem những người còn lại là minh hữu chân chính cả.</p><p><i>\"A!\"</i></p><p>Lúc mọi người đang đứng ngoài quan sát thì có một cường giả Đấu Tôn bị khôi lỗi xé toang thành hai nửa, máu tươi tuôn ra như suối, bắn lên thân thể khôi lỗi. Gần mười lăm cường giả còn lại cũng đã đánh đến đỏ mắt điên cuồng, từng đạo kình phong hùng hồn đánh lên đầu khôi lỗi Bán Thánh kia gần như cùng một lúc.</p><p><i><i><i>\"Phanh!\"</i></i></i></p><p>Đối mặt với số lượng công kích nhiều như vậy, thân thể khôi lỗi khẽ run lên một chút rồi đại não trực tiếp nổ mạnh làm cho những cường giả gần đó khí huyết đảo lộn miệng phun máu tươi.</p><p>Để giải quyết khôi lỗi Bán Thánh này, bọn họ phải trả giá bằng vô số máu tươi..</p><p>Vài phút sau, vòng chiến cuối cùng kia rốt cuộc cũng kết thúc. Sau khi trả giá bằng năm sinh mạng và phương pháp một mạng đổi một quyền kia, khôi lỗi Bán Thánh cuối cùng đã nằm xuống.</p><p>Sau khi khôi lỗi nổ tung thì đám người này hầu hết đều nằm bẹp dưới mặt đất, ngay cả ngón tay cũng không thể động đậy.</p><p>Khi khôi lỗi cuối cùng hóa thành bột phấn, nhóm người Tiêu Viêm liền chậm rãi mở mắt ra. Có sự trợ giúp của đan dược, bọn họ cũng đã khôi phục được khá nhiều.</p><p>Thấy mọi người đã khôi phục xong, ánh mắt Tiêu Viêm cũng chuyển hướng về phía Bồ Đề cổ thụ, một lát sau liền mở miệng nói: <i>\"Tiếp theo nhất định sẽ còn nguy hiểm hơn thến ày gấp mấy lần, vậy nên ta đề nghị nếu thực lực của ai còn chưa đạt tới Lục tinh Đấu Tôn thì tốt nhất hãy ở lại đây, không nên đi tiếp nữa.\"</i></p><p>Nghe vậy, mọi người chần chờ một chút rồi ai nấy đều gật đầu đồng ý. Hiện giờ đến cả khôi lỗi Bán Thánh cũng đã xuất hiện nên không ai có thể dám chắc tiếp theo sẽ còn gì nguy hiểm hơn không. Nếu thực lực không mạnh thì có miễn cưỡng đi tiếp cũng chỉ chịu chết mà thôi.</p><p><i>\"Tông chủ, chúng ta sẽ ở đây cùng Yên Nhiên, ngài hãy tiến vào cùng Thiếu các chủ đi.\"</i> Vài vị trưởng Hoa tông nhìn nhau, nói. Tuy Bồ Đề cổ thụ là bảo địa nhưng các nàng cũng hiểu mình không có cái phúc đó. Nhưng vẫn muốn cho Hoa tông ít nhiều có chút thu hoạch gì đó từ nơi này. Hiện giờ ở đây thực lực của Vân Vận cũng được xem là mạnh mẽ, mà nàng lại có chút quan hệ với Tiêu Viêm. Nếu thật sự gặp được đại cơ duyên thì chắc chắn cũng sẽ có được vô số lợi ích.</p><p><i>\"Vậy các ngươi phải cẩn thận một chút.\"</i> Vân Vận chần chờ một chút rồi khẽ gật đầu. Nàng vốn không ôm ý niệm đoạt bảo, chỉ là nàng cũng cảm giác được Bồ Đề cổ thụ này thật không đơn giản chút nào. Nếu chỉ có đám người Tiêu Viêm tiến vào thì nàng cũng không quá yên tâm, mặc dù nàng cũng biết thực lực của Tiêu Viêm còn mạnh hơn nàng rất nhiều.</p><p>Tiêu Viêm gật gật đầu rồi đưa mắt nhìn thân cây to lớn của Bồ Đề cổ thụ. Bồ Đề Tâm chân chính tất nhiên sẽ nằm ở trong đó!</p><p><i>\"Đi thôi!\"</i></p><p>Tiêu Viêm khẽ thở dài một hơi, lúc này ngay cả lỗ chân lông trên người cũng mở rộng ra. Hắn khẽ phất phất tay, sau đó dẫn đầu mọi người đứng dậy chậm rãi đi về phía Bồ Đề cổ thụ. Phía sau, đám người Huân Nhi cũng nhanh chóng đuổi kịp, mặt mũi ai nấy đều tràn đầy cảnh giác và ngưng trọng.</p><p><i>\"Chúng ta cũng đi thôi…\"</i></p><p>Thấy mấy người Tiêu Viêm muốn nhân cơ hội tiến vào đầu tiên, Hồn Ngọc và Cửu Phượng đều không kiềm nổi nữa, bất chấp việc thương thế còn chưa khôi phục hoàn toàn, cả hai liền dẫn người tiến về phía Bồ Đề cổ thụ.</p><p>Tại phía xa, những đội ngũ khác nhìn thấy một màn này cũng cắn răng cố gắng đứng dậy. Để đi đến nơi đây, bọn họ đã trả cái giá lớn như vậy, dù gì cũng không thể tay không ra về được.</p><p>Dưới sự hấp dẫn của Bồ Đề cổ thụ, tất cả mọi người đều bước nhanh hơn. Nhưng khi tiếp cận Bồ Đề cổ thụ thì trong lòng họ đều khẩn trương đến cực độ. Ai cũng không biết được Bồ Đề cổ thụ này còn có thủ đoạn gì khác nữa, mà cũng chính vì vậy mới làm người ta cảm thấy sợ hãi.</p><p><i>\"Sạt, sạt!\"</i></p><p>Tiếng bước chân rất nhỏ chậm rãi vang lên, mọi người cũng đã từ từ đến gần Bồ Đề cổ thụ. Đứng ở chỗ này, bọn họ ngửa đầu nhìn lên mới có thể cảm nhận được cây cổ thụ này lớn đến chừng nào.</p><p><i>\"Vụt!\"</i></p><p>Khi mọi người đến gần gốc của Bồ Đề cổ thụ thì trên thân cây cao đến trăm trượng kia đột nhiên bộc phát ra quang hoa rực rỡ. Quang hoa hóa thành một cột sáng trực tiếp bao trùm lên tất cả mọi người.</p><p>Biến cố đột ngột này làm cho tất cả những người ở đây vô cùng hoảng hốt. Vừa muốn thi triển Đấu khí lại hoảng sợ phát hiện đấu khí trong cơ thể lúc này đều đã biến đâu mất hết.</p><p><i>\"Vù!\"</i></p><p>Khi bọn hắn còn đang kinh hãi thì cột sáng kia lại đột ngột thu nhỏ lại. <i>\"Vù\"</i> một tiếng rồi rút vào trong thân cây. Mà theo nó biến mất, tất cả những người đến gần thân cây vừa rồi đều như bốc hơi, không còn thấy một chút tăm tích nào cả.</p><p>Nhìn đoàn người biến mất một cách quỷ dị, sắc mặt Nạp Lan Yên Nhiên phía xa liền trở nên tái nhợt.</p>", "images": {}, "success": true}