{"id": 1418, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1418", "title": "Chương 1418: Bồ Đề Tam Bảo", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1418: Bồ Đề Tam Bảo</h1><p><i>\"Bùm bùm!\"</i></p><p>Năng lượng tinh thuần như thủy triều không ngừng tràn vào cơ thể Tiêu Viêm, làm cho trong cơ thể hắn truyền ra từng âm thanh răng rắc, mà dưới loại quán chú điên cuồng này, trong nháy mắt Tiêu Viêm cảm giác như đấu khi tiêu hao đã hồi phục hoàn toàn, hơn nữa, đấu khí ẩn chứa trong cơ thể tựa hồ còn nồng đậm hơn một ít…</p><p><i>\"Bồ Đề cổ thụ thật khủng khiếp!\"</i></p><p>Nhận thấy những biến hóa trong cơ thể, trong lòng Tiêu Viêm không nhịn được hít một hơi lạnh, năng lượng bên trong Bồ Đề cổ thụ này cực độ tinh thuần, căn bản là không cần bất kì sự luyện hóa nào, nói cách khác, gốc Bồ Đề cổ thụ này là một nguồn suối đấu khí vĩnh viễn sẽ không khô kiệt, chỉ cần có nó như vậy liền không còn phải lo lắng vấn đề thiếu đấu khí nữa.</p><p>Đương nhiên đây cũng không phải là việc đáng sợ nhất mà Bồ Đề cổ thụ dường như còn cất dấu một loại công hiệu khuếch trương, cũng giống như đấu khí trong cơ thể Tiêu Viêm được <i>\"tăng lượng\"</i> vậy, số lượng đấu khí trong cơ thể Tiêu Viêm là cố định, nhưng Bồ Đề cổ thụ lại có thể làm nó tăng lên một ít. Tức là nếu xem thân thể như một cái lọ đựng đấu khí, khi nó trợ giúp người ta khôi phục đấu khí thì cũng âm thầm làm tổng số lượng đấu khí có thể chất chứa tăng theo…</p><p>Loại năng lực này quả thật vô cùng cường hãn, thử nghĩ xem, nếu cái lọ này không ngừng được mở rộng, thì mấy cái gọi là bình cảnh, thậm chí cái lạch trời đột phá đến Đấu Thánh cũng từ từ biến mất.</p><p><i>\"Ào ào...\"</i></p><p>Trong khi Tiêu Viêm cảm thấy khiếp sợ vì đấu khí bàng bạc trong cơ thể thì Bồ Đề cổ thụ lại lay động, phát ra tiếng xào xạc, tựa như thúc dục Tiêu Viêm tiếp tục luyện chế Bồ Đề Tử vậy.</p><p><i>\"Hắc hắc, làm cu li cũng rất có giá trị đấy chứ.\"</i></p><p>Tiêu Viêm trong lòng âm thầm than một tiếng, cũng không chậm trễ, lại lần nữa ngưng xuất Dị Hỏa, lại lấy một quả Bồ Đề tử ném vào, đã phát hiện ưu đãi lớn như thế này, hắn tự nhiên là sẽ không lại tiếp tục keo kiệt đấu khí của mình, dù sao đến lúc đấu khí tiêu hao sạch, Bồ Đề cổ thụ sẽ bổ sung lại cho hắn, ngoài ra còn bổ sung thêm không ít chỗ tốt khác a…</p><p>Có những chỗ tốt bực này mê người, cái gọi là luyện chế mệt mỏi tự nhiên là chuyện nhỏ không đáng để ý tới, Tiêu Viêm lúc này cả người tràn đầy nhiệt tình, hưng phấn.</p><p>Lòng bàn tay chuyển động, hỏa diễm hừng hực điên cuồng phóng thích ra độ nóng kinh khủng, cũng trong lúc đó đấu khí trong cơ thể Tiêu Viêm cũng biến mất với tốc độ kinh người, có Bồ Đề cổ thụ bổ trợ đấu khí, hắn hoàn toàn không cần kiêng nể gì mà tiêu xài.</p><p><i>\"Xuy...\"</i></p><p>Điên cuồng luyện hóa như vậy, khoản một giờ sau, một quả Bồ Đề tử lại một lần hóa thành luồng thanh khí, cuối cùng chui vào trong thân cây xanh biếc. Cùng lúc đó, một tia hắc khí cũng tiêu tán.</p><p><i>\"Ào ào!\"</i></p><p>Càm thụ được hắc khí dần dần tiêu tán Bồ Đề cổ thụ cũng truyền ra một tia cảm xúc hưng phấn dao động, lay động nhánh cây, một cỗ mênh mông tinh thuần năng lượng tiếp tục tiến vào bên trong cơ thể Tiêu Viêm, nháy mắt lại một lần nữa làm cho Tiêu Viêm từ mệt mỏi trở nên tỉnh táo hẳn lên.</p><p><i>\"Tiếp tục!\"</i></p><p>Cảm thấy đấu khí trong cơ thể lại một lần nữa tràn đầy rồi mạnh mẽ hơn một chút, Tiêu Viêm không nhịn được cười lớn một tiếng, không đợi Bồ Đề cổ thụ thúc giục, lại lần nữa lấy ra một quả Bồ Đề tử, mã bất đình đề(ngựa không dừng vó) tiếp tục luyện hóa!</p><p>Không gian tràn ngập một màu xanh biếc, bừng bừng sinh cơ, ở trong này cũng không có khái niệm thời gian chính xác, theo thời gian trôi qua, Tiêu Viêm chỉ nhớ hắn đã dược Bồ Đề cổ thụ hồi phục hai mươi tám lần đấu khí, đống Bồ Đề tử đầu tiên cũng bị hắn luyện hóa hầu như hoàn toàn, nhưng chừng đó vẫn chưa đủ trừ đi hoàn toàn hắc khí trong Bồ Đề cổ thụ. Bởi vậy, khi lại thấy từ trong Bồ Đề cổ thụ bay ra mấy chục quả Bồ Đề tử thì Tiêu Viêm đã tương đối bình tĩnh rồi. Luyện hóa nhiều khỏa Bồ Đề tử như vậy, dù nó là thứ trân quý đến mức có thể làm người ta phát cuồng cũng không làm lay động được Tiêu Viêm nữa.</p><p>Dùng hai chữ đơn giản mà nói là <i>\"chết lặng\"</i> .</p><p>Bất quá luyện hóa nhiều Bồ Đề tử như vậy, Tiêu Viêm cũng thu hoạch không ít, đấu khí trong cơ thể được mở rộng, mạnh hơn trước kia vài lần…</p><p>Loại luyện hóa này luôn liên tục diễn ra, Tiêu Viêm cũng không chủ động đề cập đến việc nghỉ ngơi, việc luyện hóa đối với hắn đã trở thành quán tính, lấy ra một quả luyện hóa, sau đó nhìn luồng thanh khí tiến vào trong cơ thể Bồ Đề cổ thụ, sau đó tiếp tục lấy ra Bồ Đề tử, cứ như thế tuần hoàn lặp lại, một khắc cũng không ngừng.</p><p>Loại tuần hoàn này không biết kéo dài bao lâu, đến khi Tiêu Viêm lại xòe bàn tay ra, định bắt lấy một quả Bồ Đề tử, lại chụp vào không khí, lúc này mới phát hiện Bồ Đề tử trước mặt đều đã bị hắn luyện hóa xong hết.</p><p>Chụp vào hư không, Tiêu Viêm lắc đầu, ánh mắt chuyển hướng về phía sau Bồ Đề cổ thụ, lại vừa vặn thấy một tia hắc khí chậm rãi từ trong cơ thể của cây thẩm thấu mà ra, cuôí cùng từ từ hóa thành hư vô, tiêu tán giữa thiên địa…,</p><p><i>\"Ông ông \"</i></p><p>Nương theo tia hắc khí này tiêu tán, toàn thân giống như thúy ngọc của Bồ đề cổ thụ đột nhiên truyền ra tiếng vang ong ong, chợt màu xanh <i>\"bùng nổ\"</i> , từng đạo ánh sáng màu xanh lá chói mắt từ trong cơ thể bồ Đề cổ thụ bạo xuất ra, cuối cùng tràn ngập cả mảnh không gian, làm cho sinh cơ vốn đã nồng đậm, lại càng đậm đặc hơn rất nhiều.</p><p><i>\"Đã thanh tẩy hoàn toàn sao?\"</i></p><p>Tiêu Viêm nhìn Bồ Đề cổ thụ, lúc này nó càng <i>\"xanh\"</i> hơn trước kia, hơn nữa cái loại âm lãnh nhè nhẹ cũng yên lặng tiêu tán, Bồ Đề cổ thụ hiện tại mang đến cho người ta cảm giác an lành, thần thánh và trí tuệ.</p><p><i>\"Ào ào.\"</i></p><p>Một cành của cổ thụ chậm rãi kéo dài ra, cuối cùng giống như bàn tay của nhân loại, vuốt ve Tiêu Viêm, Tiêu Viêm có thể cảm nhận được cảm xúc vui sướng từ cây truyền đến.</p><p><i>\"Thanh tẩy là tốt rồi a...\"</i></p><p>Tiêu Viêm cười cười, cũng vỗ vỗ nhánh cây của Bồ đề cổ thụ, sau đó một luồng mỏi mệt từ sâu trong linh hồn đột nhiên dâng lên, làm cho cặp mắt hắn từ từ nhíu xuống, sau đó ý thức cũng chậm rãi buông lỏng, trong khoản thời gian này luyện hóa Bồ Đề tử, hắn thật sự tiêu hao quá lớn, tuy nói đấu khí tiêu hao có Bồ Đề cổ thụ khôi phục nhưng cái loại mệt mỏi từ sâu trong linh hồn lại là không cách nào khôi phục, đợi đến lúc Tiêu Viêm bình tĩnh lại mới đột ngốt xuất hiện, trực tiếp khiến Tiêu Viêm lâm vào trạng thái ngủ say.</p><p><i>\"Ong ong!\"</i></p><p>Nhìn thấy Tiêu Viêm lâm vào ngủ say, bên trong Bồ Đề cổ thụ cũng truyền ra một loạt tiếng động quỷ dị, chợt một trận quang mang xanh biếc bộc phát ra, giống như vô số xúc tua, kéo Tiêu Viêm ngồi xếp bằng trên bồ đoàn, tựa lưng vào thân cây. Trong khoảnh khắc chạm vào nhau, trên thân cây nổi lên từng đợt gợn sóng dao động, mà Tiêu Viêm cũng chậm rãi dung nhập vào, cuối cùng ngồi xếp bằng trên thân cây như một bức tượng điêu khắc…</p><p>Không lâu sau khi Tiêu Viêm bị kéo vào trong thân Bồ Đề cổ thụ, cành cây của nó lại rung động thêm một lần nữa. Từng luồng dao động kỳ dị tràn ngập mà ra, không gian nơi đây chợt vỡ thành nhiều lỗ hổng. Mà từ trong đó, từng đạo thân ảnh bị phun ra, rõ ràng đó chính là đám người cùng Tiêu Viêm đi vào Bồ Đề cổ thụ, mấy người Huân Nhi cũng trong số đó.</p><p>Đột nhiên xuất hiện tại mảnh không gian kỳ dị này, sắc mặt những người ở đây đều có biến hóa. Trên mặt không ít người đều chứa đựng vẻ kinh hãi, hiển nhiên là hiểu ra những thứ lúc nãy họ trải qua đều là ảo giác.</p><p><i>\"Bồ Đề cổ thụ thật đáng sợ…\"</i> Cường giả như đám người Huân Nhi, Hồn Ngọc lúc này cũng không thể giữ nổi bình tĩnh. Hồi tưởng lại ảo cảnh lúc trước, tất cả đều nhịn không được mà đổ mồ hôi lạnh. Nếu không phải có biến cố phát sinh, chỉ sợ bọn họ sẽ phải ở lại bên trong ảo cảnh suốt đời rồi.</p><p>Mọi người từ từ lấy lại tinh thần, lúc này mới chậm rãi thu liễm sự kinh hãi trong lòng, bắt đầu dò xét mảnh không gian kì dị bừng bừng sinh cơ này.</p><p><i>\"Bồ Đề cổ thụ?\"</i></p><p>Mảnh không gian này, cũng không lớn, bởi vậy nên tất cả ánh mắt đều rất nhanh hội tụ ở cái vật đứng sừng sững giữa không gian này. Trong lúc nhất thời, rất nhiều tiếng kinh hô phát ra từ trong miệng mọi người. Trải qua ảo cảnh lúc trước, bọn họ đã vô cùng sợ hãi Bồ Đề cổ thụ. Chết trong ảo cảnh còn thê thảm và đáng buồn hơn bình thường rất nhiều.</p><p><i>\"Tiêu Viêm ca ca?\"</i></p><p>Ánh mắt của Huân Nhi cũng dừng trên Bồ Đề cổ thụ, nhưng ngay sau đó, nàng liền bắt gặp được đạo thân ảnh mà nàng vô cùng quen thuộc kia trên thân cây, sắc mặt lập tức biến đổi.</p><p><i>\"Tiêu Viêm!\"</i></p><p>Khi sắc mặt Huân Nhi biến đổi thì những người còn lại cũng thấy được một màn này, thần sắc bọn họ đều biến hóa khác nhau.</p><p><i>\"Huân Nhi, không nên vọng động! Đây có lẽ là đại cơ duyên của hắn.\"</i> Cổ Thanh Dương một tay bắt lấy Huân Nhi, trầm giọng nói.</p><p>Nghe được lời nói của Cổ Thanh Dương, lúc này Huân Nhi mới thanh tỉnh táo lại. Nàng nhớ đến một số ghi chép có liên quan đến Bồ Đề cổ thụ, một lát sau mới chậm rãi gật đầu.</p><p>Căn cứ theo một số sách cổ ghi lại, Bồ Đề cổ thụ có tam bảo, một là Bồ Đề Tâm, hai là Bồ Đề Tử, ba là tham ngộ dưới cây Bồ Đề.</p><p>Hai thứ đầu đều không khó giải thích, đều là những thứ mà Bồ Đề thụ tích súc, nhưng loại thứ ba này lại có vẻ hư vô mờ mịt một chút...</p><p>Bồ Đề cổ thụ được xưng trí tuệ luân hồi thụ, trong truyền thuyết, nó có thể làm cho người ta luân hồi muôn đời. Mà những người trải qua sự lịch luyện này đều sẽ có tiềm lực bước vào Đấu Đế... Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Mặc dù đây chỉ là truyền thuyết nhưng vẫn có vô số cường giả vì thứ hư vô mờ mịt này mà điên cuồng.</p><p>Đơn giản là vì đó là cảnh giới chí tôn chỉ tồn tại trong truyền thuyết!</p>", "images": {}, "success": true}