{"id": 1410, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1410", "title": "Chương 1410: Hồn Ngọc, Thú Triều!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1410: Hồn Ngọc, Thú Triều!</h1><p>Nơi mà ánh mắt Tiêu Viêm nhìn đến, một gã nam tử mặc hắc y đang mỉm cười cùng với mấy vị cường giả không biết là thuộc thế lực phương nào. Gã nam tử này có mái tóc đen thật dài tùy ý tung bay ở phía sau, thoạt nhìn đầy vẻ tiêu sái. Khuôn mặt trắng như bạch ngọc làm người ta có cản giác cực kì ôn nhu, thân thiết. Người như thế, thoạt nhìn sẽ để lại cho người ta đầy hảo cảm. Nhưng đối với người của Hồn Điện thì Tiêu Viêm lại cảm giác được sự nguy hiểm âm trầm trong đó.</p><p>Gã hắc y nam tử này, lúc trước tại Thiên Yêu Hoàng Tộc cũng không làm khó dễ nên Tiêu Viêm vẫn không để ý đến hắn lắm. Nhưng hiện tại đã biết được thân phận thật sự của hắn, trong lòng Tiêu Viêm chợt đề cao cảnh giác lên rất nhiều. Dù sao hắn cũng tiếp xúc với không ít người của Hồn Tộc, biết chủng tộc này này quỷ dị khó lường, không ai vô dụng cả. Người kia, thoạt nhìn rất dễ ở chung, có điều loại hiền lành này ngược lại mới có vẻ càng thêm nguy hiểm.</p><p>Có câu nói rất hay: <i>\"chó cắn người là chó không sủa.\"</i> Gã nam tử trước mặt cũng không khác là mấy.</p><p>Với lại, theo lời Huân Nhi lúc trước thì người này có khả năng rất cao sẽ trở thành người kế nhiệm tộc trưởng tiếp theo. Mạnh như Hồn Nhai cũng không được đánh giá cao như thế. Chỉ bằng những lời này cũng đủ để biết người này không đơn giản như vẻ bên ngoài.</p><p>Khi Tiêu Viêm đang dò xét hắc y nam tử, chợt hắn như cũng có cảm ứng được ai đó đang chăm chú nhìn mình. Hắn quay đầu nhìn sang thì bắt gặp Tiêu Viêm, khuôn mặt thoáng hiện vẻ ngạc nhiên sau đó cũng nặn ra một nụ cườii.</p><p>Đối với tên gia hỏa đang mỉm cười như tràn đầy thiện ý nhìn mình, đôi mắt Tiêu Viêm hơi nheo lại, nhẹ giọng nói: <i>\"Người này rất nguy hiểm.\"</i></p><p><i>\"Người này tên là Hồn Ngọc, tên nghe như nữ nhân nhưng quả thật là một kiêu hùng. Căn cứ những tin tức mà ta có được, trong Hồn tộc cạnh tranh cực kỳ tàn khốc. Những kẻ thất bại thường có kết cục rất thê thảm. Có điều từ lúc sinh ra đến nay, hắn chưa một lần thất thủ. Những đối thử cạnh tranh với hắn đều lần lượt ngã xuống dưới chân hắn. Mặt khác, hắn cũng mang trong người tuyệt phẩm huyết mạch.\"</i> trong lời nói Huân Nhi có không ít phần thận trọng. Xem ra tên Hồn Ngọc này đích thật rất khó đối phó.</p><p><i>\"Tuyệt phẩm huyết mạch sao...\"</i></p><p>Mí mắt Tiêu Viêm hơi hơi giật lên, khó trách chưa từng thất bại, có được lợi thế huyết mạch này bậc này, cũng đủ để chứng tỏ tiềm lực của hắn. Chỉ cần là người thông minh một chút, không đi làm những cái chuyện ngu xuẩn thì tất nhiên tiền đồ vô lượng.</p><p><i>\"Gã Hồn Ngọc này bất đồng với những tộc nhân khác của Hồn Tộc, mở miệng liền là chém chém giết giết đoạt linh hồn ngươi. Người nầy, nhìn hiền lành nhưng trong tâm lại tương đối âm tàn.\"</i> Cổ Thanh Dương cũng chợt nói, trong giọng nói có vẻ tương đối kiêng kị.</p><p>Tiêu Viêm chậm rãi gật đầu, trong lòng đã âm thầm xem Hồn Ngọc là nhân vật nguy hiểm. Người như thế, nếu như có cơ họa Tiêu Viêm nhất định phải diệt hắn. Hai người lập trường bất đồng nhất định có một ngày sẽ là địch nhân. Một khi đã như vậy phải <i>\"tiên hạ thủ vi cường hậu hạ thủ tao ương\"</i> . Tiêu Viêm rất rõ đạo lý này.</p><p><i>\"Lần này thật không ngờ tới, vừa bắt đầu đại sự đã gặp ngay thú triều?\"</i> Tiêu Viêm liếc mắt nhìn về bốn phía. Hiện giờ trên quảng trường ít nhất cũng có hơn một ngàn người hội tụ. Hơn nữa khí tức của mỗi người đều không kém, hiển nhiên đều có thực lực cả. Đội hình bực này đủ để dùng hai chữ đáng sợ để hình dung.</p><p><i>\"Đợi nơi này sắp xếp liên minh xong thì sẽ xuất phát xông vào thú triều. Nếu không sẽ không có bất kì thế lực nào có thể đơn độc vượt qua được…..Thú triều số lượng quá mức kinh khủng\"</i> Huân Nhi gật đầu nói: <i>\" Đến lúc đó chúng ta cứ tập trung ở một chỗ. Nhân lực nhiều thêm một người thì an toàn thêm một chút\"</i> .</p><p>Nghe vậy, Tiêu Viêm cũng là nhẹ nhàng gật đầu. Vừa muốn nói chuyện, đột nhiên một thanh âm nhẹ trên quảng trường vang lên. Nhìn về nơi thanh âm phát ra, dĩ nhiên là của gã hắc y nam tử Hồn Ngọc.</p><p><i>\"Các vị! Tình thế hôm nay mọi người đều rất rõ ràng. Mục tiêu của chúng ta đều là chỗ sâu nhất trong Mãng Hoang cổ vực - Bồ Đề cổ thụ. Về phần sau khi đến được nơi đó, chúng ta sẽ tùy vào thủ đoạn của mỗi người mà tranh đoạt. Nhưng mà nơi đó đối với hiện tại mà nói, có chút quá xa xôi bởi vì bây giờ chúng ta, không có bất kỳ một thế lực nào có thể đơn độc xông qua thú triều kia.\"</i></p><p>Đứng trên bệ đá, thanh âm trong trẻo của Hồn Ngọc cùng khí độ của hắn làm cho người ta tin phục. Nếu không đề cập tới thân phận cùng tâm kế của hắn, người ta không thể không nói, Hồn Ngọc này, thật sự là rất tốt.</p><p><i>\"Chúng ta chỉ có một cơ hội duy nhất. Đó là toàn bộ mọi người phải cùng nhau chung sức, tạo thành một đội ngũ liên minh thật sự. Khối đoàn kết sẽ như một mũi tên, cắm chặt vào bên trong thú triều. Dựa vào lực lượng của tất cả chúng ta, mới có thể xé tan phòng tuyến của thú triều. Nếu không làm được như thế…. thì Bồ Đề cổ thụ chỉ là vô vọng mà thôi. \"</i></p><p><i>\"Liên minh của chúng ta sẽ không phân chia cao thấp. Bởi vậy sẽ không xuất hiện việc ai ra mệnh lệnh cho ai nên mọi người cứ việc yên tâm. Trong lúc này, không có bất kỳ lợi dụng gì, chỉ có hợp tác. Đương nhiên, nếu cảm thấy được không thể tin tưởng, có thể ở lại chỗ này, tại hạ cũng sẽ không cưỡng cầu. Bất quá, nếu như thế chỉ sợ chư vị sẽ tay không mà về rồi. \"</i></p><p>Nghe được những lời Hồn Ngọc nói, chung quanh cũng nhất thời trở nên yên tĩnh. Một lát sau, trong số ngàn người có không ít người gật đầu đồng ý. Mặc kệ như thế nào, Hồn Ngọc cũng nói rất đúng, ở đây không có bất kỳ một thế lực nào có thể một mình thông qua thú triều được. Một khi đã như vậy, muốn vào sâu bên trong cũng chỉ có một cách là cùng nhau liên thủ xông vào.</p><p><i>\"Hồn Ngọc huynh nói không sai. Lần này Thiên Yêu Hoàng tộc sẽ hợp lực cùng mọi người xông vào thú triều.\"</i> Trong khi một số người đã bắt đầu động tâm thì bên Thiên Yêu Hoàng tộc, một gã nam tử da màu cổ đồng thản nhiên nói.</p><p><i>\"Ha hả, vậy liền đa tạ Cửu Phượng huynh\"</i> Nghe vậy, Hồn Ngọc cũng mỉm cười, đối với gã nam tử da màu cổ đồng ở phía xa chắp tay đáp lễ.</p><p><i>\"Nói không sai, ở đây thì chẳng đoạt được gì cả, còn không bằng cùng nhau thử xông vào một lần.\"</i></p><p>Lời của gã Cửu Phượng kia rõ ràng tác động đến không ít người. Lập tức có thêm không ít người đồng ý, cứ như vậy mà khuếch tán ra. Càng ngày càng nhiều người bắt đầu gật đầu đồng ý.</p><p><i>\"Tên kia hình như cũng không phải hạng vớ vẩn a.\"</i> Ánh mắt Tiêu Viêm lướt qua Cửu Phượng, nói.</p><p><i>\"Ha hả, tên hắn là Cửu Phượng, tại giới ma thú danh tiếng cũng không nhỏ. Cũng là người được xác định kế nhiệm tiếp theo Thiên Yêu Hoàng tộc tộc trưởng. Đôi mắt màu đồng của hắn là do luyện công pháp gây ra. Hắn tu luyện đại đa số đấu kỹ đều tập trung ở hai mắt. Tương đối hiếm thấy, cũng khá khó đối phó.\"</i> Cổ Thanh Dương liếc mắt nhìn Cửu Phượng, cười nói.</p><p>Tiêu Viêm lúc này mới khẽ gật đầu, khó trách tại Thiên Yêu Hoàng tộc có được địa vị như vậy. Nguyên lai đã được xác định tiếp nhiệm tộc trưởng tương lai. Quả nhiên cũng không phải hạng vô dụng.</p><p><i>\"Nếu mọi người không có ý kiến thì chúng ta động thân thôi. Bây giờ là giữa trưa, cũng chính là lúc mãnh thú thiếu cảnh giác nhất.\"</i> Nhìn thấy hầu hết mọi người đều là đồng ý liên thủ xông vào thú triều. Hồn Ngọc cũng mỉm cười, trên khuôn mặt như ngọc cũng thoáng hiện lên nét cười đắc ý.</p><p><i>\"Chúng ta cũng nên chuẩn bị thôi \"</i> Huân Nhi nhẹ giọng nói: \"Đợi lúc xông vào thú triều nên cẩn thận một tí. Tuy nói là liên thủ cùng nhau xông qua thú triều nhưng những người có thể qua được cũng không tới một phần. Hồn Ngọc cùng Cửu Phượng kỳ thật cũng rất rõ ràng điểm ấy, bọn họ bất quá chỉ muốn mượn lực của những người nơi này để xâm nhập thú triều mà thôi. Đến lúc đó, bọn họ có thể bằng vào lực lượng mạnh mẽ thừa cơ vượt qua. Còn những người còn lại phần lớn sẽ trở thành thức ăn của mãnh thú mà thôi. Những người này vẫn còn quá coi thường Mãng Hoang cổ vực. \"</p><p><i>\"Nhiều cường giả như vậy cũng không xông qua được?\"</i> Nghe được những lời này, Tiêu Viêm trong lòng cũng khẽ động. Nơi này có ít nhất trên trăm vị Đấu Tôn cường giả, Đấu Tông cường giả nhiều như mây, đội hình mạnh mẽ như thế, cư nhiên vẫn không cách nào đột phá hoàn toàn thú triều? Thú triều kia đến tột cùng khủng bố đến bực nào?</p><p>Trong lòng Tiêu Viêm cũng cảm thấy khiếp sợ. Trên quảng trường mọi người đã bắt đầu hành động. Từng đạo thân ảnh lướt lên trời cao, chẳng mấy chốc đoàn người giống như một tảng mây lớn trôi nổi ở giữa không trung.</p><p><i>\"Đi thôi.\"</i></p><p>Nhìn thấy đại bộ phận mọi người đều đã bắt đầu động thân, Tiêu Viêm cũng không chần chờ. Gật đầu với mọi người, sau đó thân hình cũng là chậm rãi bay lên không trung. Những người còn lại cũng nhanh chóng đuổi kịp. Chẳng mấy chốc đã hình thành một cái vòng nhỏ tụ họp cùng đám cường giả kia. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Các vị, động thân thôi.\"</i></p><p>Trên bầu trời, ánh mắt Hồn Ngọc nhìn thoáng qua đám người Tiêu Viêm, sau đó lại nhìn về phía dưới. Trên quảng trường, bóng người đã cực kì thưa thớt. Cũng không có ý cùng bọn họ nói thêm gì nữa. Một tiếng cười to, thân hình liền tiên phong bay vút về chân trời phía Bắc. Ngay sau đó liền có rất nhiều đội ngũ, cũng mang theo tiếng xé gió ầm ầm phóng theo.</p><p>Đoàn người Tiêu Viêm cũng trà trộn trong trong đám cường giả này. Bọn họ cũng không tiến gần về phía trước. Bởi vì khi mới bắt đầu, lực lượng tiêu hao nhanh nhất chính là vị trí tiên phong đó.</p><p>Đám người giống như phi điểu, trên bầu trời như tia chớp bay vút qua. Lộ trình trăm dặm không cần mười phút đã đến. Mà khi mọi người bay qua một ngọn núi xanh um cực lớn thì một mảnh bình nguyên hắc ám nhìn không thấy điểm cuối liền xuất hiện dưới ánh mắt của mọi người.</p><p>Ánh mắt Tiêu Viêm lướt qua đám người. Nhìn về phía bình nguyên hắc ám. Ngay lập tức, trong miệng liền hít một hơi khí lạnh...</p><p>Chỉ thấy, trên bình nguyên kéo dài tưởng như vô tận kia tràn ngập mây đen. Trên mặt đất thì tràn ngập từng đầu, từng đầu mãnh thú hình thể khổng lồ, rậm rạp giống như một biển thú đầy màu sắc, kéo dài đến tận phía cuối chân trời. Ở nơi đây đã bắt đầu tràn ngập tiếng rít gào thô bạo, rống giận. Giống như lôi đình, tại phiến thiên địa này, vang dội không thôi.</p><p><i>\"Đây là Mãng Hoang cổ vực thú triều sao? Quả nhiên là đáng sợ.\"</i></p><p>Thở ra một ngụm khí lạnh, Tiêu Viêm nhịn không được lẩm bẩm nói. Chẳng trách Huân Nhi thận trọng như vậy. Hóa ra nếu cùng thú triều vô tận kia so sánh thì bọn họ căn bản chỉ là muối bỏ biển mà thôi...</p><p>Tiêu Viêm ánh mắt nhìn về thú triều, sau đó ngắm nhìn về xa xa tận cùng của bình nguyên hắc ám.</p><p><i>\"Sau thú triều, là Bồ Đề cổ thụ sao...\"</i></p>", "images": {}, "success": true}