{"id": 1424, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1424", "title": "Chương 1424: Kim Đế Phần Thiên Viêm", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1424: Kim Đế Phần Thiên Viêm</h1><p>Kim sắc hỏa diễm cháy phập phừng ở phía chân trời. Vào giờ khắc này, cả vùng trời nơi đây giống như bị thiêu đốt.</p><p>Trên dị hỏa bảng, Kim Đế Phần Thiên Viêm cũng xếp thứ tư, gần bằng Tịnh Liên Yêu Hỏa. Tuy nói dị hỏa này kém Tịnh Liên Yêu Hỏa về mặt thần bí, nhưng từ xa xưa thì nó đã có được uy danh cực kỳ hiển hách. Với lại, loại dị hỏa này chính là truyền thừa chi hỏa của Cổ tộc, lúc trước đã có đem nó hàng phục. Bởi vậy, khi Cốt U Thánh giả nhận ra loại hỏa diễm này thì cũng không nhịn được mà chấn động trong lòng.</p><p><i>\"Đúng là Kim Đế Phần Thiên Viêm sao…?\"</i></p><p>Ở bầu trời phía xa, cảm nhận được dao động kịch liệt của hỏa diễm, trong lòng Tiêu Viêm cũng máy động. Hắn đã sớm đoán ra điều này, chẳng qua Huân Nhi rất ít vận dụng Kim Đế Phần Thiên Viêm trước mặt hắn, bởi vậy hắn cũng không thể khẳng định được.</p><p><i>\"Không hổ là Cổ Tộc, cư nhiên còn bí mật truyền thừa lại dị hỏa bậc này!\"</i></p><p>Trong lòng Tiêu Viêm có chút hâm mộ thở dài một tiếng. Kim Đế Phần Thiên Viêm có thể xếp hạng cao như vậy trên dị hỏa bảng đã đủ chứng minh uy lực của nó. Nếu bàn đến độ hung hãn, cho dù Tiêu Viêm dung hợp bốn loại dị hỏa tạo thành dị hỏa mới thì cũng không nhất định có thể so được với Kim Đế Phần Thiên Viêm. Dù sao, trên dị hỏa bảng, dị hỏa xếp hạng càng cao thì uy lực lại càng khủng bố. Tỷ như ba loại dị hỏa đứng đầu, chúng đều có được lực lượng hủy thiên diệt địa. Từ thời xa xưa, cũng đã có không ít tai kiếp vì dị hỏa bùng nổ.</p><p>Khi các ý niệm chuyển động trong đầu, Tiêu Viêm cũng nhanh chóng tĩnh tâm lại. Bốn loại dị hỏa nhanh chóng hợp vào một chỗ, từng luồng dao động cuồng bạo hủy diệt lặng yên tràn ngập ra xung quanh.</p><p><i>\"Nghe nói Kim Đế Phần Thiên Viêm có thể thiêu đốt cả đấu khí, hung danh hiển hách, hôm nay lão phu cũng muốn nhìn một lần, xem thử nó có giống những lời đồn đại hay không.\"</i> Cốt U lăng không mà đứng, đôi mắt màu xanh u ám nhìn chằm chằm Huân Nhi phía xa, khàn giọng nói.</p><p>Mà khi âm tiết cuối cùng phát ra từ miệng lão, cây gậy khô lâu trong tay chợt tuôn ra từng luồng hắc vụ. Chỉ trong nháy mắt, hắc vụ đã tràn ngập cả một vùng trời. Trong những hắc vụ này tràn ngập năng lượng âm hàn đến cực điểm. Dù là sự nóng rát trong không khí cũng dần dần tiêu tán.</p><p>Cốt U khống chế hắc vụ ngưng tụ thành một khô lâu đen tuyền lớn gần nghìn trượng, đứng sừng sững trên bầu trời. Trông từ xa thật giống như khô lâu của Tà Thần, hắc vụ quanh thân nó bốc lên cuồn cuộn. Một luồng uy áp âm hàn từ trào ra từ trong khô lâu làm cho mọi người đều run lên, linh hồn như bị ngâm trong hồ băng, vô cùng lạnh lẽo.</p><p><i>\"Hắc Ám Khô Lâu Vương! Vừa ra tay đã gọi ra thứ này, xem ra Cốt U trưởng lão cũng khá kiêng kị cái gọi là Kim Đế Phần Thiên Viêm này…\"</i></p><p>Nhìn khô lâu đứng sừng sững trên bầu trời, Hồn Ngọc có chút đăm chiêu. Đây cũng là một đấu kỹ Thiên giai sơ cấp tương đối hiếm lạ. Sau khi tu luyện xong có thể sử dụng đấu khí của mình và năng lượng trong thiên địa ngưng tụ thành hình thể của Khô Lâu Vương. Thân thể của nó cứng rắn như kim cương, thủy hỏa bất xâm, toàn thân lại ẩn chứa năng lượng cực kỳ âm hàn. Nếu bị xâm nhập, thân thể của cường giả bình thường sẽ không có ảnh hưởng gì quá lớn nhưng linh hồn sẽ bị ăn mòn một cách cực kỳ nhanh chóng, bởi vậy nên thứ này có phần tương đối âm tàn.</p><p>Lấy thực lực Bán Thánh của Cốt U, nếu toàn lực thi triển đấu kỹ này triệu hoán ra Hắc Ám Khô Lâu Vương thì uy lực chắc chắc sẽ cường hãn đến mức đáng sợ. Mặc dù gặp các cường giả Bán Thánh khác, nhưng khi đối chiến cùng lão sẽ phải cực kỳ cẩn thận. Như vậy có thể thấy được Hắc Ám Khô Lâu Vương Vương khó đối phó thế nào.</p><p><i>\"Đi!\"</i></p><p>Sau khi triệu hoán ra Hắc Ám Khô Lâu Vương, Cốt U chậm rãi nhấc cốt trượng chĩa về phía Huân Nhi. Tức thì hai đồng tử vốn trống rỗng của khô lâu đột nhiên bộc phát hai luồng quang mang màu xanh sẫm. Chỉ thấy bàn chân khổng lồ của nó bước lên thì đã đột ngột xuất hiện trước mặt Huân Nhi. Cự chưởng tràn ngập hắc vụ xé rách không gian hung hăng chụp xuống đầu Huân Nhi.</p><p>Nhìn thế công mạnh mẽ của khô lâu, Huân Nhi cũng không dám chậm trễ, thân hình nhanh chóng lui về phía sau. Cùng lúc đó, một xoáy lửa màu vàng lớn chừng vài chục trượng đột ngột bùng phát ra từ cơ thể, cuối cùng trực tiếp va chạm với cốt chưởng của Khô Lâu. Nguồn truyện: Truyện FULL</p><p><i>\"Xuy xuy!\"</i></p><p>Hai bên tiếp xúc, nhất thời bộc phát ra những âm thanh bén nhọn chói tai. Cực hàn cùng cực nhiệt giao chiến, bộc phát ra từng đợt sương trắng xen lẫn mùi hôi thối của hắc vụ.</p><p><i>\"Vỡ!\"</i></p><p>Bàn tay khô gầy của Cốt U nắm chặt về phía xa, cốt chưởng khổng lồ của Khô Lâu cũng nhanh chóng nắm lại, chỉ nghe một tiếng răng rắc giòn tan vang lên, xoáy lửa kia liền trực tiếp bị bóp nát.</p><p>Nhìn thấy công kích của mình dễ dàng bị phá vỡ, lông mày của Huân Nhi cũng khẽ nhíu lại. Quả nhiên cường giả Bán Thánh thật mạnh, mặc dù có Kim Đế Phần Thiên Viêm tương trợ nhưng nhiều lắm cũng chỉ có thể tự bảo vệ được mình. Nhưng Huân Nhi cũng không cần đánh bại Cốt U, chỉ cần cầm chân hắn là được.</p><p><i>\"Kim Đế Phần Thiên trận!\"</i></p><p>Thân hình Huân Nhi nhanh chóng xoay chuyển, ngọc thủ cũng cấp tốc biến ảo kết thành từng đạo ấn quyết kỳ dị. Sau một tiếng quát lạnh, kim sắc hỏa diễm đang lượn lờ phía chân trời đột nhiên bắt đầu di chuyển theo quỹ đạo kỳ dị.</p><p>Chợt mười mấy cột lửa màu vàng phóng xuống từ trên trời rồi đan vào nhau. Màn lửa kéo dài vô tận, cuối cùng hội tụ lại một chỗ, giống như một hỏa trận hình trụ ôm trọn cả thiên địa, giam cầm Hắc Ám Khô Lâu Vương vào trong đó.</p><p><i>\"Phanh!\"</i></p><p>Cốt chưởng của Hắc Ám Khô Lâu Vương tỏa ra hắc vụ âm hàn, hung hăng vỗ vào màn lửa phía trên. Một tiếng nổ kinh thiên vang lên, hỏa trận cũng vì thế mà run lên từng hồi.</p><p><i>\"Luyện!\"</i></p><p>Huân Nhi sắc mặt ngưng trọng, nhanh chóng biến đổi thủ ấn làm cho hỏa trận bạo phát ra vô số đạo hỏa diễm kim sắc cuồng bạo. Đầu tiên là từ màn lửa ở phía trên, rồi từ phía dưới, và cuối cùng là từ bốn phương tám hướng chiếu rọi vào thân thể của Khô Lâu.</p><p>Hỏa trụ càng lúc càng chói mắt, đồng thời tỏa ra sức nóng vô cùng khủng bố, trực tiếp thiêu đốt Hắc Ám Khô Lâu Vương ở bên trong.</p><p><i>\"Hỏa trận thật là khủng khiếp!\"</i></p><p>Nhìn đại trận tràn ngập kim sắc hỏa diễm, mọi người ở đây đều phải biến sắc mặt. Mặc dù đứng cách khá xa nhưng giờ phút này bọn họ vẫn có thể cảm nhận được nhiệt độ của hỏa trận kinh khủng tới cỡ nào. Cho dù là một gã cường giả Cửu tinh Đấu Tôn đỉnh phong mà cho vào trong hỏa trận đó thì e rằng cũng không cách nào chống đỡ quá một khắc thời gian. Dù sao Kim Đế Phần Thiên Viêm cũng được xưng tụng là một loại dị hỏa đáng sợ, có thể thiêu đốt được cả đấu khí.</p><p><i><i>\"Gào!\"</i></i></p><p>Lúc này, hỏa trận tràn ngập kim sắc hỏa diễm vẫn đang điên cuồng thiêu đốt, mà hắc vụ trên thân thể Hắc Ám Khô Lâu Vương cũng đã nhanh chóng tiêu tán, thậm chí một vài chỗ trên cơ thể còn có dấu hiệu bị hư hóa. Mặc kệ Cốt U thực lực mạnh mẽ bao nhiêu nhưng cũng không thể khinh thường sự đáng sợ của Kim Đế Phần Thiên Viêm.</p><p><i>\"Không hổ là Kim Đế Phần Thiên Viêm…!\"</i></p><p>Nhìn một màn này, Cốt U cũng khẽ nhíu mày. Nếu Huân Nhi không có Kim Đế Phần Thiên Viêm thì cho dù là nàng có thi triển bất kì loại đấu kỹ nào thì cũng không thể bức bách Hắc Ám Khô Lâu Vương đến bực này được.</p><p><i>\"Dị hỏa tuy rất mạnh nhưng với thực lực của ngươi thì cũng không có cách nào phát huy hoàn toàn được uy lực của nó! Nghe nói trong truyền thuyết, chủ nhân đầu tiên của Kim Đế Phần Thiên Viêm đã từng thi triển loại dị hỏa này trực tiếp đem không gian do một vị cường giả Đấu Thánh sáng tạo nên đốt thành hư vô.\"</i></p><p>Hai mắt Cốt U lóe lên một tia quang mang màu xanh, hai tay nhanh chóng kết xuất thành một đạo thủ ấn quỷ dị, đồng thời miệng liền lẩm nhẩm đọc ra một tràng chú ngữ cổ quái.</p><p><i><i>\"Gào!\"</i></i></p><p>Ngay lập tức thân thể to lớn của Hắc Ám Khô Lâu Vương đang bị vây trong hỏa trận đột nhiên run lên, từng luồng hắc vụ từ trong cơ thể ùn ùn bạo phát ra ngoài, kèm theo đó là những tiếng kêu thảm thiết vang khắp cả vùng trời. Nếu nhìn kỹ thì mới phát hiện, hóa ra luồng hắc vụ đó là do vô số linh hồn hội tụ lại mà thành.</p><p><i>\"Phanh…phanh…phanh!\"</i></p><p>Vô số linh hồn tuôn ra dữ dội, nhằm vào màn lửa mà lao tới, rồi ngay lập tức chúng sẽ mạnh mẽ tự bạo khi vừa tiếp xúc với kim sắc hỏa diễm. Dưới uy lực của những vụ nổ đó, hỏa trận cũng đã bị tan đi một ít.</p><p>Mà đúng thời điểm đó thì thân thể của Hắc Ám Khô Lâu Vương đột nhiên thu nhỏ lại, từ nghìn trượng khổng lồ thành chỉ còn mười trượng. Chỉ có điều, tuy thể tích tuy nhỏ đi nhưng thân thể Khô Lâu lại càng thêm hắc ám, đồng thời có một nguồn năng lượng âm hàn đáng sợ từ trong cơ thể của nó đang chậm rãi bạo phát ra xung quanh.</p><p><i>\"Hắc hắc! Hãy xem lão phu xé rách hỏa trận của ngươi như thế nào!\"</i></p><p>Khô Lâu chậm rãi ngẩng đầu, miệng phát ra tiếng cười cổ quái, rõ ràng là thanh âm của Cốt U. Lão gia hỏa này lại là có thể đem linh hồn của chính mình hợp thể với Khô Lâu ư?</p><p>Nghe được lời này, sắc mặt của Huân Nhi khẽ biến, ánh mắt chuyển hướng vị trí của Cốt U thì chỉ thấy một thân ảnh già nua vẫn đứng ở đó nhưng lại không nhúc nhích, hai mắt cũng trở nên trống rỗng, vô thần. Hiển nhiên đó chỉ còn là một cái xác không hồn.</p><p>Mặt khác, Hắc Ám Khô Lâu Vương vừa nói xong thì thân hình chợt lóe, trực tiếp xuất hiện bên cạnh hỏa trận, cốt chưởng tỏa ra hắc quang nồng đậm, nhẹ nhàng vẽ một đường lên trên màn lửa, tạo thành một khe hở mà không hề có lấy nửa điểm trở ngại nào.</p><p><i>\"Phanh! \"</i></p><p>Nương theo khe hở đó, toàn bộ hỏa trận liền co cụm lại, rồi nổ tung trước ánh mắt kinh ngạc của mọi người.</p><p><i>\"Tiểu nữ oa! Nếu như ngươi là cường giả Bán Thánh thì thắng bại hôm nay rất khó nói trước. Nhưng đáng tiếc….!\"</i> Hắc Ám Khô Lâu Vương nhìn chằm chằm vào Huân Nhi, âm trầm nói.</p><p>Nghe vậy, Huân Nhi khóe môi khẽ nhếch lên, nhẹ giọng nói:</p><p><i>\"Ta không phải là muốn cùng ngươi phân thắng bại. Nhiệm vụ của ta đã hoàn thành rồi!\"</i></p><p>Vừa dứt lời, thân thể mềm mại của Huân Nhi liền nhanh chóng thối lui, về đứng sau lưng Tiêu Viêm. Mà giờ phút này, trong lòng bàn tay của Tiêu Viêm là một đóa hỏa liên tinh mỹ tựa như một tác phẩm nghệ thuật đang chậm rãi xoay tròn, kèm theo đó là một cỗ khí tức hủy diệt cũng lặng lẽ bạo phát, làm cho không gian xung quanh trở nên vặn vẹo một cách kịch liệt.</p><p>Nhìn đóa hoả liên trong tay Tiêu Viêm, thanh âm khàn khàn của Hắc Ám Khô Lâu Vương chậm rãi truyền ra:</p><p><i>\"Đây là dị hỏa sau khi dung hợp sao? Cho ngươi thời gian lâu như vậy thì mong rằng ngươi sẽ không làm cho lão phu phải thất vọng!\"</i></p>", "images": {}, "success": true}