{"id": 1426, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1426", "title": "Chương 1426: Bức Lui Cốt U!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1426: Bức Lui Cốt U!</h1><p><i>\"Lão sư! Sao người lại tới đây?\"</i></p><p>Tiêu Viêm ngẩn người trước sự xuất hiện đột ngột của Dược Lão, thanh âm mạnh mẽ lộ ra một chút kinh ngạc bởi vì hắn chưa hề bóp nát quyển trục không gian mà Dược Lão đưa cho.</p><p><i>\"Ngươi đến Cổ Vực đã lâu, ta thấy không yên tâm cho nên mới bớt chút thời gian đi tới đây. Không ngờ vừa vặn gặp được ngươi ở chỗ này!\"</i></p><p>Dược Lão huyền phù trên không trung, ánh mắt lướt qua Tiêu Viêm. Ngay lập tức, lão liền có chút vui mừng, nói:</p><p><i>\"Chỉ mấy tháng ngẳn ngủi, thực lực của ngươi lại có thể tăng lên nhiều như vậy quả thật đã nằm ngoài dự đoán của ta!\"</i></p><p>Xa xa, đám người Huân Nhi liền thở phào nhẹ nhõm khi thấy Dược Lão đột nhiên xuất hiện.</p><p><i>\"Cốt U! Ngươi dù sao cũng là một lão tiền bối có thanh danh vô cùng lớn tại Trung Châu, nhưng không ngờ hôm nay ngươi lại không biết xấu hổ như thế?\"</i> Ánh mắt Dược Lão chuyển dời về phía Cốt U, rồi chậm rãi nói.</p><p><i>\"Hừ. Trong mắt Hồn Tộc bọn ta không có hai chữ xấu hổ. Chỉ cần có thể hoàn thành nhiệm vụ thì chúng ta sẽ không từ bất kỳ thủ đoạn nào. Mà ngược lại, ngươi nói những lời này với lão phu chính là một chuyện nực cười.\"</i> Cốt U âm trầm cười lạnh.</p><p>Nghe vậy, Dược Lão cười nhạt, nói:</p><p><i>\"Khi dễ hậu bối thì có bản lãnh gì? Có giỏi thì đánh với ta đây này!\"</i></p><p>Da mặt Cốt U khẽ run lên. Hắn với Dược Lão đều là cường giả Bán Thánh, nếu ở trạng thái đỉnh cao thì chuyện thắng thua sẽ rất khó nói. Thế nhưng, với tình trạng hiện tại của hắn mà giao thủ với Dược Lão thì tỉ lệ thắng sẽ không vượt quá ba thành.</p><p><i>\"Dược Trần, ngươi chớ nên kiêu ngạo trước mặt lão phu. Cường giả Hồn Tộc bọn ta không phải là thứ mà Tinh Vẫn Các của ngươi có thể sánh được. Nếu lão phu gọi thêm một vị tiền bối ở trong tộc đến nơi này thì liệu ngươi có dám ho he nữa không?\"</i> Mặc dù biết bản thân mình vào giờ phút này đánh không lại nhưng Cốt U cũng không tỏ ra yếu thế, lập tức cười lạnh, nói.</p><p><i>\"Cốt U! Cổ Tộc ta cũng không ngán bọn ngươi!\"</i></p><p>Cốt U vừa mới dứt lời, đám người Huân Nhi đã bay vút tới, đứng phía sau Dược Trần, đồng thời nàng nhanh chóng bóp nát quyển trục không gian đang nắm trong tay. Một luồng sóng khí khuếch tán ra, tạo thành một thông đạo không gian. Ngay sau đó, từ trong thông đạo có một thân ảnh già nua chậm rãi bước ra dưới vẻ mặt khó coi của đám người Cốt U.</p><p><i>\"Ha ha! Không nghĩ nơi đây lại có thể náo nhiệt như vậy!\"</i></p><p>Nương theo đạo nhân ảnh kia xuất hiện là một tiếng cười nhạt nghe có chút quen tai vang lên.</p><p><i>\"Thông Huyền trưởng lão?\"</i></p><p>Nhìn thấy thân ảnh đó, Tiêu Viêm liền cảm thấy nao nao trong lòng. Lão giả này chính là Thông Huyền trưởng lão mà lúc trước ở trong Cổ Giới hắn đã từng thấy qua.</p><p>Thông Huyền trưởng lão tươi cười, hướng về phía Tiêu Viêm. Bất chợt, ánh mắt của lão liền lộ ra một sự kinh ngạc khi nhìn người thanh niên đang đứng trước mặt này. Mãi một lúc sau, Thông Huyền mới quay về phía Dược Lão, cười nói:</p><p><i>\"Vị này phải chăng là Dược Tôn Giả danh chấn Trung Châu năm đó? Ha ha... Hiện giờ phải gọi là Dược Thánh Giả mới đúng chứ.\"</i></p><p>Dược Lão cũng chắp tay, vẻ mặt tươi cười, nói vài câu khách khí với Thông Huyền trưởng lão.</p><p>Cổ Thanh Dương sau khi thấy Thông Huyền trưởng lão cùng đám người Tiêu Viêm chào hỏi nhau xong thì hắn mới bắt đầu kể vắn tắt lại sự tình đã xảy ra.</p><p>Nghe Cổ Thanh Dương nói xong, Thông Huyền trưởng lão khẽ nhíu mày, nhìn chằm chằm vào Cốt U bằng một ánh mắt bất thiện.</p><p>Đứng trước ánh mắt của hai vị cường giả Bán Thánh, Cốt U cũng có chút không được tự nhiên. Nếu chỉ có mỗi Tinh Vẫn Các thì hắn có thể ỷ vào sức mạnh của Hồn Tộc mà không chút sợ hãi, nhưng khi đối mặt với Cổ Tộc thì hắn vẫn phải kiêng kị vài phần. Đấy cũng là một chủng tộc viễn cổ có thực lực vô cùng mạnh mẽ.</p><p>Đám người Hồn Ngọc bay tới phía sau Cốt U, sắc mặt có chút khó coi nhìn đội hình của đối phương. Cục diện hiện giờ khiến cho bọn chúng không còn một chút ưu thế nào.</p><p><i>\"Cốt U trưởng lão, có cần gọi thêm cường giả trong tộc đến đây không?\"</i> Hồn Ngọc thấp giọng, nói.</p><p>Hai mắt Cốt U lóe lên quang mang, cất giọng hỏi:</p><p><i>\"Ngươi có thấy Bồ Đề Tâm không?\"</i></p><p><i>\"Ặc!\"</i></p><p>Hồn Ngọc liền ngẩn người, chần chờ một chút rồi lắc đầu:</p><p><i>\"Không có!\"</i></p><p>Nghe thấy vậy, Cốt U khẽ nhíu mày, thở dài một hơi, nói:</p><p><i>\"Vậy chúng ta rút lui thôi! Cổ Tộc đang có mặt ở đây, nếu chúng ta triệu hoán thêm cường giả trong tộc thì bọn chúng tất nhiên cũng sẽ làm như vậy, đồng thời còn khiến chúng ta bại lộ ra một chút thực lực. Việc đó đối với chúng ta cũng không phải là hay ho gì.\"</i></p><p>Thấy Cốt U tính toán buông tha, Hồn Ngọc liền có chút không cam lòng. Chỉ có điều, hắn vẫn hiểu được tình thế hiện tại. Cốt U bị hỏa liên kinh khủng của Tiêu Viêm đánh cho trọng thương, chỉ riêng việc muốn đối phó với một gã cường giả Bán Thánh đã là rất khó khăn rồi, huống chi đối phương còn có đến hai người. Tuy rằng Thiên Yêu Hoàng tộc chắc chắn cũng có mấy lão quái đạt tới cảnh giới Bán Thánh, nhưng với tính tình của mấy lão tạp mao đó thì nhất định sẽ không dám kết thù chuốc oán với Cổ Tộc. Vì vậy muốn đám người Cửu Phượng gọi thêm cường giả tới trợ trận là hoàn toàn không có khả năng.</p><p><i>\"Thông Huyền, ngươi chớ có to mồm. Chờ thương thế của lão phu khỏi hẳn, ngươi thích thế nào lão phu cũng chiều!\"</i> Cốt U âm lãnh nhìn Thông Huyền trưởng lão, lạnh lùng nói.</p><p>Đối với những lời này, Thông Huyền trưởng lão cũng chỉ cười nhạt, không thèm để ở trong lòng. Lão đã nhận thấy đám người Cốt U đang có ý rút lui, cho nên lão cũng không muốn được đằng chân lân đằng đầu. Dù sao bọn họ cũng không có khả năng lưu giữ được đám người đó bởi vì cường giả Bán Thánh một khi đã liều chết thì vô cùng đáng sợ. Hơn nữa, trên người bọn chúng cũng có quyển trục không gian, nếu rơi vào thế giằng co thì cường giả của hai bên bắt buộc phải đứng ra.</p><p><i>\"Cường giả của bọn ta còn chưa ra tay đâu! Nhất định Tinh Vẫn Các sẽ bị Hồn Điện san bằng một cách triệt để. Hãy tranh thủ hưởng thụ quãng thời gian quý giá cuối cùng này đi!\"</i> Cốt U âm lãnh nhìn Tiêu Viêm và Dược Lão, nói.</p><p><i>\"Điều này không cần ngươi quan tâm! Tinh Vẫn Các bọn ta là một khối xương cứng, nếu Hồn Điện muốn đến gặm, chúng ta nhất định sẽ làm cho các ngươi gãy vài cái răng.\"</i> Dược Lão cười nhạt, nói.</p><p>Bọn họ và Hồn Điện đã sớm ở vào thế không chết không thôi, nói lắm cũng không có tác dụng gì. Mà một khi đã như vậy thì cần gì phải giữ thể diện cho bọn chúng cơ chứ?</p><p><i>\"Hi vọng đến lúc Hồn Điện bọn ta dẫn binh tới thì ngươi vẫn mạnh miệng được như vậy!\"</i></p><p>Cốt U cười lạnh, sau đó không nói thêm gì, ánh mắt âm tàn liếc qua Tiêu Viêm một cái, rồi đột ngột xoay người, bay ra khỏi cổ vực Man Hoang. Đám người Hồn Ngọc tuy không cam lòng nhưng vẫn nhanh chóng bám theo phía sau.</p><p>Thấy mấy người Hồn Ngọc đầy chán nản mà rời đi, đám người của Thiên Yêu Hoàng tộc cũng không dám ở lại lâu, lập tức vội vã bám theo. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Nhìn thấy trong nháy mắt đối phương đã bỏ chạy hết, Tiêu Viêm liền có chút tiếc nuối, thở dài nói:</p><p><i>\"Đáng tiếc… Lần này ngoại trừ đánh Cốt U trọng thương thì cũng không gây ra tổn thất gì lớn cho Hồn Điện!\"</i></p><p>Dược Lão cười cười, nói:</p><p><i>\"Bọn chúng cùng nhau rời khỏi đây cho nên chúng ta cũng không có biện pháp nào khác. Dù sao thực lực của Hồn Tộc cũng vô cùng mạnh mẽ. Nếu hai bên giao chiến, người chịu thiệt vẫn là chúng ta.\"</i></p><p><i>\"Dược Trần lão huynh nói rất đúng! Hồn Tộc quỷ dị khó lường, rất khó đối phó. Cho dù là Cổ Tộc chúng ta cũng không dám bức ép bọn họ đến mức chó cùng dứt giậu. Có thể dọa cho bọn hắn phải bỏ chạy đã là kết quả khá tốt rồi.\"</i></p><p>Thông Huyền trưởng lão ở bên cạnh cũng cười cười. Rồi bất chợt, lão liền nhìn mọi người, trầm ngâm nói:</p><p><i>\"Bất quá, sự tình về Bồ Đề Cổ Thụ đã kết thúc, chúng ta cũng nên nhanh chóng quay về Cổ Giới. Mấy lão gia hỏa kia khó khăn lắm mới để Huân Nhi đi ra ngoài, nếu còn trì hoãn quá lâu thì khó tránh khỏi việc phải nghe bọn họ lải nhải không ngừng.\"</i></p><p>Nghe vậy, trong mắt Huân Nhi lộ ra vẻ không muốn rời đi, nhưng nàng cũng hiểu nếu bản thân chưa đạt tới cảnh giới Đấu Thánh thì mấy lão già trong tộc sẽ không an tâm để cho nàng ở bên ngoài quá lâu. Lập tức, nàng nhìn về phía Tiêu Viêm, nhẹ giọng nói:</p><p><i>\"Tiêu Viêm ca ca….Huynh hãy cẩn thận một chút! Hồn Tộc là đám người có thù tất báo. Lần này huynh đã khiến bọn chúng phải chịu thua thiệt lớn như vậy, cho nên bọn chúng chắc chắn sẽ không để yên. Sớm muộn gì bọn chúng cũng sẽ phái người tới đối phó với Tinh Vẫn Các!\"</i></p><p><i>\"Ừm!\"</i></p><p>Tiêu Viêm cũng khẽ gật đầu. Hắn cũng hiểu, tuy thực lực Tinh Vẫn Các không ngừng được tăng cao nhưng vẫn còn kém rất xa so với siêu cấp thế lực như Hồn Tộc. Nếu đại quân của bọn chúng mà đánh tới thì đó quả là một việc đau đầu.</p><p><i>\"Xem ra lần này trở về cần lập tức bế quan, luyện hóa Bồ Đề Tâm để thực lực của bản thân đạt được cảnh giới Bán Thánh. Nếu không, đến khi Hồn Tộc xâm phạm thì e rằng Tinh Vẫn Các sẽ gặp nguy hiểm!\"</i></p><p><i>\"Ha ha… Yên tâm! Cổ Tộc bọn ta vẫn luôn luôn giám sát nhất cử nhất động của Hồn Tộc. Nếu bọn chúng có bất kỳ động thái gì lớn, chắc chắn bọn ta cũng sẽ biết. Vả lại, nếu bọn chúng muốn đánh bại được Tinh Vẫn Các thì ít nhất phải phái ra hai gã cường giả Bán Thánh. Mà đội hình như vậy đã rất nhiều năm Hồn Tộc chưa hề sử dụng. Thế nên các ngươi cũng không cần phải lo lắng quá nhiều.\"</i> Thông Huyền trưởng lão cười, nói.</p><p><i>\"Bất quá, nếu như quả thật là có việc đó thì Cổ Tộc cũng sẽ không đứng ngoài cuộc. Ngoài ra, Tiêu Viêm hiện đang nắm giữ Đà Xá Cổ Đế Ngọc ở trong người, cho nên bọn ta không thể trơ mắt đứng nhìn nó rơi vào tay Hồn Tộc được!\"</i></p><p>Thông Huyền trưởng lão khoát tay, nói:</p><p><i>\"Thôi… Đã không còn sớm nữa, chúng ta từ biệt tại đây, ngày sau gặp lại!\"</i></p><p>Vừa dứt lời, Thông Huyền liền chắp tay chào Dược Lão, sau đó cũng không đợi mọi người nhiều lời, tay áo vung lên, tỏa ra một cỗ không gian chi lực bao quanh đám người Huân Nhi, rồi nhanh chóng biến mất ở trên bầu trời.</p><p>Nhìn thân ảnh Huân Nhi biến mất, Tiêu Viêm liền cảm thấy buồn bã, khẽ thở dài một hơi, ánh mắt nhìn về phía ngoại vi cổ vực Man Hoang, nhẹ giọng nói:</p><p><i>\"Đi thôi, chúng ta cũng cần phải trở về!\"</i></p>", "images": {}, "success": true}