{"id": 1427, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1427", "title": "Chương 1427: Bế Quan!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1427: Bế Quan!</h1><p>Sau khi kết thúc việc Bồ Đề cổ thụ, đoàn người Tiêu Viêm cũng không ở lại nơi quỷ quái này lâu, trực tiếp rời đi. Trải qua mấy ngày bôn ba, cuối cùng cũng đã trở về Tinh Vẫn các.</p><p>Lần hành trình đến cổ vực Mãng Hoang này, không nghi ngờ gì Tiêu Viêm là người thu hoạch lớn nhất. Hắn không chỉ được ngồi dưới Bồ Đề thụ để lĩnh ngộ, lại còn thần không biết quỷ không hay giấu Bồ Đề Tâm vào trong cơ thể. Đương nhiên, cũng không thể quên trong tay hắn còn có mười một hạt Bồ Đề tử vô cùng tinh thuần.</p><p>Không nói tới hai điều trước, chỉ riêng mười một hạt Bồ Đề Tử này thôi đã vô cùng quý giá rồi. Loại vật này, dù đưa ra một hạt cũng đủ để khiến phần đông cường giả Đấu Tôn đỉnh phong phải đỏ mắt. Không tính những tác dụng khác, chỉ riêng nó có thể tăng tỷ lệ bước vào Bán Thánh cũng đã khiến mấy tuyệt đỉnh cường giả kia điên cuồng.</p><p>Thu hoạch chuyến này rất lớn, nhưng điều làm Tiêu Viêm thoải mái nhất là không để cho đám người Hồn Ngọc kia chiếm đc chút thu hoạch nào. Chỉ nghĩ tới việc đám người kia thiên tân vạn khổ mới tới được cổ vực, nhưng cuối cùng không chiếm được dù một cọng lông cũng đã khiến Tiêu Viêm cười ngoác miệng.</p><p>Tinh Vẫn các.</p><p>Sau khi trở về, đoàn người Tiêu Viêm nghỉ ngơi một tuần mới thoát khỏi cảm giác mệt mỏi uể oải. Hành trình lần này không hề thoải mái, nếu không phải Tiêu Viêm mang theo một hạt Bồ Đề Tử trong nạp giới mới khiến bọn họ tỉnh lại từ ảo cảnh thì e rằng cả đám bọn họ sẽ vĩnh viễn bị lạc trong đó, cuối cùng biến thành những thứ giống mấy Khôi Lỗi Bán Thánh kia.</p><p>Mặc dù chuyện đã trôi qua, nhưng Tiêu Viêm vẫn cảm thấy lạnh người khi nghĩ tới, ảo cảnh đó thật sự quá đáng sợ.</p><p>Trở lại Tinh Vẫn các, Tiêu Viêm cũng không luyện hóa Bồ Đề Tâm ngay. Hắn biết việc này vô cùng quan trọng, vì vậy phải cố gắng thực hiện một cách hoàn hảo nhất, tuyệt đối không để xảy ra sai lầm. Nguồn: http://truyenfull.vn</p><p>Suy nghĩ như vậy, trong suốt một tháng sau, Tiêu Viêm cố gắng điều chỉnh trạng thái tới mức tốt nhất. Cùng lúc đó, hắn và Dược Lão dùng toàn bộ khả năng chuẩn bị đan dược cùng thiên địa linh bảo có thể tăng lên xác suất cho dù chỉ một chút. Ai cũng hiểu được, nếu Tiêu Viêm có thể thành công bước vào Bán Thánh, vậy thực lực Tinh Vẫn các sẽ tăng mạnh trong chớp mắt. Hai vị cường giả Bán Thánh, cho dù là tông phái lánh đời có địa vị cực cao như Thiên Minh Tông cũng chưa chắc đã có.</p><p>Khi Tiêu Viêm đang điều chỉnh trạng thái, Dược Lão từng đi ra ngoài nửa tháng, khi về thì vẻ mặt mệt mỏi, đưa cho Tiêu Viêm một cái hộp ngọc.</p><p>Khi nhận lấy hộp ngọc, Tiêu Viêm có chút kinh ngạc. Đến tận khi hắn cẩn thận mở hộp ra thì phát hiện một vật thể hình dáng như một con sóc con đang nằm trong đó, một luồng đan hương nồng đậm lan tỏa, ngửi một hơi đã khiến người ta có cảm giác vui vẻ sảng khoái.</p><p><i>\"Đây là... Bồ Đề đan?\"</i></p><p>Tiêu Viêm nhìn chằm chằm vào chú sóc con kia, một lúc sau mới ngẩng đầu, kinh ngạc hỏi. Từ trong cơ thể nó, hắn cảm nhận được một khí tức quen thuộc.</p><p><i>\"Phải!\"</i></p><p>Dược Lão mỉm cười gật đầu, vẻ tươi cười che đi sự mệt mỏi trên khuôn mặt già nua của lão, có chút tiếc hận nói: <i>\"Đáng tiếc, Bồ Đề đan này chỉ đưa tới Bát sắc Đan Lôi. Nếu không thì dược lực của nó còn có thể mạnh hơn nữa. Nhưng trong cơ thể con đã có Bồ Đề Tâm, giờ lại thêm Bồ Đề đan, hẳn là có thể đột phá Bán Thánh thành công!\"</i></p><p>Nhìn khuôn mặt già nua của Dược Lão, Tiêu Viêm có chút xúc động. Hóa ra Dược Lão biến mất nửa tháng nay là tìm chỗ luyện chế Bồ Đề đan cho hắn. Đan dược cấp bậc này, tỷ lệ thành công của hắn còn quá thấp. Mà hắn cũng hiểu, lấy luyện dược thuật của Dược Lão, luyện chế Bồ Đề đan có thể đưa tới Cửu sắc Đan Lôi, nhưng hiện giờ là do thiếu công hiệu của hỏa diễm. Nếu trong tay còn Cốt Linh Lãnh Hỏa, Dược Lão sẽ có thể dễ dàng đưa tới Cửu Sắc Đan Lôi.</p><p>Vì người đệ tử này, Dược Lão đã lặng lẽ hy sinh rất rất nhiều...</p><p><i>\"Sư phụ, cảm ơn người…\"</i></p><p>Tiêu Viêm nắm chặt hộp ngọc, hít một hơi thật sâu, nhẹ giọng nói.</p><p><i>\"Ha ha, thầy trò chúng ta mà cần cảm ơn sao?\"</i> Dược Lão cười cười, lắc đầu nói: <i>\"Con cứ yên tâm bế quan, việc của Tinh Vẫn các cùng Viêm Minh cứ giao cho ta, ta sẽ không để điều gì xảy ra đâu. Việc quan trọng nhất là con phải nhanh chóng đột phá tới Bán Thánh. Nếu không, ba năm sau, khi Tịnh Liên Yêu Hỏa xuất thế thì con lại không đủ khả năng để hàng phục nó. Dị hỏa bậc này quả thật quá đáng sợ…\"</i></p><p>Tiêu Viêm lặng im gật đầu, đây đúng là một lần cá vượt vũ môn của hắn. Nhảy qua thì sẽ hóa rồng, bước vào tầng lớp cường giả đỉnh phong trên đại lục, không vượt qua được thì mãi sẽ chỉ đứng trong danh sách nhất lưu. Với thực lực như vậy mà muốn đối kháng với Hồn Tộc thì căn bản là si tâm vọng tưởng.</p><p>Với lại, hắn tìm Tịnh Liên Yêu Hỏa đã mười năm, muốn hắn bỏ cuộc là chuyện không thể. Có thể đối kháng Hồn Tộc hay không, tác dụng của Tịnh Liên Yêu Hỏa là vô cùng trọng yếu. Bằng bất cứ giá nào, hắn phải đoạt bằng được Tịnh Liên Yêu Hỏa!</p><p><i>\"Yên tâm bế quan, chuyện tăng lên thực lực của Thải Lân, Tiểu Y Tiên cho tới Thanh Lân cứ giao cho ta. Các nàng đều không phải nữ tử bình thường, chỉ cần có cơ hội thích hợp, thực lực sẽ tăng lên cực nhanh. Khi con phá quan, chắc chắn các nàng sẽ không trở thành gánh nặng cho con đâu.\"</i></p><p>Dược Lão vỗ vai Tiêu Viêm, nhìn về phía sau. Ở đó chúng nữ đều có mặt, chẳng qua chưa từng lên tiếng quấy rầy hai thầy trò bọn họ nói chuyện.</p><p><i>\"Dạ…\"</i></p><p>Tiêu Viêm gật đầu nhè nhẹ, chần chờ một chút rồi lấy ra một bình ngọc từ nạp giới, ở ngoài có bao phủ một lớp hỏa diễm mỏng, có thể cảm thấy trong đó mơ hồ tồn tại một linh hồn suy yếu.</p><p><i>\"Lão sư, đây là linh hồn Hàn Phong… Dù sao cũng nên để hắn cho người xử trí!\"</i> Tiêu Viêm đưa bình ngọc cho Dược Lão, nhẹ giọng nói.</p><p>Nghe vậy, khuôn mặt Dược lão hơi ngẩn ngơ, ánh mắt phức tạp nhìn bình ngọc kia, trong mắt có chút bi thương. Dù sao đi nữa, lão cũng từng coi Hàn Phong như con ruột, tự tay nuôi lớn một cô nhi bị người khác vứt bỏ, lại dạy cho Hàn Phong một thân bản lĩnh. Cuối cùng, hắn lại bị chính Hàn Phong hãm hại, khiến cho lão nhân từng bị chủng tộc vứt bỏ này chịu tổn thương rất lớn, việc này còn đau đớn hơn gấp vạn lần so với mất đi thân thể.</p><p>Bàn tay gầy guộc run rẩy nhận lấy bình ngọc, Dược lão không nói gì, chỉ lặng im gật đầu.</p><p>Nhìn khuôn mặt già nua có chút ảm đạm kia, Tiêu Viêm càng cảm thấy đau xót. Hắn phất áo bào, quỳ xuống, dập đầu mạnh hai cái, trầm giọng nói: <i>\"Sư phụ có ơn dạy bảo với con, ngài vừa là thầy lại vừa như cha. Mối nhục năm xưa ngài phải chịu, sau này con nhất định sẽ đòi cho đủ.\"</i></p><p>Nhìn hành động của Tiêu Viêm, Dược lão ngẩn người rồi vội vàng vươn tay đỡ. Nhưng lão chưa kịp nâng Tiêu Viêm dậy thì Thải Lân cũng đã ôm Tiêu Tiêu quỳ xuống bên cạnh Tiêu Viêm. Hiện giờ nàng là thê tử của Tiêu Viêm, Tiêu Viêm coi Dược Lão như cha thì tất nhiên nàng cũng giống như vậy. Mặc dù tính tình nàng lạnh lùng quật cường nhưng giờ nàng cũng hiểu, tất cả đều phải nghe theo phu quân.</p><p><i>\"Ài, tên nhóc này…\"</i></p><p>Dược lão bất đắc dĩ lắc đầu, nhưng hai mắt lại ươn ướt, khuôn mặt cũng bớt đi vẻ bi thương. Lão biết trời không tuyệt đường của mình, ông trời đã để lão mù một lần, nhưng cũng không bị lần thứ hai. Vì người đệ tử này, lão có thể hi sinh cả tính mạng của bản thân.</p><p><i>\"Sư công...\"</i></p><p>Đôi mắt đen nhánh như bảo thạch của Tiêu Tiêu mở lớn nhìn Dược lão, giọng nói trong trẻo khiến tất cả đều cảm thấy vui vẻ.</p><p><i>\"Tiêu Tiêu ngoan lắm!\"</i></p><p>Nghe vậy, Dược Lão cũng không nhịn được cười, ôm lấy Tiêu Tiêu đang ở trong lồng ngực Thải Lân, sau đó nhìn hai người Tiêu Viêm, cười nói:</p><p><i>\"Đứng dậy đi, lão đầu ta chỉ nhất thời suy nghĩ linh tinh mà thôi. Hai con cũng không còn nhỏ, chẳng lẽ còn sợ ta nghĩ quẩn tự sát hay sao?\"</i></p><p>Nghe vậy, Tiêu Viêm cũng cười theo, đứng dậy, sau đó nâng Thải Lân lên, tay cầm hộp ngọc nghiêng đầu nhìn về mật thất, nói:</p><p><i>\"Thời gian không còn nhiều, ta cũng nên đi vào. Lần bế quan này cũng không rõ sẽ tốn bao nhiêu thời gian, nhưng khẳng định là không ngắn. Thời gian đó tất cả các nàng phải nghe theo sự phân phó của sư phụ.\"</i></p><p><i>\"Ừm…\"</i></p><p>Nghe vậy, đám người Thải Lân cũng khẽ gật đầu.</p><p><i>\"Sư phụ, bảo trọng!\"</i></p><p>Tiêu Viêm hít sâu một hơi, ôm quyền với Dược Lão rồi xoay người không chút do dự. Cầm hộp ngọc trong tay, từ từ đi về phía cửa đá dưới ánh mắt chăm chú của mọi người.</p><p><i>\"Ầm!\"</i></p><p>Sau khi Tiêu Viêm đi vào, cửa đá khổng lồ chậm rãi hạ xuống, cuối cùng giáng mạnh xuống mặt đất, tạo thành một mảng khí bụi.</p><p>Nhìn cửa đá khổng lồ, tất cả mọi người đều trầm mặc. Bọn họ có dự cảm, lần bế quan này của Tiêu Viêm chỉ sợ sẽ không ngắn.</p><p><i>\"Đi thôi, chúng ta chờ hắn thuận lợi đột phá tới Bán Thánh!\"</i></p><p>Dược lão khẽ thở dài, vung tay, ôm Tiêu Tiêu chậm rãi rời đi. Sau đó, đám người Thải Lân cũng cẩn thận bước theo sau.</p><p>Nhưng cũng không ai ngờ tới, thời gian không ngắn này lại kéo dài tới khoảng hai năm…</p>", "images": {}, "success": true}