{"id": 1425, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1425", "title": "Chương 1425: Đối Chiến Bán Thánh!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1425: Đối Chiến Bán Thánh!</h1><p><i>\"Yên tâm, sẽ không khiến cho ngươi phải thất vọng đâu...!\"</i></p><p>Đối với sự mỉa mai của Cốt U, Tiêu Viêm cũng chỉ mỉm cười lạnh lùng, bàn tay hơi nâng lên làm đóa hỏa liên tinh mỹ từ từ xoay tròn.</p><p><i>\"Huân Nhi! Nàng lui lại một chút…!\"</i></p><p>Tiêu Viêm quay đầu về phía sau nhắc nhở Huân Nhi. Sức bạo phát của Hủy Diệt Hỏa Liên quá mức khủng bố, ngay cả chính bản thân hắn cũng không có cách khống chế.</p><p><i>\"Vâng! Tiêu Viêm ca ca…. cẩn thận!\"</i> Huân Nhi khẽ gật đầu.</p><p>Với tầm hiểu biết của nàng thì đương nhiên là đã cảm nhận được sự khủng bố của đóa hoả liên trong tay Tiêu Viêm, bởi vậy nàng cũng không quá lo lắng, thân hình chợt lóe, nhanh chóng lui về phía sau.</p><p><i>\"Chúng ta cũng lùi ra xa hơn một chút! \"</i></p><p>Nhìn thấy Huân Nhi lướt đến, Cổ Thanh Dương sắc mặt ngưng trọng, phất phất tay, ra hiệu cho mọi người lui lại phía sau.</p><p><i>\"Tiêu Viêm, đây có lẽ là lần đầu tiên ngươi cùng cường giả Bán Thánh giao thủ? Một khi đã như vậy, lão phu sẽ cho ngươi thấy cảnh giới Đấu Tôn và Đấu Thánh có sự chênh lệch lớn đến mức không có cách nào bù đắp là như thế nào!\"</i> Hắc Ám Khô Lâu trong mắt ánh lên quang mang, thanh âm khàn khàn chậm rãi truyền ra.</p><p>Tiêu Viêm cười nhạt, cong ngón tay búng Hủy Diệt Hỏa Liên về phía trước. Hủy Diệt Hỏa Liên cấp tốc xoay tròn, sau một lúc, đột nhiên hóa thành một luồng hỏa mang từ trong lòng bàn tay Tiêu Viêm phóng đi dữ dội. Hỏa liên lướt đi một cách vô thanh vô tức, hễ nó băng qua nơi nào thì nơi ấy đều lẳng lặng sụp đổ, đồng thời còn vạch ra một vết nứt khổng lồ màu đen ở trên hư không.</p><p>Thanh thế của Hủy Diệt Hỏa Liên cũng không quá mức kinh tâm động phách, thế nhưng trong mắt những cường giả chân chính thì hoả liên xinh đẹp kia lại không khác gì liêm đao của tử thần, khiến cho bọn họ cảm nhận được một loại khí tức tử vong dày đặc.</p><p><i>\"Vù...!\"</i></p><p>Tận sâu trong hốc mắt, hai luồng quang mang màu xanh nhìn chằm chằm vào đóa hỏa liên đang phóng đến, đồng thời miệng mạnh mẽ phun ra một ngụm hắc khí.</p><p><i>\"Vạn Hồn Cốt Giáp!\"</i></p><p>Nương theo thanh âm khàn khàn của Khô Lâu là từng luồng hắc vụ dày đặc từ trong cơ thể ùn ùn bạo phát ra. Lập tức, những tiếng kêu gào thảm thiết vang vọng khắp cả chân trời, rõ ràng hắc vụ kia là do vô số linh hồn thể ngưng tụ thành.</p><p>Những linh hồn thể vừa xuất hiện liền bám chặt lên thân thể Khô Lâu, tuôn ra hắc quang quang dữ dội, hình thành một bộ cốt giáp màu đen bao bọc lấy Khô Lâu. Trên bề mặt của cốt giáp là những mảng cốt nhỏ in vô số khuôn mặt dữ tợn. Đứng từ xa nhìn lại, những khuôn mặt đó mơ hồ hội tụ thành một khuôn mặt khổng lồ ẩn chứa sự thống khổ tột cùng, khiến người nào thấy cũng phải sởn tóc gáy.</p><p><i>\"Tiêu Viêm! Hôm nay lão phu muốn xem hỏa liên mà mấy tên vô dụng thổi phồng là rất lợi hại của ngươi liệu có phá được Vạn Hồn Cốt Giáp của ta hay ko?\"</i></p><p>Ngưng tụ cốt giáp thành công, Khô Lâu liền mãnh liệt ngẩng đầu, nhìn về đóa hỏa liên tinh mỹ đang xé rách chân trời lao đến, giọng nói già nua vang vọng khắp bốn phía.</p><p><i>\"Vù…!\"</i></p><p>Thanh âm khàn khàn của Cốt U Thánh Giả vừa dứt thì hỏa liên đã dữ dội lướt tới, rồi va chạm mạnh mẽ với cốt giáp dưới cái nhìn chăm chú của mọi người.</p><p><i><i>\"Ầm!\"</i></i></p><p>Vào thời điểm va chạm xảy ra, cả không gian liền lâm vào trạng thái tĩnh lặng, dường như ngay cả tiếng gió thổi cũng đã tiêu thất. Chỉ có điều sự yên tĩnh này chỉ kéo dài trong phút chốc, rồi bất chợt trên bầu trời vang lên một tiếng nổ mạnh mẽ, làm cho thiên địa trở nên run rẩy...</p><p>Từ nơi phát ra tiếng nổ xuất hiện một cơn bão lửa khổng lồ cỡ nghìn trượng, thổi quét ra xung quanh. Ngay lập tức, một khoảng không gian rộng lớn liền bị chấn cho vỡ vụn, biến thành một mảng hư vô hắc ám. Kình phong đáng sợ còn trút xuống mặt đất, hình thành một trận bão cát đánh sập những ngọn núi lớn. Tất cả mọi người đều có thể nhìn thấy rõ ràng, mặt đất trong phạm vi ngàn trượng đang bị quét bay đi bằng một tốc độ có thể quan sát bằng mắt thường. Những khe nứt khổng lồ không ngừng lan tràn ra từ sâu trong lòng đất.</p><p>Nhìn phong bạo hủy diệt đang thổi quét ở cuối chân trời kia, sắc mặt của mọi người liền trở nên tái nhợt, mà sắc mặt của đám người Hồn Ngọc, Cửu Phượng lại càng dị thường khó coi. Bọn họ không thể nào tin được với thực lực Cửu chuyển Đấu Tôn đỉnh phong của Tiêu Viêm lại có thể thi triển ra công kích có uy lực kinh khủng như vậy. Sức bạo tạc của hỏa liên này cho dù là đấu kỹ Thiên giai trung cấp thì cũng không thể nào đạt được.</p><p><i>\"Phịch!\"</i></p><p>Lực lượng hủy diệt của phong bạo hỏa diễm tràn ngập khắp nơi làm cho hư ảnh Thiên Hoàng cũng bị ảnh hưởng không ít. Thân thể to lớn của hư ảnh run rẩy một cách kịch liệt, rồi đột ngột nổ tung, tan biến vào hư vô dưới ánh mắt kinh hãi của Cửu Phượng</p><p><i>\"Phụt!\"</i></p><p>Hư ảnh Thiên Hoàng bị chấn nát thì Cữu Phượng cũng trực tiếp phun ra một ngụm máu tươi, đồng thời sắc mặt liền trở nên trắng bệch, hiển nhiên là do bản thân phải chịu ảnh hưởng mãnh liệt.</p><p><i><i>\"Ầm!\"</i></i></p><p>Giờ phút này, phía chân trời, phong bạo hỏa diễm đang thổi quét điên cuồng. Bất kì sinh vật nào ở trong phạm vi khếch tán của hỏa liên đều gặp phải hủy diệt chí mạng. Mà những cường giả ở xung quanh thì sợ đến vỡ mật, vội vàng trốn chạy, không dám bén mảng đến gần phạm vi đó.</p><p>Xa xa, Tiêu Viêm đứng sừng sững ở trên bầu trời, nhìn phong bạo hỏa diễm cực kỳ hoa mỹ kia, nhưng sắc mặt vẫn chưa dám thả lỏng. Đây là lần đầu tiên hắn cùng cường giả Bán Thánh giao thủ, tuy rằng uy lực của Hủy Diệt Hỏa Liên cực kỳ cường đại nhưng hắn cũng hiểu được chỗ đáng sợ của cường giả Bán Thánh. Đấy gần như là những lão yêu quái. Cho dù là đặt họ ở trong chủng tộc viễn cổ như Hồn Tộc, Cổ Tộc thì vẫn là một sự tồn tại cường hãn. Nếu như họ dễ dàng bị đánh bại như thế thì cũng không tránh khỏi quá mức coi thường cái gọi là cường giả Thánh giai rồi...</p><p>Dưới cái nhìn chăm chú của Tiêu Viêm cùng những người khác, phong bạo hỏa diễm rốt cục đã từ từ yếu bớt đi. Mà nương theo sau sự yếu bớt của phong bạo, những mảnh không gian đã bị phá hư đến vỡ nát kia cũng bắt đầu phục hồi như cũ một cách chậm rãi...</p><p>Ánh mắt Tiêu Viêm gắt gao nhìn về phía trung tâm của phong bạo hỏa diễm thì chỉ thấy thân ảnh Hắc Ám Khô Lâu khổng lồ đang dần dần hiện ra dưới ánh mắt chăm chú của mọi người.</p><p><i>\"Vậy mà vẫn chịu đựng được!\"</i></p><p>Nhìn thấy Hắc Ám Khô Lâu đứng sừng sững trên bầu trời như chưa có chuyện gì xảy ra, ánh mắt của đám cường giả Hồn Tộc nhất thời lộ vẻ mừng rỡ như điên, trái ngược với tâm trạng âm trầm của những người khác. Công kích hung hãn như thế mà không gây ra một chút thương thế nào? Chẳng nhẽ cường giả Bán Thánh thật sự cường hãn đến nhường này ư?</p><p>Sắc mặt Tiêu Viêm liền trở nên căng thẳng, ánh mắt nhìn chằm chằm vào Khô Lâu khổng lồ kia. Hắn thật sự không tin, lấy uy lực của Hủy Diệt Hỏa Liên mà lại không thể gây ra được nửa điểm thương tổn đối với Cốt U!</p><p><i>\"Răng rắc!\"</i></p><p>Nhưng bất chợt, cơ thể Hắc Ám Khô Lâu đột nhiên truyền ra một tiếng răng rắc rất nhỏ, rồi ngay sau đó một khối cốt giáp liền vỡ vụn dưới ánh mắt kinh ngạc của mọi người.</p><p><i>\"Rắc rắc! \"</i></p><p>Liên tiếp sau đó, càng lúc càng có nhiều cốt giáp nhẹ nhàng rớt xuống giống như bông tuyết, đồng thời thân thể to lớn của Khô Lâu nhanh chóng xuất hiện từng vết nứt. Và cuối cùng, bộ cốt giáp khổng lồ liền nổ tung một tiếng, vỡ vụn thành từng mảnh nhỏ bay đi tứ tán. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Nhìn một màn này, đám cường giả Hồn Tộc đang mừng rỡ như điên liền trở nên chết lặng.</p><p>Cốt giáp vỡ tan để lộ ra thân hình của Khô Lâu. Giờ phút này thân thể cứng như thép của Hắc Ám Khô Lâu cũng giăng đầy những vết rạn nứt. Một cơn gió nhẹ thổi qua phía chân trời, <i>\"vù\"</i> một tiếng, u quang xanh biếc trong hốc mắt của Khô Lâu liền ảm đạm dần, rồi chậm rãi tiêu tán...</p><p><i>\"Phốc!\"</i></p><p>Thời điểm hai luồng u quang vừa biến mất thì Hắc Ám Khô Lâu cũng lập tức tan thành mây khói dưới ánh mắt kinh ngạc của mọi người.</p><p><i>\"Phụt! \"</i></p><p>Khi Khô Lâu vỡ nát thì bản thể của Cốt U ở phía xa xa kia vốn đang bất động đột nhiên phun ra một ngụm máu tươi, đồng thời hai mắt liền xuất hiện lại u quang màu xanh. Chỉ có điều khuôn mặt của lão lúc này đã trở nên trắng bệch, trông rất khó coi.</p><p>Khẽ lau đi vết máu ở khóe miệng, Cốt U chậm rãi ngẩng đầu, điềm nhiên nói: <i>\"Được lắm! Chẳng trách tại sao mà những tên kia đều lần lượt phải hứng chịu thất bại. Tiêu Viêm, ngươi quả thật rất có bản lãnh! Bất quá….mặc dù ngươi có thế khiến cho lão phu bị trọng thương, nhưng lão phu vẫn dư sức lấy cái mạng nhỏ ngươi!\"</i></p><p><i>\"Xuy! \"</i></p><p>Tiếng quát lạnh của Cốt U vừa dứt, một đạo kim quang giống như lôi điện làm người khác trở tay không kịp bỗng nhiên xuất hiện trước mặt lão. Đạo kim quang xuất ra một quyền ẩn chứa một cổ lực lượng kinh khủng, hung hăng công kích lên đầu Cốt U.</p><p><i>\"Hừ! \"</i></p><p>Công kích đột ngột làm cho Cốt U cũng có chút thất thần, nhưng trong nháy mắt lão liền khôi phục được tinh thần, mạnh mẽ áp chế thương thế bên trong cơ thể, bàn tay khô héo nhanh chóng vung lên, đối chọi với quyền đầu của đạo kim quang.</p><p><i>\"Đang!\"</i></p><p>Một âm thanh chói tai giống như kim thiết vang khắp bầu trời. Sau đó chỉ thấy thân ảnh kim quang khổng lồ chật vật thối lui vài chục bước, đồng thời trên nắm tay đã xuất hiện một chưởng ấn sâu chừng nửa tấc. Mặc dù Cốt U đã bị trọng thương nhưng lực phản kích của cường giả Bán Thánh vẫn cực kì khủng bố.</p><p><i>\"Muốn giết lão phu? Ngươi còn non lắm!\"</i></p><p>Tuy Cốt U cũng bị đẩy lui vài bước nhưng ngay lập tức lão đã ổn định được thân hình, ánh mắt âm hàn nhìn đạo thân ảnh kim quang phía trước. Lấy nhãn lực của lão đương nhiên có thể nhận ra đó là một loại đấu kỹ mà Tiêu Viêm thi triển.</p><p><i>\"Hỏa Liên mà ngươi tự hào đã thi triển ra rồi. Kế tiếp ngươi hãy ngoan ngoãn đi cùng lão phu thôi!\"</i> Cốt U sắc mặt lộ ra nét dữ tợn. Từ trước đến nay lão không thể không ngờ tới việc bản thân sẽ bị một gã hậu bối đánh trọng thương đến mức này. Lão hiểu được tình hình lúc này quả thật có chút khó nắm bắt. Vừa rồi, nếu linh hồn không thoát ra kịp thời thì chỉ sợ hôm nay lão sẽ bị hoả liên kinh khủng kia đánh cho thần hồn câu diệt.</p><p>Vừa dứt lời, Cốt U liền xuất ra một trảo mãnh liệt về phía Tiêu Viêm. Một bàn tay khổng lồ màu đen liền xuất hiện, chụp xuống thân ảnh kim quang do Tiêu Viêm biến thành.</p><p><i>\"Xuy!\"</i></p><p>Nhưng đúng lúc cốt trảo của Cốt U đang chụp tới thì không gian bên cạnh Tiêu Viêm lại đột nhiên dao động kịch liệt. Ngay sau đó một thông đạo không gian nhanh chóng xuất hiện, đồng thời từ trong đó có một thân ảnh già nua quen thuộc chậm rãi đi ra, cất giọng nói nhàn nhạt:</p><p><i>\"Cốt U, với vai vế của ngươi mà lại ra tay với một vãn bối? Ngươi không cảm thấy xấu hổ sao? \"</i></p>", "images": {}, "success": true}