{"id": 1421, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1421", "title": "Chương 1421: Áp Chế Tuyệt Đối!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1421: Áp Chế Tuyệt Đối!</h1><p>Nghe tiếng thét tràn ngập sát ý của Cửu Phượng, Tiêu Viêm cũng chậm rãi quay đầu lại, ánh mắt lạnh lẽo giống như hung thú khóa chặt lấy tên kia.</p><p>Nhìn thấy ánh mắt đầy sát khí của Tiêu Viêm, Cửu Phượng chợt cảm thấy ớn lạnh, lúc này mới khôi phục lại một chút bình tĩnh, nhưng sắc mặt âm hàn vẫn không hề có ý nhượng bộ nhìn chằm chằm vào Tiêu Viêm, điềm nhiên nói: <i>\"Chúng ta và ngươi cùng xông vào Bồ Đề thụ, vượt qua nhiều cửa ải như vậy, nhưng hiện giờ ngươi lại muốn lấy hết Bồ Đề Tử, như vậy có còn đạo lý hay không?\"</i></p><p>Nghe vậy, Tiêu Viêm chợt bật cười, hài hước nói: <i>\"Đạo lý sao? Chỉ sợ đây không phải suy nghĩ của ngươi? Chẳng phải nắm đấm ai to thì người ấy được hay sao?\"</i></p><p>Tiêu Viêm cũng hiểu được, nếu không phải lực lượng bên hắn đủ để Cửu Phượng phải kiêng kị thì chỉ sợ hắn đã mạnh mẽ cướp đoạt. Phân rõ phải trái? Đó chỉ là câu cửa miệng của kẻ yếu mà thôi. Khóe mắt Cửu Phượng co quắp vài cái, sát ý trong lòng bùng phát, nhưng cũng may hắn vẫn giữ được vài phần tỉnh táo, không động thủ ngay mà quay sang nhìn Hồn Ngọc, giọng âm trầm nói: <i>\"Chắc Hồn Ngọc huynh cũng không vui vẻ khi thấy bọn người kia ẵm hết Bồ Đề Tử đi, khiến cho tất cả cố gắng của chúng ta biến thành bọt nước hết chứ?\"</i></p><p>Sắc mặt Hồn Ngọc rất bình tĩnh, cũng không trả lời, nhưng vẻ âm trầm trong mắt đã nói lên sự không cam lòng của hắn. Cho dù tâm kế của hắn có sâu mấy đi chăng nữa thì lúc này cũng không thể kiềm chế được lửa giận và sát ý trong lòng.</p><p><i>\"Tiêu Viêm, giao tám hạt Bồ Đề Tử cho Hồn tộc ta và Thiên Yêu Hoàng tộc, việc này coi như xong.\"</i> Sau một lúc trầm mặc, cuối cùng Hồn ngọc cũng cất tiếng âm trầm nói.</p><p>Tiêu Viêm mỉm cười xòe bàn tay ra, bên trong vẫn còn mười một hạt Bồ Đề tử. Nếu giao tám hạt theo lời đối phương thì hắn cũng chỉ còn lại ba hạt, việc này Tiêu Viêm không thể làm được. Vả lại, Bồ Đề tử có khả năng nâng cao xác suất tiến vào cảnh giới Đấu Thánh, thậm chí còn có thể dùng để luyện chế thành Bồ Đề đan, loại đan dược Bát phẩm Cửu sắc đan lôi này đủ khiến cho tất cả các cường giả Đấu Tôn đỉnh phong phải điên cuồng. Nếu lúc này đưa Bồ Đề tử cho bọn người kia, không chừng sau này lại xuất hiện thêm một cường giả Đấu Thánh, như vậy chẳng phải Tiêu Viên đã tự tạo thêm kình địch cho mình hay sao?</p><p>Chuyện ngu xuẩn như thế, Tiêu Viêm không thể nào làm được. Bởi vậy, hắn liền lắc lắc đầu, chậm rãi nói: <i>\" Ta từ chối!\"</i></p><p>Tiêu Viêm vừa nói xong, bầu không khí lập tức trở nên căng thằng, không khí áp bức bao trùm mọi người. Ai cũng biết, chuyện ngày hôm nay đã không thể thương lượng nổi nữa. Sắc mặt Hồn Ngọc cực kỳ âm hàn nhìn chằm chằm Tiêu Viêm, một lúc sau mới chậm rãi gật gật đầu nói: <i>\"Nếu vậy thì cứ làm thịt ngươi đã…\"</i></p><p><i><i>\"Ầm!\"</i></i></p><p>Nương theo âm tiết cuối cùng của Hồn Ngọc, đấu khí của các cường giả của Hồn tộc và Thiên Yêu Hoàng Tộc dường như không hẹn mà cùng bạo phát, thân hình chợt lóe lên bao vây lấy nhóm người Tiêu Viêm.</p><p>Thấy đám người Hồn Tộc cùng Thiên Yêu Hoàng Tộc cùng động thủ, sắc mặt của mấy người Huân Nhi liền trở nên lạnh như băng. Tiến lên phía trước một bước, đấu khí trong cơ thể cũng cấp tốc vận chuyển.</p><p><i>\"Hồn Ngọc, ngươi thật sự muốn khơi dậy đại chiến giữa Cổ Tộc và Hồn Tộc sao?\"</i> Cổ Thanh Dương quát lạnh.</p><p><i>\"Hắc, đại chiến? Từ trước tới giờ, Hồn Tộc ta chưa hề ngán ngại Cổ Tộc các ngươi. Để cho các ngươi bình yên như vậy cũng chỉ là cho các ngươi thêm thời gian mà thôi, ngươi nghĩ Hồn Tộc chúng ta không dám động thủ với các ngươi hay sao chứ?\"</i> Nghe vậy, trên mặt Hồn Ngọc lại xuất hiện nụ cười, rồi ánh mắt lạnh lẽo nhìn về phía Tiêu Viêm, nói: <i>\"Gần đây danh tiếng của ngươi trong Hồn Tộc ta cũng không nhỏ. Khi Tứ Thiên Tôn thất thủ quay về, ta đã nói nếu muốn động thủ thì nên động thủ sớm một chút. Nhưng mấy lão già kia lại không quá để ý, vậy nên ngươi mới có thể sống đến bây giờ, nhưng ta nghĩ bây giờ cũng có thể kết thúc rồi.\"</i></p><p>Vừa nói xong, đấu khí đen tuyền đã ùn ùn bộc phát từ cơ thể Hồn Ngọc, từng luồng dao động âm lãnh không ngừng tràn ra.</p><p>Cảm thụ được đấu khí mạnh mẽ của Hồn Ngọc, trên mặt dám người Huân Nhi cũng hiện lên vẻ ngưng trọng. Trong Hồn Tộc, thực lực của Hồn Ngọc chắc chắn có thể xếp vào ba vị trí đầu tiên của lớp trẻ. Nhân vật thế này cũng rất khó giải quyết.</p><p><i>\"Tiêu Viêm giao cho ta, Cửu Phượng huynh cùng ngững người khác lo đám còn lại.\"</i></p><p>Nghe những lời của Hồn Ngọc, Cửu Phượng cũng gật gật đầu, nói: <i>\"Thật ra ta cũng muốn chơi đùa với tên tiểu tử này một chút, nhưng nếu Hồn Ngọc huynh đã mởl ời thì giao hắn cho ngươi vậy.\"</i></p><p><i>\"Động thủ! \"</i></p><p><i><i>\"Ầm!\"</i></i></p><p>Cửu Phượng quát lạnh một tiếng, trong mắt đám người đang vây quanh nhóm Huân Nhi đều xuất hiện sát ý, đấu khí chợt bùng phát tấn công về phía trước.</p><p>Đối mặt với sự vây công của Hồn Tộc và Thiên Yêu Hoàng Tộc, đám người Huân Nhi cũng hừ hạnh một tiếng, vung tay lên hóa giải những luồng đấu khí kia. Tuy nhân số của họ không đông bằng đối phương nhưng thực lực lại nhỉnh hơn một chút.</p><p><i>\"Tiêu Viêm ca ca, Hồn Ngọc giao cho ta đi?\"</i></p><p>Chấn vỡ luồng đấu khí kia, Huân Nhi liếc nhìn Tiêu Viêm, nói.</p><p><i>\"Không cần…\"</i></p><p>Tiêu Viêm mỉm cười, nếu là lúc trước khi đi vào Bồ Đề Cổ Thụ mà nói thì hắn phải sử dụng hỏa liên mới có thể thủ thắng được Hồn Ngọc. Nhưng hiện giờ, cho dù là cảnh giới hay chiến lực thì Tiêu Viêm đều áp chế Hồn Ngọc, tên kia lấy cái gì mà đấu với hắn?</p><p><i>\"Vậy huynh cẩn thận một chút!\"</i> Nghe vậy, Huân Nhi cũng khẽ gật đầu một cái.</p><p>Tiêu Viêm cười cười, chậm rãi bước về phía trước, mà đám người đang bao vây cũng tránh ra một con đường, đợi khi Tiêu Viêm đi qua mới vây đám người Huân Nhi lại lần nữa.</p><p><i>\"Đà Xá Cổ Đế Ngọc ở trong tay ngươi?\"</i> Nhìn Tiêu Viêm, hai mắt Hồn Ngọc chớp động hắc mang.</p><p><i>\"Muốn nó? Vậy tới lấy đi!\"</i> Tiêu Viêm cười nói.</p><p>Hai mắt Hồn Ngọc híp lại, khuôn mặt trắng như ngọc đột nhiên xuất hiên hàn ý. Nhìn bộ dáng thong dong của Tiêu Viêm, sát ý trong lòng hắn càng thêm dữ dội.</p><p><i>\"Miệng lưỡi lợi hại lắm.\"</i> Hồn Ngọc cười lạnh.</p><p>Nhìn Hồn Ngọc, Tiêu Viêm cười cười, nói: <i>\"Đừng có giở loại thủ đoạn này trước mặt ta, vô dụng thôi.\"</i></p><p>Vừa dứt lời, Tiêu Viêm đánh mạnh một quyền vào hư không, kình phong nóng rực thành hình trên nắm tay. Nhất thời, mảnh không gian này đột nhiên nổi lên trận trận dao động vô cùng kịch liệt. Sau đó, một đạo nhân ảnh chật vật bay ngược trở lại, rõ ràng là Hồn Ngọc.</p><p>Bị một quyền của Tiêu Viêm đẩy lui, khuôn mặt Hồn Ngọc trở nên ngưng trọng. Nhìn thoáng qua đạo tàn ảnh đang dần phai nhạt kia, hắn không ngờ Tiêu Viêm lại mẫn cảm như vậy.</p><p>Tiêu Viêm nhìn Hồn ngọc một cái, lại nhìn trận hỗn chiến ở cách đó không xa, hơi lắc lắc đầu, cũng không trì hoãn thêm nữa. Cước bộ tiến lên phía trước một bước, một luồng khí tức mênh mông bỗng xuất hiện rồi lập tức bạo phát.</p><p>Cỗ khí tức này vừa xuất hiện thì đã thổi quét cả mảnh không gian chỉ trong nháy mắt, những cường giả thực lực hơi kém đều cảm nhận được một loại áp lực mơ hồ.</p><p><i>\"Cửu tinh Đấu Tôn đỉnh phong!\"</i></p><p>Ở phía xa, khi cảm nhận được khí tức mạnh mẽ này thì sắc mặt những cường giả trung lập cũng biến đổi. Ánh mắt hiện lên nét kinh hãi nhìn chằm chằm Tiêu Viêm. Bọn họ có thể khẳng định, thực lực lúc trước của Tiêu Viêm chắc chắn không mạnh như vậy. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Khuôn mặt Hồn Ngọc lúc này cũng run lên, sắc mặt trở nên cực kì khó coi. Hiện giờ, hắn đã hiểu được tại sao Tiêu Viêm không hề e ngại hắn.</p><p><i>\"Đấu Tôn đỉnh phong thì sao chứ? Chẳng lẽ ta sợ ngươi sao?\"</i></p><p>Hít sâu một hơi, Hồn Ngọc áp chế nỗi khiếp sợ trong lòng. Thủ ấn chợt biến đổi, một dấu tộc văn chậm rãi xuất hiện. Mà theo đó, khí tức của Hồn Ngọc liền tăng vọt lên không hề thua kém Tiêu Viêm.</p><p><i>\"Bát chuyển sao, nhưng như thế vẫn chưa đủ.\"</i></p><p>Cảm nhân được khí tức của Hồn Ngọc, Tiêu Viêm mỉm cười lắc lắc đầu.</p><p><i>\"Có đủ hay không, giao thủ mới biết được\"</i></p><p>Hồn Ngọc cười lạnh, thủ ấn liên tiếp biến ảo, tạo nên từng đạo ấn quyết phức tạp. Đấu khí trong cơ thể nhanh chóng ngưng tụ thành một chưởng ấn đen tuyền làm cho người ta cảm thấy sợ hãi. Tại trung tâm chưởng ấn, tiếng kêu khóc thảm thiết không ngừng truyền ra, thậm chí còn có cả những gương mặt dữ tợn xuất hiện.</p><p><i>\"Diệt Hồn Chưởng!\"</i></p><p>Khi những tiếng kêu gào trong chưởng ấn càng lúc càng kịch liệt, Hồn Ngọc gầm lên một tiếng. Chưởng ấn màu đen đánh về phía Tiêu Viêm như sấm sét.</p><p>Mặc dù chưởng ấn không lớn nhưng ẩn chứa lượng đấu khí âm lãnh vô cùng khổng lồ. Hiển nhiên, Hồn Ngọc cũng hiểu được, trước thực lực tăng vọt của Tiêu Viêm, nếu không xuất toàn lực thì chỉ có một kết cục là bại vong mà thôi.</p><p><i>\"Ta nói rồi, vậy còn không đủ…\"</i></p><p>Nhưng đối mặt với chưởng ấn cường hãn này của Hồn Ngọc, Tiêu Viêm vẫn chậm rãi lắc đầu rồi bước lên hai bước, trực tiếp xuất hiện phía trước chưởng ấn trong những ánh mắt khiếp sợ. Trên tay phải của hắn, hỏa diễm nóng bỏng đột ngột trào ra, sau đó nhẹ nhàng vỗ lên chưởng ấn màu đen kia.</p><p><i>\"Rắc!\"</i></p><p>Hai bên va chạm, mọi người đều kinh hãi nhận thấy chưởng ấn màu đen kia bị một chiêu tiện tay của Tiêu Viêm phá hủy chỉ trong tích tắc. Loại lực lượng này là sự áp chế tuyệt đối giữa cảnh hai cảnh giới khác nhau!</p>", "images": {}, "success": true}