{"id": 1432, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1432", "title": "Chương 1432: Phá Quan, Đấu Thánh!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1432: Phá Quan, Đấu Thánh!</h1><p><i><i><i><i><i>\"Phanh!\"</i></i></i></i></i></p><p>Xa phía chân trời, bóng dáng ba người đan vào nhau như những tia chớp, lần lượt chạm vào rồi tách ra, đấu khí mênh mông tạo thành từng gợn sóng hình tròn khuếch tán ra xung quanh. Từng vòng, từng vòng lan ra hàng ngàn trượng, trong phạm vi đó không có bất kì cường giả nào dám bước chân vào, sự đáng sợ của nó thậm chí có thể trực tiếp bóp nát một cường giả Đấu Tôn.</p><p><i><i><i><i><i>\"Phanh!\"</i></i></i></i></i></p><p>Bóng người lần lượt giao thủ, ba thân ảnh liên tục lùi lại bước, ngay cả không gian cũng sụp đổ tạo thành một cái hố đen ngòm. Nguồn truyện: Truyện FULL</p><p><i>\"Khặc khặc, Dược Trần, linh hồn của ngươi có lực lượng cường đại thì sao? Chẳng lẽ ngươi nghĩ mình có thể lấy một đánh hai à?\"</i> Ổn định thân hình, Thiên Minh lão yêu kiềm chế khí huyết đang sôi trào trong cơ thể, cười lạnh nói với Dược Lão đứng cách đó không xa.</p><p>Một bên, Cốt U cũng cười lạnh, bàn tay không kìm nổi mà run lên nhè nhẹ. Trong lòng cũng thoáng có một chút chấn động, hắn hiểu được, hôm nay nếu chỉ có một mình hắn thì có lẽ đã không phải đối thủ của Dược Lão, lực lượng linh hồn của đối phương mạnh hơn hắn rất nhiều.</p><p><i>\"Nghe nói tại thời kì viễn cổ, lực chiến đấu của Luyện Dược Sư cũng tương đối mạnh, chắc hẳn nguyên nhân của việc này là do lực lượng linh hồn. Phàm – Linh – Thiên – Đế, bốn loại đẳng cấp phân chia linh hồn lực, chỉ sợ Dược Trần đã bước vào cấp Thiên. Với trình độ như vậy, sợ rằng tìm khắp Trung Châu cũng không có bao nhiều người có thể so sánh với hắn.\"</i> Ánh mắt Cốt U hơi lóe lên, sát ý trong lòng cũng càng lúc càng nồng đậm. Hôm nay, phải giải quyết lão già này bằng mọi giá. Nếu không, mai sau không chừng hắn sẽ là một mối họa lớn.</p><p><i>\"Thiên Minh lão yêu, không để cho hắn có cơ hội thờ dốc, giết hắn đi! Hắn không kiên trì được bao lâu nữa đâu.\"</i></p><p>Cốt U ánh mắt âm lãnh, quát lạnh</p><p><i><i>\"Ừm!\"</i></i></p><p>Nghe vậy, Thiên Minh lão yêu cũng gật đầu, cười quái dị, nói: <i>\"Hắc hắc, chỉ cần nghĩ đến việc có một Bán Thánh cao cấp như ngươi chết trên tay lão phu, trong lòng lão phu thật sự rất kích thích đấy, ha ha!\"</i></p><p>Tiếng cười vừa dứt, thủ ấn trong tay Thiên Minh lão yêu chợt thay đổi, đấu khí màu xám ùn ùn tuôn ra từ cơ theer, cuối cùng ngưng tụ thành một hư ảnh khổng lồ chừng trăm trượng. Tuy không có khuôn mặt thực sự nhưng đạo hư ảnh này lại phát ra một khí tức vô cùng đáng sợ..</p><p>Thiên Minh lão yêu phẩy mạnh tay, hư ảnh khổng lồ sau lưng hắn cũng theo đó mà động. Bàn tay khổng lồ mang theo kình phong đáng sợ hung hăng chụp về phía Dược lão.</p><p>Cảm nhận được năng lượng đáng sợ trên bàn tay của hư ảnh, Dược lão cũng không dám chậm trễ, đấu khí trong cơ thể nhanh chóng trào ra rồi hóa thành một bàn tay lửa khổng lồ hơn trăm trượng, đánh mạnh về phía hư ảnh kia.</p><p><i><i>\"Ầm!\"</i></i></p><p>Hai bên va chạm, tiếng nổ như sấm rền vang vọng trên bầu trời. Bão năng lượng kinh khủng thổi quét ra từ nơi tiếp xúc, trực tiếp san bằng một ngọn núi gần đó.</p><p>Bão năng lượng khuếch tán ra xung quanh, ngay cả Thiên Minh lão yêu cũng bị tác động. Cước bộ liên tiếp lui lại phía sau, ngay cả hơi thở đều bị kìm hãm, khuôn mặt vốn đã trắng giờ lại càng trắng hơn.</p><p>Dù vậy, tuy Thiên Minh lão nhân chật vật nhưng tự nhiên Dược lão cũng sẽ không dễ chịu. Khí huyết trong cơ thể quay cuồng, khi lão vất vả áp chế xuống thì một bóng đen lại lao đến, chưởng phong sắc bén âm hàn tuôn ra dữ dội, làm lão không thể không tiếp tục chống đỡ.</p><p><i><i><i><i><i>\"Phanh!\"</i></i></i></i></i></p><p>Tiếp tục cứng đối cứng với Cốt U một lần nữa, cho dù thực lực cường hãn như Dược lão cũng không nhịn nổi nữa, máu chợt trào lên miệng, nhưng cuối cùng lại bị lão cắn răng nuốt lại. Ba người ở cùng một cảnh giới, hai tên kia lại chơi chiến thuật tiêu hao, rõ ràng Dược lão không phải là đối thủ.</p><p><i>\"Hự!\"</i></p><p>Khi Dược lão đang cố gắng áp chế thương thế trên người, phía xa trên quảng trường đột nhiên vang lên một tiếng kêu đau đớn. Lão vội quay đầu nhìn lại, chỉ thấy lúc này Thải Lân đã biến thành Thất Thải Thôn Thiên mãng, bị Tam Thiên Tôn một chiêu đánh bay. Kình lực đáng sợ của cường giả Bán Thánh trực tiếp đánh nát lớp vảy cứng rắn trên người Thất Thải Thôn Thiên mãng, máu tươi túa ra như mưa, nhuộm đỏ cả một vùng trời.</p><p><i>\"Thải Lân!\"</i></p><p>Thấy Thải Lân bị Tam Thiên Tôn đả thương, Tiểu Y Tiên cũng biến sắc, cực kỳ tức giận nhìn về phía Tam Thiên Tôn. Thân thể nàng chợt động, lướt nhanh về phía lão, một viên châu màu nâu xám to bằng nắm đấm xuất hiện trong lòng bàn tay nàng.</p><p><i>\"Ách Nan độc kình!\"</i></p><p>Hàn mang chớp động trong mắt Tiểu Y Tiên, một chất lỏng màu nâu xám chỉ lớn bằng ngón tay đột nhiên bay ra từ độc đan. Chất lỏng vừa xuất hiện, mảnh không gian kia liền bốc lên một trận khói trắng, bắn mạnh về phía Tam Thiên Tôn.</p><p><i>\"Phốc!\"</i></p><p>Với tốc độ của Tiểu Y Tiên thì tất nhiên không thể trốn được cảm giác của Tam Thiên Tôn. Khi chất lỏng màu nâu xám kia bắn ra, trước mặt Tiểu Y Tiên đột nhiên xuất hiện một bóng đen. Tam Thiên Tôn xoay người phất tay áo lên thân thể mềm mại của Tiểu Y Tiên. Nhìn tay áo có vẻ yếu ớt nhưng thực ra lại cứng rắn như kim cương, trực tiếp đánh cho Tiểu Y Tiên hộc máu bay về phía sau.</p><p><i>\"Xuy xuy!\"</i></p><p>Dù vậy, tuy người bị đánh bay nhưng đạo chất lỏng màu nâu xám kia đều bắn hết lên tay áo của Tam Thiên Tôn. Ống tay áo lập tức hóa thành tro tàn, nọc độc như đỉa đói thấm vào tay Tam Thiên Tôn làm cho phần da thịt nơi đó trực tiếp bị ăn mòn.</p><p>Thấy loại độc này hung mãnh như vậy, thậm chí ngay cả đấu khí đều không thể chống chọi, sắc mặt Tam Thiên Tôn lập tức biển đổi, nhưng lão cũng là kiểu người tàn nhẫn, bàn tay vung lên trực tiếp gọt đi đoạn thịt bị kịch độc dính phải, lộ ra cả xương tay trắng hếu.</p><p><i>\"Có thể khiến cho bản tôn phải chủ động cắt thịt, ngươi cũng khá bản lĩnh đấy. Nhưng điều này phải dùng mạng của ngươi để đền bù!\"</i></p><p>Nhịn xuống sự đau đớn trên cánh tay, Tam Thiên Tôn tàn nhẫn nhìn về phía Tiểu Y Tiên đang bay ngược lại. Thân hình lão chợt động định đuổi đến, nhưng một thân ảnh xinh đẹp màu xanh lại nhanh chóng lướt đến, đấu khí bùng phát ra ngăn cản lão lại.</p><p><i>\"Châu chấu đá xe!\"</i></p><p>Thấy Thanh Lân ngăn cản, Tam Thiên Tôn cười lạnh một tiếng. Ba người liên thủ hắn còn không sợ, huống chi chỉ có một mình Thanh Lân? Tuy Bích Xà Tam Hoa đồng cường hãn nhưng ở trước mặt thực lực tuyệt đối thì nó chỉ là mấy thứ bàng môn tả đạo mà thôi!</p><p><i><i><i><i><i>\"Phanh!\"</i></i></i></i></i></p><p>Đối mặt với thế công hung hãn của Tam Thiên Tôn, Thanh Lân cắn răng kiên trì. Nhưng rất hiển hiên, nàng đã hoàn toàn ở thế hạ phong, nếu không phải có Bích Xà Tam Hoa đồng tương trợ thì chắc nàng đã sớm trọng thương rồi. Nhưng dù như vậy, chuyện bị thua cũng chỉ là vấn đề thời gian mà thôi.</p><p>Lúc này, gần như cả Tinh Giới đều lâm vào chiến đấu kịch liệt, nhưng hiển nhiên vòng chiến quan trọng nhất vẫn ở hai chỗ Dược lão và Tam Thiên Tôn. Ai cũng hiểu, nếu để cho những cường giả Bán Thánh này ra tay thì sẽ là những đả kích mang tính hủy diệt. Vả lại, xem cục diện giữa hai bên, rõ ràng Dược lão và mấy người Thải Lân đều đã rơi xuống hạ phong…</p><p><i>\"Ha ha, Dược Trần, đến giờ mà ngươi vẫn muốn chống trả sao?\"</i></p><p>Trên bầu trời, Cốt U và Thiên Minh lão yêu từng bước ép sát. Khuôn mặt Dược lão rõ ràng đã lộ vẻ mệt mỏi, công thủ đã không bằng lúc đầu. Hiển nhiên, đối mặt với xa luân chiến của hai người, Dược lão đã bắt đầu rơi xuống hạ phong.</p><p><i><i><i><i><i>\"Phanh!\"</i></i></i></i></i></p><p>Ngay khi Dược lão ngưng thần ứng đối thì không gian phía xa chợt vang lên một tiếng động nặng nề. Lúc này, rốt cuộc Thanh Lân đã không chống đỡ nổi sự tiến công của Tam Thiên Tôn, bị lão ta bắt lấy sơ hở đánh bay về phía xa. Thậm chí ngay cả hư ảnh của Thiên Xà sau lưng nàng cũng gần như bị đánh tan.</p><p><i>\"Hắc hắc, phân thần lúc chiến đấu là một hành động không hề khôn ngoan chút nào!\"</i></p><p>Một màn này làm trong lòng Dược lão chợt lạnh, động tác cũng chậm đi một nhịp. Một đạo thân ảnh chợt xuất hiện phía sau một cách quỷ dị, hung hăng đánh lên lưng lão.</p><p><i>\"Phụt!\"</i></p><p><i>\"Người của Tinh Vẫn các! Dược Trần đã thua, nếu các ngươi còn muốn chống trả thì lão phu cũng chẳng ngại huyết tẩy nơi này!\"</i></p><p>Đánh ngã Dược lão, Thiên Minh lão yêu lăng không đứng trên bầu trời, ánh mắt âm trầm đảo qua bốn phía, giọng nói tràn ngập sát ý vang vọng bên tai tất cả những người có mặt tại đây.</p><p>Nghe được tiếng quát lạnh của Thiên Minh lão yêu, tất cả mọi người trong Tinh Giới đều bị kiềm hãm. Sắc mặt hầu hết cường giả của Tinh Vẫn các đều trở nên u ám và tuyệt vọng…</p><p>Nhìn một màn này, những cường giả đến xem cuộc chiến đều trở nên ưu tư. Xem ra hôm nay Tinh Vẫn các phong quang nhất thời sẽ bị hủy diệt trong tay Minh Hà minh và Hồn Điện rồi…</p><p>Thấy Tinh Giới đã yêu lặng đi rất nhiều, Thiên Minh lão yêu cũng cười đắc ý một tiếng. Sau đó, lão vung tay lên nhìn Dược lão đang giãy dụa đứng dậy dưới dất, quát lạnh: <i>\"Dược Trần, hãy nhớ kết cục hôm nay đều do ngươi gieo gió gặt bão, rượu mời không uống lại thích uống rượu phạt!\"</i></p><p>Dược lão lau đi vết máu trên khóe miệng, dữ tợn nhìn về phía Thiên Minh lão yêu, một chút điên cuồng chợt lóe lên trong mắt.</p><p><i>\"Giết hắn đi, miễn cho để lâu sinh biến!\"</i></p><p><i><i>\"Ừm!\"</i></i> Cốt U cũng gật gật đầu.</p><p><i><i>\"Ầm!\"</i></i></p><p><i>\"Gì vậy?\"</i> Một tiếng nổ bất ngờ làm cho Thiên Minh lão yêu và Cốt U đều biến sắc, nói.</p><p><i>\"Bành!\"</i></p><p>Một biển lửa nhanh chóng lao đến, giọng nói lạnh lùng quen thuộc cũng đột nhiên vang vọng trong mảnh không gian này.</p><p><i>\"Hôm nay, bên trong Tinh Giới này, bất cứ kẻ nào không phải người của Tinh Vẫn các, giết!\"</i></p><p>Khi tiếng quát lạnh này vang lên, một luồng uy áp phô thiên cái địa nhanh chóng bao phủ cả mảnh không gian này.</p><p>Cảm nhận được cỗ uy áp này, thân thể Thiên Minh lão yêu và Cốt U đều cứng ngắc lại. Trên mặt hai người hiện lên vẻ sợ hãi, tiếng kêu khó tin vang vọng phía chân trời.</p><p><i>\"Đấu Thánh!? Sao có thể!?\"</i></p>", "images": {}, "success": true}