{"id": 1434, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1434", "title": "Chương 1434: Đại Sát Tứ Phương", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1434: Đại Sát Tứ Phương</h1><p>Trong ánh mắt chăm chú của vô số người, một ngọn lửa thật lớn tràn ngập mùi vị luân hồi va mạnh vào luồng năng lượng kinh khủng của ba người Cốt U!</p><p><i><i><i>\"Xuy!\"</i></i></i></p><p>Hai bên va chạm, uy thế đáng sợ như thiên thạch đụng nhau. Nhưng điều làm cho người ta bất ngờ lại là tiếng nổ mạnh trong tưởng tượng cũng không xuất hiện. Khi tiếp xúc với ngọn lửa kia, ba đạo năng lượng khổng lồ liền nhanh chóng tan rã như băng gặp lửa vậy.</p><p>Dưới xoáy lửa này, dường như ngay cả không gian đều có dấu hiệu băng liệt…</p><p><i>\"Rắc, rắc!\"</i></p><p>Chỉ ngắn ngủi vài giây, luồng năng lượng khổng lồ kia đã lặng lẽ hóa thành hư vô, biến mất trong mảnh thiên địa này. Mà xoáy lửa kia vẫn trôi nổi trên phía chân trời, chậm rãi chuyển động…</p><p><i>\"Đây là đấu kỹ gì?\"</i></p><p>Nhìn công kích của mình thậm chí còn không lay động nổi xoáy lửa kia, sắc mặt ba người Cốt U lại lần nữa trở nên khó tin. Ba người liên thủ, mặc dù không thắng nổi thực lực Nhất tinh Đấu Thánh của Tiêu Viêm nhưng cũng không đến mức thua thảm như vậy. Xoáy lửa quỷ dị kia thật quá mức đáng sợ!</p><p><i>\"Dùng dị hỏa để sáng tạo ra đấu kỹ, tiểu tử này thật biết làm cho người ta kinh ngạc…\"</i></p><p>Nhìn xoáy lửa đang huyền phù trên bầu trời, khuôn mặt Dược lão cũng xẹt qua vẻ chấn động. Từ màu đen của xoáy lửa kia, lão cảm nhận được một mùi vị vô cùng đáng sợ. Nếu người bị cuốn vào trong đó, chỉ sợ ngay cả linh hồn cũng sẽ tan thành hư vô. Từ phương diện nào đó mà nói, đây mới thực sự là hủy diệt!</p><p><i>\"Tên này quá mạnh, đi!\"</i></p><p>Khóe mắt Cốt U hơi giật giật liếc về phía Tiêu Viêm đang chắp tay sau lưng lạnh lùng nhìn họ. Trải qua lần giao thủ này, bọn họ đã hiểu mình hoàn toàn không phải đối thủ của Tiêu Viêm!</p><p>Vừa dứt lời, Cốt U đã nhanh chóng xoay người hóa thành một đạo lưu quang bay ra phía ngoài Tinh Giới. Mà phía sau hắn, Thiên Minh lão yêu và Tam Thiên Tôn Hồn Điện đều vội vàng đuổi theo.</p><p>Thấy ba tên này đều chạy trốn, đám cường giả Minh Hà minh đều sợ đến mức hồn phi phách tán, tất cả vội vàng quay đầu chạy ra ngoài Tinh Giới như một đàn chó hoang.</p><p><i>\"Chuyển!\"</i></p><p>Tiêu Viêm đạm mạc nhìn những bóng người đang chạy trốn kia, chậm rãi phun ra một từ.</p><p>Theo lời này phát ra, xoáy lửa khổng lồ trên trời chợt phun ra một cột sáng màu đen, lặng lẽ xuyên qua không gian giam cầm đám người Cốt U vào bên trong.</p><p><i><i>\"A!\"</i></i></p><p>Trong phạm vi bao quát của cột sáng, có không ít cường giả Minh Hà minh đen đủi bị cuốn vào bên trong. Bọn họ đều kinh hãi phát hiện thân thể mình đang nhanh chóng phân giải dưới loại ánh sáng này. Một số cường giả vội vàng thi triển đấu khí, nhưng khi đấu khí xuất hiện thì sự sợ hãi trong mắt họ lại càng thêm nồng đậm. Bởi vì họ phát hiện khi đấu khí tiếp xúc với cột sáng kia thì cũng từ từ hóa thành hư vô. Nhất thời, những tiếng kêu thảm thiết không ngừng vang lên.</p><p><i>\"Mẹ kiếp, rốt cuộc đây là gì?\"</i></p><p>Thân thể ba người Cốt U được bao kín bởi đấu khí, ánh mắt kinh sợ nhìn ánh sáng màu đen xung quanh. Đấu khí trong cơ thể họ hùng hồn nên vẫn có thể miễn cưỡng chống cự. Nhưng dựa theo tốc độ phân giải đấu khí này, chuyện bọn họ có kết cục giống những người khác chỉ là vấn đề thời gian.</p><p><i>\"Mau rời khỏi cột sáng này!\"</i></p><p>Thiên Minh lão yêu thấp giọng quát, trong giọng nói có chút sợ hãi. Đột phá đến Bán Thánh nhiều năm như vậy, đây là lần đầu tiên hắn ngửi thấy mùi vị của tử vong.</p><p>Lời này không cần hắn nhắc nhở. Khi nhận thấy đấu khí đang bị cột sáng này nhanh chóng phân giải thì sắc mặt Cốt U và Tam Thiên Tôn đều đã kịch biến. Hai người thi triển tốc độ lên đến cực hạn, định lao ra khỏi cột sáng.</p><p><i>\"Đi được sao?\"</i></p><p>Thấy cử động của ba người, Tiêu Viêm lắc đầu nhè nhẹ. Bàn tay nắm chặt về phía ba người, khoảng không gian nơi đó liền lập tức ngưng đọng, giống như một cái nhà giam vô cùng kiên cố, tất cả đám đông đều bị trói bộc trong cột sáng kia. Trước kia, Tiêu Viêm thường xuyên bị cường giả có cảnh giới cao hơn hắn sử dụng chiêu này. Hiện giờ, thực lực tăng vọt lên Nhất tinh Đấu Thánh, rốt cuộc hắn đã có thể hưởng thụ cái cảm giác thoải mái khi giơ tay nhấc chân là cả không gian ngưng đọng này.</p><p><i>\"Phanh!\"</i></p><p>Đám người Cốt U điên cuồng công kích không gian ngưng kết kia, nhưng thực lực của họ lại chênh lệch quá xa với Tiêu Viêm, muốn phá tan không gian này là điều không thể. Lại thêm xung quanh họ còn có ánh sáng màu đen kia không ngừng phân giải đấu khí trong cơ thể, từ đó dẫn tới công kích của họ càng lúc càng yếu…</p><p>Khắp Tinh Giới, nhìn thấy cảnh đám cường giả Minh Hà minh điên cuồng giãy dụa trong vô vọng này, tất cả mọi người đều cảm thấy lạnh gáy vì thủ đoạn tàn nhẫn của Tiêu Viêm. Nhưng điều làm bọn họ cảm thấy may mắn là ít ra mình vẫn đứng ở bên Tiêu Viêm.</p><p><i><i>\"A!\"</i></i></p><p>Tiếng kêu thảm thiết không ngừng truyền ra từ cột sáng, chỉ không đến một phút, trừ ba người Cốt U ra thì tất cả những người còn lại đều đã bị phân giải thành hư vô, ngay cả linh hồn cũng hoàn toàn biến mất trước loại ánh sáng màu đen này.</p><p><i>\"Tiêu Viêm, tha cho ta, sau này Thiên Minh tông sẽ là thế lực phụ thuộc của Tinh Vẫn các!\"</i></p><p>Điên cuồng công kích cũng không có hiệu quả, lại cảm giác được đấu khí trong cơ thể càng lúc càng suy yếu, rốt cuộc Thiên Minh lão yêu cũng cảm thấy sợ hãi, vội vàng ngửa mặt hét to.</p><p><i>\"Không cần thiết, Thiên Minh tông không cần tiếp tục tồn tại…\"</i></p><p>Khuôn mặt Tiêu Viêm vẫn lãnh đạm như cũ, hắn chậm rãi lắc đầu nói: <i>\"Ta đã nói rồi, Tinh Giới là một nơi chôn xác không tồi.\"</i></p><p><i>\"Tiểu tạp chủng, lão phu liều mạng với mày!\"</i></p><p>Thấy đầu hàng cũng vô dụng, hai mắt Thiên Minh lão yêu đỏ vằn lên. Chỉ thấy vô số cột máu đột ngột phun ra từ các lỗ chân lông của hắn, thân thể cũng nhanh chóng phình to ra.</p><p><i>\"Tên điên này!\"</i></p><p>Thấy vậy, sắc mặt Cốt U nhất thời biến đổi, vội vàng lui lại phía sau cùng Tam Thiên Tôn.</p><p><i>\"Ầm!\"</i></p><p>Trong những ánh mắt khiếp sợ, thân thể Thiên Minh lão yêu nhanh chóng bành trướng. Chỉ chốc lát sau đã nổ tung ra như một thùng thuốc nổ, bão năng lượng kinh khủng nhất thời thổi bung ra, đem không gian ngưng kết kia phá thành mảnh nhỏ. Tiêu Viêm lạnh lùng nhìn luồng năng lượng khổng lồ đang khuếch tán kia, thủ ấn chợt biến đổi, xoáy lửa lại bộc phát ra một lực hút kinh khủng trực tiếp nuốt trọn tất cả bão năng lượng kia.</p><p><i>\"Tật!\"</i></p><p>Khi bão năng lượng biến mất, một đạo quang hoa cực kỳ mờ mịt lặng lẽ bắn ra. Nhưng nó cũng không bay về phía ngoài Tinh Giới mà lại âm thầm lướt về phía một đệ tử Tinh Vẫn các.</p><p><i>\"Loại thủ đoạn này vô dụng với ta.\"</i></p><p>Nhưng khi đạo quang hoa này sắp xông vào thân thể vị đệ tử Tinh Vẫn các kia thì không gian xung quanh bỗng đọng lại, một giọng nói lạnh lùng truyền xuống.</p><p>Khi giọng nói lạnh lùng này vang lên thì một cột sáng lớn chừng nắm tay đột nhiên tách ra từ xoáy lửa. Lúc chạm vào đạo quang hoa mờ mịt kia, nó lập tức phát ra một tiếng kêu tuyệt vọng vô cùng thảm thiết. Cuối cùng, tiếng kêu từ từ biến mất trước mặt vị đệ tử Tinh Vẫn các đang đổ mồ hôi lạnh kia. Mọi người đều hiểu được, một vị Bán Thánh cao cấp đã vẫn lạc…</p><p><i><i><i>\"Xuy!\"</i></i></i></p><p>Khi đạo quang mang kia tiêu tán, hai đạo thân ảnh chợt lao ra ngoài cột sáng như chớp giật. Đây rõ ràng là hai người Cốt U nương theo lực đẩy của Thiên Minh lão yêu tự bạo mà bay ra ngoài.</p><p><i>\"Đứng lại cho ta!\"</i></p><p>Thấy vậy, ánh mắt Tiêu Viêm phát lạnh, thân hình xuất hiện trước mặt hai người như ma quỷ. Hai tay nhẹ nhàng đánh ra.</p><p>Nhưng hai chưởng nhìn như không có chút lực lượng này lại làm cho Cốt U và Tam Thiên Tôn vô cùng kinh hãi. Bởi vì họ phát hiện ra rằng khi chưởng phong lướt đến thì thân thể họ đã không thể nào nhúc nhích.</p><p>Nhìn bàn tay đang nhanh chóng đánh đến, trong mắt Cốt U cũng xẹt qua một chút dữ tợn. Đột nhiên hắn kéo mạnh Tam Thiên Tôn bên cạnh, đẩy tên này về phía trước rồi thân hình mượn lực lùi nhanh về phía sau.</p><p>Chưởng phong của Tiêu Viêm nhẹ nhàng đánh lên thân thể Tam Thiên Tôn. Ngay tại khoảnh khắc tiếp xúc, thân thể tên kia liền đỏ đậm lên, một sức nóng kinh khủng chợt trào ra từ trong người làm hắn điên cuồng gào thét. Nhưng tiếng gào vừa truyền ra thì ngọn lửa đã trào ra từ thất khiếu. Dưới sức nóng kinh khủng như vậy, thân thể Tam Thiên Tôn nhanh chóng hóa thành tro tàn.</p><p>Thấy một chưởng của Tiêu Viêm kinh khủng như vậy, Cốt U cảm thấy lạnh từ đầu đến chân. Lúc này, hắn cảm thấy khuôn mặt bình tĩnh của Tiêu Viêm còn đáng sợ hơn cả ác ma.</p><p><i>\"Nuôi hổ gây họa! Sớm biết có ngày hôm nay thì lúc trước ta đã trực tiếp thanh trừ tên nhãi này rồi.\"</i></p><p>Trong lòng Cốt U vô cùng hối hận. Từ nhiều năm trước hắn đã có cơ hội bắt Tiêu Viêm, nhưng lúc đó hắn coi thường thực lực của đối phương quá yếu nên đẩy cho người khác. Hắn đâu ngờ rằng lần đưa đẩy này lại đẩy luôn cả cái mạng của mình.</p><p><i>\"Đi cùng hắn đi!\"</i></p><p>Tiêu Viêm bình tĩnh nhìn Cốt U, thân hình lóe lên, xuất hiện trước mặt tên kia, sau đó đánh ra một chưởng. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Đối mặt với bàn tay thon dài của Tiêu Viêm, cả người Cốt U đều cảm thấy lạnh lẽo như lọt vào hầm băng.</p><p><i><i><i>\"Xuy!\"</i></i></i></p><p>Chưởng phong của Tiêu Viêm cực kỳ mạnh mẽ, nhưng khi bàn tay hắn sắp đánh lên thân thể Cốt U thì không gian bên cạnh đột ngột chấn động. Một cánh tay khô héo như chỉ có da bọc xương nhanh chóng thò ra từ không gian.</p><p><i>\"Đấu Thánh của Hồn tộc? Rốt cuộc cũng hiện thân rồi sao?\"</i></p><p>Khi cánh tay đen ngòm kia xuất hiện, đồng tử của Tiêu Viêm chợt co rút lại!</p>", "images": {}, "success": true}