{"id": 1437, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1437", "title": "Chương 1437: Giết Gà Dọa Khỉ!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1437: Giết Gà Dọa Khỉ!</h1><p>Cuộc chiến Tinh giới nương theo việc Tiêu Viêm xuất quan liền hạ màn một cách oanh liệt. Đại chiến lần này đã làm cho danh vọng của Tiêu Viêm và Tinh Vẫn Các lên đến đỉnh điểm ở Trung Châu.</p><p>Lấy sức một người đánh với ba vị cường giả Bán Thánh, làm hai chết một trọng thương, hơn nữa còn kinh động đến một vị cường giả Đấu Thánh của Hồn Tộc phải tự mình xuất thủ thì vị cường giả Bán Thánh bị trọng thương kia mới chạy thoát được. Chiến tích như thế đủ để cho bất kỳ người nào cũng phải rung động.</p><p>Trong con mắt của rất nhiều người, cường giả Bán Thánh đã là cấp bậc trong truyền thuyết. Nhưng hôm nay, những cường giả có cấp bậc cao đến mức không thể chạm tới kia đã bị Tiêu Viêm trực tiếp chém giết tới hai người. Điều này không khỏi làm cho mọi người phải lâm vào rung động.</p><p>Từ nay về sau, trên mảnh đất Trung Châu cũng sẽ không còn một ai dám tùy tiện khinh thường cái thế lực mới phát triển này nữa.</p><p>Mà so với sự đại thắng của Tinh Vẫn Các thì bên phía Minh Hà Minh lại vô cùng ảm đạm. Vị cường giả Bán Thánh duy nhất của Thiên Minh Tông cũng đã chết trong tay Tiêu Viêm, hơn nữa còn rất nhiều cường giả đi theo cũng đều đã táng thân ở trong Tinh Giới. Do đó, tất cả mọi người đều hiểu, từ nay về sau cuộc sống của Minh Hà Minh sẽ cực kỳ khó khăn. Sau khi đã mất đi loại cường giả đỉnh phong như Thiên Minh Lão Yêu thì với thực lực của bọn chúng đã không còn cách nào để chống lại Tinh Vẫn Các được nữa rồi.</p><p>Dưới loại khủng hoảng này, không ít tông phái lúc trước gia nhập Minh Hà Minh cũng đều trở nên hoảng sợ, vội vã thoát lý khỏi liên minh, muốn phủi sạch quan hệ cùng bọn chúng. Bởi vậy, việc Minh Hà Minh bị diệt cũng chỉ là vấn đề sớm hay muộn mà thôi.</p><p>Nhưng ngay khi kết quả của Tinh Giới đại chiến đang được truyền đi xôn xao trên khắp Trung Châu, thì Tinh Vẫn Các ngược lại vẫn rất yên bình. Mấy ngày nay, họ chỉ chú tâm vào việc thu dọn tàn cuộc. Tuy sự xâm phạm ồ ạt của Minh Hà Minh cũng khiến cho Tinh Vẫn Các bị tổn thất không nhỏ, thế nhưng nếu đem so với thiệt hại của đối phương thì quả thật là không có chút ý nghĩa nào.</p><p>Sự yên bình kéo dài được ba ngày, sau đó bất chấp việc đang có vô số ánh mắt chú ý, Tinh Vẫn Các liền triển khai hành động trả thù.</p><p>Đối diện với việc Tiêu Viêm cùng với Dược Lão, hai vị cường giả Đấu Thánh suất lĩnh Tinh Vẫn Các phản công thì bên phía Minh Hà Minh cơ hồ đã tan tác triệt để,thậm chí còn không có nổi một sự phản kháng nào hữu hiệu. Minh Hà Minh, hay cũng chính là tổng bộ của Thiên Minh Tông liền trực tiếp bị Tinh Vẫn Các chiếm cứ. Mà nương theo việc tông chủ của Thiên Minh Tông bị Tiêu Viêm một chưởng đánh chết thì ai nấy cũng đều hiểu rằng Thiên Minh Tông một thời vang danh tại Trung Châu đã hoàn toàn biến mất rồi.</p><p>Dưới sự phản công của Tinh Vẫn Các, Minh Hà Minh không thể kiên trì nổi một ngày, bên trong liên minh liền lâm vào tình trạng gà bay chó sủa, tứ tán khắp nơi.</p><p>Trước đây, những tiểu tông phái không ngừng đầu nhập, lấy tên tuổi của Minh Hà Minh để đi huênh hoang khắp nơi, thì nay liền quay ngoắt lại, phủi sạch quan hệ. Khi bọn chúng nhìn thấy đệ tử của Minh Hà Minh thì không những không giúp đỡ mà còn dốc sức nhổ cỏ tận gốc, muốn dùng hành động đấy để chứng minh bọn chúng có cừu hận với Minh Hà Minh.</p><p>Đối với chút tiểu xảo đó, Tinh Vẫn Các cũng không thèm để ý tới. Sau khi công phá tổng bộ của Minh Hà Minh thì đại quân liền tản ra, hướng về một số tông phái tương đối mạnh trong Minh Hà Minh, ví dụ như Băng Hà Cốc và Phong Lôi Các. Đây là những tông phái trước kia đã xuất lực khá lớn khi Minh Hà Minh tiến đánh Tinh Vẫn Các, thế nên đương nhiên bọn họ sẽ không bỏ qua cho đám vây cánh này của Thiên Minh Tông.</p><p>Lúc này đây, Tiêu Viêm và Dược lão chính là muốn dùng những tông phái đó để giết gà doạ khỉ.</p><p>Phong Lôi Các!</p><p>Tiêu Viêm huyền phù ở trên bầu trời, ánh mắt đạm mặc nhìn về phía ngọn núi hỗn loạn đang chìm trong biển lửa kia. Hắn suất lĩnh một đạo quân của Tinh Vẫn Các tiến một mạch về phía bắc, đồng thời trên đường đi còn tiêu diệt rất nhiều vây cánh của Minh Hà Minh. Vào thời điểm này hắn cũng không còn cảm giác thương xót gì nữa, bởi vì hắn hiểu, nếu như ngày đó hắn mà không kịp thời xuất quan thì với thủ đoạn của Thiên Minh Tông và Hồn Điện chắc chắn sẽ khiến cho Tinh Vẫn Các lâm vào tình cảnh còn thê thảm hơn những người này gấp trăm ngàn lần.</p><p>Hiện tại không phải lúc có thể nhân từ. Trên mảnh đất người ăn thịt người như Trung Châu này thì chỉ có sự cứng rắn cùng với lực lượng mạnh mẽ mới có thể mãi mãi trường tồn.</p><p><i>\"Tiêu Viêm! Phong Lôi Các bọn ta có mối quan hệ mật thiết với Thiên Yêu Hoàng tộc, nếu ngươi dám hủy Phong Lôi Các thì Thiên Yêu Hoàng tộc chắc chắn sẽ không bỏ qua cho ngươi đâu…\"</i></p><p>Giữa không trung, Lôi Tôn Giả bị một vị cường giả Đấu Tôn của Tinh Vẫn Các đánh cho hộc máu mồm, ánh mắt lão tràn đầy oán độc nhìn về phía Tiêu Viêm, rồi giận dữ hét lên.</p><p><i>\"Thiên Yêu Hoàng Tộc à?…Ân oán giữa ta và bọn chúng sớm muộn gì cũng sẽ được giải quyết!\"</i> Tiêu Viêm đạm mạc nhìn về phía Lôi Tôn Giả.</p><p>Năm đó, khi lần đầu tiên hắn tiến vào Phong Lôi sơn mạch thì ở trong mắt hắn, lão già này chính là một đỉnh cao không thể chạm tới, một vị cường giả Đấu Tôn chỉ cần tiện tay là có thể bóp chết hắn. Nhưng mà hiện tại, vị trí của song phương không biết từ lúc nào đã hoàn toàn thay đổi.</p><p><i>\"Tinh Vẫn Các chúng ta có hai mươi tám vị cường giả chết trong tay ngươi. Nếu lúc trước ngươi đã có can đảm để giết bọn họ thì ngươi nên hiểu rằng, sớm muộn gì ngươi cũng sẽ có ngày hôm nay chứ?\"</i> Tiêu Viêm hơi cúi đầu, chậm rãi xuất ra một chưởng nhằm về phía Lôi Tôn Giả.</p><p>Nhìn thấy động tác của Tiêu Viêm, sắc mặt Lôi Tôn Giả ngay lập tức trở nên hoảng hốt. Trong chớp mắt, hắn liền thi triển Tam Thiên Lôi Động đến mức tận cùng, biến thành một đạo tàn ảnh ở trên bầu trời.</p><p><i>\"Tam Thiên Lôi Động…?\"</i></p><p>Nhìn đạo tàn ảnh đó, Tiêu Viêm chỉ cười nhạt một tiếng, bàn tay đang giữ nguyên liền nhẹ nhàng nắm xuống.</p><p><i>\"Phanh…!\"</i></p><p>Nương theo bàn tay hắn nắm xuống thì phiến không gian này lập tức bị sụp đổ một cách triệt để. Xa xa, đạo tàn ảnh của Lôi Tôn giả đột nhiên khựng lại, huyết nhục văng ra tung tóe. Bản thân lão ngay cả một tiếng kêu cũng chưa kịp phát ra thì đã bị đánh thành cục thịt nát.</p><p>Chậm rãi thu tay về, Tiêu Viêm cũng không thèm liếc nhìn đống huyết nhục đó, ánh mắt liền quét về phía cách đó không xa, một vị trưởng lão của Tinh Vẫn Các đang nhanh chóng phóng đến, cung kính nói:</p><p><i>\"Thiếu các chủ, việc nghe ngóng Hàn gia do người phân phó đã có tin tức. Bọn họ mấy năm nay không biết vì sao mà thường xuyên bị Phong Lôi Các chèn ép, phạm vi thế lực bị thu hẹp lại chín phần, biến thành một gia tộc nhị lưu ở Thiên Bắc Thành. Gặp được bọn họ trong tình cảnh thê lương như thế đã là một sự may mắn!\"</i></p><p>Nghe vậy, Tiêu Viêm chợt im lặng, nội tâm cảm thấy nao nao, trong mắt ánh lên một chút áy náy. Hắn có thể suy đoán được, Hàn gia sở dĩ bị Phong Lôi Các chèn ép là bởi vì bọn họ có quan hệ với mình. Trong mấy năm nay hắn bận rộn tu luyện, thành ra hắn lại quên mất những điều phiền toái có thể đến với họ.</p><p><i>\"Đã phái người đi đến đó chưa?\"</i></p><p>Tiêu Viêm than nhẹ một tiếng, hắn thực sự không phải là người vô ân bạc nghĩa. Năm đó, khi mới đến Trung Châu, nếu như không phải hắn được Hàn Tuyết cứu giúp thì có lẽ hắn đã táng thân ở trong sa mạc rồi. Tuy rằng sau này hắn đã giúp Hàn gia tiêu diệt một Hồng gia đầy uy phong tại Thiên Bắc Thành, nhưng cũng vì hắn mà những năm này Hàn gia đã bị Phong Lôi Các chèn ép, từ một gia tộc nhất lưu biến thành bộ dáng thê thảm như ngày hôm nay.</p><p><i>\"Ba người Càn trưởng lão đã đến đó rồi!\"</i> Vị trưởng lão của Tinh Vẫn Các vẫn trả lời một cách cung kính.</p><p>Tiêu Viêm khẽ gật đầu, ánh mắt nhìn về chân trời phía bắc, hai tay chắp sau lưng, từ từ lâm vào trạng thái trầm mặc. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Thiên Bắc Thành, Hàn gia!</p><p><i>\"Phanh!\"</i></p><p>Đám người Hàn gia kinh ngạc, nhìn về phía ba vị lão giả mới xuất hiện. Ba vị này ai nấy cũng đều có khí tức vô cùng khủng bố, tay áo chỉ tùy ý vung lên mà đã đánh cho mấy tên cường giả chuyên đến gây chuyện với Hàn gia phải hộc máu mồm, thân hình bay ngược ra phía sau, nằm sõng soài trên mặt đất, không rõ sống chết.</p><p><i>\"Tại hạ Hàn Trì, gia chủ Hàn gia. Không biết ba vị tiền bối đại giá quang lâm!\"</i> Một nam tử trung niên tóc mai trắng bệch nhẹ nhàng tiến lên, cung kính nói.</p><p>Đứng cạnh hai bên nam tử là hai nữ tử dáng người thon thả. Vị nữ tử đứng bên trái có mái tóc dài màu bạch kim, thân thể có chút hấp dẫn, khuôn mặt hơi lạnh lùng. Mà vị bên phái thì trẻ hơn một chút, dung nhan thanh lệ toát ra khí chất không hề tầm thường. Hai người này chính là Hàn Nguyệt và Hàn Tuyết, người quen đầu tiên mà Tiêu Viêm gặp được khi đến Trung Châu.</p><p><i>\"Ha ha, Hàn gia chủ không cần khách khí. ba người lão phu chính là người của Tinh Vẫn Các! Lần này bọn ta phụng mệnh thiếu các chủ đến mời Hàn gia hợp tác, không biết Hàn gia chủ có hứng thú làm cho Hàn gia trở thành một Phong Lôi Các thế hệ mới tại bắc vực này không?\"</i> Một vị lão giả tóc hoa râm mỉm cười, nói.</p><p><i>\"Tinh Vẫn Các…?\"</i></p><p>Nghe vậy, tất cả mọi người của Hàn gia đều trở nên sững sờ.</p><p><i>\"Là…!\"</i> Sau lưng Hàn Trì, thân thể mềm mại của Hàn Tuyết khẽ run lên, miệng lẩm bẩm.</p><p><i>\"Là…Tiêu Viêm?\"</i> Hàn Tuyết cuối cùng đã phục hồi lại tinh thần, khẽ nói.</p><p>Hiện nay, cái tên này thật sự đã quá mức vang dội ở Trung Châu.</p><p><i>\"Ngày sau, tại bắc vực không còn Phong Lôi Các nữa! Nếu Hàn gia có hứng thú lên thay thế, ba người lão phu sẽ dốc sức tương trợ…!\"</i> Vị trưởng lão của Tinh Vẫn Các kia vẫn cười cười mà nói.</p><p>Nghe được đến đó, Hàn Trì vốn đang ngẩn người, thân thể lập tức run rẩy một cách kịch liệt, vẻ kích động và cuồng hỉ tràn ngập trên khuôn mặt. Ngày hôm nay, Tinh Vẫn Các giống như mặt trời ban trưa, nếu như Hàn gia bọn hắn có thể bám vào cây đại thụ này thì cho dù là Phong Lôi Các lúc trước bọn họ cũng không thèm để vào mắt, huống chi là những gia tộc khác?</p><p><i>\"Ha ha, Hàn gia chủ xin hãy yên tâm, việc này là do chính miệng thiếu các chủ phân phó. Tuy nhiên không biết…?\"</i> Thấy Hàn Trì lộ ra bộ dáng kích động như vậy, vị trưởng lão kia vừa cười vừa nói.</p><p><i>\"Hắn không đến đây sao?\"</i> Hàn Tuyết khẽ cắn nhẹ đôi môi đỏ mọng, đôi mắt sáng nhìn về phía vị trưởng lão kia, khẽ hỏi.</p><p>Nghe thấy thế, vị trưởng lão của Tinh Vẫn Các hơi chần chừ một chút rồi lắc đầu. Với ánh mắt tinh đời của lão thì đương nhiên là đã nhận ra vị nữ tử này tựa hồ có chút tình ý với thiếu các chủ, thế nhưng lão cũng không rõ là đơn phương hay song phương đều có ý. Bởi vậy, lão cũng không dám tỏ ra lãnh đạm, nhanh chóng lấy ra hai cái bình ngọc ở trong giới chỉ, đưa cho hai người Hàn Tuyết và Hàn Nguyệt, rồi nói:</p><p><i>\"Đây là thiếu các chủ dặn dò lão phu đưa cho hai vị tiểu thư. Thiếu các chủ nói: Cảm tạ ơn cứu mạng năm đó của Hàn Tuyết tiểu thư...!\"</i></p><p>Nhìn chằm chằm vào bình ngọc, đôi mắt vốn sáng ngời của Hàn Tuyết liền hơi chút ảm đạm. Nàng nhẹ nhàng gật đầu, lấy tay tiếp nhận bình ngọc, không nói câu gì, im lặng lui về phía sau. Hàn Nguyệt ở một bên thấy thế, liền khẽ thở dài một hơi, rồi tiến lên ôm lấy vòng eo mềm mại của Hàn Tuyết. Nàng biết vị muội muội này của mình vẫn luôn có tình ý với Tiêu Viêm, nhưng hiện tại người kia lại quá mức chói lọi….</p><p>Hàn Nguyệt hơi cúi đầu, nhìn đôi môi đỏ mọng đang khẽ mím của Hàn Tuyết. Từ trên gương mặt của muội muội, nàng liền thấy được vẻ quật cường, hiển nhiên, đã chạm tới vấn đề đó thì nữ hài tử cố chấp này tuy vẫn không muốn buông tha, nhưng cũng chỉ có thể để ở trong lòng. Nàng nhẹ nhàng thở dài một hơi. Nam nhân kiệt xuất như Tiêu Viêm cũng không phải loại nữ nhân như các nàng có thể hàng phục được!</p><p>Chặng đường cuối cùng…</p>", "images": {}, "success": true}