{"id": 1448, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1448", "title": "Chương 1448: Phó Điện Chủ Hồn Điện!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1448: Phó Điện Chủ Hồn Điện!</h1><p>“Bản điện?”</p><p>Nghe được giọng nói hờ hững truyền ra từ không gian vặn vẹo kia, đồng tử Tiêu Viêm chợt co rụt lại. Người tới rõ ràng là của Hồn Điện, mà hắn lại tự xưng là “bản điện”, chẳng lẽ đây chính là vị điện chủ cực kỳ thần bí của Hồn Điện sao?</p><p>Hắc vụ không ngừng thẩm thấu ra từ trong không gian, cuối cùng ngưng tụ lại thành một đạo thân ảnh mờ ảo được bao bọc trong hắc vụ.</p><p>“Điện chủ Hồn Điện?”</p><p>Ánh mắt của Đại trưởng lão Tiểu Đan Tháp bắn thẳng đến bóng người ẩn trong hắc vụ kia. Thân thể già nua hơi nhích về phía trước, khiến cho không gian khung quanh đều vì vậy mà trở nên rung chuyển..</p><p>“Gọi ta là Phó điện chủ thì đúng hơn đấy…”</p><p>Đám hắc vụ kia hơi dao động, một tiếng cười nhạt truyền ra từ bên trong.</p><p>“Xem ra tên Phó điện chủ ngươi cũng chẳng có gan nhỉ, nếu dám xông vào Tinh Vẫn Các ta thì sao không dùng bản thể, cho một cái hư ảnh đến, chẳng lẽ ngươi sợ sao?” Khóe miệng Tiêu Viêm hơi nhếch lên một nụ cười lạnh, nói.</p><p>Lấy ánh mắt của hắn, tự nhiên có thể liếc mắt là nhận ra bóng người trong hắc vụ này chỉ là một hư ảnh, không phải bản thể chân chính.</p><p>“Nhiều năm như vậy, ngươi là người đầu tiên dám nói bản điện không có gan đấy…” Nghe vậy, trong hắc vụ truyền ra một tràng cười cổ quái: “Nhưng thành tựu hiện giờ của ngươi cũng làm ta rất bất ngờ. Nếu sớm biết có ngày hôm nay thì lúc trước đã huyết tẩy cả Tiêu gia rồi.”</p><p>“Lời này, Hồn Điện các ngươi đã nói rất nhiều lần.” Ánh mắt Tiêu Viêm lạnh xuống, chậm rãi nói: “Nhưng với thân phận Phó điện chủ Hồn Điện như ngươi, nếu đến đây chỉ để lảm nhảm mấy câu như vậy thì cái hư ảnh này đã không cần thiết phải tồn tại rồi.”</p><p>Vừa nói, bàn tay Tiêu Viêm cũng chậm rãi nâng lên, hướng về phía đạo hư ảnh kia, không gian xung quanh hư ảnh lập tức dậy sóng kịch liệt.</p><p>“Mục đích đến lần này của bản điện tự nhiên là vì Đà Xá Cổ Đế Ngọc trong tay ngươi.” Bóng người trong hắc vụ cười nhạt. Chợt, hắc vụ trước mặt hắn bắt đầu xoáy mạnh thành một tấm kính màu đen, bên trong tấm kính hiện lên một chuỗi hình ảnh. Ở đó là một lao ngục âm lãnh vô cùng lớn. Trong ngục, những chiếc xích màu đen đan vào nhau chi chit như mạng nhện. Mà ở giữa, có một đạo thân ảnh nhìn rất tiều tụy đang ngồi xếp bằng, xiềng xích quấn chặt lấy tứ chi hắn như những con độc xà.</p><p>Nhìn đạo thân ảnh kia, sắc mặt Tiêu Viêm chợt trở nên dữ tợn, thân thể đột ngột đứng bật dậy, khí tức kinh khủng ùn ùn bùng phát từ trong cơ thể. Dường như chỉ trong nháy mắt, chiếc bàn bên cạnh đã hóa thành bụi phấn, sát ý ngập trời làm cho nhiệt độ trong đại điện trở nên lạnh như bang.</p><p>“Phụ thân!!”</p><p>Bàn tay Tiêu Viêm nắm chặt lại, móng tay đâm cả vào thịt, thân thể run lên nhè nhẹ. Hắn vô cùng quen thuộc đạo thân ảnh tiều tụy kia, bởi vì đó chính là phụ thân của hắn, Tiêu Chiến!</p><p>Mặc dù nhiều năm không gặp mặt nhưng Tiêu Viêm vẫn lập tức cảm nhận được cảm giác huyết mạch đồng nguyên vô cùng quen thuộc trên đạo thân ảnh kia.</p><p>“Giao Đà Xá Cổ Đế Ngọc cho bản điện, nếu không, chỉ cần một ý niệm của ta truyền về thì ngày này sang năm chính là ngày giỗ của cha ngươi!” Bóng người trong hắc vụ lại chẳng hề để tâm đến sát ý của Tiêu Viêm, quát lạnh.</p><p>“Rắc!”</p><p>Sắc mặt Tiêu Viêm âm trầm đến đáng sợ, trong nắm tay phát ra những tiếng rắc rắc. Giờ phút này, hắn giống như một con dã thú sắp đánh mất lý trí. Sát ý điên cuồng không ngừng bành trướng trong đầu, gầm gừ quát hắn lập tức đem kẻ trước mặt bầm thây vạn đoạn!</p><p>“Tiêu Viêm, bình tĩnh!”</p><p>Khi sát ý trong đầu Tiêu Viêm không ngừng tuôn ra thì một chiếc ngọc thủ trắng mịn nhẹ nhàng cầm lấy bàn tay hắn, tiếng quát khẽ mang theo lo âu truyền vào trong tai.</p><p>Nghe được tiếng quát này, trong lòng Tiêu Viêm cũng hơi chấn động, lúc này mới khôi phục lại một chút lý trí. Hắn vội hít sâu vài hơi, áp chế sát ý trong lòng, khuôn mặt dữ tợn cũng chậm rãi khôi phục vẻ bình thường.</p><p>“Mau giao Đà Xá Cổ Đế Ngọc ra!”</p><p>Thấy Tiêu Viêm bình tĩnh lại, hắc vụ xung quanh bóng người kia cũng hơi dao động, chợt quát lạnh một tiếng.</p><p>“Giao cổ ngọc cho các ngươi, chỉ sợ cha ta sẽ chết nhanh hơn nữa!” Ánh mắt Tiêu Viêm lạnh lùng đến đáng sợ, hắn nhìn chằm chằm bóng người kia, nói: “Loại thủ đoạn này vô dụng với ta thôi. Nếu muốn Đà Xá Cổ Đế Ngọc thì đưa cha ta đến trước mặt ta rồi nói chuyện tiếp. Nếu không, cho dù các ngươi có uy hiếp thì cũng chẳng có tác dụng. Cổ Ngọc có thể cảm ứng được sinh tử của cha ta, nếu có một ngày nó mất đi cảm ứng thì ta sẽ giao nó cho Cổ tộc. Đến lúc đó, các ngươi vĩnh viễn đừng mong chiếm được!”</p><p>“Vì Cổ Ngọc mà ngươi không quan tâm đến tính mạng của phụ thân mình sao?” Nghe được lời này của Tiêu Viêm, bóng người kia cũng cười lạnh một tiếng.</p><p>Tiêu Viêm cười nhạt, khuôn mặt khôi phục vẻ thong dong như lúc trước. Hắn không biết vì sao Hồn Điện lại cấp bách muốn lấy được Cổ Ngọc như vậy, nhưng dù thế nào đi nữa, Cổ Ngọc chính là bùa hộ mệnh của phụ thân. Nếu Cổ Ngọc còn thì Hồn Điện sẽ không dám thật sự lấy đi tính mạng của Tiêu Chiến. Cho nên mới nói, nếu không đưa Tiêu Chiến an toàn đến trước mặt hắn thì tuyệt đối không thể giao Cổ Ngọc ra.</p><p>Bởi vì khi giao, với thủ đoạn của Hồn Điện thì chắc chắn chúng sẽ lấy đi tính mạng của Tiêu Chiến!</p><p>“Hắc hắc, thật là một kẻ tâm ngoan thủ lạt, quả nhiên giống lời Đại Thiên Tôn nói, những thủ đoạn này đều không có hiệu quả với ngươi…” Nhìn bộ dạng của Tiêu Viêm, bóng người trong hắc vụ cũng hiểu rằng mưu kế của mình không thu được bao nhiêu tác dụng.</p><p>Vẻ mặt Tiêu Viêm không chút thay đổi, nói: “Nếu bản thể không dám hiện thân thì giờ ngươi có thể cút!”</p><p>“Tiêu Viêm! Đừng có bày ra cái vẻ kiêu ngạo đó trước mặt bản điện! Các ngươi nghĩ mình thành lập cái gọi là ‘Thiên Phủ liên minh’ kia thì có thể đối chọi với Hồn Điện chúng ta sao? Khặc khặc, cứ chờ xem, đến lúc biết được thực lực thật sự của Hồn tộc chúng ta thì các ngươi sẽ tự mất hết hi vọng mà thôi.” Bóng người kia cười quái dị nói: “Còn có lũ người Đan tháp kia nữa. Vốn Hồn Điện ta còn chừa cho các ngươi chút thể diện, chẳng qua lần này chính các ngươi đã vứt bỏ nó, vậy tiếp theo cũng đừng trách Hồn Điện ta ra tay ác độc. Vừa đúng lúc, chúng ta đã để ý đến đám Luyện Dược Sư kia lâu rồi.”</p><p>“Về phần Hoa tông, Phần Viêm cốc. Cái vũng nước đục này, ta khuyên các ngươi vẫn không dính vào thì hơn, nếu không đợi đến lúc tông hủy nhân vong thì đã muộn rồi…”</p><p>“Muốn nuốt Đan tháp chúng ta thì cũng phải xem răng của Hồn Điện ngươi có đủ cứng hay không!” Đại trưởng lão cười lạnh nói.</p><p>Ánh mắt Thanh tiên tử và Hỏa Vân lão tổ cũng hơi híp lại, nhưng cuối cùng chỉ thờ ơ, không đáp lại nửa câu kia.</p><p>Tiêu Viêm lạnh lùng nhìn bóng người được hắc vụ bao phủ kia, cũng lười chẳng muốn tiếp tục đôi co với hắn, bàn tay chậm rãi nắm lại, nói: “Trở về nói cho đám cẩu tạp chủng Hồn Điện và Hồn tộc kia, ngày sau ta sẽ giết từng tên, từng tên một!”</p><p>Khoảnh khắc bàn tay Tiêu Viêm nắm lại, không gian xung quanh bóng người kia nhất thời sụp đổ. Lực lượng đáng sợ trực tiếp đánh nát cả không gian. Cùng lúc đó, bóng người kia cũng hóa thành hư vô chỉ trong nháy mắt.</p><p>“Khặc khặc, tiểu tử thật cuồng vọng, ngươi là cái quái gì vậy? Mạnh như Tiêu Huyền năm đó còn vẫn lạc trong tay Hồn tộc chúng ta huống chi là một tên Nhất tinh Đấu Thánh? Quả thật là không biết tự lượng sức, ha ha! Vậy bản điện sẽ chờ đến ngày đó, chỉ cần ngươi dám tìm tới tận cửa thì bản điện sẽ đích thân rat ay xử lý ngươi!”</p><p>Khi bóng người trong hắc vụ kia biến mất, một tràng cười quái dị đầy âm lãnh cũng vang vọng trong đại điện, thật lâu không tiêu tan.</p><p>“Xem ra việc liên minh lần này của chúng ta đã sớm bị Hồn Điện thám thính rõ ràng, nếu không chúng sẽ không hiện thân ngay lúc này nhằm mục đích chấn nhiếp các thế lực khác, quấy nhiễu sự phát triển của liên minh.” Nhìn đại điện đã yên tĩnh lại, Dược lão chậm rãi nói.</p><p>“Xem ra việc liên minh này cũng làm cho Hồn Điện rất kiêng kị, nếu không với tính tình của chúng sẽ không làm ra chuyện như vậy.” Tiêu Viêm thản nhiên nói: “Về phần tên tự gọi là Phó điện chủ vừa rồi, mọi người có ai đã từng nghe nói chưa?”</p><p>“Vẫn chưa từng nghe nói, trong Hồn tộc cường giả như mây, chắc hẳn tên Phó điện chủ này là cường giả mới đi ra từ Hồn tộc.” Hỏa Vân lão tổ nhíu nhíu mày, chợt cười lạnh nói: “Dù vậy, thực lực của kẻ này nhiều lắm cũng chỉ là Tam tinh Đấu Thánh. Nếu không, xuất hiện hôm nay sẽ không phải hư ảnh mà là bản thể thực sự. Chính là vì hắn không có nắm chắc đánh bại những người nơi đây nên mới dấu đầu lộ đuôi…”</p><p>Tiêu Viêm khẽ gật đầu, hiển nhiên tên Phó điện chủ vừa rồi cũng kiêng kị lực lượng ở đây của bọn họ.</p><p>“Các vị, việc liên minh cơ bản đã được hoàn thiện, không biết còn ai có nghi vấn gì không?” Ánh mắt Tiêu Viêm đảo qua mọi người, nói: “Lần liên minh này, Hồn Điện chính là đại địch. Sau khi tuyên bố ra ngoài, chắc chắn Hồn Điện sẽ không để yên, lúc đó chính là thời điểm chúng ta liên thủ đối địch!”</p><p>Đại trưởng lão Đan tháp, Hỏa Vân lão tổ, Thanh tiên tử liếc nhau một cái, cuối cùng đều chậm rãi lắc đầu. Bọn họ cũng không phải nhân vật tầm thường, tự nhiên sẽ không vì vài câu dọa nạt của tên Phó điện chủ kia mà thay đổi chủ ý.</p><p>“Nếu đã vậy, đợi đến khi chúng ta tuyên bố việc này thì xin các vị tự mình ra tay xây dựng không gian trùng động. Đến lúc đó, nếu gặp phải công kích thì cũng có thể nhanh chóng trợ giúp!” Tiêu Viêm trầm giọng nói.</p><p>“Ừm!”</p><p>Nghe vậy, mọi người cũng gật gật đầu. Liên minh đã được hình thành, nhưng tất nhiên Hồn Điện sẽ đáp trả việc này. Chỉ sợ khoảng thời gian tiếp theo sẽ không quá bình tĩnh.</p><p>“Việc này không nên chậm trễ, chúng ta lập tức trở về xây dựng trùng động!”</p><p>Nhìn mấy người Hỏa Vân lão tổ dứt khoát đứng dậy rời đi, Tiêu Viêm cũng gật đầu cười, cùng Dược lão đứng dậy tiễn đoàn người ra khỏi đại điện. Nhìn thân ảnh của đoàn người nhanh chóng biến mất, hai người đưa mắt nhìn nhau, đều cảm nhận được một khí tức như sắp có gió bão cuốn tới.</p><p>Trung châu yên tĩnh nhiều năm như vậy, rốt cuộc lại bắt đầu trở nên náo nhiệt!</p>", "images": {}, "success": true}