{"id": 1442, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1442", "title": "Chương 1442: Đại Trưởng Lão Của Tiểu Đan Tháp!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1442: Đại Trưởng Lão Của Tiểu Đan Tháp!</h1><p>Nương theo ánh mặt trời ấm áp rực rỡ, mây mù chậm rãi tản ra, chiếu rọi một vùng đất trên đỉnh núi, một tiếng chuông cổ lão du dương cất lên, chậm rãi từ trào dâng trong không gian.</p><p>Thời điểm tiếng chuông vang lên, không gian nơi đỉnh núi đột nhiên hơi vặn vẹo, bảy thân ảnh già nua không hề báo trước liền xuất hiện ở một thềm đá trên quảng trường. Khi nhìn thấy bảy vị lão giả này, không ít người trên sân rộng đều khom lưng cúi người thi lễ, đồng thanh nói: <i>\"Tham kiến bảy vị trưởng lão.\"</i></p><p>Ở trong Tiểu Đan Tháp, trưởng lão viện được coi là cơ quan cao nhất, những trưởng lão này tự nhiên là có được địa vị cực cao. Với lại bọn họ phần lớn đều là được lựa chọn từ trong Đan Tháp, thuộc loại người đức cao vọng trọng, vì vậy đối với lời nói của bọn họ, những người bên trong Tiểu Đan Tháp rất tin tưởng.</p><p>Tiêu Viêm lẫn trong đám người, ánh mắt nhìn về bảy lão giả kia, tầm mắt chậm rãi đảo qua, cuối cùng dừng lại ở bốn người. Trong bảy người, khí tức của bốn người này vô cùng mạnh, đặc biệt là một vị lão giả với sắc mặt lạnh lùng mặc quần áo bằng vải bố đứng ở giữa càng làm cho Tiêu Viêm chú ý.</p><p><i>\"Hai vị trung cấp bán thánh, một vị cao cấp bán thánh, còn có một vị hẳn là Nhị tinh Đấu Thánh sơ kỳ, Đan Tháp có được thực lực này khó trách có thể so sánh với Hồn Điện.\"</i></p><p>Ánh mắt Tiêu Viêm dừng lại trên người vị lão giả mặc bố y kia, trong lòng thở dài một tiếng. Những thế lực này có thể ở Trung Châu truyền thừa lâu như vậy, thì nội tình trong đó tương đối đáng sợ. Thực lực không đạt được một cấp độ nhất định, căn bản không cách nào biết được sự tồn tại đó.</p><p><i>\"Vị bố y lão giả kia là Đại trưởng lão của Tiểu Đan Tháp. Ngoại trừ lão tổ thì hắn hiện giờ là người có quyền quyết định cao nhất ở Tiểu Đan Tháp. Ngay cả ta khi thấy hắn đều phải hành lễ của một vãn bối.\"</i> Dược lão bên cạnh Tiêu Viêm nhẹ giọng nói.</p><p>Nghe vậy, Tiêu Viêm âm thầm tặc lưỡi. Ngay cả Dược lão khi thấy đều phải hành lễ của một vãn bối cũng đủ thấy bối phận của vị Đại trưởng lão này như thế nào. Thật đúng là khủng bố a.</p><p>Tiêu Viêm ở giữa sân chăm chú nhìn vị bố y lão giả kia. Vị đó tựa hồ cũng có phát hiện, đôi mắt thâm thúy như tinh không liếc nhìn về phía Tiêu Viêm. Trong mắt xẹt qua một chút rung động, hiển nhiên là đã phát hiện ra thực lực chân chính của Tiêu Viêm.</p><p><i>\"Linh hồn uy áp thật mạnh!\"</i></p><p>Khi ánh mắt của vị Đại trưởng lão kia nhìn tới, Tiêu Viêm hơi nhíu mày. Hắn có thể cảm giác được không gian bốn phía có một lực lượng áp lực vô hình. Loại áp lực này người khác không thể cảm nhận được, chỉ có hắn là đương sự mới có thể cảm nhận rõ ràng. Nhưng may là hiện giờ hắn đã không giống như xưa, áp lực linh hồn của Đại trưởng lão mặc dù khiến hắn có chút áp lực, nhưng không cách nào tạo ra thương tổn gì cho hắn, sắc mặt lập tức trở lại bình thường, không có chút thay đổi nào.</p><p>Nhìn thấy Tiêu Viêm mặt không đổi sắc, phía dưới cằm của Đại trưởng lão vô ý khẽ giật giật, sau đó dời ánh mắt, thanh âm già nua mà bình thản vang lên trong tai từng người ở dưới sân: <i>\"Hôm nay xem ra là một ngày náo nhiệt hiếm gặp ở Tiểu Đan Tháp! Cuộc tuyển chọn trưởng lão cũng không phải lần đầu tổ chức. Quy củ trong đó, lão nhân ta cũng không nói thêm nữa. Dược liệu khắp núi này, tùy ý sử dụng. Cuối cùng ai luyện chế ra được đan dược có phẩm cấp tốt nhất, tự nhiên là người thắng.\"</i></p><p><i>\"Các vị nếu như không còn nghi vấn gì, mấy người tham gia chọn lựa tư cách, liền mời ra sân a.\"</i> Đại trưởng lão tuy rằng tuổi cao, nhưng làm việc lại tương đối mạnh mẽ, dứt khoát, không nói lời thừa thãi, ngón tay chỉ vào phía trước quảng trường, thản nhiên nói.</p><p><i>\"Dạ.\"</i></p><p>Nghe được lời này của Đại trưởng lão,giữa sân vang lên thanh âm cung kính. Từng bóng người từ trong đó đi ra, cuối cùng một khu vực trống trải riêng trên sân rộng.</p><p><i>\"Vậy ta cũng đi ra ngoài a.\"</i> Nhìn thấy những người này chuyển động, Tiêu Viêm cười nói.</p><p><i>\"Ừm, cố lên! Đừng hủy hoại danh tiếng của sư phụ ngươi.\"</i> Huyền Y cười nói.</p><p>Tiêu Viêm gật gật đầu, sau đó liền đi ra, dưới ánh mắt chăm chú cùng kinh ngạc của những người xung quanh, cũng là tìm một khu vực trống.</p><p>Tiêu Viêm bước ra khỏi hàng, đưa tới không ít ánh mắt tò mò. Những người ở đây phần lớn đều thường ở trong nhà, bởi vậy cũng không rõ lắm vì sao lần chọn lựa này đột nhiên lại có một người trẻ tuổi như vậy tham gia.</p><p><i>\"Vị hậu sinh này tên là Tiêu Viêm, là đệ tử của Dược Trần, đồng thời cũng là quán quân của Đan hội. Dựa theo quy củ hắn có đủ tư cách tham gia lần chọn lựa trưởng lão lần này.\"</i> Ánh mắt Đại trưởng lão quét một vòng khắp sân, thản nhiên nói.</p><p><i>\"Thì ra là vậy.\"</i></p><p><i>\"Không thể ngờ được lão già Dược Trần kia lại thu nhận đệ tử.\"</i></p><p><i>\"Bất quá lần chọn lựa trưởng lão này cũng không phải chuyện chơi đùa. Hay là Dược Trần cố ý muốn cho hắn tham gia để lấy kinh nghiệm?\"</i></p><p>Thanh âm của Đại trưởng lão vừa phát ra, quảng trường liền trở nên xôn xao. Quán quân của Đan hội, cái danh hiệu này tuy rằng có trọng lượng không nhỏ, nhưng dựa vào cái này mà muốn cùng các lão tiền bối tranh giành ngôi vị trưởng lão, vẫn là có chút quá sức đi. Bởi vậy mọi người đều cho rằng lần này là Dược Trần cố ý để cho Tiêu Viêm tham gia lấy kinh nghiệm mà thôi.</p><p>Đối với suy nghĩ của bọn họ, Tiêu Viêm đương nhiên không thèm để ý, từ từ nhắm hai mắt dưỡng thần.</p><p>Khi từng đạo thân ảnh lần lượt xuất hiện ở quảng trường trống trải kia, những người còn lại chậm rãi lui ra phía sau, Đại trưởng lão mới lần nữa mở miệng: <i>\"Chư vị nếu như đã chuẩn bị xong, như vậy liền bắt đầu đi.\"</i></p><p>Nghe Đại trưởng lão nói vậy, bầu không khí trên quảng trường nhất thời trở nên căng thẳng, những người ở đây sắc mặt đều dần trở nên ngưng trọng.</p><p><i>\"Phanh!\"</i></p><p>Trong bầu không khí cấp bách đó, đột nhiên vang lên một tiếng động kim thiết thanh thúy. Ngay sau đó thanh âm liên tiếp vang lên, từng cái dược đỉnh khí thế bất phàm được mọi người lấy trong nạp giới ra, sau đó đặt ở trước mặt.</p><p><i>\"Khai hỏa.\"</i></p><p>Dược đỉnh rơi xuống đất, tiếng quát cũng phóng ra. Nhất thời, từng loại hỏa diễm với đủ các loại màu sắc có chút nội liễm, bắt đầu bốc lên bên trong mấy cái dược đỉnh kia. Chỉ trong giây lát, nhiệt độ ở quảng trường đã nhanh chóng tăng cao.</p><p>Nhìn rất nhiều dược đỉnh xung quanh kia, sắc mặt Tiêu Viêm cũng chậm rãi ngưng trọng. Nhưng hắn không lấy ra dược đỉnh, mà chậm rãi vươn hai tay, sau đó nắm chặt lại. Một ngọn lửa màu nâu tím mang theo chút trắng đục bốc lên.</p><p><i>\"Ầm.\"</i></p><p>Ngọn hỏa diễm vừa mới hiện lên, liền mạnh mẽ bành trướng, trong nháy mắt, liền giống như một đám hỏa vân, lượn lờ trên đầu Tiêu Viêm. Sau đó hỏa vân nhanh chóng ngưng tụ thành một dược đỉnh màu nâu tím dưới ánh mắt kinh ngạc của mọi người,.</p><p><i>\"Đây là … Dị hỏa?\"</i></p><p><i>\"Tên tiểu bối này có khả năng khống hỏa rất mạnh. Bất quá sử dụng hỏa diễm làm đỉnh, hắn không sợ trong thời gian luyện đan không khống chế được sao?\"</i></p><p>Chiêu thức đó của Tiêu Viêm lập tức thu hút rất nhiều ánh mắt kinh ngạc, từng thanh âm trầm thấp cũng là vang lên ngay sau đó.</p><p>Hỏa diễm dược đỉnh chậm rãi lơ lửng trước mặt Tiêu Viêm, hình dáng chân thực đến cực độ, làm cho không ít Luyện Dược Tông Sư sắc mặt trở nên ngưng trọng. Có thể khống chế dị hỏa thuần thục như vậy, cần lực khống chế cùng linh hồn lực lượng rất mạnh a?</p><p>Hậu lão quái đứng cách đó không xa, ánh mắt cũng bị động tĩnh bên này hấp dẫn, khẽ nhíu mày, chợt cười lạnh một tiếng. Chỉ giỏi khoe khoang! Hậu bối đúng là hậu bối.</p><p>Hỏa diễm dược đỉnh đã thành hình xoay vòng ở trước mặt, Tiêu Viêm bấm tay gảy nhẹ, bên trong dược đỉnh, một ngọn hỏa diễm sinh ra. <i>\"phù!\"</i> một tiếng, liền hóa thành một con hỏa long lượn vòng vòng quanh dược đỉnh.</p><p>Sau khi ngưng tụ thành dược đỉnh, Tiêu Viêm không bắt đầu luyện đan, ngược lại hai mắt chậm rãi nhắm nghiền lại.</p><p>Nhìn thấy hắn hành động kì lạ như vậy, mọi người xung quanh kinh ngạc, nhưng với những gì Tiêu Viêm đã thể hiện vừa rồi, bọn họ không một ai dám coi thường vị hậu bối thoạt nhìn cực kỳ trẻ tuổi này nữa.</p><p><i>\"Không biết lần này Tiêu Viêm muốn luyện chế loại đan dược gì?\"</i> Huyền Không Tử nhìn Tiêu Viêm, trầm ngâm nói.</p><p><i>\"Những gì ta biết thì cơ bản Tiêu Viêm cũng đã biết hết. Trước kia không luyện chế được Cửu phẩm đan dược nên cũng chỉ lưu lại cho Tiêu Viêm hai loại mà thôi.\"</i> Dược Lão nhẹ giọng nói, loại cấp độ này, tính trọng yếu của dược phương càng quan trọng. Nếu như không có được dược phương của Cửu phẩm đan dược mà muốn luyện chế thì đúng là nằm mơ. Nhưng mà sự quý hiếm của Cửu phẩm dược phương cũng không kém hơn Thiên giai công pháp đấu kĩ. Ngay cả Dược Lão thu thập nhiều năm như vậy cũng chỉ có hai cuốn cửu phẩm dược phương, mà cũng chỉ là Cửu phẩm bảo đan cấp thấp nhất.</p><p>Khi thanh âm của Dược Lão vừa hạ xuống thì Tiêu Viêm ở trong sân đột nhiên mở mắt, hai ngón tay kẹp chặt, một hạt châu màu xanh biếc liền xuất hiện trong hai ngón tay. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Bồ Đề Tử? Hắn muốn luyện chế Bồ Đề Đan?\"</i></p><p>Nhìn thấy hạt châu màu xanh biếc kia, mấy người Dược Lão kiến thức rộng rãi liền nhìn thấu mục đích của Tiêu Viêm.</p><p><i>\"Bồ Đề Đan cao nhất cũng chỉ là Cửu sắc Đan Lôi, nếu muốn thắng Hậu lão quái mà nói, e là có chút khó khăn.\"</i> Thấy thế, Huyền Y nhíu mày nói, bằng vào Bồ Đề Đan muốn chiếm phần thắng chỉ sợ có chút khó khăn.</p><p>Huyền KHông Tử cùng Thiên Lôi Tử cũng nhíu mày. Từ Dược Lão, bọn họ cũng biết Tiêu Viêm hiện giờ là Nhất tinh Đấu Thánh cường giả. Mặc dù Tiêu Viêm không nói ra cảnh giới của linh hồn nhưng nhất định là đạt tới Thiên cảnh. Năng lực như thế là có đủ tư cách để luyện Chế cửu phẩm đan dược. Nhưng bọn họ không hiểu là vì sao Tiêu Viêm lại muốn luyện chế Bồ Đề Đan.</p><p><i>\"Hắn có quyết định riêng của mình.\"</i> Dược Lão chần chờ một chút rồi nói. Ông tin tưởng tuyệt đối vào Tiêu Viêm, cũng không cho rằng ngay lúc này Tiêu Viêm lại khinh thường đối thủ.</p><p>Sau khi lấy ra Bồ Đề Tử, Tiêu Viêm đưa mắt nhìn về phía mấy người Dược Lão, thấy bọn họ hơi hơi nhăn mày lại thì chỉ cười thản nhiên. Người khác cho rằng kinh nghiệm luyện dược thuật của hắn kém xa so với tiền bối như Hậu lão quái. Dựa theo lẽ thường mà nói, kinh nghiệm của hắn chắc chắn sẽ kém hơn những lão gia hỏa đã tu luyện mấy trăm năm, nhưng đáng tiếc, hắn từng dưới cây Bồ Đề trải qua muôn đời luân hồi, khiến cho hắn hiểu được rất nhiều điều.</p><p>Mà kinh nghiệm về Luyện Dược Thuật cũng là một trong số đó.</p>", "images": {}, "success": true}