{"id": 1441, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1441", "title": "Chương 1441: Tranh Cử Trưởng Lão!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1441: Tranh Cử Trưởng Lão!</h1><p><i>\"Tiêu Viêm?\"</i></p><p>Nghe được lời này của Huyền Y, mấy người Huyền Không Tử cũng nao nao, hơi trầm ngâm một chút rồi chợt gật đầu nói: <i>\"Tuy nói bối phận của Hậu lão quái vượt xa Tiêu Viêm, nhưng với thực lực của lão bây giờ, cũng chỉ có mình Tiêu Viêm là có thể tranh giành vị trí này với hắn.\"</i></p><p>Dược lão cũng gật đầu cười nói: <i>\"Cũng tốt, để Tiêu Viêm đấu với lão già kia một trận, cho lão quái đó biết, không chỉ mình Dược Trần ta có thể thắng hắn, hiện giờ ngay cả đệ tử ta bồi dưỡng ra cũng có thể đánh bại hắn.\"</i></p><p><i>\"Nếu thật sự như vậy, chỉ sợ Hậu lão quái phen này không còn tý mặt mũi nào rồi.\"</i> Thiên Lôi Tử cười to nói.</p><p>Nghe được bốn người nói chuyện một hồi liền xác định cho mình xuất trướng, Tiêu Viêm không nói được gì. Nhưng hắn cũng hiểu rõ sự tình lần này liên quan tới việc thành hay bại của liên minh, vì vậy cũng không lên tiếng phản đối. Mặc dù so về bối phận hắn không bằng mấy lão quái kia nhưng với luyện dược thuật hiện tại của hắn, hắn cũng không sợ chút nào.</p><p><i>\"Vậy Hậu lão quái kia có thể luyện chế mấy sắc Đan lôi đan dược?\"</i> Tiêu Viêm hơi trầm ngâm hỏi, đối mặt với loại đối thủ này đương nhiên là phải tìm hiểu kỹ.</p><p><i>\"Nhiều năm nay không thấy lão quái xuất thủ toàn lực. Lần trước khi thấy hắn toàn lực luyện đan là hai mươi năm trước, khi đó hắn luyện chế thành công bát sắc Đan lôi, hiện giờ chắc hẳn có thể luyện tới cửu sắc Đan lôi rồi.\"</i> Huyền Không Tử nghĩ nghĩ rồi nói.</p><p><i>\"Cửu sắc Đan lôi sao?\"</i></p><p>Tiêu Viêm khẽ gật đầu, quả không hổ là người lúc trước có thể cùng tranh đoạt chức vô địch Đan hội với Dược lão. Nhìn khắp Trung Châu, Luyện Dược Thuật cỡ này cũng có thể xếp vào hàng đứng đầu.</p><p><i>\"Lão già kia mấy năm nay tiến bộ rất nhanh! Nói như vậy, Tiêu Viêm muốn thắng hắn phải luyện chế ra Cửu phẩm đan dược?\"</i> Dược lão hơi nhíu mày. Cửu phẩm đan dược, cho dù loại thấp nhất là Cửu phẩm bảo đan thì ngay cả bản thân ông luyện chế cũng còn có chút phiền phức. Tuy rằng Tiêu Viêm có thực lực mạnh, nhưng luyện chế đan dược lại cần phải có kinh nghiệm tích lũy. Lão quái kia nghiên cứu luyện dược thuật nhiều năm như vậy, kinh nghiệm chắc chắn hơn Tiêu Viêm.</p><p><i>\"Ân.\"</i> Huyền Không Tử ba người đều gật đầu, ánh mắt nhìn về phía Tiêu Viêm nói: <i>\"Có nắm chắc hay không?\"</i></p><p><i>\"Cửu phẩm đan dược sao?\"</i> Ngón tay Tiêu Viêm nhẹ nhàng ma xát, chợt nhẹ giọng nói: <i>\"Có thể thử xem.\"</i></p><p>Tuy rằng từ trước tới nay Tiêu Viêm không luyện chế phẩm cấp đan dược cao như thế, nhưng dù sao thực lực của hắn hiện giờ tăng mạnh, mặt khác linh hồn lực lượng của hắn trong hai năm này đã tăng mạnh. Hiện tại, cảnh giới linh hồn của hắn đã chính thức bước vào Thiên cảnh, cũng không yếu hơn so với những người ở thế hệ trước như Dược lão.</p><p>Nghe được lời này của Tiêu Viêm, ba người Huyền Không Tử thở phào nhẹ nhõm, chợt nói: <i>\"Cứ quyết định như vậy đi! Về việc làm thế nào để cho Tiêu Viêm có thể tham gia tỷ thí, chúng ta sẽ an bài. Lấy tư cách vô địch đan hội của hắn, chắc hẳn không có vấn đề gì quá lớn.\"</i></p><p><i>\"Được.\"</i> Dược lão cùng Tiêu Viêm gật gật đầu.</p><p><i>\"Ha ha, ba ngày tới các ngươi ở lại đây đi, hoàn cảnh nơi này rất thích hợp cho Luyện Dược Sư cư ngụ.\"</i> Huyền Không Tử cười một tiếng rồi đứng dậy, sau đó mang theo hai người Huyền Y nhanh chóng rời đi. Bọn họ còn cần đi an bài việc Tiêu Viêm tham gia cuộc tuyển chọn trưởng lão, dù sao một người ngoài tự dưng tiến vào đúng là có chút phiền toái.</p><p>Ba ngày tiếp theo, Tiêu Viêm cùng Dược lão liền ở tạm trong núi của Đan Tháp. Trong vòng ba ngày này, có không ít Luyện Dược Sư tới đây. Đương nhiên, nguyên nhân là vì Dược lão. Các này ở đây phần lớn đều có quen biết với Dược lão, hiện giờ nhiều năm không thấy, đương nhiên là muốn tới thăm.</p><p>Đối với một vài Luyện Dược Sư thế hệ trước từng cực kỳ vang danh ở Trung Châu, Dược lão cũng cố ý khiến cho bọn họ nhận thức Tiêu Viêm, Mấy lão gia hỏa này trước kia ở Trung Châu quen biết rộng lớn, có thể làm quen là rất tốt.</p><p>Mà đối với tâm tư của Dược lão, Tiêu Viêm cũng rõ, vì vậy khi cũng mấy lão tiền bối gặp mặt thì tương đối khách khí cùng cung kính, như vậy khiến cho những lão gia hỏa kia rất vừa lòng. Với lại khi bọn họ biết được luyện dược thuật của Tiêu Viêm có thể sánh ngang với Dược lão thì đối đãi với hắn nhiệt tình hơn rất nhiều. Mặc kệ ở nơi nào, chỉ cần có thực lực là có thể dễ dàng nhận được sự tán thành.</p><p>Dưới hoàn cảnh náo nhiệt này, ba ngày thời gian thoáng một cái liền trôi qua.</p><p>Sáng sớm ngày thứ tư, ngọn núi Đan tháp bình thường vẫn thanh tĩnh lại trở nên náo nhiệt vô cùng. Trong tiểu Đan tháp, ngày thường vốn ồn ào lắm. Người thì tập trung thảo luận luyện dược thuật, người thì tự quản lý dược viên của mình. Những ngày bình thản đó cực kỳ thích hợp với mấy lão nhân chán ghét sự phân tranh ở đại lục.</p><p>Trên đỉnh của núi Đan Tháp có một quảng trường rộng do tự nhiên hình thành. Bốn phía quảng trường, mây mù tràn ngập, tầng mây dày như bông, khiến cho người ta có cảm giác muốn tiến tới.</p><p>Tại quảng trường này hàng ngày có rất ít người lui tới nhưng hiện lại có thêm không ít người. Trong đó đại đa số đều là những người tóc trắng xóa, trông có vẻ cao tuổi. Những người ở đây, tùy tiện xuất hiện ở Trung Châu là có thể khiến không ít thế lực lớn phải truy đuổi. Một tông phái nếu như có thể có một vị Luyện Dược Sư với cấp bậc như vậy thì là điều vô cùng tốt.</p><p>Cùng với sự xuất hiện dần dần của các bóng người trên quảng trường, Dược Lão cùng Tiêu Viêm dưới sự dẫn dắt của ba người Huyền Không Tử đi lên quảng trường. Khi Dược lão vừa lộ mặt, nhất thời xung quanh có không ít người tiến tới, chào hỏi. Nhìn thế là có thể thấy được Dược Lão ở trong Tiểu Đan Tháp có quan hệ với mọi người rất tốt.</p><p><i>\"Dược Trần, lão già ngươi quả nhiên còn chưa có chết.\"</i></p><p>Khi Dược Lão đang cười cười cùng các lão hữu chào hỏi thì một giọng nói có chút không hài hòa đột nhiên truyền tới. Đám người tách ra thành một con đường, một vị lão giả mặc áo bào xám dáng người hơi nhỏ chậm rãi tiến vào.</p><p><i>\"Ha ha, Hậu lão quái, ngươi vẫn còn sống thì ta sao có thể đi trước ngươi một bước được?\"</i> Dược lão mỉm cười, nhìn lão giả áo xám kia nói.</p><p><i>\"Người này là Hậu lão quái kia sao?\"</i> Nghe Dược lão xưng hô, Tiêu Viêm trong lòng hơi động, ánh mắt nhìn về phía lão giả áo bào xám kia, hình thể của người này cùng với thanh âm của lão có chút xứng đôi. Một khuôn mặt già nua nhìn qua tương đối bảo thủ, cứng nhắc trông giống như khuôn mặt của một người chết.</p><p><i>\"Năm đó ngươi tự động rời khỏi Tiểu Đan Tháp, lão phu còn tưởng rằng ngươi có cốt khí, cả đời sẽ không trở lại.\"</i> Lão giả áo bào xám thản nhiên nói, trong thanh âm có chút châm chọc. Hắn cùng với Dược lão xưa nay vốn không hợp nhau, vẫn luôn tìm mọi cách để đánh bại Dược Lão, nhưng không lần nào thực hiện được, cứ như vậy điều đó trở thành cái gai trong lòng lão. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Dược lão cười cười, làm bộ dạng ta đây là người hiền lành, không thèm cãi cọ với hắn.</p><p><i>\"Nghe nói ngươi muốn đến tranh cử trưởng lão? Cũng tốt! Nhiều năm như vậy không thấy ngươi, để lão phu xem xem, luyện dược thuật của ngươi có tiến bộ hay không.\"</i> Thấy Dược lão không để ý tới hắn, lão giả mặc áo bào xám nhíu mày, nói tiếp.</p><p>Nghe vậy, Dược lão nhịn không được mà bật cười, lắc đầu nói: <i>\"Lần này cũng không phải là ta muốn tranh cử. Nếu ngươi muốn tỷ thí với ta thì trước hết hãy đánh bại đệ tử của ta đi đã. Vừa vặn hôm nay hắn cũng tham gia tuyển chọn.\"</i></p><p><i>\"Đệ tử của ngươi?\"</i> Nghe được lời này, lão giả áo xám ánh mắt cũng nhìn về phía Tiêu Viêm ở bên cạnh, thấy hắn còn trẻ tuổi, sắc mặt nhất thời trầm xuống, cười lạnh nói: <i>\"Tiểu oa nhi này cũng có quy cách tham gia tranh cử sao? Dược Trần, đi cửa sau cũng không phải là phong cách của ngươi a? Nơi này là Tiểu Đan Tháp, chứ không phải Trung Châu.\"</i></p><p>Một số lão giả xung quanh không rõ chuyện gì ánh mắt kinh ngạc nhìn Tiêu Viêm, hiển nhiên không biết vì sao hắn có thể tham gia tranh cử.</p><p><i>\"Hậu lão quái, Tiêu Viêm là quán quân của Đan Hội lần này, sao lại không có tư cách?\"</i> Huyền Không Tử liếc mắt nhìn Hậu lão quái, nói.</p><p><i>\"Quán quân Đan Hội?\"</i> Nghe vậy, sắc mặt Hậu lão quái có chút biến hóa, năm đó hắn ở Đan hội bị Dược Trần cướp mất chức quán quân trong gang tấc, việc này vẫn là sự sỉ nhục trong lòng hắn, không ngờ hiện tại, ngay cả đệ tử mà Dược Trần dạy dỗ cũng có được vị trí này.</p><p><i>\"Xem ra chất lượng của Đan hội lần này quá kém rồi.\"</i> Hậu lão quái phẫn nộ nói.</p><p><i>\"Ngươi sai rồi, Đan hội lần này, Tiêu Viêm luyện chế ngũ sắc Đan lôi, mới có thể thắng, so với các ngươi năm đó còn tranh giành kịch liệt hơn rất nhiều.\"</i> Huyền Y thản nhiên nói.</p><p><i>\"Ngũ sắc Đan lôi?\"</i></p><p>Nghe được lời này, những lão giả chung quanh lộ ra vẻ mặt kinh ngạc, luyện chế đan dược cấp bậc này đối với bọn họ hiện tại có lẽ không khó, nhưng năm đó bọn họ tham gia Đan hội, có thể luyện chế ra đan dược có đan lôi đã là tương đối khá. Khi đó, Ngũ sắc Đan lôi đối với đám người bọn hắn là tương đối xa vời.</p><p>Nghe nói thế, sắc mặt Hậu lão quái càng thêm âm trầm. Mấy chuyện này khiến hắn vô cùng tức giận, lập tức vung tay áo lên, hừ lạnh nói: <i>\"Ở đây, Ngũ sắc đan lôi cũng không được tính là gì. Nếu ngươi không ra tay thì vị trí trưởng lão kia liền do lão đại ta đảm nhiệm. Bất quá tiểu oa nhi này đã là đệ tử của ngươi thì lão phu sẽ thay ngươi chỉ dạy hắn.\"</i></p><p><i>\"Ha ha, đồ đệ kém cỏi của ta không thức thời, nếu Hậu lão quái ngươi có tâm ý này, ta liền cảm tạ ngươi trước.\"</i> Dược Lão cười nói.</p><p><i>\"Dược Trần, lão phu biết được lần này các ngươi tới đây là vì chuyện gì. Đợi lão phu lấy được vị trí trưởng lão, nhất định sẽ khiến các ngươi mất công sức mà chẳng được gì.\"</i></p><p>Hậu lão quái làm sao lại không nghe ra được ý cười nhạo trong lời nói của Dược lão, hừ lạnh một tiếng, cũng không dừng lại quá lâu, vung tay áo lên, đùng đùng nổi giận, xoay người rời đi.</p><p>Dược lão híp hai mắt nhìn bóng lưng Hậu lão quái đi xa, nhẹ giọng nói: <i>\"Xem ra lần này phải làm cho mộng đẹp trở thành trưởng lão của lão quái này trở thành mây khói rồi!\"</i></p><p>Tiêu Viêm mỉm cười, nhẹ nhàng gật đầu.</p><p><i>\"Sư phụ cứ yên tâm!\"</i></p>", "images": {}, "success": true}