{"id": 1443, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1443", "title": "Chương 1443: Cái Đấy Thì Chưa Chắc!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1443: Cái Đấy Thì Chưa Chắc!</h1><p><i>\"Hưu!\"</i></p><p>Lấy ra Bồ Đề Tử, bàn tay Tiêu Viêm ở trước huơ một cái, từng gốc từng gốc dược liệu liên tục từ trong nạp giới bay ra, nháy mắt liền trải rộng rậm rạp trên đỉnh đầu, nhìn sơ qua e rằng cũng không ít hơn một nghìn loại, số lượng nhiều như thế làm cho mấy Luyện Dược Sư xung quanh nhìn vào đều thoáng tặc lưỡi.</p><p>Tiêu Viêm không để ý tới sự kinh ngạc của mọi người, ngón tay điểm nhẹ trên không, nhất thời trong đống dược liệu kia phân ra rất nhiều dược liệu, sau đó nhanh chóng rơi vào trong dược đỉnh, bị con Hỏa Long trong đỉnh cắn nuốt.</p><p>Trên bầu trời, rất nhiều dược liệu, dưới sự khống chế của Tiêu Viêm như là theo một đường, liên tục không ngừng chui vào trong dược đỉnh. Ngắn ngủi mấy phút sau, một năng lượng khổng lồ dao động tràn ra từ trong dược đỉnh, làm cho không gian chung quanh đặc mùi thuốc.</p><p><i>\"Nhiều dược liệu như vậy, đã vượt qua số lượng để luyện chế Bồ Đề Đan, chẳng lẽ hắn không luyện chế Bồ Đề Đan? Nhưng vì sao đại đa số dược liệu lại giống với dược phương luyện chế Bồ Đề Đan?\"</i> Huyền Không Tử chau mày, lẩm bẩm nói.</p><p>Đối với vấn đề này của hắn, ba người Dược Lão cũng chậm rãi lắc đầu, bọn họ cũng không rõ Tiêu Viêm tới cuối cùng là muốn làm gì.</p><p><i>\"Hiện tại chỉ có thể đợi kết quả cuối cùng.\"</i> Mấy người than nhẹ một tiếng, áp chế nghi hoặc ở trong long, tập trung toàn bộ tinh thần chăm chú nhìn vào sân tỷ thí.</p><p>Tuy rằng Tiêu Viêm luyện đan với động tác dẫn phát không nhỏ sự chú ý nhưng vẫn chưa khiến cho những người ở đây chằm chằm nhìn hắn. Nơi này là Tiểu Đan Tháp, là nơi hội tụ những Luyện Dược Sư có danh tiếng cực kì vang dội ở Trung Châu lúc trước, nhãn giới của bọn họ cực cao, với lại những Luyện Dược Sư trên sân thi đấu cùng Tiêu Viêm kia toàn bộ đều không phải hạng vô dụng. Mỗi người luyện chế đều kèm theo tiếng sấm nổ mạnh, thanh thế không kém, loại tỷ thí này nếu là ở Trung Châu không biết sẽ làm cho bao nhiêu Luyện Dược Sư trẻ tuổi phải si mê.</p><p>Tại nơi luyện đan kia, ngoại trừ Tiêu Viêm, chỗ hấp dẫn mọi người nhất không ngoài vị trí của Hầu lão quái, mặc kệ lão quái này bình thường không thân thiện, nhưng bản lãnh luyện dược của hắn lại không thể nghi ngờ, người có thể thiếu chút nữa cướp đi vị trí quán quân Đan hội của Dược Lão, điều này đủ để nói về thiên phú luyện dược thuật của hắn, với lại bây giờ Hầu lão quái cũng không còn là người trẻ tuổi của năm đó, trải qua nhiều năm tu luyện như vậy, luyện dược thuật của hắn dĩ nhiên đã tang mạnh, mặc dù là ở trong Tiểu Đan Tháp, nhưng người có thể thắng hắn cũng chỉ đếm được trên đầu ngón tay. Nguồn truyện: Truyện FULL</p><p>Lại nói, lần này tranh cử chức vị trưởng lão, Hầu lão quái là người có phần thắng lớn nhất.</p><p>Giờ phút này, Hầu lão quái đang hết sức chăm chú nhìn vào dược đỉnh, xung quanh hắn, vài vòng dược liệu như nước lũ không ngừng xoay tròn, cách một chút thời gian sẽ có một gốc dược liệu với năng lượng nồng đậm nhảy vào bên trong dược đỉnh, sau đó nhanh chóng tinh luyện, từng bước từng bước đều được thực hiện vô cùng thuần thục, từng cái giơ tay, nhấc chân đều lô ra phong phạm của một tông sư.</p><p>Trên bệ đá, bảy vị trưởng lão chậm rãi đảo ánh mắt về phía giữa sân, cuối cùng khẽ gật đầu.</p><p><i>\"Xem ra lần này, Hầu Khánh có được tỷ lệ thắng lợi rất lớn.\"</i> Một gã trưởng lão nhìn thanh thế của Hầu lão quái như vậy, không khỏi mỉm cười nói, mà nghe thấy lời này của hắn, mấy vị trưởng lão xung quanh cũng gật đầu, luyện dược thuật của Hầu lão quái so với bọn họ không kém nhiều lắm.</p><p>Vị đại trưởng lão thân mặc áo đen ngồi giữa bọn họ, lại không nói lời nào, hai tay cầm tay áo, ánh mắt bình thản lại chuyển hướng nhìn về phía Tiêu Viêm, trong những năm này, những người có thể khiến cho hắn nhìn không thấu rất rất ít, nhưng mà người trẻ tuổi tên Tiêu Viêm kia, không biết tại sao lại khiến cho hắn xuất hiện cảm giác này.</p><p>Loại cảm giác này khiến cho hắn có chút dự cảm, lần chọn lựa này, chỉ sợ sẽ có một con hắc mã <i>\"hắc đến độ không thể nào hắc được nữa\"</i> sinh ra...</p><p>Luyện chế đan dược, đặc biệt là luyện chế cao giai đan dược cần phải có thời gian, bình thường cũng sẽ không quá ngắn, tỷ như cấp bậc luyện dược sư như Tiêu Viêm bọn họ, mỗi lần luyện đan liền là mười ngày nửa tháng là chuyện bình thường, mà đối với điểm này, các luyện dược sư xung quanh cũng đều rõ ràng, bởi vậy không hề biểu lộ ra sự mất kiên nhẫn, ngược lại xem thật say sưa. Cái gọi là người thường xem náo nhiệt, trong nghề mới thấy môn đạo chính là đây. Những lần tỷ thí luyện đan như vậy, tuy người khác có lẽ có chút không kiên nhẫn, nhưng với bọn hắn lại có vẻ vô cùng phấn khích.</p><p>Theo thời gian trôi qua, trong nháy mắt đã quá năm ngày, trong năm ngày này có không ít dược đỉnh truyền ra năng lượng hỗn loạn, cuối cùng dẫn phát năng lượng bạo động, làm cho rất nhiều tinh hoa dược liệu bị hủy hoại trong nháy mắt. Bất quá không có bất cứ ai tỏ vẻ uể oải với thất bại này, luyện đan phải trải qua thất bại, đây là điều vô cùng bình thường với người ở đây, không có bất cứ ai dám cam đoan hắn có xác suất luyện đan thành công 100% được, kể cả Tiêu Viêm bởi trong năm ngày này hắn thất bại rất nhiều, ước chừng hủy mất ba đỉnh dược liệu.</p><p>Nguyên nhân thất bại rất nhiều, bất quá cũng may đã trải qua ba lượt thất bại, tốc độ luyện chế của Tiêu Viêm ngược lại ngày càng thuận buồm xuôi gió, hiển nhiên tiếp thu được không ít kinh nghiệm trong thất bại.</p><p>Bất quá cũng đã qua năm ngày nên thời gian sau đó, quá trình luyện chế của mọi người bắt đầu đi vào quỹ đạo, số lần thất bại cũng dần giảm bớt. Cũng vì vậy mà lại năm ngày nữa trôi qua, trong một vài dược đỉnh đã dần dần có bóng dáng của đan dược thành hình, hơn nữa dao động trong thiên địa cũng ngày càng kịch liệt...</p><p>Theo thời gian trôi qua, không khí trên quảng trường ngày càng ngưng đọng, tất cả mọi người đều có thể dự cảm đến có lẽ thời gian phấn khích nhất đã không xa rồi.</p><p><i><i>\"Oanh!\"</i></i></p><p>Trên bầu trời đột nhiên xuất hiện mây đen, lôi đình như một con ngân xà xuyên qua từ trong tầng mây, một lát sau, trên tầng mây dần dần xuất hiện từng tầng màu sắc, mãi đến khi bảy loại màu sắc xuất hiện mới từ từ dừng lại.</p><p>Thất sắc đan lôi!</p><p>Nếu đặt ở Trung Châu nhất định sẽ đưa tới rất nhiều ánh mắt rung động, nhưng mà ở đây, nhìn thất sắc đan lôi kia, không ít người lắc lắc đầu. Loại trình độ này rõ ràng không thể đạt được chiến thắng cuối cùng bởi trong ba ngày này, bọn họ đã thấy năm lần thất sắc đan lôi rồi.</p><p><i>\"Lại là thất sắc đan lôi a!\"</i> Huyền Không Tử nhìn đan lôi trên trời, cười nói.</p><p><i>\"Xem ra Lâm lão đầu có chút buồn bực a.\"</i> Dược Lão cười nhìn thoáng qua vị lão giả đưa tới thất sắc đan lôi, lúc này vị lão giả này chính đang bất đắc dĩ lắc lắc đầu, hiển nhiên cũng không hài lòng với thành tích của mình.</p><p>Huyền Y cũng cười dài gật gật đầu, chợt ánh mắt chuyển hướng về phía Tiêu Viêm, nhẹ giọng nói: <i>\"Bây giờ giữa sân dường như cũng chỉ có mình tiểu tử này khí định thần nhàn a.\"</i></p><p>Nghe vậy Dược Lão cũng chỉ có thể cười khổ gật gật đầu, những người khác đã sắp đưa tới đan tôi, chậm hơn thì cũng đã có bóng dáng định hình đan dược, nhưng trong dược đỉnh của người kia lại không có nửa điểm phản ứng, hơn nữa khuôn mặt Tiêu Viêm cũng không có chút biến hóa gì, nhìn qua không biết là bình tĩnh hay thất vọng tràn trề nữa.</p><p><i>\"Hậu lão quái hẳn là có thể ngưng đan trong vòng ba ngày, nếu ta nhìn không lầm thì lần này hắn luyện chế Viêm Ma Thanh Huyền Đan, nếu luyện chế thành công chắc chắn sẽ đưa tới cửu sắc đan lôi.\"</i> Huyền Không Tử nói.</p><p><i>\"Ừ, dược thuật của lão gia hỏa này trong mấy năm nay cũng tăng lên không ít a.\"</i> Dược Lão khẽ gật đầu nói.</p><p><i>\"Nếu Tiêu Viêm muốn thắng hắn thì phải luyện chế cửu phẩm đan dược, nhưng Bồ Đề Đan dù tăng lên tới đâu cũng không thể đột phá đến cửu phẩm được.\"</i> Huyền Y nói, tuy nói Tiêu Viêm ở trên Đan Hội từng dùng ngoại vật mạnh mẽ tăng lên phẩm chất đan dược, nhưng bây giờ không được, dù sao cửu phẩm và bát phẩm là hai khái niệm hoàn toàn khác nhau.</p><p><i>\"Hắn hẳn có suy nghĩ của mình a.\"</i></p><p>Dược Lão chần chờ một chút cũng chỉ có thể nói như vậy, bất quá tới bây giờ trong lòng hắn cũng có chút khẩn trương, lần luyện chế này, những dược liệu Tiêu Viêm sử dụng không phải thuộc một trong hai cuốn cửu phẩm dược phương, nói cách khác, nếu không phải Tiêu Viêm có cửu phẩm dược phương khác thì... tiểu tử này đang làm bậy.</p><p>Ba ngày thời gian trôi qua trong nháy mắt, hiện tại trên quảg trường chỉ vẻn vẹn còn lại mấy người đang luyện chế, số còn lại phần lớn đều đã thành công đưa tới đan lôi và lui xuống rồi.</p><p>Mà ánh mắt mọi người tuyệt đại đa số đều hội tụ trên hai người, Hậu lão quái và Tiêu Viêm. Đan dược của người trước tất cả đều có thể nhìn ra, nếu thật sự thành công sẽ đưa tới cửu sắc đan lôi, đây là cực mạnh đan lôi xuất hiện ở trên sân. Còn người sau lại làm mọi người cảm thấy quái dị, bởi vì trong dược đỉnh của hắn không định hình đan dược gì cả, chỉ có con Hỏa Long kia không ngừng xoay động, có điều trong con Hỏa Long này cũng không cảm giác được đan dược dao động gì cả.</p><p><i><i>\"Oanh!\"</i></i></p><p>Khi mọi người đang mờ mịt đầy đầu thì trong thiên địa truyền đến một tiếng nổ mạnh, một cỗ năng lượng dao động mạnh mẽ khuếch tán, chợt trên bầu trời, tia chớp dần ngưng tụ...</p><p><i>\"Hậu lão quái luyện chế thành công sao?\"</i></p><p>Nhìn thấy một màn này, nhất thời có người kinh hô ra tiếng.</p><p>Dưới đông đảo ánh mắt chăm chú, Hậu lão quái hăng hái đứng dậy, trên khuôn mặt như người chết kia cũng lộ ra vẻ tươi cười khó coi, chợt, hắn cười nhạo liếc mắt về phía Tiêu Viêm, hai tay bắt chéo phía sau, nhìn lôi vân trên không, lôi vân trên đấy trải qua một lúc sau cũng không có gì bất ngờ, xuất hiện chín màu.</p><p><i>\"Quả nhiên là cửu sắc đan lôi!\"</i></p><p>Thấy thế mọi người cũng nhịn không được sợ hãi than.</p><p><i>\"Ha ha, Dược Trần, xem ra lần này là lão phu thắng!\"</i></p><p>Hậu lão quái nhìn lôi vân kia, một lát sau quay đầu, nhìn Dược Lão trong đám người, cười lạnh nói.</p><p>Nghe lời hắn nói, mày Dược Lão không khỏi nhíu lại, vừa muốn nói chuyện, một tiếng cười nhạt từ từ vang lên.</p><p><i>\"Cái đấy thì chưa chắc.\"</i></p><p>Nghe lời này, sắc mặt Hậu lão quái trầm xuống, ánh mắt nhìn theo thanh âm truyền lại, hắn nhìn thấy Tiêu Viêm vẫn đang nhắm mắt lại từ từ mở hai tròng mắt ra...</p>", "images": {}, "success": true}