{"id": 1446, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1446", "title": "Chương 1446: Liên Minh", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1446: Liên Minh</h1><p>Nghe Đại trưởng lão tuyên bố xong, khuôn mặt của Hậu lão quái liền biến sắc, lúc xanh lúc trắng. Bao nhiêu năm qua hắn cùng Dược lão tranh đấu, hắn vốn cho rằng hiện giờ hắn đã có thể thắng được rồi. Nhưng hiện thực tàn khốc lại nói cho hắn biết rằng, hiện giờ, tại phương diện luyện dược, ngay cả một người đệ tử do Dược lão dạy ra cũng có thể thắng được hắn.</p><p><i>\"Ha ha, Dược lão đầu chúc mừng ngươi\"</i> . Huyền Không Tử quay sang phía Dược lão cười nói.</p><p><i>\"Lão gia hỏa này dạy dỗ được một đệ tử giỏi. E rằng Tiêu Viêm hắn đã giỏi hơn thầy rồi!\"</i></p><p>Nghe xung quanh vang lên những lời chúc mừng, khuôn mặt Dược lão càng thêm tươi cười. Ngày hôm nay, so với việc hắn tự mình ra tay dành chiến thắng thì Tiêu Viêm biểu hiện còn làm cho hắn có mặt mũi hơn. Đến tuổi như bọn hắn bây giờ, lòng tranh cường hiếu thắng giảm đi rất nhiều, ngược lại càng có hứng thú trong việc bồi dưỡng đệ tử, truyền hết một thân bản lĩnh của mình cho đệ tử.</p><p>Người làm lão sư như hắn, khi nhìn thấy đệ tử của mình lấy được thành tựu cao như vậy đương nhiên sẽ cảm thấy cực kỳ thỏa mãn.</p><p><i>\"Hừ!\"</i></p><p>Nhìn thấy bộ dạng cười tủm tỉm của Dược lão, Hậu lão quái càng thêm bực mình, căm giận phất ống tay áo, xoay người rời đi.</p><p>Trên đài đá, Đại trưởng lão nhìn Tiêu Viêm, trên khuôn mặt già nua cũng nhàn nhạt cười. Mặc dù so với hắn, Tiêu Viêm nhỏ tuổi hơn rất nhiều, nhưng ở Trung Châu này, tuổi tác không quan trọng, cái quan trọng nhất là chính là thực lực. Mà với Tiêu Viêm, không kể là đấu khí hay Luyện dược thuật đều đủ để hắn đối xử một cách ngang hàng.</p><p><i>\"Tiêu Viêm, từ nay trở đi ngươi sẽ là trưởng lão của Tiểu Đan Tháp. Ngươi và Dược Trần đi theo lão phu, ta có lời muốn nói, chúng ta cũng nên bàn bạc một số chuyện.\"</i></p><p>Nghe vậy, trong lòng Tiêu Viêm có chút vui mừng, vội vàng gật đầu. Lần này đi tới Tiểu Đan Tháp chính là vì việc Liên minh. Nếu như không vì một phiếu quyết định kia thì hắn cũng chẳng có hứng thú tỷ thí với mấy lão già này.</p><p>Đại trưởng lão nói xong liền quay người đi xuống đài, mấy vị trưởng lão khác cũng đi theo.</p><p><i>\"Đi thôi.\"</i></p><p>Dược lão cùng ba người Huyền Không Tử vui mừng đi đến bên cạnh Tiêu Viêm, nhìn bóng lưng của Đại trưởng lão cùng mấy người kia, cười nói: <i>\"Chuyện tiếp theo cũng đơn giản hơn nhiều. Việc Liên minh có hy vọng rồi.\"</i></p><p>Trong phòng nghị sự của Tiểu Đan Tháp, mười mấy vị trưởng lão bao gồm cả ba người Huyền Không Tử chia nhau ngồi xuống. Cả Tiêu Viêm cùng Dược lão cũng tìm một chỗ ngồi xuống rồi đưa mắt nhìn về phía Đại trưởng lão ngồi trên thủ vị.</p><p><i>\"Từ xưa đến nay, Đan Tháp luôn ở vị trí trung lập, không nghiêng về bất kỳ thế lực nào. Điều này có thể coi là một trong những quy củ của Đan tháp.\"</i> Giọng nói bình thản của Đại Trưởng lão chậm rãi vang lên trong phòng nghị sự. <i>\"Có không ít trưởng lão đều đưa ra ý kiến phản đối về việc Liên minh lần này. Dù sao, tuy nói rằng Đan Tháp và Hồn Điện có kết thù kết oán sâu đậm, nhưng nếu liên minh thì sẽ phá hỏng quy củ của Đan Tháp.\"</i></p><p>\"Đại Trưởng lão nói như thế cũng không phải. Mấy năm nay Hồn Điện bắt vô số linh hồn Luyện dược sư. Mặc dù bọn họ làm điều đó tương đối bí ẩn những vẫn có không ít tin tức lan truyền ra ngoài. Đan Tháp là thánh địa trong lòng của các Luyện dược sư, vốn có nghĩa vụ bảo vệ bọn họ, nhưng nhiều năm như vậy vẫn đứng nhìn Hồn Điện tùy ý làm bậy. Đan Tháp cũng không có bất kỳ hành động phản kích mạnh mẽ nào. Cứ tiếp tục như thế khó tránh khỏi việc một số Luyện dược sư nảy sinh lòng bất mãn, dẫn tới việc danh vọng của Đan Tháp sẽ bị tổn hao lớn. Khi đó, cái tên Thánh Địa chỉ còn là hữu danh vô thực.\" Tiêu Viêm khẽ lắc đầu, trầm giọng nói.</p><p><i>\"Một khi Đan Tháp mất đi vị trí Thánh Địa trong lòng các Luyện dược sư,thử hỏi khi đó, Đan Tháp có khác những thế lực bình thường khác không?\"</i></p><p>Những lời này của Tiêu Viêm không hề khách khí, không để lại chút mặt mũi nào cho mọi người mà ngược lại, còn nói thẳng ra tình cảnh hiện giờ của Đan Tháp. Hắn muốn dùng cục diện khá nghiêm trọng để đánh nát những quy tắc cổ hủ của những trưởng lão bảo thủ này.</p><p>Nhưng cũng phải nói, những lời này quả thật có không ít hiệu quả. Mặc dù một số trưởng lão nhăn trán cau mày, sắc mặt không tốt nhưng cũng để cho bọn họ hiểu được tính chất nghiêm trọng của việc này. Mấy năm gần đây, tốc độ thu thập linh hồn của Hồn Điện càng lúc càng nhanh. Thậm chí, có đôi lúc bọn hắn còn không thèm che giấu hành vi của mình.</p><p>Cứ tiếp tục như vậy sẽ làm cho không ít Luyện dược sư bàng hoàng, lo lắng. Nhưng đối mặt với chuyện này, Đan tháp lại không đưa ra bất kỳ hành động nào. Mới bắt đầu, những Luyện Dược sư này có lẽ sẽ nhẫn nại, nhưng nếu trải qua thời gian này, bọn họ cũng sẽ thấy nguội lạnh. Mà khi bọn họ phát hiện ra Thánh Địa Đan Tháp cũng không thể che chở cho bọn họ thì còn ai sẽ để ý tới Đan Tháp? Còn ai sẽ nghĩ đó là Thánh địa không thể xâm phạm?</p><p>Trên thủ vị, Đại Trưởng lão cũng vì những lời này của Tiêu Viêm mà lâm vào trầm mặc. Một lúc sau mới khẽ thở dài một hơi rồi nói: <i>\"Dược Trần, đệ tử này của ngươi không chỉ có trình độ Đấu khí và Luyện Dược rất cao mà ngay cả lời nói cũng sắc bén như vậy a.\"</i></p><p><i>\"Ha ha, người trẻ tuổi tính tình cuồng ngạo. Nếu có chỗ nào đắc tội mong Đại Trưởng lão thứ lỗi.\"</i> Dược lão vuốt râu, cười nói. Bộ dạng như vậy trông có vẻ có chút đắc ý.</p><p><i>\"Cuồng ngạo cũng phải có bản lĩnh mới được.\"</i> Đại Trưởng lão lắc đầu, chăm chú nhìn Tiêu Viêm, nói: <i>\"Hiện giờ ngươi cũng được coi là Trưởng lão của Tiểu Đan Tháp. Nói như vậy thì số phiếu ủng hộ việc Liên minh sẽ chiếm phần hơn. Tuy ta là Đại Trưởng lão nhưng cũng phải nghiêm khắc tuân thủ những quy củ này. Bởi vậy, lúc này các ngươi đã thành công.\"</i></p><p><i>\"Cảm ơn Đại Trưởng lão!\"</i></p><p>Nghe thế, dù Tiêu Viêm có định lực hơn người thì trên mặt cũng xuất hiện vẻ vui sướng khó có thể đè nén, chắp tay nói.</p><p>Đan Tháp chính là một bước quan trọng nhất trong việc thành lập Liên minh. Nếu như không có sự gia nhập của Đan Tháp thì dù cho Liên minh có thành công thì thanh thế cũng yếu đi một nửa. Bởi vậy, để thúc đẩy việc Liên minh này mà Tiêu Viêm cùng Dược lão đã hao tốn không ít tâm huyết. Nhưng mà may sao tất cả trả giá đó đều có hồi báo.</p><p><i>\"Hồn Điện thật sự là công địch của tất cả Luyện Dược sư. Nhưng mà vì e ngại thực lực của bọn hắn mà chúng ta vẫn không thể quyết định huyết chiến với chúng. Bởi vì làm như vậy thì tổn thất sẽ rất lớn.\"</i> Đại trưởng lão khẽ thở dài.</p><p><i>\"Nhưng việc tạm nhân nhượng, ủy khuất cầu toàn này rõ ràng chỉ làm cho Hồn Điện ngày càng càn rỡ. Lúc này đây, nhân tiện mượn việc Liên Minh mà kinh sợ Hồn Điện. Nếu bọn họ còn dám ngang ngược không biết thu liễm vậy thì Đan tháp chúng ta chỉ có thể giống như trước kia, tử chiến đến cùng với bọn hắn!\"</i></p><p><i>\"Đại trưởng lão yên tâm. Nếu thật sự đến lúc đó thì chắc chắn không để một mình Đan Tháp ra tay.\"</i> Tiêu Viêm trầm giọng nói.</p><p>Nghe thế, trên khuôn mặt già nua của Đại trưởng lão cũng hiện lên chút tươi cười, chậm rãi gật đầu và hỏi: <i>\"Chuyện Liên minh bao giờ bắt đầu?\"</i></p><p><i>\"Ba ngày sau, mời Đại trưởng lão đến Tinh Vẫn các. Đến lúc đó, Tinh Vẫn các, Phần Viêm cốc, Hoa tông, Đan Tháp sẽ chính thức thành lập Liên Minh.\"</i> Tiêu Viêm đáp lại.</p><p><i>\"Sao? Ngay cả Hoa tông, Phần Viêm cốc cũng đáp ứng gia nhập Liên minh sao? Ha ha, xem ra lần này hành động của các ngươi cũng không nhỏ a.\"</i> Nghe những lời này, các vị trưởng lão cũng có hơi chút thay đổi. Bọn họ có thể cảm giác được, nếu như lần này Liên minh thành công thì trong tương lai, Liên minh này sẽ trở nên khổng lồ đến mức nào. Khi đó, chỉ sợ là Hồn Điện cũng không dám tùy ý coi thường.</p><p><i>\"Được rồi! Ba ngày sau chính ta sẽ tới Tinh Vẫn các hoàn thành nghi thức Liên Minh.\"</i></p><p>Nhìn khuôn mặt đầy tươi cười của Tiêu Viêm, Đại trưởng lão cũng cười. Đột nhiên, hắn dường như cảm giác được, không hiểu tại sao nhiệt huyết đã lạnh bao nhiêu năm trong cơ thể lại đột nhiên có chút ấm lên. Hồn điện, không biết lần này có thể chấm dứt hoàn toàn ân oán năm xưa hay không?</p><p>Giải quyết xong vấn đề của Tiểu Đan Tháp, Tiêu Viêm và Dược lão ở lại thêm một ngày, sau đó liền cáo từ, một đường không ngừng nghỉ chạy thẳng về Tinh Vẫn các. Đối với việc Liên Minh, Tinh Vẫn các chính là chủ nhà, đương nhiên cần phải chuẩn bị rất nhiều.</p><p>Trong khi toàn bộ Tinh Vẫn các lo lắng chuẩn bị cho việc Liên minh thì thời gian hai ngày cũng trôi qua trong nháy mắt.</p><p>Sau hai ngày thời gian thì toàn bộ Tinh Vẫn các đã ở trong trạng thái phòng vệ nghiêm mật. Nghìn dặm xung quanh Tinh giới có vô số cơ sở ngầm, chỉ cần có bất kì việc gì, dù là cọng cỏ lay động cũng đều lọt vào mắt của mật thám Tinh Vẫn các.</p><p>Trên đỉnh Tinh Vẫn các, mây mù uốn lượn. Từ Dược Lão, Tiêu Viêm cho tới nhóm người Thải Lân cũng đã tới từ sớm. Trong ngày hôm nay, cửa lớn của Tinh Giới hoàn toàn mở rộng chỉ vì đón khách. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Thời gian từng phút trôi qua, ánh mắt trời cũng dần lên tới đỉnh.</p><p><i>\"Vù\"</i></p><p>Không gian yên tĩnh bỗng vang tên tiếng xé gió, Tiêu Viêm và Dược lão là người đầu tiên phát hiện ra, đưa mắt nhìn về phía cửa chính của Tinh Giới. Ở nơi đó có một đoàn ánh sáng đang bay nhanh tới, chỉ trong chốc lát đã xuất hiện ở không trung phía trên đỉnh núi. Ánh sáng tản đi, lộ ra một đoàn người hình dáng thướt tha. Người của Hoa tông đã tới rồi!</p><p>Ánh mắt Tiêu Viêm nhìn về phía Vân Vận, dừng lại một chút sau đó mới chuyển đến phía trước. Ở nơi đó có hai nữ tử đang đứng, quanh thân mơ hồ bùng lên hai cỗ khí tức mạnh mẽ.</p><p><i>\"Một vị Trung cấp Bán thánh, một vị Cao cấp Bán thánh. Thực lực mà Hoa tông che giấu đúng là không kém a.\"</i></p><p><i>\"Ha ha, Thanh Tiên tử, Hoa Tiên tử, đã nhiều năm không gặp.\"</i> Nhìn thấy hai vị nữ tử này, Dược Lão liền cười lớn, cất cao giọng nói.</p><p>Nhóm người trên bầu trời từ từ hạ xuống, cuối cùng dừng lại cách đám người Tiêu Viêm một khoảng không xa. Đứng đầu là một vị phu nhân xinh đẹp mặc cung trang màu xanh biếc, ánh mắt phức tạp nhìn Dược lão, nhẹ giọng nói: <i>\"Đã nhiều năm không thấy! Ngươi lại biến thành bộ dạng lão đầu già nua thế này rồi.\"</i></p><p>Nghe thế, Dược lão không khỏi có chút xấu hổ.</p><p>Nhìn thấy ánh mắt phức tạp của vị phu nhân xinh đẹp kia, Tiêu Viêm có chút nao nao. Hắn không hề thấy xa lạ với ánh mắt này. Mỗi lần Huyền Y nhìn Dược lão cũng đều giống như vậy.</p><p><i>\"Xem ra năm đó Lão sư cũng là người phong lưu phóng khoáng, khắp nơi đều có nợ tình a.\"</i></p><p><i>\"Nơi này là Tinh Vẫn các sao? Cũng có khí thế của Đại tông phái, còn tốt hơn so với tưởng tượng của lão phu.\"</i></p><p>Ngay khi Tiêu Viêm đang cười thầm trong lòng, ở bên trong Tinh giới đột nhiên truyền tới một luồng gió xoáy nóng rực. Một chùm ánh sáng đỏ sậm xuất hiện trên đỉnh núi. Ánh sáng tan đi, cũng lại lộ ra một nhóm người. Mái tóc màu đỏ của lão giả cầm đầu dưới ánh mặt trời trở nên đặc biệt thu hút. Mặt khác, khi người này xuất hiện thì đồng thời một loại khí tức nóng rực khủng bố khiến cho Tiêu Viêm cũng hơi chấn động giống như con sóng động trời trào ra.</p><p><i>\"Hỏa Vân lão tổ, Lão quái nhà ngươi đúng là vẫn còn sống.\"</i></p><p>Nhìn lão giả tóc kia, Dược Lão khẽ mỉm cười.</p>", "images": {}, "success": true}