{"id": 1450, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1450", "title": "Chương 1450: Cửu Âm Hoàng Tuyền Đan", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1450: Cửu Âm Hoàng Tuyền Đan</h1><p>Nghe những lời này của Dược lão, Tiêu Viêm cũng có chút nao nao xen lẫn ngạc nhiên.</p><p>“Ngươi chẳng lẽ thật tưởng rằng chỉ bằng cảnh giới Đấu Thánh liền có thể lập tức thu phục được Tịnh Liên Yêu Hỏa hay sao?” Dược lão ánh mắt có chút cổ quái nhìn Tiêu Viêm, cười nhạo nói.</p><p>“Chẳng lẽ còn không đủ?” Tiêu Viêm khóe miệng giật giật nói. Với cấp độ hiện tại của hắn, nếu cắn nuốt những dị hỏa bài danh cấp thấp thì thực lực không còn tăng lên quá lớn. Mà bây giờ Dược lão còn cho là thực lực như thế vẫn không đủ, cái này có phải là quá dọa người không.</p><p>“Ai, Dị Hỏa đứng thứ ba trong Dị Hỏa bảng a! Trong thiên địa, dựa vào điểm này củng đủ để nói là thần vật của thiên địa, sao có thể dể dàng thu phục chứ?” Dược Lão lắc lắc đầu, khẽ thở dài nói:”Lúc ngươi bế quan, ta cũng nghiên cứu không ít cổ thư, mà tin tức về Tịnh Liên Yêu Hỏa cũng biết được một ít. Yêu hỏa ngàn năm xuất thế cũng không phải là lần đầu tiên, nhưng mà đến bây giờ vẫn không ai có thể thu phục nó. Vậy ngươi cũng có thể đoán được sự việc này khó khăn như thế nào rồi!”</p><p>Tiêu Viêm sắc mặt hơi đổi, chợt khẽ gật đầu. Yêu Hỏa xuất thế tất nhiên sẽ có nhiều cường giả đến thu phục, nhưng mà nó xuất thế đã nhiều lần như vậy lại không có ai có thể thu phục được. Điểm này đủ để chứng minh sự khủng bố của nó!</p><p>Nếu những cường giả lúc trước đều thất thủ, thì với thực lực Nhất tinh Đấu Thánh sơ kì của Tiêu Viêm cũng khó có thể mà hàng phục được nó.</p><p>“Cho nên nếu muốn thu phục được Tịnh Liên Yêu Hỏa thì người phải chuẩn bị thật đầy đủ.” Sắc mặt Dược lão có phần nghiêm trọng nói. Hiện giờ thực lực Tiêu Viêm đã đạt tới Đấu Thánh, nếu đem Dị Hỏa bình thường cho hắn cắn nuốt thì cũng không có hiệu quả quá lớn. Cho nên muốn một lần nữa tăng mạnh thực lực thì chỉ có những Dị Hỏa bài danh ở ba vị trí đầu bảng kia mà thôi.</p><p>“Vậy ở Cửu U Hoàng Tuyền ta cần phải làm gì?” Tiêu Viêm nói.</p><p>“Ân” Dược lão chậm rãi gật đầu, bàn tay nắm chặt, một quyển trục màu đỏ mang hơi thở cổ xưa xuất hiện trong tay. Khi quyển trục vừa xuất hiện thì một luồng khí âm hàn cũng chậm rãi xuất hiện rồi tràn ngập xung quanh quyển trục, phảng phất còn có thể thấy được hơi nước xung quanh, thật là thần kì.</p><p>“Đây là ta khổ tâm bỏ ra đại giới mới lấy được phương thuốc Cửu phẩm đan dược, tên là Cửu Âm Hoàng Tuyền Đan. Khi luyện chế thành công, tại lúc ngươi thu phục Yêu Hỏa thành công sẽ giúp ngươi nhốt yêu hỏa vào trong cơ thể. Nội đan này ẩn chứa lực lượng âm hàn sẽ làm suy yếu đi uy năng của Yêu Hỏa, do đó gia tăng xác suất thành công của ngươi.” Dược lão vừa nói vừa vuốt ve quyển trục. Để có được nó lão phải bỏ ra lượng đại giới khổng lồ, mới từ một vị Luyện dược tông sư khác mà đổi được.</p><p>“Bất quá để luyện chế ra Cửu Âm Hoàng Tuyền Đan thì cần có một loại dược liệu chính là Hoàng Tuyền huyết tinh. Mà thứ đó chỉ có tại đáy của Cửu U Hoàng Tuyền mới có.Vậy trong vòng chín tháng này, ngươi phải đi Cửu U Hoàng Tuyền một chuyến. Đem Hoàng Tuyền huyết tinh thu vào tay, sau đó luyện chế thành Cửu Âm Hoàng Tuyền Đan. Chỉ có như vậy mới có khả năng thu phục được Tịnh Liên Yêu Hỏa.”</p><p>Tiêu Viêm nhìn cuốn trục đỏ đậm, một lát sau chậm rãi gật đầu. Tịnh Liên Yêu Hỏa đối với hắn thật sự quá trọng yếu, phải có được bằng mọi giá. Hắn hiểu được nếu lần này thật sự thất bại thì cũng không thể nào chờ tới hai ngàn năm sau Yêu Hỏa xuất hiện lần nữa. “Thật là, cũng nhiều năm rồi không có vì cắn nuốt dị hỏa mà chuẩn bị tài liệu a.”</p><p>Tiếp nhận quyển trục, Tiêu Viêm cũng khẽ thở dài. Việc chuẩn bị tài liệu để cắn nuốt dị hỏa là chuyện từ rất lâu trước đó, khi hắn lần đầu tiên cắn nuốt Thanh Liên Địa Tâm Hỏa cho đến Vẫn Lạc Tâm Viêm. Từ sau lần đó, hắn gặp dị hỏa là trực tiếp cắn nuốt cũng không cần chuẩn bị thứ gì. Không ngờ hôm nay lại trở lại làm những việc này.</p><p>“ Không có biện pháp, Tịnh Liên Yêu Hỏa không phải là loại Dị Hỏa bình thường có thể so sánh. Nhớ lại năm đó Tịnh Liên Yêu Thánh là nhân vật phong vân bậc nào? Nghe nói cuối cùng vẫn bị Yêu Hỏa phản phệ mà ngã xuống.” Dược lão nói.</p><p>“Hả?” Nghe vậy, Tiêu Viêm trong lòng đại chấn, trên mặt hiện lên vẻ ngưng trọng. Tịnh Liên Yêu Thánh ít nhất cũng là Cửu tinh Đấu Thánh, cường giả bậc này mà cuối cùng cũng vẫn lạc trong tay Tịnh Liên Yêu Hỏa, còn Tiêu Viêm hắn chỉ là Nhất tinh Đấu Thánh a, thật sự là có chút nuốt không trôi a.</p><p>“Xem ra Cửu Âm Hoàng Tuyền Đan nhất định phải chuẩn bị rồi…”</p><p>Tiêu Viêm chậm rãi gật đầu, chợt nói:”Cửu U Hoàng Tuyền là do Cửu U Địa Minh Mãng chưởng quản sao?”</p><p>”Ân, Cửu U Hoàng Tuyền ở tận sâu trong lòng đất, nơi đó cũng chính là địa bàn của Cửu U Địa Minh Mãng. Bọn chúng cũng coi nơi ấy là thánh địa. Nếu muốn tấn cấp Cửu U Địa Minh Mãng thì trước tiên phải ngâm mình bên trong đó, việc này có thể làm cho việc tấn cấp dễ dàng hơn rất nhiều. Vì Cửu U Hoàng Tuyền quá mức âm hàn nên đối với thiên hướng thích sự âm hàn của loài rắn mà nói thì quả thật có một không hai. Nhưng cũng chính vì thế, cho nên dù là ta cũng không dám xâm nhập.” Dược Lão ngưng trọng nói.</p><p>“Nhưng may mà ngươi có bốn loại dị hỏa hộ thể, chắc cũng đủ kiên trì xuống đáy, nơi đó mới có thế lấy được Hoàng Tuyền huyết tinh. Còn nữa, nơi đó đối với Thải Lân mà nói cũng là một thánh địa. Thất Thải Thôn Thiên Mãng chính là một loại thần chủng, mà Cửu Thải Thôn Thiên Mãng thì càng mạnh hơn, có đủ sức để chống lại Viễn Cổ Xà Vương. Nếu nàng có thể ở bên trong Hoàng Tuyền tiến hóa thành công thì chắc chắn thực lực sẽ tăng lên mạnh mẽ.”</p><p>Dược lão cười nói:”Nếu thành công tiến hóa thành Cữu Thải Thôn Thiên Mãng, đến lúc đó, khi tiến hóa thành xà thể, có thể một lần cắn nuốt cả một dãy núi, thậm chí cả thiên không cũng không thành vấn đề a!”</p><p>Tiêu Viêm gật gật đầu. Thất Thải Thôn Thiên Mãng vốn là rất thưa thớt, Cửu Thải Thôn Thiên Mãng càng là vô cùng hiếm lạ, cho dù là tại viễn cổ, số lần xuất hiện đều có thể đếm được trên đầu ngón tay. Hắn tự nhiên không nghi ngờ thực lực của Thải Lân sau khi biến hóa.</p><p>\"Nếu Cửu U Hoàng Tuyền do Cửu U Địa Minh Mãng chưởng quản, thì một khi chúng ta xâm nhập, bọn họ tự nhiên sẽ ngăn trở.\" Tiêu Viêm trầm ngâm nói. Cửu U Địa Minh Mãng dù sao cũng ma thú đứng thứ ba trong tam đại ma tộc, thực lục không thể khinh thường được. Hơn nữa trong đó tất nhiên là sẽ có cường giả chân chính tọa trấn. Lần này hành động, chỉ sợ cũng không dễ dàng gì.</p><p>“Lấy thực lực hôm nay của ngươi, thì cho dù là Cửu U Địa Minh Mãng tộc cũng không có bao nhiêu người có thể đánh bại ngươi, về phần những lão yêu quái ẩn cư cũng sẽ không dễ dàng lộ diện. Tuy nhiên nếu tình thế khẩn cấp, ngươi liền trực tiếp bóp nát Không gian ngọc giản. Trong khoảng thời gian này, ta sẽ thường xuyên cùng Hỏa Vân lão tổ bọn họ ở cùng một chỗ, nếu nhận được tín hiệu sẽ tới ngay lập tức. Với thực lực của Thiên Phủ Liên minh bây giờ cũng không cần quá e ngại bọn chúng.” Dược Lão cười nói.</p><p>Nghe vậy Tiêu Viêm cũng mỉm cười. Nếu chỉ có một mình Tinh Vẫn Các xác thật không thể nào so sánh với Cửu U Địa Minh Mãng tộc. Nhưng giờ đây, Liên minh đã thành, cũng không nhất thiết quá kiên kị như vậy.</p><p>“Một khi như vậy, thời gian cấp bách, ngày mai chúng ta lập tức hành động.” Tiêu Viêm cũng biết hiện giờ thời gian khá căng thẳng. khoảng cách tới ngày Tịnh Liên Yêu Hỏa xuất thế ngày càng gần, hắn phải tranh thủ trước khi Yêu Hỏa xuất thế luyện chế thành công Cửu Âm Hoàng Tuyền Đan. Bằng không đến lúc đó mà thu phục Yêu Hỏa thất bại thì ngay cả hối hận cũng không được nữa.</p><p>“Ân, yên tâm đi. Chuyện Liên minh chúng ta sẽ xử lý tốt.”</p><p>Dược lão cũng cười cười, gật đầu nói.</p><p>Hôm sau, khi trời vừa hừng sáng, Tiêu Viêm đã mang theo Thải lân, Tiểu Y Tiên, Thanh Lân cùng rời Tinh Vẫn Các, hướng thú vực tiến đến.</p><p>Bởi vì không phải là lần đầu đi tới thú vực, Tiêu Viêm đối với đường đi tự nhiên rất quen thuộc. Hơn nữa hiên giờ thực lực đại trướng nên tốc độ cũng nhanh hơn vô số lần, lúc trước cần đến mấy ngày lộ trình thì giờ chỉ mất nửa ngày đã đến nơi.</p><p>Đã tới thú vực, đám người Tiêu Viêm cũng không dừng lại, trực tiếp chạy tới địa bàn của Cửu U Địa Minh Mãng tộc.</p><p>Đại bản doanh của Cửu U Địa Minh Mãng tộc nằm tận sâu bên trong lòng đất. Tuy nhiên trên bề mặt cũng có rất đông những chi nhánh. Nói về số lượng thì đây là một trong tam đại chủng tộc có số lượng khủng bố nhất. Nhưng số lượng khủng bố cũng dẫn đến huyết mạch không tinh thuần. Dựa theo Cửu U Địa Minh Mãng tộc trưởng lão mà phỏng chừng chỉ sợ sau trăm năm nữa Cửu U Địa Minh Mãng tộc nhân có viễn cổ huyết mạch hầu như là không còn. Đến lúc đó Cửu U Địa Minh Mãng tộc cũng sẽ suy bại, so với những loại ma thú tầm thường cũng không có khác biệt lắm.</p><p>Vì chuyện này mà trong Cửu U Địa Minh Mãng tộc đã có tranh cãi bất đồng rất lớn, nhưng không có sự bổ sung của huyết mạch viễn cổ, cộng với cái tốc độ sinh sản hiện nay của họ thì ngày đó sớm muộn cũng sẽ tới thôi.</p><p>Cửu U Địa Uyên là một địa đạo đi vào thế giới trong lòng đất, cũng thuộc địa bàn của Cửu U Địa Minh Mãng chiếm cứ, nên phòng vệ cũng rất sâm nghiêm. Bất quá loại phòng vệ này cũng chỉ đối vời người bình thường mà nói thôi, lấy thực lực Tiêu Viêm hôm nay, thì ngay cả thân ảnh chỉ sợ cũng không thể bị phát hiện được.</p><p>Tại một ngọn núi cách vực sâu không xa, thân hình của bọn người Tiêu Viêm bổng hiện ra. Tiêu Viêm liếc mắt nhìn vào hệ thống phòng ngự một cái rồi lắc lắc đầu. Vừa muốn thi triển không gian chi lực mang đám người bọn họ vào sâu bên trong thì tại vị trí khác lại truyền đến tiếng động xé gió. Chợt trên không hiện ra mấy đạo nhân ảnh, chớp vài cái đã xuất hiện phía xa bên kia.</p><p>\"Những người này... Hình như là tộc nhân của Thái Hư Cổ Long tộc?”</p><p>Tiêu Viêm ánh mắt nhìn mấy đạo thân ảnh kia, trên khuôn mặt cũng xẹt qua một chút kinh ngạc. Trong cơ thể hắn cũng có tồn tại một tia Long hoàng huyết mạch, tự nhiên là đối với huyết mạch Thái Hư Cổ Long tộc có đặc thù cảm ứng. Nhưng làm cho hắn kinh ngạc chính là, cư nhiên lại ở chỗ này lại gặp Thái Hư Cổ Long tộc nhân.</p><p>\"Chẳng lẽ là tộc nhân do Tử Nghiên phái ra? Nhưng nếu nàng đã xuất quan thì chẳng phải nên đi giải quyết chuyện của các Long Vương mới đúng? Vốn Thái Hư Cô Long tộc không qua lại với Cửu U Địa Minh Mãng tộc, sao hôm nay lại phái tộc nhân đến nơi này?” Tiêu Viêm khẽ nhíu mày, chợt tâm thần vừa động, những luồng dao động xung quanh thân hắn khẽ khuếch tán ra, cuối cùng nhanh chóng tràn ra mọi ngóc ngách. Mà không lâu sau, những âm thanh đứt quãng xuyên thấu không gian truyền đến tai Tiêu Viêm.</p><p>\"Long Vương... phái đến...\"</p>", "images": {}, "success": true}