{"id": 1452, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1452", "title": "Chương 1452: Địa Mạch Minh Xà", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1452: Địa Mạch Minh Xà</h1><p>Trông thấy bộ dạng giận dữ của Tiêu Viêm, thân thể vị Tần thống lĩnh kia run lên bần bật, vội vàng ngậm miệng lại.</p><p>“Xem ra tình huống của Tử Nghiên cũng không sáng sủa lắm!” Ánh mắt Thải Lân luớt qua một lượt, đôi lông mày đen nhánh nhíu lại, khẽ hỏi: “Chúng ta có cần tiến vào không gian hư vô trợ giúp bọn họ một tay không?”</p><p>Hai mắt Tiêu Viêm hơi lóe lên, một lát sau mới lắc lắc đầu đáp: “Bây giờ không vội, chỉ cần cường giả Thiên Yêu hoàng tộc và Cửu U Địa Minh Mãng tộc không tiến vào trong đó thì Tử Nghiên vẫn có thể kiên trì được, chuyện cần làm lúc này là kéo chân đám người kia lại càng lâu càng tốt.”</p><p>Nghe vậy, Thải Lân gật đầu nhẹ nhàng, không nói thêm gì nữa.</p><p>Trong lòng đã định ra được kế hoạch, Tiêu Viêm lại moi được thêm một chút tình báo từ trong miệng Tần thống lĩnh kia, mãi đến lúc gã không nói thêm được gì nữa mới chịu bỏ qua.</p><p>“Hiện tại ngươi có thể thả bọn ta ra sao? Ngươi cũng biết ta đã nói hết tất cả cho ngươi rồi!” Giọng nói Tần thống lĩnh đầy vẻ mệt mỏi, tinh huyết trong cơ thể hắn đã chảy khô hơn nửa, cứ tiếp tục như thế thì sợ rằng hắn không duy trì nổi nữa.</p><p>Tiêu Viêm lãnh đạm liếc mắt nhìn hắn, ngón tay búng ra, nháy mắt đã phong ấn đấu khí trong cơ thể mấy người. Tiếp đó, tay áo vung lên, lập tức ném bọn họ vào trong vực sâu tối tăm. Bên trong đó có vô số thông đạo, cho dù là bọn rắn độc của bộ tộc Cửu U Địa Minh Mãng cũng không thể nào tra rõ đích đến của từng lối đi. Phong ấn bọn người kia vào đó, sống hay chết liền xem vận khí của bản thân thôi.</p><p>“Đi nào, đến Cửu U Hoàng Tuyền trước đã!”</p><p>Giải quyết xong đám người kia, Tiêu Viêm không chút chậm trễ giơ tay lên, tiên phong phóng vụt xuống sâu trong lòng đất, theo sát hắn là ba nguời Thải Lân, Tiểu Y Tiên, Thanh Lân.</p><p>Địa hình thế giới trong lòng đất vô cùng phức tạp, cũng may lần này đám người Tiêu Viêm đã sớm chuẩn bị chu toàn, đương nhiên là có đuợc bản đồ chi tiết, cho nên chỉ chưa đến một canh giờ bọn họ đã tới nơi. Tiếp đó, trên đường đi bọn họ còn xuyên qua bộ lạc Xà nhân, mất thêm chừng nửa ngày thì cuối cùng cũng đặt chân đến đại bản doanh của Cửu U Địa Minh Mãng tộc, địa mạch Minh Xà.</p><p>Địa mạch Minh Xà chính là tổng bộ của tộc Cửu U Địa Minh Mãng, đồng thời là thánh địa trong suy nghĩ phần đông bộ lạc Xà nhân. Một nơi linh thiêng như thế thì hiển nhiên phòng ngự sẽ cực kỳ sâm nghiêm, thậm chí đến cả xà nhân bình thuờng cũng không thể tiến vào.</p><p>“Không hổ là một trong ba đại tộc của ma thú, trong sơn mạch này quả thật là cường giả như mây.”</p><p>Trên một ngọn núi bên ngoài địa mạch Minh Xà, đoàn người Tiêu Viêm xuất hiện, ánh mắt liếc nhìn dãy núi ở phía xa, miệng lẩm bẩm.</p><p>“Không ngờ lại có thể nhìn thấy bộ lạc Xà nhân ở đây, với quy mô như thế này thì còn cường đại hơn rất nhiều lần so với bộ lạc của chúng ta.” Thải Lân có phần kinh ngạc khi quan sát bộ lạc Xà nhân đông đúc trên bình nguyên, nói: “Ta từng nhìn qua gia phả lưu lại trong tộc, chi bộ lạc chúng ta đã di chuyển đến sa mạc Tháp Qua Nhĩ từ rất lâu rồi, nhưng không chắc rằng có phải di chuyển từ Thú Vực này ra ngoài hay không.”</p><p>Tiêu Viêm cười cười, ánh mắt chăm chú quan sát phía sâu bên trong địa mạch, nói: “Cửu U Hoàng Tuyền nằm sâu trong địa mạch này, có điều trong đó che dấu không ít cường giả, thậm chí còn tồn tại cả cường giả cấp bậc Bán Thánh, chỉ cần kinh động một chút cũng sẽ dẫn đến phiền phức, cho nên mọi người cần phải tận lực thu liễm khí tức bản thân.”</p><p>“Ừm…”</p><p>Nghe vậy, mấy người Thải Lân gật gật đầu. Thực lực của Cửu U Địa Minh Mãng tộc không hề kém cỏi, giờ lại xâm nhập vào đại bản doanh của đối phương nữa, cho nên nếu như bị phát hiện thì cho dù Tiêu Viêm có thực lực Đấu Thánh thì cũng không quá thoải mái.</p><p>“Phần phật!”</p><p>Tay áo Tiêu Viêm vung lên, không gian xung quanh liền nhanh chóng trở nên vặn vẹo. Chợt thân thể mọi người được bao bọc chặt chẽ, không gian rung động, toàn bộ đều biến mất một cách quỷ dị.</p><p>Hiện giờ Tiêu Viêm đã tiến nhập vào tầng lớp cao nhất của mảnh thiên địa này, không gian chi lực được vận dụng một cách lô hỏa thuần thanh, thậm chí đủ cho hắn có thể hành tẩu bên trong không gian hư vô. Tuy lúc này phải mang theo ba người nhưng tiêu hao cũng không lớn. Vì vậy một đường tiến thẳng đến thâm uyên bên trong địa mạch Minh Xà, trên đường không hề bị ai phát hiện.</p><p>Có điều càng đi sâu vào trong địa mạch Minh Xà, Tiêu Viêm càng cảm nhận rõ ràng khí tức của cường giả trở nên mạnh hơn rất nhiều. Trong đó ngẫu nhiên có một hai lần đụng chạm, thậm chí có cả linh hồn cẩm giác đảo qua nơi hắn ẩn dấu, nhưng may mắn bao nhiêu đó vẫn chưa đủ làm đám người Tiêu Viêm bị bại lộ.</p><p>Nhờ vào bản lãnh thông thiên, dọc đường đi Tiêu Viêm tránh thoát phần đông cảm ứng của đám cường giả chỉ trong gang tấc, cuối cùng tiến vào được thâm uyên bên trong địa mạch Minh Xà mà không hề gây ra động tĩnh gì.</p><p>Nơi sâu thẳm bên trong địa mạch Minh Xà có một vực sâu rất lớn tối hun hút, rộng chừng trăm trượng không nhìn thấy đáy. Từ nơi đó, hàn khí âm lãnh tràn ra mạnh mẽ như cương phong. Bình thường thì chỉ cần đứng ở nơi này thôi thì máu huyết trong cơ thể hay thậm chí là đấu khí cũng gần như bị đông cứng lại.</p><p>Dưới đáy vực sâu này che dấu thánh trì của Cửu U Địa Minh Mãng tộc, Cửu U Hoàng Tuyền, đó cũng là mục tiêu lần này của đám người Tiêu Viêm.</p><p>Bên cạnh vực sâu không hề có thứ gì phòng vệ, vì một lẽ đơn giản, những đợt gió âm hàn không ngừng thổi quét kia chính là người bảo vệ tốt nhất. Cho dù là cường giả Đấu Tông cũng không dám tùy tiện xâm nhập.</p><p>“Xuy xuy!”</p><p>Từng trận gió âm hàn không ngừng thổi lên, bất chợt không gian nơi này bỗng trở nên vặn vẹo, vài đạo thân ảnh hiện ra, chính là đám người Tiêu Viêm.</p><p>Vừa hiện thân ra thì Tiêu Viêm đã liếc mắt nhìn vực sâu tối tăm kia, miệng khẽ mỉm cười, tay áo lại vung lên, không gian chi lực nồng đậm bao bọc lấy mọi người, mạnh mẽ kháng cự lại cuồng phong âm hàn, lướt nhanh xuống dưới đáy vực sâu.</p><p>Quả nhiên khe vực này sâu vô cùng, với tốc độ của Tiêu Viêm mà phải mất gần mười phút mới thấy được đáy. Khi đặt chân đến đó thì thứ xuất hiện trong tầm mắt là một hồ nước cực kì khổng lồ. Tiếp đó, từng đợt khí âm hàn đủ làm đông cứng cả thân người bắt đầu tràn ra ào ạt từ cái hồ quái dị kia.</p><p>Nước trong chiếc hồ kia có màu vàng sẫm, nhưng nếu nhìn kĩ lại sẽ thấy có những tia máu tươi xen lẫn bên trong. Hai màu vàng đỏ trộn lẫn với nhau hợp thành từng luồng khí không ngừng thẩm thấu ra ngoài, cuối cùng gào thét phóng vút lên bầu trời.</p><p>“Đây chính là Cửu U Hoàng Tuyền trong truyền thuyết?”</p><p>Nhìn thấy hồ nước màu vàng kia, trong lòng Tiêu Viêm khẽ thở phào nhẹ nhõm, từ từ tiến đến gần. Khi hắn tiếp cận Cửu U Hoàng Tuyền, có thể cảm giác được xuất hiện luồng khí âm hàn đáng sợ không ngừng nhập vào trong cơ thể.</p><p>“Nơi nay vô cùng âm hàn, cho dù là tộc nhân Cửu U Địa Minh Mãng đi chăng nữa thì cũng không thể chịu đựng trong thời gian dài được. Vì vậy, ngoại trừ những tình huống đặc biệt thì bình thường không có ai xuất hiện nơi đây, như thế cho chúng ta đủ thời gian để hành động.” Tiểu Y Tiên nhẹ giọng nói. Nàng đứng cách hồ nước rất xa, dù thế vẫn cảm giác cực kì khó chịu với những luồng khí âm hàn không ngừng quấy nhiễu.</p><p>Tiêu Viêm gật gật đầu, rốt cuộc dừng lại bên cạnh Cửu U Hoàng Tuyền. Hắn ngồi xổm xuống, bàn tay chạm vào mặt nước thì ngay lập tức vang lên những tiếng xèo xèo, băng tinh màu vàng đậm nhanh chóng lan tỏa dọc theo cánh tay.</p><p>“Quả nhiên lợi hại, khó trách ngay cả sư phụ cũng cảm thán người không thể xâm nhập xuống dưới đáy Hoàng Tuyền.”</p><p>Cảm nhận được mức độ kinh khủng từ âm hàn lực trong nước của Cửu U Hoàng Tuyền, Tiêu Viêm thoáng có chút kinh hãi, nhanh chóng vận chuyển Dị Hỏa trong cơ thể chống cự, đến cuối cùng thẩm thấu ra ngoài, hòa tan dần mấy tầng băng kia.</p><p>“Thải Lân, ta sẽ tiến xuống đáy Hoàng Tuyền trước để thu thập Hoàng Tuyền huyết tinh, đến khi ta thành công thì nàng hãy đi xuống, ta giúp nàng hộ pháp.” Tiêu Viêm lắc lắc bàn tay, quay đầu lại nói với Thải Lân. Trong mấy người ở nơi này có hắn và Thải Lân mới đủ khả năng tiếp cận xuống đáy Hoàng Tuyền. Tiêu Viêm là do có thực lực cộng với Dị Hỏa, còn Thải Lân thì hiển nhiên do thể chất.</p><p>“Ừm, chú ý cẩn thận một chút, nếu quả thật không thể thì đừng cố ép.” Thải Lân khẽ gật đầu, trong giọng nói có phần ngưng trọng. Âm hàn lực trong Cửu U Hoàng Tuyền quá mức khủng bố, thật khó tưởng tượng nổi trên thế gian lại có nơi lạnh lẽo đến thế. Lúc trước nghe những lời Dược lão nói nơi này có thể làm nàng thăng cấp lên Cửu Thải Thôn Thiên Mãng, nàng vẫn có chút hoài nghi, nhưng đến giờ thì Thải Lân tin rằng khả năng này hoàn toàn có thể xảy ra.</p><p>Tiêu Viêm gật đầu. Hiện giờ hắn là cường giả Đấu Thánh hàng thật giá thật, thêm vào đó có bốn loại Dị Hỏa hộ thân, bao nhiêu đó làm hắn tin tưởng mình đủ sức để chống đỡ lại âm hàn lực của Cửu U Hoàng Tuyền.</p><p>“Sau khi ta đi vào thì mọi người hãy ẩn nấp đi để tránh bị phát hiện.” Tiêu Viêm quay lại nói với hai người Tiểu Y Tiên đang đứng sau lưng. Sau đó hắn nhanh chóng hành động, Dị Hỏa nồng đậm nhanh chóng tràn ra bao bọc toàn bộ cơ thể. Luồng khí cực nóng tiếp xúc với cực hàn, tức thì những làn khói trắng liền bốc lên che phủ xung quanh.</p><p>“Phù phù!”</p><p>Triệu hồi ra Dị Hỏa, khuôn mặt đang căng thẳng của Tiêu Viêm liền giãn ra, thân hình chuyển động tiến thẳng xuống Cửu U Hoàng Tuyền, nhanh chóng biến mất trong tầm mắt mọi người.</p><p>“Xuy xuy!”</p><p>Theo động tác của Tiêu Viêm, từng luồng khói trắng bốc lên từ mặt hồ, bọt nước không ngừng xuất hiện, hiển nhiên đấy là do Dị Hỏa gây ra.</p><p>Cánh tay ngọc ngà của Thải Lân khẽ vẫy đánh tan hết mấy cột khói trắng, đợi đến một lúc sau không thấy chúng xuất hiện nữa thì nàng mới khẽ thở phào nhẹ nhõm, nhìn sang hai người Tiểu Y Tiên, nói: “Chúng ta đi kiếm chỗ ẩn nấp trước đã, chờ Tiêu Viêm đi ra rồi tính sau.”</p><p>“Ừm..!”</p><p>Nghe nàng nói vậy, cả Tiểu Y Tiên và Thanh Lân đều gật đầu, thân hình hai người nhanh chóng lướt đi, tiến vào vùng đất tối tăm xung quanh, đồng thời cũng thu liễm khí tức của bản thân lại.</p><p>Nhìn thấy hai người hành động gọn gàng, Thải Lân cũng cấp tốc thối lui vào trong bóng tối, chớp mắt cả vùng đất Cửu U Hoàng Tuyền lại trở nên yên tĩnh tịch mịch. Lâu lâu lại ngẫu nhiên nghe được mấy tiếng xé gió trên bầu trời, nhưng may mà không có bất kì ai đi vào trong kiểm tra…</p>", "images": {}, "success": true}