{"id": 1459, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1459", "title": "Chương 1459: Hoàng Tuyền Yêu Thánh!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1459: Hoàng Tuyền Yêu Thánh!</h1><p>“Phanh!”</p><p>Trên bầu trời, một quyền của Tiêu Viêm va chạm với chưởng phong đầy hắc khí tanh hôi của Đại trưởng lão kia. Ngọn lửa nóng rực chợt bùng lên, những độc khí kia đều lập tức bốc hơi. Lực lượng mạnh mẽ cũng đẩy lui Đại trưởng lão vài bước về phía sau. Khí huyết trong cơ thể thậm chí còn có chút sôi trào. Dị hỏa chi lực của Tiêu Viêm làm cho lão không dễ chịu chút nào.</p><p>“Đại trưởng lão, ta thấy ngươi nên thúc thủ chịu trói đi, ngươi không phải đối thủ của ta. Chỉ khoảng chục chiêu nữa thôi Yêu Khiếu Thiên kia sẽ thua trong tay Yêu Minh. Đến lúc đó, nếu hắn ra tay thì kết cục của ngươi sẽ chẳng khá khẩm được đâu.” Tiêu Viêm biến thành cự nhân màu vàng cư cao lâm hạ nhìn xuống Đại trưởng lão cách đó không xa, cười nói.</p><p>Nghe vậy, da mặt Đại trưởng lão hơi run lên, khóe mắt nhanh chóng nhìn lướt qua trận chiến của Yêu Khiếu Thiên, trong lòng cũng trầm xuống. Giờ phút này, tên kia đã bị Yêu Minh áp chế hoàn toàn, gần như không có sức hoàn thủ. Xem bộ dáng chật vật của hắn, hiển nhiên sẽ không cầm cự được bao lâu nữa.</p><p>“Khốn kiếp, cố gắng nhiều năm như vậy mà lại đổ sông đổ bể!”</p><p>Trong lòng Đại trưởng lão tràn ngập phẫn nộ và không cam lòng. Vốn lão cho rằng bọn họ đã hoàn toàn khống chế được Cửu U Địa Minh Mãng tộc. Nhưng sự thật tàn khốc lại cho họ biết là sự khống chế này tất cả chỉ là hư ảo. Một khi gặp được nguy cơ, cái gọi là khống chế này sẽ biến thành một trò cười.</p><p>“Huynh đệ tốt của ta, nhiều năm như vậy mà ngươi chỉ có chút tiến triển này, cũng quá làm ta thất vọng rồi!”</p><p>Khi những ý nghĩ tức giận đang quanh quẩn trong lòng Đại trưởng lão thì một tiếng cười lạnh chợt truyền đến từ cách đó không xa, sau đó là tiếng nổ kinh thiên động địa và kêu gào thảm thiết của Yêu Khiếu Thiên.</p><p>“Thua rồi?”</p><p>Nghe thấy tiếng kêu thảm thiết này, trong lòng Đại trưởng lão chợt nhảy dựng, vội vã quay đầu nhìn lại. Chỉ thấy giờ phút này Yêu Khiếu Thiên đã nằm trên một đỉnh núi như chó chết. Mà ngọn núi vốn cao đến ngàn trượng kia cũng sập xuống hơn nửa. Những trận chiến giữa Đấu Thánh với nhau thường rất thảm liệt, họ chỉ cần giơ tay nhấc chân thôi thì cả một ngọn núi khổng lồ đã hóa thành tro bụi.</p><p>“Bành!”</p><p>Yêu Minh hung hăng dẵm lên thân thể Yêu Khiếu Thiên. Kình phong đáng sợ lấy chân hắn làm trung tâm mà bùng nổ ra, trực tiếp chấn nát một số tảng đá lớn ở bên cạnh thành bụi phấn. Mà Yêu Khiếu Thiên cũng phun ra một ngụm máu tươi, bên trong còn kèm theo vài mảnh nội tạng nhỏ.</p><p>Nhìn một màn này, mí mắt của không ít tộc nhân Cửu U Địa Minh Mãng tộc đều giật giật. Cuộc chiến lúc nãy của hai người này thật quá hung ác.</p><p>Tuy Yêu Khiếu Thiên chật vật như vậy nhưng Yêu Minh cũng chẳng khá hơn bao nhiêu, cả người đầy máu, vết thương chồng chất làm cho khuôn mặt hắn có vẻ cực kỳ dữ tợn. Lúc giao thủ với Yêu Khiếu Thiên, Yêu Minh đã nói rõ lên cái gì mới gọi là liều mạng. Nếu không, muốn đánh bại một Nhất tinh Đấu Thánh trong thời gian ngắn như vậy gần như là một điều không thể.</p><p>“Xem ra mối hận với Yêu Khiếu Thiên này của Yêu Minh rất sâu đậm, chiêu nào chiêu ấy cũng thật ngoan độc.” Nhìn hai người Yêu Minh và Yêu Khiếu Thiên thảm thiết như vậy, Tiêu Viêm cũng có chút líu lưỡi, đây mới thật sự là liều mạng.</p><p>“Đại ca, đại ca, tha cho ta. Năm đó là do ta bị Đại trưởng lão dụ dỗ nên mới trượt chân vào những việc súc sinh như vậy!”</p><p>Bị Yêu Minh dẵm lên vùng tim, khuôn mặt vốn âm tàn của Yêu Khiếu Thiên cũng xuất hiện vẻ sợ hãi, kêu lên the thé.</p><p>“Bây giờ ngươi đã biết ta là đại ca của ngươi sao? Mấy trăm năm khổ sở của ta đều là do ngươi ban tặng đấy!” Giọng nói của Yêu Minh vô cùng lạnh lẽo, hắn chậm rãi ngồi xổm xuống xoa xoa đầu Yêu Khiếu Thiên, khuôn mặt đầy máu bỗng xuất hiện một chút nhu hòa ngắn ngủi: “Năm đó, ta thật sự xem ngươi như anh em ruột. Nếu ngươi không phản bội ta, vị trí tộc trưởng sớm hay muộn cũng sẽ là của ngươi…”</p><p>“Từ nhỏ tới lớn, thứ gì tốt cũng đều do ngươi hưởng thụ trước. Vậy nên muốn ta chết, ngươi cũng đừng mong thoải mái!”</p><p>Cảm nhận được bàn tay đang vuốt ve của Yêu Minh, cả người của Yêu Khiếu Thiên liền trở nên run rẩy. Hắn có thể cảm thấy sát ý trong lòng của người kia, vậy nên trong mắt cũng xuất hiện vẻ dữ tợn. Nhưng ngay khi đấu khí trong cơ thể sắp nghịch chuyển bạo thể thì ánh mắt Yêu Minh lại trở nên âm hàn. Bàn tay sắc bén như đao hung hăng bổ lên đầu Yêu Khiếu Thiên. Tại khoảnh khắc này, máu tươi lẫn lộn với não tương đều túa ra bên ngoài.</p><p>“Phanh!”</p><p>Bàn tay cắm vào đầu Yêu Khiếu Thiên, sắc mặt Yêu Minh không chút thay đổi. Hắn chậm rãi thu tay về, lòng bàn tay nhiều thêm một viên châu lớn chừng nắm đấm, mặt ngoài vô cùng bóng loáng, trong lúc mơ hồ còn có khí đen lưu chuyển, hội tụ thành một khuôn mặt đang gào rống chói tai, rõ ràng là dung mạo của Yêu Khiếu Thiên.</p><p>Tất cả tộc nhân của Cửu U Địa Minh Mãng tộc đều nhìn lên đỉnh núi này. Bọn họ có thể cảm thấy được khí tức và dao động huyết mạch đều đã biến mất trên thế gian này một cách triệt để.</p><p>Lúc này, mấy người đang giằng co với vài trưởng lão thế hệ trước cũng tái mặt, thân thể lập tức run rẩy không dám tiếp tục có chút dị động nào nữa.</p><p>Nắm chặt viên châu màu đen kia, trong mắt Yêu Minh cũng xẹt qua một chút đau thương. Báo được đại thù, trong lòng hắn giờ đây cũng chẳng có bao nhiêu khoái ý, thủ túc tương tàn này vốn là một việc bi thảm nhất trên cõi đời này…</p><p>“Ực!”</p><p>Trên bầu trời, Đại trưởng lão kia cũng nuốt nước bọt một cách khó khăn. Lão không ngờ rằng Yêu Minh lại tàn nhẫn như vậy, không hề để lại một chút đường sống cho Yêu Khiếu Thiên, thậm chí cả ma hạch cũng bị moi ra. Hiển nhiên là Yêu Minh không muốn để cho Yêu Khiếu Thiên bất cứ cơ hội nào để xoay sở.</p><p>Nhìn Yêu Minh đứng bên cạnh thi thể Yêu Khiếu Thiên, Tiêu Viêm cũng không mở miệng quấy rầy. Hắn cũng có huynh đệ, vậy nên hắn hiểu nếu muốn hắn ra tay với Tiêu Đỉnh hay Tiêu Lệ thì trong lòng sẽ đau khổ đến mức nào. Tuy nói là Yêu Khiếu Thiên phụ Yêu Minh trước nhưng dù sao trong người họ cũng cùng chảy chung một dòng máu.</p><p>“Đại trưởng lão, tiếp theo là đến phiên ngươi…”</p><p>Yêu Minh ngửa mặt lên trời thở dài một tiếng, vung tay thu lấy thi thể Yêu Khiếu Thiên rồi nhìn về phía Đại trưởng lão một cách dữ tợn, lạnh giọng nói.</p><p>Thấy ánh mắt dữ tợn kia của Yêu Minh, thân thể Đại trưởng lão cũng hơi run lên. Lão hiểu, nếu rơi vào tay tên kia thì chắc chắn kết cục của hắn sẽ thê thảm hơn Yêu Khiếu Thiên vô số lần.</p><p>“Ma Xà Thiên Bạo!”</p><p>Ánh mắt Đại trưởng lão nhanh chóng lướt qua Tiêu Viêm và Yêu Minh rồi đột ngột cắn chặt răng lại, hai tay nhanh chóng kết thành một thủ ấn quỷ dị. Thân thể lão chợt bành trướng lên, da dẻ cấp tốc ngọ nguậy như có thứ gì đó muốn phá thể mà ra.</p><p>Nhìn một màn này, Tiêu Viêm hơi nhíu mi, cước bộ có chút bất an lùi về phía sau.</p><p>“Lại dám tự bạo!”</p><p>Yêu Minh cũng bị sự quyết đoán của Đại trưởng lão làm cho kinh hãi, thân hình nhanh chóng lui lại.</p><p>“Ầm!”</p><p>Khi thân hình Tiêu Viêm và Yêu Minh vừa lui lại thì rốt cuộc thân thể phồng to lên như quả cầu của Đại trưởng lão cũng vỡ bung ra trong một tiếng nổ kinh thiên động địa. Chỉ trong nháy mắt, tất cả núi non trong vòng ngàn trượng xung quanh đều bị năng lượng trùng kích vô cùng đáng sợ kia san thành bình địa.</p><p>“Xuy xuy!”</p><p>Lúc năng lượng trùng kích kia bộc phát, vô số hắc xà được tạo thành từ năng lượng ùn ùn bay ra bốn phương tám hướng. Khi vừa tiếp xúc với mặt đất thì những hắc xà này đều nhanh chóng biến mất không thấy tăm hơi.</p><p>“Không phải tự bạo, lão già này thật giảo hoạt, cư nhiên lại trực tiếp vứt bỏ thân thể mình, đem ma hạch giấu trong một phân thân…”</p><p>Nhìn một màn này, trong mắt Tiêu Viêm cũng xuất hiện vẻ kinh ngạc. Lão già này quyết định cũng thật dứt khoát. Mất đi thân thể thì tất nhiên thực lực sẽ giảm xuống rất nhiều. Muốn khôi phục lại đỉnh phong thì không biết sẽ là ngày nào tháng nào.</p><p>“Hừ, coi như con chó già này may mắn…”</p><p>Năng lượng trùng kích từ từ tiêu tán, thân hình Yêu Minh chợt lóe lên rồi xuất hiện bên cạnh Tiêu Viêm, hắn nhìn về phía đám đông tộc nhân của Cửu U Địa Minh Mãng tộc, quát: “Hạ lệnh điều tra trong phạm vi vạn dặm, nhất định phải tìm ra lão quỷ đó!”</p><p>“Dạ!”</p><p>Nghe vậy, một số trưởng lão vội cung kính đáp. Yêu Minh vốn đã có uy danh không nhỏ ở Cửu U Địa Minh Mãng tộc. Tuy hắn mất tích mấy trăm năm nhưng hung uy khi chém giết Yêu Khiếu Thiên đã đủ làm tất cả tộc nhân đều kính sợ hắn.</p><p>“Chúc mừng Yêu Minh tộc trưởng trở về ngai vị, chúng ta tất sẽ thề chết đi theo!”</p><p>Một số trưởng lão tâm tư nhanh nhẹn đều vội tiến lên cung kính nói với Yêu Minh.</p><p>“Làm phiền các vị trưởng lão rồi, vậy chuyện trong tộc sẽ giao cho các vị, người không nên giữ thì cũng nên loại trừ…” Yêu Minh thản nhiên nói, nếu hắn muốn tiếp nhận lại ngai vị thì tất nhiên phải loại bỏ đám tay chân của Yêu Khiếu Thiên, nếu không sớm hay muộn đó cũng sẽ là một mối họa.</p><p>“Dạ!”</p><p>Nghe vậy, những trưởng lão kia đều cung kính đáp.</p><p>Nhìn Yêu Minh xử lý việc trong tộc đâu vào đấy, Tiêu Viêm cũng khẽ gật đầu. Tuy người này bị phong ấn nhiều năm nhưng khí phách vẫn còn, nếu sau này phát triển thích đáng thì cũng sẽ trở thành một bậc kiêu hùng.</p><p>“Vụt!”</p><p>Khi Tiêu Viêm giải trừ Kim Cương Lưu Ly Thể thì mấy người Thải Lân cũng bay ra từ vực sâu, cuối cùng huyền phù bên cạnh hắn. Trận chiến lúc nãy các nàng không thể nhúng tay vào nổi, vậy nên cũng không hề hiện thân.</p><p>“Tiêu Viêm huynh đệ, lần này ít nhiều cũng nhờ sự trợ giúp của ngươi!” Sau khi sắp xếp xong mọi việc, Yêu Minh cũng xoay người chắp tay nói với Tiêu Viêm.</p><p>Tiêu Viêm cười cười xua tay.</p><p>“Tiêu Viêm huynh đệ, đại ân lần này không gì có thể báo đáp nổi, nhưng dù thế nào ta cũng thể nói suông như vậy được. Ha ha, đừng từ chối vội, chắc ngươi sẽ có hứng thú với việc mà ta nói” Yêu Minh trầm ngâm một lát rồi đột nhiên cười nói.</p><p>“Hả?” Tiêu Viêm hơi nhướng mày lên.</p><p>“Không biết Tiêu Viêm huynh đệ đã từng nghe đến cái tên Hoàng Tuyền Yêu Thánh chưa?” Yêu Minh cười nói.</p><p>“Hoàng Tuyền Yêu Thánh?”</p><p>Tiêu Viêm ngẩn ra, rốt cuộc cũng động dung: “Đó chính là vị Hoàng Tuyền Đại Thánh đã bước một bước vào cảnh giới Đấu Đế?”</p>", "images": {}, "success": true}