{"id": 1457, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1457", "title": "Chương 1457: Cửu U Minh Trượng!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1457: Cửu U Minh Trượng!</h1><p>Nghe thấy tiếng rống giận vang động tự phía chân trời, nắm tay của Tiêu Viêm mới chậm rãi thu hồi, nhưng hai chân vẫn như trước hung hăng dẫm chặt trên thân thể đối thủ. Bàn chân tràn ngập Dị Hỏa lực đặt chính xác nơi thất thốn của Yêu Khiếu Thiên. Đó chính là tử huyệt của Xà Tộc, nếu một khi bị đánh trúng thì cho dù hắn có là Đấu Thánh cường giả cũng sẽ không chịu đựng nổi.</p><p>Tiêu Viêm ngẩng đầu lên nhìn chăm chú trên không trung, chỉ thấy giờ phút này đang có vô số những cường giả Địa Minh Mãng tộc đang đứng che kín cả một vùng trời, ai nấy đều dùng ánh mắt phẫn nộ nhìn chằm chằm vào hắn. Dù sao thì Cửu U Địa Minh Mãng tộc cũng là một trong tam đại bộ tộc của ma thú giới, hiện giờ bị người lẻn vào thánh địa còn chưa nói, đã thế còn đem tộc trưởng của bọn họ hành hạ như thế, bảo sao bọn họ chịu đựng cho nổi.</p><p>\"Tiểu tử, ngươi rốt cuộc là ai mà dám đến Cửu U Địa Minh Mãng tộc giương oai?”</p><p>Trên bầu trời, một lão giả quấn trên vai một con độc xà đỏ sậm khổng lồ vừa dùng ánh mắt hung hăng nhìn Tiêu Viêm, vừa quát lạnh nói.</p><p>Mặt khác hắn vẫn lưu ý đến con cự xà đen thui nằm quằn quại dưới chân Tiêu Viêm mà thoáng thắt tim lại. Hắn không ngờ với thực của Yêu Khiếu Thiên mà lại bị một tên gia hỏa không rõ lai lịch áp chế thành bộ dáng như vậy.</p><p>\"Mặc kệ hắn là ai, hôm nay đều phải lưu lại đây, bằng không Cửu U Địa Minh Mãng tộc chúng ta sao có thể sống yên trong giới ma thú!” Một lão giả tóc xám đứng bên cạnh tức giận nói.</p><p>“Minh Xà Vệ nghe lệnh, bắt người này cho ta!” Lão giả tóc xám phẫn nộ quát.</p><p>“Tuân lệnh!”</p><p>Nghe thấy lão giả gầm lên, từ trên bầu trời liền nhất loạt vang lên những tiếng hô ứng chỉnh tề, vô số tiếng xé gió vang lên, từng bóng thân ảnh mặc giáp rắn liên tiếp xuất hiện từ những ngọn núi xung quanh xé gió tuôn ra, cuối cùng gắt gao bao vây quanh Tiêu Viêm.</p><p>“Cửu U Địa Minh Mãng tộc quả nhiên không tầm thường. Mỗi một người đều có khí tức cường đại, hành động phối hợp ăn ý.”</p><p>Tiêu Viêm đảo mắt qua hơn trăm vị Minh Xà vệ xung quanh, trong lòng thoáng kinh ngạc. Loại đội ngũ tinh nhuệ như thế này cho dù là Thiên Phủ liên minh cũng không thể có được.</p><p>\"Phanh!\"</p><p>Trong lúc Tiêu Viêm còn đang kinh ngạc thì đột nhiên trong cơ thể Yêu Khiếu Thiên dưới chân Tiêu Viêm dường như có thứ gì đó chợt nổ tung, giúp hắn mạnh mẽ thoát khỏi trói buộc của Tiêu Viêm, chật vật bay lên không trung, hai mắt đỏ ngầu máu nhìn Tiêu Viêm, rít gào nói: \"Tất cả trưởng lão nghe lệnh, bày Vạn Xà đại trận, giết người kia cho ta.\"</p><p>Nghe được thanh âm rít gào của Yêu Khiếu Thiên, phần lớn đám trưởng lão trên không trung đều gầm lên hưởng ứng. Nhất thời từng đạo âm thanh xé gió vang lên, những cường giả thực lực ngang cấp trưởng lão liền nhanh chóng phân tán rộng ra, tạo thành một cái đại trận kỳ dị bao vây Tiêu Viêm vào giữa.</p><p>Nhìn thấy những trưởng lão này động thủ, Tiêu Viêm cũng phải thoáng chau mày. Giỏi đến mấy cũng khó thắng nổi biển người, hơn nữa nơi này là đại bản doanh của Cửu U Địa Minh Mãng tộc, chỉ bằng vào mình Tiêu Viêm mà muốn trụ vững thì cũng quá mức khó khăn. Dù sao thì Yêu Khiếu Thiên và lão giả khoác con độc xà đỏ sậm trên vai kia đều là cường giả Đấu Thánh hàng thật giá thật.</p><p>\"Các thủ lĩnh bộ lạc, các ngươi trở về trước đi, chuyện nơi đây hãy để cho bổn vương tự mình giải quyết!\"</p><p>Từ trung tâm trận pháp, Yêu Khiếu Thiên đột nhiên chuyển ánh mắt sắc bén sang những thủ lĩnh bộ lạc cách đó không xa mà trầm giọng nói.</p><p>Nghe vậy, những thủ lĩnh bộ lạc kia thoáng chần chờ một chút nhưng lại không dám cãi lệnh tộc trưởng, liền chậm rãi gật đầu đồng ý.</p><p>“Hắc hắc, Yêu Khiếu Thiên, ngươi đem những thủ lĩnh bộ lạc này đuổi đi là muốn ém nhẹm việc giải quyết với ta đúng không?”</p><p>Yêu Khiếu Thiên vừa dứt lời thì một tiếng cười lạnh đột nhiên vang lên, rồi bất chợt một thân ảnh dữ dội lướt đến, xuất hiện trong không trung trước mắt mọi người.</p><p>Bóng người vừa xuất hiện tự nhiên là Yêu Minh được Tiêu Viêm cứu ra từ cõi chết trở về, bất quá giờ phút này thân thể hắn đã không còn khô héo như trước mà ngược lại còn trở nên cao lớn hùng tránh hơn xưa. Đôi mắt chớp động trên gương mặt ngăm đen tràn ngập sát khí âm lãnh.</p><p>Chứng kiến gương mặt Yêu Khiếu Thiên và Yêu Minh có nét hao hao giống nhau, tất cả Cửu U Địa Minh Mãng tộc nhân có mặt ở đây đều lâm vào sững sờ. Một lát sau mới có một vị trưởng lão dùng âm thanh hoài nghi kêu lên: “Yêu Minh tộc trưởng? Làm sao có thể? Không phải ngài tu luyện bị tẩu hỏa nhập ma mà đã vẫn lạc sao? \"</p><p>\"Yêu Minh tộc trưởng?\"</p><p>\"Hình như là đại ca của Thiên Khiếu tộc trưởng, là tiền nhiệm tộc trưởng, bất quá nghe Thiên Khiếu tộc trưởng nói do bất cẩn lúc luyện công mà tẩu hỏa nhập ma chết đi đã mấy trăm năm thời gian rồi. Hiện giờ như thế nào tái xuất hiện? \"</p><p>Nghe được phần đông tiếng bàn luận xôn xao vang vọng phía chân trời, Yêu Khiếu Thiên khuôn mặt nhất thời thoáng run rẩy, cùng lão giả khoác con rắn đỏ sậm trên vai đưa mắt liếc nhìn nhau, rồi mạnh mẽ quát lạnh nói: \"Đều bình tâm cho ta, không nên bị người kia lừa gạt. Người này tất nhiên là đồng đảng của tên kia, cố ý giả bộ thành bộ dáng đại ca của ta, muốn làm cho tộc chúng ta xào xáo. Tất cả trưởng lão, còn không vận chuyển đại trận, giết chết chúng đi!\"</p><p>Nghe vậy, những trưởng lão kia cũng là ngẩn ra, những thuộc hạ dưới tay lại càng thêm chần chờ.</p><p>\"Ha ha, Yêu Khiếu Thiên, ngươi mới như vậy mà đã vội vã muốn giết người diệt khẩu sao?\" Yêu Minh ngửa mặt lên trời cười to, sau đó tầm mắt chuyển sang hướng mấy vị trưởng lão: \"Hàm trưởng lão, Minh trưởng lão, Liễu trưởng lão, năm đó các ngươi chính là người thân cận nhất của ta, hay là các ngươi ngay cả ta cũng nhận không ra sao?\"</p><p>Nghe tiếng Yêu Minh cười to, ba vị kia khẽ lay động mái tóc bạc, gương mặt tái nhợt vì kích động nhìn lướt qua trên người Yêu Minh rồi nói: \"Thật sự là Yêu Minh tộc trưởng, khí tức của ông ấy, ba người chúng ta chính là vô cùng quen thuộc.”</p><p>\"Minh Thường, ba người các ngươi chớ có làm nhiễu loạn tộc tâm, hiện giờ tộc trưởng Cửu U Địa Minh Mãng tộc chính là Yêu Khiếu Thiên. Các ngươi làm như vậy làm có phải là muốn phải phản bội tộc đúng không?\" Lão giả khoác con rắn đỏ trên vai dùng ánh mắt âm sâm nhìn ba người, quát lạnh nói.</p><p>\"Đại trưởng lão, đây thật sự là Yêu Minh tộc trưởng a, trong này chắc có điều chi hiểu lầm?” Ba vị trưởng lão vội vàng nói.</p><p>\"Không có gì hiểu lầm cả, năm đó ta đúng là bị hảo huynh đệ của mình và Đại trưởng lão liên kết hạ độc thủ, hơn nữa còn phong ấn ta tại dưới đáy Cửu U Hoàng Tuyền. Nếu như không có người cứu thoát thì chỉ sợ một đời ta phải phải bị phong ấn ở bên trong Cửu U Hoàng Tuyền rồi. Bọn họ hôm nay thấy ta thoát khốn, tự nhiên là phải giết người diệt khẩu…\" Yêu Minh cười nhạt nói.</p><p>\"Cái gì? \"</p><p>Lời này của Yêu Minh không khác gì sấm giữa trời quang, nổ ầm ầm bên tai những người ở đây, nhất thời ánh mắt mọi người đều đổ dồn về phía Yêu Khiếu Thiên và Đại trưởng lão.</p><p>\"Đại trưởng lão, lời này của Yêu Minh tộc trưởng là sự thật?\" Ngay lập tức, liền có thêm một ít trưởng lão gầm lên.</p><p>\"Người này là giả mạo, lời hắn nói các ngươi cũng tin sao?\" Đại trưởng lão âm u nói, mặt khác lại bất chợt vung tay áo lên, điềm nhiên quát: \"Một khi đã như vậy, ta đây liền tự mình ra tay, đem tên này giam giữ lại, bắt hắn nói ra sự thật, cấp mọi người một cái công đạo! \"</p><p>Đại trưởng lão vừa dứt lời thì thân hình liền đột nhiên biến mất, khi xuất hiện đã tới trước mặt Yêu Minh, đôi bàn tay khô héo lúc này đã trở nên đen nhánh vô cùng, mang theo một mùi hôi thối kịch liệt, tuôn ra tràn ngập khắp nơi.</p><p>\"Khô Diệp đại độc chưởng! \"</p><p>\"Đại trưởng lão, tốc độ giết người diệt khẩu của ngươi cũng nhanh quá đó!”</p><p>Chưởng phong của Đại trưởng lão mới vừa xuất hiện thì một một tiếng cười to liền vang lên bên cạnh hắn. Bất chợt một bóng người mang theo kim quang khổng lồ mạnh mẽ chắn ở giữa hắn vào Yêu Minh. Kim quang bạo phát, hung hãn đối kháng cùng chưởng phong của Đại trưởng lão.</p><p>\"Đang! \"</p><p>Hai người va chạm với nhau, nhất thời tạo thành một cơn lốc năng lượng bùng quét ra bốn phía, chấn nát cả một góc núi khổng lồ dưới chân.</p><p>Sau khi ngạnh kháng một chưởng, Đại trưởng lão loạng choạng lùi về sau hai bước, ánh mắt âm trầm nhìn vầng kim quang đang chắn trước mặt Yêu Minh, trên khuôn mặt lộ ra nét dữ tợn: \"Tiểu tử, ngươi đang muốn chết!”</p><p>\"Hừ, Đại trưởng lão, xem ra ngươi càng lúc càng nóng vội rồi…\"</p><p>Yêu Minh bước lên từng bước, ánh mắt lạnh lùng nhìn Đại trưởng lão, miệng lạnh lùng nói. Bất chợt, một đạo quang mang đen nhánh to chừng nửa trượng bỗng nhiên xuất hiện trên tay hắn, cuối cùng biến ảo thành một thanh quyền trượng quỷ dị có hình dạng như hai con độc xà quấn quanh. Trên đỉnh quyền trượng là hai cái đầu rắn dữ tợn đang tranh đoạt viên châu màu đen tỏa ra hàn quang nhàn nhạt.</p><p>\"Các vị trưởng lão, còn nhận biết vật này không?\"</p><p>\"Cửu U minh trượng? Là Cửu U minh trượng đã biến mất mấy trăm năm.\"</p><p>\"Đây chính tín vật biểu tượng cho tộc trưởng a.\"</p><p>Nhìn thấy quyền trượng màu đen kia, tất cả trưởng lão trên bầu trời sắc mặt đều biến đổi, ánh mắt trở nên cuồng nhiệt nóng bỏng. Trên thanh quyền trượng kia, bọn họ có thể cảm nhận được một luồng uy áp huyết mạch mạnh mẽ. Tương truyền bên trong xà châu của Cửu U quyền trượng ẩn chứa huyết mạch tinh thuần nhất của Cửu U Vương tộc, nếu hiện giờ Cửu U Địa Minh Mãng tộc có thể có được huyết mạch này, không thể nghi ngờ là sẽ kéo giãn tốc độ pha loãng huyết mạch.</p><p>\"Trách sao ta tìm kiếm tất cả địa phương đều tìm không thấy Cửu U minh trượng, nguyên lai là bị tên hỗn đản này nuốt vào bụng.\" Yêu Khiếu Thiên sắc mặt cực độ âm trầm nhìn Yêu Minh, nắm tay xiết chặt.</p><p>\"Các vị trưởng lão, bất cứ chuyện gì cũng không thể chỉ nghe lời nói từ một phía. Mấy năm nay, Cửu U Địa Minh Mãng tộc dưới sự dẫn dắt của Thiên Khiếu tộc trưởng đạt được thành tích như thế nào thì trong lòng của các ngươi đều hiểu rõ. Mặc dù Yêu Minh là tiền nhiệm tộc trưởng, nhưng dù sao cũng chỉ là tiền nhiệm mà thôi, nếu hắn đồng ý giao ra Cửu U minh trượng thì chắc chắn sau này Cửu U Địa Minh Mãng tộc sẽ không để hắn thiệt thòi.\" Đại trưởng lão hung hăng liếc mắt nhìn Tiêu Viêm một cái, sau đó mở miệng quát.</p><p>\"Đúng vậy a, Yêu Minh tộc trưởng, ngươi liền đem Cửu U minh trượng giao cho Thiên Khiếu tộc trưởng đi... \" Một ít vị trưởng lão lúc này cũng mở miệng nói, bọn họ đều là thuộc loại thân tín của Yêu Khiếu Thiên, đến thời điểm như thế này tự nhiên là hiểu được nên đứng về bên nào.</p><p>Nghe vậy, Yêu Minh chỉ cười cười lạnh lùng không nói.</p><p>\"Lời của Đại trưởng lão sai rồi, ai nắm giữ Cửu U minh trượng sẽ trở thành tộc trưởng của Cửu U Địa Minh Mãng tộc, đây là thiết quy của lịch đại tộc chúng ta. Lúc trước để cho Yêu Khiếu Thiên lên làm tộc trưởng cũng chỉ là ngộ biến tùng quyền, hơn nữa các ngươi cũng đều đã đáp ứng một khi Yêu Minh tộc trưởng xuất hiện, liền đem vị trí tộc trưởng trả lại cho hắn.\" Ba vị trưởng lão lúc trước được Yêu Minh chỉ đích danh liếc nhau một cái, rồi đột nhiên đồng thời mở miệng nói. Bọn họ cũng không phải là hạng vô dụng, tự nhiên có thể đoán được một ít chân tướng sự tình.</p><p>\"Ba vị trưởng lão nói không sai...\"</p><p>Bên trong nhóm những trưởng lão, hiển nhiên có không ít người theo phái của Yêu Minh, bởi vậy lập tức có một ít tiếng phụ họa vang lên.</p><p>\"Đồ khốn kiếp, chết cho ta.\"</p><p>Nghe được những lời này, từ Yêu Khiếu Thiên cho đến Đại trưởng lão sắc mặt đều trở nên âm lãnh, kín đáo đưa mắt liếc nhau, rồi hai người bất chợt cùng lúc hung hãn lướt tới, trong chớp mắt đã xuất hiện ở trước mặt Tiêu Viêm, kình phong đáng sợ ầm ầm quét tới, hung hăng đánh về phía Tiêu Viêm. Xem ra bọn họ là muốn lấy thủ đoạn lôi đình mà giải quyết xong Tiêu Viêm và Yêu Minh. Chỉ có như vậy mới có thể lại lần nữa ổn định cục diện.</p><p>Hai gã Đấu Thánh đồng thời ra tay, thanh thế quả nhiên là uy chấn thiên địa!</p>", "images": {}, "success": true}