{"id": 1461, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1461", "title": "Chương 1461: Linh Hồn Tranh Đấu!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1461: Linh Hồn Tranh Đấu!</h1><p><i>\"Năm đó ta cũng đã thử qua một lần, muốn lấy được phương pháp tu luyện Hoàng Tuyền Thiên Nộ và tinh huyết Yêu thánh ở trong tấm bia đá. Nhưng lúc lực lượng linh hồn của ta vừa mới xâm nhập vào tấm bia đá đó thì liền bị chấn cho đến hộc máu thảm bại, phải nghỉ ngơi trên dưới nửa năm mới khôi phục lại được.\"</i></p><p>Yêu Minh nhìn bộ dạng nghiêm túc của Tiêu Viêm cũng không kềm chế được liền khẽ thở một tiếng dài, ánh mắt sợ sệt dè chừng nhìn tấm bia đá, nói: <i>\"Mặc dù thực lực của ta bây giờ hùng mạnh hơn xưa rất nhiều, nhưng ta vẫn có cảm giác là nếu như ta lại thử một lần nữa thì kết quả cũng chẳng khả quan hơn bao nhiêu.\"</i></p><p><i>\"Đúng là trong tấm bia đá kia ẩn chứa một luồng linh hồn lực vô cùng cường đại. Vả lại, ta còn lờ mờ cảm thấy một uy áp kỳ dị nữa. Nếu đoán không sai, vị Hoàng Tuyền Yêu Thánh kia đã tu luyện linh hồn đến một mức độ vô cùng kinh khủng…\"</i> Tiêu Viêm khẽ gật đầu, thấp giọng nói.</p><p><i>\"Người có thể bước một chân vào cảnh giới Đấu Đế thì đâu phải nhân vật đơn giản gì…\"</i> Yêu Minh cười khổ một tiếng, chợt nói: <i>\"Vậy tính sao đây? Tiêu Viêm huynh đệ có nắm chắc không?\"</i></p><p><i>\"Cũng không chắc, nhưng ta vẫn muốn thử một lần.\"</i></p><p>Tiêu Viêm nhìn chằm chằm tấm bia đá kia, lại hơi lắc đầu một chút, nói. Mặc dù chênh lệch giữa hắn và Hoàng Tuyền Yêu Thánh như trời với đất, nhưng dù sao đây chỉ là một đạo tàn hồn của ông ta. Nếu thật sự phải đánh thì thắng thua cũng khó đoán.</p><p><i>\"Nếu đã vậy thì nhờ cả vào Tiêu Viêm huynh đệ…\"</i> Nghe vậy, Yêu Minh cũng hơi vui mừng, nói: <i>\"Nếu phát hiện có chỗ nào không ổn thì hãy nhanh chóng lùi ra.\"</i></p><p><i>\"Ừm!\"</i></p><p>Tiêu Viêm khẽ gật đầu, thân hình chợt động, xuất hiện trên một tảng đá phía trước bia đá. Hắn từ từ ngồi xếp bằng xuống, linh hồn lực trong mi tâm cũng bắt đầu trở nên nhộn nhạo.</p><p><i>\"Trong khoảng thời gian này đừng để ai đến quấn rầy ta…\"</i></p><p>Tiêu Viêm nhẹ giọng nói một câu, thoáng chốc thân thể khẽ run lên. Một thân ảnh có phần hư ảo bắt đầu chui ra từ mi tâm, cuối cùng trôi nổi phía trước tấm bia đá.</p><p>Thấy linh hồn Tiêu Viêm cư nhiên lại ngưng tụ thành hình dáng của bản thể, Yêu Minh cũng thầm khen một tiếng. Thứ linh hồn này quá mờ mịt hư vô, giờ là thời đại mà đấu khí hoành hành đại lục nên rất ít cường giả muốn tốn thời gian vào tu luyện linh hồn. Dù sao tuy nói thứ này là căn bản của con người, nhưng nếu không có phương pháp tu luyện đặc biệt thì rất khó thu được hiệu quả nào lớn khi giao thủ với người khác. Mà việc tu luyện này cũng phải trả giá bằng tinh lực và thời gian, kết quả thì lại không tỉ lệ thuận với khổ lao. Thành ra phần lớn linh hồn của các cường giả hiện nay cũng chỉ được tính là tiêu chuẩn bình thường. Người có thể ngưng tụ linh hồn thành một hình thể như thật cũng chẳng có bao nhiêu.</p><p>Linh hồn thể của Tiêu Viêm lơ lửng trước tấm bia đá, ánh mắt cũng nhìn chằm chằm vào nó. Đến tận một lúc lâu sau hắn mới bước về phía trước một bước, thân thể có chút hư ảo trực tiếp lao về phía bia đá trong ánh mắt chăm chú của mọi người.</p><p><i>\"Xèo!\"</i></p><p>Mà lúc linh hồn thể chạm vào tấm bia đá, trên bề mặt nó lại gợn lên từng đợt dao động như mặt nước. Mà linh hồn của Tiêu Viêm giống như bị nó cắn nuốt, biến mất trước tấm bia đá một cách quỷ dị. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i><i>\"Ầm! Ầm!\"</i></i></p><p>Trên bầu trời, sấm sét vần vũ như nộ long rít gào. Những tiếng nổ ầm ầm vang vọng, thậm chí còn khiến cho mảnh không gian này trở nên kịch liệt run rẩy.</p><p><i>\"Nơi này là không gian ẩn tàng ở bên trong tấm bia đá kia sao …\"</i></p><p>Thân thể Tiêu Viêm lơ lửng trôi trên không trung, quan sát mảnh không gian kỳ dị này, trong mắt thoáng chút kinh ngạc, rồi sau đó nhìn về phía xa xa nơi cuối mảnh không gian …</p><p><i>\"Có thể tạo ra không gian ở trong một tấm bia đá, Hoàng Tuyền yêu thánh quả thật là danh bất hư truyền!\"</i></p><p>Khẽ thở dài một tiếng, Tiêu Viêm chân đạp hư không, chậm rãi tiến sâu vào trong không gian. Mà nương theo những bước di chuyển đó, sấm sét trên trời như bị một thứ gì đó hấp dẫn, ùn ùn đánh mạnh về phía hắn. Nhưng đối với điều này, Tiêu Viêm lại mặt không đổi sắc vẫn tiến về phía trước. Những tia sét kia khi tiến vào phạm vi mười trượng quanh người hắn thì lại bị một cỗ lực lượng lặng lẽ đánh tan, nhìn giống như hắn đang đứng trong một vòng bảo hộ vô hình vậy.</p><p><i>\"Âm!\"</i></p><p>Khi Tiêu Viêm càng lúc càng vào sâu, những tia sét kia dường như biết mình không thể làm gì được người kia nên cũng từ từ thu liễm lại. Mà khi tia sét cuối cùng biến mất trong mảnh thiên địa này thì trên đầu Tiêu Viêm lại chợt xuất hiện một đám mây màu vàng đậm. Ngay sau đó, một luồng kình phong vô cùng cường hãn đột nhiên xé rách bầu trời bổ về phía hắn.</p><p><i>\"Hoàng Tuyền Chỉ …\"</i></p><p>Cước bộ Tiêu Viêm có chút dừng lại, hắn ngẩng đầu nhìn ngón tay thật lớn xuyên qua tầng mây kia, trong mắt khẽ gợn lên một dao động. Nhẹ nhàng phẩy tay áo một cái, một luồng linh hồn lực mênh mông nhất thời bùng phát, hóa thành một ngón tay khổng lồ va mạnh vào Hoàng Tuyền Chỉ kia.</p><p><i>\"Phanh!\"</i></p><p>Hai bên va chạm, không gian lập tức trở nên dao động, nhưng cũng không có tiếng nổ lớn nào cả. Ngay khoảnh khắc tiếp xúc, cả hai đều văng ngược ra rồi biến mất cùng lúc.</p><p><i>\"Ầm!\"</i></p><p>Hoàng Tuyền Chỉ vừa văng ngược về, sau đó mặt đất ngay dưới chân Tiêu Viêm đột nhiên nổ tung ra. Đột nhiên, một bàn tay màu vàng khổng lồ tức thì lướt đến nhanh như chớp, luồn ở phía dưới Tiêu Viêm rồi nắm chặt lại, bóp chặt thân thể Tiêu Viêm ở bên trong.</p><p><i>\"Vỡ!\"</i></p><p>Âm tiết bình tĩnh chậm rãi vọng ra từ bàn tay khổng lồ. Một luồng xoáy lốc linh hồn vô cùng cường hãn chợt tràn ra, trực tiếp đánh nát bàn tay kia nổ tung thành phấn.</p><p><i>\"Hoàng Tuyền yêu thánh, hãy hiện thân đi, những thủ đoạn này của ngươi không cản được ta đâu.\"</i></p><p>Lúc cự chưởng màu vàng nổ tung thì thân ảnh Tiêu Viêm lại xuất hiện trong mảnh thiên địa này. Hắn ngẩng đầu, ánh mắt nhìn về phía xa, giọng nói thản nhiên giống như một tiếng sấm truyền khắp phiến không gian này.</p><p><i><i>\"Ầm! Ầm!\"</i></i></p><p>Lời nói của Tiêu Viêm vừa truyền ra thì một ngọn núi bỗng mọc ra từ dưới đất. Trên đỉnh núi có một vương tọa không lồ. Lúc này, một thân ảnh mặc áo bào màu vàng đang ngồi ngay ngắn trên đó, khí tức chậm rãi tỏa ra từ thân thể hắn khiến cho cả trời đất đều phải run rẩy.</p><p><i>\"Tiểu tử, nơi này không phải là chỗ ngươi nên tới, mau rời khỏi đi!\"</i></p><p>Giọng nói lãnh đạm ẩn chứa uy áp đến từ linh hồn chậm rãi truyền vào tai Tiêu Viêm, khiến cho thân thể hắn phun ra từng gợn sóng dập dềnh.</p><p>Đôi mắt Tiêu Viêm chú mục vào bóng người trên vương tọa kia, một hồi sau mới nhếch miệng mỉm cười, nói: <i>\"Mặc dù người từng là cường giả tột đỉnh trong thiên địa, nhưng hiện tại chỉ là một tàn hồn cổ hủ cố chấp lưu lạc trên thế gian mà thôi.\"</i></p><p><i>\"Vắt mũi chưa sạch mà dám ngông cuồng trước mặt bổn tọa!\"</i></p><p>Những lời thốt ra từ miệng Tiêu Viêm khiến người ngồi trên vương tọa mở bừng mắt, rồi một đạo linh hồn dao động mãnh liệt như sấm chớp bỗng lướt tới dữ dội. Nó giống như một mũi kiếm, cứ vậy mà hung hăng đâm thẳng về phía Tiêu Viêm.</p><p><i>\"Đom đóm mà đòi so với ánh trăng!\"</i></p><p>Thấy vậy, Tiêu Viêm vẫn mỉm cười, thân hình không những không lùi mà còn tiến tới. Linh hồn lực mênh mông tràn ngập tỏa ra, đón đỡ đòn công kích linh hồn của Hoàng Tuyền yêu thánh.</p><p><i>\"Đem phương pháp tu luyện Hoàng Tuyền Thiên Nộ cùng với yêu thánh tinh huyết giao cho ta thì ta lập tức sẽ rút lui.\"</i></p><p><i>\"Muốn lấy Hoàng Tuyền Thiên Nộ cùng tinh huyết thì trước hết phải đánh bại được bổn tọa đã, sau đó hẳn nói!\"</i></p><p>Hoàng Tuyền yêu thánh đột nhiên đứng dậy, sự di chuyển đó khiến những ngọn núi trong thiên địa ở chung quanh mình nổ bùng ra văng tung tóe khắp nơi: <i>\"Linh hồn của Thiên cảnh hậu kỳ à, đã lâu lắm rồi bổn tọa mới gặp được một con người mạnh đến như vậy. Nhưng đáng tiếc, ngươi cách Thiên Cảnh đại viên mãn còn quá xa, trong khi đó linh hồn bổn tọa đã siêu việt đến Thiên Cảnh đại viên mãn và đạt đến Đế cảnh! Ngươi làm sao tranh đấu lại bổn tọa?!\"</i></p><p><i>\"Đế cảnh?\"</i></p><p>Nghe tới hai chữ này, Tiêu Viêm nhất thời giật nảy mình, trong mắt thoáng hiện vẻ rung động. Đây là lần đầu tiên hắn nghe nói có một người có đủ lực lượng linh hồn thật sự để tu luyện đến cấp độ Đế cảnh kia. Nhìn khắp đại lục Đấu Khí hiện nay, chỉ sợ không có người nào có thể đạt đến cảnh giới này. Hoàng Tuyền yêu thánh quả thật là danh bất hư truyền.</p><p><i>\"Nếu thật sự là Hoàng Tuyền Yêu Thánh thì ta còn không dám tranh đấu, nhưng ngươi chỉ là một tàn hồn của hắn mà thôi…\"</i></p><p>Tiêu Viêm chậm rãi hít sâu một hơi, bước chân về phía trước một bước. Lúc này, thân thể hắn đột ngột bành trướng lên cao đến mấy trăm trượng. Giống như một người khổng lồ giáng xuống thế gian. Mắt nhìn Hoàng Tuyền Yêu Thánh phía dưới, cự chưởng nắm chặt, hung hăng đánh về phía người kia.</p><p><i>\"Càn rỡ!\"</i></p><p>Hoàng Tuyền Yêu Thánh đột nhiên ngẩng đầu gầm lên một tiếng. Song chưởng giáng mạnh xuống mặt đất, lập tức cả đại địa trở nên run rẩy kịch liệt, vô số bàn tay khổng lồ phá đất trồi lên, hung hăng oanh kích lên thân thể khổng lồ của Tiêu Viêm như cuồng phong vũ bão.</p><p><i>\"Diệt!\"</i></p><p>Thế công mạnh mẽ làm cho linh hồn thể của Tiêu Viêm dao động kịch liệt. Hắn không dám chậm trễ chút nào, há miệng phun ra một luồng linh hồn lực nóng cháy, hung hăng quét xuống mặt đất. Ngay khoảnh khắc tiếp xúc, vô số bàn tay kia đều bị đánh nát tả tơi, thậm chí cả mặt đất đang rung chuyển kia cũng bị áp chế xuống.</p><p><i>\"Trong linh hồn ngươi còn ẩn chứa dị hỏa lực?\"</i></p><p>Vừa tiếp xúc, sắc mặt Hoàng Tuyền Yêu Thánh nhất thời biến đổi. Hai tay hắn nhanh chóng kết thành một thủ ấn kỳ dị rồi đưa lên miệng. Nhất thời, một luồng dao động vô cùng đáng sợ chợt tản ra. Dưới loại dao động này, chỉ trong chớp mắt cả mảnh không gian đều đã trời long đất lở, nhìn giống như ngày tận thế vậy.</p><p><i>\"Hoàng Tuyền Thiên Nộ…\"</i></p><p>Cảm ứng được loại dao động mà ngay cả chính mình cũng cảm thấy sợ hết hồn này, sắc mặt Tiêu Viêm cũng trở nên cực kỳ ngưng trọng. Linh hồn tranh đấu nguy hiểm hơn đấu khí rất nhiều, chỉ cần sơ sẩy một chút sẽ lập tức dẫn đến linh hồn vỡ vụn, mà tính mạng cũng sẽ hoàn toàn biến mất trong thiên địa.</p><p>Lần này, khi tàn hồn Hoàng Tuyền yêu thánh thi triển làm cho Tiêu Viêm cảm nhận được một sự nguy hiểm ở trong đó.</p><p>Truyền thuyết Hoàng Tuyền Thiên Nộ khiến cho nhiều cường giả Đấu Thánh tiếng tăm lẫy lừng nghe thấy phải biến sắc cũng không phải lời bịa đặt vô căn cứ!</p>", "images": {}, "success": true}