{"id": 1462, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1462", "title": "Chương 1462: Tinh Huyết Yêu Thánh!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1462: Tinh Huyết Yêu Thánh!</h1><p>Lúc này, trong không gian kia cũng dao động kịch liệt. Mà dưới loại dao động này, chỉ thấy xung quanh luồng tàn hồn của Hoàng Tuyền Yêu Thánh kia đột nhiên nổi lên từng tia gợn sóng kỳ dị, mơ hồ hình thành một thân ảnh vô hình cao chừng ngàn trượng. Nếu quan sát cẩn thận thì sẽ phát hiện cái bóng này giống hệt như bản thể của nó. Nhưng đứng trước đạo thân ảnh này, Tiêu Viêm lại có cảm giác khủng bố như mình đang phải đối mặt với cả trời đất vậy.</p><p>Loại cảm giác này làm cho Tiêu Viêm hiểu thế nào mới gọi là không chịu nổi một kích!</p><p><i>\"Đây là chân thân của Hoàng Tuyền Yêu Thánh…\"</i></p><p>Tiêu Viêm hít một hơi khí lạnh, hắn không ngờ rằng luồng tàn hồn này lại có thể thi triển ra sóng âm ngưng tụ thành chân thân của Hoàng Tuyền Yêu Thánh.</p><p>Chân thân vô hình chậm rãi cúi đầu xuống, ánh mắt hờ hững khóa chặt lấy Tiêu Viêm phía xa, sau đó mở miệng ra. Một loạt âm tiết vô cùng cổ xưa đột nhiên vang lên như lôi long đánh xuyên qua không gian. Nguồn: http://truyenfull.vn</p><p><i>\"Mâu!\"</i></p><p>Một chữ bật ra từ miệng, thân thể vô hình của chân thân Yêu Thánh nhất thời vỡ vụn, nhưng thứ vỡ vụn cùng nó còn có cả mảnh không gian này. Thậm chí Tiêu Viêm có thể nhìn thấy bằng mắt thường không gian nơi đây đang sụp đổ khi luồng sóng âm hủy diệt đó đi qua.</p><p>Đây là lần đầu Tiêu Viêm nhìn thấy công kích có tốc độ như vậy, hắn không có bất cứ cơ hội nào để hình thành phòng ngự!</p><p><i>\"Phanh phanh phanh!\"</i></p><p>Sóng âm hủy diệt đến quá nhanh làm cho Tiêu Viêm hoàn toàn không kịp trở tay.</p><p>Dưới sóng âm này, tất cả mọi thứ đều hóa thành hư vô. Một màu đen bao trùm lên cả mảnh không gian này, chỉ có duy nhất một ngọn núi đứng sừng sững cô độc trong hư không tối tăm này. Trên ngọn núi, Hoàng Tuyền Yêu Thánh cũng đặt mông ngồi lại vương tọa, thân thể vốn hư ảo lại càng thêm phần trong suốt. Hiển nhiên, đòn công kích vừa rồi đã tiêu hao rất nhiều lực lượng của hắn.</p><p>Ngẩng đầy nhìn không gian hư vô trước mặt, Hoàng Tuyền Yêu Thánh chậm rãi nói: <i>\"Chết dưới Hoàng Tuyền Thiên Nộ coi như là phúc của ngươi.\"</i></p><p><i>\"Không hổ là đấu kỹ thành danh của Hoàng Tuyền Yêu Thánh, dù là tàn hồn thi triển ra cũng có được uy lực như vậy. Thật khó tưởng tượng nếu là bản thể của Hoàng Tuyền Yêu Thánh thi triển thì sẽ kinh khủng đến bậc nào…\"</i></p><p>Khi Hoàng Tuyền Yêu Thánh vừa dứt lời thì một ánh lửa đột nhiên xuất hiện trong không gian. Ánh lửa chợt phừng lên, lại hóa thành một thân ảnh hư ảo thêm lần nữa, đây rõ ràng là Tiêu Viêm vừa bị Hoàng Tuyền Thiên Nộ phá hủy.</p><p>Hỏa diễm tràn ngập xung quanh thân thể Tiêu Viêm, hắn đạp không thoải mái đi đến trước ngọn núi, mỉm cười nhìn tàn hồn của Hoàng Tuyền Yêu Thánh, nói.</p><p><i>\"Dị hỏa… Khó trách ngươi có thể còn sống…\"</i></p><p>Nhìn ngọn lửa cháy quanh người Tiêu Viêm, tàn hồn cũng có chút kinh ngạc, nói: <i>\"Nhưng dù có dị hỏa hộ thể thì chắc giờ linh hồn của ngươi cũng bị thương không nhẹ chứ?\"</i></p><p><i>\"Đúng vậy, phải tĩnh dưỡng khoảng mười ngày mới có thể khôi phục.\"</i> Tiêu Viêm cười cười đáp, cũng không phủ nhận điều này. Trong lòng hắn đã bị uy lực của Hoàng Tuyền Thiên Nộ làm cho kinh sợ. Hôm nay, nếu không phải hắn có dị hỏa hộ thể thì chắc chắn sẽ bị thương rất nặng dưới Hoàng Tuyền Thiên Nộ. Vả lại, điều làm cho hắn kinh ngạc hơn nữa là tốc độ của nó. Dưới loại tốc độ này, bất cứ loại phòng ngự nào đều không kịp hình thành.</p><p><i>\"Từ đó đến nay, ngươi là người đầu tiên có thể chống đỡ được Hoàng Tuyền Thiên Nộ…\"</i> Luồng tàn hồn của Hoàng Tuyền Yêu Thánh kia nhìn chăm chú vào Tiêu Viêm. Một lúc lâu sau, rốt cuộc cũng lộ ra một nụ cười hiếm hoi. Thân thể hắn chậm rãi dựa vào vương tọa, trong giọng nói có phần buồn bã: <i>\"Ngày này, rốt cuộc cũng phải tới…\"</i></p><p><i>\"Tiền bối, thứ ta muốn chỉ là phương pháp tu luyện Hoàng Tuyền Thiên Nộ và tinh huyết Yêu Thánh, không hề có ý nghĩ nào khác.\"</i> Tiêu Viêm cười nói.</p><p><i>\"Ngươi chống đỡ được Hoàng Tuyền Thiên Nộ, vậy nên tất nhiên ta sẽ cho ngươi thứ ngươi muốn.\"</i> Hoàng Tuyền Yêu Thánh cũng chẳng để tâm, hắn búng ngón tay, một luồng dao động linh hồn nhanh chóng bay ra ngoài, cuối cùng trôi nổi trước mặt Tiêu Viêm.</p><p>Cảm nhận được cỗ dao động kia, Tiêu Viêm hơi ngập ngừng rồi thầm cẩn thận chộp nó vào trong tay. Thứ đó vào tay thì bỗng hóa thành một luồng tin tức nhanh chóng tiến vào trong đầu Tiêu Viêm. Nhất thời, trong não hắn liền xuất hiện một phương pháp tu luyện vô cùng đầy đủ. Những chữ viết đầy vẻ cổ xưa này đã làm trong lòng Tiêu Viêm xuất hiện chút vui mừng.</p><p>Hắn từ từ nhắm mắt cảm nhận những tin tức kia, một lát sau mới mở bừng mắt, vẻ vui mừng trên khuôn mặt càng thêm nồng đậm. Trong cỗ tin tức kia không chỉ có phương pháp tu luyện Hoàng Tuyền Thiên Nộ mà còn có cả của Hoàng Tuyền chỉ và Hoàng Tuyền chưởng.</p><p><i>\"Đa tạ Hoàng Tuyền tiền bối!\"</i></p><p>Áp chế sự vui mừng trong lòng, Tiêu Viêm vội vàng chắp tay về phía Hoàng Tuyền Yêu Thánh, nói.</p><p><i>\"Sứ mệnh của ta là chờ đợi người có thể đánh bại ta và truyền thừa sở học của mình xuống. Lực lượng linh hồn của ngươi đã đạt đến điều kiện tu luyện Hoàng Tuyền Thiên Nộ.\"</i> Hoàng Tuyền Yêu Thánh mỉm cười rồi chợt xòe tay ra. Theo hành động này của hắn, trên thân thể đột ngột xuất hiện những tia nhỏ màu vàng nhạt. Những tia nhỏ này đều hội tụ về phía lòng tay, chỉ trong chớp mắt đã hóa thành một chất lỏng màu vàng.</p><p>Khi chất lỏng màu vàng này vừa xuất hiện thì Tiêu Viêm liền cảm thấy huyết mạch lực trong tim mình chợt đập mạnh lên.</p><p><i>\"Đây chính là huyết tinh của Hoàng Tuyền Yêu Thánh sao?\"</i> Hai mắt Tiêu Viêm chăm chú nhìn vào chất lỏng màu vàng kia. Hắn có thể cảm nhận được một luồng năng lượng kỳ dị từ trong đó.</p><p>Khó trách đạo tàn hồn này có thể triệu hoán được chân thân yêu thánh, thì ra tinh huyết được giấu trong cơ thể hắn. <i>\" Nhìn thoáng qua luồng tàn hồn kia của Hoàng Tuyền Yêu Thánh, trong lòng Tiêu Viêm có chút nghĩ ngợi.</i></p><p><i>\"</i> Ài, bổn tọa tu luyện cả đời, linh hồn cũng tiến vào Đế cảnh trong truyền thuyết kia, nhưng một bước cuối cùng này lại vẫn không thể nào bước ra… <i>\" Hoàng Tuyền Yêu Thánh nhẹ nhàng vuốt ve chất lỏng màu vàng trên tay, trong giọng nói của hắn hàm chứa sự tiếc nuối và không cam lòng.</i></p><p><i>\"</i> Tiền bối công tham tạo hóa, chỉ là gặp phải biến cố lớn, nếu không tất nhiên sẽ có thể bước vào cảnh giới Đấu Đế. <i>\" Tiêu Viêm nói, lúc này hắn cũng chẳng keo kiệt mấy lời nịnh nọt.</i></p><p><i>\"</i> Cảnh giới Đấu Đế đâu dễ dàng như vậy… Chỉ sợ từ giờ trở đi, trong thiên địa sẽ không xuất hiện nữa… <i>\" Hoàng Tuyền Yêu Thánh lắc lắc đầu, đột nhiên nói.</i></p><p><i>\"</i> Vì sao!?\"</p><p>Nghe vậy, Tiêu Viêm liền cả kinh, vội vàng nói. Từ sau thời kỳ viễn cổ, cường giả Đấu Đế càng ngày càng ít đi, cho đến bây giờ thì gần như đã chỉ tồn tại trong truyền thuyết. Ngoại trừ vị Đà Xá Cổ Đế kia, dường như trên đại lục chưa từng xuất hiện thêm cường giả nào đạt đến cảnh giới này. Mà chuyện này vẫn luôn là một bí ẩn không có lời giải đáp trong lòng vô số người.</p><p>Nghe được vấn đề của Tiêu Viêm, Hoàng Tuyền Yêu Thánh cũng khẽ nhíu mày như đang nhớ tới điều gì đó. Một lúc lâu sau hắn mới ngẩng đầu nhìn vào hư không vô tận, giọng nói trầm thấp vang lên: \"Dường như trong thiên địa bây giờ đã thiếu đi một điều gì đó… <i><i>\"</i></i></p><p><i><i>\"</i></i> Thiếu điều gì? <i>\"</i></p><p><i>Khuôn mặt Tiêu Viêm hơi run lên, hắn không hiểu nổi điều mà Hoàng Tuyền Yêu Thánh vừa nói. Tuy lời này nói vô cùng đơn giản nhưng lại như một cái mê cung vô tận, làm cho người khác không thể nào nắm bắt.</i></p><p><i>\"</i> Bổn tọa cũng không rõ lắm, bây giờ ta chỉ là một tàn hồn, mất đi rất nhiều trí nhớ trước kia. Vả lại, thời gian ta tồn tại cũng đã quá lâu rồi… <i>\" Hoàng Tuyền Yêu Thánh chậm rãi lắc đầu, trong giọng nói lộ ra vẻ tang thương bi tráng. Nhìn một chút chất lỏng màu vàng trong lòng bàn tay, hắn thở dài rồi vung tay lên, chất lỏng màu vàng kia liền bay về phía Tiêu Viêm.</i></p><p><i>\"</i> Có thể đến được đây chính là duyên phận, có thể chống đỡ Hoàng Tuyền Thiên Nộ chính là năng lực. Hoàng Tuyền tuyệt kỹ không phải thứ dành cho kẻ tầm thường. Ngươi, không tầm thường…\"</p><p>Giọt máu màu vàng rơi vào lòng bàn tay Tiêu Viêm, năng lượng mênh mông dào dạt làm cho máu trong người hắn đều nóng thêm rất nhiều.</p><p><i>\"Đa tạ Hoàng Tuyền tiền bối!\"</i></p><p>Cẩn thận cất tinh huyết trên tay đi, Tiêu Viêm lại ngẩng đầu nhìn lên đỉnh núi này. Nhưng hắn lại chợt phát hiện ra chiếc vương tọa kia đang nứt vỡ thành vô số cái khe nhỏ, mà thân thể Hoàng Tuyền Yêu Thánh ngồi trên nó cũng càng lúc càng hư ảo…</p><p>\"Sứ mệnh đã hoàn thành, hi vọng tuyệt kỹ của bổn tọa sẽ lại một lần nữa đánh ra uy danh của nó trên khắp đại lục… <i><i>\"</i></i></p><p><i><i>\"</i></i> Tiền bối, hãy yên nghỉ! <i>\"</i></p><p><i>Tiêu Viêm trịnh trọng khom người thi lễ với Hoàng Tuyền Yêu Thánh. Xem ra đạo tàn hồn này có thể duy trì lâu như vậy đều dựa vào tinh huyết yêu thánh. Bây giờ tinh huyết ly thể, vì vậy nên tàn hồn rốt cuộc cũng trở thành đèn cạn dầu, biến mất hoàn toàn trong thiên địa…</i></p><p><i>\"</i> Ha ha…\"</p><p>Hoàng Tuyền Yêu Thánh gật đầu cười khẽ, mà thân thể hắn rốt cuộc cũng triệt để biến mất. Tại khoảnh khắc này, ngọn núi, vương tọa đều ầm ầm sụp đổ, tan biến thành hư vô…</p><p>Nhìn không gian trở nên tối tăm và trống trải trước mắt, Tiêu Viêm cũng thở dài một tiếng, thân hình chợt lóe lên rồi chậm rãi biến mất. Khi hắn biến mất, rốt cuộc cả không gian cũng lặng lẽ sụp đổ, không để lại bất cứ tăm tích nào trên thế gian…</p>", "images": {}, "success": true}