{"id": 1464, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1464", "title": "Chương 1464: Hấp Thu Tinh Huyết Yêu Thánh", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1464: Hấp Thu Tinh Huyết Yêu Thánh</h1><p><i>\"Yêu Minh tộc trưởng yên tâm, nếu không thể bảo đảm ta cũng không dám mạnh miệng như thế.\"</i> Tiêu Viêm cười nói. Hiện giờ tình hình Đông Long đảo rất bất lợi, lúc này bọn họ sẽ phải hiểu rõ: diệt vong hoặc mất mặt. Phải chọn một trong hai.</p><p><i>\"Trong khoảng thời gian này, ta sẽ phái cường giả giám thị nhất cử nhất động của Thiên Yêu Hoàng tộc. Chỉ cần bọn họ xuất động cường giả ta lập tức thông tri cho Tiêu Viêm huynh đệ.\"</i></p><p>Yêu Minh nói như chém đinh chặt sắt, dĩ nhiên đã có quyết định trong lòng nên không hề chần chừ, liền trầm giọng nói.</p><p><i>\"Làm phiền tộc trưởng rồi! Trong thời gian này chúng ta sẽ ở lại Cửu U Địa Minh Mãng tộc. Mặt khác ta muốn mượn Cửu U Hoàng Tuyền một chút.\"</i> Tiêu Viêm nói đến chỗ này thì mắt liếc Thải Lân. Dĩ nhiên là hắn muốn mượn Cửu U Hoàng Tuyền lực để Thải Lân hoàn thành việc rèn luyện thân thể của nàng..</p><p><i>\"Ha ha, việc nhỏ mà thôi. Bất quá Cửu U Hoàng Tuyền lực dị thường âm hàn, Tiêu Viêm huynh đệ cần phải cẩn thận hơn đó.\"</i> Yêu Minh cười cười, nhắc nhở một câu.</p><p><i>\"Ừm!\"</i></p><p><i>\"Nếu chuyện thạch bia đã được giải quyết, chúng ta phải về tộc trước. Việc đối phó Thiên Yêu Hoàng tộc, cần phải cần hảo hảo chuẩn bị một phen.\"</i> Yêu Minh vung tay lên, thân hình chợt động liền bay đi. Sau đó Tiêu Viêm cùng tam nữ liền nhanh chóng đuổi theo.</p><p>Trở lại Cửu U Địa Minh Mãng tộc Yêu Minh gấp rút chuẩn bị. Hiện giờ, ông ta mới nhậm chức tộc trưởng mà thôi. Những việc đại sự như thế này muốn làm ngay thì cũng không mấy dễ dàng nhưng chẳng qua lấy tính tình của bản thân thì ông ta có thể giải quyết một cách tốt đẹp.</p><p>Yêu Minh vì đối phó với Thiên Yêu Hoàng tộc mà gấp rút chuẩn bị thì đám người Tiêu Viêm lúc này lại đang nghỉ ngơi và hồi phục hết một ngày. Đến ngày thứ hai, đoàn người bọn họ mới xuất hiện ở Cửu U Hoàng Tuyền.</p><p><i>\"Cửu U Hoàng Tuyền ẩn chứa âm hàn lực rất nặng, đối với người bình thường mà nói thì nhiêu đó cũng đủ mất mạng rồi. Nhưng Thất Thải Thôn Thiên Mãng vốn cần âm hàn chi khí vô cùng mạnh nên chỉ có các ngươi, mới có thể không kiêng nể gì mà hấp thu âm hàn lực trong đó.\"</i> Nhìn Cửu U Hoàng Tuyền tràn đầy hàn khí, Tiêu Viêm nghiêng đầu nhìn Thải Lân, cười nói.</p><p><i>\"Bên trong Cửu U Hoàng Tuyền âm hàn lực cường đại hơn bình thường, cho dù là cường giả của Cửu U Địa Minh Mãng tộc cũng không dám xâm nhập. Bất quá đối với ta mà nói đó cũng không phải là vấn đề gì lớn.\"</i> Thải Lân cười nhạt, trong lời nói còn có chút kiêu ngạo. Thân là Thất Thải Thôn Thiên Mãng độc nhất trên thế giới này, nàng có tư cách ngạo thị tất cả ma thú loài rắn.</p><p>Tiêu Viêm cười cười, bàn tay nắm chặt một cái thì trong lòng bàn tay đã xuất hiện một bình ngọc. Trong bình đan vân lượn lờ, truyền ra một luồng năng lượng khổng lồ.</p><p><i>\"Đây là Bồ Đề Đại Hoàn đan - cửu phẩm bảo đan, có thể tăng xác suất trùng kích vào Bán thánh. Vào thời khắc mấu chốt, nàng dùng nó có lẽ đem lại hiệu quả không nhỏ a!\"</i> Tiêu Viêm đưa bình ngọc cho Thải Lân rồi nói.</p><p>Thải Lân khẽ gật đầu, nàng cũng không cự tuyệt, khẽ vươn ngọc thủ tiếp nhận chiếc bình mát lạnh từ tay Tiêu Viêm…</p><p><i>\"Lần tu luyện này cũng không chắc thuận buồm xuôi gió, với lại cần thời gian không ngắn mới có thể xuất quan. Nếu phải rời đi, ta sẽ dặn Yêu Minh phái người bảo vệ nàng.\"</i></p><p>Thải Lân vuốt bình ngọc trong tay. Nàng biết không bao lâu sau đám người Tiêu Viêm sẽ tiến hành chặn giết cường giả Thiên Yêu Hoàng Tộc. Vì vậy nàng không nói gì, sóng mắt khẽ chuyển chợt nhẹ nhàng áp chặt đôi môi đỏ mọng của mình lên miệng Tiêu Viêm.</p><p>Chợt cảm nhận được đôi môi mềm mại kia Tiêu Viêm thoáng chút thất thần, đôi tay không tự chủ được mà vòng qua chiếc eo thon thả của nàng. Thải Lân có một sức hấp dẫn nhẹ nhàng nhưng đầy quyến rũ, mị hoặc chúng sinh.</p><p>Lúc Tiêu Viêm đang thất thần thì than hình mềm mại trong ngực khẽ ngẩng đầu, một thanh âm rất nhỏ truyền vào tai Tiêu Viêm.</p><p><i>\"Nhớ cẩn thận, mạng của ngươi là của bổn vương!\"</i></p><p>Nghe được câu nói từng khắc sâu vào linh hồn, Tiêu Viêm sững sờ nhìn nàng. Thải Lân thấy thể bĩu môi trợn má nhìn như có vẻ hung dữ nhưng ngược lại càng tôn thêm vẻ quật cường và lãnh ngạo.</p><p>Nàng dựa vào Tiêu Viêm chỉ trong chốc lát, vẻ ôn nhu dịu dàng đã biến mất thay vào đó là sự lạnh lùng của một vị nữ vương tâm ngoan thủ lạt đã từng làm kinh sợ Gia Mã đế quốc, đồng thời khắc sâu vào lòng Tiêu Viêm, Mỹ Đồ Toa nữ vương.</p><p><i>\"Nàng...\"</i></p><p>Nhìn gương mặt đã thay đổi Tiêu Viêm ngạc nhiên định thốt ra thì nàng đã vội thoát khỏi hắn hóa thành Thất Thải Thôn Thiên Mãng. Quất đuôi một cái liền hóa thành lưu quang tiến vào Cửu U Hoàng Tuyền, thân hình khổng lồ làm bốc lên từng đợt sóng lớn đến kinh người.</p><p><i>\"Thích tỏ vẻ a!\"</i></p><p>Thải Lân đi vào Cửu U Hoàng Tuyền làm mặt nước dậy song, Tiêu Viêm có thể cảm nhận được toàn bộ Cửu U Hoàng Tuyền lúc này đang bị kinh động không yên.</p><p>Đứng ở cạnh Cửu U Hoàng Tuyền, Tiêu Viêm sửng sốt một lúc liền cười khổ. Cắn cắn môi, chợt ánh mắt có chút phức tạp nhìn về phía mặt hồ. Từ lúc sinh Tiểu Tiêu Tiêu, tính tình Thải Lân dịu dàng đi rất nhiều, đối với bất kỳ yêu cầu nào của Tiêu Viêm nàng luôn nghe theo mà không thắc mắc. Tới hôm nay hắn mới hiểu được, kỳ thật sâu trong nội tâm Thải Lân nét lãnh ngạo chúng nhân của Mỹ Đỗ Toa nữ vương vẫn còn đó. Chẳng qua, vì hắn và Tiểu Tiêu Tiêu ràng buộc nên nàng mới trở thành hiền thê lương mẫu như bây giờ. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"So với kiểu hiền thê lương mẫu, ta càng thích người có cá tính hơn.\"</i></p><p>Tiêu Viêm nhìn hồ nước thở dài một hơi. Thân hình chợt động bay lên một tảng đá lớn rồi ngồi xuống. Trước khi xuất động chặn cường giả Thiên Yêu Hoàng tộc phải đề thăng thực lực bản thân lên mới là vương đạo.</p><p><i>\"Hoàng Tuyền chỉ, Hoàng Tuyền chưởng, Hoàng Tuyền Thiên Nộ tam đại tuyệt kỷ của Hoàng Tuyền yêu thánh tàn hồn cũng đã bị nhốt vào linh hồn của ta. Trong đó vẫn còn lĩnh ngộ bản thân của Yêu thánh đối với tam tuyệt kỹ này. Loại truyền thừa thế này còn hơn xa đấu kỹ trên thạch bia mà Yêu Minh tu luyện.\"</i> Tiêu Viêm khép hờ đôi mắt, nhưng ý niệm trong lòng nhanh chóng lóe lên. Hiện giờ Tiêu Viêm tuy mới thu được tam đại đấu kỹ, nhưng nếu hắn và Yêu Minh cùng thi triển Hoàng Tuyền chỉ hoặc Hoàng Tuyền chưởng thì Tiêu Viêm có lòng tin tuyệt đối sẽ dánh ra uy lực hơn người kia gấp mấy lần. Lĩnh ngộ một đời của Yêu thánh không phải là bỏ không, mặc kệ người khác lĩnh ngộ ra sao nhưng không bao giờ bằng nếu so với bản thân người sáng tạo ra nó!</p><p><i>\"Nếu lần này có thể hấp thu hết tinh huyết ẩn chứa lực lượng của Hoàng Tuyền yêu thánh không chừng thực lực tăng lên không ít đây!\"</i></p><p>Tâm thần vừa động, một giọt máu kim sắc liền xuất hiện trong lòng bàn tay. Giọt tinh huyết này vừa xuất hiện, năng lượng thiên địa xung quanh liền kịch liệt dao động. Tiêu Viêm có thể cảm giác được rõ ràng, năng lượng thiên địa trong phương viên trăm trượng xung quanh, lấy hắn làm trung tâm không ngừng dao động.</p><p><i>\"Không hổ là Yêu thánh tinh huyết, bá đạo thật!\"</i></p><p>Cảm giác được chuyện này, Tiêu Viêm cũng là nhịn không được phải nở nụ cười. Đây là hắn lần đầu tiên nhìn thấy năng lượng bá đạo như thế, năng lượng trong khắp trời đất đều bị hút sạch sành sanh.</p><p><i>\"Luyện hóa nó trước cái đã!\"</i></p><p>Tiêu Viêm nhìn thoáng qua nhưng thấy Cửu U Hoàng Tuyền không có dị biến gì, lúc này mới thở dài nhẹ nhõm. Hắn chợt há mồm phun ra một đạo hỏa diễm bao bọc toàn bộ giọt kim sắc huyết lại. Mặc dù tinh huyết này không khó hấp thụ nhưng cẩn thận một chút vẫn hơn.</p><p>Kim sắc huyết bị dị hỏa luyện hóa cả ba canh giờ mà không có nửa điểm dao động, tình trạng thế này dường như nó không coi nhiệt độ kinh khủng của dị hỏa là thứ quái gì.</p><p>Luyện hóa kéo dài chừng bốn canh giờ, Tiêu Viêm rốt cuộc cũng mở mắt, hé miệng hút ngọn lửa bao bọc giọt tinh huyết kia bay vào trong miệng.</p><p><i>\"A!\"</i></p><p>Giọt tinh huyết vừa chui vào cơ thể thì y bào trên người Tiêu Viêm nháy mắt đã nổ tung thành bụi phấn. Một cỗ năng lượng đáng sợ từ cơ thể tràn ra, hóa thành phong nhận chém lên sơn thạch thành từng vệt nứt lan rộng.</p><p>Đối với tình huống bây giờ, Tiêu Viêm cũng không có thời gian để quan tâm. Lúc tinh huyết nhập thể, nó đã trực tiếp hóa thành một luồng năng lượng cuồng bạo chạy loạn trong cơ thể một cách điên cuồng. Tình cảnh này chính là do năng lượng quá đầy tạo thành.</p><p>Năng lượng cuồng bạo y như Tiêu Viêm đã dự kiến. Năng lượng này đủ để một gã Ngũ tinh Đấu Tôn bạo thể mà chết.</p><p>Bất quá, may mà bây giờ Tiêu Viêm sớm đã vượt xa cấp bậc đó. Biến cố trong cơ thể dù làm hắn trở tay không kịp nhưng chẳng qua rất nhanh đã ổn định lại. Sau đó, hắn thu liễm tâm thần rồi từ từ thu năng lượng vào trong cơ thể. Dưới sự khống chế hoàn mỹ của hắn, từng luồng năng lượng cuồng bạo như ngựa đứt dây cương bắt đầu nằm trong tầm khống chế của hắn. Sau đó dưới sự tinh lọc của dị hỏa, từng luồng năng lượng tinh thuần được cơ thể Tiêu Viêm hấp thu vào từng tế bào.</p><p><i>\"Vù…\"</i></p><p>Trên núi đá, Tiêu Viêm đang ngồi xếp bằng bỗng nhiên thở ra một hơi, năng lượng trong đó bộc phát ra như là cuồng long xuất động, sau đó mới chậm rãi tan biến.</p>", "images": {}, "success": true}