{"id": 1469, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1469", "title": "Chương 1469: Uy Hiếp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1469: Uy Hiếp</h1><p><i>\"Ha ha! Hay lắm! Tiêu Viêm huynh đệ quả nhiên khí phách. Lấy một địch hai mà vẫn có thể nhanh chóng thu thập hai lão quái này. Nếu như tin tức này mà truyền về Thú Vực chắc chắn sẽ gây một loạt chấn động a!\"</i></p><p>Yêu Minh hồi phục tinh thần trước, hắn liền cười to nói. Trong lòng hắn ngày càng đánh giá cao Tiêu Viêm. Mặc dù hắn có thực lực Nhị tinh Đấu Thánh hậu kỳ nhưng cũng không dám mạnh mồm rằng có thể chiến thắng Tiêu Viêm. Hơn nữa tiếp xúc càng lâu thì Yêu Minh lại càng phát hiện bản thân Tiêu Viêm thâm tàng bất lộ. Một trong những lý do lớn nhất để Yêu Minh nhanh chóng lựa chọn trợ giúp Đông Long đảo chính là vì thực lực Tiêu Viêm quá cường hãn!</p><p>Tuy hiện giờ Tiêu Viêm chỉ biểu hiện tu vi là Nhất tinh Đấu Thánh hậu kỳ, nhưng bằng ấy tuổi đã đạt tới Đấu Thánh, ngay cả người tu luyện vô số năm như Yêu Minh cũng chưa từng gặp được ai như vậy. Với thiên phú nghịch thiên như thế, ai mà biết được sau này hắn có thể đạt tới mức độ nào?</p><p>Đạt tới loại cảnh giới như Yêu Minh thì việc kết bạn không chỉ đơn giản nhìn hiện tại mà còn cần nhìn xa hơn tiềm lực của đối phương. Trong đánh giá của Yêu Minh thì tiềm lực của Tiêu Viêm rất đáng sợ, nếu không hắn cũng không dám sau khi tiếp nhận đại vị đã làm ra đại động tác thế này.</p><p>Ai nấy đều biết, Thiên Yêu Hoàng tộc là một trong tam đại bộ tộc sánh ngang với Cửu U Địa Minh Mãng tộc, là một thế lực không dễ đối phó. Mấy năm nay, bởi vì tộc Thái Hư Cổ Long ẩn sâu, cho nên Thiên Yêu Hoàng tộc gần như trở thành bá chủ chân chính của Thú Vực. So với họ, Cửu U Địa Minh Mãng tộc còn yếu hơn một bậc.</p><p><i>\"Tiêu Viêm, nếu ngươi dám giết chúng ta, Thiên Yêu Hoàng tộc với ngươi tuyệt đối không chết không ngừng!!!\"</i></p><p>Phượng Hoàng cũng từ trong khiếp sợ tỉnh lại, hung hăng trừng mắt nhìn Tiêu Viêm, trầm giọng quát.</p><p><i>\"Ta sớm đã có ân oán với Thiên Yêu Hoàng tộc. Nếu thật sự e sợ lời nói của các người thì sao còn dám hiện thân?\"</i></p><p>Nghe vậy, Tiêu Viêm cười to trả lời. Sau đó hắn liền thu vẻ tươi cười lại, lạnh giọng nói:</p><p><i>\"Hiện tại ta không có hứng nói nhảm với ngươi nữa. Đừng nên nghi ngờ thủ đoạn của ta! Nếu ngươi thực sự cứng đầu cứng cổ thì ta cũng không ngại tàn nhẫn ra tay giết vài tên Thiên Yêu Hoàng tộc các ngươi đâu.\"</i></p><p>Nhận thấy hàn ý trong mắt Tiêu Viêm, những lời đang muốn nói ra liền bị Phượng Hoàng nuốt ngược lại vào bụng. Mặc dù đối với thiếu niên này hiểu biết không sâu, nhưng nàng có thể cảm nhận được sát khí lạnh lẽo trong lời nói của hắn.</p><p><i>\"Ngươi…cuối cùng ngươi muốn làm thế nào?\"</i></p><p>Phượng Hoàng không biết phải làm thế nào, phẫn nộ quát lên. Mỗi một vị Đấu Thánh đều là tài sản vô giá của tộc. Ngay cả siêu cấp thế lực như Thiên Yêu Hoàng tộc nếu mất đi một vị cũng đau như cắt thịt lấy máu ấy chứ! Nếu trong cơn nóng giận, Tiêu Viêm làm thịt hai tên Ưng Hoàng, Côn Hoàng thì Thiên Yêu Hoàng tộc thật sự tức hộc máu.</p><p><i>\"Ta chẳng muốn thế nào cả! Ta chỉ không muốn Thiên Yêu Hoàng tộc nhúng tay vào chuyện của Thái Hư Cổ Long bộ tộc mà thôi.\"</i></p><p>Tiêu Viêm cười nhạt nói.</p><p><i>\"Hừ! Cho dù chúng ta không nhúng tay vào thì Đông Long đảo cũng không thể nào chống lại tam đại Long đảo. Ngươi tưởng rằng chỉ bằng vào cái tên Long Hoàng chưa trưởng thành của Đông Long đảo mà có thể chống đỡ được hay sao?\"</i></p><p>Phượng Hoàng hừ lạnh nói.</p><p><i>\"Đó không phải là chuyện của ngươi!\"</i></p><p>Tiêu Viêm nhìn về phía Phượng Hoàng, thản nhiên nói: <i>\"Hiện tại ngươi có hai con đường, hoặc là ta sẽ liên thủ với Yêu Minh tộc trưởng bắt giữ ngươi sau đó làm thịt cả ba người các ngươi. Hoặc là để ngươi rời đi, truyền tin tức về cho Thiên Yêu Hoàng tộc, bảo rằng đừng nên xen vào chuyện của người khác nữa!\"</i></p><p><i>\"Chỉ sợ ngươi không có bản lãnh này. Côn Hoàng cùng Ưng Hoàng chẳng qua là khinh địch mà thôi. Đầu tiên là bị ngươi làm cho thương nặng, sau đó lợi dụng lúc họ chưa lấy lại tinh thần thì phong ấn. Cho dù đánh không lại ngươi và Yêu Minh, ta cũng sẽ tự bạo, để xem ai sợ ai!!!\"</i></p><p>Nghe Tiêu Viêm nói, mày liễu của Phượng Hoàng nhất thời dựng lên. Chỉ là nàng cũng không phải là kẻ tầm thường, liền cười lạnh nói.</p><p><i>\"Không hổ là đại tỷ của Thiên yêu tam hoàng!!!\"</i></p><p>Tiêu Viêm cười lớn, bàn tay chậm rãi đặt lên thiên linh cái của Ưng Hoàng cùng Côn Hoàng, hắn thản nhiên nói:</p><p><i>\"Một khi đã như vậy thì hãy quyết định nhanh nhanh lên, để ta xem thử ngươi tự bạo nhanh hay là ta bóp nát ma hạch của bọn hắn nhanh hơn.\"</i></p><p>Nghe vậy, sắc mặt Phượng Hoàng thay đổi, cắn răng nhìn chằm chằm Tiêu Viêm. Nhưng Tiêu Viêm vẫn cứ bình thản, bàn tay hắn chậm rãi dùng sức.</p><p><i>\"Được! Ta đáp ứng ngươi! Thiên Yêu Hoàng tộc sẽ không nhúng tay vào chuyện của bộ tộc Thái Hư Cổ Long nữa. Thả bọn họ ra, chúng ta sẽ rời đi!\"</i></p><p>Suy nghĩ một lát, Phượng Hoàng cuối cùng cũng phải hạ mình, nàng cắn răng nói.</p><p><i>\"Ha ha! Rất quyết đoán! Chỉ là người khác có thể thả, nhưng tuyệt không thể thả Cửu Phượng và hai vị này được.\"</i></p><p>Tiêu Viêm mỉm cười, bàn tay nâng lên, lăng không tóm lấy Cửu Phượng đem đến bên cạnh. Sau đó nhanh chóng ra tay phong ấn đấu khí của Cửu Phượng lại.</p><p><i>\"Xem ra lần giao dịch này, ngươi cũng không có thành ý.\"</i></p><p>Giọng nói của Phượng Hoàng lạnh như băng.</p><p>\"Ngươi cho rằng ta là kẻ ngốc sao? Trả lại người để các người về Thiên Yêu Hoàng tộc chỉnh đốn lại, sau đó tiếp tục phái thêm cường giả đến hay sao? Ba người này chính là con tin! Nếu như Thiên Yêu Hoàng tộc các ngươi cố tình tham dự vào chuyện này nữa thì chuẩn bị nhặt xác chúng đi. Còn nếu các ngươi thật sự giữ lời thì đợi khi nội loạn của Thái Hư Cổ Long chấm dứt, ta sẽ thả chúng đi. Thiên Yêu Hoàng tộc cũng không phải thế lực bình thường, ta biết nếu giết chúng sẽ gặp phải cảnh không chết không ngừng. Chỉ cần các ngươi không lật lọng, tự nhiên ta sẽ giữ đúng lời hứa.\"</p><p><i>\"Về phần tin hay không là chuyện của các ngươi. Ngươi phải hiểu rằng hiện tại, ta không phải là thương lượng, mà là đang uy hiếp ngươi! \"</i></p><p>Tiêu Viêm một mặt nắm lấy thiên linh cái hai người Ưng Hoàng, bàn tay hắn siết lại, từng tiếng cót két của xương cốt ma sát vào nhau vang lên, mặt khác không khoan nhượng nhìn thẳng vào cặp mắt âm trầm của Phượng Hoàng.</p><p><i>\"Hiện tại, việc ngươi nên làm là lập tức trở về Thiên Yêu Hoàng tộc để cho tộc trưởng và hai vị thái thượng trưởng lão của các ngươi cân nhắc xem tương lai có nên tiếp tục nhúng tay vào chuyện của Thái Hư Cổ Long nữa không\"</i></p><p>Cả người Phượng Hoàng run rẩy khi nghe ngữ khí cực đoan không chút khách khí nào của Tiêu Viêm. Với danh tiếng của nàng trong Thiên Yêu Hoàng tộc, thậm chí là toàn bộ Trung Châu, nào ai có can đảm dám nói chuyện như thế với nàng? Nhưng mặc dù rất tức giận thì nàng vẫn hiểu được, quyền chủ động lúc này nằm trong tay Tiêu Viêm. Thậm chí cho dù trở mặt thì nàng cũng không phải là đối thủ của bọn hắn. Mà nếu nàng tự bạo thì cũng chỉ có thể chết trong tay bọn họ. <i>\"</i></p><p><i>Cả không gian hoàn toàn rơi vào yên tĩnh như bị những lời này của Tiêu Viêm làm cho kinh sợ.</i></p><p><i>\"</i> Đưa người cho ta, ta sẽ truyền lời của ngươi lại cho nội tộc. <i>\"</i></p><p><i>Phượng Hoàng hít sâu một hơi, sắc mặt âm trầm nói</i></p><p><i>Tay áo Tiêu Viêm vung lên, không gian phong tỏa liền tán đi, đồng thời một luồng kình phong đẩy những cường giả của Thiên Yêu Hoàng tộc về phía Phượng Hoàng. Nhưng Cửu Phượng và hai người Côn Hoàng thì vẫn bị hắn nắm trong tay.</i></p><p><i>\"</i> Phượng Hoàng trưởng lão!!! <i>\"</i></p><p><i>Một trưởng lão Thiên Yêu Hoàng tộc xấu hổ đứng bên cạnh Phượng Hoàng lên tiếng. Bọn họ có chết cũng không thể ngờ rằng hôm nay lại bị biến thành con tin.</i></p><p><i>\"</i> Câm mồm! Một đám phế vật!!! <i>\"</i></p><p><i>Phượng Hoàng giờ phút này rõ ràng là lửa giận đầy đầu, quát to một tiếng làm cho đám trưởng lão mặt trắng mặt xanh không dám hó hé nửa lời.</i></p><p><i>\"</i> Tiêu Viêm! Ngươi to gan lắm! Chuyện này Thiên Yêu Hoàng tộc ta sẽ nhớ kỹ. Nếu như bọn họ có xây xát gì thì tộc ta với ngươi nhất định không chết không ngừng!\"</p><p>Ánh mắt âm lãnh của Phượng Hoàng nhìn Tiêu Viêm, lạnh lùng nói. Trong lòng nàng lúc này tràn ngập ủy khuất, thật vất vả mới được dẫn đầu một đám người rời khỏi tộc, không ngờ vừa mới vào không gian hư vô này không lâu đã gặp phải tên sát tinh Tiêu Viêm. Không những hao binh tổn tướng mà còn bị hắn bắt mất ba người. Lần này trở về, không biết những người kia sẽ nhìn nàng như thế nào đây.</p><p>\"Ha hả! Phượng Hoàng trưởng lão yên tâm. Chỉ cần Thiên Yêu Hoàng tộc không lật lọng thì ta cũng sẽ bảo vệ ba người này bình an. <i>\"</i></p><p><i>Tiêu Viêm mỉm cười, nhưng sau đó lại lại đổi giọng:</i></p><p><i>\"</i> Đồng thời ta cũng sẽ chú ý động tĩnh của Thiên Yêu Hoàng tộc các ngươi. Một khi có gì không ổn thì ta sẽ đưa một cái đầu người sang đó.\"</p><p>Khóe miệng Phượng Hoàng giật giật, lửa giận trong mắt bùng lên nhưng cuối cùng vẫn kìm lại được. Bàn tay nàng vung mạnh về phía hư không trước mặt, một khe hở không gian theo đó xuất hiện. Thân hình nàng nhanh chóng tiến vào khe nứt, đám cường giả Thiên Yêu Hoàng tộc kia cũng ba chân bốn cẳng vội vàng nhảy vào. Họ sợ Tiêu Viêm đổi ý mà lưu họ lại.</p><p>Ngay khi cường giả cuối cùng của Thiên Yêu Hoàng tộc biến mất thì khe nứt không gian cũng lập tức liền lại. Yêu Minh trừng mắt nhìn một hồi lâu, sau đó nhịn không được mà cười ha hả.</p><p>\"Tiêu Viêm huynh đệ, Yêu Minh ta thật sự phục ngươi rồi. Lần này Thiên Yêu Hoàng tộc ăn phải quả đắng, thật muốn biết khi tin tức này truyền về Thú Vực sẽ có biết bao nhiêu kẻ cười trộm đây? <i>\"</i></p><p><i>Yêu Minh giơ ngón cái lên cười nói.</i></p><p><i>Tiêu Viêm mỉm cười, quăng ba người trong tay cho mấy vị trưởng lão Cửu U Địa Minh Mãng tộc. Đám người này liền vội vàng bắt lấy.</i></p><p><i>\"</i> Đấu Thánh cường giả cũng không phải là tùy tùy tiện tiện là có thể có được. Nếu mà mất đi hai lão quỷ này thì Thiên Yêu Hoàng tộc sẽ gặp phải đả kích vô cùng to lớn. Tổn thất này họ không thừa nhận nổi. <i>\"</i></p><p><i>Tiêu Viêm mỉm cười nói. Trên đại lục này, gần như không có bất kỳ thế lực nào có thể trả cái giá bằng Hai vị Đấu Thánh được. Ví dụ như Thiên Phủ liên minh, nếu như tổn thất Tiểu Đan tháp Đại trưởng lão hoặc là Hỏa Vân lão tổ thì giống như bị chặt đứt tay chân vậy.</i></p><p><i>\"</i> Kế tiếp chúng ta sẽ làm gì? <i>\" Yêu Minh cười nói. Nguồn truyện: Truyện FULL</i></p><p><i>\"</i> Đi Đông Long đảo. <i>\"</i></p><p><i>Tiêu Viêm khẽ thở ra một hơi, nụ cười trên mặt nhất thời thu lại. Mắt hắn nhìn về phía xa xăm trong hư không. Mới vừa rồi nghe Phượng Hoàng nói, e rằng lúc này Đông Long đảo đã bị tam đại Long đảo vây công. Còn Tử Nghiên có lẽ cũng đang gặp nguy hiểm.</i></p><p><i>\"</i> Nắm chặt thời gian. Đi thôi!!! <i>\"</i></p><p><i>Vừa nghĩ đến đây, Tiêu Viêm khẽ cau mày, không chần chừ quá lâu nữa, tay vung lên, thân hình liến bắt đầu di chuyển. Sau đó dùng tốc độ nhanh nhất lướt vào sâu trong hư không hung bạo. Phía sau hắn, đám người Yêu Minh, Tiểu Y Tiên, Thanh Lân cũng bám sát không rời.</i></p><p><i>\"</i> Tử Nghiên! Nàng ngàn vạn lần không được xảy ra chuyện gì a….\"</p>", "images": {}, "success": true}