{"id": 1463, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1463", "title": "Chương 1463: Tìm Kiếm Trợ Giúp", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1463: Tìm Kiếm Trợ Giúp</h1><p>Trên tế đàn, Thải Lân nhìn đám người đang ngồi gần trụ đá liền đi lại chỗ thân thể Tiêu Viêm đang ngồi mà đôi mày hơi cau lại. Tấm bia đá này nhìn qua tưởng bình thường nhưng lực lượng ẩn chứa bên trong làm cho đám cường giả lẫn Yêu Minh không dám coi thường. Xưa nay nàng đối với Tiêu Viêm luôn có lòng tin nhưng giờ phút này trong lòng không tránh được chút đa tâm.</p><p><i>\"Yêu Minh tộc trưởng, trước đây những cường giả trong tộc các người đi vào đó mất nhiều thời gian như vậy sao?\"</i> Chờ đợi hồi lâu Thải Lân nhịn không được hỏi</p><p>Nghe nàng nói Yêu Minh tần ngần chốc lát, lắc lắc đầu nói: <i>\"Trước đây cường giả tộc ta đi vào thì cơ bản không thể chịu đựng đến quá nửa giờ. Chẳng qua, linh hồn Tiêu Viêm huynh đệ cường đại dị thường nên hẳn là có chút ngoài ý muốn.\"</i></p><p>Đối với lời này của Yêu Minh, Thải Lân càng nhíu mày nhưng cũng chỉ có thể đè nén sự lo lắng trong lòng xuống và bình tĩnh đợi hắn đi ra mà thôi.</p><p>Chờ một chốc mà nháy mắt thời gian trôi qua đã qua nửa canh giờ. Khi đám người Thải Lân không thể chờ được nữa thì tấm bia đá đột nhiên bộc phát một luồng quanh mang mãnh liệt, trong luồng sáng đó có một đạo linh hồn bay ra, cuối cùng tiến nhập vào thân thể người đang ngồi xếp bằng gần tấm thạch bia trong ánh mắt kinh hỉ của Thải Lân.</p><p><i>\"Lạnh!\"</i></p><p>Tiêu Viêm đang ngồi xếp bằng liền mở hai mắt ra, trong tích tắc sắc mặt đã tái nhợt, trong tiếng ho khan kịch liệt lộ ra vẻ suy nhược. Thương thế khi ngạnh tiếp luồng Hoàng Tuyền Thiên Nộ lúc này đã bộc phát ra.</p><p><i>\"Tiêu Viêm, huynh không sao chứ?\"</i></p><p>Thấy sắc mặt Tiêu Viêm tái nhợt Thải Lân tam nữ vội vàng hỏi</p><p><i>\"Không sao, tàn hồn Hoàng Tuyền Yêu Thánh qủa nhiên khủng bố dị thường!\"</i> , Tiêu Viêm chậm rãi khoát tay áo, khẽ thở dài.</p><p><i>\"Tiêu Viêm huynh đệ, ngay cả ngươi cũng không làm gì được tàn hồn đó?\"</i> nghe vậy Yêu Minh biến sắc hỏi</p><p><i>\"May mắn thắng hiểm, bất quá tàn hồn trong thạch bia suy yếu lắm rồi.\"</i> Tiêu Viêm nói không hề che giấu.</p><p><i>\"Phanh!\"</i></p><p>Tiêu Viêm mới dứt lời thì trên thạch bia truyền ra tiếng động, mọi người nhìn lại thấy chỗ dấu chưởng lưu trên đó truyền ra một tia ba động kì dị</p><p><i>\"Hoàng Tuyền Thiên Nộ!\"</i></p><p>Nhìn thấy thế, Yêu Minh chợt ngẩn ra rồi chợt mừng như điên, vội vàng ngồi xuống nhanh chóng phát ra linh hồn lực. Nhưng ngay lúc linh hồn lực của hắn tỏa đến thạch bia chưa kịp thu được tin tức gì thì một luồng linh hồn cực kỳ cường hãn khác lại hung hăng đánh vào linh hồn của hắn.</p><p><i>\"Phụt!\"</i></p><p>Linh hồn tổn thương làm cho Yêu Minh phun máu, thân thể bị đánh bay, cuối cùng rớt xuống cầu thang phía xa. Một lúc sau, hắn mới lê thân thể uể oải, mặt mũi xanh mét tới chỗ nhóm người Tiêu Viêm đang nhìn bản thân bằng ánh mắt kỳ quái.</p><p><i>\"Linh hồn thật khủng khiếp! Xem ra ta không đạt đủ điều kiện tu luyện Hoàng Tuyền Thiên Nộ rồi.\"</i></p><p>Đối với mấy ánh mắt cổ quái nhìn mình, Yêu Minh đành cười khổ một tiếng, lau vết máu trên miệng rồi thở dài đầy tiếc hận.</p><p><i>\"Hoàng Tuyền thạch bia có chút cổ quái, tàn hồn Yêu thánh đã gần tan biến mà lại có uy năng như vậy, quả thật bản lĩnh năm xưa không ai bằng!\"</i> Tiêu Viêm lấy ra một viên Linh hồn đan từ trong nạp giới nhét vào miệng rồi nói. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Bất quá ngươi không cần gấp. Phương pháp tu luyện Hoàng Tuyền Thiên Nộ đã khắc sâu vào thạch bia, khi nào ngươi đạt yêu cầu thì có thể đủ tu luyện thôi.\"</i></p><p><i>\"Ta hiện giờ đã là Nhị tinh Đấu Thánh hậu kỳ. Tới trình độ này mà muốn tăng lên rất khó khăn, muốn đạt tới yêu cầu đó cũng không biết phải đợi đến tháng năm nào. Xem ra… Ta cùng Hoàng Tuyền Thiên Nộ vô duyên rồi.\"</i> Yêu Minh thở dài một hơi nghĩ là đã hết hi vọng, bất chợt đảo mắt nhìn Tiêu Viêm xoa xoa tay cười khan nói: <i>\"Tiêu Viêm huynh đệ, ngươi đã đánh bại tàn hồn trong thạch bia, vậy tinh huyết Yêu thánh ngươi đã đoạt được rồi phải không?\"</i></p><p><i>\"Yên tâm, thạch bia đó là tộc vật của Cửu U Địa Minh Mãng ngươi, ta không phải người tham lam đâu.\"</i> Tiêu Viêm cười nhạt nói.</p><p><i>\"Tiêu Viêm huynh đệ nói vậy sao được, dù gì ngươi liều mạng mới đoạt được, có thể được chia chút ít nước canh là ta thỏa mãn rồi.\"</i> Yêu Minh nói với vẻ xấu hổ.</p><p>Tiêu Viêm cười cười, bàn tay nắm lại. Một luồng kim sắc tanh mùi máu xuất hiện. Năng lượng mênh mông làm cho cả thiên địa phải biến sắc.</p><p><i>\"Yêu Minh tộc trưởng ai có mặt đều có phần. Thải Lân ba người ta chia ba phần có ai dị nghị không?\"</i> Tiêu Viêm cười nói. Hiện giờ các nàng đã là Cửu tinh Đấu Tôn, mặc dù có thiên phú dị bẩm nhưng muốn đột phá thật khó khăn. Đạt tới Bán thánh là chuyện không dễ dàng gì, nếu các nàng có được tinh huyết của Hoàng Tuyền - người đã bước một chân vào Đấu Đế - thì sẽ giảm đi vô số thời gian tu luyện. Cơ duyên cỡ này từ trước tới giờ Tiêu Viêm chưa bao giờ có được, cho dù là Dược lão cũng không có.</p><p><i>\"Khà khà, tùy vào ý của Tiêu Viêm huynh đệ.\"</i> Yêu Minh khẳng khái nói. Hắn hiểu được nếu không có Tiêu Viêm thì ngay cả cặn canh hắn cũng không có mà uống.</p><p>Tiêu Viêm mỉm cười, gẩy nhẹ ngón tay, luồng tinh huyết nhất thời hóa thành bốn đạo kim mang hướng Yêu Minh, Thải Lân tam nữ bay tới làm trong lòng bọn họ chợt cảm thấy khẩn trương. Vật này nếu truyền ra ngoài, dù là cường giả Đấu Thánh cũng phải điên cuồng chạy đến cướp đoạt.</p><p>Phân ra xong, tinh huyết trong tay Tiêu Viêm chỉ còn một giọt cỡ ngón tay cái mà thôi, nhưng năng lượng chứa trong đó cực kỳ khủng bố.</p><p>Nhìn giọt kim huyết này Tiêu Viêm cười cười. Trừ một giọt này trong nạp giới của hắn còn thêm một giọt tinh huyết nữa, đó là hắn chuẩn bị cho Dược Lão. Hiện giờ Dược Lão đã là Bán thánh, chỉ cần đủ năng lượng, bước vào Nhất tinh Đấu Thánh cũng không quá khó khăn. Mà giọt tinh huyết này chính là cơ hội tốt nhất.</p><p>Thu hoạch lần này vượt xa dự liệu của hắn.</p><p><i>\"Ha ha, có giọt tinh huyết này, ta thêm phần nắm chắc trong vòng ba năm sẽ đánh sâu vào Tam tinh Đấu Thánh.\"</i></p><p>Yêu Minh cất kỹ tinh huyết vào người, vui mừng nói.</p><p>Nghe vậy Tiêu Viêm cười cười, chần chờ một chút tự nhiên nói: <i>\"Yêu Minh tộc trưởng, lần này đến Cửu U Địa Minh Mãng tộc thật ra là có chuyện muốn nhờ.\"</i></p><p><i>\"Hả? Tiêu Viêm huynh đệ có việc cứ nói. Ngươi là ân nhân cứu mạng của ta, lại giúp ta có được tinh huyết Yêu thánh. Chớ nói một chuyện, xem như ngươi muốn làm tộc trưởng tộc Cửu U Địa Minh Mãng ta cũng đáp ứng tức thì.\"</i> Yêu Minh khoát tay cười to, nói.</p><p><i>\"Ha ha, chuyện làm tộc trưởng quên đi!\"</i> Tiêu Viêm cười cười, chợt sắc mặt nghiêm trọng hẳn. Sau đó đem chuyện tình Thái Hư Cổ Long nhất tộc giản lược nói ra một phen.</p><p><i>\"Thái Hư Cổ Long tộc nội chiến? Chuyện này ta biết sớm hay muộn sẽ xảy ra mà thôi…\"</i> Nghe Tiêu Viêm nói, Yêu Minh mặc dù có phần kinh ngạc nhưng không mấy giật mình, nói: <i>\"Nếu Tam Long Đảo báo thù, lấy tính tình Yêu Thiên Khiếu nhất định sẽ cho Cửu U Địa Minh Mãng tộc trợ giúp bọn họ. Chẳng qua, hiện giờ tộc trưởng đã đổi nên không biết ra sao. Việc này Tiêu Viêm huynh đệ cứ yên tâm, ta cam đoan với ngươi: Cửu U Địa Minh Mãng tộc sẽ không trợ giúp Tam Long Đảo.\"</i></p><p>Yêu Minh vỗ vỗ ngực, nhiệt tình hứa hẹn. Yêu Thiên Khiếu tuy hám lợi, nhưng hắn vẫn nhìn xa trông rộng. Trận chiến này, nếu như Tam Long Đảo thắng thì còn tốt, mà nếu như thua thì theo tính tình Thái Hư Cổ Long tộc tất nhiên sẽ liên lụy đến Cửu U Địa Minh Mãng tộc. Tuy nói đều cùng là một trong tam đại bộ tộc nhưng trong lòng Yêu Minh trong lòng hiểu được, Cửu U Địa Minh Mãng căn bản không phải là đối thủ của Thái Hư Cổ Long.</p><p>Hiện giờ Thái Hư Cổ Long tộc đang rơi vào thế giằng co, nhưng Đông Long đảo lại có được Long hoàng huyết mạch trong truyền thuyết. Tồn tại dạng này dù ai cũng không thể nào đoán được thành tựu cả đời của nàng.</p><p>Bởi vậy, Yêu Minh cũng không chần chờ chút nào mà đáp ứng ngay thỉnh cầu của Tiêu Viêm.Có lẽ Yêu Thiên Khiếu cho rằng, cuối cùng Tam Long Đảo sẽ giành thắng lợi nhưng ông ta cũng không cho là thế…</p><p><i>\"Chẳng qua, xem như Cửu U Địa Minh Mãng tộc không nhúng tay vào nhưng Thiên Yêu Hoàng tộc nhất định sẽ xuất động cường giả trợ giúp Tam Long Đảo.\"</i> Yêu Minh nhìn Tiêu Viêm, nói.</p><p>Tiêu Viêm khẽ gật đầu, hắn có thể giải quyết được vấn đề phía Cửu U Địa Minh Mãng tộc hoàn toàn là do vận khí tốt mà thôi. Về phần Thiên Yêu Hoàng tộc, căn bản hắn không thể tin được mình có thể dễ dàng làm bọn họ khoanh tay đứng nhìn.</p><p><i>\"Nếu như bọn họ cố ý nhúng tay vào, thì cũng đành áp dụng một vài thủ đoạn mà thôi.\"</i> Tiêu Viêm nhẹ giọng nói. Hắn cùng với Tử Nghiên quan hệ vô cùng sâu sắc cho nên tuyệt đối không thể nào trơ mắt nhìn nàng thất bại trong tay Tam Long Đảo.</p><p><i>\"Ha ha, Tiêu Viêm huynh đệ định chuẩn bị như thế nào?\"</i> Nghe vậy, khuôn mặt Yêu Minh hơi co giật, cười nói.</p><p><i>\"Nếu bọn họ phái ra cường giả hỗ trợ, ta đây cũng chỉ có thể chặn giết trên đường mà thôi.\"</i> Tiêu Viêm mỉm cười, nhìn về Yêu Minh, nói: <i>\"Bất quá chuyện này chỉ sợ sẽ phải cần Yêu Minh tộc trưởng hỗ trợ, không biết ý của Yêu huynh như thế nào?\"</i></p><p>Yêu Minh lộ vẻ vẻ do dự. Ông ta biết, nếu như đáp ứng việc này thì chính là phải đối đầu cùng Thiên Yêu Hoàng tộc.</p><p><i>\"Việc này có thể giải quyết. Ta dùng tính mạng đảm bảo: về sau Thái Hư Cổ Long tộc cùng Cửu U Địa Minh Mãng tộc mãi mãi là minh hữu. Đến lúc đó, Thiên Yêu Hoàng tộc sẽ xóa tên trong tam đại bộ tộc!\"</i> Tiêu Viêm nhẹ giọng nói.</p><p>Nghe được lời này, Yêu Minh có chút động dung. Sự cường đại của Thái Hư Cổ Long tộc là không chút nghi ngờ, mặc dù hiện giờ bọn họ nội chiến nhưng tùy tiện bốc ra một phe thế lực nào đó đều không thua toàn tộc của hắn. Nếu như ngày sau thật sự thống nhất, thực lực có thể càng thêm khủng bố. Có thể cùng tên gia hỏa này trở thành minh hữu, địa vị Cửu U Địa Minh Mãng tộc trong ma thú giới sẽ trở nên không thể lay chuyển.</p><p>Trầm mặc một lát, Yêu Minh rốt cục ngẩng đầu nhìn thẳng Tiêu Viêm trầm giọng nói: <i>\"Nếu như Tiêu Viêm huynh đệ cam đoan, Yêu Minh ta sẽ lớn gan chơi cùng các ngươi một lần.\"</i></p><p>Nghe vậy, trong mắt Tiêu Viêm thoáng hiện ý cười cười nhẹ.</p>", "images": {}, "success": true}