{"id": 1465, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1465", "title": "Chương 1465: Thiên Yêu Tam Hoàng", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1465: Thiên Yêu Tam Hoàng</h1><p><i>\"Mỗi lần hắn tu luyện đều cần rất nhiều thời gian.\"</i></p><p>Trong đình viện, Tiểu Y Tiên nhìn Tiêu Viêm đang ngồi xếp bằng ở một khối nham thạch trên vách núi mà khẽ than nhẹ.</p><p>Từ lúc Tiêu Viêm tiến vào trạng thái tu luyện đến nay đã nửa tháng, mà trong thời gian đó hắn chưa thức tỉnh lần nào. Xung quanh hắn, năng lượng tinh thuần khủng bố như mây mù bao quanh hắn càng ngày càng nhiều, càng ngày càng dầy đặc.</p><p>Tiểu Y Tiên hai nàng đương nhiên biết được Tiêu Viêm đang ở trong giai đoạn tu luyện mấu chốt nên mặc dù ngoài miệng thì nói thế nhưng thật sự cũng không quấy nhiễu hắn.</p><p><i>\"Thải Lân tỷ tỷ cũng không có động tĩnh.\"</i> Thanh Lân nhìn xuống đáy sâu của Cửu U Hoàng Tuyền và nói. Mấy ngày trước, trên bề mặt Cửu U Hoàng Tuyền cũng đã khôi phục lại vẻ tĩnh lặng như trước, mà Thải Lân ở trong đó lại không có chút động tĩnh gì.</p><p><i>\"Thải Lân không việc gì đâu, nàng ấy vốn là Thất Thải Thôn Thiên Mãng, ở trong Cửu U Hoàng Tuyền như cá gặp nước rồi còn gì!\"</i> Tiểu Y Tiên mỉm cười nói. Nàng có thể cảm nhận được năng lượng âm hàn tích tụ qua vô số năm trong Cửu U Hoàng Tuyền đang liên tục hội tụ về chỗ sâu nhất, có lẽ là đang bị Thải Lân hấp thu vào trong cơ thể.</p><p><i>\"Xem ra chỉ có thể tiếp tục chờ! Nghe tộc trưởng Yêu Minh tộc nói, Thiên Yêu Hoàng tộc bên kia đã bắt đầu có động tĩnh.\"</i> Thanh Lân nói.</p><p><i>\"Tiêu Viêm chắc cũng sắp xong rồi.\"</i> Tiểu Y Tiên khẽ gật đầu, đôi mắt đẹp lại một lần nữa nhìn người đang được sương mù bao phủ kia. Lúc này, khí tức của hắn đang từ từ thu liễm, có lẽ sắp thành công rồi.</p><p>Thanh Lân gật đầu rồi ngồi xuống lẳng lặng chờ đợi Tiêu Viêm tu luyện công. Ngàn trượng quanh nơi này đã bị Yêu Minh hạ lệnh phong tỏa, trừ các nàng ra thì không có một ai dám tới đây quấy rầy.</p><p>Lại thêm hai ngày nữa lẳng lặng trôi qua trong sự đợi chờ.</p><p>Tới sáng ngày thứ ba, khi ánh nắng dần bao phủ đại địa, từ trong mây mù bao quanh Tiêu Viêm bỗng truyền ra dao động kịch liệt. Năng lượng trong thiên địa giống như bị thứ gì đó lôi kéo, hội tụ lại trên đỉnh đầu Tiêu Viêm rồi tạo thành một cơn lốc năng lượng phóng thẳng đến thiên linh cái của hắn.</p><p>Biến cố này làm cho Tiểu Y Tiên và Thanh Lần đang tập trung tu luyện đều bừng tỉnh, cực kỳ kinh ngạc nhìn về phía hiện tượng kỳ lạ kia.</p><p><i>\"Xem ra sắp tu luyện xong rồi.\"</i></p><p>Tiểu Y Tiên vừa dứt lời thì Tiêu Viêm đột nhiên mở mắt. Từ trong đôi mắt hắn bỗng bắn ra hai đạo năng lượng, trực tiếp xuyên thủng vách núi ở phía trước, tạo thành hai cái lỗ rất sâu. Ngay sau đó, hắn ngẩng đầu lên, há miệng hút một hơi!</p><p><i>\"Ầm\"</i></p><p>Theo lực hút của hắn, cơn bão năng lượng khổng lồ mấy trăm trượng kia trực tiếp bị hắn nuốt vào trong cơ thể.</p><p><i>\"Răng…rắc…\"</i></p><p>Năng lượng tiến vào cơ thể Tiêu Viêm càng nhiều thì dao động năng lượng toát ra càng lớn, khiến cho những vách núi cứng rắn xung quanh đó xuất hiện vô số vết nứt rộng, đá lớn rơi ào ào xuống khe núi.</p><p><i>\"Vèo\"</i></p><p>Động tĩnh ở khe sâu lớn như vậy làm cho không ít cường giả củaCửu U Địa Minh Mãng tộc chú ý. Bọn họ tò mò muốn đến xem nhưng e ngại mệnh lệnh từ Yêu Minh nên chỉ dám đứng nhìn từ chỗ cách khe sâu này khoảng nghìn trượng.</p><p>Mấy đạo lưu quang từ đằng xa bay tới rồi dừng lại ở khe sâu. Những người này chính là mấy vị trưởng lão lâu đời nhất của Cửu U Địa Minh Mãng tộc. Giờ phút này, đám người bọn họ kinh ngạc nhìn chằm chằm vào Tiêu Viêm đang cắn nuốt năng lượng thiên địa.</p><p><i>\"Khí tức thật mạnh! Tiêu Viêm tiên sinh sắp đạt tới Nhị tinh Đấu Thánh rồi hay sao?\"</i> Một gã trưởng lão kêu lên thất thanh.</p><p>Nghe vậy, Yêu Minh khẽ lắc đầu và nói: <i>\"Tuy Yêu Thánh tinh huyết rất cường đại, nhưng cấp bậc Đấu Thánh đâu thể tăng lên dễ dàng như vậy! Có thể đạt đến Nhất tinh hậu kì đã là kỳ tích lắm rồi.\"</i> Bản thân hắn đã là cường giả Đấu Thánh Nhị tinh hậu kỳ nên hắn hiểu được muốn tăng lên ở cấp độ này khó khăn đến mức nào.</p><p><i>\"Nhưng mà có thể tăng từ sơ kỳ lên hậu kỳ đã nằm ngoài dự đoán của ta rồi.\"</i> Yêu Minh cảm thán một câu. Nếu như hắn có được tất cả Yêu Thánh tinh huyết thì bản thân hắn có thể nhanh chóng tăng lên tới Tam tinh Đấu Thánh. Còn nếu chỉ có một giọt thì hắn nắm chắc bản thân có thể đột phá trong vòng ba năm tới.</p><p><i>\"Phanh!\"</i></p><p>Trong lúc mấy vị trưởng lão nói chuyện thì cơn bão năng lượng trên bầu trời đã bị Tiêu Viêm nuốt hết vào trong cơ thể. Khi một tia năng lượng cuối biến mất thì thiên địa cũng yên ắng trở lại.</p><p><i>\"Vù…\"</i></p><p>Một hơi thở mang theo năng lượng nồng đậm từ cổ họng Tiêu Viêm phun ra, ngay sau đó ngưng tụ thành dạng lỏng, rơi xuống một tảng đá ở phía dưới. Không ngờ tảng đá đó dần dần trở nên trong suốt như Phỉ Thúy.</p><p><i>\"Ha ha, chúc mừng Tiêu Viêm huynh đệ tiến vào hậu kỳ, cũng sắp đột phá tới Nhị tinh Đấu Thánh!\"</i> Nhìn thấy Tiêu Viêm thu công, Yêu Minh trên bầu trời nhanh chóng hạ xuống rồi ôm quyền cười to.</p><p>Nghe Yêu Minh nói, Tiêu Viêm khách khí cười đáp lại, trong lòng cũng có chút vui mừng. Thật không thể ngờ được, một giọt Yêu Thánh tinh huyết lại giúp hắn suýt nữa tiến vào Nhị tinh. Nếu như hắn có thể độc chiếm Yêu Thánh tinh huyết kia thì việc vượt qua Yêu Minh cũng không phải không có khả năng. Bởi vì hắn có Dị hỏa nên có thể hấp thu tối đa năng lượng trong Yêu Thánh tinh huyết.</p><p>Quần áo của Tiêu Viêm đã bị chấn nát từ lâu. Lúc đi ra khỏi khu vực mây mù thì năng lượng trong cơ thể Tiêu Viêm đã tự động biến ảo thành hình y phục. Khi đạt tới cấp độ này, chỉ cần trong lòng suy nghĩ là đấu khí có thể biến ảo thành mọi vật.</p><p><i>\"Xem ra Thải Lân vẫn chưa tu luyện xong…\"</i></p><p>Tiêu Viêm cúi xuống nhìn Cửu U Hoàng Tuyền. Hắn đương nhiên có thể cảm nhận được năng lượng âm hàn vô tận bên trong Cửu U Hoàng Tuyền đang cuồn cuồn lao về một thứ khổng lồ ở sâu bên trong. Mà thứ không lồ đó chính là Thất Thải Thôn Thiên Mãng do Thải Lân biến thành.</p><p><i>\"Yêu Minh tộc trưởng, Có tin tức của Thiên Yêu Hoàng tộc phải không?\"</i> Tiêu Viêm cười nói với Yêu Minh.</p><p><i>\"Ừm!\"</i> Nghe vậy, nét cười trên mặt Yêu Minh hơi thu liễm. Hăn chậm rãi gật đầu rồi trầm giọng nói: <i>\"Theo ta biết thì nhiều ngày trước, Thiên Yêu Hoàng tộc đã phái cường giả đến hư vô không gian để hỗ trợ tam đại Long đảo\"</i> .</p><p><i>\"Quả nhiên vẫn muốn nhúng tay vào.\"</i> Tiêu Viêm cười nhẹ. Hắn cũng không thấy bất ngờ vì chuyện này. Đám người của Thiên Yêu Hoàng tộc có dã tâm rất lớn, để lấy được Long Hoàng huyết mạch bọn chúng sẽ dùng mọi thủ đoạn. Mà vì giành được thắng lợi, tam đại Long đảo ngay cả chuyện dẫn sói vào nhà cũng có thể làm ra được.</p><p><i>\"Thiên Yêu hoàng tộc phái ra nhiều cường giả không?\"</i></p><p><i>\"Phần lớn là cường giả cấp độ Đấu Tôn. Đương nhiên đáng để chúng ta chú ý cũng chỉ có ba người. Bọn hắn đều là thái thượng trưởng lão của Thiên Yêu Hoàng tộc, ở trong giới ma thú có hung danh vang dội.\"</i> Yêu Minh ngưng trọng nói.</p><p><i>\"Vậy sao? Là ba người nào? Thực lực ra sao?\"</i> Tiêu Viêm cau mày hỏi. Nguồn: http://truyenfull.vn</p><p><i>\"Ba vị đó được xưng là Thiên Yêu tam hoàng, gồm Phượng Hoàng, Côn Hoàng, Ưng Hoàng.\"</i> Yêu Minh nói: <i>\"Trong đó Phượng Hoàng là Nhị tinh Đấu Thánh trung kỳ, Côn Hoàng là Nhất tinh Đấu Thánh hậu kỳ, Ưng Hoàng là Nhất tinh Đấu Thánh trung kỳ.\"</i></p><p><i>\"Ba gã Đấu Thánh?\"</i></p><p>Sắc mặt Tiêu Viêm có chút thay đổi. Không ngờ Thiên Yêu Hoàng tộc một lúc lại phái ra đến ba gã Đấu Thánh. Từ đó có thể thấy được thực lực của Thiên Yêu Hoàng tộc mạnh nhưu thế nào. Những năm gần đây, bọn chúng âm thầm tích súc được lực lượng không nhỏ.Trong ba tộc đàn lớn nhất của giới ma thú, ngoại trừ Thái Hư Cổ Long bộ tộc ra thì Thiên Yêu Hoàng Tộc hoàn toàn xứng đáng với hai chữ Vương giả!</p><p><i>\"Ba tên này thực lực rất mạnh. Bọn chúng liên thủ lại thì có thể đánh ngang tay với Tam tinh Đấu thánh hậu kỳ. Nếu như bọn chúng ra tay giúp tam đại Long đảo thì Đông Long đảo gặp nguy hiểm rồi.\"</i> Yêu Minh nói.</p><p>Tiêu Viêm yên lặng gật đầu. Bằng bất cứ giá nào cũng không thể để cho Thiên Yêu Hoàng tộc nhúng tay vào chuyện này. Nếu không, e rằng Tử Nghiên và Đông Long đảo không thể chống lại ba đảo kia được.</p><p><i>\"Khi nào bọn hắn sẽ động thủ?\"</i></p><p>Tiêu Viêm chậm rãi thở ra một hơi, giọng nói càng thêm trầm thấp. Đội hình ba vị Đấu Thánh tuy mạnh nhưng chưa đến mức làm cho Tiêu Viêm sợ hãi không dám đánh.</p><p>Nghe Tiêu Viêm nói thế, khóe mắt Yêu Minh khẽ giật giật. Hắn cảm thấy rung động vì lá gan của Tiêu Viêm, đối mặt với ba tên Đấu Thánh mà còn muốn ra tay.</p><p><i>\"Hẳn là sau ba ngày, bọn hắn sẽ xông vào Hư vô không gian.\"</i></p><p>Tiêu Viêm gật đầu, nhìn Yêu Minh một lúc rồi cười nói: <i>\"Yêu Minh tộc trưởng dám ra tay với Thiên Yêu Hoàng tộc không?\"</i></p><p>Yêu Minh im lặng suy nghĩ một lát rồi gật đầu. Trong lúc này đây, hắn nhất định phải chọn một bên giữa Thiên Yêu Hoàng tộc và Đông Long đảo. Yêu Khiếu Thiên chọn tam đại Long đảo, mà hắn lại chọn Đông Long đảo.</p><p><i>\"Nếu đã vậy thì ngày mai chúng ta sẽ đến hư vô không gian trước, ba ngày sau chặn giết Thiên Yêu Hoàng tộc!\"</i></p><p>Nhìn Yêu Minh đáp ứng, trên khuôn mặt Tiêu Viêm xuất hiện nụ cười nhợt nhạt… Trong giọng nói lại tràn ngập ý sát phạt.</p><p>10c còn lại cho buổi tối nhé:nguoidoi:</p>", "images": {}, "success": true}