{"id": 1471, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1471", "title": "Chương 1471: Giải Quyết", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1471: Giải Quyết</h1><p>Ánh mắt Hắc Kình cực kì kinh ngạc nhìn thân ảnh cao gầy xuất hiện bên cạnh, đặc biệt là khi thấy người kia bàn tay nhẹ nhàng áp sát thiên linh cát của hồng kiểm lão giả, mí mắt chớp giật kịch liệt…</p><p><i>\"Các hạ là ai? Ta chính là Hỏa Chiến trưởng lão của Bắc Long đảo.\"</i></p><p>Cả người hồng kiểm lão giả kia cũng hoàn toàn lặng xuống, không dám nhúc nhích chút nào. Lão có thể cảm giác được bàn tay để trên thiên linh cái lão ẩn chứa lực lượng đáng sợ cỡ nào. Lão biết chỉ cần bàn tay này đánh ra một chưởng nhẹ nhàng cũng đủ để khiến đầu óc lão trở thành một đống huyết nhục trong chớp mắt.</p><p><i>\"Rốt cục là ngưu quỷ xà thần từ chỗ nào chui ra? Tại sao ta không thể cảm giác được sự dao động khi hắn đến gần?\"</i></p><p><i>\"Buông tay ngươi ra!\"</i> Tiêu Viêm nhàn nhạt liếc nhìn hắn, nói.</p><p>Nghe thế, sắc mặt lão hơi đổi, con mắt cũng đảo mấy vòng, nói:</p><p><i>\"Ta đếm đến ba, chúng ta cùng nhau thả, thế nào?\"</i></p><p><i>\"Tiêu Viêm, giết hắn đi! Hắn là cường giả Bán Thánh của Bắc Long đảo, địa vị cao hơn so với ta. Một mạng đổi một mạng, đáng giá!\"</i> Sắc mặt Hắc Kình tím tái lại, thấp giọng quát.</p><p>Hồng kiểm lão giả ánh mắt phát lạnh, thậm chí có ý tưởng nhịn không được mà muốn một phát bóp chết Hắc Kình. Nhưng nghĩ đến người thần bí chưa từng nhìn thấy mặt bên cạnh, lão chỉ có thể kiềm chế sát ý, trầm giọng nói:</p><p><i>\"Các hạ nghĩ sao?\"</i></p><p><i>\"Được thôi…\"</i> Tiêu Viêm cười nói.</p><p><i>\"Tốt! Một… Hai… Ba!\"</i> Hồng kiểm lão giả vui mừng, ba chữ nhanh chóng từ trong miệng tuôn ra. Mà khi con số cuối cùng vừa hết, lão cảm giác được bàn tay lạnh lẽo trên thiên linh cái đã rời khỏi, lập tức vội buông Hắc Kình ra, thân hình nhanh như chớp bay ngược ra sau.</p><p><i>\"Vị bằng hữu này không biết là cao nhân phương nào? Đây chính là chuyện của Thái Hư Cổ Long bộ tộc chúng ta, mong rằng bằng hữu không nhúng tay vào. Tam đại Long Vương của Long Đảo chúng ta đang ở một chỗ cách nơi này không xa. Nếu như xuất hiện động tĩnh lớn đưa các ngài đến, các hạ thoát thân sẽ rất khó khăn.\"</i></p><p>Hồng kiểm lão giả trong lúc bay ngược ra đã thấy rõ ràng người ra tay lúc trước. Nhưng khi thấy người kia tuổi trẻ như vậy, không khỏi ngẩn ra, chợt trầm giọng nói.</p><p>Đối với tiếng quát của lão, Tiêu Viêm làm bộ như không nghe thấy, cúi người nâng Hắc Kình dậy, lấy ra một viên thuốc bỏ vào trong miệng hắn, cười nói:</p><p><i>\"Có sao không?\"</i></p><p><i>\"Còn chưa chết!\"</i> Hắc Kình cười khổ lắc lắc đầu, cực kì tiếc hận liếc nhìn hồng kiểm lão giả: <i>\"Ngươi nên trực tiếp giết lão a! Tên kia chính là Bán Thánh cường giả hang thật giá thật, giết lão giống như cắt đi một miếng thịt của Bắc Long đảo vậy. Cơ hội như vậy không phải cứ muốn là có thể gặp!\"</i></p><p>Trong lời nói của Hắc Kình thật sự có pha thêm chút tiếc nuối. Trong mắt hắn, dùng mạng của hắn đổi lấy mạng của một vị Bán Thánh cường giả, quả thực là một vụ làm ăn có lời. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Hỏa Chiến, sao lại thế này?\"</i></p><p>Biến cố bên này cũng bị Bán long trưởng lão đang giao thủ cùng Chúc Ly trưởng lão phát hiện, lập tức nhướng mày quát lớn. Mà trong lúc nói chuyện, hắn vẫn ra tay tàn nhẫn như cũ, Long trảo huy vũ, móng vuốt sắc bén khiến cho Chúc Ly trưởng lão cũng có chút chật vật. Chúc Ly hắn vốn đã bị thương, vì thế không có cách nào đánh lại đối phương.</p><p><i>\"Có chút vấn đề.\"</i> Lão giả mặt đỏ được gọi là Hỏa Chiến ánh mắt chăm chú nhìn vào Tiêu Viêm. Từ trên người này, lão cảm giác được một loại uy áp như có như không, bởi vậy lão cũng không dám coi thường, trầm giọng nói.</p><p><i>\"Phanh!\"</i></p><p>Nghe vậy, Bán long trưởng lão nhướng mày, một chưởng mạnh mẽ bổ vào Chúc Ly trưởng lão, khiến hắn phải lui về phía sau, ánh mắt nhìn về phía bên này, cuối cùng dừng lại trên người Tiêu Viêm. Đôi mắt híp lại, âm thanh lạnh lùng nói: <i>\"Vị bằng hữu kia, trong hư vô không gian này mà dám nhúng tay vào việc riêng của Thái Hư Cổ Long bộ tộc chúng ta, không phải là một hành động sáng suốt đâu.\"</i></p><p><i>\"Tiêu Viêm?\"</i></p><p>Thừa lúc này, Chúc Ly trưởng lão thở dài nhẹ nhõm một hơi. Nhìn về thân ảnh bên cạnh Hắc Kinh, cũng cực kì bất ngờ. Chợt như nghĩ đến cái gì, sắc mặt hắn thoáng có chút biến hóa, thân hình vừa động đã xuất hiện bên cạnh Tiêu Viêm, nói: <i>\"Tại sao ngươi lại tới đây? Chuyện ở đây không phải ngươi có thể nhúng tay vào.\"</i> Ngươi mang Hắc Kình đi mau, ta sẽ yểm trợ cho các ngươi! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Muốn chạy sao? Đâu có dễ dàng như vậy! Vị bằng hữu kia, đây chính là cơ hội cuối cùng của ngươi rồi. <i>\" Mặt đỏ lão giả ánh mắt chầm chậm hiện lên bất thiện, nhìn chằm chằm Tiêu Viêm chậm rãi nói.</i></p><p><i>\"</i> Thực lực Trung cấp Bán Thánh cũng dám ở trước mặt ta kêu gào sao?\"</p><p>Tiêu Viêm nhíu mày, bàn chân bước về phía trước một bước, thân hình trong nháy mắt liền biến mất.</p><p>Nhìn thấy vậy, sắc mặt lão giả nhất thời đại biến, thân hình hóa thành một đạo lưu quang vội vàng lui lại. Nhưng khi thân hình vừa động, một bàn tay lớn từ trong không gian xuyên thấu qua, lập tức dừng trên thiên linh cái của hắn. Cùng lúc đó, âm thanh lạnh như băng truyền ra từ trong không gian.</p><p>\"Chỉ cần cử động, chết! <i>\"</i></p><p><i>Ánh mắt lão giả mặt đỏ hoảng sợ nhìn thân ảnh chậm rãi xuất hiện từ trong hư không. Một lát sau, thanh âm khàn khàn từ trong miệng truyền ra: \"</i> Ngươi… Ngươi là cường giả Đấu Thánh? <i>\"</i></p><p><i>Không chỉ có hồng kiểm lão giả bị chiêu thức của Tiêu Viêm hù dọa đến sắc mặt dại ra, mà ngay cả Hắc Kình cùng với Chúc Ly trưởng lão cũng trợn mắt há mồm nhìn một màn này, rõ ràng có chút thẫn thờ. Lúc trước khi Tiêu Viêm rời khỏi Đông Long đảo, thực lực hắn cũng chỉ là Ngũ tinh Đấu Tôn. Kết quả lúc này mới có mấy năm không gặp, liền từ Ngũ tinh Đấu Tôn trở thành Đấu Thánh rồi sao?</i></p><p><i>\"</i> Này… Mẹ nó, hắn còn muốn cho người khác sống hay không???\"</p><p>Ánh mắt Hắc Kình dại ra, lẩm bẩm nói. Tu luyện nhiều năm như vậy, hắn cùng lắm mới leo đến cảnh giới Bát tinh Đấu Tôn đỉnh, cách Bán Thánh vẫn còn rất xa. Nhưng bây giờ đem so với Tiêu Viêm, kẻ lúc trước còn yếu hơn hắn rất nhiều, không ngờ đã tiến vào cấp độ này…</p><p>Một tay đặt tại thiên linh cái của lão giả mặt đỏ, Tiêu Viêm liếc mắt nhìn khuôn mặt màu đỏ đã dần dần chuyển thành trắng, ngón tay điểm nhẹ một chỗ khác trên trán lão. Mà khi ngón tay hắn vừa điểm tới, trên trán lão liền xuất hiện một lỗ máu, hơi thở lập tức trở nên uể oải. Chợt bàn tay Tiêu Viêm di chuyển một chút, một ký hiệu liền xuất hiện ở nơi khác trên trán, trực tiếp phong ấn lại.</p><p>Làm xong rồi, Tiêu Viêm mới mang theo lão chợt lóe rồi biến mất như khi nãy, xuất hiện bên cạnh Hắc Kình, đem người này đưa cho hắn, cười nói: \"Bắt lấy lão, không cần dùng mạng của ngươi đi đổi nữa.\"</p><p>Hắc Kình đờ đẫn tiếp nhận hồng kiểm lão giả không biết còn sống hay đã chết. Trong mắt hắn, Bán Thánh cường giả chính là cao không thể chạm tới, ở trong tay Tiêu Viêm lại yếu ớt vô cùng. Ngắn ngủi mấy phút, lão gia hỏa lúc trước còn diễu võ dương oai đã không khác gì một con chó chết…</p><p>Một bên Chúc Ly trưởng lão cũng lặng lẽ nuốt một ngụm nước miếng. Nhìn thời kì toàn thịnh của hắn, muốn chiến thắng Hỏa Chiến cùng phải trải qua một phen khổ chiến. Nhưng trong tay Tiêu Viêm liền… \"Người kia rốt cục là tu luyện như thế nào? Cư nhiên trong thời gian ngắn ngủi mấy năm đã đến tình trạng này? Không hổ là bằng hữu của Long Hoàng bệ hạ, quả nhiên là không giống người thường! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Rút lui!\"</p><p>Xa xa, Bán long trưởng lão cũng đồng dạng bị một màn kia làm cho sợ ngây người. Một lát sau, lão liền phục hồi tinh thần lại, một dòng khí lạnh lẽo từ lòng bàn chân xông lên đỉnh đầu, hét to một tiếng liền đưa ra quyết định. Đối phương có thể dễ dàng bắt Hỏa Chiến, rò ràng là Đấu Thánh cường giả chân chính, loại cường giả này căn bản không phải là thứ những người như bọn họ có thể đối phó. Ở lại cũng chỉ có kết cục như Hỏa Chiến mà thôi.</p><p>Khi Bán long trưởng lão vừa quát xong thì thân hình dẫn đầu lui lại, vài cái chớp mắt đã xuất hiện ở cuối không gian hắc ám. Hắn phải mau chóng báo cáo chuyện ở nơi này với cấp trên. Đến lúc đó đương nhiên sẽ có cường giả trong đảo đến giải quyết những người kia.</p><p>\"Tiêu Viêm, đừng cho bọn họ chạy thoát để tránh đả thảo kinh xà!\" Nhìn thấy vậy, Chúc Ly trưởng lão cả kinh, vội vàng nói. Hắn chưa từng nghĩ rằng lão gia hỏa này nói chạy liền bỏ chạy.</p><p>Tiêu Viêm gật đầu cười, nhưng vẫn chưa vội động thân, ánh mắt nhìn về phương hướng chạy trốn của đám người kia. Khoảng hai phút sau, đột nhiên có quầng sáng thấp thoáng lỏe lên, từng đạo thân ảnh từ nơi này bay ra, cuối cùng hiện hình trước mặt mọi người. Rõ ràng chính là đoàn người Yêu Minh! Mà lúc này trong tay bọn họ đều có người. Vị Bán long trưởng lão vừa chạy trốn kia cũng nằm trong đó.</p><p>\"Ha ha, lão già này cũng thật là quá giảo hoạt đi! Chẳng qua thực lực chỉ ở Trung cấp Bán Thánh, có thể gây sóng gió cỡ nào chứ? <i>\" Yêu Minh đem Bán long trưởng lão bị đánh đến nửa tính nửa mê ném về phía Tiêu Viêm, cười nói.</i></p><p><i>Tiêu Viêm tiếp nhận vị trưởng lão này, cũng đem lão phong ấn lại, sau đó lại đưa cho Hắc Kình, đoạn nhìn về phía Chúc Ly, cười nói: \"</i> Đây chính là tộc trưởng của Cửu U Địa Minh Mãng tộc - Yêu Minh! <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Cửu U Địa Minh Mãng tộc? <i>\" Nghe vậy, sắc mặt Chúc Ly hơi biến, ánh mắt cảnh giác nhìn Yêu Minh: \"</i> Nghe nói tam đại Long đảo từng phái người đến muốn cùng hợp tác với bọn họ để đối phó với Đông Long đảo chúng ta. <i><i><i><i>\"</i></i></i></i></p><p><i><i><i><i>\"</i></i></i></i> Ha ha… Vị trưởng lão này đừng lo lắng quá. Đồng ý hợp tác cùng tam đại Long đảo là gã thân huynh đệ kia của ta. Nhưng hiện tại hắn đã bị ta đoạt đi thân phận tộc trưởng, lúc này ta chính là tiếp nhận lời mời của Tiêu Viêm huynh đệ. Nếu Đông Long đảo không chê, Cửu U Địa Minh Mãng tộc của ta có thể giúp chút việc. <i>\" Yêu Minh cười nói</i></p><p><i>\"</i> Vậy sao… <i>\"</i></p><p><i>Nghe thế, Chúc Ly trưởng lão cũng ngẩn ra, ánh mắt nhìn về phía Tiêu Viêm, thấy hắn mỉm cười gật đầu. Trong mắt của hắn lúc này mới xuất hiện vẻ mừng rỡ như điên, bây giờ Đông Long đảo cần nhất chính là quân viện trợ a!</i></p><p><i>\"</i> Hiện giờ tình hình Đông Long đảo như thế nào? <i>\" Tiêu Viêm hỏi.</i></p><p><i>Chúc Ly trưởng lão khẽ thở dài một hơi, lắc lắc đầu, thanh âm trầm thấp nói: \"</i> Rất không ổn! Tam đại Long đảo lúc này thật sự là muốn làm đến nơi đến chốn, quyết định muốn gạt bỏ Long Hoàng bệ hạ khi ngài vẫn chưa cường đại. Hiện giờ Đông Long đảo hỗn loạn vô cùng, Long Hoàng bệ hạ cũng đang bị Tam đại Long Vương liên thủ vây khốn… <i>\"</i></p><p><i>Khuôn mặt Tiêu Viêm lập tức trở nên nghiêm trọng, tình hình Đông Long đảo so với trong tưởng tượng của hắn còn tệ hơn.</i></p><p><i>\"</i> Đi, đến Đông Long Đảo trước rồi nói.\"</p><p>Chậm rãi thở dài, bàn tay trong tay áo hắn chợt nắm chặt lại. Mặc kệ Tam đại Long Vương mạnh mẽ cỡ nào, hắn cũng không thể nhắm mắt làm ngơ trước tình cảnh của Tử Nghiên…</p>", "images": {}, "success": true}