{"id": 1472, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1472", "title": "Chương 1472: Gặp Lại Tử Nghiên!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1472: Gặp Lại Tử Nghiên!</h1><p>Trong không gian hư vô hắc ám, ngay cả ánh sáng cũng dần dần mất đi, thế giới này luôn tràn ngập tẻ nhạt cùng cô tịch, đồng thời cũng ẩn chứa rất nhiều nguy hiểm. Đôi lúc chỉ cần khiến cho không gian lưu động lộn xộn, cũng đủ để nghiền nát một gã Đấu Tôn cường giả!</p><p>Bởi vậy, bình thường ngoại trừ Thái Hư Cổ Long bộ tộc tinh thông không gian chi lực, rất ít nhân loại cùng cường giả chủng tộc khác đi đến không gian hư vô này. Đương nhiên, nơi này đối với người khác mà nói có lẽ là cho cũng không them, nhưng đối với bộ tộc Thái Hư Cổ Long lại có không ít tác dụng. Nơi này tràn ngập không gian loạn lưu, không chỉ có thể rèn luyện sự điều khiển của họ đối với không gian chi lực, còn có thể mượn lực lượng khủng bố của không gian loạn lưu để tu luyện thân thể.</p><p>Bên trong hư vô, đột nhiên có nhiều vầng sáng hiện ra. Đưa mắt nhìn về nơi phát ra vầng sáng, chỉ thấy một hòn đảo cực kì khổng lồ, không ngờ hòn đảo này lại có thể trôi nổi trong không trung!</p><p><i>\"Rầm… Rầm…!\"</i></p><p>Trên hòn đảo khổng lồ không ngừng truyền ra tiếng nổ năng lượng kịch liệt. Năng lượng cực kì cuồng bạo không ngừng trùng kích, lấy hòn đảo làm trung tâm, từng luồng năng lượng như gió bão ùn ùn quét ngang, khiến cho mọi vật trong vòng bán kính vạn trượng xung quanh hòn đảo đều bị phá hủy.</p><p>Bốn phía hòn đảo, có không ít bóng người nghiêm chỉnh mà đứng, ánh mắt sắc bén dò xét xung quanh. Chỉ cần có người bước ra khỏi hòn đảo, sẽ bị những đợt công kích như mưa bão hung hăng đánh xuống. Chi đội này hình thành một cái thiên la địa võng không có kẽ hở, đem hòn đảo vây kín lại.</p><p>Ở một nơi nào đó trên không của hòn đảo, một đội ngũ ước chừng hai mươi người đang đứng xoay quanh, ánh mắt liên tục dao động. Tại giữa nhóm người này, một gã tráng hán sắc mặt lạnh lung đang ngồi xếp bằng. Người này hơi thở không tệ, so với Hắc Kình còn mạnh hơn một bậc, rõ ràng là một cường giả đã đạt đến cảnh giới Cửu tinh Đấu Tôn đỉnh.</p><p><i>\"Vụt!\"</i></p><p>Đại hán ánh mắt chăm chú nhìn xuống dưới hòn đảo. Đột nhiên, một bên lỗ tai hơi động, ánh mắt chuyển về phía xa hư vô không gian, thân thể mạnh mẽ đứng lên, trầm giọng quát:</p><p><i>\"Chú ý, có người tới gần!\"</i></p><p>Vừa nói xong từ cuối cùng, một đoàn lưu quang đột nhiên từ một nơi sâu trong hắc ám không gian hiện ra, lóe lên một cái liền xuất hiện ở nơi cách đám người kia không xa.</p><p>\"Hắc Kình? Là người của Đông Long đảo! Tấn công! »</p><p>Ánh mắt đại hán trở nên sắc bén, liếc mắt một cái liền nhìn ra bên trong đoàn lưu quang có Hắc Kình, lập tức trầm mặt quát lạnh.</p><p>« Vâng! »</p><p>Nghe thấy tiếng quát của hắn, phần đông bóng người cũng chỉnh tề thét lên đáp lại. Từng cột sáng năng lượng mang theo thanh thế không nhỏ bạo xuất, một lúc sau liên tiếp phóng ra. Coi bộ cũng rất phô trương a!</p><p>\"Choang! <i>\"</i></p><p><i>Nhưng mà khi một vài cột sáng tiếp cận đoàn lưu quang kia thì một thanh âm nhàn nhạt cũng từ không trung truyền ra. Chợt mọi người liền hoảng sợ nhìn thấy từng đạo cột sáng kia trực tiếp nổ mạnh bung ra. Ngay sau đó, một luồng lực lượng đáng sợ không thể chống đỡ từ bên trong hư không bùng phát, hung hăng oanh kích trên thân thể bọn họ.</i></p><p><i>\"</i> Phụt! <i>\"</i></p><p><i>Công kích như vậy đối với một vài chiến sĩ của Tam đại Long đảo, không thể nghi ngờ là mang tính hủy diệt. Lập tức từng đạo thân thể đang đứng yên chợt nổ tung biến thành bụi phấn. Ngoại trừ vị tráng hán đã đạt đến Cửu tinh Đấu Tôn đỉnh, tất cả những người còn lại đều rơi xuống phía dưới Long đảo.</i></p><p><i>\"</i> Hỗn đản! Rốt cục các ngươi là ai?\"</p><p>Ánh mắt đại hán kinh hãi nhìn vòng vây trong chớp mắt bị phá hủy, chợt gầm nhẹ nói.</p><p>Lưu quang chậm rãi tán đi ở cách đó không xa, chỉ thấy Tiêu Viêm bước ra, ánh mắt không dừng lại trên người đại hán mà trực tiếp quét về Long đảo phía dưới. Giờ phút này Đông Long đảo đã vỡ nát! Một số nơi còn đang bùng nổ chiến đấu thảm thiết. Năng lượng cuồng bạo khiến cho vùng không gian này trở nên ảm đạm hơn rất nhiều.</p><p>Trên Long đảo mặc dù nơi nơi hỗn loạn, nhưng Tiêu Viêm liếc mắt một cái vẫn có thể nhận ra, phòng tuyến của Đông Long đảo đã từ bên ngoài thu hẹp lại ở nơi trọng yếu nhất – Long Điện. Nơi đó cũng chính là trung tâm của Đông Long đảo. Nói cách khác, ngoại trừ những nơi phụ cận trong phạm vi Long Điện, toàn bộ Đông Long đảo cơ bản đều bị Tam đại Long đảo chiếm cứ. Tình huống như vậy quả nhiên là cực kì khó khăn.</p><p>\"Tử Nghiên đâu?\"</p><p>Ánh mắt đảo qua xung quanh, nhưng vẫn không phát hiện thân ảnh Tử Nghiên. Tiêu Viêm có chút nhíu mày, vừa muốn hỏi thì bên trong hư vô không gian liền truyền tới một đạo năng lượng cực kì khủng bố dao động kịch liệt.</p><p>Cảm ứng nguồn năng lượng dao động này, sắc mặt Tiêu Viêm cũng hơi đổi. Hắn ngẩng đầu lên, ánh mắt nhìn về hướng đó, chỉ thấy trong hư không xa xôi, một khe hở rực rỡ sáng chói đang lơ lửng. Bên trong khe hở kia mơ hồ có thể nhìn thấy vài đạo thân ảnh đang di chuyển nhanh như chớp. Mà mỗi lần giao thủ của bọn họ, một trận bão năng lượng đáng sợ liền ùn ùn thổi quét ra xung quanh. Nếu không phải là còn cách Đông Long đảo một đoạn, thì chỉ cần một chút năng lượng dư thừa kia cũng đủ để phá hủy hoàn toàn Đông Long đảo!</p><p>Ánh mắt Tiêu Viêm chăm chú nhìn vào một người bên trong đó, hỏa diễm trong mắt chậm rãi tràn ra, làm cho tầm mắt lập tức xuyên qua khe hở, nhìn thấy hết tình hình bên trong.</p><p>Thứ đầu tiên đập vào mắt là một bóng dáng có chút quen thuộc, mái tóc dài màu tím tản ra mị hoặc nhàn nhạt. Mùi vị quen thuộc đó, ngoại trừ Tử Nghiên ra còn có thể là ai đây? Chẳng qua bây giờ nàng cũng không còn là một tiểu cô nương nữa, mà đã hoàn toàn trở thành một đại mĩ nhân.</p><p>Dáng người cao gầy được bao bọc bởi một bộ chiến giáp màu vàng nhạt. Chiến giáp cũng không thô kệch mà dán sát vào thân hình mềm mại lung linh làm nổi bật từng đường cong gợi cảm. Bên trong vẻ hấp dẫn nhàn nhạt lại cất dấu một chút mãnh liệt. Tiểu cô nương năm đó, giờ đã trở thành một thiếu nữ xinh đẹp động lòng người!</p><p>Nhìn gương mặt tinh xảo bởi vì liễu mi hơi dựng thẳng mà thêm vào chút sát ý lãnh khốc. Mặc dù vẫn còn là thiếu nữ, nhưng từ liễu mi tinh tế đã có thể nhìn thấy mơ hồ khí chất của thượng vị giả. Thân là Long Hoàng bệ hạ của Thái Hư Cổ Long, đợi đến khi thực sự trưởng thành thì phong phạm vương giả mới chân chính khiến cho người ta sợ hãi.</p><p>Đối diện với Tử Nghiên là ba thân ảnh. Ba người nhìn qua đều có bộ dáng trung niên, nhưng từng động tác lại hiển lộ khí phách cùng bản sắc kiêu hùng.</p><p>\"Đó chính là Tam đại Long Vương sao…?\"</p><p>Ánh mắt Tiêu Viêm tập trung vào ba bóng người, dần dần cảm thấy có chút ngưng trọng. Hắn có thể cảm nhận được, ba người này bất kì ai cũng có thực lực mạnh mẽ hơn Yêu Minh. Nói cách khác, ba tên này ít nhất thực lực đều là Tam tinh Đấu Thánh!</p><p>Bên trong khe hở Tử Nghiên cầm trên tay một cây trường thương màu vàng nhạt, so với người nàng còn thô dài hơn. Trường thương vũ động phát xạ kim quang chói mắt, trong một khoảng thời gian làm cho ba vị Long Vương liên hợp cũng không chiếm được thế thượng phong. Thực lực khủng bố của Long Hoàng được triệt để bày ra! Xem ra thể chất Long Hoàng cũng khiến cho thực lực nàng tăng lên rất nhiều. So sánh với Tiêu Viêm, nàng có thể nói là một bước lên trời, nhưng bước chân này còn vững vàng hơn so với Tiêu Viêm a!</p><p>Long Hoàng có được huyết mạch của Thái Hư Cổ Long cùng Thiên Hoàng, trong giới ma thú chính là vương giả chân chính. Một vị Long Hoàng chân chính đạt tới đỉnh phong thì cho dù có đối mặt với Đấu Đế trong truyền thuyết cũng có thể thản nhiên không sợ hãi.</p><p>Bất quá đó là sau này! Bây giờ Tử Nghiên trở thành Long Hoàng thời gian cũng chưa lâu. Mặc dù nói mấy năm nay thực lực có tăng vọt, nhưng đối diện với Tam đại Long Vương kinh nghiệm vô cùng phong phú, nàng vẫn có vẻ lực bất tòng tâm như trước. Cứng rắn chống cự như vậy, rõ ràng là không thể chống đỡ bao lâu nữa.</p><p>\"Gào! <i>\"</i></p><p><i>Khi Tiêu Viêm đang thất thần vì cuộc chiến ở xa thì vị đại hán lúc trước đã phát ra một tiếng rồng ngâm cuồng bạo. Nguồn truyện: Truyện FULL</i></p><p><i>\"</i> Muốn chết! <i>\"</i></p><p><i>Bị tiếng rồng ngâm làm cho bừng tỉnh, ánh mắt Tiêu Viêm phát lạnh, một chưởng đánh ra, thân hình đại hán lập tức vỡ nát thành một đám huyết vụ.</i></p><p><i>\"</i> Tên kia đã truyền tin, có không ít cường giả của Tam đại Long đảo sẽ chạy tới đây. <i>\" Chúc Ly trưởng lão trầm giọng nói.</i></p><p><i>\"</i> Đến Long Điện trước! <i>\" Ánh mắt Tiêu Viêm chợt lóe, quả nhiên nhìn thấy không ít bóng người đang lướt về phía bên này. Lập tức không chút chần chừ, thân hình vừa động, liền dẫn đầu mọi ngườ nhanh chóng lướt về phía Long Điện. Đám người Yêu Minh cũng vội vàng đuổi theo.</i></p><p><i>\"</i> Ngăn bọn họ lại! <i>\"</i></p><p><i>Khi nhóm người Tiêu Viêm động thân thì trong Long đảo cũng truyền ra từng tiếng thét lớn. Phía trước có không ít nhân mã chặn đường đi của nhóm Tiêu Viêm lại.</i></p><p><i>\"</i> Hừ!\"</p><p>Đối với những tên này, Tiêu Viêm cười lạnh một tiếng, trong cơ thể đấu khí vận chuyển đến cực điểm, miệng hắn đột nhiên há to phun ra một biển lửa. Nhiệt độ biển lửa nóng đến kinh khủng khiến cho một vài cường giả Bán Thánh sắc mặt đều biến hóa. Lấy thực lực hiện tại của Tiêu Viêm, thi triển Dị Hỏa từ thủ đoạn cho tới uy lực đều mạnh hơn không biết bao nhiêu lần so với quá khứ. Phun một cái liền tạo ra một biển lửa mênh mông. Nếu là trước kia, đem đấu khí trong cơ thể hắn ép đến khô cũng khó có thể làm được như vậy.</p><p>Nhờ có biển lửa ngăn trở, bàn tay Tiêu Viêm khẽ vẫy, một kết giới lửa liền bao vây lấy mọi người. Sau đó bọn hắn nhanh chóng lao qua biển lửa, vài cái chớp mắt đã xuất hiện phía trên Long Điện.</p><p>\"Hỗn đản ở đâu đến, dám xen vào chuyện của Tam đảo chúng ta? <i>\"</i></p><p><i>Khi Tiêu Viêm vừa xuất hiện bên trên Long Điện thì một thanh âm như sấm nổ bên tai vang lên. Một gã đại hán thân thể to lớn như một con đười ươi khổng lồ xuất hiện, sắc mặt dữ tợn, một quyền giận dữ ầm ầm đánh về phía Tiêu Viêm, lực lượng bao hàm trong đó thật đáng sợ. Ngay cả phương viên trong vòng bán kính trăm trượng trong nháy mắt đều bị bạo liệt!</i></p><p><i>\"</i> Cẩm thận Tiêu Viêm, hắn là Đại Thống lĩnh Huyền Ma của Tây Long đảo, thực lực Nhị tinh Đấu Thánh!\" Nhìn thấy đại hắn mặt đen kia, sắc mặt Chúc Ly chợt biến, vội vàng kêu lên.</p><p>Tay áo Tiêu Viêm vung lên, một luồng nhu lực đưa đám đông vào trong Long Điện phía dưới, đoạn xoay người, thân thể đột nhiên bành trước, trong nháy mắt liền biến thành một người khổng lồ màu vàng không hề thua kém đối phương. Sau đó dưới cái nhìn kinh hãi của đám đông, trực tiếp một quyền cương ngạnh đối chọi cùng Huyền Ma.</p><p>\"Cút cho ta!\"</p><p>Giao thủ trong chốc lát, tiếng gầm rú phẫn nộ như thiên lôi của Tiêu Viêm chợt vang lên, năng lượng trong chốc lát bùng nổ lan tỏa về phía cuối chân trời!</p>", "images": {}, "success": true}