{"id": 1470, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1470", "title": "Chương 1470: Gặp Trên Đường Đi", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1470: Gặp Trên Đường Đi</h1><p>Trong không gian hư vô, một đám ánh sáng đột nhiên lướt qua, lấy tốc độ nhanh như chớp lóe lên, trong chớp mắt đã xuất hiện ở nơi tận cùng không gian hắc ám, cuối cùng biến mất không còn dấu vết.</p><p><i>\"Tiêu Viêm huynh đệ! Dựa theo tốc độ của chúng ta, chỉ cần mười mấy phút là có thể tới khu vực Đông Long đảo!\"</i> Tại điểm đầu của luồng sáng, Yêu Minh đưa ánh mắt nhìn về phía xa, chợt nghiêng đầu nói với Tiêu Viêm ở bên cạnh.</p><p><i>\"Ân, lại tiếp tục tăng tốc đi!\"</i></p><p>Tiêu Viêm khẽ gật đầu, ánh mắt nhìn về phía sâu trong không gian hắc ám. Trong tay áo, bàn tay cũng chậm rãi nắm chặt, tay áo chợt vẫy nhẹ, tốc độ lại lần nữa tăng vọt. Thấy vậy, đám người Yêu Minh cũng chỉ có thể vội vàng đuổi theo.</p><p><i>\"Đợi chút! Có luồng khí tức quen thuộc!\"</i></p><p>Cứ lao đi như vậy, vài phút sau, thân hình Tiêu Viêm bỗng mạnh mẽ dừng lại, nhíu mày nhìn về phía bên trái sâu trong hư vô không gian.</p><p><i><i>\"Phanh!\"</i></i></p><p>Bên trong hắc ám hư vô, đột nhiên truyền ra tiếng năng lượng nổ kịch liệt, chợt một đạo thân ảnh hộc máu bay vọt ra rơi vào trong đám người, sắc mặt trắng bệch. Ánh mắt hắn tức giận nhìn xung quanh, giờ phút này ở khắp nơi lơ lửng chừng mười đạo thân ảnh, mỗi người hơi thở đều vô cùng cường hãn, hiển nhiên đều có thực lực rất manh. Đặc biệt là hai vị lão giả đầu lĩnh, hơi thở trông có vẻ bình thường nhưng mơ hồ tràn ngập uy áp kinh khủng. Rõ ràng đây chính là hai vị cường giả đã đạt đến cảnh giới Bán Thánh cao cấp!</p><p><i>\"Tam đại Long đảo! Lá gan của các ngươi cũng quá lớn đi, cư nhiên dám xuống tay với Long Hoàng bệ hạ!\"</i></p><p>Trong vòng vây của mười đạo thân ảnh, cũng có đến bảy tám ngườ, bất quá trong đó đa số mọi người đều ở trong trạng thái bị thương. Mà trong những người này, cư nhiên cũng có hai gương mặt quen thuộc. Nhìn kĩ lại, đó rõ ràng là người lúc đã từng trợ giúp Tiêu Viêm mấy lần - Hắc Kình cùng với người lúc trước hắn đã gặp qua – Chúc Ly trưởng lão. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Mà trong nhóm người này, cũng chỉ bọn họ nhìn qua là còn tương đối ổn. Có điều sắc mặt hai người lại dị thường âm trầm. Bọn họ vốn đi ra ngoài tuần tra, không nghĩ đến vừa trở về đã nhận được tin tức Tam đại Long đảo tấn công Đông Long đảo. Nhưng khi họ vô cùng lo lắng định trở về thì lại bị một chi đội của Tam đại Long đảo đang phong tỏa Đông Long Đảo ngăn cản lại. Đại chiến vì thế mà lập tức bạo phát! Kết quả thì không cần nói cũng biết, bên đối phương có hai tên Bán Thánh cao cấp, liền dễ dàng đánh tan bọn họ. Thậm chí còn đuổi giết tới tận đây, rõ ràng có ý định nhổ cỏ tận gốc!</p><p><i>\"Hắc hắc, Chúc Ly, ba vị Long Vương đại nhân mới là chân chính Vương giả! Các người từ chỗ nào tìm về một thứ đồ giả mà cũng đòi thống nhất Thái Hư Cổ Long, không khỏi quá mức ngây thơ đi!\"</i> Một lão giả thân mặc chiến giáp, ánh mắt châm chọc liếc nhìn Chúc Ly, cười lạnh.</p><p><i>\"Rốt cục là thật hay là giả, các ngươi chính là rõ ràng hơn so với chúng ta! Xem ra dưới sự thống trị của Tam đại Long Vương, các ngươi đã quên mất tộc quy rồi!\"</i> Chúc Ly sắc mặt âm trầm nói.</p><p>Nghe vậy, lão giả thân mặc chiến giáp khẽ cau mày, sắc mặt thoáng có chút ngượng nghịu. Trong bộ tộc Thái Hư Cổ Long bọn họ, Vương tộc đối với tộc nhân bình thường có quyền lực thống trị cao nhất. Điều này xuất phát từ huyết mạch uy áp, làm cho tộc nhân bình thường cơ bản không dám phản kháng Vương tộc. Hai người bọn họ trong Tam đại Long Đảo cũng có thân phận không thấp, đương nhiên biết rõ vị Long Hoàng trẻ tuổi kia của Đông Long đảo là có được Vương tộc huyết mạch cực kì tinh thuần. Nhưng dù sao bọn họ cũng bị Tam đại Long Vương thống trị nhiều năm, quan niệm cũng có chút thay đổi. Mặc dù không dám ra tay trực tiếp với Long Hoàng trẻ tuổi này, nhưng đối với người khác lại chẳng có gì phải kiêng kị.</p><p><i>\"Thiên Huyền, không cần nhiều lời cùng lão gia hỏa này! Nhanh chóng giải quyết bọn họ, thời khắc Đông Long đảo phản kích cũng sắp đến, chúng ta phải mau mau trở về!\"</i> Bên cạnh lão giả thân mặc chiến giáp, một lão giả mặt đỏ có chút không kiên nhẫn phất phất tay quát.</p><p><i>\"Hai lão vương bát đản! Muốn diệt Đông Long đảo chúng ta? Tam đại Long đảo các ngươi còn chưa có trình độ đó! Sau này khi Long Hoàng đại nhân cường đại lên, Tam đại Long đảo của các ngươi cứ ở đó mà chờ chết đi!\"</i> Hắc Kình nổi giận mắng.</p><p><i>\"Hắc, vậy cũng phải xem các ngươi có thời gian để làm điều đó hay không đã.\"</i> Lão giả mặt đỏ hắc hắc cười lạnh một tiếng, chợt ánh mắt phát lạnh, một chưởng từ xa đánh vào Hắc Kình. Kình phong kinh khủng trực tiếp xé rách hư không, nhanh như chớp đánh lên người hắn.</p><p><i>\"Phốc… xuy…\"</i></p><p>Hắc Kình hiện giờ mặc dù đã đạt đến cảnh giới Bát tinh Đấu Tôn đỉnh, nhưng sao có thể so sánh cùng một gã cao cấp Bán Thánh? Lập tức hắn bị đánh trúng, một ngụm máu tươi theo đó phun ra, thân thể bị đẩy lùi va vào các tộc nhân ở phía sau khiến họ cũng bị ngã lăn.</p><p><i>\"Đồ không biết sống chết, cũng dám ở trước mặt bản trưởng lão hô to gọi nhỏ?\"</i> Một chưởng đánh cho Hắc Kình hộc máu bay ngược, lão giả mặt đỏ khinh thường cười lạnh.</p><p><i>\"Con mẹ nó, lão vương bát đản!\"</i></p><p>Trúng đòn nghiêm trọng, ánh mắt Hắc Kình lập tức đỏ lên, thân thể cũng bành trướng lên gấp đôi.</p><p><i>\"Giết toàn bộ, một tên cũng không để lại!\"</i> Thấy thế, lão giả mặt đỏ cười lạnh lắc đầu, bàn tay vung lên nói.</p><p><i>\"Ngươi dám…\"</i> Chúc Ly trưởng lão nổi giận, đấu khí trong cơ thể bùng nổ, một quyền đánh ra, mênh mông đấu khí hội tụ thành một con cự long khổng lồ dài tầm trăm trượng, điên cuồng công kích lão giả mặt đỏ kia.</p><p><i>\"Gào!\"</i></p><p>Nhìn thấy Chúc Ly công kích, lão giả thân mặc chiến giáp cũng thân thể cũng bành trướng, lập tức biến thành trạng thái Bán long để chiến đấu. Chỉ thấy hắn ngửa mặt lên trời rống một tiếng, một tiếng rồng ngâm vang lên, sau đó liền giống như một viên đạn bắn tới, một quyền hung hăng đánh vào cự long năng lượng, biến nó thành hư vô.</p><p><i>\"Chúc Ly, thực lực của ngươi vốn không khác biệt so với ta. Bây giờ trong người ngươi lại có thương tích, làm sao có thể đấu lại lão phu đây hả?\"</i></p><p>Tên trưởng lão hóa thành bộ dáng Bán long đạp một cước vào hư không, thân hình liền quỷ dị xuất hiện phía trên Chúc Ly trưởng lão. Móng rồng khổng lồ cực kì sắc bén mang theo kình phong hung hăng đánh xuống.</p><p><i><i>\"Phanh!\"</i></i></p><p>Nhìn thấy công kích cực kì hung mãnh của đối phương, Chúc Ly trưởng lão cũng cắn răng một cái, một bộ giáp trụ hình rồng xuất hiện trên thân thể, sau đó giống như một con rồng đang giận dữ va chạm trực tiếp với trưởng lão kia.</p><p><i><i>\"Bang!\"</i></i></p><p>Khi Chúc Ly trưởng lão cùng Bán long trưởng lão đang kịch liệt giao thủ thì lão giả mặt đỏ lại cười lạnh, vung tay áo lên. Mỗi một lần tay áo lão vung lên, đều sẽ có một chiến sĩ Đông Long đảo hộc máu lui lại, giáp trụ trên thân thể cũng bị nổ mạnh, cuối cùng bị chiến sĩ của Tam đại Long đảo đồng loạt tiến lên bắt lại.</p><p><i>\"Lão tử liều mạng với ngươi!!!\"</i></p><p>Nhìn thấy tộc nhân bị bắt, trong mắt Hắc Kình nhất thời bộc phát ra bừng bừng lửa giận, một quyền điên cuồng đánh bay hai thân ảnh vừa đến gần hắn, bàn chân đạp mạnh vào hư không, thân hình như chớp bay về phía lão giả mặt đỏ.</p><p><i>\"Lực lượng như con kiến cũng dám ở trước mặt lão phu kêu gào?\"</i> Thấy thế, lão giả kia cười lạnh lắc đầu, quyền đầu nắm chặt, một đám Long lân lập tức hiện ra. Chợt một quyền vung lên, xung quanh thanh âm trầm thấp không ngừng vang lên, sau đó va chạm cùng Hắc Kình vừa bùng nổ lao đến.</p><p><i><i>\"Bang!\"</i></i></p><p>Cứng rắn đối chọi như vậy cũng khiến cho thân thể hồng kiểm lão giả run lên, cước bộ cũng lui về phía sau nửa bước. Nhưng Hắc Kinh càng thảm hơn, gân xanh lộ ra ngoài cánh tay, lại phụt một tiếng, phun ra từng vòi máu tươi. Trong mơ hồ, vẫn có tiếng xương gãy liên tiếp vang lên. Chỉ thấy cánh tay hắn mềm nhũn hạ xuống, thân thể đã trực tiếp bị đánh bay xa gần ngàn thước mới chậm rãi dừng lại.</p><p>Hắc Kình cả người đầy máu tươi trôi nổi trong hư vô không gian, lực lượng của hắn đều bị hồng kiểm lão giả một quyền đánh tan. Nếu không phải vì thân thể cực kì cường hãn, một quyền kia chỉ sợ có thể làm cho hắn nổ tan xác mà chết.</p><p><i>\"Thực sự phải chết sao…?\"</i></p><p>Ánh mắt Hắc Kình chậm rãi tan rã, mơ hồ. Giờ phút này, hắn đã bị hồng kiểm lão giả đánh cho trọng thương. Mặc dù hắn cực kì không cam lòng, nhưng cũng hiểu được sự chênh lệch giữa hắn và đối phương là cực kì lớn.</p><p><i>\"Yên tâm, sau khi ngươi chết, ta sẽ quăng ngươi vào trong Long Mộ, coi như cho ngươi một nơi yên nghỉ.\"</i></p><p>Không gian trước người Hắc Kình hơi dao động, hồng kiểm lão giả lại xuất hiện lần nữa. Ánh mắt lão lạnh lùng nhìn thoáng qua Hắc Kình, sau đó chậm rãi khom người xuống, bàn tay nhẹ nhàng đặt trên thiên linh cái của hắn, trong đôi mắt đục ngầu, hàn quang bắt đầu lưu chuyển.</p><p><i>\"Hỏa Chiến, nếu ngươi dám giết hắn, Long Hoàng bệ hạ sẽ không buông tha ngươi đâu!\"</i></p><p>Xa xa, Chúc Ly trưởng lão đang bị bám trụ gắt gao cũng nhìn thấy cảnh đó, lập tức cả người đều lạnh băng, ánh mắt huyết hồng giận dữ hét lên.</p><p><i>\"Hắc, Long Hoàng bệ hạ? Đây cũng phải xem nàng có sống sót sau khi bị Tam đại Long Vương liên thủ tấn công hay không đã!\"</i> Nghe vậy, hồng kiểm lão giả châm chọc lắc đầu, cúi người nhìn Hắc Kình toàn thân cơ bắp đều run rẩy, muốn ngưng tụ lực lượng lần nữa công kích lão, có chút thương hại nói: <i>\"Đúng là một hán tử tính cách cương ngạnh. Nhưng thật đáng tiếc, ngươi đã ở sai trận doanh rồi!\"</i></p><p>Lời vừa nói xong, lão cũng có chút không kiên nhẫn lắc đầu, bàn tay để trên thiên linh cái của Hắc Kình chậm rãi dùng sức.</p><p><i>\"Thắng lợi lần này chắc chắn thuộc về Tam đại Long đảo! Nhưng ngươi cứ yên tâm, sẽ không có ít người đi theo ngươi. Ít nhất ngươi cũng sẽ không cảm thấy cô đơn.\"</i></p><p>Trên khuôn mặt hồng kiểm lão giả hiện lên một nụ cười tàn khốc, bàn tay bén nhọn dễ dàng tạo ra năm lỗ máu trên thiên linh cái Hắc Kình. Nhưng khi lão chuẩn bị đem ý thức hắn bóp nát, bỗng nhiên cảm giác được một bàn tay lạnh lẽo cũng đã không một tiếng động đặt lên thiên linh cái của lão. Cùng lúc đó, một thanh âm nhẹ nhàng truyền vào trong tai lão, làm cho thân thể lão giống như tượng đá, hoàn toàn cứng ngắc.</p><p><i>\"Ngươi nói, ngươi bóp nát đầu hắn nhanh hơn, hay là ta nhanh hơn?\"</i></p><p>Hắc Kình nguyên bản đang nhắm mắt chờ chết cũng nghe được ngữ điệu nhẹ nhàng này, lập tức hai mắt mở ra, một thân ảnh cao gầy liền đập vào mắt hắn.</p><p><i>\"Tiêu… Tiêu Viêm?\"</i></p>", "images": {}, "success": true}