{"id": 1483, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1483", "title": "Chương 1483: Đánh Ngã", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1483: Đánh Ngã</h1><p><i><i><i>\"Đang!\"</i></i></i></p><p>Năng lượng dao động kinh khủng điên cuồng thổi quét ra xung quanh, ngay cả màn chắn bao phủ phiến không gian này cũng xuất hiện gợn sóng dập dờn. Mơ hồ, những khe nứt nhàn nhạt bắt đầu lan tràn ra….</p><p><i><i><i>\"Phanh!\"</i></i></i></p><p>Trên bầu trời, nơi bão năng lượng tiếp xúc, xoáy lửa khổng lồ bị bắn ngược về. Cuối cùng, khi xoay tròn thì năng lượng càng lúc càng mỏng đi rồi hoàn toàn tiêu tán. Còn thanh cốt đao cũng bị bật ngược lại rồi va chạm lên ngọn núi duy nhất đằng sau, lực lượng phản chấn mạnh đến nỗi ngay lập tức biến ngọn núi thành một mảnh phế tích, thanh cốt đao cũng ảm đạm nằm trong đống đá vụn.</p><p>Hiển nhiên trong lần giao kích này không ai chiếm được ưu thế quá lớn, đều bị tổn thương.</p><p><i>\"Thanh cốt đao này quả nhiên có chỗ khác thường…\"</i></p><p>Đại trận hỏa diễm trên đỉnh đầu Tiêu Viêm dần tiêu tán rồi hóa thành năm ngọn lửa, nhập trở lại thân thể hắn, ánh mắt có chút kinh ngạc nhìn về phía thanh cốt đao bên kia. Trong tích tắc tiếp xúc vừa rồi, hắn có thể cảm giác được trong thanh cốt đao lặng lẽ truyền ra một loại dao động kỳ dị có tổn thương cực lớn đối với linh hồn. Nếu như hắn không có dị hỏa bảo vệ thì chắc chắn sẽ chịu thiệt không nhỏ.</p><p><i>\"Không hổ là người mà Hồn Điện chúng ta bắt hụt mấy lần, quả thực có chút bản lãnh.\"</i> Trên bầu trời, Đại Thiên Tôn nhìn Tiêu Viêm bằng ánh mắt ngưng trọng hơn trước. <i>\"Chỉ ngắn ngủi không đến một năm mà ngươi đã đột phá đến Nhị tinh Đấu Thánh. Tốc độ như vậy thì ngay cả lão phu cũng không thể không tán thưởng. Nhân tài như ngươi nếu đồng ý gia nhập Hồn Điện thì tất nhiên địa vị sẽ không kém gì ta!\"</i></p><p>Nghe Đại Thiên Tôn nói mà trên môi Tiêu Viêm bỗng nở một nụ cười cổ quái. Cục diện giữa hắn với Hồn Điện là không chết không dừng mà lão già này lại còn nghĩ muốn lôi kéo hắn sao?</p><p>Thần sắc cổ quái của Tiêu Viêm không lọt khỏi mắt của Đại Thiên Tôn và cũng khiến trong lòng hắn có chút tức giận, cười lạnh nói: <i>\"Không biết điều, đợi ngày sau ngươi sẽ hiểu thực lực của Hồn Tộc chúng ta mạnh đến thế nào. Cỡ như ngươi cũng chỉ là con kiến mà thôi, Hồn Tộc muốn giải quyết ngươi cũng dễ như trở bàn tay!\"</i></p><p><i>\"Thật sao?\"</i></p><p>Tiêu Viêm cũng chẳng phản bác, khóe miệng nhếch lên nói: <i>\"Nhưng trước đó thì cứ giải quyết ngươi đã nhỉ?\"</i></p><p><i>\"Chỉ bằng ngươi?\"</i> Trong miệng Đại Thiên Tôn phát ra một tiếng cười quái dị rồi hướng tay về phía đống phế tích khẽ nắm chặt lại, thanh cốt đao liền bay vút lên trôi nổi trước mặt hắn. Thân hình chợt động, hắn trực tiếp đứng lên thân đao, chợt thanh đao hiện lên từng đợt dao động, thân thể Đại Thiên Tôn chầm chậm dung nhập vào trong cốt đao.</p><p><i>\"Nhân đao hợp nhất…\"</i></p><p>Nhìn thấy cảnh đó, Tiêu Viêm cũng không nhịn được mà nhíu mày lại.</p><p><i>\"Tiêu Viêm, lão phu khổ tu mấy trăm năm mới có thể làm cho thân thể dung hợp được với Cốt Hoàng đao. Hôm nay là lần đầu tiên thi triển, coi như mượn ngươi tế đao đi!\"</i> Cốt Hoàng đao huyền phù trên không, thân đao hiện ra khuôn mặt Đại Thiên Tôn, hắn cười quái dị nhìn Tiêu Viêm, thân đao màu trắng bệch dần hiện lên vô số tơ máu tinh mịn giống như mạch máu của thân thể con người vậy.</p><p><i>\"Vụt!\"</i></p><p>Tiếng nói của Đại Thiên Tôn vừa dứt thì Cốt Hoàng đao liền chấn động biến mất không thấy tăm tích.</p><p><i>\"Tốc độ thật nhanh!\"</i></p><p>Khi Cốt Hoàng đao biến mất thì trong lòng Tiêu Viêm nổi lên một chút ngưng trọng, thân hình chợt lui lại như phản xạ tự nhiên. Mà trong tích tắc khi hắn lùi lại, không gian trước mặt đột ngột rung động, một lưỡi đao xuất hiện rồi chém mạnh xuống. Khoảng cách của lưỡi đao với đầu Tiêu Viêm cũng chỉ có nửa thước!</p><p><i>\"Hắc, phản ứng không đến nỗi chậm!\"</i> Một đao thất bại nhưng một tràng cười quái dị vẫn truyền ra từ trong Cốt Hoàng đao. Thân đao chấn động một cái rồi biến hóa ra vô số đao ảnh vây khốn lấy Tiêu Viêm, lưỡi đao sắc bén nhăm nhe vào những nơi yếu hại trên người hắn. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Lục Hợp Du Thân Xích!\"</i></p><p>Tiêu Viêm ngưng trọng nhìn Cốt Hoàng đao đang từng bước ép tới. Hắn nắm chặt hai tay, Huyền Trọng Xích lâu rồi chưa từng sử dụng cũng được lấy ra. Thân xích chấn động tạo ra muôn trùng xích ảnh đan thành lưới phòng ngự vây kín thân thể.</p><p><i>\"Đinh đinh đang đang!\"</i></p><p>Vô số đao ảnh sắc bén như bão vũ trút xuống lồng xích ảnh tạo thành một đám hoa lửa, mỗi lần xích ảnh và đao ảnh va chạm đều tạo nên những khe nứt không gian đen ngòm.</p><p><i>\"Xuy xuy xuy xuy!\"</i></p><p>Đối mặt với phòng ngự như một chiếc mai rùa của Tiêu Viêm, tần suất công kích của Cốt Hoàng đao lại điên cuồng tăng vọt. Tốc độ cực đoan đến đáng sợ làm cho sắc mặt Tiêu Viêm càng thêm ngưng trọng. Chỉ bằng một chiêu thức này đã đủ để tên Đại Thiên Tôn này có tư cách giao thủ với Nhị tinh Đấu Thánh hậu kỳ, thậm chí ngay cả Yêu Minh muốn thắng lão ta cũng khó. Cái thứ gọi là nhân đao hợp nhất này quả nhiên tương đối quỷ dị.</p><p><i><i><i>\"Phanh!\"</i></i></i></p><p>Tiêu Viêm ngưng tụ tâm thần xây dựng phòng ngự, nhưng đột nhiên trong lòng hắn lại nổi lên cảm giác nguy cơ.</p><p><i>\"Bành…\"</i></p><p>Ngay lúc ý thức Tiêu Viêm phân tâm thì lưới xích ảnh bị rách ra một lỗ hổng, một đạo hàn quang sắc bén chém thẳng lên bờ vai của Tiêu Viêm, ngay khi tiếp xúc thì áo bào bên ngoài thân thể hắn sáng lên ngăn trở đao quang kia một chút nhưng lập tức liền bị đao mang xé rách, Cốt Hoàng đao chém lên vai Tiêu Viêm không chút khách khí.</p><p><i><i><i>\"Đang!\"</i></i></i></p><p>Lúc đao mang chém trúng, hoa lửa bùng lên nhưng không có máu chảy. Trong mơ hồ, có vài mảnh vảy vụn bắn ra. Hiển nhiên là Tiêu Viêm triệu hoán ra Long Hoàng Cổ Giáp trong lúc nguy cấp.</p><p><i>\"Đinh!\"</i></p><p>Trọng xích trong tay Tiêu Viêm vung lên đánh mạnh lên thân Cốt Hoàng đao chấn nó bay đi. Hắn nghiêng đầu nhìn vết đao nhàn nhạt trên vai mà sắc mặt âm trầm. Nhiều năm rồi, đây là lần đầu tiên hắn thi triển Lục Hợp Du Thân Xích mà bị công phá, bởi vậy có thể thấy được tốc độ công kích của Đại Thiên Tôn kinh khủng đến mức nào khi nhân đao hợp nhất!</p><p><i>\"Thân thể cứng thật!\"</i> Cốt Hoàng đao lại một lần nữa hiện ra khuôn mặt của Đại Thiên Tôn, hắn cười quái dị nhìn Tiêu Viêm rồi nói: <i>\"Tốc độ công kích của ngươi quá chậm, căn bản không theo kịp ta khi nhân đao hợp nhất…\"</i></p><p>Sắc mặt Tiêu Viêm không chút thay đổi, hắn khẽ gật đầu, cũng không phủ nhận trình độ cường hãn của đối thủ. Tuy nhiên bằng vào chiêu thức ấy mà hắn có thể khiêu chiến vượt cấp với cường giả Nhị tinh Đấu Thánh hậu kỳ thì cũng đủ để kiêu ngạo rồi!</p><p><i>\"Phù!\"</i></p><p>Tiêu Viêm thở ra một hơi dài, sắc mặt càng thêm ngưng trọng, hai tay chập lại rồi nhanh chóng biến ảo thành những thủ ấn rườm rà phức tạp. Mà theo thủ ấn biến hóa thì linh hồn lực lượng ở mi tâm hắn cũng phá thể mà ra, hóa thành một hư ảnh to lớn bao phủ bên ngoài thân thể.</p><p><i>\"Ngươi nhanh, ta còn nhanh hơn!\"</i></p><p>Thủ ấn dần dừng lại, khóe môi Tiêu Viêm cũng nhếch lên một nụ cười lạnh: <i>\"Hoàng Tuyền Thiên Nộ!\"</i></p><p><i>\"Động!\"</i></p><p>Theo tiếng quát của Tiêu Viêm, hư ảnh khổng lồ kia cũng chậm rãi há to miệng, một cỗ linh hồn trùng kích vô cùng kinh khủng chợt trào ra như gió bão.</p><p><i><i><i>\"Phanh!\"</i></i></i></p><p>Âm ba kinh khủng trùng kích thẳng vào linh hồn khếch tán ra xung quanh. Bảy mươi phần trăm cường giả Hồn Điện ở trong mảnh không gian này chợt cứng ngắc toàn thân rồi <i>\"bành\"</i> một tiếng, cả thân thể và linh hồn đều hóa thành hư vô dưới loại trùng kích này...</p><p><i><i><i>\"Đang!\"</i></i></i></p><p>Sóng linh hồn trùng kích cường hãn đó cũng bị Đại Thiên Tôn phát hiện nhưng hắn còn chưa kịp thi triển phòng ngự thì lực lượng đó đã tác động lên thân đao.</p><p>Cốt đao không lồ bị đánh bay ngược lại. Cùng lúc đó, một thân ảnh già nua văng mạnh ra từ thân đao rồi phun một ngụm máu tươi trên không trung. Đại Thiên Tôn kia vậy mà bị Tiêu Viêm trực tiếp đánh bay từ trong Cốt Hoàng đao ra ngoài.</p><p><i>\"Hoàng Tuyền Chỉ!\"</i></p><p>Thấy Đại Thiên Tôn bị đánh bay ra khỏi Cốt Hoàng đao, ngón tay Tiêu Viêm liền điểm mạnh. Một ngón tay cực lớn được tạo thành từ năng lượng liền xuất hiện rồi hung hăng điểm lên thân thể Đại Thiên Tôn Năng lượng đáng sợ đó khiến cho thân thể hắn nổ bung, một cánh tay hóa thành huyết vụ….</p><p><i>\"Hoàng Tuyền Chưởng!\"</i></p><p>Một kích bất ngờ thay đổi cục diện, Tiêu Viêm cũng không hạ thủ lưu tình mà một lần nữa đánh chưởng mang năng lượng chưởng ấn cực lớn vỗ vào thân thể Đại Thiên Tôn. Thân hình Đại Thiên Tôn như viên đạn pháo từ không trung cắm thẳng xuống mặt đất, dư chấn đáng sợ khoét trên mặt đất một cái hố sâu chừng vài trăm trượng.</p><p>Ba chiêu, ba tuyệt kỹ của Hoàng Tuyền Yêu Thánh. Hoàng Tuyền Thiên Nộ đả thương linh hồn, Hoàng Tuyền Chỉ và Hoàng Tuyền Chưởng tiêu diệt thân thể. Tam đại tuyệt kỹ được Tiêu Viêm thi triển thành thục đem đến uy lực đáng sợ làm cho người ta không thể hình dung.</p><p>Tiêu Viêm trôi nổi trên bầu trời, chậm rãi thở ra một hơi. Ánh mắt bình tĩnh nhìn hố sâu, nơi đó vẫn còn chút khí tức của Đại Thiên Tôn còn mơ hồ sót lại. Hiển nhiên Đại Thiên Tôn vẫn còn sống.</p><p><i>\"Chết đi!\"</i></p><p>Ánh mắt Tiêu Viêm lạnh xuống, bàn tay hướng xuống hố sâu khổng lồ kia. Khi hắn vừa muốn nắm tay lại thì trong cung điện truyền ra một luồng dao động năng lượng cực độ cường hãn. Bỗng không gian phía trước Tiêu Viêm vặn vẹo, một thân ảnh chậm rãi xuất hiện. Cùng lúc đó, một luồng khí tức cường hãn dị thường bỗng quét qua không gian phong bế này...</p><p><i>\"Tiêu Viêm, gan lớn thật!\"</i></p><p>Khi nghe được giọng nói trầm thấp đó, Tiêu Viêm cười nhẹ. Hắn nhìn thân ảnh quỷ mị hư vô trước mắt mà không có chút ngạc nhiên nào, chỉ bình thản nói: <i>\"Phó điện chủ Hồn Điện, trốn lâu như vậy cuối cùng cũng chồi mặt ra rồi sao?\"</i></p>", "images": {}, "success": true}