{"id": 1480, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1480", "title": "Chương 1480: Bắc Đẩu Điện", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1480: Bắc Đẩu Điện</h1><p>Nhân vật cỡ Long Hoàng của Thái Hư Cổ Long tộc trong mắt người đời đều cực kì thần bí. Đương nhiên, đừng nói là Long Hoàng mà ngay cả tộc nhân bình thường của bộ tộc này đối với người đời cũng đã rất thần bí, có thể coi là truyền thuyết. Dù sao thì tộc Thái Hư Cổ Long cũng cực kỳ ít xuất hiện ở Trung Châu.</p><p>Trong tâm trí không ít người thì họ giống như những chủng tộc viễn cổ thần bí mà cường đại khác, trong đó Long Hoàng thì lại càng sánh ngang với tộc trưởng Cổ Tộc, Hồn Tộc. Cường giả cỡ này thì cho dù mạnh như Hỏa Vân lão tổ, đại trưởng lão Đan Tháp đều chưa từng thấy được bản thể của họ. Do đó khi bọn họ nghe được Tử Nghiên cư nhiên là Cổ Long Long Hoàng trong truyền thuyết thì không che dấu được nỗi khiếp sợ hiện lên trên mặt.</p><p><i>\"Ha ha, không ngờ Tử Nghiên tiểu thư lại có thân phận bực này, trước kia lão phu thật là có mắt như mù.\"</i> Dược Lão cũng ngẩn người vì lời nói của Tiêu Viêm, sau một lát mới hồi phục được tinh thần, trịnh trọng ôm quyền hành lễ rồi cười nói với Tử Nghiên.</p><p>Được Dược Lão đối xử khách khí như vậy, Tử Nghiên trái lại có chút không được tự nhiên. Nàng biết Tiêu Viêm coi ông như cha cho nên tự nhiên không dám lấy thân phận Long Hoàng ra khoe mẽ trước mặt ông để làm gì.</p><p><i>\"Lão sư, không cần khách khí quá! Người cứ đối xử với nàng như tiểu cô nương trước kia là xong.\"</i> Tiêu Viêm cũng biết suy nghĩ trong lòng Tử Nghiên nên cười nói với Dược Lão: <i>\"Nếu trước đây lão sư đã đề nghị thì hẳn cuối cùng đã chọn xong một tòa phân điện để ra tay rồi ư?\"</i></p><p>Nhắc tới chính sự, sắc mặt Dược Lão cũng nghiêm nghị lại, gật gật đầu nói: <i>\"Trong khoảng thời gian này chúng ta tập trung dò xét Hồn Điện, cũng nhận được rất nhiều tình báo. Hồn Điện ở Trung Châu có không ít phân điện, trong đó có hai mươi bốn tòa thuộc loại trọng yếu, chúng gọi là Địa Sát Điện, tòa phân điện giam giữ ta lần trước cũng là một trong những Địa Sát Điện.\"</i></p><p><i>\"Địa Sát Điện\"</i> Tiêu Viêm khẽ gật đầu, điều này hắn chưa từng nghe bao giờ.</p><p><i>\"Mà trên Địa Sát Điện còn có Bắc Đẩu Điện, đây mới là nơi trọng yếu nhất của Hồn điện.\"</i> Dược Lão chậm rãi nói: <i>\"Bắc Đẩu Điện phân ra làm Thiên Địa Nhân tam điện. Thiên điện chính là tổng bộ, nó ở nơi nào thì hiện giờ chúng ta chưa biết. Còn mục tiêu ra tay của chúng ta lần này chính là Nhân điện trong Bắc Đẩu Điện.\"</i></p><p><i>\"Nhân Điện\"</i> Tiêu Viêm thì thầm một tiếng rồi hỏi: <i>\"Thực lực của Nhân Điện như thế nào?\"</i></p><p><i>\"Địa Điện là nơi Phó điện chủ Hồn Điện quản hạt, mà Nhân Điện chính là chỗ của Đại Thiên Tôn, Nhị Thiên Tôn quản lí. Đương nhiên cũng không loại trừ Hồn Điện gia tăng phòng ngự.\"</i> Dược Lão trả lời.</p><p><i>\"Lúc trước Tam Thiên Tôn chết trong tay ta, Nhị Thiên Tôn Cốt U thánh giả cũng chỉ có thực lực Bán Thánh cao cấp. Còn vị Đại Thiên Tôn kia, nếu giờ đây chạm trán thì con cũng không sợ hắn chút nào! Xem ra điện này cũng dễ thu thập thôi.\"</i> Tiêu Viêm cười nhẹ, trong giọng cười mang lẫn sự lạnh căm. Mối thù của hắn đối với Hồn Điện sâu tận xương tủy. Những năm gần đây, nhiều lần chúng dồn hắn vào chỗ chết, suýt nữa thì phải chịu cảnh làm thức ăn cho chim. Có lẽ cũng nên đòi lại chút công đạo của những lần đó rồi.</p><p><i>\"Chuyện phá hủy Nhân Điện lần này giao cho con đi! Liên minh còn cần cường giả bảo vệ để tránh Hồn Điện cũng làm chuyện giống như chúng ta, cho nên hiện thời vẫn còn hi vọng Hỏa Vân tiền bối tọa trấn nơi này.\"</i> Tiêu Viêm chuyển hướng nhìn về phía Hỏa Vân lão tổ và Đan Tháp đại trưởng lão, nói.</p><p><i>\"Ta đi cùng con! Nhân Điện cũng có nhiều bí ẩn, cho dù là có bản đồ thì cũng rất khó tìm thấy.\"</i> Dược Lão nói với giọng thoáng ngập ngừng.</p><p><i>\"Cũng được!\"</i> nghe vậy, Tiêu Viêm hơi tần ngần nhưng cũng gật đầu. Hiện giờ, bên cạnh có Tử Nghiên – cường giả Tứ tinh Đấu Thánh, nên cường giả có thể uy hiếp họ ở Trung Châu này cũng không còn quá nhiều. Chỉ sợ chính điện chủ Hồn Điện cũng khó có thể đánh bại nàng và lấy đi tính mạng của những người ở đây.</p><p><i>\"Một khi đã như vậy thì các người cứ nghỉ ngơi trước đi, đợi một hai ngày hồi phục xong xuôi lại rồi hẵng xuất phát đánh Nhân Điện.\"</i></p><p>Dược Lão vuốt râu, hung quang trong mắt lóe ra. Đã nhiều năm rồi, ông cùng với Tiêu Viêm đều trốn đông chạy tây trong sự đuổi giết của Hồn Điện, cuối cùng cũng hết khổ. Nếu không <i>\"báo đáp\"</i> gấp trăm ngàn lần mối thù này thì sao có thể bằng lòng cho được?</p><p><i>\"Phụ thân!\"</i></p><p>Tiêu Viêm nhìn vào hư không, nhìn thấy Tiểu Tiêu Tiêu đang vui vẻ chạy đến thì trên khuôn mặt cũng nửo nụ cười ấm áp, hắn vội vàng tiến đến ôm thân người bé bỏng vào lồng ngực, một cảm giác ấm áp chậm rãi tràn ra trong lòng.</p><p><i>\"Phụ thân, mẫu thân đâu?\"</i> Tiểu Tiêu Tiêu mở đôi mắt to tròn đen nhánh nhìn phía sau Tiêu Viêm dáo dác tìm kiếm bóng dáng ai đó.</p><p><i>\"Ha ha, mẫu thân còn đang tu luyện. Đợi nàng tu luyện xong sẽ về thăm Tiểu Tiêu Tiêu.\"</i> Tiêu Viêm cười híp mắt đáp. Khi ôm Tiểu Tiêu Tiêu, trong miệng hắn đột nhiên phát ra âm thanh kinh ngạc. Hắn phát hiện trong năng lượng màu bạc vốn chạy lung tung bát nháo cơ thể cô bé đang dần dần an tĩnh lại, hơn nữa theo sự biến chuyển của tâm thần của con bé của nàng mà dần dần biến hóa.</p><p><i>\"Thiên phú tu luyện của Tiêu Tiêu rất mạnh, hơn nửa năm ngắn ngủi mà con bé đã điều khiển được nguồn năng lượng trong cơ thể. Bây giờ đã là một cường giả Đấu Tông hàng thật giá thật rồi đấy.\"</i> Dược Lão ở bên cạnh mỉm cười, nói.</p><p><i>\"Đấu Tông…\"</i></p><p>Tiêu Viêm vuốt tóc Tiểu Tiêu Tiêu lại nhịn không được cười khổ một tiếng. Năm đó, khi mình đạt đến Đấu Tông không biết phải trả giá bằng bao nhiêu gian khổ, bây giờ Tiêu Tiêu căn bản chả phải làm gì cũng đạt được cấp độ này. Hồi tưởng lại thực sự làm người ta muốn bật khóc đây mà.</p><p><i>\"Thêm nữa, con bé cũng rất nhạy cảm và hứng thú với Luyện dược thuật. Ta tính đợi lúc nó lớn hơn chút nữa sẽ truyền thụ Phần Quyết cho nó, sau đó tìm cho nàng một loại Dị Hỏa chậm rãi thuần phục.\"</i> Dược Lão nhìn Tiêu Tiêu bằng ánh mắt tràn đầy từ ái rồi cười nói.</p><p><i>\"Người quá nuông chiều nó rồi.\"</i> Tiêu Viêm không biết làm sao, hắn mặc kệ Tiêu Tiêu trong lồng ngực đang tò mò nhìn Tử Nghiên rồi trợn mắt to mắt nhỏ. Hắn lắc tay lấy ra một bình ngọc, bên trong bình có một giọt chất lỏng kim sắc lờ lững, mơ hồ phát ra dao động cực đoan kinh khủng. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Đây là?\"</i> Thấy giọt máu trong bình ngọc, sắc mặt Dược Lão hơi đổi. Ông có thể cảm thụ được năng lượng đáng sợ ẩn chứa bên trong nó.</p><p><i>\"Tinh huyết của một vị đã nửa bước vào cảnh giới Đấu Đế để lại.\"</i> Tiêu Viêm cười rồi ném cho Dược Lão: <i>\"Nếu như lão sư dùng thì có thể nhanh chóng đột phá đến Nhất tinh Đấu Thánh.\"</i></p><p>Dược Lão cẩn thận tiếp lấy bình ngọc, lộn qua lộn lại ngắm nhìn hồi lâu, hiển nhiên ông đang do dự. Thứ này quá mức trân quý, không chỉ với ông mà đối với Tiêu Viêm cũng mang đến chỗ tốt không nhỏ.</p><p><i>\"Con đã dùng qua một lần, hiện tại nếu dùng thêm thì hiệu quả không lớn. Lão sư hãy dùng rồi tranh thủ mấy ngày này luyện hóa nó, khi luyện hóa xong chúng ta sẽ đi Nhân Điện, huyết tẩy nơi này khỏi Trung Châu!\"</i> Tiêu Viêm mỉm cười, không đợi Dược Lão nói thêm gì đã xoay người kéo Tử Nghiên và Tiêu Tiêu đi ra sân.</p><p>Dược Lão nhìn bóng lưng Tiêu Viêm, một lát sau ông mới cười khổ một tiếng. Nắm bình ngọc trong tay mà trong lòng cực kỳ ấm áp.</p><p>Mấy ngày kế tiếp, Tiêu Viêm vẫn ở trong Tinh Vẫn Các. Lúc rảnh rỗi thì hắn truyền một ít đấu kỹ cho Tiêu Tiêu, rồi khi phát hiện thiên phú kinh người của con bé làm hắn kinh ngạc không thôi, mà cũng là lần đầu tiên hắn biết sợ trên đời. Chỉ e rằng đây mới chính là thiên tài thực sự. Cái gọi là <i>\"Thiếu niên thiên tài\"</i> năm đó ở Ô Thản Thàn nếu so sánh thì phải gọi Tiêu Tiêu hiện thời là sư phụ.</p><p>Năm ngày trôi qua, Tiêu Viêm coi như hưởng thụ tư vị của người cha, cảm giác này đột nhiên làm cho hắn cảm giác được bản tâm dần dần thành thục một cách chân chính. Hiện tại, hắn không thể tiếp tục làm những hành động theo cảm tính như hồi thiếu niên non nớt nữa mà đã biết suy nghĩ kỹ càng.</p><p>Đến ngày thứ sáu, Dược Lão cũng đã xuất quan. Nhìn khí thế mênh mông vô bờ mà ông phát ra, Tiêu Viêm biết được ông đã đột phá thành công tới cảnh giới Nhất tinh Đấu Thánh.</p><p>Đối với đột phá của Dược Lão, Tiêu Viêm không cảm thấy ngoài ý muốn. Dược lão nguyên đã tích trữ vốn liếng rất lâu ngày, thêm tác dụng của tinh huyết Yêu Thánh thì việc thăng cấp là điều tất nhiên.</p><p>Một ngày sau khi Dược lão đột phá, đám người Tiêu Viêm liền lặng yên biến mất khỏi Tinh Vẫn Các, chỉ một ít người thuộc cao tầng mới biết được hành động đầu tiên của Thiên Phủ Liên Minh nhằm vào Hồn Điện rốt cuộc đã triển khai…</p><p>Táng Thi sơn mạch, là nơi giao nhau giữa Trung Châu và địa vực Tây Nam, bởi vì địa hình nên dẫn đến âm khí rất nặng, mà bên trong đó lại có pha lẫn thi khí đậm đặc. Đó là bởi vì phương viên mấy ngàn dặm ở đây đều được người dân xung quanh dùng làm nghĩa địa mai táng thi thể, cho nên Táng Thi sơn mạch cũng là một sơn lĩnh quỷ dị được tạo bởi những mộ phần. Tình hình chung thì nó là một nơi tịch mịch ít người lai vãng, không ai vui vẻ lui tới một nơi quỷ khí dày đặc như thế này làm gì.</p><p><i>\"Vèo!\"</i></p><p>Bầu trời yên tĩnh bỗng có vài tiếng xé gió vang lên, lưu quang chớp tắt. Ở chỗ sâu nhất của dãy núi bỗng có mấy thân ảnh chậm rãi hiện ra. Họ đều nhìn vào chỗ sâu nhất của dãy núi, nơi đó cây cối um tùm thuần một màu xám, không gian nơi đó trong lúc mơ hồ vẫn nhìn ra chút ít vặn vẹo.</p><p><i>\"Bắc Đẩu Nhân Điện nằm ở chỗ sâu nhất của Táng Thi sơn mạch. Tuy nhiên có bố trí không gian bình chướng nên một khi đi vào sẽ bị phát hiện.\"</i> Dược Lão vừa nói vừa chỉ.</p><p>Tiêu Viêm khẽ gật đầu rồi liếc về phía Tử Nghiên. Nàng cười rồi vẫy nhẹ tay áo, phiến không gian đang tĩnh lặng bỗng nổi lên dao động rồi biến thành một lồng giam thật lớn bao vây kín mít cả phiến địa vực này vào.</p><p><i>\"Tiến vào, không lưu lại người sống!\"</i></p><p>Tiêu Viêm khẽ ngẩng đầu, trên khuôn mặt hiện sát khí lạnh giá. Hồn Điện, sau mười mấy năm mới trả thù, có tính là muộn quá không?</p>", "images": {}, "success": true}