{"id": 1489, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1489", "title": "Chương 1489: Yêu Hỏa Hàng Thế!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1489: Yêu Hỏa Hàng Thế!</h1><p>Trên đỉnh núi, người Tiêu Viêm ướt đẫm mồ hôi, hai mắt mở lớn, khuôn mặt đầy vẻ ngưng trọng. Hắn không ngờ sẽ gặp phải tên Điện chủ thần long thấy đầu không thấy đuôi kia của Hồn Điện khi dùng linh hồn ngao du thiên địa. Nếu như không có vị cường giả thần bí đó giúp đỡ, hắn muốn thoát thân tất có chút khó khăn. Tuy nói khi va chạm linh hồn, Tiêu Viêm cũng không kém Điện chủ Hồn Điện bao nhiêu. Nhưng đúng như lời tên đó nói, thực lực của Tiêu Viêm kém hắn quá xa.</p><p><i>\"E rằng thực lực của Điện chủ Hồn Điện còn mạnh hơn cả Tử Nghiên.\"</i></p><p>Tiêu Viêm chậm rãi thở một hơi, áp lực trái tim đang đập liên hồi. Vừa rồi thật quá nguy hiểm, không hổ là Điện chủ Hồn Điện, chỉ riêng linh hồn đã khiến cho Tiêu Viêm không thể đối phó.</p><p><i>\"Nhưng không biết vị cường giả thần bí kia là cao nhân phương nào. Ta cũng không quen biết cường giả như vậy, tại sao hắn lại ra tay giúp ta?\"</i></p><p>Tiêu Viêm khẽ nhíu mày. Trải qua lần ngao du bằng linh hồn này, hắn có thể cảm nhận Trung Châu ngọa hổ tàng long. Với linh hồn Thiên cảnh đại viên mãn của hắn, khi ly thể còn suýt gặp bất trắc.</p><p><i>\"Vị cường giả kia đã ra tay giúp đỡ thì chắc hẳn hắn không phải địch nhân. Nếu có thể điều tra ra thân phận của hắn, có lẽ sẽ có thêm một trợ lực lớn.\"</i></p><p>Ánh mắt Tiêu Viêm hơi lóe lên. Vị cường giả kia cũng không e ngại Điện chủ Hồn Điện, lại thêm khi hai người so đấu, hắn chưa từng rơi xuống hạ phong. Thậm chí, trong tiếng quát của Điện chủ Hồn Điện còn có chút kiêng kị đối với hắn.</p><p>Trên đại lục này, người có thể khiến cho Điện chủ Hồn Điện kiêng kị cũng không nhiều.</p><p>Nhíu mày trầm tư hồi lâu mà vẫn không có kết quả, Tiêu Viêm chỉ đành lắc lắc đầu. Bỗng hắn ngẩng đầu nhìn về phía Tây Bắc. Trong tròng mắt đen nháy bỗng cháy lên một ngọn lửa nóng rực.</p><p>Lần ngao du linh hồn này, thu hoạch của hắn không nhỏ. Hắn không chỉ gặp được Điện chủ Hồn Điện, hơn nữa còn phát hiện nơi yêu hỏa hàng thế. Địa điểm không gian vặn vẹo kia hẳn là nơi phong ấn Tịnh Liên Yêu Hỏa.</p><p>Chẳng qua, thấy Điện chủ Hồn Điện cùng vị cường giả thần bí kia đều xuất hiện ở đó, hẳn là các cường giả đỉnh phong đã sớm phát hiện, bởi vậy nên vẫn canh giữ xung quanh. Mà lần gặp gỡ Điện chủ Hồn Điện này là chính mình tự chui đầu vào lưới.</p><p><i>\"Không gian nơi đó sắp tan vỡ, hiển nhiên là Tịnh Liên Yêu Hỏa đang phá phong ấn. Chắc hẳn chỉ trong vòng mấy ngày nữa là nó sẽ hàng thế.\"</i></p><p>Hai bàn tay Tiêu Viêm xoa nhẹ, lần này chạm trán Điện chủ Hồn Điện khiến hắn hiểu được thực lực cường hãn của đối phương. Với thực lực của Tiêu Viêm bây giờ nếu đánh với hắn chỉ sợ sẽ không có chút phần thằng nào. Vì vậy, dù gì đi nữa Tiêu Viêm cũng phải chiếm được Tịnh Liên Yêu Hỏa.</p><p>Với thực lực của hắn hiện tại, chỉ có cắn nuốt Tịnh Liên Yêu Hỏa mới có thể đột nhiên tăng mạnh. Đến khi đó, hắn cũng không cần e ngại khi đối mặt với Điện chủ Hồn Điện.</p><p>Thêm nữa, đứng sau Hồn Điện là Hồn Tộc vô cùng đáng sợ. Nếu ngay cả Hồn Điện hắn cũng không làm gì được thì sao có thể đấu với Hồn Tộc? Phải biết rằng đây là một thế lực vô cùng mạnh, cho dù là tổ tiên Tiêu Huyền cuối cùng cũng phải ảm đạm ngã xuống.</p><p><i>\"Nhất định phải đoạt được Tịnh Liên Yêu Hỏa!\"</i></p><p>Tiêu Viêm nắm chặt tay, sau đó chợt sờ sờ lên trán. Trong đầu hắn, đốm sáng kỳ dị có được từ cổ đồ kia lại đã yên lặng khi linh hồn hắn trở về bản thể. Thậm chí, cho dù với cảnh giới linh hồn Thiên cảnh Đại viên mãn hiện giờ của Tiêu Viêm cũng vẫn không thể xâm nhập vào trong đốm sáng này.</p><p><i>\"Hình như thứ này có phản ứng rất mạnh với Tịnh Liên Yêu Hỏa, hẳn đây là thứ Tịnh Liên Yêu Thánh lưu lại, chẳng qua không biết nó có tác dụng gì.\"</i></p><p>Tiêu Viêm cau mày, hắn phí bao công sức mới thu thập toàn bộ tàn đồ, lại chỉ thu được một đại bí mật chả ra vào đâu, nếu quang đoàn này không có tác dụng gì mà nói, vậy hẳn Tiêu Viêm sẽ chửi ba đời tổ tông Tịnh Liên yêu thánh.</p><p><i>\"Phù...\"</i></p><p>Ngón tay day day trán, Tiêu Viêm thu hồi suy nghĩ, đứng dậy, trong lòng vừa động, linh hồn lực lượng ở mi tâm bộc phát ra, ngưng tụ thành một bóng người giống như thực chất.</p><p>Đạo thân ảnh được do linh hồn tạo nên này giống hệt Tiêu Viêm. Khuôn mặt cũng vô cùng linh động, không hề có một chút cứng nhắc nào. Từ xa nhìn hai người giống như một cặp huynh đệ song sinh.</p><p><i>\"Tiêu Viêm!\"</i></p><p>Tiêu Viêm cười thân thiện với <i><i>\"Tiêu Viêm\"</i></i> trước mặt, duỗi tay ra.</p><p><i>\"Chiếu cố nhiều hơn.\"</i> Linh hồn <i><i>\"Tiêu Viêm\"</i></i> kia cũng cười, nắm lấy tay Tiêu Viêm. Dáng vẻ của hắn khi cười cũng lộ ra vẻ quỷ dị.</p><p><i>\"A, có đến tận hai Tiêu Viêm…\"</i></p><p>Trên không trung, không gian có chút dao động, một đám nhân ảnh hiện ra. Khi thấy hai cái Tiêu Viêm đứng cùng một chỗ bắt tay thì đều ngẩn người ra. Chợt Tử Nghiên kinh ngạc nói, mặt đầy tò mò lướt xuống túm lấy hai người không ngừng nhìn đi nhìn lại.</p><p><i>\"Linh hồn phân thân giống hệt bản thể. Thiên cảnh đại viên mãn quả nhiên danh bất hư truyền!\"</i></p><p>Đại trưởng lão Tiểu Đan tháp từ từ hạ xuống, nhìn phân thân Tiêu Viêm tràn đầy linh khí cũng phải tán thưởng không thôi.</p><p><i>\"Lại thêm thực lực không kém bản thể, khi phối hợp có thể nói là hoàn mỹ vô song. Hai người hỗ trợ lẫn nhau, uy lực tuyệt đối kinh người.\"</i> Dược Lão vuốt râu, cười híp mắt, nói.</p><p>Tiêu Viêm cười cười, vung tay, đạo phân thân linh hồn kia lập tực tán đi, hóa thành linh hồn lực tiến vào mi tâm.</p><p><i>\"Ha ha, cuối cùng ngươi cũng tu luyện xong. Theo tính toán, Tịnh Liên Yêu Hỏa cũng đã sắp xuất thế. Về phần địa điểm, chúng ta vẫn chưa rõ ràng lắm. Nhưng khi thời điểm đó tới, tất sẽ kinh thiên động địa.\"</i> Phong Tôn Giả cười nói.</p><p><i>\"Địa điểm yêu hỏa hàng thế ta đã biết.\"</i> Tiêu Viêm mỉm cười, nhìn vẻ mặt kinh ngạc của Phong Tôn Giả, có chút ngập ngừng nói: <i>\"Phát hiện ra khi ta dùng linh hồn ngao du. Mặt khác, ta cũng đã tiếp xúc với Điện chủ Hồn Điện.\"</i></p><p>Nghe vậy, mọi người đều hơi biến sắc, ánh mắt đổ dồn về phía Tiêu Viêm. Điện chủ Hồn Điện là nhân vật vô cùng thần bí, thực lực của hắn thông thiên triệt địa, mạnh mẽ vô cùng.</p><p><i>\"Đầu đuôi ra sao?\"</i> Sắc mặt Dược Lão ngưng trọng, hỏi.</p><p>Tiêu Viêm lắc lắc tay, đem truyện lúc trước nói qua một lượt.</p><p><i>\"Quả nhiên Hồn Điện cũng có ý định với Tịnh Liên Yêu Hỏa, sớm đã canh giữ ở đó.\"</i> Dược Lão nhíu mày, trầm ngâm một chút rồi nói: <i>\"Về phần vị cường giả thần bí kia, ta cũng không đoán ra lai lịch của hắn. Nhưng nếu hắn đã ra tay tương trợ thì hẳn cũng không phải kẻ địch.\"</i></p><p>Tiêu Viêm khẽ gật đầu.</p><p><i>\"Về phần Điện chủ Hồn Điện thì con không cần quá quan tâm. Khi Tịnh Liên Yêu Hỏa xuất thế tất sẽ kinh thiên động địa, đến lúc đó các Viễn Cổ chủng tộc đều sẽ nhúng tay vào, Cổ Tộc cũng không ngoại lệ. Đến lúc đó sẽ có những cường giả khác đối phó với Điện chủ Hồn Điện, chúng ta ở xung quanh tìm cơ hội thu phục Tịnh Liên Yêu Hỏa là được.\"</i></p><p>Bàn tay Dược Lão nắm chặt, một cái bình ngọc xuất hiện. Trong bình ngọc, đan vân lượn lờ, một viên đan dược đỏ sậm trôi nổi phía trên đan vân. Từng luồng khí tức lạnh lẽo dị thường tỏa ra từ đó khiến phạm vi mười trượng xung quanh không ngừng có vụn băng rơi xuống.</p><p><i>\"Đây là Cửu Âm Hoàng Tuyền đan. Trong hai tháng con tu luyện, ta cùng Đại trưởng lão liên thủ với nhau mới có thể luyện chế thành công. Bắt lấy!\"</i></p><p>Tiêu Viêm tiếp nhận bình ngọc, một luồng khí lạnh lan tỏa toàn thân. Hắn thở một hơi thật dài, hơi thở vừa phun ra lập tứng hóa thành cột băng rơi xuống dưới.</p><p><i>\"Quả nhiên là Cửu Âm Hoàng Tuyền đan, đã làm phiền sư phụ và Đại trưởng lão rồi.\"</i> Tiêu Viêm có chút vui mừng. Cửu Âm Hoàng Tuyền Đan thuộc cấp độ cửu phẩm bảo đan, cho dù hai người liên thủ cũng không dễ dàng luyện chế.</p><p>Dược Lão cười cười, chợt nói: <i>\"Mọi việc đã chuẩn bị xong, bây giờ chúng ta chỉ cần chờ yêu hỏa hàng thế. Về phần có đoạt được hay không, cố hết sức là được, còn phải phụ thuộc vào ý trời. Dù sao đã nhiều lần yêu hỏa xuất thế nhưng cũng chưa ai hàng phục được nó.\"</i></p><p>Tiêu Viêm lặng im gật đầu. Hắn đương nhiên biết hàng phục yêu hỏa khó khăn thế nào, nhưng bất kể ra sao hắn cũng phải dốc sức thử một lần. Nguồn: http://truyenfull.vn</p><p>Trong những ngày tiếp theo, Tiêu Viêm đã tu luyện linh hồn đến Thiên cảnh Đại viên mãn nên cũng nhàn rỗi hơn rất nhiều. Mà liên minh cũng âm thầm phái ra thám tử đến điều tra khu vực Tiêu Viêm phát hiện.</p><p>Đương nhiên cũng không chỉ có Thiên Phủ liên minh hành động, một vài thế lực, tông phái cổ xưa tại Trung Châu bình thường hiếm khi lộ diện cũng đã bắt đầu chú ý đến khu vực kia.</p><p>Tịnh Liên Yêu Hỏa xuất thế, dẫn động vô số thế lực tranh đoạt ngoài sáng lẫn trong tối.</p><p>Mảnh núi rừng hoang vu ngày xưa giờ lại trở nên vô cùng náo nhiệt.</p><p>Loại ám lưu cuộn trào này kéo dài chừng ba bốn ngày....</p><p>Tinh Vẫn các. Tiêu Viêm ngồi xếp bằng trên đỉnh một gốc đại thụ che trời, đột nhiên hai mắt mở lớn, ngẩng đầu nhìn về phía xa xa. Tại phía đó, hai vầng trăng tròn một trên một dưới lặng yên xuất hiện trên bầu trời.</p><p>Cùng lúc đó, chín ngôi sao rực rỡ cũng chậm rãi chuyển động, tạo thành một đường thẳng tắp trong sự kinh ngạc của mọi người.</p><p>Song nguyệt đồng hiện, cửu tinh nhất thể, thiên địa triều tịch, yêu hỏa hàng thế!</p><p>Rốt cục Tịnh Liên Yêu Hỏa đã phủ xuống thế gian này thêm một lần nữa!</p>", "images": {}, "success": true}