{"id": 1481, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1481", "title": "Chương 1481: Huyết Tẩy Nhân Điện", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1481: Huyết Tẩy Nhân Điện</h1><p>Trong không gian hơi vặn vẹo đó là một vùng đất khổng lồ đen kịt, bên trên ngẫu nhiên xuất hiện một vài điểm màu trắng sẫm, rõ ràng là những bộ hài cốt gãy vỡ. Khung cảnh hiện rõ khí tức quỷ dị và âm lạnh.</p><p>Ở trung tâm vùng đất khổng lồ ấy có một tòa điện phủ cực lớn màu đen đứng lặng yên sừng sững như một con mãnh thú viễn cổ đang phủ phục. Từng luồng gió mang mùi vị đáng sợ đang chậm rãi tràn ngập khắp phiến không gian bị phong tỏa này.</p><p>Bên trong đại điện màu đen có vô số xiềng xích thô to đen kịt kéo dài ra rồi cắm sâu vào lòng đất. Mà phía trên những sợi xích cũng có một luồng khói đen lượn lờ xoay quanh, thỉnh thoảng lại hội tụ lại thành hình người. Thỉnh thoảng phía trên sợi xích lóe ra một tia sáng bóng rồi cuối cùng bắn vào trong sương mù làm cho đám khói đen càng thêm chân thật…</p><p>Cả khu vực chìm trong vẻ im lặng khác thường, một bầu không khí quỷ dị bao trùm làm cho người ta cảm thấy lông tóc dựng đứng.</p><p><i>\"Loạt xoạt…\"</i></p><p>Sự yên tĩnh không biết kéo dài bao lâu thì đột nhiên có mười mấy luồng khói đen phía trên những sợi xích co rút lại rồi hóa thành mười mấy bóng người sắc mặt lạnh lùng. Những người này liếc nhau một lượt, thân hình chợt động rồi tụ lại một chỗ.</p><p><i>\"Đi thôi, chúng ta nên đi ra chấp hành nhiệm vụ rồi! Hy vọng lần này có thể mang về đầy đủ linh hồn.\"</i> Một người nhìn như đầu lĩnh của đám người, nói với giọng khàn khàn.</p><p><i>\"Hắc hắc, hồi trước Liễu lão quái đánh lén mấy tòa thành thị Thiên Phủ, không những mang về đầy đủ linh hồn mà còn được Thiên Tôn đại nhân trọng thưởng. Hay là bây giờ chúng ta cũng đi huyết tẩy vài thành thị Thiên Phủ nhỉ!\"</i> Một người trong đó cười nói âm trầm.</p><p><i>\"Ừ, nhớ kỹ! Lúc đó không cần giữ lại người sống.\"</i> Vị đầu lĩnh nói rồi cười lạnh lẽo. Hắn chậm rãi gật đầu rồi vung tay lên, hơn mười nhân ảnh liền hóa thành luồng khói đen dữ dội lướt khỏi mảnh không gian này nhanh như chớp.</p><p><i><i>\"Rầm!\"</i></i></p><p>Nhưng mà ở nơi bọn họ sắp xông ra thì không gian xung quanh thân họ đột nhiên đọng lại rồi sụp đổ. Mười đạo nhân ảnh ngay cả la lên cũng không được một tiếng rồi liền bị lực ép của không gian sụp đổ biến thành hư vô.</p><p><i>\"Xèo!\"</i></p><p>Ngay tại chỗ đám người kia đã mai một, một lỗ hổng cực lớn chầm chậm mở ra, có mấy bóng người từ đó bay ra rồi dẫm mạnh lên mảnh đất hắc ám bên dưới.</p><p><i>\"Ô!\"</i></p><p>Khi đám người Tiêu Viêm vừa đi vào không gian đó thì một tiếng kêu thê lương truyền từ trong cung điện truyền ra, bên trên những chiếc xích cũng phát ra những ánh mắt thâm trầm nhìn vào họ.</p><p><i>\"Dám xông vào Hồn Điện của ta, muốn chết!\"</i></p><p>Từng tiếng quát chói tai âm u trầm trầm vang lên phá vỡ sự yên tĩnh của không gian này. Rất nhiền bóng người xuất hiện ở phía trên những sợi xích. Chúng không đợi bất kỳ lời phân phó nào liền trực tiếp hóa thành tia chớp đen mang theo kình phong mãnh liệt đánh tới đám người Tiêu Viêm một cách dữ dội.</p><p><i>\"Một đám vật hi sinh, đùa vui một chút cũng được.\"</i></p><p>Thấy thế, Tiêu Viêm cười mỉm rồi phun ra một biển lửa. Mấy luồng khói đen kia hễ cứ bay tới phạm vi mười trượng gần biển lửa thì trong vòng ba nhịp thở đều lập tức hóa thành hư không. Thậm chí những đám có thực lực yếu kém còn không kịp há miệng kêu một tiếng liền biến mất.</p><p>Biển lửa tràn ngập làm đám bóng đen đang lao tới phải giật mình dừng lại. Bây giờ bọn chúng mới hiểu đám người này không phải ngông cuồng tiến vào tìm chết mà đến đây với sự chuẩn bị kỹ càng!</p><p><i>\"Đám khốn nạn, dám dương oai ở Hồn Điện. Chán sống rồi sao? Các Thiên Tôn, bắt chúng lại cho ta!\"</i> Trong cung điện lớn truyền ra một tiếng gầm lớn có vẻ quen tai rồi bỗng có mười mấy bóng người lao từ nội điện ra như chớp, sau đó trôi nổi ở chân trời nhìn về đám người Tiêu Viêm đằng sau biển lửa.</p><p><i>\"Ha ha, chỉ là một đám thực lực Đấu Tôn cũng dám đem ra. Cốt U lão quỷ, hay là ngươi tự thân xuất mã đi!\"</i> Tiêu Viêm cười to như sấm trực tiếp vang khắp cả tòa đại điện. Trong tiếng cười to, hắn bước lên một bước xuyên thẳng qua biển lửa khổng lồ mấy trăm trượng, đứng giữa không trung, bàn tay làm ra thế như nắm lấy đám Hồn Điện Thiên Tôn. Không gian trong nháy mắt co lại như có một bàn tay bóp lấy.</p><p><i><i>\"Rầm!\"</i></i></p><p>Theo một chưởng này của Tiêu Viêm, hơn mười thân thể Thiên Tôn của Hồn Điện nổ tung trong nháy mắt thành từng cơn mưa máu chầm chậm chảy xuống, thậm chí linh hồn của chúng cũng bị áp lực không gian đè ép đến vỡ nát.</p><p>Lấy thực lực Nhị tinh Đấu Thánh hiện thời của Tiêu Viêm, mấy mặt hàng cỡ Đấu Tôn thì chẳng có năng lực ngăn trở chút nào.</p><p><i>\"Hả? Hải Tâm Diễm?\"</i></p><p>Sau một chưởng đó, Tiêu Viêm kinh dị thốt lên một tiếng vì hắn phát hiện trong không gian sụp đổ đó còn có một thân ảnh còn tồn tại, hơn nữa trên thân thể người này xuất hiện một ngọn lửa màu xanh thẫm lượn lờ. Hắn vừa nhìn đã biết lai lịch của ngọn lửa này.</p><p><i>\"Ngươi là Mộ Cốt lão nhân?\"</i> Trên mặt Tiêu Viêm hiện lên một vẻ trào phúng rồi vung tay lên. Bóng người kia bị một trảo vô hình đánh lên làm tan biến màn hỏa diễm màu xanh lộ ra hình dáng quen thuộc, chính là người từng ba lần bốn lượt gây phiền toái cho Tiêu Viêm, hơn nữa còn muốn cướp lấy quán quân Đan hội, Mộ Cốt lão nhân!</p><p><i>\"Tiêu Viêm?\"</i></p><p>Tiêu Viêm lòng thầm kinh ngạc, còn Mộ Cốt lão nhân lại kinh hãi đến tái mặt. Từ lúc tranh đoạt Tam Thiên Diễm Viêm Hỏa thất bại, hắn bị phái làm việc linh tinh trong điện, thường thì đi thu thập linh hồn ở Trung Châu. Mặc dù thỉnh thoảng hắn vẫn nghe tin tức ngẫu nhiên về Tiêu Viêm nhưng lại nghĩ rằng người ta phóng đại mà thôi, vẫn chưa bao giờ tìm hiểu sự thật. Nhưng bây giờ hắn mới hiểu được cái gọi là phóng đại hiện giờ không ngờ đã đạt tới trình độ kinh khủng như vậy rồi…</p><p><i>\"Đấu Thánh!!! Ngươi đã tiến vào Đấu Thánh rồi sao?!?\"</i> Mộ Cốt lão nhân nhìn khuôn mặt trẻ tuổi trước mắt mà cảm thấy thanh âm của mình đang mà run rẩy. Chỉ mấy năm ngắn ngủi mà thôi, cộng thêm tình trạng luôn bị đuổi giết trốn Đông lủi Tây, thế mà tên tiểu bối kia đã mạnh đến mức độ này rồi.</p><p><i>\"Ha hả, nhiều năm không gặp nha, ta thấy rất là tiếc nuối! Dù sao Hải Tâm Diễm cũng là dị hỏa, lưu lại cho hạng người như ngươi thì cũng chỉ phí phạm của trời. Bây giờ đã gặp thì nên giao nó ra đây!\"</i> Tiêu Viêm cười nói không chút khách khí, bàn tay trực tiếp đặt trên đầu Mộ Cốt lão nhân, một lực hút kỳ lạ từ trong lòng bàn tay bùng phát mạnh mẽ rút Hải Tâm Diễm từ trong cơ thể Mộ Cốt lão nhân ra.</p><p><i>\"Tiêu Viêm, ngươi dám xông vào Hồn Điện của ta là đã xông vào u minh địa ngục, muốn chết!\"</i></p><p>Ngay lúc Tiêu Viêm muốn hút Hải Tâm Diễm ra thì từ trong tòa cự điện truyền ra một tiếng rống cực lớn. Một bóng đen chợt lao ra điên cuồng, thì ra là một sợi xích khổng lồ đen nhánh chừng trăm trượng giống như một con hắc độc long xuyên thủng hư không dữ dội lướt tới Tiêu Viêm.</p><p><i>\"Chỉ là thực lực Bán Thánh mà cũng dám bêu xấu! Cốt U lão quỷ, ngươi quá đề cao bản thân rồi!\"</i> Thấy sợi xích đó, Tiêu Viêm khẽ lắc đầu rồi cong ngón tay ra. Một tiếng nổ trầm thấp vang lên, sợi xích khổng lồ như trúng đòn nghiêm trọng bị đánh bật ngược lại rồi va mạnh vào cự điện gây nên tiếng ầm ầm.</p><p><i>\"Đi ra!\"</i></p><p>Một chỉ đánh văng công kích của Cốt U thánh giả, bàn tay kia Tiêu Viêm co lại thành trảo, một đoàn hỏa diễm màu xanh thẫm không ngừng sinh sôi nhảy múa rồi bị rút ra từ trong cơ thể Mộ Cốt lão nhân, liền đó hắn cũng khụy xuống, hơi thở đứt quãng. Hiển nhiên đã bị đả kích trí mạng.</p><p><i>\"Tiêu Viêm, lão phu liều mạng với ngươi!\"</i></p><p>Hải Tâm Diễm bị cướp đoạt, ánh mắt của Mộ Cốt lão nhân cũng đỏ lên, thân thể phình lớn ra, hiển nhiên lão muốn tự bạo.</p><p><i>\"Ngươi bây giờ ở trước tư cách tự bạo cũng không có!\"</i> Tiêu Viêm lạnh lùng liếc lão quỷ, tay áo tùy tiện phất lên, một luồng kình phong đáng sợ đánh mạnh lên thân thể Mộ Cốt lão nhân, sức mạnh kinh hồn trong chốc lát đã biến thân thể của y thành luồng sương máu. Hồn Điện tôn giả từng đuổi giết Tiêu Viêm chật vật, bây giờ ngay cả tư cách muốn tự bạo trước mặt Tiêu Viêm cũng bị cướp mất, quả là thay đổi nghiêng trời lệch đất…</p><p>Chấn vỡ thân thể lẫn linh hồn của Mộ Cốt lão nhân xong, Tiêu Viêm nhìn thoáng qua rồi đưa Hải Tâm Diễm lên miệng nuốtực một cái. Lấy thực lực của hắn bây giờ thì một Dị Hỏa nhỏ nhoi không làm tăng thực lực lên bao nhiêu nhưng khi thi triển Phật Nộ Hỏa Liên thì vẫn cần đến dị hỏaMặc dù Hóa Sinh Hỏa cũng không kém là bao nhưng sau khi có được Hải Tâm Diễm thì Tiêu Viêm mới có thể thi triển Ngũ Sắc Hủy Diệt Hỏa Liên một cách chân chính.</p><p><i>\"Tiêu Viêm, hôm nay nơi đây sẽ là chỗ chôn thây cho ngươi!\"</i></p><p>Sau khi Tiêu Viêm nuốt Hải Tâm Diễm thì thân ảnh Cốt U thánh giả đã hiện ra trên không trung, âm trầm quát lên. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Thật có lỗi, hôm nay ta đã tính là huyết tẩy nơi đây rồi!\"</i> Tiêu Viêm ngẩng đầu nhẹ giọng cười với Cốt U thánh giả, Tử Nghiên đã nhiễu loạn không gian ở khu vực này. Xem như bọn người kia có ngọc giản gọi về cường giả Hồn Tộc cũng không có bất cứ hiệu quả nào.</p><p><i>\"Chỉ bằng mấy tên tiểu bối này sao?\"</i> Nghe vậy Cốt U thánh giả giận quá hóa cười. Nhiều năm như vậy trôi đi, bây giờ Tiêu Viêm đã dám nói huyết tẩy Hồn Điện của hắn rồi đấy.</p><p><i>\"Đương nhiên, ta biết rằng nơi đây không tới lượt ngươi làm chủ.\"</i> Tiêu Viêm không quan tâm đến ánh mắt của hắn mà nhìn thẳng về cung điện màu đen kia, thản nhiên nói: <i>\"Cái vị gọi là Đại Thiên Tôn kia đừng trốn trốn tránh tránh làm gì, Tiêu Viêm ta quyết định huyết tẩy rồi đấy!\"</i></p><p><i>\"Hừ, khẩu khí thật lớn, ngươi cho rằng đạt đến cấp độ Đấu Thánh là có thể muốn gì làm nấy à? Hồn Tộc ta muốn trừ khử ngươi chỉ là một cái phất tay mà thôi.\"</i></p><p>Âm thanh rắn rỏi của Tiêu Viêm vừa dứt thì sâu trong cung điện vang lên một tiếng hừ lạnh băng, chợt một đám khói đen dày đặc bùng phát ra, bên trong đám khói đen đó là một thân hình gầy giống như một bộ xương khô hiện ra, thân ảnh thương lão cũng mang theo khí tức âm trầm lạnh lẽo cổ xưa chầm chậm bước ra!</p>", "images": {}, "success": true}