{"id": 1487, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1487", "title": "Chương 1487: Thiên Cảnh Đại Viên Mãn", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1487: Thiên Cảnh Đại Viên Mãn</h1><p><i>\"Tách! Tách!\"</i></p><p>Quang đoàn linh hồn dao động chậm rãi tạo ra từng tiếng thanh thúy như bong bóng nước bị vỡ rồi hóa thành từng luồng linh hồn lực tinh thuần dị thường, liên tục rót vào trong linh hồn Tiêu Viêm.</p><p>Dưới sự quán chú này, linh hồn Tiêu Viêm đã thành hình làm vẻ mặt hắn có phần mơ hồ say mê. Được căn nguyên linh hồn bao bọc, hắn cảm giác linh hồn của mình như được ngâm trong một vầng hào quang ấm áp, tựa như thai nhi trong bụng mẹ vậy.</p><p>Thoạt nhìn lại, tầng tầng linh hồn kỳ dị nhàn nhạt yên lặng bao phủ lên linh hồn Tiêu Viêm. Khi mơ hồ quan sát, nó giống như bóng người thật, rất ư thần kỳ.</p><p>Vầng hào quang linh hồn ẩn chứa sức mạnh căn nguyên linh hồn cực kỳ khủng bố. Căn nguyên lực này do Nhân Điện rút ra hơn trăm vạn linh hồn thể mới ngưng tụ được, ẩn chứa căn nguyên mênh mông, cho dù là Tiêu Viêm cũng cảm giác mình rất nhỏ bé.</p><p><i>\"Roẹt roẹt!!!\"</i></p><p>Tiêu Viêm càng hút nhiều căn nguyên, linh hồn hắn lại càng tăng lên mạnh mẽ. Từng gợn sóng vô hình lấy Tiêu Viêm làm trung tâm khuếch tán ra. Dao động vô hình này làm cho phương viên nghìn trượng xung quanh ngọn núi trở nên yên tĩnh. Trong chốc lát, hết thảy sinh linh núi rừng đều cảm thấy được uy áp từ sâu trong linh hồn. Dưới uy áp này, dù là ma thú hung hãn nhất cũng phải nơm nớp lo sợ, quỳ rạp xuốngmặt đất, không dám phát ra một tiếng gầm nào.</p><p><i>\"Viu~!\"</i></p><p>Lần tu luyện này, Tiêu Viêm đã gây nên động tĩnh không nhỏ. Dao động kia tuy vô hình nhưng lại phát ra uy áp không thể kháng cự. Sau khi dao động khuếch tán không lâu thì cường giả Tinh Vẫn Các đã phát hiện ra. Từng thân ảnh vội vàng thoáng hiện đến, nhưng khi bọn họ vừa tới đỉnh núi nghìn trượng nọ thì ai nấy đều cảm nhận được ý thức bản thân bị mê muội một cách mãnh liệt, thân hình không ổn định, hơn nữa có dấu hiệu muốn rơi xuống. Ngay lập tức, trong lòng đa số cường giả đều dấy lên một sự kinh hãi, vội vàng chuyển thân về phía sau, đợi đến khi rời khỏi ngọn núi hơn ngàn trượng kia mới cảm giác khá hơn. Tất cả đều dùng ánh mắt kinh nghi bất định nhìn về ngọn núi đầy mây mù ở phía xa kia.</p><p><i>\"Linh hồn lực của người này thật sự ngày càng kinh khủng!\"</i></p><p>Trên bẩu trời, đám người Dược lão cũng hiện thân, ánh mắt dõi về ngọn núi xa, trong mắt có vài phần nghiêm trang vì họ cũng không cách nào chống đỡ uy áp linh hồn như thế này. Tiêu Viêm giờ đây, bất luận là đấu khí hay linh hồn đều đã vượt xa Dược lão. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Từ nhỏ đến giờ, ngoại trừ Lão tổ, hơn ngàn năm qua ta chưa từng thấy trong Đan Tháp có người nào đạt tới cấp độ linh hồn Thiên Cảnh đại viên mãn. Dược Trần, lần này ngươi thu được một đệ tử quá giỏi nha! Thành tựu của Tiêu Viêm đủ để tất cả thanh niên, thậm chí cả mấy lão quái vật của Dược tộc đều thấy xấu hổ.\"</i></p><p>Trong Đan tháp, Đại trưởng lão dùng ánh mắt hâm mộ nhìn về phía ngọn núi, khẽ thở dài. Linh hồn cảnh giới của lão dừng lại ở cảnh giới Thiên Cảnh hậu kỳ hơn trăm năm, nhưng vẫn không thể chạm đến mức đại viên mãn. Điều này đã chứng minh: muốn tăng lên cảnh giới linh hồn thật sự khó khăn!</p><p>Dược lão mỉm cười, trong mắt cũng không thể che dấu được sự vui mừng. Tiêu Viêm có thể đi đến bước này, thật sự cũng vượt xa dự liệu của ông. Người có thiên phú cao hơn Tiêu Viêm chẳng phải là không, nhưng mà tiểu tử Tiêu Viêm này cực kỳ kiên định, bước đến một bước như hiện tại đã làm cho những người thiên phú kinh diễm kia phải ngước nhìn. Tất cả mọi chuyện, tuy dựa vào cơ duyên nhưng đa phần đều dựa vào đại nghị lực của hắn cộng thêm rất nhiều lần tôi luyện sinh tử…</p><p><i>\"Dược tộc, đợi khi có thời gian phải mang Tiêu Viêm đến xem qua mới được. Đối với tộc này, lòng ta không có kỉ niệm, nhưng việc khắc tên cha mẹ lên Tộc Bi (bia tưởng niệm những người trong tộc) là chuyện ta đã hứa với hai người.\"</i> Dược lão chắp hai tay sau lưng, ánh mắt nhìn về phía Tây có chút mông lung, sâu trong đó chứa đựng tình cảm mà ngày thường hiếm thấy. Cuộc đời của ông cũng rất bấp bênh, may mắn là lúc tuyệt vọng nhất, ông trời đã cho ông một tia sáng hi vọng. Đã rất lâu, ở sau ngọn núi tại Ô Thản Thành – Tiêu gia, ông đem cả cuộc đời mình của mình đặt cược lần cuối, đặt trên người tên nhóc non nớt kia…</p><p><i>\"Không biết lần này Tiêu Viêm cần tu luyện bao lâu? Tịnh Liên Yêu Hỏa hàng thế cũng sắp đến rồi. Theo một ít tình báo gửi về, Hồn Điện cũng đã âm thầm rục rịch, hiển nhiên muốn chiếm lấy nó.\"</i> Lời của Phong Tôn Giả vang lên sau lưng.</p><p><i>\"Yên tâm, hắn sẽ thức tỉnh đúng lúc! Còn bây giờ nên yên lặng chờ hắn đột phá. Mặt khác, truyền lệnh xuống, cấm kẻ nào đi vào chỗ Tiêu Viêm tu luyện trong phạm vi một ngàn trượng.\"</i> Dược lão mỉm cười, cũng không có tiếp tục ở lại chổ này mà chầm chậm trở về Chủ các.</p><p><i>\"Ừ!\"</i></p><p>Thời gian tu luyện cứ qua đi từng ngày, nhưng dao động linh hồn tràn ra từ ngọn núi chưa từng biến mất, mà lại dần dần trở nên mạnh hơn. Một tháng sau, cơ hồ toàn bộ Tinh Giới đều bị dao động này tác động. Vì vậy, ngoại trừ một số thì toàn bộ những người khác đều đau khổ buông bỏ luôn chuyện phi hành, chỉ có thể vác uy áp linh hồn lên vai mà thất thểu trên mặt đất.</p><p>Đám người Dược lão không biết xử lí chuyện này ra làm sao! Hiện tại, ngay cả bọn họ cũng chỉ có thể miễn cưỡng chống đỡ luồng linh hồn uy áp này, nên tự nhiên là không có khí lực giúp đỡ người khác. Đối với đệ tử Tinh Vẫn Các mà nói, loại áp chế này coi như là một loại tôi luyện. Cái gọi là <i>\"Đi vạn dặm đường hơn mười năm đọc sách\"</i> , đi lui đi tới cũng coi như là một cách tu luyện đấu khí…</p><p>Cao tầng của Tinh Vẫn Các ôm suy nghĩ này, toàn bộ đệ tử Tinh Vẫn Các đều phải <i>\"hưởng thụ\"</i> loại linh hồn uy áp này hơn một tháng. Chẳng qua, tuy nói áp lực linh hồn làm không ít người khó chịu nhưng khi bọn hắn đã thích ứng, lại đột nhiên cảm thấy linh hồn lực mơ hồ có phần tăng trưởng. Điều này làm cho không ít đệ tử mừng rỡ. Bọn họ không phải là Luyện dược sư, con đường tăng lên linh hồn lực lượng tự nhiên rất hiếm gặp. Hiện tại, có thể tiến bộ dưới loại tôi luyện đặc thù này, tự nhiên là vui mừng. Linh hồn lực cường đại hơn, đối với việc tu luyện đấu khí sẽ sinh ra hiệu quả không nhỏ …</p><p>Nếm được món ngon thì tự nhiên không ai tiếp tục kêu khổ nữa. Một ít đệ tử có thiên phú càng trực tiếp coi việc này như là một cơ hội loại lịch lãm. Ngày thường, họ không hề rời xa Tinh Giới mà ngược lại còn bước gần hơn về ngọn núi Tiêu Viêm đang tu luyện. Dưới sự tự động tìm áp lực mà ngược đãi bản thân, linh hồn lực của các đệ tử Tinh Vẫn Các đột nhiên tăng mạnh. Dù sao, áp lực linh hồn Thiên Cảnh đại viên mãn tạo thành thì rất ít người có thể hưởng thụ hoàn toàn. Còn nữa, lúc Tiêu Viêm tu luyện, linh hồn căn nguyên dưới sự khống chế của hắn cũng thất thoát một ít, phiêu đãng trong Tinh Giới. Nếu có đệ tử Tinh Vẫn Các nào may mắn hấp thu rồi dung hợp, thì đối với bọn họ mà nói, không thể nghi ngờ là tựa như uống được thần đan trời ban.</p><p>Khi nhóm đệ tử đầu tiên hưởng thụ thành quả, rốt cục càng ngày lại có càng nhiều đệ tử phản ứng kịp thời. Trong lúc cùng một thời gian, toàn bộ Tinh Giới lại sôi trào lần nữa. Ngàn vạn đệ tử Tinh Vẫn Các từng bước tiến vào ngọn núi Tiêu Viêm đang tu luyện mà cảm giác giống như bước đi trong đầm lầy vậy. Đối với bọn họ, đây là một kiểu tiêu hao lực lượng khổng lồ.</p><p>Đương nhiên, loại tiêu hao này mang đến mệt mỏi nhưng cũng làm cho không ít đệ tử tăng lên tốc độ tu luyện…</p><p>Tiếng lành đồn xa, sau cùng thậm chí một ít trưởng lão Tinh Vẫn Các đều nhịn không được gia nhập loại lịch lãm đặc thù này…</p><p>Tinh Giới biến thành bộ dáng như vậy, cho dù là đám người Dược lão cũng há hốc mồm kinh ngạc lẫn dở khóc dở cười. Không ngờ lần tu luyện này của Tiêu Viêm lại gây xôn xao lớn đến như vậy. Bất quá như thế cũng tốt, loại kinh nghiệm này đối với đệ tử Tinh Vẫn Các mà nói, quả thật là một loại lịch lãm cực kỳ khó được. Cảm nhận được linh hồn cấp Thiên Cảnh đại viên mãn, về sau con đường tu luyện của bọn họ sẽ giảm đi được một ít lối rẽ không cần thiết…</p><p>Không khí cổ quái như vậy tại Tinh Giới kéo dài suốt hơn năm mươi ngày. Sau đó nương theo sự giảm dần của uy áp linh hồn tiêu tán đi mất.</p><p>Khi linh hồn uy áp tràn ngập Tinh Giới yếu bớt thì sắc mặt đám người Dược lão lại trở nên nghiêm nghị hẳn. Bọn họ có thể cảm nhận được tại sâu trong ngọn núi kia có một dao động vô hình mênh mông như trời đất đang lặng yên ngưng tụ…</p><p><i>\"Tiêu Viêm sắp thức tỉnh!\"</i></p><p>Đám người Dược lão biết rằng lần tu luyện này của Tiêu Viêm sắp chuẩn bị kết thúc.</p><p>Hai ngày trôi qua, đám người Dược lão vẫn đang chờ đợi…</p><p>Trên đỉnh núi, Tiêu Viêm ngồi xếp bằng, trước mặt là một thân thể đang bị vầng hào quang như thủy tinh mềm mại kỳ dị bao bọc, gương mặt của thân ảnh này giống Tiêu Viêm như đúc.</p><p>Tại đây, vầng sáng căn nguyên linh hồn tựa thủy tinh khổng lồ vốn lớn chừng nữa trượng, hiện giờ chỉ còn khoảng nửa cái đầu đang phiêu tán ra từng luồng căn nguyên linh hồn lực tinh thuần …</p><p><i>\"Ô!\"</i></p><p>Nhân ảnh thủy tinh như được điêu khắc, không chút sứt mẻ. Một hồi lâu, Tiêu Viêm mở miệng bùng phát ra một luồng hấp lực, vầng sáng linh hồn to bằng nửa đầu người nhất thời lướt tới tồi hóa thành một đạo lưu quang chui vào trong miệng <i><i>\"Tiêu Viêm thủy tinh\"</i></i> .</p><p><i>\"Ầm~!\"</i></p><p>Lúc chùm sáng linh hồn tiến vào trong miệng <i><i>\"Tiêu Viêm thủy tinh\"</i></i> thì thân hình Tiêu Viêm đột nhiên chấn động phát ra quang mang chói mắt. Một luồng dao động vô hình như thức tỉnh cả đất trời bùng ra từ thể nội rồi ùn ùn thổi quét xung quanh!</p><p>Giờ khắc này, trên bầu trời mây đen dày đặc, sấm sét giăng đầy!!!</p>", "images": {}, "success": true}