{"id": 1486, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1486", "title": "Chương 1486: Hấp Thu Linh Hồn Bản Nguyên", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1486: Hấp Thu Linh Hồn Bản Nguyên</h1><p><i>\"Thiên địa linh vật, người có duyên sẽ được. Xem ra, con và căn nguyên linh hồn này rất hợp nhau đó!\"</i></p><p>Chỉ bằng một câu nói liền hóa giải được cảm xúc tiêu cực trong đoàn ánh sáng linh hồn, điều này khiến Dược Lão không nén nổi phải mỉm cười rồi nói.</p><p><i>\"Đám người Hồn Điện quả thật tạo ác vô số!\"</i> Tiêu Viêm khẽ than, vung nhẹ tay áo thu đoàn ánh sáng linh hồn này vào nạp giới rồi nhìn xung quanh. Trong Nhân Điện lúc này, ngoài Phó điện chủ may mắn đào thoát, số còn lại đều đã là xác không hồn. Tuy không ít cường giả Hồn Điện đều là linh hồn thể, vừa chết liền tiêu tan ngay lập tức nhưng cũng có rất nhiều người thường. Chính vì vậy, lúc này xác chết ngổn ngang khắp nơi, không khí bốc lên mùi mùi máu tanh nổng nặc.</p><p>Nhìn tràng diện trước mặt, ánh mắt Tiêu Viêm cũng nao nao nhưng ngay tức khắc đã ổn định trở lại. Tuy rất hạn chế chuyện giết chóc nhưng với đám người <i>\"trợ Trụ vi ngược\"</i> này thì hắn vẫn không nhân từ nương tay chút nào. Dù sao mỗi kẻ trong bọn người này cũng đã từng giết đi rất nhiều tính mạng vô tội, đến cả Tiêu gia của hắn cũng suýt chút nữa bị bọn người Hồn Điện kia diệt tuyệt.</p><p><i>\"Đi!\"</i></p><p>Thật sự Tiêu Viêm cũng không muốn nán lại nơi ngập tràn xác chết này thêm giây nào. Sau khi cất kĩ đoàn ánh sáng linh hồn, hắn xoay người lao ra ngoài dãy núi. Đám người Dược lão chỉ kiểm tra xung quanh một lần nữa rồi cũng đồng loạt rời đi.</p><p>Sau khi đám người Tiêu Viêm rời khỏi nơi này chừng mười phút, không gian ở một ngọn núi cách đó không xa chợt thoáng dao động, sau đó một bóng đen xuất hiện. Kẻ này xông thẳng vào trong phế tích, nhìn thấy một mảnh hoang tàn đẫm máu, sắc mặt y không khỏi âm trầm, tràn ngập phẫn nộ lẫn hối hận.</p><p><i>\"Chúng ta vất vả mãi trăm năm mới thu thập được ngần này linh hồn, vậy mà lại bị bọn chúng mang đi. Chuyện này mà truyền về tộc thì cho dù là ta, chắc chắn cũng sẽ bị trừng phạt.\"</i></p><p>Bóng đen kia chính là Phó Điện chủ Hồn Điện vừa trốn thoát lúc nãy. Chứng kiến Hồn Điện trống rỗng, sắc mặt y cũng đã trắng bệch. Nhân Điện cũng là một phân điện trọng yếu của Hồn Điện nên linh hồn giam giữ trong đó cũng khá mạnh, hiển nhiên căn nguyên linh hồn bị thu thập cũng không thể nào yếu được. Vậy mà đến giờ, căn nguyên linh hồn cũng bị Tiêu Viêm đoạt mất còn những linh hồn bị giam cầm kia cũng chạy hết chẳng còn một mống. Sự tổn thất thảm trọng như thế này dù là Hồn Điện thì cũng không thể chịu đựng nổi.</p><p><i>\"Bên người tiểu tử kia có cường giả Thái Hư Cổ Long tộc bảo vệ, với thực lực của một mình ta chắc chắn không phải đối thủ của nàng. Hiện giờ ngoại trừ Điện Chủ ra, không một người nào của Hồn Điện có thể chiến thắng được.\"</i> Tên Phó Điện chủ Hồn Điện chỉ biết ngao ngán lắc đầu. Tiêu Viêm năm đó trong mắt Hồn Điện chỉ bé tí ti, không khác gì con kiến hôi nhưng nay thì sao? Mới hơn mười năm ngắn ngủi, con kiến đó đã phát triển đến trình độ khiến cả Hồn Điện cũng phải bó tay hết cách. Giờ đứng đây nhớ lại, bọn chúng cũng chẳng biết làm gì khác ngoài việc hối hận. Chỉ cần ngày trước bọn chúng cẩn thận một chút thôi thì hiện tại đã không gặp phải đại địch như vậy. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Trong hai tháng nữa Tịnh Liên Yêu Hỏa sẽ lại hàng thế, nhất định Điện chủ sẽ ra tay. Nếu như tộc ta có được Tịnh Liên Yêu Hỏa, kế hoạch sẽ tiến triển thêm một bước lớn, điều này có thể sẽ bù lại việc Nhân Điện bị hủy.\"</i> Phó Điện chủ Hồn Điện nghiến răng. Không gian quanh thân chợt bồng bềnh, ngay sau đó thân hình y dần dần tiêu tán.</p><p><i>\"Lần tranh đoạt trước thất bại đã khiến kế hoạch của Hồn tộc bị trì hoãn, lần này chúng ta nhất định phải giành được nó. Chỉ cần đoạt được Yêu Hỏa, chắc chắn mọi người sẽ không để ý đến cái gọi là Tộc ước, đến lúc đó cường giả trong tộc sẽ ra tay, Tiêu Viêm cũng chỉ có kết cục chờ chết!\"</i></p><p><i>\"Hừ, Tiêu Viêm! Ngươi cứ chờ đấy! Hồn Tộc ta có thù tất báo! Ngươi hủy Phân điện của chúng ta, chúng ta sẽ hủy Thiên Phủ liên minh của ngươi!\"</i></p><p>Thân ảnh của Phó điện chủ Hồn điện dần tiêu tán nhưng những lời nguyền rủa oán độc kia lại vẫn cứ văng vẳng trong không gian, mãi không tiêu tan.</p><p>Tuy rằng không ai chủ động công khai tin tức Nhân Điện bị hủy nhưng loại tin tức chấn động như thế thì không thể nào giấu được. Bởi vậy, chỉ sau một tuần, tin tức chấn động này đã lan tràn tạo nên một cơn địa chấn làm rung chuyển Trung Châu.</p><p>Thực lực của Hồn Điện đã được mọi thế lực khắp Trung Châu biết rõ. Đây là một thế lực vô cùng lớn, ngạo nghễ khắp Trung Châu. Cho dù là Đan Tháp, tuy đã nhiều lần tranh đấu nhưng vẫn chỉ có thể cam bái hạ phong. Bởi thế, tuy rằng có nhiều thế lực đã từng bị bọn họ hãm hại nhưng lại không dám trả thù, mà chỉ có thể chôn sâu cừu hận trong lòng. Giờ nghe được tin tức chấn động như vậy, nhiều người cũng thấy hả lòng hả dạ, đồng thời Thiên Phủ liên minh cũng được muôn người chú ý.</p><p>Lúc trước có rất nhiều người cảm thấy không tin tưởng liên minh nhỏ bé này. Dù sao uy thế của Hồn Điện quá mạnh mẽ, thời gian gần đây lại thường xuyên đánh phá Liên minh nên Điều này lại càng khẳng định nhận xét <i>\"liên minh này rất bấp bênh\"</i> . Nhưng hiện giờ, Liên minh đã dùng thực tế chứng tỏ một điều: <i>\"Thiên Phủ không hề e ngại Hồn Điện!\"</i></p><p>Phá hủy Nhân điện, một trong Thiên Cương tam điện, chuyện Đan Tháp cũng chưa từng thành công, chính là minh chứng hùng hồn nhất về thực lực của Thiên Phủ liên minh. Không thể nghi ngờ, Thiên Phủ liên minh đã làm cho mọi người hiểu được một cách triệt để: họ hoàn toàn có đủ vốn liếng chống lại Hồn Điện!</p><p>Cũng bởi tin tức Nhân Điện bị hủy mà từ Trung Châu cho đến liên minh đều tràn ngập trong một bầu không khí cuồng nhiệt. Sau khi nghỉ ngơi vài ngày, Tiêu Viêm bèn tính toán luyện hóa căn nguyên linh hồn vừa thu được. Hiện tại, cảnh giới linh hồn của hắn đang dừng lại ở Thiên cảnh hậu kỳ, đã mạnh hơn Dược lão một bậc rồi. Nhưng phía trên vẫn còn một cấp bậc phải đột phá, chính là Thiên cảnh đại viên mãn.</p><p>Chỉ có đạt tới cấp độ đại viên mãn thì mới có cơ hội đạt đến Đế cảnh trong truyền thuyết.</p><p>Cho dù ở thời viễn cổ thì cũng rất ít người có khả năng tu luyện linh hồn đến Đế cảnh. Người có thể tu luyện thành công đều là nhân vật độc bá thời kỳ đó, cũng tỷ như những người đẳng cấp cỡ Hoàng Tuyền yêu thánh mới có thể mà thôi.</p><p>Tuy linh hồn bước vào Đế cảnh và không có nghĩa sẽ trở thành Đấu Đế nhưng không thể nghi ngờ, khi đạt đến cửu tinh Đấu Thánh đỉnh phong, linh hồn cường đại sẽ làm thực lực của họ đạt đến mức tận cùng. Nếu được thúc đẩy thêm một chút thì có thể sẽ giống như Hoàng Tuyền yêu thánh, được mệnh danh Bán Đế.</p><p>Đương nhiên, muốn đề thăng cảnh giới linh hồn thì sẽ gặp khó khăn dị thường. Trên khắp đại lục, số người đạt đến Thiên cảnh đại viên mãn cũng chỉ có thể đếm trên đầu ngón tay. Vị lão tổ thần bí thích du hí của Đan Tháp có thể tính là một người. Mấy vị tộc trưởng của Cổ tộc, Hồn tộc cũng có thể nằm trong số đó, nhưng cho dù thế số lượng cũng thật sự quá ít ỏi.</p><p>Bên trong Tinh giới, trên đỉnh một ngọn núi mây mù vờn quanh, Tiêu Viêm đang ngồi xếp bằng trên một tảng đá lớn, trước mặt hắn có một đoàn ánh sáng lớn tầm nửa trượng đang trôi nổi, tỏa ra ánh sáng nhu hòa, tinh thuần mà sáng bóng. Nó không ngừng khuếch tán ra xung quanh, chiếu rọi khắp nơi, xuyên qua từng kẽ lá, khiến cho đám cỏ thêm phần xanh mướt.</p><p>Tiêu Viêm dõi mắt nhìn chăm chú đoàn ánh sáng linh hồn này. Hắn khẽ thở ra, xòe tay rồi chạm vào đoàn ánh sáng. Nhờ quá trình tiếp xúc này, Tiêu Viêm có thể cảm nhận được căn nguyên linh hồn mênh mông bên trong nó. Cảm giác này khiến linh hồn bên trong mi tâm hắn cảm thấy vô cùng ấm áp.</p><p><i>\"Phụt!\"</i></p><p>Miệng Tiêu Viêm khẽ mở rồi phun ra ngọn lửa lam nhạt. Tiêu Viêm đã luyện hóa thành công Hải Tâm Diễm, nhưng đúng như hắn dự đoán thì hiệu quả cũng không cao, thậm chí hắn còn chưa thể đạt tới Nhị tinh Đấu Thánh trung kỳ. Phần Quyết cũng có chút tăng lên từ chuẩn Thiên giai công pháp giờ đã biến thành công pháp Thiên giai cấp thấp. Sự tăng trưởng này thực sự không quá rõ rệt!</p><p>Đối với tình huống này, Tiêu Viêm cũng không hề buồn bực vì dù sao hắn cũng đã sớm chuẩn bị tâm lí. Hiện tại, hắn là cường giả Đấu Thánh và cũng không còn là đứa nhóc ngày xưa. Đến cấp độ này rồi, hắn cũng không còn để mắt đến những Dị hỏa bình thường như thế này nữa.</p><p>Ngọn lửa hiện lên, trôi nổi bên dưới đoàn ánh sáng linh hồn. Nó bỗng nhiên bốc cháy hừng hực rồi bao kín đoàn ánh sáng linh hồn kia. Tuy rằng căn nguyên linh hồn cũng tương đối tinh thuần nhưng dù sao cũng là đồ của Hồn Điện, cẩn thận một ít vẫn hơn.</p><p>Sức nóng thẩm thấu vào trong, đoàn linh hồn kia cũng dần sôi trào, mơ hồ có một luồng khí đen cực nhạt từ đó bay ra rồi tiêu thất trong hư không.</p><p>Nhìn thấy luồng khí đen này, trán Tiêu Viêm khẽ nhăn lại. Từ trong đó, hắn có thể cảm nhận được một luồng ý niệm hơi yếu, hiển nhiên là do cường giả Hồn Điện rót vào. Nếu cứ hấp thu mà không tinh lọc chắc chắn sẽ tạo thành tai họa ngầm không nhỏ.</p><p><i>\"Đám người Hồn Điện quả nhiên âm tàn độc ác!\"</i></p><p>Tay áo Tiêu Viêm vung lên, ngọn lửa rực cháy một lần nữa luyện hóa sạch sẽ khí đen bên trong đoàn linh hồn. Khí đen càng được luyện hóa tinh lọc, đoàn ánh sáng linh hồn này lại càng trong suốt giống như ảo ảnh vậy.</p><p>Cứ thế, sau nửa giờ luyện hóa, Tiêu Viêm mới chậm rãi dập tắt ngọn lửa. Hắn nhìn đoàn ánh sáng linh hồn trong suốt như thủy tinh trước mắt rồi khẽ thở dài nhẹ nhõm. Tiêu Viêm xuất động thủ ấn, linh hồn lực bên trong mi tâm chợt bùng phát rồi hóa thành một người có bộ dáng giống hệt bản thân ngồi xếp bằng phía trước đoàn ánh sáng linh hồn. Miệng hắn khẽ nhếch, lập tức có một luồng hấp lực trào ra.</p><p>Luồng hấp lực này xuất hiện khiến đoàn ánh sáng linh hồn cũng khẽ run rẩy. Một luồng linh hồn lực căn nguyên vô cùng tinh thuần lan tràn ra, cuối cùng quấn quanh linh hồn Tiêu Viêm rồi ngay sau đó dần dần dung nhập vào cơ thể hắn qua miệng mũi và cả vô số lỗ chân lông.</p><p>Căn nguyên linh hồn tiến vào càng nhiều, linh hồn Tiêu Viêm cũng dần xuất hiện một tầng ánh sáng kỳ dị trong suốt như thủy tinh.</p>", "images": {}, "success": true}