{"id": 1488, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1488", "title": "Chương 1488: Điện Chủ Hồn Điện!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1488: Điện Chủ Hồn Điện!</h1><p><i>\"Ầm…Ầm…\"</i></p><p>Trên bầu trời, mây đen dày đặc, ánh chớp toát ra như vô số con rắn màu bạc, những tiếng sấm rền vang vọng cả không gian. Cùng lúc đó, một cỗ khí thế mênh mông như thiên địa đang vô hình dao động, lấy đỉnh của ngọn núi trước mặt làm trung tâm, lặng yên quét ra bốn phía như gió bão.</p><p><i>\"Dao động linh hồn thật khủng khiếp!!\"</i></p><p>Tại chủ các của Tinh Vẫn Các, sắc mặt nhóm người Dược Lão đều ngưng trọng nhìn lên dị tượng do mênh mông lực lượng linh hồn tạo thành. Trong mắt bọn hộ đều lộ ra vẻ rung động vô cùng, lực lượng linh hồn của cảnh giới Thiên cảnh đại viên mãn cư nhiên lại cường hãn đến như thế.</p><p><i>\"Tiêu Viêm bây giờ chỉ bằng vào linh hồn lực thôi đã có thể chống đỡ một tên Nhị tinh Đấu Thánh rồi!\"</i></p><p>Đại Trưởng Lão của Tiểu Đan Tháp chầm chậm nói.</p><p>Tử Nghiên đứng một bên cũng đang kinh ngạc vô cùng. Thái Hư Cổ Long nhất tộc tuy cường hãn vô cùng, nhưng về mặt linh hồn lực thì đúng là yếu thế. Bởi vậy, mặc dù nàng mạnh đến như thế nhưng dưới dao động linh hồn mạnh mẽ kia cũng vẫn cảm thấy rung động không thôi.</p><p><i>\"Theo truyền thuyết, nếu có thể tiến vào \"</i> Đế cảnh <i>\" thì linh hồn sẽ đạt đến bất tử bất diệt. Đến cả khi bị người khác đánh tan hồn phách nhưng nếu còn sót lại những phần tử của linh hồn thì vẫn có thể ngưng tụ lại, trọng sinh thêm một lần. Tuy Thiên cảnh đại viên mãn này còn kém cảnh giới Đế cảnh kia rất nhiều nhưng uy lực của nó vẫn mạnh hơn Thiên cảnh hậu kỳ rất nhiều!\"</i></p><p>Dược lão nói với một sắc mặt hết sức ngưng trọng.</p><p><i>\"Một khi linh hồn đạt tới cảnh giới Thiên Cảnh đại viên mãn thì không còn sự khác biệt với bản thể nữa. Một khi liên thủ với bản thể, linh hồn được phân hóa ra cùng nhau kháng địch, sự ăn ý đó không gì có thể so sánh. Uy lực không chỉ là tăng gấp bội thôi đâu…\"</i></p><p>Đại trưởng lão Đan Tháp cười cười nói. Trong nét cười ấy còn ẩn chứa một chút sự hâm mộ. Trước khi linh hồn đạt đến cảnh giới Thiên cảnh đại viên mãn, linh hồn vẫn là vô cùng yếu ớt. Bình thường cũng không thể triệu hoán ra chiến đấu.</p><p>Dù sao một khi linh hồn bị thương thì hậu quả sẽ vô cùng nghiêm trọng, chỉ khi nào linh hồn đạt đến cảnh giới Đại viên mãn thì nó sẽ tồn tại ở dạng thật thể, có được lực lượng của riêng nó, không hề thua kém bản thể chút nào. Lực phòng ngự mạnh mẽ của nó càng làm cho đối phương phải líu lưỡi, liên thủ với bản thể, uy lực sẽ tăng lên vô cùng.</p><p>Thiên cảnh đại viên mãn mặc dù vẫn chỉ nằm trong phạm trù của Thiên cảnh nhưng nếu so sánh với cảnh giới Hậu kỳ thì đúng là cách biệt đến một trời một vực.</p><p>Ở một trình độ nhất định, linh hồn lực đạt đến cảnh giới Đại viên mãn thì mình sẽ có thêm một đồng đội chiến đấu vô cùng ăn ý. Vả lại, thực lực của người đồng đội này được quyết định bởi chính thực lực của bản thân. Nói cách khác là có thêm một đấu kỹ phân thân như Tam Thiên Lôi Huyễn Thân. Nhưng nói cho cùng thì xét về sự cô đọng của phân thân hay là các mặt khác như uy lực chiến đấu,… thì phân thân của Tam Thiên Lôi Huyễn Thân vẫn không thể nào đạt đến trình độ ngưng thực như linh hồn phân thân của cảnh giới Đại viên mãn được.</p><p>Linh hồn vô hình, chỉ như một luồng hơi nước, dưới làn mây đen dày đặc nhẹ nhàng lan tỏa. Khắp Tinh giới., từng gốc cây ngọn cỏ đều được chiết xạ vào trong đại não của Tiêu Viêm. Trong khoảnh khắc đó, hắn có thể cảm nhận được bất cứ một dao động cảm xúc nhỏ nhất của bất cứ ai, thậm chí là cả dao động bên trong, hắn có thể biết được người ấy đang suy nghĩ gì trong lòng…</p><p>Đây là một loại điều khiển kỳ dị. Nhìn rõ lòng người, thủ đoạn đáng sợ như thế mà Tiêu Viêm cư nhiên lại làm được khi mới chỉ ở cảnh giới Thiên cảnh Đại viên mãn.</p><p><i>\"Đây chính là Thiên Cảnh Đại viên mãn sao?\"</i></p><p>Trong lòng Tiêu Viêm vang lên những tiếng thì thào liên hồi. Hắn có thể cảm nhận được sự khác biệt của bản thân so với lúc trước. Nếu ví linh hồn lúc trước của hắn là một thiếu niên đang phát triển thì linh hồn hắn hiện tại chính là một vị tráng niên thân kinh bách chiến với lợi khí trong tay.</p><p><i>\"Xì…xì…\"</i></p><p>Dưới sự điều khiển của Tiêu Viêm, dao động linh hồn vô hình khuếch tán ra như thủy triều, chỉ trong chớp mắt đã tràn ngập khắp Tinh Giới. Lấy một tốc độ nhanh như điện chớp lan ra, không tới một phút, mọi sự vật khắp một ngàn dặm xung quanh Tinh Vẫn Các đều được phản chiếu vào trong đại não của Tiêu Viêm. Không những thế, tốc độ dao động của nó vẫn chưa hề chậm đi, ngược lại còn tiếp tục tăng cao.</p><p>Những dao động vô hình này đảo qua khắp mọi người, ngoài một số kẻ có linh hồn tương đối nhạy cảm có thể cảm giác hơi lạnh người ra thì dù là những cường giả đạt đến Đấu Tôn đỉnh phong cũng không hề hay biết rằng nhất cử nhất động của mình đều bị người khác quan sát.</p><p>Dao động linh hồn của Tiêu Viêm khuếch tán ra tới ngoài vạn dặm, trên đường cũng gặp một số linh hồn không kém, thậm chí ở một số ngọn núi sâu không dấu chân người hắn còn còn ngẫu nhiên cảm giác được có một vài linh hồn đang nhìn mình, hiển nhiên là phát hiện ra dao động linh hồn của hắn.</p><p>Trung Châu này quả thật là chốn ngọa hổ tàng long.</p><p>Dao động linh hồn của Tiêu Viêm vẫn lan ra hết sức nhanh chóng, khi Tiêu Viêm đang chuẩn bị thu hồi lại thì một cảm giác khô nóng mãnh liệt rất khác thường bỗng truyền vào linh hồn của hắn, lập tức tâm thần liền động, linh hồn lao đến nơi khô nóng kia nhanh như chớp.</p><p>Tốc độ khuếch tán linh hồn tăng mạnh, chỉ mấy lần hô hấp đã tiến đến chỗ khô nóng kia. Nơi này là một vùng núi non trùng điệp, nhưng ở trên không trung lại truyền đến một cảm giác vặn vẹo quái dị. Mơ hồ có một luồng ánh sáng trắng thẩm thấu ra từ bên trong. Khi Tiêu Viêm đem linh hồn mình tiếp xúc với luồng quang mang màu trắng sữa kia thì một cảm giác bỏng rát đột nhiên truyền đến từ sâu trong linh hồn.</p><p><i>\"Đây là….\"</i></p><p>Cảm giác bỏng rát xuất hiện đột ngột khiến Tiêu Viêm ngẩn ngơ chốc lát. Trong linh hồn hắn đã dung hợp năm loại dị hỏa, những dị hỏa bình thường hoàn toàn không thể làm hắn cảm thấy nóng được chứ đừng nói đến bỏng rát như thế.</p><p><i>\"Phanh phanh!\"</i></p><p>Trong lúc Tiêu Viêm còn đang khiếp sợ thì đốm sáng trong đầu mà hắn có được từ cổ đồ Tịnh Liên Yêu Hỏa đột nhiên chấn động kịch liệt. Trong lòng Tiêu Viêm chợt như hiểu ra điều gì đó, vô cùng chấn kinh nhìn về nơi không gian vặn vẹo kia, trong đầu như đang có tiếng thì thầm.</p><p><i>\"Đây chính là nơi Tịnh Liên Yêu Hỏa hàng thế!\"</i></p><p>Chỉ có Tịnh Liên Yêu Hỏa mới có thể làm cho đốm sáng không hề động đậy từ trước tới nay trong đầu Tiêu Viêm xảy ra biến hóa đến như vậy. Nguồn: http://truyenfull.vn</p><p>Chỉ có Tịnh Liên Yêu Hỏa mới có thể làm cho Tiêu Viêm cảm thấy nóng rát như vậy khi đã có năm loại dị hỏa hộ thân.</p><p><i>\"Ầm…\"</i></p><p>Khi trong lòng Tiêu Viêm đang dậy sóng thì đột nhiên vùng không gian này chợt xao động. Một cỗ dao động linh hồn vô cùng mênh mông bùng phát từ trong không gian, đâm ầm một nhát cực mạnh vào linh hồn đang dao động của Tiêu Viêm.</p><p>Va chạm linh hồn vô cùng kinh khủng như thế khiến cho hắn không kịp trở tay. Vô vàn tiếng ông ông không ngừng vang vọng trong đầu, thậm chí đầu óc còn mê muội đi một chút.</p><p><i>\"Ai!?\"</i></p><p>Tiêu Viêm phản ứng lại rất nhanh, chỉ nháy mắt sau khi bị công kích đã lấy lại tinh thần. Linh hồn vội vàng thu về, đồng thời tiếng gầm cũng theo đó cũng truyền ra. Luồng công kích kia có thể làm cho hắn bị thương, hiển nhiên linh hồn lực của đối phương không hề yếu hơn hắn bao nhiêu cả.</p><p><i>\"Ngươi là tên tiểu bối của Tiêu tộc, Tiêu Viêm phải không?\"</i></p><p>Khi nghe được cái giọng nói bình thản truyền ra từ hư không, Tiêu Viêm cũng đã hơi kinh hãi trong lòng, đồng thời linh hồn cũng phát ra dao động đáp lời: <i>\"Các hạ là ai? Vì sao lại công kích ta?\"</i></p><p><i>\"Xem ra căn nguyên linh hồn mà Nhân Điện thu thập được đã bị ngươi cắn nuốt, nếu không thì ngươi không thể đạt tới cảnh giới Thiên Cảnh Đại viên mãn này được. Thật không hổ là người có thể khiến cho Hồn Điện ta thất bại mấy lần. Cũng có mấy phần giống tác phong của tên Tiêu Huyền kia…\"</i></p><p>Thần bí nhân kia vẫn chưa trả lời câu hỏi của Tiêu Viêm, giọng nói bình tĩnh không buồn không vui chậm rãi truyền vào đầu Tiêu Viêm.</p><p><i>\"Ngươi là Điện chủ Hồn Điện!?\"</i></p><p>Linh hồn Tiêu Viêm truyền ra những dao động kịch liệt đáp lời. Trong Hồn Điện, người có thể tu luyện đến cảnh giới này thì ngoài vị Điện chủ Hồn vẫn chưa từng lộ diện kia thì còn có người nào khác nữa?</p><p><i>\"Vốn ta định đợi sau khi Tịnh Liên Yêu Hỏa xuất thế rồi mới giải quyết một thể, thế nhưng ngươi lại dám nhìn trộn nơi yêu hỏa xuất thế này. Nếu vậy ngươi hãy theo bản Điện chủ ta về Hồn Điện đi thôi. Bản nguyên linh hồn của Hồn Điện ta không phải bất cứ kẻ nào cũng có thể hưởng dụng được đâu…\"</i></p><p>Khi giọng nói kia tắt ngấm thì Tiêu Viêm cảm thấy cả vùng thiên địa nơi đây giống như đã bị cầm cố chỉ trong nháy mắt, thậm chí linh hồn của hắn đều xuất hiện trì trệ</p><p><i>\"Linh hồn lực của ngươi rất mạnh, nhưng đáng tiếc, bản thể lại quá yếu…\"</i></p><p>Hư không xuất hiện trận trận dao động, trên bầu trời bỗng nhiên xuất hiện một bàn tay hắc ám lớn chừng trăm trượng, hướng về phía linh hồn Tiêu Viêm chộp tới.</p><p><i>\"Hồn Diệt Sinh, lấy bối phận của ngươi mà lại ra tay với một đứa tiểu bối, ngươi thật là quá rồi…\"</i></p><p>Khi bàn tay khổng lồ kia đang chộp tới Tiêu Viêm thì một giọng nói già nua vang lên, một bàn tay khổng lồ cũng thành hình trên không, hai tay chộp vào nhau tạo thành một cơn bão linh hồn lập tức phá tan giam cầm của phiến thiên địa này.</p><p><i>\"Lão quỷ, đúng là ngươi đang dòm ngó đến Tịnh Liên Yêu Hỏa này!\"</i></p><p>Bị ngăn cản, trong hư không bỗng truyền ra tiếng quát của Điện chủ Hồn Điện.</p><p><i>\"Ta chỉ không muốn nó rơi vào tay Hồn Điện các ngươi mà thôi…\"</i></p><p>Âm thanh già nua kia lại chậm rãi vang lên.</p><p><i>\"Ngươi rời khỏi nơi này đi…\"</i></p><p>Vào lúc giam cầm của vùng thiên địa này vỡ tan thì trong lòng Tiêu Viêm cũng vang lên thanh âm già nua kia. Chợt hắn liền cảm giác được linh hồn của mình bị gõ mạnh một cái. Nhanh như điện chớp, chỉ trong vài hơi thở linh hồn của hắn đã bị đẩy lại trong đầu, lập tức toàn thân đều là mồ hôi lạnh.</p><p>Khi linh hồn Tiêu Viêm trở về với bản thể, trên một bình nguyên cách Tinh Vẫn Các chừng mấy vạn dặm, một đầu Thanh Ngưu đang chầm chậm gặm cỏ, trên lưng nó có một mục đồng chừng mười tuổi đang ngồi. Mục đồng chậm rãi ngẩng đầu, đưa mắt nhìn về phía Tây Bắc xa xôi, hai mắt trong suốt tràn ngập vẻ tang thương như nhìn tỏ cả thế gian.</p><p><i>\"Yêu hỏa xuất thế, không thể tránh được một phen tranh đoạt kinh thiên rồi…\"</i></p><p>Tiếng thở dài non nớt của mục đồng vang lên, tay vung cây roi, giục Thanh Ngưu chầm chậm đi xa dần.</p>", "images": {}, "success": true}