{"id": 1495, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1495", "title": "Chương 1495: Không Gian Vỡ Vụn!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1495: Không Gian Vỡ Vụn!</h1><p>Bốp!</p><p>Trên bầu trời, thân thể Dược Thiên cứng ngắc, đôi mắt tràn tràn ngập nét khó tin. Lúc này, khuôn mặt hắn hiện lên một dấu tay đỏ chói, cực kỳ thu hút ánh mắt mọi người. Mà trên khóe miệng cũng đã chảy xuống một vệt máu.</p><p>Cả bầu trời lúc này bỗng im lặng một cách lạ thường, vô số ánh mắt kinh ngạc nhìn một màn này rồi chuyển hướng qua Tiêu Viêm đang cười nhạt. Trong lòng mọi người thầm cảm thấy lạnh gáy, chủng tộc viễn cổ coi trọng nhất là thể diện. Tiêu Viêm dám hung hăng tát vào mặt Dược Thiên trước mặt nhiều người như vậy, có thể nói, cái này còn ác độc hơn cả giết đối thủ.</p><p><i>\"Ngươi…ngươi dám đánh ta!\"</i></p><p>Sự tĩnh lặng kéo dài trong chốc lát thì rốt cuộc Dược Thiên cũng phục hồi tinh thần, ánh mắt đỏ ngầu, gầm lên nhìn chằm chằm linh hồn phân thân trước mặt. Một ngọn lửa giống như dung nham chợt bùng phát từ trong cơ thể hắn, tạo nên tiếng nổ kinh thiên động địa, ngưng tụ lại thành một con cự quy (rùa lớn). Miệng con cự quy này có vô số răng nanh sắc nhọn như đao, phía sau lại có một chiếc đuôi lửa cháy hừng hực.</p><p><i>\"Quy Linh Địa hỏa, xếp thứ mười ba trên dị hỏa bảng, không ngờ nó lại lọt vào tay ngươi.\"</i></p><p>Nhìn hỏa diễm cự quy khổng lồ hiện ra trên đỉnh đầu Dược Thiên, linh hồn phân thân của Tiêu Viêm hiện lên nét kinh ngạc. Trong Dược tộc, quả nhiên có tồn tại dị hỏa.</p><p><i>\"Chết đi cho ta!\"</i></p><p>Hỏa Linh thành hình, sắc mặt Dược Thiên càng lúc càng dữ tợn. Hắn gầm lên giận dữ, Hỏa linh khổng lồ kia bắt đầu di chuyển tứ chi của mình, chiếc đuôi lửa sắc nhọn phía sau không chút khách khí quét mạnh về phía Tiêu Viêm, những tiếng xé gió ù ù chói tai nhất thời vang lên.</p><p><i>\"Chút tài mọn!\"</i></p><p>Thấy thế, linh hồn phân thân của Tiêu Viêm lại cười lạnh, thân hình nhoáng cái đã tạo nên một con Hỏa Long dài nghìn trượng trên bầu trời, đuôi rồng tùy ý vung lên khiến ngọn lửa trên người hỏa linh ảm đạm hẳn, cả người nó phát ra tiếng nổ mạnh, bắn ngược trở về thân thể Dược Thiên.</p><p><i>\"Phụt!\"</i></p><p>Hỏa Linh bị đánh tan, sắc mặt Dược Thiên tái nhợt, phun ra một ngụm máu tươi. Quy Linh địa hỏa chỉ vẻn vẹn xếp thứ mười ba trên Dị hỏa bảng, trong khi đó Tiêu Viêm sau khi dung hợp năm loại dị hỏa, đã có thể tương xứng với sáu loại dị hỏa đứng đầu rồi. Thêm vào lực lượng linh hồn Tiêu Viêm vốn vượt xa Dược Thiên, cho nên đánh bại đối phương là việc dễ dàng.</p><p><i>\"Khốn kiếp!\"</i></p><p>Tiêu Viêm giao thủ với Dược Thiên chỉ diễn ra trong nháy mắt, Dược Vạn Quy lúc này mới phục hồi lại tinh thần, nhìn thấy Dược Thiên bị thương nặng, sắc mặt hiện lên vẻ giận dữ. Thân hình lướt đi một cái đã xuất hiện trước mặt linh hồn phân thân, giơ tay chộp ra một trảo, không gian trước mặt một trảo này bỗng sụp đổ!</p><p><i>\"Xuy!\"</i></p><p>Đối mặt với đòn công kích của Dược Vạn Quy, Tiêu Viêm không trực tiếp cứng đối cứng mà thân thể bỗng nổ tung, phân tán thành nhiều luồng linh hồn lực sau đó tụ hợp về trong cơ thể bản tôn Tiêu Viêm.</p><p><i>\"Tiêu Viêm, ngươi muốn chết!\"</i></p><p>Một chưởng thất bại, Dược Vạn Quy đột ngột ngẩng đầu, ánh mắt lạnh lùng nhìn về Tiêu Viêm nơi xa. Thân hình chợt lóe, một lần nữa xuất hiện trước mặt Tiêu Viêm, đánh ra một quyền.</p><p><i>\"Hừ, lão quỷ, thật nhiều chuyện, chẳng lẽ ngươi cho rằng ở đây ngươi lớn nhất chắc?\"</i></p><p>Nhìn thấy Dược Vạn Quỷ lại một lần nữa tấn công, khuôn mặt Tử Nghiên trầm xuống, bước ra chắn trước mặt Tiêu Viêm. Ngọc thủ nàng nắm chặt lại rồi đấm ra một quyền. Một con cự long màu vàng rực rỡ bỗng xuất hiện từ nắm đấm đó, va chạm mạnh liệt với đòn tấn công của Dược Vạn Quy.</p><p>Bành!</p><p>Hai vị Tứ tinh Đấu thánh giao thủ, tự nhiên là cực kỳ khủng bố. Nơi hai nắm đấm va chạm, không gian trực tiếp sụp đổ, trong phạm vi trăm dặm đều biến thành hư không đen nhánh.</p><p>Kình khí va chạm khiến cho thân thể Dược Vạn Quy trực tiếp bị chấn bay, phải liên tục lui lại vài chục bước mới đúng vững. Ánh mắt hắn gắt gao nhìn chằm chằm Tử Nghiên, sắc mặt âm trầm nói: <i>\"Thái Hư Cổ Long?\"</i></p><p>Cước bộ Tử Nghiên cũng lui về sau hai, ba bước nhưng lập tức đã ổn định lại. Bàn về cứng đối cứng thì trong các cao thủ đồng cấp, nàng không cần phải sợ ai. Thái Hư Cổ Long vốn vô cùng cường hãn, hơn nữa nàng còn có thể chất cường hãn của Long Hoàng. Tuy cấp bậc của nàng chỉ bằng Dược Vạn Quy, nhưng nếu Tử Nghiên thật sự muốn thu thập hắn thì cũng không phải là không thể.</p><p><i>\"Lão già chết tiệt kia, được đằng chân còn muốn lấn đằng đầu à.\"</i></p><p>Tử Nghiên khẽ phủi phủi bàn tay, cười lạnh nói.</p><p><i><i>\"Ngươi…\"</i></i></p><p>Nghe vậy, Dược Vạn Quy như muốn nghẹt thở, khuôn mặt xanh mét. Vừa muốn gầm lên nhưng lại bị Dược Linh, người vốn không nói một lời kể từ lúc bắt đầu giữ chặt lại, hướng về hắn khẽ lắc đầu.</p><p><i>\"Vạn Quy Trưởng lão, chỉ là tranh chấp giữa hậu bối mà thôi. Với bối phận của ngươi mà nhúng tay vào chuyện này thì có chút mất mặt đó.\"</i></p><p>Lúc này Huân Nhi cũng mỉm cười, đột nhiên mở miệng nói: <i>\"Ta nghĩ mọi người đều nhường một bước đi, mục đích chính của tất cả chắc không phải là đến đây để tranh đấu, lãng phí khí lực chứ?\"</i></p><p><i>\"Như thế nào? Cổ Tộc cũng muốn giúp hắn sao?\"</i> Nhìn thấy Huân Nhi tự nhiên lại bước ra nói chuyện, cơ mặt Dược Vạn Quy hơi co lại, cất tiếng lạnh lùng hỏi.</p><p><i>\"Dược Vạn Quy, tiểu thư nhà ta chỉ lấy việc nói việc thôi. Nhà ngươi đừng nên không biết phải trái…\"</i> Một lão giả mặc lam bào phía sau Huân Nhi hơi nhướng mày, thản nhiên nói.</p><p><i>\"Hừ!\"</i></p><p>Nhìn thấy lão giả kia, Dược Vạn Quy đành phải oán hận vung tay cho qua chuyện. Hắn dĩ nhiên nhận ra Cổ Nam Hải, so sánh thực lực với hắn thì chỉ có hơn chứ không kém. Nếu bọn họ thật sự trợ giúp Tiêu Viêm, lại thêm vào Tử Nghiên bên cạnh. Ba người này gộp lại thì bên họ thua thiệt ngay. Cho nên, lúc này hắn chỉ đành phẫn nộ hừ lạnh một tiếng rồi đưa mắt nhìn Tiêu Viêm vàDược lão, cười lạnh nói: <i>\"Hai người các ngươi đừng quá đắc ý. Dược tộc ta tuy vốn trầm lặng, nhưng muốn đè đầu cưỡi cổ chúng ta thì cũng phải có chút bản lãnh, còn không, e rằng kết cục sẽ chẳng tốt đẹp đâu.\"</i></p><p>Tiêu Viêm chỉ cười cười, không nói gì.</p><p><i>\"Dược Vạn Quy, Dược tộc do ngươi cầm quyền là nỗi bất hạnh của cả tộc. Ngày sau, nhất định ta sẽ đi tới Dược tộc. Ta vốn chẳng còn quyến luyến gì về Dược Tộc cả, nhưng ta nhất định sẽ khắc tên phụ mẫu ta lên tấm bia dòng họ!\"</i> Hai mắt Dược lão nhìn chằm chằm vào Dược Vạn Quy, chậm rãi nói.</p><p><i>\"Tấm bia dòng họ không ghi tên những kẻ tầm thường. Đừng nói cha mẹ của phế vật như ngươi, cho dù là ngươi cũng chưa có tư cách lưu danh trên nó đâu. Tốt nhất ngươi đừng si tâm vọng tưởng.\"</i> Nghe vậy, Dược Vạn Quy cười châm chọc, nói.</p><p><i>\"Lão thất phu, ngươi thật tưởng rằng hôm nay ta không hạ được ngươi à?\"</i> Sắc mặt Tiêu Viêm âm trầm, thanh âm tràn ngập sát khí hung hãn. Hắn vốn coi Dược Lão như cha, sao có thể chịu được cảnh Dược Lão bị vũ nhục. Mà hôm nay, lão quỷ Dược Vạn Quy này lại luôn miệng chửi bới.</p><p>Dường như cảm nhận được sát ý của Tiêu Viêm, hai mắt của Tử Nghiên bên cạnh cũng lóe ra quang mang, nhìn chằm chằm về phía Dược Vạn Quy. Chỉ cần hắn nói thêm điều gì xúc phạm thì nàng sẽ lập tức ra tay.</p><p><i><i>\"Ngươi…\"</i></i></p><p>Nghe được tiếng mắng lão thất phu của Tiêu Viêm, sắc mặt Dược Vạn Quy xanh mét. Vừa muốn mở miệng ra mắng thì lại gặp đôi mắt lóe ra hung quang của Tử Nghiên, tiếng nói chưa ra cổ họng đã bị nghẹn lại. Cục diện hôm nay, bất tri bất giác bọn họ đã rơi xuống thế hạ phong. Hắn dĩ nhiên có thể cầm cự với Tử Nghiên, nhưng lúc nãy Tiêu Viêm đã thể hiện ra thực lực quá mức khủng bố. Nếu hắn muốn giết Dược Thiên và Dược Linh, có lẽ sẽ không gặp khó khăn gì lớn. Hai người này đều là trụ cột trong tộc, nếu xảy ra vấn đề gì, hắn sẽ là người đầu tiên bị trừng phạt. Nguồn truyện: Truyện FULL</p><p>Có sự cố kỵ đó, Dược Vạn Quy chỉ đành nuốt cục tức vào bụng. Ánh mắt âm sầm quét qua Tiêu Viêm cùng Dược Lão rồi phất phất tay áo, mang hai người Dược Thiên, Dược Linh thối lui ra xa.</p><p>Nhìn thấy Dược Vạn Quy rốt cuộc lựa chọn chật vật lùi lại mọi người chung quanh khẽ ồ một tiếng. Ánh mắt hơi kinh ngạc nhìn đoàn người Tiêu Viêm, hiển nhiên kết quả này không ai lường trước được, đến cả chủng tộc viễn cổ như Dược tộc cũng chịu thiệt trong tay họ.</p><p>Sau khi ba người Dược Vạn Quy lui ra sau thì thân thể của Dược Lão cũng hơi buông lỏng, sắc mặt khôi phục bình thường. Lão khẽ vỗ vỗ vai Tiêu Viêm, dường như muốn nói gì đó nhưng lại thở dài một tiếng. Năm đó, hắn luôn bảo hộ Tiêu Viêm, không muốn để hắn chịu thương tổn nào. Nhưng hiện giờ, vị trí giữa hai người bất giác đã bị hoán đổi. Nghĩ đến đây, thâm tâm lão bất giác hơi phức tạp.</p><p><i>\"Sư phụ, sau khi thu phục Tịnh Liên Yêu Hỏa, con sẽ theo người đi đến Dược tộc!\"</i> Tiêu Viêm nhỏ giọng nói. Hắn lo lắng, sợ Dược Lão một thân mọt mình đi tới Dược Tộc.</p><p><i>\"Ừm!\"</i></p><p>Dược Lão chần chờ một lát rồi chợt gật đầu cười, nụ cười vui mừng xen lẫn nét hiền từ.</p><p>Trò khôi hài lần này đã kết thúc theo sự rút lui của ba người Dược Vạn Quy. Đoàn người Tiêu Viêm đã thể hiện ra thực lực sâu không lường được khiến cho không ít cường giả và một vài thế lực để mắt tới. Đặc biệt là Tử Nghiên, tộc Thái Hư Cổ Long cường hãn không kém gì siêu cấp thế lực như Cổ tộc, Hồn tộc.</p><p>Xong màn kịch này, mọi người lại bắt đầu chú ý về nơi không gian bị sụp đổ kia. Nơi đó, quang mang trắng ngà đã gần giống như chất lỏng, rơi không ngớt xuống sa mạc, biến bên dưới thành một biển nham thạch nóng chảy, vô số khí nóng, bọt khí thoát ra.</p><p>Rầm rầm!</p><p>Cứ thế chờ đợi, ước chừng ba giờ sau, không gian sụp đổ kia đã khuếch tán đến hơn mười mấy trượng. Thỉnh thoảng, đã có thể nghe thấy một vài tiếng động kỳ dị phát ra từ bên trong.</p><p>Vùng không gian kia vẫn tiếp tục lan rộng, cho đến khi đạt phạm vi gần trăm trượng mới ngừng lại. Qua đó, một khe hở màu trắng ngà đã thành hình tại chỗ không gian tan vỡ kia.</p><p>Lúc khe hở đó xuất hiện, tất cả cường giả nơi này đều đồng loạt mở mắt ra. Bọn họ có thể cảm nhận được nhiệt độ nơi đây đã tăng gấp trăm lần chỉ trong chớp mắt!</p><p>Huân Nhi cũng mở đôi mắt mê người của mình ra, nhìn về phía Tiêu Viêm, nhẹ giọng nói: <i>\"Đã đến lúc động thủ rồi…\"</i></p><p>Câu nói kia của nàng tựa như sở hữu một loại ma lực. Lời vừa dứt thì không gian chung quanh đã vang lên vô số tiếng rít gào. Vô số luồng khí tức, thân ảnh cường hãn lao vút tới khe hở trắng ngà kia.</p><p>Nhìn thấy cảnh này, Tiêu Viêm cũng đột nhiên đứng dậy, đôi mắt tỏa ra quang mang nóng rực!</p><p>Tịnh Liên Yêu Hỏa, rốt cục ta đã đợi được đến ngày này rồi!</p>", "images": {}, "success": true}