{"id": 1497, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1497", "title": "Chương 1497: Xông Quan", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1497: Xông Quan</h1><p>Nhìn thấy hỏa diễm trắng sữa bốc cháy quanh thân Dược lão mà trong lòng Tiêu Viêm lại càng thêm hoảng sợ. Hắn hiểu rằng Yêu hỏa đang thiêu đốt trong cơ thể kia khó đuổi đi đến cỡ nào. Nếu không phải trong cơ thể của hắn có năm loại dị hỏa bảo hộ thì lúc bị Yêu hỏa thiêu đốt hắn cũng đã trọng thương. Tuy Dược lão là cường giả Đấu thánh nhưng hiện tại không có dị hỏa tương trợ, nên nếu bị Yêu hỏa nhân cơ hội này xâm nhập vào cơ thể thì tất nhiên sẽ bị trọng thương.</p><p><i>\"Uồm! \"</i></p><p>Lúc trong lòng Tiêu Viêm còn đang kinh hãi thì thân hình hắn giống như là phản xạ có điều kiện, lóe lên một lần đã xuất hiện bên cạnh Dược lão. Hắn mạnh mẽ ấn một chưởng vào sau lưng ông, tiếp đó một tiếng quát vang lên.</p><p>Tiêu Viêm đã dung nhập cả linh hồn dao động xen lẫn sóng âm vào trong tiếng quát này để tạo thành tiếng quát. Nó vang vào tai Dược lão rồi sau đó mạnh mẽ đánh vào linh hồn của ông. Trong nháy mắt, sắc mặt Dược lão lập tức trở nên trắng bệch ra, hai mắt đang nhắm chặt cũng mở ra tức thì.</p><p><i>\"Phù… phù…\"</i></p><p>Dược lão mở hai mắt ra nhìn thoáng qua Tiêu Viêm đang ở bên cạnh, miệng không ngừng thở hổn hển. Một lát sau ông vừa lau mồ hôi lạnh trên trán vừa nói: <i>\"Tịnh Liên Yêu Hỏa thật là khủng khiếp! Như vậy mà lại biết bày ra huyễn tượng để dẫn phát dao động cảm xúc của con người, khiến cho bản thân tự dẫn lửa thiêu thân. Nếu lúc trước không phải là con thức tỉnh ta, thì chỉ sợ rằng hiện tại ta đã thê thảm rồi!\"</i></p><p>Tiêu Viêm cười khổ, chợt ánh mắt đảo qua chung quanh rồi nói: <i>\"Sương mù ở nơi đây có phần cổ quái, hay là trước tiên chúng ta cứ ly khai nơi đây đã?!\"</i></p><p><i>\"Nhóm người Hỏa Vân lão tổ đâu rồi?\"</i> Dược lão nhíu nhíu mày, có chút lo lắng. Không gian Yêu hỏa này thực sự quá mức quỷ dị, khắp nơi đều có những nguy hiểm trí mạng, cho dù là cường giả Đấu thánh có tiến vào thì cũng không dễ dàng đối phó.</p><p><i>\"Lúc trước con đã xem qua tình hình chung quanh, không thấy bóng dáng của đám người Huân Nhi ở khu vực này.\"</i> Tiêu Viêm lắc lắc đầu, hơi chút trầm ngâm rồi nói: <i>\"Bọn họ hơn phân nửa đều đi cùng Huân Nhi và Tử Nghiên nên có khả năng xuất hiện ở một chỗ khác. Hơn nữa thực lực của những người kia đều rất mạnh nên muốn thoát ly khỏi ảo cảnh là vấn đề không khó.\"</i></p><p><i>\"Ừm…\"</i> Dược lão khẽ gật đầu. Ở địa phương quỷ quái như thế này thì coi như có lòng muốn cứu trợ thì cũng không có biện pháp nào cả. Điều may mắn nhất là, bên mình cũng không cho toàn bộ đội ngũ tiến vào nơi đây, chứ nếu không thì có khi đã chết gần hết rồi.</p><p><i>\"Đi thôi lão sư!\"</i></p><p>Tiêu Viêm vẫy vẫy tay rồi liếc mắt nhìn về phía mấy tên gia hỏa vẫn còn lâm vào trong ảo cảnh, sau đó lao vút ra ngoài đám sương mù. Hắn không phải là anh hùng thích đi cứu giúp người khác, nguyên một đám này đến đây đều vì Tịnh Liên Yêu Hỏa, đều là đối thủ cạnh tranh của hắn, vì thế không việc gì phải từ bi để dẫn đến phiền toái cho bản thân.</p><p>Hai người Tiêu Viêm và Dược lão sau khi thoát ly ảo cảnh thì cũng không dừng lại, phi hành được mấy phút ngắn ngủi đã chạy thoát ra khỏi phạm vi sương mù bao phủ.</p><p>Khi đi ra khỏi chỗ đó thì thân thể của hai người Tiêu Viêm đều cảm thấy nhẹ nhàng hơn rất nhiều. Cả hai nghiêng đầu nhìn về phía không gian có sương mù quỷ dị màu trắng đục mà không khỏi thở dài một tiếng.</p><p><i>\"Tiêu Viêm ca ca!\"</i></p><p>Ngay khi hai người định di chuyển thì phía trước truyền đến tiếng gọi trong trẻo. Tiêu Viêm khẽ ngẩng đầu lên, nhìn thấy có một cái bình đài khổng lồ đang trôi nổi trên không trung, mà ở sâu bên trong đó có một cái cửa cự đại màu trắng. Hiện tại, đám người Huân Nhi đang túm tụm lại trên bình đài này, ánh mắt bọn họ hiện rõ sự mừng rỡ khi thấy hai người Tiêu Viêm bình yên từ bên trong sương mù đi ra. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Khi vừa mới nhìn thấy đám người Huân Nhi và Tử Nghiên thì Tiêu Viêm nhanh chóng hạ xuống dưới. Sau đó, hắn liếc nhìn về phía Dược lão rồi đôi mắt phún ra hỏa diễm, qua một khoảng thời gian vẫn không xảy ra chút thay đổi nào.</p><p><i>\"Đây không phải là ảo cảnh.\"</i></p><p>Thấy thế, Tiêu Viêm mới thở dài một hơi, cười cười mà nói: <i>\"Mọi người không sao chứ?\"</i></p><p><i>\"Không sao!\"</i> Đám người Huân Nhi cũng nhanh chóng nghênh tiếp hai người, lắc đầu cười cười, trong lòng vẫn còn có chút sợ hãi mà than: <i>\"Thật sự không nghĩ tới là Tịnh Liên Yêu Hỏa lại có thể phóng thích ra Mộng Yểm Thiên Vụ, xem ra trong ngàn năm nay thực lực của nó lại tinh tiến thêm rất nhiều đây…\"</i></p><p><i>\"Mộng Yểm Thiên Vụ?\"</i> Tiêu Viêm khẽ giật mình rồi hỏi.</p><p>\"Đúng vậy! Vùng vụ khí có thể làm con người mãi mãi chìm đắm trong ảo cảnh chính là độc môn tuyệt kỹ của Tịnh Liên Yêu Hỏa. Nghe nói Tịnh Liên Yêu Thánh thi triển ra chiêu này có thể bao trùm cả một tòa thành, khiến cho tất cả mọi người trong tòa thành đó bị chìm vào trong ảo cảnh mà lầm tưởng rằng bản thân đã sống được mấy trăm năm. Rồi sau đó khi sương mù tan đi thì bọn họ mới giật mình phát hiện ra rằng kinh nghiệm thực giả trong mấy trăm năm nhân sinh ấy chỉ là một giấc mộng ảo mà thôi.\"</p><p>Cổ Nam Hải cười nhạt một tiếng, sau đó thở dài mà nói tiếp: <i>\"Nghe nói ở ngàn năm trước, Tịnh Liên Yêu Hỏa còn chưa thể thi triển được chiêu này. Vậy mà không nghĩ đến, hiện tại nó lại có thể làm được. Xem ra chuyến này thật sự là rất hung hiểm, rất hung hiểm đây!\"</i></p><p><i>\"Tịnh Liên Yêu Thánh?\"</i> Khi Tiêu Viêm nghe được cái tên này thì lập tức nhớ đến quầng sáng thần bí bên trong não hải của hắn. Đây chính là bút tích của Tịnh Liên Yêu Thánh, nhưng chẳng qua điều làm cho hắn vẫn cảm thấy kì quái là: trước kia thì yêu hỏa phản ứng với quầng sáng rất là kịch liệt mà tại sao khi tiến vào trong này thì mọi thứ lại trở nên yên tĩnh lạ thường?</p><p><i>\"Những người khác đâu rồi?\"</i> Tiêu Viêm đảo mắt lướt qua mọi người rồi sau đó lại nhìn về bốn phía xung quanh, nhưng mà hắn phát hiện ra rằng ngoại trừ đám người bên ngoài ra thì trên bình đài này lại không thấy bóng dáng bất kì kẻ nào khác nữa.</p><p><i>\"Vùng không gian này chính là thiên hạ của Tịnh Liên Yêu Hỏa. Ngay khi chúng ta vào trong thì trên cơ bản coi như là chúng ta đã rơi vào trong lòng bàn tay của nó. Cho nên người nào được truyền tống đến đâu thì đều là do nó quyết định.\"</i> Nghe được câu hỏi của Tiêu Viêm, Huân Nhi nhẹ nhàng đáp lại.</p><p><i>\"Nó hẳn là cố ý cho chúng ta ở cùng một chỗ. Không gian nơi đây cực kỳ quỷ dị! Lúc trước ta đã cố gắng dùng sức để phá tan sự trói buộc nhưng mà cũng không làm gì được, ngược lại còn bị phản phệ. Nơi này giống như một nhà lao cực kỳ chắc chắn, muốn mạnh mẽ xé rách nó là điều không thể!\"</i> Cổ Nam Hải lắc lắc đầu, ánh mắt dõi về phía đại môn đang đóng chặt rồi nói tiếp: <i>\"Dựa theo những kinh nghiệm trước đây của các tiền bối trong tộc thì trước đó cũng đã xuất hiện tình cảnh như thế này. Nếu chúng ta men theo con đường phía sau cánh cửa này, ắt sẽ gặp được Tịnh Liên Yêu Hỏa. Nhưng mà nếu đi theo con đường đó thì sẽ phải vượt qua nguy hiểm trùng trùng điệp điệp thì mới đến được đích.\"</i></p><p><i>\"Nơi đây do Tịnh Liên Yêu Hỏa bố trí, nếu mạnh mẽ xông qua thì e rằng rất rất khó!\"</i> Tiêu Viêm cau mày rồi nói.</p><p><i>\"Nơi đây chính là địa bàn của Tịnh Liên Yêu Hỏa. Cho dù chúng ta muốn nhìn thấy được bản thể thì phải tuân theo quy củ do nó đặt ra.\"</i> Cổ Nam Hải cười nhạt, vừa muốn nói thêm điều gì đó thì đột nhiên không gian chung quanh dao động kịch liệt hẳn, nhiệt độ xung quang chợt tăng cao đột biến.</p><p><i>\"Cẩn thận!\"</i> Tràng cảnh trước mắt này khiến cho lông mày của Cổ Nam Hải cũng phải nhíu lại, trầm giọng.</p><p>Đương nhiên, cho dù không có lão nhắc nhở thì hiện tại đám người Tiêu Viêm cũng đã cẩn thận đề phòng, quét mắt cảnh giác nhìn xung quanh. Lúc này, vùng không gian ngày càng vặn vẹo trở nên quỷ dị quá mức, khiến cho mọi người phải cực kỳ cẩn trọng để ứng phó với nó.</p><p><i>\"Uỳnh uỳnh! \"</i></p><p>Cùng lúc này, không gian càng ngày càng trở nên bất ổn rồi sau đó không ít khe hở bỗng nhiên sinh ra. Đến khi chúng vỡ hẳn thì từng cột lửa màu nhũ bạch như sóng to gió lớn đột nhiên xuất hiện. Nhưng điều đó cũng chưa phải là tất cả! Ngay sau đó, từng bóng từng bóng nhân ảnh hỏa diễm giống như thủy triều phóng ra từ bên trong các khe hở, lập tức trên khoảng không bao la của phiến không gian này đã bị những nhân ảnh đó nêm chật kín.</p><p>Những nhân ảnh này đều có hỏa diễm quấn quanh thân thể, trong tay của chúng nắm chặt hỏa diễm trường mâu. Tất cả đều giống như khôi lỗi vậy, đôi mắt đều không mang chút cảm xúc nào nhìn chòng chọc vào đám người Tiêu Viêm.</p><p>Khi nhìn thấy rất nhiều những hỏa diễm nhân ảnh này, ánh mắt của Tiêu Viêm đầy sợ kinh ngạc. Hắn phát hiện ra rằng bọn chúng không những có hình thể mà khí tức của từng cá nhân cũng không yếu chút nào.</p><p><i>\"Cẩn thận! Đây chính là những cường giả đã bị Tịnh Liên Yêu Hỏa luyện hóa trở thành hỏa nô nên chúng tương tự như là một loại khôi lỗi vậy.\"</i> Khi nhìn thấy những hỏa diễm nhân ảnh này thì ngay lập tức Cổ Nam Hải trầm giọng quát lên.</p><p><i>\"Grào!!!\"</i></p><p>Ngay khi âm thanh của Cổ Nam Hải vừa dứt thì ngàn vạn hỏa nhân kia chợt rống lên điên cuồng, đồng thời bọn chúng đều xuất thủ. Tất cả đều phóng đến đám người Tiêu Viêm, thanh thế như che trời lấp đất.</p><p>Khi Tiêu Viêm nhìn thấy thanh thế hung mãnh của đám khôi lỗi, lông mày hắn không khỏi phải nhíu nhíu lại. Hắn vung tay lên, lập tức phát tán ra một luồng khí kình khủng bố, trong chốc lát đã đánh nát gần trăm hỏa diễm nhân ảnh thành tương. Ngay khi Tiêu Viêm phát động công kích thì đám người Huân Nhi cũng đã phát ra công kích của bản thân, mọi người ở đây ai cũng đều là cường giả Đấu thánh khi xuất thủ lập tức tạo nên thanh thế nghiêng trời lệch đất.</p><p>Từng hỏa diễm nhân ảnh nhanh chóng bị đánh thành hư vô. Nhưng cho dù đám người Tiêu Viêm có công kích mạnh mẽ đến thế nào đi nữa thì đám Hỏa nô kia cũng liên tục tuôn ra giống như bất tận, giết mãi cũng không hết.</p><p><i>\"Nếu cứ đánh tiếp như thế này thì cũng chỉ vô dụng, đành phải đi vào trong kia thôi!\"</i> Cổ Nam Hải trầm giọng quát.</p><p>Tiêu Viêm khẽ cau mày, trầm ngâm một lát rồi cũng khẽ gật đầu mà nói: <i>\"Đi!\"</i></p><p>Lời nói của Tiêu Viêm vừa dứt thì ngay lập tức hắn dẫm mạnh lên mặt đất, rồi thân hình lao đi một cách dữ dội. Những Hỏa nô chặn đường hắn lao ra trong phạm vi mười trượng đều bị nổ tung hết. Cả đám lấy thế như chẻ tre xông ra khỏi hỏa diễm quần nhân, đến cuối cùng thì mỗi người đều bộc phát sức lực tung chưởng lên đại môn.</p><p><i>\"Ầm!\"</i></p><p>Đại môn bị nhiều đòn tấn công cùng lúc nên vỡ vụn ra, Hỏa nô vô cùng vô tận phía sau cũng ngừng truy sát, cứ lơ lửng trôi nổi trên không trung.</p><p><i>\"Đi thôi! Dựa theo những gì tiền bối trong tộc nói thì phải đến được điểm cuối của Yêu hỏa đại điện, chỗ đó mới là vị trí bản thể của Yêu hỏa.\"</i> Cổ Nam Hải quát.</p><p>Sau khi Cổ Nam Hải quát lên thì đám người Dược lão cũng không di chuyển ngay mà ném ánh mắt nhìn về phía Tiêu Viêm.</p><p>Tiêu Viêm khẽ chau mày thoáng nhìn về phía đám hỏa nô vô cùng vô tận ở phía sau, rồi lại quay lại nhìn vào đại môn. Hắn hơi trầm mặc một lúc, sau đó mới gật đầu nói: <i>\"Đi thôi!\"</i></p><p>Khi nhìn thấy Tiêu Viêm gật đầu thì Cổ Nam Hải cũng khẽ gật đầu đáp lại. Sau đó thân hình vừa động đã dẫn đầu lướt vào đại môn rồi đám người Huân Nhi cũng nhanh chóng đuổi kịp.</p><p>Nhìn thấy tất cả mọi người đều đã di chuyển thì lông mày của Tiêu Viêm cũng hơi cau lại. Lượng Hỏa nô nơi đây vô cùng vô tận, nên nếu muốn phá vỡ cục diện này thì cũng chỉ có thể tiếp tục đi xuống dưới mà thôi…</p><p>Nhưng mà chẳng hiểu tại sao trong lòng của hắn cứ cảm thấy có chút bất an. Vùng không gian yêu hỏa này thật sự là quỷ dị hết sức!</p>", "images": {}, "success": true}