{"id": 1494, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1494", "title": "Chương 1494: Không Biết Tốt Xấu!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1494: Không Biết Tốt Xấu!</h1><p><i>\"Tiêu Viêm ca ca, tên Dược Vạn Quy này có tu vi Tứ tinh Đấu Thánh sơ kỳ, thực lực rất mạnh, muốn đối phó cũng không dễ đâu.\"</i> Nghe Tiêu Viêm nói, Huân Nhi bên cạnh nhẹ nhàng mở miệng.</p><p><i>\"Ta tự có chừng mực.\"</i> Tiêu Viêm mỉm cười, Tứ Tinh Đấu Thánh sơ kỳ, đúng là bây giờ hắn không dễ ứng phó, nhưng chỉ cần có được rồi luyện hóa thành công Tịnh Liên Yêu Hỏa. Đến lúc đó muốn giết Dược Vạn Quy sẽ dễ như trở bàn tay mà thôi.</p><p>Thấy Tiêu Viêm tự tin như vậy, Huân Nhi cũng không nhiều lời nữa. Nàng biết con người Tiêu Viêm xưa nay rất tỉnh táo, hắn không bao giờ làm việc gì mà không nắm chắc.</p><p>Trên bầu trời, sự xuất hiện của ba người Dược Vạn Quy đương nhiên thu hút đến không ít ánh mắt. Dược tộc là một chủng tộc viễn cổ tương đối kỳ dị, bảy tám phần mười tộc nhân của họ đều là Luyện Dược Sư. Hơn nữa, thiên phú luyện dược của họ cũng không kém, vì thế luyện đan đối với họ có thể coi là một nghề <i>\"truyền thống\"</i> . Nếu không phải là chủng tộc này rất ít khi lộ diện ở Trung Châu thì thanh danh của Đan Tháp đã bị đả kích không nhỏ.</p><p>Bởi dù sao đi nữa, nếu muốn so sánh về bất kỳ mặt nào thì truyền thừa lâu đời của Dược tộc so với tính bán công khai của Đan Tháp đều có sự chênh lệch không nhỏ.</p><p>Chỉ là Dược tộc có một quy củ nghiêm khắc, đó là chỉ có người của bổn tộc bọn họ mới được học luyện đan, nếu ngoại nhân dám học lỏm sẽ rước phải họa sát thân. Đây cũng chính là điều ngăn cản Dược tộc phát triển, nhưng chuyện này cũng không có cách nào khác bởi tóm lại trong lòng chủng tộc viễn cổ ít nhiều vẫn một có phần ngạo khí với người bình thường.</p><p>Ba người Dược Vạn Quy lơ lửng giữa không trung, ánh mắt họ đảo khắp xung quanh rồi chợt dừng lại trên người Điện chủ Hồn điện, hơi nhíu nhíu mày. Trong viễn cổ bát tộc, Hồn tộc là một tồn tại thần bí quỷ dị. Các tộc còn lại đều rất kiêng kị họ, bởi thật ra thì Hồn tộc mới là chủng tộc có truyền thừa lâu đời nhất trong bát tộc.</p><p><i>\"Người của Cổ tộc cũng tới sao?\"</i></p><p>Rời mắt khỏi ba người Hồn Điện, Dược Vạn Quy nhìn về phía nhóm người Huân Nhi, rồi rốt cuộc ánh mắt cũng va chạm với Dược lão đang nhìn hắn chằm chằm.</p><p><i>\"Dược Trần! Thật không ngờ kẻ bỏ đi như ngươi cũng đã đạt tới Đấu Thánh, thật làm cho lão phu bất ngờ đấy.\"</i> Đối mắt với Dược lão, Dược Vạn Quy hơi ngẩn ngơ, chợt cười nhạt nói.</p><p><i>\"Nhờ hồng phúc của ngươi, cái mạng già này vẫn có thể giữ được!\"</i> Ánh mắt Dược Lão trở nên âm trầm lạnh lẽo.</p><p>Đối mặt với ánh mắt ấy, Dược Vạn Quy cười bình thản. Nhất tinh Đấu Thánh tuy mạnh, nhưng ở trước mặt hắn cũng chẳng là cái gì cả.</p><p><i>\"Hắn chính là Dược Trần? Kẻ từng được cho cơ hội trở lại tộc nhưng ngu xuẩn cự tuyệt sao?\"</i> Nghe Dược Vạn Quy nói, lông mày vị nam tử tuấn mỹ hơi nhíu lại, ánh mắt quét về phía Dược lão. Khóe môi hơi cong lên, tạo ra một cử động khinh khỉnh. Chuyện Dược lão cự tuyệt trở về đã từng truyền ra khắp Dược tộc, khi tới tai hắn thì hắn còn cười lạnh tên này thật không biết tốt xấu. Giờ phút này gặp được đương nhiên không thể không trào phúng một phen.</p><p><i>\"Ha ha! Đi một vòng bên ngoài nên có chút thanh danh, cuối cùng lại tưởng rằng mình bản lĩnh cao cường nên tâm khí cao ngạo.\"</i></p><p>Dược Vạn Quy mỉm cười, thanh âm cũng không nhanh không chậm, nhưng lại khiến cho người ta có cảm giác đáng ghét.</p><p>Một số cường giả xung quanh cảm thấy không khí bên này có vẻ không hòa hợp lắm, từng ánh mắt lướt qua rồi thu lại mà không nói lời nào. Dược tộc là một chủng tộc viễn cổ cho nên đám cường giả bình thường không dám trêu chọc. Bởi vậy, vừa lúc bây giờ chưa phải thời điểm tốt nhất để tiến vào không gian, không người người đều ôm tâm tình đứng ngoài xem kịch.</p><p>Nghe thấy lời vừa nói của hai người, thân thể Dược lão mơ hồ có vẻ run rẩy. Thường ngày tính tình của lão rất bình thản, nhưng nào có ai biết chuyện bị trục xuất khỏi tộc trước kia chính là cái gai ẩn sâu trong lòng lão. Mỗi khi bị kích thích thì cái gì tu dưỡng nhiều năm cũng mất sạch, đặc biệt là kẻ đầu sỏ hại lão năm đó phải rời đi đang đứng trước mặt lão.</p><p><i>\"Tu luyện nhiều năm mà linh hồn vẫn chưa đạt tới Thiên cảnh hậu kỳ, thiên phú bình thường như vậy, nếu hắn đã không muốn trở về tộc thì cũng không cần để ý tới hắn nữa.\"</i> Nhìn sắc mặt tái mét của Dược lão, Dược Thiên nhún vai, cũng cảm thấy nhàm chán nên sau khi nói xong câu này thì không thèm mở miệng nữa.</p><p>Dược Vạn Quy cười cười, sau đó khẽ gật đầu. Nguồn truyện: Truyện FULL</p><p><i>\"Tu luyện nhiều năm như vậy mà cảnh giới linh hồn vẫn dừng lại ở Thiên cảnh hậu kỳ, cái danh hiệu thanh niên đệ nhất nhân của Dược tộc cũng quá tầm thường!\"</i> Tiêu Viêm nhẹ nhàng vỗ vỗ bả vai Dược Lão, chợt hắn quay phắt lại nhìn Dược Thiên, tươi cười nói.</p><p>Nghe thấy câu chen ngang đột ngột này, Dược Thiên và Dược Vạn Quy ngẩn ra. Ánh mắt họ cùng nhìn về phía Tiêu Viêm.</p><p><i>\"Ngươi là ai mà có tư cách khoa tay múa chân ở trước mặt ta?\"</i> Dược Thiên nhìn chằm chằm Tiêu Viêm, ánh mắt hắn lạnh lại.</p><p><i>\"Tiêu Viêm. Đệ tử Dược Trần!\"</i> Tiêu Viêm mỉm cười, chắp tay nói.</p><p><i>\"Sao? Vậy ngươi chính là Tiêu Viêm, quán quân đan hội của Đan Tháp à?\"</i> Nghe vậy, khuôn mặt hắn khẽ nhúc nhích, ánh mắt dò xét Tiêu Viêm một hồi rồi thản nhiên nói: <i>\"Cái gọi là đan hội đó chỉ là một đám phàm phu nhảy nhót mà thôi. Dùng ánh mắt của Dược tộc mà nói thì đại hội bậc này chỉ cần dùng ba chữ để hình dung: Quá tầm thường!\"</i></p><p><i>\"Xét về địa vị trong Dược tộc thì ngay cả Dược Trần cũng không có tư cách nói chuyện với ta như vậy, ngươi thật may mắn bởi Dược Trần không tính là người của Dược tộc. Đương nhiên, nếu ngươi đã không nhịn được mà mở miệng thì tất nhiên cũng phải trả một cái giá!\"</i></p><p>Khi âm tiết cuối cùng vừa phát ra thì khuôn mặt tuấn mỹ của Dược Thiên lạnh lại, trong nháy mắt bàn chân hắn đạp về phía trước một bước. Một luồng linh hồn lực bàng bạc mênh mông bùng phát, giống như sóng lớn vạn trượng mang theo uy thế kinh khủng điên cuồng càn quét về phía Tiêu Viêm.</p><p><i>\"Hôm nay ta sẽ thay Dược Trần dạy dỗ đệ tử hắn một chút.\"</i></p><p>Nhìn cơn sóng linh hồn cuồn cuộn ập tới, Tiêu Viêm chậm rãi lắc đầu. Nụ cười trên mặt thu liễm lại, sau đó dưới ánh mắt chăm chú của mọi người chung quanh, hắn giơ bàn tay lên trước mặt, nhẹ nhàng nắm lại.</p><p><i>\"Rắc!\"</i></p><p>Cái nắm tay này không hề có chút dao động đấu khí nào, nhưng sóng linh hồn mênh mông kia lại trực tiếp bị bóp nát trong ánh mắt kinh ngạc của mọi người.</p><p><i>\"Nhất tinh Đấu Thánh, linh hồn Thiên cảnh hậu kỳ mà cũng dám thay mặt sư phụ dạy dỗ ta. Đúng là không biết sống chết!\"</i></p><p>Một chưởng này dễ dàng bóp nát sóng linh hồn có thanh thế kinh người kia, khuôn mặt Tiêu Viêm hiện lên một nụ cười lạnh, bước tới một bước, tay hắn nắm lại thành quyền đánh về phía Dược Thiên khi tên này còn đang đầy mặt kinh hãi.</p><p><i>\"Bành!\"</i></p><p>Cùng lúc một quyền của Tiêu Viêm phát ra thì một đạo quyền ấn linh hồn khổng lồ đột nhiên xuất hiện, phía trên nó còn dầy đặc một loại tinh tầng kì dị giống như thực chất.</p><p>Quyền thế của Tiêu Viêm vừa ra thì một luồng uy áp linh hồn cực kỳ mạnh mẽ lấy đó làm trung tâm bùng phát dữ dội.</p><p><i>\"Thiên Cảnh đại viên mãn!\"</i></p><p>Cảm thụ được uy áp linh hồn này, cả phiến thiên không nhất thời khiếp sợ không còn một tiếng động. Từng ánh mắt rung động nhìn thân ảnh hơi gầy trên trời, hiển nhiên họ không thể tin được với từng ấy tuổi mà đã có thể đạt tới cảnh giới Thiên Cảnh đại viên mãn.</p><p><i>\"Làm sao có thể như vậy?\"</i></p><p>Vào lúc này sắc mặt ba người Dược Vạn Quy kịch biến. Thiên cảnh đại viên mãn…Cho dù là Dược Vạn Quy cũng chưa thể đạt tới. Còn Tiêu Viêm thì sao? Mới ngần này tuổi sao có thể làm được việc này?</p><p>Tốc độ của quyền ấn cực nhanh, chỉ vừa hình thành đã áp sát Dược Thiên tầm một trượng. Uy áp linh hồn kinh khủng ập tới, nếu trúng một quyền này thì linh hồn của Dược Thiên sẽ bị thương không nhẹ.</p><p><i>\"Tiểu bối! Ngươi dám!\"</i></p><p>Nhìn thấy Dược Thiên căn bản không thể nào tránh né công kích của Tiêu Viêm, sắc mặt Dược Vạn Quy trầm xuống. Hắn kéo Dược Thiên lại, ném về phía sau, cùng lúc đó đấu khí trong cơ thể bùng phát va chạm thật mạnh với quyền ấn.</p><p><i>\"Ầm!\"</i></p><p>Dược Vạn Quy lui về phía sau một bước, có thể ngạnh kháng được linh hồn quyền ấn, thực lực của Tứ Tinh Đấu Thánh quả thật không thể xem thường.</p><p><i>\"Vạn Quy trưởng lão, liên thủ giết tiểu tử này!\"</i></p><p>Sắc mặt Dược Thiên lúc trắng lúc xanh, hắn không thể ngờ rằng mình lại không đỡ nổi một chiêu của Tiêu Viêm. Đặc biệt trước sự chú mục của bao nhiêu người, những ánh mắt kỳ dị ấy giống như dao găm hung hăng đâm vào người khiến hai mắt hắn đỏ sậm lên, phẫn nộ quát.</p><p><i>\"Xuy!\"</i></p><p>Nhưng khi tiếng hét của Dược Thiên vừa hạ xuống thì không gian trước mặt hắn bỗng nhiên dao động, linh hồn lực vô hình nhanh chóng ngưng tụ. Trong chớp mắt, một thân ảnh quỷ mị xuất hiện với dung mạo giống hệt Tiêu Viêm!</p><p><i>\"Linh hồn phân thân!?\"</i></p><p>Nhìn thấy linh hồn phân thân quỷ dị này, đồng tử Dược Thiên co lại. Đấu khí trong cơ thể tự động bùng phát như phản xạ có điều kiện. Lúc này cho dù là Dược Vạn Quy cũng không thể cứu được hắn.</p><p>Nhưng ngay khi đấu khí trong cơ thể Dược Thiên bùng phát thì linh hồn phân thân trước mặt hắn lại cười lạnh vung tay ra tát một cái thật vang trong ánh mắt quái dị của những người có mặt nơi đây.</p><p><i>\"Một tên phế vật mà cũng dám kêu gào trước mặt sư phụ ta. Cái tát này coi như là giáo huấn nho nhỏ cho ngươi!\"</i></p>", "images": {}, "success": true}