{"id": 1496, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1496", "title": "Chương 1496: Không Gian Yêu Hỏa!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1496: Không Gian Yêu Hỏa!</h1><p><i>\"Tiêu Viêm ca ca, nếu những người này không đạt tới thực lực Bán Thánh thì bảo họ rời đi đi. Muốn hàng phục Tịnh Liên Yêu Hỏa không phải cứ dựa vào số đông là được.\"</i></p><p>Nhìn thấy vô số bóng người chen chúc lướt vào không gian kia, Huân Nhi quay đầu lại nói với Tiêu Viêm.</p><p><i>\"Ừm!\"</i></p><p>Tiêu Viêm khẽ gật đầu, tuy ở đây đều là những cường giả nhất lưu trong liên minh, nhưng hiện giờ bên ngoài không gian, không ít người trong số họ đã mồ hôi đầm đìa. Thậm chí có người phải vận đấu khí để chống lại sức nóng, nếu cứ lỗ mãng đi vào, chỉ sợ số người còn sống trở ra sẽ không vượt quá mười.</p><p><i>\"Các ngươi trở về liên minh trước đi, nhớ gia tăng phòng thủ.\"</i> Dược Lão quay đầu lại, trầm giọng quát.</p><p><i>\"Rõ!\"</i></p><p>Nghe vậy, rất nhiều cường giả trong liên minh như trút được gánh nặng, thở phào nhẹ nhõm, vội vàng đáp rồi nhanh chóng thối lui. Tuy hơi tiếc khi không thể tiến vào không gian kia tìm yêu hỏa. Nhưng so với việc đi tìm chết thì nó lại không đáng chút nào. Với thực lực của bọn họ, dĩ nhiên biết rõ cơ hội sống sót của mình là bao nhiêu nếu xâm nhập vào chỗ đầm rổng hang hổ đó.</p><p><i>\"Ha ha, Tiêu Viêm huynh đệ, chúng ta đi trước vậy!\"</i></p><p>Cách đó không xa, Hỏa Huyễn chắp tay chào Tiêu Viêm, sau đó dưới sự chỉ huy của Hỏa Diệu trưởng lão, thân hình lóe lên bay thẳng vào không gian màu trắng ngà kia, biến mất không thấy tăm tích.</p><p><i>\"Chúng ta cũng đi thôi!\"</i> Nhìn thấy cường giả thuộc các chủng tộc viễn cổ đều cướp cơ hội tiến vào khe không gian, bàn tay Tiêu Viêm hơi nắm chặt lại, có chút gấp gáp nói.</p><p>\"Tiêu Viêm ca ca, theo truyền thuyết thì Tịnh Liên Yêu Hỏa có thể lấy những cảm xúc của nhân loại làm vật dẫn, từ đó tạo nên yêu hỏa trong cơ thể họ. Cho dù là linh hồn, cũng sẽ bị yêu hỏa đốt thành hư vô. Cho nên sau khi tiến vào phiến không gian đó, mặc kệ huynh nhìn thấy điều gì, phải tận lực duy trì tâm tình bình tĩnh, không vui mừng cũng không đau buồn. Bất kỳ hỉ nộ ai oán đều phải tận lực khống chế, nếu không, cảm xúc ấy sẽ làm mồi tạo nên yêu hỏa thêu đốt bản thân!\" Huân Nhin gật đầu, chợt trịnh trọng nhắc.</p><p><i>\"Hả?\"</i></p><p>Nghe vậy, sắc mặt Tiêu Viêm cùng đám người Dược Lão hơi thay đổi. Tịnh Liên Yêu Hỏa quá mức thần bí, ngay cả đối với những Luyện Dược Sư như bọn họ cũng không hiểu rõ về nó. Cho nên ai cũng không ngờ rằng Tịnh Liên Yêu Hỏa này cư nhiên có thể lấy cảm xúc nhân loại làm mồi dẫn. Thủ đoạn quỷ dị như vậy, quả không hổ danh yêu hỏa. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Ừm, tất cả mọi người đều tự cẩn thận, đi thôi.\"</i></p><p>Tiêu Viêm chậm rãi thở dài, không nói nhiều lời, tay áo vung lên, thân hình chợp động hóa thành một tia sáng bay nhanh như chớp vào trong khe không gian. Đám người Huân Nhi cũng theo sát phía sau.</p><p>Lúc thân thể tiến vào khe không gian, cả người Tiêu Viêm hơi căng thẳng. Chỉ thoáng chốc họ đã xuyên qua, Tiêu Viêm nhận thấy không gian xung quanh mình bỗng phát sinh biến hóa.</p><p><i>\"Nhiệt độ thật khủng khiếp…\"</i></p><p>Ấn tượng đầu tiên của Tiêu Viêm về không gian này là nóng như lò lửa. Ánh mắt hắn nhanh chóng đảo qua xung quanh, phát hiện mình đang ở trong một không gian tràn ngập hỏa diễm màu trắng ngà. Cả không gian đều tràn ngập loại hỏa diễm này. Thậm chí hỏa diễm khiến cho hắn - người đã cắn nuốt năm loại dị hỏa cũng cảm thấy khô nóng. Nhiệt độ đó bắt nguồn từ hỏa diễm màu trắng ngà kia.</p><p>Trong lòng Tiêu Viêm máy động, dị hỏa trong cơ thể cũng chầm chậm trào ra, bao bọc cả người hắn. Lúc này, nhiệt độ nóng nực như muốn đun sôi cả máu trong cơ thể kia mới dần giảm đi.</p><p><i>\"Nơi này là không gian phong ấn Tịnh Liên Yêu Hỏa? Nhóm người Huân Nhi đâu?\"</i></p><p>Tiêu Viêm nhíu mày nhìn không gian trống rỗng xung quanh. Hắn vào cùng lúc với nhóm người Huân Nhi, nhưng sao tại đây chỉ thấy có mình hắn?</p><p>Tiêu Viêm nhíu chặt mày, thân thể trôi nổi giữa không trung, cũng không dám chanh vào những ngọn lửa màu trắng ngà này. Hỏa diễm đó tuy không phải là bản thể của Tịnh Liên Yêu Hỏa nhưng vẫn không thể khinh thường được. Huống chi, chỗ này khắp nơi đều rất quỷ dị, tuy nhìn có vẻ yên bình nhưng lại ẩn giấu sát khí. Cẩn thận một chút cũng không thừa.</p><p><i>\"Rời khỏi đây rồi tính sau.\"</i></p><p>Ánh mắt Tiêu Viêm đảo qua, mũi chân điểm một cái trên hư không, thân hình liền bay vút đi. Nơi này làm cho hắn có chút bất an, huống chi ưu tiên trước nhất là phải tìm những người khác đã.</p><p>Thân hình Tiêu Viêm lướt qua biển lửa, bốn phía đều tràn ngập nhiệt độ kinh khủng. Tuy hắn có dị hỏa hộ thân nhưng vẫn cảm thấy da tay nóng rát. Trong không gian này, ngay cả không khí cũng bị bốc hơi, chung quanh hiện lên nét hoang tàn không cách nào miêu tả được.</p><p><i>\"Xuy.\"</i></p><p>Tiêu Viêm đã bay về trước gần mười phút nhưng càng phi hành, sắc mặt hắn càng lúc càng khó coi. Trên quãng đường dài chừng mười phút này, hắn vẫn chưa hề thấy điểm cuối của biển lửa, cũng như không hề thấy bất kỳ bóng người nào. Cứ như biển lửa này kéo dài vô tận vậy.</p><p><i>\"Mảnh không gian này rốt cuộc rộng bao nhiêu đây? Hay lúc chúng ta tiến vào, đã bị truyền tống riêng rẽ đi các nơi rồi? Nhưng sao lúc xâm nhập, ta vẫn không cảm giác được dấu hiệu truyền tống.\"</i></p><p>Tiêu Viêm chau mày, khuôn mặt hiện lên nét suy tư khó hiểu.</p><p><i>\"Phía trước có tiếng động!\"</i></p><p>Vào lúc Tiêu Viêm trầm ngâm thì không xa phía trước, đột nhiên vang lên một tiếng động rất nhỏ. Lòng hắn hơi vui mừng, thân hình chợt động đã bay tới, nhưng hắn vừa bay được một khoảng đã khẩn cấp dừng lại. Lúc này, phía trước hắn một khoảng có ba bóng đen đang im lặng lơ lửng, ánh mắt âm trầm nhìn chằm chằm vào hắn.</p><p><i>\"Điện chủ Hồn Điện?\"</i></p><p>Ba bóng đen kia rõ ràng là nhóm người của Hồn Điện. Không ngờ bọn họ lại xuất hiện trong này, hơn nữa, nhìn bộ dáng cứ như đặc biệt đợi hắn tại đây vậy!</p><p><i>\"Tại sao các ngươi lại ở đây?\"</i></p><p>Nhìn chằm chằm cả ba người, Tiêu Viêm trầm giọng nói. Lúc nói chuyện thì đấu khí trong người cũng đã âm thầm vận chuyển.</p><p><i>\"Không có gì, đến để cho ngươi xem một số thứ thôi!\"</i></p><p>Điện chủ Hồn Điện mỉm cười, lòng bàn tay bỗng hiện ra từng luồng khói đen. Làn khói này khẽ xoay tròn rồi hóa thành một nam tử hơi mờ ảo. Nhìn bóng dáng ấy, Tiêu Viêm như bị sét đánh, lẩm bẩm nói: <i>\"Phụ thân?!\"</i></p><p>Tiêu Chiến!</p><p>Thứ bị Điện chủ Hồn Điện kéo ra kia rõ ràng là Tiêu Chiến, nhưng chỉ là một linh hồn thể!</p><p><i>\"Viêm Nhi!\"</i></p><p>Nghe được tiếng Tiêu Viêm thì thào, thân ảnh Tiêu Chiến run lên, ngẩng đầu kinh ngạc nhìn về người thanh niên gầy gò trước mặt.</p><p><i>\"Tiêu Viêm, đối địch với Hồn Tộc ta thì chỉ một kết cục duy nhất, đó là nhà tan cửa nát!\"</i></p><p>Khuôn mặt điện chủ Hồn Điện hiện lên vẻ cười lạnh, chợt bàn tay chậm rãi đưa lên đỉnh đầu Tiêu Chiến, chậm rãi nói:</p><p><i>\"Nếu bây giờ đã bắt được ngươi thì hắn cũng không cần phải tồn tại nữa…\"</i></p><p><i>\"Dừng tay!\"</i></p><p>Nhìn thấy động tác của Điện chủ Hồn Điện, ánh mắt Tiêu Viêm thoáng đỏ lên.</p><p>Nghe tiếng hô của Tiêu Viêm, Điện chủ Hồn Điện lại cười lạnh, bàn tay nắm chặt lại. Linh hồn Tiêu Chiến bỗng nổ tung, hóa thành vô số điểm sáng tỏa ra xung quanh, cuối cùng tan biến trong hư không.</p><p>Tiêu Viêm ngơ ngác nhìn những điểm sáng ấy tan biến, thân thể run rẩy mãnh liệt, một luồng sát ý kinh khủng điên cuồng bộc phát từ sâu trong đáy lòng hắn!</p><p>Dường như cảm nhận được sát ý điên cuồng của Tiêu Viêm, khuôn mặt của điện chủ Hồn Điện hiện lên nụ cười quỷ dị.</p><p><i>\"Phốc!\"</i></p><p>Hai mắt Tiêu Viêm đỏ ngầu, hơi thở hổn hển nhìn chằm chằm Điện chủ Hồn Điện trước mặt. Hắn bước mạnh lên một bước, nhưng vào khoảng khắc hắn dậm chân xuống thì thân thể đã cứng lại, vô số hỏa diễm màu trắng ngà đột nhiên trào ra từ lỗ chân lông trên người Tiêu Viêm, điên cuồng thiêu đốt hắn.</p><p><i>\"Yêu hỏa?\"</i></p><p>Cảm nhận được cơn đau đột ngột truyền ra từ cơ thể, Tiêu Viêm cũng khôi phục lại một ít lý trí. Hắn cả kinh ngẩng đầu nhìn lại, phát hiện nhóm người Điện chủ Hồn Điện trước mặt đã biến mất.</p><p><i>\"Không xong, trúng kế rồi. Tất cả nơi này đều là ảo cảnh nhằm kích phát cảm xúc của con người!\"</i></p><p>Một màn này làm cho Tiêu Viêm ngẩn ra rồi nhanh chóng khôi phục tinh thần, rốt cuộc cũng đã hiểu ra chỗ kỳ quái trong việc này!</p><p><i>\"Yêu hỏa tuy mạnh, nhưng không có ai khống chế, muốn đốt ta không dễ dàng vậy đâu!\"</i></p><p>Tiêu Viêm cắn răng, thủ ấn nhanh chóng biến ảo, vận chuyển dị hỏa mới được dung hợp điên cuồng cuốn đến mọi chỗ trong thân thể. Hai loại dị hỏa bắt đầu giằng co trên thân thể Tiêu Viêm, sau một lát thì hỏa diễm màu trắng ngà rốt cục cũng bị dẹp tan, sau đó được Tiêu Viêm ép ra ngoài thông qua lỗ chân lông.</p><p>Cho đến khi toàn bộ hỏa diễm màu trắng ngà rời khỏi thân thể hắn thì Tiêu Viêm mới đổ mồ hôi lạnh, hơi thả lỏng thân thể. Cũng may là hắn có tính đề kháng với hỏa khá cao, nếu không, lần bất cẩn này cũng có thể làm cho kinh mạch trong người hắn hóa thành bột phấn.</p><p><i>\"Không hổ là yêu hỏa, ảo cảnh nó chế tạo ra không hề kém với Bồ Đề cổ thụ.\"</i></p><p>Tiêu Viêm lau mồ hôi lạnh, vận chuyển dị hỏa tập trung về đôi mắt. Khi mắt hắn được dị hỏa bao phủ thì cả phiến không gian này cũng biến đổi, biển lửa vô tận đã biến mất. Thay vào đó là một làn sương trắng ngà có phạm vi chừng mười trượng. Trong sương mù này, có hơn mười người đang chuyên tâm bay đi bay lại. Thậm chí, một vài người đã bị hỏa diễm màu trắng ngà bao phủ, cuối cùng, hóa thành tro tàn trong tiếng kêu thảm thiết.</p><p>Ánh mắt Tiêu Viêm nhanh chóng đảo qua làn sương trắng ngà này, sau đó liền hiểu, những ảo cảnh kia hẳn bắt nguồn từ làn sương này.</p><p><i>\"Sư phụ?!\"</i></p><p>Ánh mắt Tiêu Viêm quét qua, bỗng cảm thấy hoảng sợ tột cùng. Trước mặt hắn không xa, có một thân ảnh đang lơ lửng, rõ ràng chính là Dược Lão. Nhưng giờ phút này, khuôn mặt lão hiện lên vẻ thống khổ, bên ngoài thân thể đã mơ hồ xuất hiện hỏa diễm màu trắng ngà. Rõ ràng đó chính là dấu hiệu bắt đầu sự thiêu đốt của yêu hỏa!</p>", "images": {}, "success": true}