{"id": 1493, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1493", "title": "Chương 1493: Dược Vạn Quy!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1493: Dược Vạn Quy!</h1><p><i>\"Hiện tại, Tiêu Viêm ca ca cũng đã tiến vào Nhị tinh Đấu Thánh, nhưng chiến lực của bản thân lại vượt xa cấp bậc này, so với Hồn Phong kia không chênh lệch bao nhiêu. Nếu thực sự phải giao thủ thì còn chưa biết hươu chết về tay ai!\"</i> Huân Nhi thản nhiên cười, nói.</p><p>Tiêu Viêm cười cười, trong lòng không hề có một chút khinh thường nào. Người của Hồn tộc vốn không lương thiện gì, mà Hồn Phong này có thể trở nên nổi bật trong đó, thậm chí được gọi là tộc trưởng Hồn tộc đời tiếp theo. Chuyện này đủ nói lên sự kinh khủng của hắn. Tiêu Viêm cũng biết rõ, người này sẽ là một đại địch rất khó giải quyết!</p><p><i>\"Vì sao các chủng tộc viễn cổ các ngươi chỉ có vài người như vậy?\"</i></p><p>Sau khi Tiêu Viêm thu liễm tâm thần thì đột nhiên hỏi. Hắn phát hiện, dường như dù là người do Hồn tộc, Cổ tộc hoặc Viêm tộc phái tới nơi này đều chỉ có hai ba người mà thôi.</p><p><i>\"Hàng phục Tịnh Liên yêu hỏa không phải chỉ dựa vào số đông. Chờ đến khi tiến vào trong không gian thì những người này tốt nhất không nên theo vào. Nếu không thì tổn thất sẽ làm ngươi khó mà chịu nổi.\"</i></p><p>Cổ Thanh Dương nhìn thoáng qua Tiêu Viêm rồi nhìn tinh nhuệ của Thiên Phủ liên minh ở phía sau. Dù số lượng không ít và thanh thế cũng không kém nhưng hắn vẫn bất đắc dĩ lắc đầu.</p><p><i>\"Ặc...!\"</i></p><p>Nghe vậy, Tiêu Viêm và đám người Dược lão liền ngẩn ra.</p><p><i>\"Vùng không gian kia bị Tịnh Liên yêu hỏa thiêu đốt, trải qua mấy ngàn năm đã trở thành nơi cực kỳ nguy hiểm. Khi tiến vào trong đó, dù có là cường giả Bán Thánh cũng phải vất vả lắm mới bảo vệ được tính mệnh của mình.\"</i> Lam bào lão nhân Cổ Nam Hải cười nói.</p><p><i>\"Đa tạ đã nhắc nhở!\"</i></p><p>Tiêu Viêm âm thầm tặc lưỡi, thầm cảm thấy may mắn. Kinh nghiệm của bọn mình không thể so sánh với những chủng tộc viễn cổ kia. Nếu lần này không có gia tộc của Huân Nhi nhắc nhở thì e rằng đám người bọn hắn sẽ chịu tử thương thảm trọng thật sự.</p><p><i>\"Trong các chủng tộc viễn cổ chúng ta đã có quy định: cường giả có thực lực vượt trên Ngũ tinh Đấu Thánh không được tùy ý xuất thủ. Cho nên, khi phái người đi thì cũng không vượt quá giới hạn Ngũ tinh.\"</i> Huân Nhi nhẹ giọng giải thích.</p><p><i>\"Thảo nào!\"</i></p><p>Tiêu Viêm lúc này mới bừng tỉnh. Hắn cũng cảm thấy kỳ quái, tại sao Hồn điện bị hắn hủy đi một tòa phân điện trọng yếu, nhưng Hồn tộc vẫn không phái cường giả đến đây đối phó với hắn, hóa ra là vì nguyên nhân này. Hiện tại, cường giả của Hồn điện có thể làm cho Tiêu Viêm kiêng kỵ cũng chỉ có mỗi tên điện chủ kia. Chỉ có điều, hắn cũng đang bận rộn về việc hàng phục Tịnh Liên yêu hỏa, tất nhiên sẽ không rãnh để đến thu thập mình. Bởi vậy, mặc dù vừa rồi Hồn điện đã chịu một thiệt thòi lớn, nhưng vẫn phải cố mà nén giận.</p><p><i>\"Uy lực của Tịnh Liên yêu hỏa rất cường đại, bất cứ ai hàng phục được nó thì chắc chắn kẻ đó sẽ có được trợ lực rất lớn. Thế nhưng, nếu chỉ dựa vào thực lực Ngũ tinh Đấu Thánh… e rằng việc hàng phục có chút khó khăn. Chẳng trách tại sao mấy nghìn năm nay chưa có ai chiếm được Tịnh Liên yêu hỏa!\"</i></p><p>Ánh mắt Tiêu Viêm hơi lóe lên, loại điều kiện hạn chế giữa các chủng tộc viễn cổ này cũng không được hay cho lắm. Bởi vì Tịnh Liên Yêu Hỏa quá mạnh mẽ nên dường như bọn họ sẵn sàng tạo ra tình huống ngươi tranh ta đoạt như vậy, dù chính mình không thể chiếm được, cũng tuyệt đối không để lọt vào tay người khác.</p><p><i>\"Ha ha, Hỏa Diệu trưởng lão, không ngờ Viêm tộc lại phái ngươi đến đây.\"</i></p><p>Khi Tiêu Viêm còn đang mải mê suy nghĩ thì ánh mắt của Cổ Nam Hải đột nhiên chuyển hướng đến chỗ ba người Hỏa Huyễn vẫn giữ yên lặng từ lúc xuất hiện đến giờ, vừa cười vừa nói.</p><p>Nghe vậy, vị tử bào lão giả kia hơi nhíu mày, rồi nhàn nhạt đáp lời: <i>\"Tộc trưởng đã căn dặn, tốt nhất là vẫn tiếp tục để Tịnh Liên yêu hỏa là vật vô chủ, như vậy ai cũng cảm thấy tốt!\"</i></p><p>Tuy vị Hỏa Diệu trưởng lão này nói rất bình thản, nhưng không biết vì sao, Tiêu Viêm lại nghe ra được một chút manh mối.</p><p>Nghe được lời này, Cổ Nam Hải cũng lắc đầu cười khổ, nói: <i>\"Hỏa Diệu trưởng lão, chẳng lẽ ngươi cũng cho rằng Linh tộc biến mất là do Cổ tộc bọn ta làm?\"</i></p><p>Hỏa Diệu trưởng lão có chút trầm mặc, Hỏa Huyễn và hồng y nữ tử đứng bên cạnh khẽ liếc mắt với nhau, nhưng cuối cùng cũng không có mở miệng xen vào.</p><p><i>\"Việc này không thể kiểm chứng, nhưng Cổ tộc và Hồn tộc là hiềm nghi lớn nhất, giữ vững cảnh giác là việc phải làm. Viêm tộc bọn ta cũng không muốn lâm vào kết cục của Linh tộc!\"</i> Hỏa Diệu trưởng lão trầm ngâm trong chốc lát, rồi chậm rãi nói. Sau khi dứt lời, lão cũng khoát tay, xoay người rời đi, Hỏa Huyễn thấy thế cũng đành bất đắc dĩ chắp tay với Tiêu Viêm, rồi nhanh chóng chạy theo.</p><p><i>\"Haizz....!\"</i> Nhìn thấy Hỏa Diệu bỏ đi, Cổ Nam Hải cũng thở dài một hơi, hàng lông mày khẽ nhíu lại.</p><p><i>\"Xem ra chuyện Linh tộc biến mất đã khiến các chủng tộc viễn cổ trở nên xa cách không ít!\"</i></p><p>Nhìn thấy cảnh này, trong lòng Tiêu Viêm cũng có một chút suy nghĩ. Hồn tộc và Cổ tộc, nếu có một tộc là hung thủ thì đương nhiên hắn sẽ khẳng định là do Hồn tộc gây nên, thế nhưng Linh tộc biến mất một cách vô thanh vô tức, căn bản là không có chút manh mối nào. Cho dù có đông đảo cường giả mạnh mẽ như Cổ tộc, cũng khó mà làm gọn gàng đến nỗi không có dấu vết. Chỉ có điều, cũng không thể gạt bọn họ ra khỏi diện tình nghi. Dù sao, có năng lực tiêu diệt được toàn bộ Linh tộc một cách yên lặng không một tiếng động như vậy thì chỉ có Cổ tộc và Hồn tộc là miễn cưỡng làm được.</p><p><i>\"Chuyện này hơn phân nửa là do Hồn tộc gây nên, mục đích chính là làm cho mấy viễn cổ chủng tộc chia rẽ, không có cách nào liên thủ lại với nhau!\"</i> Đôi mắt đẹp của Huân Nhi liếc về phía ba người điện chủ Hồn điện, nhẹ giọng nói.</p><p><i>\"Không có chứng cứ, sẽ không ai tin chúng ta…\"</i> Cổ Nam Hải lắc đầu, bất đắc dĩ khoát tay áo, cũng không tiếp tục dây dưa về chuyện này, ánh mắt đảo một vòng chung quanh, nói: <i>\"Tịnh Liên yêu hỏa xuất thế, Lôi tộc, Dược tộc, Thạch tộc tất nhiên sẽ không vắng mặt, có thể bọn họ cũng sắp đến đây…!\"</i></p><p><i>\"Dược tộc?\"</i></p><p>Nghe thế, ánh mắt Tiêu Viêm khẽ động, nhìn về phía Dược lão, quả nhiên là thấy trong mắt của sư tôn xẹt qua vẻ phức tạp.</p><p><i>\"Hiện tại, bình tĩnh chờ đợi đến thời điểm tốt nhất để tiến nhập không gian, sau đó thử xem có hàng phục được Tịnh Liên yêu hỏa hay không!\"</i> Cổ Nam Hải thở dài một tiếng, hai tay chắp sau lưng, ngẩng đầu lên, ánh mắt tập trung về khoảng trời đang vặn vẹo ở phía xa.</p><p>Nhiệt độ cao kinh khủng, những vết rạn nứt không ngừng khuếch tán trong không gian, ánh sáng màu trắng sữa xuất hiện càng lúc càng nhiều. Ngay sau đó, sa mạc ở phía dưới cũng trở nên đặc sền sệt, những hạt cát lại có thể từ từ hòa tan.</p><p>Trong lúc phiến sa mạc đang dần dần biến thành biển nham thạch nóng chảy thì xung quanh liền vang lên những tiếng xé gió dồn dập, cùng với đó là càng ngày càng nhiều cường giả bị dị tượng ở nơi đây hấp dẫn mà đến. Bởi vậy, chỉ trong thời gian nửa giờ, trên bầu giờ đã xuất hiện đông đảo các thân ảnh, chỉ có điều, trong những người này, phần lớn đều đứng ở cách rất xa nơi không gian bị thiêu đốt. Chỉ có một số cường giả chân chính mới dám tiếp cận ở phạm vi nghìn trượng giống như đám người Tiêu Viêm.</p><p>Mà trong thời gian chờ đợi như vậy, Lôi tộc và Thạch tộc trong viễn cổ bát tộc cũng lục tục kéo đến. Thế nhưng, khi bọn họ nhìn thấy đám người Huân Nhi và điện chủ Hồn điện thì lại không tiến tới chào hỏi, chỉ hơi chần chờ một chút rồi lui lại, giữ khoảng cách với cả hai bên. Xem ra chuyện Linh tộc biến mất đã làm cho bọn họ có sự kiêng kị và đề phòng nhiều hơn với Cổ tộc cùng Hồn tộc.</p><p>Đối với phản ứng của bọn họ, đám người Huân Nhi cũng chỉ khẽ lắc đầu. Bọn họ không có bất kì một căn cứ chính xác nào để có thể chứng minh chuyện Linh tộc biến mất là do Hồn tộc gây nên. Vì vậy bọn họ cũng không biết phải làm sao đối với loại hoài nghi từ trên trời rơi xuống này.</p><p>Theo thời gian trôi qua, ngay sau khi Lôi tộc và Thạch tộc tới nơi này được chừng nửa giờ, rốt cuộc phía chân trời tiếp tục truyền đến những tiếng xé gió, kèm theo đó còn có cả mùi thuốc bắc phảng phất trong không gian.</p><p><i>\"Người của Dược tộc?\"</i></p><p>Ngửi thấy mùi vị đặc biệt đó, ánh mắt của Tiêu Viêm liền trở nên ngưng trọng. Hắn có thể cảm nhận thấy Dược lão ở bên cạnh đã căng thẳng hơn rất nhiều. Nguồn: http://truyenfull.vn</p><p><i>\"Vù!\"</i></p><p>Dưới cái nhìn chăm chú của Tiêu Viêm, phía không gian xa xa khẽ dao động một hồi, rồi bất chợt có ba thân ảnh lướt đến nhanh như thiểm điện, lóe lên một cái liền xuất hiện trên bầu trời trước ánh mắt của mọi người.</p><p>Ba người mới tới hoàn toàn xa lạ, một nam một nữ và một lão giả. Nam tử khoác cẩm bào hoa lệ, sắc mặt tuấn mỹ toát ra khí tức âm nhu, đôi môi mỏng lộ vẻ lãnh đạm, cay nghiệt. Nữ tử ở bên cạnh có mái tóc dài màu xanh thẳm, gương mặt tinh xảo nhưng vẻ mặt lại rất lạnh lùng, mang hơi hướng của một băng sơn mỹ nhân. Về phần vị lão giả sau cùng, thân mặc một bộ bào phục của luyện dược sư, hai tay đan vào nhau giấu dưới ống tay áo, hai mắt híp lại, thỉnh thoảng ánh lên tinh mang sắc bén.</p><p>\"Nam tử kia tên là Dược Thiên, là kiệt xuất nhất trong lớp người trẻ tuổi của Dược tộc, linh hồn lực lượng đã tới Thiên cảnh hậu kỳ, hơn nữa hắn đã từng nuốt một viên đan dược thiếu chút nữa là trở thành Cửu phẩm Huyền đan trong Bảo Khố đan, thực lực bản thân đã là Nhất tinh Đấu Thánh trung kỳ, được cho là người nổi bật nhất trong Dược tộc. Có người nói, hắn đã từng luyện chế thành công một viên Cửu phẩm đan dược trong Bảo Khố đan.\" Đứng cạnh Tiêu Viêm, Huân Nhi nhẹ giọng nói.</p><p>Tiêu Viêm chậm rãi gật đầu. Đa số chủng tộc viễn cổ đều có tài nguyên vô tận, cho dù là một cái đầu heo thì bọn họ cũng có thể tạo thành cường giả, huống chi là những người này lại thuộc loại kinh tài tuyệt diễm, thiên phú hơn người. Cho nên bọn họ đạt được những thành tựu cực kỳ kinh khủng như thế cũng là điều dễ hiểu.</p><p><i>\"Cô gái kia là muội muội của hắn, Dược Linh, tuy thực lực của bản thân mới chỉ là Bán Thánh sơ cấp, nhưng linh hồn của nàng cũng không giống người bình thường. Trong Dược tộc, nàng được coi là người có khả năng cao nhất tu luyện được linh hồn tới Đế cảnh.\"</i></p><p><i>\"Còn vị lão giả kia là một trưởng lão dày dạn kinh nghiệm, tên là....\"</i></p><p>Huân Nhi còn chưa nói xong, thanh âm khàn khàn của Dược lão liền nối tiếp: <i>\"Dược Vạn Quy, quản lý hình phạt trong Dược tộc, quyền cao chức trọng, dễ dàng quyết định sinh tử của tộc nhân.\"</i></p><p>Tiêu Viêm nao nao, nhìn về phía Dược lão. Lúc này, thân thể của lão có chút run rẩy, mắt nhìn chằm chằm vào vị lão giả tên Dược Vạn Quy kia.</p><p><i>\"Lão sư?\"</i></p><p>Tiêu Viêm khẽ gọi một tiếng, bàn tay cũng nắm lấy cánh tay của Dược lão. Hiện tại, hắn cảm nhận được nội tâm của Dược lão không được tốt lắm.</p><p><i>\"Ta không sao!\"</i> Dược lão chậm rãi thở dài một hơi, lắc đầu</p><p><i>\"Lão sư có ân oán với Dược Vạn Quy?\"</i> Tiêu Viêm nhẹ giọng hỏi.</p><p>Bàn tay Dược lão nắm chặt thành quyền, trầm mặc trong chốc lát, rồi sau đó dùng giọng khàn khàn nói: <i>\"Đương nhiên! Hồi đó, hắn bất phân thị phi, chỉ bằng một câu nói liền trục xuất ta ra khỏi tộc...\"</i></p><p>Nghe vậy, Tiêu Viêm yên lặng gật đầu, vỗ nhẹ nhẹ cánh tay của Dược lão, trên khuôn mặt tươi cười lộ ra sát khí đáng sợ.</p><p><i>\"Không có việc gì! Đệ tử đảm bảo với lão sư, mạng của người này…Ta sẽ lấy!\"</i></p>", "images": {}, "success": true}