{"id": 1491, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1491", "title": "Chương 1491: Bát Hoang Phá Diệt Diễm", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1491: Bát Hoang Phá Diệt Diễm</h1><p>Ba đạo thân ảnh chầm chậm xuất hiện trong sương mù. Người đứng giữa một thân hắc bào, mặt mũi thoạt nhìn qua chẳng khác gì một người bình thường, hai tay có phần thô ráp thò ra khỏi áo bào. Nhưng một người nhìn qua có vẻ bình thường như vậy lại khiến cho hầu hết các cường giả ở đây phải ngừng hô hấp, ánh mắt đến vẻ mặt đều nặng nề lẫn kiêng kị.</p><p>ĐIện chủ Hồn điện!</p><p>Chỉ bốn chữ vô cùng đơn giản này lại có uy danh hiếm người sánh nổi ở Trung Châu. Mặc dù uy danh này là do vô số máu tanh tạo thành, nhưng ngoại trừ Thiên Phủ liên minh mới trỗi dậy thì không có bất kỳ thế lực làm dám trắng trợn khiêu khích bọn chúng. Tuy rằng nguyên nhân sâu xa cũng chính bởi được Hồn tộc chống lưng, nhưng Hồn điện của bọn chúng cũng có lực uy hiếp vô cùng khủng khiếp.</p><p>Ở thời đại rất xa về trước, vị Điện chủ Hồn điện này từng một đêm huyết tẩy mười tông phái. Đêm đó, máu chảy thành sông, thây chất thành núi. Năm cường giả có thực lực Đấu Thánh nhị tinh đỉnh phong đều ngã xuống trong tay y.</p><p>Chỉ một đêm đó đã tạo thành hung danh của y, cũng khiến Hồn điện trở thành một trong những bá chủ tại Trung Châu. Cho dù là Đan tháp cũng không dám dễ dàng ra mặt đối kháng với bọn chúng!</p><p>Giờ phút này, nhân vật có hung danh kinh sợ toàn Trung Châu này đang lặng im trôi nổi trong không trung, ánh mắt không hề dao động như lão tăng khổ tọa. Vì vậy, đối với ánh mắt kính sợ hay cừu hận của người khác cũng không khiến y phải chuyển tầm mắt nhìn tới dù chỉ một lần.</p><p><i>\" Điện chủ Hồn điện...\"</i></p><p>Tiêu Viêm khẽ nheo mắt lại, chăm chú nhìn thân ảnh kia. Trong cơ thể người kia mơ hồ truyền ra một luồng dao động linh hồn mạnh mẽ hiếm thấy, giống hệt như những linh hồn khủng khiếp mà mấy ngày trước Tiêu Viêm từng gặp.</p><p>Khi Tiêu Viêm nhìn chăm chú vào mình thì tên kia cũng lập tức phát hiện. Y từ từ quay đầu, dùng ánh mắt không chút bận tâm nhìn Tiêu Viêm, sau đó đánh giá cao thấp của hắn một phen rồi hờ hững nói: <i>\"Tiêu tộc suy tàn không ngờ còn xuất hiện tộc nhân có thiên phú đến mức như vậy. Chuyện này Hồn điện ta đã quá thất trách!\"</i></p><p><i>\"Điện chủ, tên tiểu tử này vô cùng giảo hoạt. Tuy nói chúng ta chưa quá mức coi trọng nhưng mỗi cường giả được bản Điện phái đi đều có thực lực giết chết hắn. Mà lần nào hắn cũng đều có thể biến nguy thành an, hơn nữa thực lực còn tăng vọt.\"</i> Một nhân ảnh đứng sau Điện chủ Hồn điện ngẩng đầu, cung kính nói. Nửa khuôn mặt hắn lộ ra, kẻ này chính là Phó điện chủ Hồn điện.</p><p><i>\"Thêm một thời gian nữa, chỉ sợ hắn sẽ là Tiêu Huyền thứ hai.\"</i> Đối với câu nói của Phó Điện chủ, Điện chủ Hồn điện vẫn không để ý tới, thanh âm vẫn bình thản. Giọng nói của y luôn giữ một âm điệu cố định, làm người nghe cảm thấy quái lạ và quỷ dị…</p><p>Thấy Điện chủ đánh giá Tiêu Viêm cao như thế, Phó điện chủ ngạc nhiên há hốc mồm, nhìn về bóng người im lặng nãy giờ kia rồi cười khan nói: <i>\"Tiểu tử kia dù mạnh như thế nào cũng không thể nào so sánh được với thiếu tộc trưởng, cho dù hắn có là Tiêu Huyền tiếp theo. Mà Tiêu Huyền thì sao, kết cục cuối cùng của hắn cũng không tốt đẹp gì.\"</i></p><p><i>\"A…\"</i> Điện chủ Hồn điện cười mũi một tiếng khó hiểu, chậm rãi lắc đầu, nhẹ giọng nói: <i>\"Rất khó!\"</i></p><p><i>\"Hắn thân mang năm loại Dị hỏa: Thanh Liên Địa Tâm Hỏa, Vẫn Lạc Tâm Viêm, Hải Tâm Diễm, Cốt Linh Lãnh Hỏa, Tam Thiên Viêm Diễm Hỏa. Dị hỏa vô cùng cuồng bạo, tuy khi chúng gặp nhau tất sẽ phản phệ nhưng hắn vẫn có thể an toàn, hẳn là nhờ công pháp.\"</i> Tại thời điểm Điện chủ đánh giá, người kia chậm rãi ngẩng đầu lên, nói. Hào quang chiếu trên khuôn mặt hắn làm lộ ra một nam tử khá trẻ, nhìn khoảng ba mươi tuổi. Nhìn còn khá trẻ nhưng vẻ mặt hắn lại không vui không buồn và không chút cảm xúc, khiến người khác cảm thấy có vẻ cứng nhắc. Nhưng có một thứ khiến mọi người phải chú ý: chính là đôi mắt của hắn.</p><p>Đôi mắt hắn màu đen, đen thuần túy. Mắt hắn không có tròng mắt, chỉ toàn một màu đen nhánh như mực. Nhìn từ xa, chúng phảng phất như hai viên ngọc đen bị cưỡng ép gắn vào hốc mắt vậy. Ai bị nhìn đều cảm thấy lạnh lẽo trong lòng.</p><p>Hắn khẽ xoay người, nhìn chăm chú vào Tiêu Viêm đằng xa, thanh âm chậm rãi, nhẹ nhàng mà lạnh lùng: <i>\"Theo ta được biết, năm đó Dược Trần ở trong di tích viễn cổ đoạt được một quyển công pháp kỳ dị có khả năng dung hợp Dị hỏa. Nếu ta đoán không sai thì hẳn là hắn nhờ vào tu luyện công pháp này mới có thể tăng thực lực nhanh như vậy. Đương nhiên không thể xem nhẹ năng lực của bản thân hắn. Đổi lại là người khác, kể cả ta tu luyện công pháp kia cũng không nhất định tốt hơn hắn.\"</i></p><p>Chỉ bằng vào quan sát từ xa, hắn không chỉ có thể nhìn ra Dị hỏa trong cơ thể Tiêu Viêm, hơn nữa còn suy đoán ra lai lịch cùng đặc tính của công pháp. Bản lãnh cỡ này quả khiến người ta phải khiếp sợ toát mồ hôi đầm đìa.</p><p><i>\"Hắn là một đối thủ rất khó đối phó nhưng ta vẫn có thể giết chết hắn!\"</i> Nam tử hắc bào chậm rãi nói.</p><p><i>\"Ha ha... Đó là đương nhiên! Thiếu tộc trưởng tuy chỉ gần đạt tới nhị tinh Đấu thánh hậu kỳ nhưng cho dù là ta cũng không thể thắng. Ngài muốn giết tên Tiêu Viêm mới Đấu Thánh nhị tinh sơ kỳ kia hiển nhiên dễ như trở bàn tay. Xem ra, vị trí Tộc trưởng tương lai không rơi vào tay Thiếu tộc trưởng thì còn vào tay ai!?\"</i> Phó điện chủ Hồn điện cười híp mắt, nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Nghe vậy, khóe miệng nam tử hắc bào khẽ nhếch lên, nhìn Hồn điện Điện chủ rồi nói: <i>\"Nói như vậy, nhưng cũng phải xem ý tứ của Điện chủ mới phải.\"</i></p><p><i>\"Thiếu tộc trưởng đã đa tâm rồi! Thực lực của Tộc trưởng thông thiên triệt địa, quản lí Hồn tộc hơn một ngàn năm nay mà chưa từng lộ vẻ mệt mỏi. Nói tới điều này còn quá sớm!\"</i> Điện chủ Hồn điện mỉm cười, lắc đầu nói.</p><p>Nam tử hắc bào khẽ nhíu mày, cũng không nói thêm gì về chủ đề kiêng kị này. Gã dời mắt khỏi người Tiêu Viêm, chuyển hướng nhìn sang không gian tan vỡ kia rồi nói: <i>\"Khi nào động thủ?\"</i></p><p><i>\"Đợi khi Tịnh Liên yêu hỏa phá hư phong ấn, nó sẽ hao tổn không ít năng lượng. Khi nó phá không mà ra thì chúng ta lập tức ra tay.\"</i> Điện chủ xoa hai bàn tay thô ráp vào nhau rồi nói.</p><p>Nam tử hắc bào khẽ gật đầu, đôi mắt đen nhánh nhìn Tiêu Viêm đằng xa, sau đó nhắm mắt lại.</p><p><i>\"Đó là Điện chủ Hồn điện sao? Quả nhiên là đáng sợ.\"</i> Đám người Hỏa Vân lão tổ cũng thu hồi ánh mắt, khuôn mặt đầy ngưng trọng.</p><p>Tiêu Viêm khẽ gật đầu. Đến giờ hắn mới tận mắt trông thấy Điện chủ Hồn điện, mới cảm thấy sự khủng bố của y. Hắn đảo mắt nhìn cường giả xung quanh. Hắn biết, cho dù là hắn cũng không có phần thắng nào.</p><p><i>\"Y là một kẻ địch đáng sợ, cần cẩn thận một chút!\"</i> Tử Nghiên bên cạnh cũng mất đi vẻ tươi cười. Nàng bước nửa bước, vừa vặn đứng chắn trước nửa người Tiêu Viêm. Ở đây, người có thể ngăn cản Điện chủ Hồn điện chỉ có nàng. Mà nàng cũng hiểu được, cho dù là nàng có đấu với tên Điện chủ kia thì hiển nhiên cũng không phải là đối thủ của y. Kết quả tốt nhất, cũng e rằng nàng chỉ có khả năng bảo vệ được bản thân mình an toàn lui ra mà thôi.</p><p><i>\"Yên tâm, trước khi Tịnh Liên yêu hỏa xuất thế, bọn họ sẽ không động thủ.\"</i> Tiêu Viêm lắc đầu, cười nói.</p><p><i>\"Ha ha… Quả nhiên Tiêu Viêm huynh đệ cũng tới nơi náo nhiệt này.\"</i> Khi Tiêu Viêm đang trấn an mọi người thì cách đó không xa truyền đến một tiếng cười sang sảng. Chợt một tiếng xé gió truyền tới, mấy đạo nhân ảnh nhanh như chớp xuất hiện ở gần đó.</p><p>Tiêu Viêm nhìn về phía đó, trong mắt có chút kinh ngạc rồi nhanh chóng chuyển thành vui vẻ, cười nói: <i>\"Hóa ra là Hỏa Huyễn huynh đệ. Đã lâu không gặp!\"</i></p><p>Ba thân ảnh xuất hiện, xé gió mà lướt rới. Cầm đầu là một nam tử tuấn dật áo trắng có gương mặt quen thuộc, chính là người Viêm tộc mà Tiêu Viêm quen tại Cổ giới, Hỏa Huyễn. Ở cạnh hắn vẫn như cũ là nữ tử áo đỏ đeo khăn che mặt, chẳng qua hiện giờ lại có thêm một lão nhân áo tím.</p><p><i>\"Tiêu Viêm huynh đệ quả không phải kẻ tầm thường. Mới mấy năm không gặp mà đã đạt tới Đấu Thánh.\"</i> Hỏa Huyễn chắp tay chào Tiêu Viêm, chợt nói với vẻ đầy tán thưởng. Hiển nhiên, gã đã phát hiện ra thực lực hiện thời của Tiêu Viêm.</p><p><i>\"Ha ha… Không phải Hỏa Huyễn huynh đệ cũng đã đạt tới Bán Thánh cao cấp sao!\"</i> Tiêu Viêm mỉm cười, trong lòng cũng có chút kinh ngạc. Thực lực tên Hỏa Huyễn này tăng lên cũng quá nhanh, nếu không phải mình sử dụng Bồ Đề Tâm thì sợ rằng đã bị hắn bỏ lại đằng sau.</p><p><i>\"A... Trong cơ thể của ngươi có dao động cực lớn?\"</i> Tiêu Viêm chấn động mạnh, đánh giá kĩ Hỏa Huyễn trước mặt, chợt ồ lên một tiếng rồi mỉm cười nói: <i>\"Ngươi luyện hóa Dị hỏa?\"</i></p><p><i>\"Nhờ trưởng lão trong tộc trợ giúp, may mắn hàng phục được Bát Hoang Phá Diệt Diễm, bằng không thực lực cũng không thể nhảy vọt đến một bước như thế này.\"</i> Hỏa Huyễn cười cười, nói không che dấu.</p><p><i>\"Bát Hoang Phá Diệt Diễm đứng thứ sáu trên Dị hỏa bảng?\"</i> Bàn tay Tiêu Viêm hơi run rẩy. Hắn chỉ biết Viêm tộc có bốn loại Dị hỏa, trong đó có hai loại ở trong mười loại đứng đầu Dị hỏa bảng. Nhưng hắn cũng không biết, ngoại trừ Nghiệp Hỏa Hồng Liên thì thứ còn lại chính là Bát Hoang Phá Diệt Diễm.</p><p><i>\"Không hổ là chủng tộc viễn cổ, cư nhiên có cất dấu nhiều thứ tốt vậy...\"</i></p><p>Tiêu Viêm cảm thấy cực kỳ hâm mộ. Hắn chạy khắp nơi trên đại lục nhưng Dị hỏa có thứ hạng cao nhất mà hắn thu được cũng chỉ đứng thứ chín: Tam Thiên Viêm Diễm Hỏa. Không ngờ tên Hỏa Huyễn này chỉ trở về một chuyến liền thu hoạch được một Dị hỏa bài danh cao như vậy.</p><p><i>\"Tiêu Viêm huynh đệ, đây chính là trưởng lão Hỏa Diệu của Viêm tộc ta. Ngài cũng có được Dị hỏa, nhưng chỉ bài danh thứ mười sáu: Hỏa Vân Thủy Viêm.\"</i> Hỏa Huyễn chỉ vào lão giả đứng bên cạnh, cười nói.</p><p><i>\"Lại là một loại Dị hỏa…\"</i></p><p>Nghe vậy, Tiêu Viêm cười khổ, nói. Ba người này liền mang ba loại Dị hỏa của Viêm Tộc, hơn nữa trong cơ thể hắn có năm loại, chẳng phải là chỉ riêng nơi này đã có tám loại Dị hỏa hay sao!</p><p><i>\"Hì hì… Tiêu Viêm ca ca, không phải chỉ có tám loại nha!\"</i></p><p>Một tiếng nói trong trẻo vang lên như nói ra suy nghĩ của Tiêu Viêm, chợt vọng vào tai hắn.</p><p><i>\"Huân Nhi? \"</i></p><p>Nghe được thanh âm quen thuộc kia, nhất thời Tiêu Viêm lộ vẻ vui mừng lẫn sợ hãi.</p>", "images": {}, "success": true}