{"id": 1501, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1501", "title": "Chương 1501: Hợp Tác", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1501: Hợp Tác</h1><p>Nhìn nam tử đột ngột xuất hiện trên trụ dung nham nóng bỏng, cả phiến không gian lập tức trở nên im ắng một cách kỳ lạ. từng ánh mắt rực cháy tham lam nhìn chằm chặp vào người y. Với nhãn lực của những người này, tự nhiên liếc mắt cũng có thể nhìn ra bản thể của nam tử trước mặt chính là Tịnh Liên Yêu Hỏa.</p><p><i>\"Tịnh Liên Yêu Hỏa, không ngờ ngàn năm qua ngươi lại tu luyện Ám Ảnh Thiên Vụ của Tịnh Liên Yêu Thánh tới trình độ này, đúng là phải khiến cho người ta phải nhìn bằng cặp mắt khác xưa!\"</i></p><p>Đứng trên đỉnh một ngọn núi đá, Điện chủ Hồn điện toàn thân ẩn trong tấm áo choàng đen ngẩng đầu lên nhìn chòng chọc Tịnh Liên Yêu Hỏa. Lúc trước lão cũng từng bị nhốt vào trong ảo cảnh, nếu không phải tại thời khắc tối hậu, ảo cảnh đột nhiên tự động giải trừ thì ngay cả bản thân lão cũng không phát hiện mình đang trầm mê trong đó.</p><p><i>\"Yêu hỏa này càng ngày càng quỷ dị. Bây giờ có nói gì đi nữa cũng không thể để cho nó tiêu dao tự tại được. Nếu nó chạy thoát, nhất định sinh linh Trung Châu sẽ lâm vào cảnh đồ thán mất!\"</i></p><p>Ánh mắt của Dược Vạn Quy - trưởng lão Dược tộc như có lửa nhìn trừng trừng vào Tịnh Liên Yêu Hỏa, lòng tham không ngừng trào dâng trong tâm tưởng. Lão tu luyện đến ngày hôm nay cũng chưa từng nghe nói tới loại Dị hỏa nào có thể tạo nên ảo cảnh kỳ dị tới mức ngay cả lão cũng không phát hiện ra. Kinh nghiệm lúc trước đã cho lão biết, Tịnh Liên Yêu Hỏa phi thường lợi hại, thế nhưng cũng chính vì vậy mà lòng tham mới càng lúc càng dâng trào như sóng biển.</p><p>Nghe mấy lời của Dược Vạn Quy, không ít kẻ xung quanh đều liên tục gật đầu, sắc mặt có phần kinh hãi nhìn Tịnh Liên Yêu Hỏa. Lực lượng mà nó phô bày quả thật quá đáng sợ. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Trên trụ dung nham nóng chảy, nam tử áo trắng đưa mắt không chút tình cảm liếc qua đám người Điện chủ Hồn Điện. Rồi cũng với cái nhìn vô cảm đó, nó hướng thẳng vào Tiêu Viêm vẫn đang im lặng đứng yên. Một lát sau, thanh âm lạnh lẽo như băng chậm rãi truyền tới: <i>\"Vì sao ngươi có thể phá được Ảo Cảnh Ám Ảnh của ta?\"</i></p><p><i>\"Mèo mù vớ cá rán thôi…\"</i> Tiêu Viêm phẩy tay, hắn tự nhiên không có khả năng nói ra sự thật. Không gian yêu hỏa này quá tà dị, Tịnh Liên Yêu Hỏa khẳng định sẽ là một món đồ phỏng tay mà lúc này hắn không có gì nắm chắc là sẽ thuần phục được. Mà ngoại trừ đoàn ánh sáng kỳ dị trong đầu, điều còn lại là hy vọng duy nhất. Hắn tất nhiên sẽ không để lộ ra.</p><p><i>\"Tiểu tử kia có thể phá vỡ được ảo cảnh sao?\"</i></p><p>Trên không, mấy bóng người nghe được Tịnh Liên Yêu Hỏa nói thế, đều hướng ánh mắt kinh dị nhìn về phía Tiêu Viêm. Hiển nhiên ai nấy đều nghĩ không ra, một kẻ chỉ với thực lực nhị tinh Đấu Thánh lại có thể là người đầu tiên phá tan được ảo cảnh ngàn năm của Tịnh Liên Yêu Hỏa.</p><p><i>\"Tiêu Viêm huynh đệ quả thật có bản lĩnh! Ha ah, xem ra cả đám người chúng ta ở đây đều thiếu nợ mình ngươi rồi!\"</i> Hỏa Huyễn cách đó không xa lúc này cũng xen vào cười nói.</p><p>Nghe được tiếng cười của gã, Điện chủ Hồn Điện cùng với đám người Dược tộc bĩu môi. Bọn họ dĩ nhiên sẽ không thừa nhận Tiêu Viêm có ý định tốt, với họ chuyện này chẳng qua hắn cũng chỉ vì cái mạng của chính mình mà thôi.</p><p>Nam tử áo trắng lạnh lùng đưa mắt nhìn chằm chằm vào Tiêu Viêm, nó tất nhiên không tin tưởng lý do mà hắn đưa ra. Nếu chỉ dựa vào vận khí tốt mà đánh vỡ được ảo cảnh thì Ám Ảnh Thiên Vụ mà y tu luyện ngàn năm chẳng khác nào một trò cười?</p><p><i>\"Quên đi! Đợi lúc ngươi trở thành Hỏa nô, tự nhiên sẽ nói cho ta biết! Còn đám người các ngươi có thể thoát khỏi tuy ngoài dự liệu của ta, nhưng kết cục cũng sẽ chẳng thể thay đổi gì mấy...\"</i> Nam tử áo trắng khẽ phất tay, một luồng chấn động vô hình lập tức khuếch tán. Khe hở sáng trắng trên bầu trời nhất thời từ từ tiêu tan.</p><p>Nhìn cảnh tượng đó, ai nấy đều chấn kinh. Tịnh Liên Yêu Hỏa không ngờ đã dấu đi không gian thông đạo, xem bộ dáng y rõ ràng đã muốn đuổi tận giết tuyệt.</p><p><i>\"Yêu Hỏa Luyện Thiên!\"</i></p><p>Thông đạo không gian vừa bị xóa thì ngay sau đó, một ngọn lửa trắng sáng hừng hực phun trào từ bên trong thân thể của nam tử áo trắng, thoáng chốc nó đã mở rộng ra rồi bao trùm khắp không gian, nhốt đám người Tiêu Viêm vào trong.</p><p>Bốn cái màn lửa bốc cao ngất trời phủ từ bầu trời xuống tận biển dung nham. Nếu đứng từ xa quan sát, không khác gì một tù lao nối liền thiên địa tứ phương.</p><p>Đám người Tiêu Viêm tụ vào một chỗ, nghiêm trọng nhìn xung quanh. Bọn họ có thể cảm giác được ngay tại lúc lao ngục thành hình, sức nóng trong không khí cũng gia tăng đáng kể. Nhiệt độ cao đến mức ngay cả Tiêu Viêm cũng phải biến sắc.</p><p><i>\"Nó muốn luyện hóa toàn bộ chúng ta!\"</i> Dược lão nghiêm trọng nói tiếp: <i>\"Thực lực của Tịnh Liên Yêu Hỏa cực kỳ kinh khủng. Hiện tại chỉ sợ đã đạt đến ngưỡng ngũ tinh Đấu Thánh rồi. Đã vậy còn thêm vào năng lực kỳ dị của Dị Hỏa, cho dù có đối mặt với lục tinh Đấu Thánh cũng đủ sức đánh một trận. Những người tại đây đã chẳng còn ai có lực lượng vượt qua y được nữa.\"</i></p><p>Tiêu Thần một mực im lặng chưa từng mở miệng đột ngột chậm rãi cất lời. Lão là người hiểu rõ Tịnh Liên Yêu Hỏa hơn ai hết, tự nhiên sẽ biết được thực lực của hiện tại.</p><p><i>\"Ngũ tinh đỉnh phong?\"</i></p><p>Nghe vậy, mọi người ai nấy đều biến sắc. Với Đấu Thánh mà nói, mỗi cấp bậc là một chênh lệch cực lớn. Đặc biệt bản thể của đối phương lại là Tịnh Liên Yêu Hỏa bài danh thứ ba trong Dị Hỏa Bảng, khi đối phó nhất định sẽ khó chịu vô cùng.</p><p><i>\"Bùm! Bùm!\"</i></p><p>Ngay khi mọi người lòng còn thầm e ngại thì ở phía sau cách đó không xa đột nhiên vang lên những tiếng nổ trầm thấp. Đám người Tiêu Viêm vội vã quay đầu lại, lập tức trông thấy một bóng người đột nhiên nổ tung thành đám sương máu, rồi ngay sau đó dưới sức nóng kinh khủng, đám sương máu cũng nhanh chóng bốc hơi.</p><p>Loại bạo thể tử vong một cách đột ngột như thế này đã khiến không ít kẻ kinh hoàng. Bởi bọn họ nào đã thấy bất kỳ công kích gì được đưa ra đâu? Những người kia vì sao...</p><p>Nhưng bọn họ càng hoảng loạn, thì càng có thêm nhiều bóng người đột nhiên nổ tung, những tiếng nổ trầm thấp liên tục vang lên khiến da đầu phải tê dại. Thủ đoạn sát nhân như thế quả thật xứng danh vô tung vô tích!</p><p><i>\"Cẩn thận, Tịnh Liên Yêu Hỏa quá quỷ dị, có thể lấy nhân tính làm vật dẫn, dẫn hỏa thiêu thân! Nếu không muốn chết, lập tức không được suy nghĩ bậy bạ!\"</i></p><p>Khi hoảng loạn càng lúc càng dâng cao thì rốt cuộc một kẻ xem ra có kiến thức rộng rãi vội vàng hét lên.</p><p>Nghe tiếng hét nọ, những người còn lại vội vàng áp chế tâm tình đang chấn động trong lòng, tận sức duy trì sự bình tĩnh. Những vụ nổ bất chợt theo đó mới từ từ ít dần.</p><p><i>\"Những kẻ này đến tư cách làm Hỏa nô cho ta cũng không có!\"</i> Nam tử áo trắng lạnh nhạt nhướng mày. Thanh âm băng lãnh mà quái khí: <i>\"Dưới Đấu Thánh... Nổ cho ta..!\"</i></p><p>Bùm... Bùm... Bùm... Bùm...!</p><p>Âm thanh của nam tử kia vừa dứt, khắp thiên không nháy mắt lâm vào hỗn loạn. Hết tám phần Đấu tôn nơi đây, thân thể đều đột ngột nổ tung đầy quỷ dị tựa như trong thân thể bọn họ, sớm đã được gài thuốc nổ vậy!</p><p><i>\"Gia hỏa kia xuống tay độc ác quá...\"</i></p><p>Nhìn bầu trời trong tích tắc bỗng mất đi hơn một nửa thân ảnh, bọn Tiêu Viêm đều cảm giác chân mình như đang run lên. May sao bọn họ không dẫn đám người trong Liên minh Thiên Phủ đến, nếu không thì e rằng cũng phải mất mạng nửa phần dưới một câu nói của nam tử áo trắng kia.</p><p><i>\"Ừm! Những kẻ còn lại... đã có tư cách trở thành Hỏa nô rồi!\"</i> Nhìn lên không trung vẫn còn khá nhiều bóng người lay động, trên khuôn mặt tuấn mỹ của nam tử áo trắng lúc này mới thoáng hiện nét cười. Y vung tay, dưới biển nham thạch nóng cháy vụt mọc lên mười trụ nham thạch rực lửa bừng bừng. Từ nơi đó vỡ toang ra mười bóng người, giáp trụ toàn thân hừng hực bốc lên một ngọn lửa sáng trắng, đứng xung quanh nam tử áo trắng.</p><p><i>\"Không ngờ... Đều là cường giả Đấu Thánh!\"</i> Nhìn mười ánh mắt trống rỗng vô hồn, Tiêu Viêm tức thời hít một hơi khí lạnh. Mười bóng người này hiển nhiên đều là Hỏa nô, nhưng khiến hắn khiếp sợ là vì tất cả bọn họ đều là Đấu Thánh, trong đó không ngờ có cả một Hỏa nô đạt đến trình độ Đấu Thánh Tam tinh Hậu kỳ!</p><p>Đối mặt với <i>\"kiệt tác\"</i> của Tịnh Liên Yêu Hỏa, tất cả những người có mặt trong phiến không gian này đều ngây người ra. Ngay cả Điện chủ Hồn Điện cũng phải từ từ nhíu mày nhăn trán.</p><p><i>\"Mỗi một lần ta xé tan phong ấn, lại có những tên tự cho mình là cao nhân xông đến! Vui thay, cuối cùng đều trở thành Hỏa nô trung thành của ta!\"</i> Nam tử áo trắng mỉm cười nhìn mọi người rồi nhẹ nhàng nói tiếp: <i>\"Lúc này, bộ sưu tập của ta, đã định trước sẽ càng thêm phong phú..!\"</i></p><p>Suỵt!</p><p>Điện chủ Hồn Điện chăm chú nhìn đám người này. Một kẻ sắp đạt tới lục tinh Đấu Thánh, mười người khác lần lượt từ nhất tinh tới tam tinh Đấu Thánh. Trận hình như vậy, dù là Hồn Điện cũng không thể uy hiếp được.</p><p><i>\"Các vị, mặc kệ chúng ta xưa nay có ân oán gì, lúc này đây nếu muốn sống đều phải cùng xông lên mà đánh tan Tịnh Liên Yêu Hỏa! Chúng ta phải hợp sức lại!\"</i> Điện chủ Hồn Điện đưa mắt nhìn tới bọn người Tiêu Viêm đầu tiên. Tử Nghiên và Cổ Nam Hải đều là những nhân vật có thực lực đỉnh cấp, nếu bọn họ không chịu liên thủ, e rằng chuyện nơi đây sẽ trở nên phiền toái hơn rất nhiều.</p><p>Nghe Điện chủ Hồn Điện nói xong, trong mắt không ít cường giả liên tục lóe lên những tia sáng. Hồn Điện hung danh cực thịnh, ai cũng không nghĩ đến lúc bọn họ lại muốn tất cả cùng liên thủ!</p><p>Nhìn ai nấy vẫn một mực im lặng, Điện chủ Hồn Điện cũng không vội vã, lão thản nhiên: <i>\"Thời gian cấp bách, không còn nhiều việc cho quý vị lo lắng suy nghĩ đâu! Đương nhiên, nếu ai có lòng tin đơn thân độc mã đánh bại được Tịnh Liên Yêu Hỏa, bản điện chủ bảo chứng tuyệt đối sẽ không nhúng tay vào..!\"</i></p><p><i>\"Tuy rằng Hồn Điện tiếng xấu lan xa, nhưng lão già ngươi nói cũng có chút đạo lý! Tịnh Liên Yêu Hỏa xem ra không có ý định để cho chúng ta yên ổn rời đi!\"</i> Hỏa Diệu trưởng lão của Viêm tộc chần chừ một chút rốt cuộc cũng là người thứ nhất mở miệng, tình thế bây giờ, bắt lão phải làm như vậy!</p><p>Thấy Viêm tộc đã gật đầu đồng ý, các trưởng lão của Dược tộc, Lôi tộc cùng Thạch tộc sau một thoáng thoáng trầm ngâm cũng đã gật đầu.</p><p><i>\"Chúng ta phải làm sao đây?\"</i> Nhìn thấy ánh mắt của Điện chủ Hồn Điện như cũ vẫn nhìn về phía này, Huân Nhi mới thấp giọng hỏi. Hợp tác cùng Hồn Điện, cũng không khác gì bảo hổ tự lột da!</p><p>Tiêu Viêm ngẩng đầu, nhìn thẳng vào mắt của Điện chủ Hồn Điện một lúc rồi mỉm cười: <i>\"Cứ như lời Điện chủ đi! Chúng ta liên thủ giải quyết Tịnh Liên Yêu Hỏa!\"</i></p><p>Những kẻ đáp ứng chuyện liên thủ ở nơi đây có ai mà không ôm ấp tâm tư đối với Tịnh Liên Yêu Hỏa. Nhưng mặc kệ thế nào, hiện tại việc cấp bách nhất vẫn là đánh bại Tịnh Liên Yêu Hỏa trước tiên. Bởi vì chỉ có đánh bại nó, bọn họ mới có đường sống và đồng thời mới có cơ hội cướp đoạt bổn nguyên yêu hỏa!</p><p>Lần hợp tác này, tự nhiên ai nấy đều lòng ôm quỷ kế!</p>", "images": {}, "success": true}