{"id": 1508, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1508", "title": "Chương 1508: Hồn Ma Lão Nhân", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1508: Hồn Ma Lão Nhân</h1><p>Vốn dĩ đánh ra một chưởng này hắn đã nắm chắc phần thắng, nhưng biến cố lại xảy ra một lần nữa khiến Điện chủ Hồn Điện biến sắc. Ánh mắt hắn liền trở nên âm trầm nhìn thẳng về bóng người ăn mặc bình thường đang lặng lẽ đứng sau lưng Tiêu Viêm. Nhìn thoáng qua người này trông rất bình thường nhưng bản thân lại mang khí tức quỷ dị khó lường, làm cho người nhìn vào không thể thăm dò được bản lãnh thực chất.</p><p><i>\"Ngươi là người phương nào?\"</i> Điện chủ Hồn Điện ánh mắt âm u, quát hỏi. Tuy nói địa vị của hắn trong Hồn Tộc không thấp, nhưng thời của Tiêu Huyền đã qua lâu lắm rồi cho nên hắn đương nhiên không thể nào nhận ra người ở trước mặt chính là Huyết Thủ Tiêu Thần danh tiếng lừng vang trong Tiêu Tộc của năm đó.</p><p><i>\"Tiêu Thần lão tổ.\"</i></p><p>Tiêu Viêm nhanh chóng phục hồi tinh thần lại, khi thấy Tiêu Thần rốt cuộc đã ra tay thì hắn liền lặng lẽ thở phào nhẹ nhõm. Lúc thoát khỏi ảo cảnh cho đến nay, vị tiền bối của Tiêu tộc này chưa hề ra tay một lần nào, dù là Tiêu Viêm có chiến đấu ác liệt như thế nhưng hắn cũng chỉ núp ở một bên theo dõi. Có điều sự ẩn tàng của hắn lại rất có ích đối với Tiêu Viêm, vì khi thật sự gặp phải nguy hiểm, hắn nhất định sẽ ra tay hỗ trợ.</p><p>Tiêu Thần phất phất tay áo. Tính tình hắn vốn quái gở trầm muộn cho nên lúc này hắn không muốn nói thêm điều gì mà chỉ nhấc chân chậm rãi tiêu sái đi đến trước mặt Tiêu Viêm, ánh mắt vẫn ngó chừng Điện chủ Hồn Điện đang ở đối diện, thanh âm khàn khàn hỏi: <i>\"Hắn cũng là người Hồn tộc sao?\"</i></p><p>Tiêu Viêm khẽ gật đầu.</p><p><i>\"Vậy thì nên giết chết …\"</i></p><p>Nghe được thanh âm trầm thấp của Phong Thần kia, Tiêu Viêm trong lòng cũng cảm thấy hơi sợ hãi, đưa mắt liếc sang Tiêu Thần. Cho tới bây giờ hắn mới phát hiện ra là thủy chung hắn vẫn không có thấy rõ thực lực đích thực của vị lão tổ này. Khi ở ảo cảnh, Tiêu Thần tuy rằng có thể đánh bại Tử Nghiên cùng trưởng lão Cố Nam Hải, nhưng nhìn thì có chút miễn cưỡng mới thắng được. Theo sự suy đoán của Tiêu Viêm, hắn hẳn là bị vây khốn trong tầng Tứ tinh Đấu Thánh Hậu kỳ, mặc dù xem ra thì còn mạnh hơn một chút, nhưng nếu nói đặt tới Ngũ tinh Đấu Thánh Sơ kỳ thì quá nghịch thiên đi. Tuy nhiên, khi Tiêu Thần thốt lên một câu này thì Tiêu Viêm cảm giác đươc sự suy đoán của hắn hình như không đúng…. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Sau một thời gian dài mấy ngàn năm bị nhốt trong huyễn cảnh, cho dù không thể tu luyện bình thường nhưng nói đến việc nước chảy đá mòn, thì lâu năm tích lũy từng giọt một ắt sẽ có ngày thành tựu, vẫn như cũ có thể khiến người khác cảm thấy hoảng sợ. Xem ra, Tiêu Thần lão tổ này dám nói như vậy thì bản thân tất nhiên phải có một chút bản lãnh gì đó.</p><p><i>\"Ngươi là người của Tiêu tộc?\"</i></p><p>Điện chủ Hồn Điện nheo mắt lại nhìn chằm chằm vào Tiêu Thần, đến một lát sau hắn mới đột nhiên sực nhớ lại câu nói lúc nãy của Tiêu Thần, lập tức nhíu mày rồi cất tiếng dò hỏi, nghe giọng hắn có vẻ không tin tưởng lắm: <i>\"Làm sao có thể chứ? Tiêu tộc sớm đã tiêu tàn đổ nát thì làm sao có thể còn có cường giả Đấu Thánh tồn tại?\"</i></p><p>Nhìn bộ dáng của Tiêu Thần, hiển nhiên hắn không phải như Tiêu Viêm chỉ mới tu luyện trong mấy chục năm ngắn ngủi. Nếu là đã như vậy thì hắn tồn tại đã rất lâu rồi. Nhưng tại sao Hồn Tộc lại không có một chút tình báo gì liên quan đến hắn?</p><p>Đối với sự khiếp sợ của Điện chủ Hồn Điện, trên khuôn mặt của Tiêu Thần không hề tỏ vẻ gì là dao động, chân hắn vẫn đạp hư không từng bước từng bước mà tiến tới. Theo sau mỗi một bước của hắn chính là những đợt đấu khí ba đào mãnh liệt, giống như những cơn sóng cuồn cuộn không ngừng, càng lúc càng dâng cao, càng lúc càng cường hãn hơn.</p><p>Tứ tinh Trung kỳ …, tứ tinh Hậu kỳ …, Ngũ tinh Trung kỳ …</p><p>Đám người Tiêu Viêm mặt lộ vẻ kinh hãi chăm chú nhìn theo bóng dáng Tiêu Thần. Khí tức của hắn chỉ trong mấy hơi thở ngắn ngủi cư nhiên đã đột phá Tứ tinh mà đạt tới cảnh giới của Ngũ tinh Đấu Thánh Trung kỳ.</p><p>Thực lực này so với Điện chủ Hồn Điện thì còn mạnh hơn đến một bậc.</p><p><i>\"Ngươi rốt cuộc là ai?\"</i></p><p>Cảm nhận được khí tức khủng bố của Tiêu Thần, Điện chủ Hồn Điện liền biến sắc, lớn tiếng quát hỏi. Hồn Phong và Phó điện chủ Hồn Điện đang đứng ở phía sau liền bước tới, ánh mắt kinh ngạc nhìn Tiêu Thần, họ đã bị biến cố trước mắt làm cho kinh loạn.</p><p><i>\"Khó trách Tiêu Thần lão tổ có thể kiên trì ở trong huyễn cảnh của Tịnh Liên Yêu Hỏa nhiều năm như vậy, thì ra là thực lực của hắn đã tăng trưởng đến mức độ này.\"</i> Trong mắt Tiêu Viêm lóe lên vẻ mừng rỡ, thì thào lẩm bẩm một mình.</p><p><i>\"Nhiều lời!\"</i></p><p>Đối mặt với tiếng quát của Điện chủ Hồn Điện, đôi lông mày Tiêu Thần liền nhíu lại còn bàn tay thì nắm chặt vào hư không. Ngay lúc đó, một mảng huyết ảnh thật lớn ngưng tụ ở trong lòng bàn tay hắn rồi hình thành một thanh huyết phủ thật lớn. Khi bàn tay Tiêu Thần vừa chuyển thì huyết phủ trong chớp mắt xé rách không gian tạo nên những tiếng động vang dội, nhắm vào Điện chủ Hồn Điện ba người mà đập xuống.</p><p><i>\"Mau lui lại!\"</i></p><p>Thấy Tiêu Thần xuất thủ, Điện chủ Hồn Điện biến sắc, nhanh chóng vung tay áo lên mang hai người Hồn Phong đẩy lui về phía sau. Miệng hắn chợt phun mạnh một cái, tức thì một viên quang cầu màu đen lớn chừng nửa trượng từ trong miệng bay ra mang theo những tiếng kêu thảm thiết thê lương, giống như bên trong có chứa đựng vô số linh hồn đang cắn nuốt lẫn nhau.</p><p><i>\"Xuy!\"</i></p><p>Ở trên không trung, huyết ảnh chợt lóe, mọi người chỉ nhìn thấy trên quang cầu màu đen bay ra từ miệng Điện chủ Hồn Điện xuất hiện một phủ ảnh thật lớn. Ngay sau đó, họ thoáng nghe được một đạo âm thanh rất nhỏ vang lên trong chớp nhoáng, rồi tận mắt thấy được trên quang cầu màu đen nhánh đó có một đường máu nhỏ li ti như sợi chỉ đang lan tràn chi chít rồi vỡ vụn thành hai nửa sau một tiếng nổ.</p><p><i>\"Xì xì!\"</i> Sau khi nổ tung ra, quang cầu màu đen chưa kịp phát huy ra lực lượng kia liền đã bị huyết phủ chém đứt. Trong miệng Điện chủ Hồn Điện lập tức hộc ra một ngụm máu tươi, thần sắc tái nhợt uể oải, vội vàng lui về phía sau. Công kích của Tiêu Thần ác liệt làm cho người khác khó tin nổi, những nơi mà huyết phủ đi qua, trời đất đều như nứt vỡ. Cỗ khí thế bá đạo đó khiến cho những người ở đây đều hơi run rẩy.</p><p><i>\"Phá Thiên tam phủ!\"</i></p><p>Một phủ dễ dàng bổ nát công kích của Điện chủ Hồn Điện, Tiêu Thần vẫn không chút dừng tay, cứ vậy mà bước tới hai bước bổ huyết phủ trong tay xuống ba cái!</p><p>Tam phủ cơ hồ như nối thành một mảnh. Với người bình thường mà nói thì khi họ dùng mắt thường để nhìn thì chỉ có thể thấy được một đạo hồng ảnh xẹt ngang qua bầu trời. Nhưng với những cường giả ở cấp bậc của Điện chủ Hồn Điện thì hắn lại có thể nhìn thấy rõ ràng ba đường huyết tuyến đỏ sẫm dữ dội từ trong không gian lướt qua với một tốc độ cực nhanh. Trong chớp mắt, chúng đã đến ngay trước mặt hắn.</p><p>Ba đạo huyết tuyến* nhìn như nhỏ bé yếu ớt nhưng Điện chủ Hồn Điện lại cảm thấy từ đó một cảm giác nguy hiểm đến tột cùng.</p><p>*huyết tuyến: đường máu, tia máu.</p><p><i>\"Hồn Táng Thuật!\"</i></p><p>Đối mặt với nguy cơ lớn này, thân thể của Điện chủ Hồn Điện nhất thời chấn động, linh hồn theo đó mà thoát ra từ mi tâm rồi bất chợt, song chưởng của linh hồn quỷ dị nổ tung ra.</p><p><i>\"Ô ô!\"</i></p><p>Khi song chưởng của linh hồn nổ tung thì hắc vụ bỗng ùn ùn kéo đến che lấp cả bầu trời. Từ trong đám sương mù này phát ra vô số những tiếng rên siết thê lương của những linh hồn, giống như một loại âm thanh thần bí đang điên cuồng chui sâu vào trong não bộ của con người.</p><p><i>\"Phanh! Phanh! Phanh!\"</i></p><p>Ba đạo huyết tuyến xé rách làn hắc vụ, nhưng khi xuyên qua thì trên huyết tuyến cũng nhanh chóng xuất hiện những đợt chấn động. Chỉ ngắn ngủi không đến vài giây, đạo huyết tuyến thứ nhất đã bị đánh tan, thậm chí ngay cả đạo thứ hai cũng đã bắt đầu xuất hiện dấu hiện yếu đi.</p><p><i>\"Vỡ!\"</i></p><p>Khi hắc vụ bao phủ khắp nơi, đột nhiên có một thanh âm khàn khàn trầm thấp chậm rãi vang lên. Chỉ trong giây lát, đám mây đen mù mịt liền bạo liệt ra rồi một huyết tuyến nhanh như chớp bắn vào một nơi trong hắc vụ.</p><p><i>\"Phụt!\"</i></p><p>Huyết tuyến vừa mới bắn vào khu vực kia thì một tiếng phun máu liền truyền ra. Mây đen giăng đầy trời trở nên cứng đờ rồi nhanh chóng rút đi bằng tốc độ có thể nhìn thấy bằng mắt thường.</p><p>Sau khi mây đen rút đi thì tầm nhìn của mọi người cũng khôi phục lại, khi vội vàng xem xét tình thế thì chợt thấy Điện chủ Hồn Điện máu me đầy người đang đứng run rẩy. Từ bả vai xuống tới bụng để lộ ra một vết thương lớn trông rất khủng khiếp, thậm chí mơ hồ có thể thấy được nội tạng của hắn, chứng tỏ một kích khi nãy đã khiến cho Điện chủ Hồn Điện bị thương rất nặng.</p><p>Tiêu Thần với sắc mặt lạnh lùng liếc nhìn Điện chủ Hồn Điện, trong mắt lộ vẻ kinh ngạc không ngờ người sau lại có thể sống sót vì trước đó, không biết có bao nhiêu cường giả đã ngã gục dưới một chiêu này của hắn...</p><p>Điện chủ Hồn Điện lạnh lùng nhìn chằm chằm Tiêu Thần, vội vàng lấy ra từ trong nạp giới vài chiếc bình ngọc rồi sau đó đổ thuốc lên vết thương của mình. Trong lúc vết thương xèo xèo bốc khói trắng, hai tay của hắn bỗng nhiên kết xuất một đạo ấn kết, từ đó chợt tuôn ra ánh sáng màu đen giống như một cái lao tù, bao bọc lấy hắn và Tiêu Thần ở bên trong.</p><p><i>\"Ma lão, đã xem lâu như vậy thì giờ cũng nên ra tay đi.\"</i> Trong lúc kết xuất lao tù thì Điện chủ Hồn Điện đột nhiên phẫn nộ quát lớn.</p><p>Nghe được những lời này của Điện chủ Hồn Điện, sắc mặt của đám người Tiêu Viêm đang đứng ở bên ngoài liền đột nhiên biến đổi. Không lẽ Hồn Tộc còn có cường giả ẩn nấp ở nơi đây sao?</p><p><i>\"Ài, Hồn Diệt Sinh, ngươi thật làm cho lão phu quá thất vọng rồi …\"</i></p><p>Khi đám người Tiêu Viêm quét mắt nhìn quanh thì từ mảng hư không kia phát ra một tiếng thở dài.</p><p>Tiêu Viêm chợt quay đầu lại nhìn chằm chằm một đám người đang đứng ở cách đó không xa. Một vị lão nhân áo xám với thực lực ở mức Bán thánh cao cấp lắc đầu tỏ vẻ thất vọng, chậm rãi bước đến. Mà khi đi, khuôn mặt lão cũng xuất hiện một chút biến hóa. Một đôi lông mày dài rũ xuống, nhìn vô cùng quỷ dị.</p><p>Vị lão giả này Tiêu Viêm cũng đã nhìn thấy một lần trong lúc hỗn chiến, nhưng lúc đó người này bị Hỏa Nô đuổi giết phải chạy trốn khắp nơi nên hắn cũng không mấy để ý. Hắn thật không ngờ rằng vị lão giả bình thường đến không thể bình thường hơn nữa như vậy lại thâm tàng bất lộ.</p><p><i>\"Hồn Ma lão nhân, là ngươi? Hồn Tộc ngươi thật muốn phá ước định phải không?\"</i></p><p>Nhìn thấy vị hắc mi* lão nhân này, sắc mặt của Cổ Nam Hải cùng với vị trưởng lão Viễn tục chủng tộc khác trở nên khó coi, còn trong mắt thì mơ hồ có vẻ úy kỵ.</p><p>*hắc mi: Lông mày đen.</p><p><i>\"Kỳ thật, so với căn nguyên của yêu hỏa thì cái hiệp ước đó chẳng là gì cả.\"</i></p><p>Vị hắc mi lão giả được xưng là Hồn ma lão nhân này mỉm cười, ánh mắt của hắn quét ngang đám người Tiêu Viêm nhưng vẫn không lập tức ra tay, chỉ khẽ thở dài một tiếng rồi chuyển tầm nhìn sang hướng khác, đăm chiêu nhìn vào khoảng không cách đó không xa, nói: <i>\"Lão yêu quái của Tiểu Đan Tháp, nếu lão phu đã hiện thân rồi thì ngươi còn ẩn nấp làm gì?\"</i></p>", "images": {}, "success": true}