{"id": 1505, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1505", "title": "Chương 1505: Tranh Đoạt Căn Nguyên Yêu Hỏa", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1505: Tranh Đoạt Căn Nguyên Yêu Hỏa</h1><p><i>\"Vút...\"</i></p><p>Luồng sáng màu đen khổng lồ từ trung tâm đại trận phóng mạnh xuống với tốc độ nhanh đến kinh người. Chỉ thấy luồng sáng lóe lên một cái đã nối liền trời và đất, thậm chí còn khiến cho biển dung nham sôi sục bên dưới phải thủng một lỗ to đến hàng trăm trượng.</p><p><i>\"Graooooooo..!\"</i></p><p>Tịnh Liên Yêu Hỏa bị luồng sáng màu đen bắn trúng, lập tức cảm thấy từ trong đó bùng ra một lực lượng mang tính phân giải cực kỳ quỷ dị. Dưới lực lượng này, ngọn lửa bên ngoài thân thể y từng chút từng chút một ảm đạm dần. Ngay sau đó là một tiếng rít gào thảm thiết vang vọng khắp thiên địa...</p><p><i>\"Ầm! Ầm! Ầm...!\"</i></p><p>Đối mặt với lực lượng quái dị bên trong luồng sáng đen, dù là Tịnh Liên Yêu Hỏa thì trong lòng cũng ngập tràn cảm giác nguy hiểm. Ngay tức khắc thân thể y bỗng phình lên cực nhanh, trực tiếp hóa thành một ngọn lửa cao hàng nghìn trượng. Nhất thời nhiệt độ trong không khí tăng lên vùn vụt, biển dung nham bên dưới cũng cuồng loạn sôi trào, từng lưỡi lửa chứa đầy dung nham bắn thẳng lên trời, vô số tiếng nổ rung trời chuyển đất vang lên, tựa như đã đến ngày tận thế...</p><p>Dưới sự vùng vẫy điên cuồng của Tịnh Liên Yêu Hỏa, luồng sáng màu đen nổi lên từng trận chấn động liên hồi, thậm chí ẩn ước những tiếng rạn vỡ khi bị uốn ép quá mức.</p><p><i>\"Các vị, mau đem lực lượng truyền vào trong đại trận, nếu không, để nó phá tan phong ấn thì toàn bộ chúng ta sẽ bị giết sạch.\"</i> Nhìn thấy một màn này, Điện chủ Hồn Điện sắc mặt nhất thời biến đổi, gào lớn.</p><p>Mặt khác hai tay hắn không ngừng biến đổi thủ ấn, không ngừng điều động đấu khí trong cơ thể rồi điên cuồng truyền vào đại trận. Nhìn thấy lão như thế, những kẻ còn lại đang chần chờ cũng nghiến răng nghiến lợi dồn hết đấu khí trong người truyền sang đại trận.</p><p>Được một nguồn Đấu khí mênh mông tương trợ kịp thời, đại trận ngay lập tức mở rộng. Luồng sáng màu đen càng lúc càng trở nên thâm thúy, lực lượng quái dị ẩn chứa bên trong càng lúc càng khủng bố.</p><p><i>\"Graooo... Muốn phong ấn ta sao... Các ngươi đang nghĩ gì vậy?\"</i></p><p>Nhận thấy lực lượng xung quanh càng ngày càng kinh khủng, từ ngọn lửa cực lớn kia đột nhiên truyền ra những tiếng rít gào. Rồi bất chợt, bên trong luồng sáng màu đen, ngọn lửa đột nhiên bùng nổ, một làn sóng năng lượng tràn ngập tính hủy diệt ùn ùn lan ra cực nhanh, đâm thẳng vào luồng sáng.</p><p><i>\"Phụt... phụt...!\"</i></p><p>Tịnh Liên Yêu Hỏa đột ngột phản kích điên cuồng đã khiến cho đám người bọn Điện chủ phải hộc máu, mặt mày tái nhợt, thần thái ai nấy đều vô cùng rã rời uể oải. Trận quyết chiến với Tịnh Liên Yêu Hỏa quá mức kịch liệt, dù có mạnh mẽ như bọn họ cũng không thể cứ thế duy trì mãi được.</p><p><i>\"Chư vị, liều mạng thôi với nó đi!\"</i></p><p>Điện chủ Hồn Điện lau đi vệt máu nơi khóe miệng, trên khuôn mặt vốn hờ hững lãnh đạm cũng đã hiện lên vẻ dữ tợn. Lão cắn mạnh đầu lưỡi rồi phun một ngụm máu về phía luồng sáng màu đen.</p><p><i>\"Phụt!\"</i></p><p>Nhìn thấy Điện chủ Hồn Điện cư nhiên là kẻ đầu tiên tự tổn thương tinh huyết, những người còn lại khẽ động dung, nhưng cuối cùng cũng hung hăng nghiến mạnh đầu lưỡi, đồng loạt phun những ngụm máu bàng bạc năng lượng vào trong luồng sáng.</p><p><i>\"Xuy xuy xuy \"</i></p><p>Dưới sự liều mạng của bày người, luồng sáng kia càng lúc càng rực rỡ. Bất chợt mọi người bỗng nhìn thấy thân thể khổng lồ của Tịnh Liên Yêu Hỏa đột nhiên thu nhỏ lại một cách nhanh chóng, tuy y liên tục rống lên giận dữ nhưng vẫn không cách nào ngăn chặn được chuyện đã rồi.</p><p><i>\"Thiên La Phong Ma trận... Phong..!\"</i></p><p>Nhìn thấy cảnh tượng đó, Điện chủ Hồn Điện trong lòng đại hỉ, thủ ấn cấp tốc biến ảo, cuối cùng quát lên một tiếng chói tai.</p><p>Tiếng quát vừa dứt, luồng sáng màu đen lập tức thu lại, trong nháy mắt cô đọng lại thành một viên tinh thể màu đen lóng lánh hình trụ dài hơn một trượng. Bên trong trụ tinh thể đó ẩn chứa một ngọn lửa sáng trắng hừng hực, nhiệt độ nóng bỏng cực đoan yên lặng tràn ra.</p><p><i>\"Thành công rồi!\"</i></p><p>Nhìn một màn này, ai nấy trong lòng đều vô cùng mừng rỡ. Trải qua sự liên thủ chiến đấu cực kỳ kịch liệt của bảy vị Đấu Thánh, đến tận lúc này mới có thể thừa cơ mà phong ấn được Tịnh Liên Yêu Hỏa.</p><p>Tiêu Viêm mắt nhìn chằm chằm vào trụ tinh thể, mãi một lúc sau mới trấn định lại được, hắn kín đáo liếc qua phía Điện chủ Hồn Điện. Hiện tại hắn và đám người Tử Nghiên toàn thân thương tích, khí tức suy kiệt. Hiển nhiên trải qua trận chiến vừa rồi, bọn họ tổn hao không ít sức lực.</p><p>Tịnh Liên Yêu Hỏa bị phong ấn, khoảng không liền có được chút bình yên tạm thời...</p><p><i>\"Ha ha, lần hợp tác này quả nhiên sảng khoái! Tịnh Liên Yêu Hỏa rốt cuộc cũng bị phong ấn, miễn cho Trung Châu phải chịu cảnh sinh linh đồ thán! Xin đa tạ...\"</i></p><p>Điện chủ Hồn Điện điều tức một lúc rồi bất chợt cười lớn, nhìn về phía đám người Tử Nghiên chắp tay nói. Nhìn thấy lão như thế, tâm tư luôn căng thẳng của những người khác cũng thoáng có chút buông lỏng. Nhưng ngay khi bọn họ vừa thở phào thì trên khuôn mặt lão lại lóe lên một nụ cười tà dị, lão vung tay chộp mạnh về phía tinh thể màu đen đồng thời thân hình như một tia chớp lao đi.</p><p><i>\"Ha ha, hôm nay thật đa tạ các vị. Hồn tộc ta xin nhớ kỹ ân tình này!\"</i></p><p><i>\"Vô sỉ...\"</i></p><p><i>\"Quả nhiên không phải kẻ tốt lành gì...\"</i></p><p>Một màn này khiến cho ai nấy đều cả kinh, vội vàng trấn định tinh thần. Nhất thời giữa không trung những giọng quát mắng độc địa liên tục vang lên.</p><p><i>\"Hừ! Muốn cướp đi Yêu hỏa sao? Làm gì có chuyện dễ dàng như vậy?\"</i></p><p>Khi tinh trụ màu đen chỉ còn cách Điện chủ Hồn Điện vài chục trượng thì rốt cuộc một tiếng quát lạnh vang lên trên bầu trời, không gian như bị uốn cong từng đợt. Đúng ra tinh trụ đen đó đã vọt tới chỗ Điện chủ Hồn Điện thì bất ngờ nó lại chuyển hướng bay về phía bên trái lão.</p><p><i>\"Ngươi...\"</i></p><p>Nhìn thấy bản nguyên Yêu hỏa sắp tới tay lại bay đi mất, Điện chủ Hồn Điện tức giận gầm lên, phóng cặp mắt âm độc nhìn về phía Tử Nghiên, người vừa xuất thủ. Mặc dù lúc này đang ở tình trạng không tốt mấy, nhưng nói về năng lực điều khiển không gian thì ở đây không ai tinh thông hơn nàng. Vừa rồi nàng đã dùng tốc độ nhanh nhất bẻ cong không gian, đánh văng tinh trụ màu đen kia đi mất.</p><p>Bất quá giận thì giận chứ Điện chủ Hồn Điện vẫn không xuất thủ với Tử Nghiên mà vội vàng quay đầu về phía Hồn Phong và Phó điện chủ mà quát lớn.</p><p><i>\"Còn không mau cướp đoạt Yêu hỏa!\"</i></p><p><i>\"Mau động thủ....\"</i></p><p>Biến cố vô cùng đột nhiên nhưng cũng không ngoài dự liệu của Tiêu Viêm. Ngay từ đầu hắn đã biết, sau thời gian liên thủ ngắn ngủi kia, tổ hợp cao thủ không có gì là đồng tâm hiệp lực này nhất định sẽ phân tán. Lần liên thủ vừa rồi, cũng chỉ vì sức dụ hoặc của Tịnh Liên Yêu Hỏa quá lớn, không ai có thể cưỡng lại mà thôi. Nguồn: http://truyenfull.vn</p><p>Bởi vậy, khi Điện chủ Hồn Điện vừa quát lớn thì sau lưng Tiêu Viêm lập tức xuất hiện một đôi cánh, hai cánh phẩy mạnh vài cái đã vọt đến trước tinh thể màu đen, vươn tay ra định chụp lấy.</p><p><i>\"Ngươi muốn chết sao...?\"</i></p><p>Ngay lúc hắn gần như chạm tới bản nguyên Yêu hỏa thì một âm thanh lạnh lẽo cực độ đã vang lên trên đỉnh đầu. Chính là Phó điện chủ Hồn Điện, kẻ vẫn đang hăm he như hổ rình mồi nãy giờ.</p><p>Nhận thấy kình phong trên đầu quét tới, Tiêu Viêm khẽ rùng mình. Nhưng ngay lập tức bàn tay vốn đang từ thế chụp lập tức biến thành vỗ mạnh, đẩy bắn luồng sáng màu đen về phía đám Huân Nhi, đồng thời một ngón tay điểm nhanh lên trời.</p><p><i>\"Hoàng Tuyền Chỉ..!\"</i></p><p>Một đạo chỉ lực bằng năng lượng cực lớn nhanh chóng thành hình, dùng cứng đối cứng với Phó điện chủ. Kình phong tức khắc bùng nổ, đẩy hai người đồng thời lùi lại.</p><p><i>\"Là bản nguyên của Hỏa yêu..! Mau cướp lấy!\"</i></p><p>Lúc này, hầu như ai nấy đều bắt đầu có phản ứng, vô số đạo ánh mắt rực cháy nhìn về phía tinh thể màu đen đang không ngừng bay qua lượn lại trên bầu trời. Trong tinh trụ đen tuyền đó có phong ấn bản nguyên Yêu hỏa, ai có thể lấy được nó, không nghi ngờ gì nữa, thực lực sẽ tăng vọt trong nháy mắt.</p><p><i>\"Vút… Vút..!\"</i></p><p>Từng đạo ánh mắt nóng bỏng chăm chăm nhìn vào luồng sáng màu đen. Trong tích tắc, trên bầu trời phát ra dày đặc những âm thanh xé gió, hầu hết những cường giả may mắn còn sống đều đã lao về phía tinh trụ màu đen.</p><p><i>\"Ha ha, bản nguyên Yêu hỏa là của ta rồi....\"</i></p><p>Một vị Cao cấp Bán Thánh vừa chụp được tinh trụ, điên cuồng cười vang lên. Nhưng tiếng cười còn chưa kịp dứt thì đã có hơn chục đạo quyền phong sắc bén không chút khách khí lao đến, hung hãn đập vào thân thể y. Lập tức, nửa thân trên của y liền biến thành một đám máu thịt bầy nhầy, tiếng kêu gào thảm thiết vang khắp đất trời rồi tắt lịm.</p><p>Nhìn cục diện càng lúc càng hỗn loạn, Tiêu Viêm cũng có chút nhíu mày. Hắn vung tay áo phóng ra hai cái bình ngọc cho Tử Nghiên và Cổ Nam Hải</p><p><i>\"Nhanh, mau khôi phục thương thế...!\"</i></p><p>Tiêu Viêm nhìn hai người quát vội. Hiện tại những Đấu Thánh Tứ tinh đa phần đều đang suy nhược nên chưa một ai xuất thủ. Nếu bất kỳ kẻ nào trong đó có thể ra tay trước, thì khả năng đoạt được bổn nguyên Yêu hỏa chính là rất cao, điều này không cần nghi ngờ.</p><p>Nhận lấy đan dược, Tử Nghiên và Cổ Nam Hải cũng không nhiều lời vô ích mà lập tức phục dụng, sau đó tận lực khôi phục đấu khí. Đương nhiên họ cũng không thể thiếu cảnh giác với tình cảnh xung quanh, miễn cho có kẻ thừa nước đục thả câu!</p><p>Tiêu Viêm quay đầu nhìn khoảng không hỗn loạn phía trước, mắt chợt lóe tinh quang. Đôi cánh sau lưng lần thứ hai vỗ mạnh. Tốc độ của hắn vốn đã hơn xa đám Đấu Thánh bình thường, nên chỉ chớp nhoáng vài lần đã lẩn vào trong đám đông. Nhưng ngay khi hắn vừa ra tay thì Phó điện chủ Hồn Điện cũng động thân, hiển nhiên lần này y đã được lệnh phải trực tiếp theo chặt Tiêu Viêm.</p><p><i>\"Cản hắn lại...\"</i></p><p>Nhìn thấy Phó điện chủ lại xuất thủ, Tiêu Viêm hừ lạnh rồi tâm thần khẽ động. Hỏa nô tạm thời bị hắn hàng phục lúc trước lập tức điên cuồng liều mạng vọt tới, xung quanh Hỏa nô, đám người Huân Nhi, Cổ Thanh Dương, Dược lão cũng đồng loạt xuất thủ. Trong lúc nhất thời cũng có thể trực tiếp chặn đứng được cao thủ Đấu Thánh Tam tinh Hậu kỳ như Phó điện chủ Hồn Điện.</p><p><i>\"Vút vút...!\"</i></p><p>Khi Phó điện chủ đã bị ngăn cản, Tiêu Viêm thừa cơ lao tới, hắn chỉ khẽ lay động hai cánh đã xuất hiện cạnh tinh trụ màu đen, vung tay ôm lấy. Nhưng khi hắn định dùng lực kéo đi thì bất chợt phát hiện, tinh trụ nọ vậy mà không chút suy chuyển, lập tức nhãn thần lạnh hẳn, quay phắt lại.</p><p>Chỉ thấy đầu bên kia của tinh trụ màu đen có một người trẻ tuổi mặc áo bào màu đen đang giương cặp mắt hờ hững mà âm trầm nhìn hắn.</p><p><i>\"Hồn Phong?\"</i></p><p>Nhìn thấy người này, vẻ mặt Tiêu Viêm trong thoáng chốc trở nên lạnh như băng.</p><p><i>\"Từ xưa đến nay, vẫn chưa có ai cướp được đồ vật nằm trong tay ta!\"</i> Hồn Phong nhìn chằm chằm vào Tiêu Viêm, lạnh lẽo cười.</p><p>Nghe vậy, khóe miệng Tiêu Viêm khẽ nhếch lên, lập tức vung chưởng đánh tới</p><p><i>\"Đã vậy, từ hôm nay liền có…\"</i></p>", "images": {}, "success": true}