{"id": 1506, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1506", "title": "Chương 1506: Trận Chiến Kinh Thiên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1506: Trận Chiến Kinh Thiên</h1><p>Một chưởng đánh tới, hỏa diễm trong lòng bàn tay Tiêu Viêm nhất thời bùng ra, không chút khách khí mà vỗ thẳng vào mặt Hồn Phong.</p><p><i>\"Dựa vào ngươi sao..?\"</i></p><p>Trên khuôn mặt Hồn Phong vẫn đọng lại nụ cười lạnh lẽo, y nhìn Dị hỏa ngùn ngụt trong lòng bàn tay Tiêu Viêm, vẻ khinh bỉ trên khóe môi càng lúc càng đậm. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Sớm nghe nói ngươi dung hợp được vài loại Dị hỏa. Bất quá, đối với người khác có lẽ ngươi rất mạnh, nhưng trong mắt ta, thì thật chẳng đáng một xu…\"</i></p><p>Vừa cười nhạt Hồn Phong vừa xoay tít bàn tay, hữu chưởng mạnh mẽ đánh tới. Y không thèm né tránh hay úy kỵ gì, mà trực tiếp lấy cứng đối cứng cùng song chưởng của Tiêu Viêm.</p><p><i>\"Ầm!\"</i></p><p>Song chưởng va chạm, năng lượng hùng hậu nhất thời bùng ra, đẩy lùi một số Bán Thánh đang đứng gần đấy ra xa, không gian xung quanh như bị bóp méo.</p><p><i>\"Dung hợp Dị hỏa không phải là thứ khiến ngươi tự kiêu tự mãn lắm hay sao? Đã thế hôm nay ta liền cho ngươi kiến thức một chút, cái gì là không đỡ nỗi một đòn!\"</i></p><p>Hồn Phong âm lãnh cười dài. Đôi đồng tử màu đen trong mắt y đột nhiên lóe lên màu tím sẫm, từ lòng bàn tay, một cỗ lực đạo kỳ dị mang tính thôn phệ ùn ùn phát ra. Dưới sức hút kỳ dị đó, Tiêu Viêm nhất thời phát hiện, Dị hỏa trên tay hắn không ngờ đang bị Hồn Phong hút vào trong thân thể. Hơn nữa, ngay khi Dị hỏa của hắn tiến vào cơ thể của Hồn Phong thì hắn cũng đồng thời mất đi cảm ứng với nó.</p><p><i>\"Tên khốn này, quả nhiên cổ quái...\"</i></p><p>Tình huống vừa rồi thật sự đã khiến Tiêu Viêm thoáng rùng mình. Hắn vung tay lên, quyết đoán thu quyền lại, đồng thời chân phải đá mạnh vào trụ sáng màu đen làm nó bay vụt lên trời. Vẻ mặt hắn nhất thời cũng trở nên trầm trọng, trong cơ thể đấu khí như sóng biển gầm thét trào dâng, từng đạo đấu kỹ mạnh mẽ không chút khách khí chụp về phía Hồn Phong. Tuy Hồn Phong chỉ là Đấu Thánh Nhị tinh Hậu kỳ, nhưng trong mắt Tiêu Viêm, người này so với Phó điện chủ Hồn Điện càng thêm nguy hiểm.</p><p><i>\"Diễm Phân Phệ Lãng Xích..!\"</i></p><p><i>\"Đế Ấn Quyết..! Tứ ấn dung hợp..!\"</i></p><p><i>\"Ầm! Ầm….!\"</i></p><p><i>\"Liệt Phong Khiếu Hổ chưởng..!\"</i></p><p><i>\"Hắc Cực Băng Kình...!\"</i></p><p>Đối mặt với hàng loạt đòn công kích sắc bén của Tiêu Viêm, Hồn Phong vẫn cứ bình tĩnh, càng không chút nào tỏ ra bị lép vế bức lui. Trái lại, đấu khí trong cơ thể y dường như đang được huy động đến cùng cực. Từng đạo đấu kỹ cao cấp được thi triển bằng một tốc độ kinh người. Trong phút chốc, trên bầu trời năng lượng cuồng bạo đã ngập tràn khắp bốn phương tám hướng. Chiến đấu kinh thiên như vậy, đã khiến không ít kẻ đang âm thầm quan sát cũng phải há mồm trợn mắt!</p><p>Giữa thiên không, biển lửa tím sẫm cuộn trào mãnh liệt, sóng lửa lan xa đến tận chân trời. Những cường giả xung quanh, tại thời điểm biển lửa bùng ra vội vàng chạy thoát ra xa, riêng Tiêu Viêm và Hồn Phong vẫn kịch liệt dây dưa cùng một chỗ. Kẻ trước dựa vào Dị hỏa càng đánh càng mạnh mẽ, người sau thì lỳ lợm ứng chiến, tựa hồ biển lửa khủng bố kia chẳng thể gây cho y mảy may trở ngại.</p><p><i>\"Tiêu Viêm này đúng là có vài phần bản lĩnh, không ngờ có thể đáng ngang tay với Hồn Phong.\"</i></p><p>Điện chủ Hồn Điện khẽ nhíu mày nhìn trận chiến kịch liệt kia. Hồn Phong tuy chỉ là Nhị tinh Đấu Thánh Hậu kỳ nhưng sức chiến đấu không thua gì Tam tinh. Hơn nữa, đấu kỹ sở học đều là tinh hoa hàng đầu của Hồn tộc, chiến lực nhờ đó mà đề thăng không ít. Chỉ là hắn không ngờ Tiêu Viêm chỉ dựa vào thực lực của Đấu Thánh Nhị tinh Sơ kỳ mà vẫn có thể chống đỡ đến giờ.</p><p><i>\"Hãy tranh thủ cho ta một ít thời gian... khi ta một lần nữa ra tay, nhất định...\"</i></p><p>Ánh măt của Điện chủ Hồn Điện lập lòe tinh quang, cuối cùng lại nhìn lên biển lửa ngập trời. Nơi đó, trụ sáng màu đen đang hờ hững nổi trôi, tán xạ ra hào quang màu đen, ẩn chứa một sức hút có thể khiến người ta mê muội và điên cuồng.</p><p><i>\"Hôm nay, nhất định Hồn tộc ta phải đoạt được Tịnh Liên Yêu Hỏa...\"</i> Điện chủ Hồn Điện siết chặt nắm tay, trong lòng thấp giọng quát.</p><p><i>\"Hoàng Tuyền Chỉ.\"</i></p><p><i>\"Hoàng Tuyền Chưởng.\"</i></p><p>Trên trời cao, sắc mặt càng lúc càng ngưng trọng, thân hình lóe lên trực tiếp hiện ra trên đầu Hồn Phong, một chưởng một chỉ đồng thời xuất ra. Nhất thời một bàn bàn tay và chỉ phong cực lớn bằng năng lượng ngưng tụ giữa không trung rồi ầm ầm lao về phía Hồn Phong.</p><p><i>\"Vô dụng thôi.\"</i></p><p>Đối mặt với thế công hung hãn của Tiêu Viêm, Hồn Phong chỉ cười nhạt rồi lắc đầu, ngón tay chợt điểm nhẹ vào hư không. Vỏn vẹn hai tia sáng màu đen to chừng ngón tay cái đột nhiên từ đầu ngón tay y phóng vụt ra, va chạm với Hoàng Tuyền song kỹ. Chốc lát va chạm đó, không hề tạo ra năng lượng bạo tạc như tưởng tượng, mà hai tia sáng nhìn thì rất yếu ớt kia không ngờ lại có thể làm cho song kỹ của Tiêu Viêm hao mòn dần đi.</p><p><i>\"Lại cắn nuốt sao?\"</i></p><p>Nhìn cảnh tượng đó, nhãn thần Tiêu Viêm chợt lạnh. Trải qua lần giao thủ này, hắn càng lúc càng có thêm hiểu biết về Hồn Phong. Tựa hồ trong thân thể của người này ẩn chứa một thứ gì đó vô cùng quỷ dị, đến nỗi cả Dị hỏa trong cơ thể Tiêu Viêm nếu vô ý cũng sẽ bị hấp thu ngay tức khắc.</p><p><i>\"Thủ đoạn của ngươi nếu chỉ có chừng này, vậy thì cuộc chiến đấu cũng nên kết thúc đi thôi!\"</i></p><p>Hồn Phong chậm rãi ngẩng đầu, đồng tử màu đen trong mắt y một lần nữa phát ra những luồng sáng tím sẫm, ngoài ra ngay mi tâm cũng dần hiện lên những ký hiệu kỳ lạ. Khi tộc văn của Hồn tộc hiện lên đầy đủ thì chỉ trong khoảnh khắc, thực lực của Hồn Phong đã tăng vụt đến ngưỡng của Tam tinh Đấu Thánh.</p><p>Nhìn thấy Hồn Phong triệu hồi tộc văn, tâm niệm của Tiêu Viêm cũng khẽ động. Trên mi tâm của hắn tộc văn cũng hiện lên, đồng thời lực lượng tại Linh Hồn Hải cũng lặng yên khởi động, một bóng người mơ hồ chậm rãi ngưng tụ bên cạnh hắn!</p><p><i>\"Linh hồn phân thân?\"</i></p><p>Thấy đạo linh hồn phân thân vừa xuất hiện bên cạnh Tiêu Viêm, ánh mắt Hồn Phong cũng có chút nhíu lại. Bởi y có thể cảm nhận được thực lực của phân thân kia không hề kém hơn Tiêu Viêm. Đồng thời, bản thân y cũng thừa nhận, nếu xét về lực lượng của linh hồn, y quả thật không bằng đối phương.</p><p>Với lực lượng của linh hồn Thiên cảnh Đại viên mãn của hắn, nơi đây trừ Điện chủ Hồn Điện lúc cực thịnh ra có thể so sánh, còn lại thật sự không một ai có tư cách tranh phong với Tiêu Viêm. Dẫu có là thiên tài trọng điểm của Hồn tộc thì cũng vậy thôi...</p><p><i>\"Ngũ Luân Li Hỏa pháp.\"</i></p><p>Phân thân linh hồn vừa xuất hiện, Tiêu Viêm cũng lao vút lên cao, tầng tầng Dị hỏa từ trong cơ thể hắn tràn ra ngoài, hóa thành một ngọn lửa cực lớn trên không, nhanh chóng hình thành Ngũ Luân Li Hỏa đại trận.</p><p>Khi bản thể Tiêu Viêm bày ra đại trận, thì cùng lúc đó, phân thân linh hồn của hắn cũng nghiêm mặt, hai tay nhanh như chớp không ngừng biến ảo tạo ra từng đạo thủ ấn. Thân thể theo đó cũng vụt lớn lên hàng trăm trượng, thậm chí ngoài thân còn xuất hiện cả hư ảnh khổng lồ gần nghìn trượng.</p><p><i><i>\"Hoàng Tuyền Thiên Nộ!\"</i></i></p><p>Hơn nữa đây lại là Thiên Nộ Hoàng Tuyền do phân thân thi triển. Uy lực mà nó tạo ra, phảng phất còn cường hãn hơn rất nhiều so với bản thể của Tiêu Viêm.</p><p>Khắp thiên không là biển lửa ngập trời. Năm ngọn lửa với năm màu sắc khác nhau chậm rãi xoay tròn trên cao, mà trong đó năng lượng hùng hậu cũng điên cuồng ngưng tụ.</p><p>Đối mặt với thế công của Tiêu Viêm, dẫu là Hồn Phong cũng phải biến sắc. Ngoài thân thể y đấu khí màu tím đen ào ạt tuôn ra, mơ hồ bên trong yên lặng hực lên một ngọn lửa kỳ lạ.</p><p>Các cường giả khác như cảm nhận được nơi đây sắp diễn ra một trận đại chiến, ai nấy đều vội vã lui ra, tránh phải gặp cảnh họa vô đơn chí.</p><p><i>\"Ngũ Luân Li Hỏa Bàn!\"</i></p><p>Trên bầu trời, Tiêu Viêm với vẻ mặt lạnh lùng chỉ ngón tay về phía Hồn Phong. Từ đỉnh đầu hắn, hỏa bàn khổng lồ đột nhiên rít lên, từng tấc không gian xung quanh tan nứt rạn vỡ, thậm chí biển nham thạch nóng chảy bên dưới như bị một lưỡi dao sắc bén cắt qua, tạo thành một cái khe khổng lồ dài hàng nhìn trượng.</p><p><i><i>\"Hoàng Tuyền Thiên Nộ!\"</i></i></p><p>Ngay khi quầng lửa khổng lồ kia hạ xuống thì hư ảnh phía sau linh hồn phân thân của Tiêu Viêm cũng đột nhiên há miệng. Một đạo công kích linh hồn kinh thiên động địa trong nháy mắt lao vụt ra.</p><p><i>\"Vù...\"</i></p><p><i>\"Thôn Thiên Kính.\"</i></p><p>Đối mặt với thế công kinh khủng này, vẻ mặt Hồn Phong càng lúc càng nghiêm trọng. Y há miệng phun ra một cột sáng màu tím đen, nhất thời cột sáng này xoay tròn hóa thành một chiếc gương. Phía trước mặt gương từng tia sáng tím sẫm như lôi điện ngoằn ngoèo lan tràn, phàm là lửa thường hay Dị hỏa, một khi động phải quầng sáng tím đen nọ đều lập tức hóa thành một mảnh hư vô.</p><p>Thế công của cả hai đều rung trời chuyển đất, dưới ánh mắt rung động của chúng nhân ầm ầm lao vào nhau. Không có năng lượng bùng nổ diễm lệ, cũng không có âm thanh chấn động đất trời, mà vẻn vẹn chỉ có giằng co cùng cắn nuốt.</p><p>Ngũ sắc Hỏa bàn vừa tiếp xúc với quầng sáng tím đen thì lập tức hỏa diễm xung quanh ảm đạm hẳn đi, bất quá quầng sáng tím đen nọ cũng chấn động vô cùng kịch liệt, bắt đầu từ một điểm rồi dần lan thành những đợt sóng năng lượng yên lặng tràn ngập khắp quầng sáng.</p><p>Mà sau khi Hỏa bàn cùng quầng sáng va chạm, đòn linh hồn trùng kích cũng trong nháy mắt đánh tới, không ngừng hung hăng đập lên quầng sáng.</p><p><i>\"Hự!\"</i></p><p>Đối mặt với thế công kinh khủng như vậy, thân thể Hồn Phong cũng khẽ chấn động, trong yết hầu truyền ra một tiếng rên nhẹ. Hiển nhiên y không ngờ rằng, công kích của Tiêu Viêm lại mạnh mẽ ngoài sức tưởng tượng của mình như thế. Năng lượng trùng kích cuồng bạo như vậy, dù Thôn Thiên Kính có khả năng thôn phệ cực mạnh cũng không cách nào phát huy ra được.</p><p><i>\"Phá cho ta!\"</i></p><p>Trên bầu trời, Tiêu Viêm nhìn Thôn Thiên Kính đang liên tục lay động, hắn liền chuyển thân, không ngờ lại dung hợp với phân thân linh hồn của mình. Hư ảnh khổng lồ gần như sắp tiêu tán lại lần nữa há mồm mà phun ra một đạo sóng linh hồn kinh thiên động địa.</p><p><i>\"Vù!\"</i></p><p>Linh hồn trùng kích chỉ trong chớp mắt đã đánh tới. Sắc mặt của Hồn Phong vào lúc này trở nên khó coi vô cùng. Y điểm chân vào hư không, cực nhanh lùi lại, đồng thời Thôn Thiên Kính trước mặt cũng phình lớn lên rồi bạo liệt.</p><p><i>\"Ha ha... Đa tạ..\"</i></p><p>Đẩy lui Hồn Phong, Tiêu Viêm ngửa mặt lên trời cười lớn một tiếng, rồi bất chợt động thân, một lần nữa xuất hiện cạnh cột sáng màu đen. Hắn lập tức vung tay chộp tới đem nó nắm trong tay.</p><p><i>\"Tịnh Liên Yêu Hỏa, ngươi là của ta!\"</i></p>", "images": {}, "success": true}