{"id": 1515, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1515", "title": "Chương 1515: Luyện Hóa Yêu Hỏa!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1515: Luyện Hóa Yêu Hỏa!</h1><p><i>\"Tiêu Viêm ca ca, chuẩn bị tốt chưa?\"</i> Huân Nhi xếp bằng trên không trung từ từ mở mắt, nhìn thấy Tiêu Viêm đột nhiên đứng dậy, khẽ chớp mắt tươi cười hỏi.</p><p><i>\"Rồi!\"</i> Tiêu Viêm gật đầu, nhìn về đại trận ở một bên do từng tia hỏa tuyến liên tiếp nhau tạo thành. Mơ hồ trong đó cảm giác được một loại hàn khí nhàn nhạt toát ra.</p><p><i>\"Đây là Viêm Hàn đại trận, loại này hàn khí không phải tầm thường, mà do nhiệt độ tăng cao lên một trình độ nhất định mới phát ra được. Thật ra, đây cũng được coi như một loại Viêm Hàn kỳ dị. Tuy rằng trong không khủng bố như đại trận do Tịnh Liên Yêu Thánh bày ra nhưng cũng đủ để áp chế một phần Tịnh Liên Yêu Hỏa.\"</i> Đối với ánh mắt nghi hoặc của Huân Nhi, Tiêu Viêm chỉ vào đại trận rồi mở miệng giải thích.</p><p>Nghe vậy, Huân Nhi giật mình gật gật đầu.</p><p><i>\"Ta muốn động thủ luyện hóa Tịnh Liên Yêu Hỏa. Huân Nhi! Giúp ta trông một chút.\"</i> Tiêu Viêm cười nói, ánh mắt quay lại Tịnh Liên Yêu Hỏa, sắc mặt trở nên ngưng trọng.</p><p><i>\"Vâng!\"</i> Vẻ mặt Huân Nhi cũng trở nên trịnh trọng hơn nhiều. Luyện hóa Tịnh Liên Yêu Hỏa cũng không phải là chuyện dễ dàng gì. Nếu làm không tốt, nói không chừng sẽ bị Tịnh Liên Yêu Hỏa đốt thành tro bụi.</p><p>Tiêu Viêm đương nhiên hiểu được sự hung hiểm đó nhưng hiện tại cũng không còn thời gian để suy nghĩ nữa rồi. Thủ ẩn lập tức biến đổi, đại trận trên trời nhanh chóng chuyển động. Một luồng hàn khí nồng đậm dị thường từ trong đại trận trào ra. Sau đó, dưới sự khống chế của Tiêu Viêm, chuẩn xắc bắn trúng khu vực có Tịnh Liên Yêu Hỏa. Nhờ ảnh hưởng của hàn khí, một mảnh nham tương nóng chảy nhanh chóng ngưng đọng lại. Chỉ có Tịnh Liên Yêu Hỏa kia vẫn chậm rãi chuyển động như trước. Nhưng mà, bên trên những cánh hoa đã phủ một tầng băng mỏng.</p><p>Nhìn thấy đại trận có chút tác dụng, Tiêu Viêm nhẹ nhõm thở ra một hơi, bàn tay nắm chặt, một bình ngọc màu phấn hồng hiện ra. Nghiêng bình, một đoàn chất lỏng màu hồng chảy ra, rơi xuống bên trong Tịnh Liên Yêu Hỏa.</p><p>Chất lỏng màu hồng này tên là Túy Yên Tiên, có hiệu quả làm mê muội mãnh liệt. Tiêu Viêm cũng không trông cậy vào nó làm cho Yêu hỏa mê muội hoàn toàn, hắn chỉ muốn mượn dược lực trong thứ này làm cho Tịnh Liên Yêu Hỏa lâm vào một loại trạng thái thả lỏng. Nhờ đó, lực lượng của Tịnh Liên Yêu Hỏa giảm xuống một ít, tăng thêm một phần thành công luyện hóa.</p><p>Các cánh hoa bắt đầu có trạng thái thả lỏng. Hiện giờ, Tịnh Liên Yêu Hỏa tuy có vài phần linh tính nhưng cũng chưa hoàn toàn có được linh trí thật sự. Nó cần cùng nhân loại tiếp xúc một thời gian nữa mới có thể khôn khéo được như Tịnh Liên Yêu Hỏa trước kia. Nhưng mà như vậy mới là thời cơ lớn nhất để Tiêu Viêm ra tay.</p><p><i>\"Đi…!\"</i></p><p>Làm xong hai bước này, Tiêu Viêm tiếp tục lấy một viên đan dược từ trong Nạp giới ra. Mai đan dược này vừa xuất hiện, quanh thân nó đã bắt đầu khởi động một cỗ hàn khí lạnh đến thấu xương. Đây chính là Cửu Âm Hoàng Tuyền Đan mà Tiêu Viêm đã chuẩn bị tốt từ lâu rồi.</p><p>Khẽ búng ngón tay, Cửu Âm Hoàng Tuyền Đan bay vút ra. Khi tiếp xúc với Tịnh Liên Yêu Hỏa thì nhanh chóng tan đi. Trong giây lát, tầng tầng hàn băng không ngừng xuất hiện bên ngoài Yêu hỏa. Nhưng mà hàn băng vừa xuất hiện đã bị nhiệt độ kinh khủng làm cho bốc hơi. Theo đó, sương trắng cuồn cuộn không ngừng bốc lên xung quanh Tịnh Liên Yêu Hỏa.</p><p><i>\"Phù ~~!\"</i></p><p>Trên bầu trời, Tiêu Viêm thở mạnh một hơi, quay đầu nhìn về Huân Nhi khẽ gật đầu. Sau đó, hắn xoay người, nhanh chóng xuất hiện trước Tịnh Liên Yêu Hỏa. Giờ phút này, những cánh hoa của yêu hỏa cũng đã mở ra, tại trung tâm của nó có một ngọn lửa màu phấn hồng bập bùng cháy. Từ ngọn lửa màu phấn hồng đó phát ra nhiệt độ kinh khủng khiến cho linh hồn người khác cũng phải run rẩy.</p><p>Ánh mắt Tiêu Viêm trở nên nóng rực, nhìn chằm chằm vào ngọn lửa màu hồng phấn này. Đây, chính là bản nguyên của Yêu Hỏa!</p><p>Nhưng đừng nhìn thể tích của nó như vậy mà coi thưởng. Tuy chỉ nhỏ bé như vậy thôi, nhưng cho dù là cường giả đạt tới Lục Tinh Đấu Thánh, vô ý bị nó tiến vào trong cơ thể cũng có thể bị đốt thành tro tàn. Không thể nghi ngờ gì năng lực đáng sợ đó cả.</p><p>Tiêu Viêm nhìn chằm chằm vào Yêu Hỏa Bản Nguyên, dị hỏa trong cơ thể điên cuồng vận chuyển, cuối cùng ngưng tụ ra bên ngoài thân thể. Nhưng mà dị hỏa dung hợp trước kia vốn mạnh mẽ vô cùng, hiện giờ lại có chút run rẩy ở bên, thậm chí nhan sắc còn trở nên ảm đạm. Hiển nhiên là bị Tịnh Liên Yêu Hỏa chấn nhiếp rồi. Ba loại dị hỏa đứng đầu trong Dị Hỏa Bảng đều là quân vương trong dị hỏa. Mỗi loại dị hỏa bình thường khi gặp thấy chúng thì uy lực sẽ suy yếu rất nhiều. Mặc dù, dị hỏa của Tiêu Viêm là do năm loại dị hỏa dung hợp mà thành nhưng cũng chưa đủ sức để chống lại Tịnh Liên Yêu Hỏa. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Xuy!\"</i></p><p>Đến lúc này, Tiêu Viêm cũng không có thời gian để ý đến dị hỏa ảm đạm nữa. Dưới ánh mắt khẩn trương của Huân Nhi, hắn chậm rãi vươn bàn tay có chút run rẩy xuyên qua Hỏa Liên, chậm rãi hướng về đám lửa màu hồng phấn kia.</p><p><i>\"Grào ~~!\"</i></p><p>Trong giây lát, ngay lúc bàn tay Tiêu Viêm đụng đến đám lửa màu hồng phấn thì ngọn lửa nhìn như nhỏ bé kia bỗng nhiên bành trướng, trực tiếp hóa thành hừng hực liệt hỏa bao trùm toàn bộ thân thể của Tiêu Viêm. Nhiệt độ kinh khủng bùng nổ làm cho cả đất trời biến sắc.</p><p><i>\"Tiêu Viêm ca ca… \"</i></p><p>Biến cố đột ngột làm cho Huân Nhi quá sợ hãi, vội vàng đứng dậy, vẻ mặt khẩn trương vô cùng nhìn vào bên trong ngọn lửa màu đỏ.</p><p>Bên trong ngọn lửa hừng hực thiêu đốt, vì quá đau đớn mà khuôn mặt Tiêu Viêm trở nên vặn vẹo. Hắn điên cuồng thúc dục dị hỏa trong cơ thể chống lại sự phá hoại từ nhiệt độ của Tịnh Liên Yêu Hỏa. Tuy rằng đã chuẩn bị kỹ càng, nhưng trong thoáng chốc tiếp xúc, Tiêu Viêm hoàn toàn cảm nhận được chỗ đáng sợ của dị hỏa đứng thứ ba trong Thiên Hỏa Bảng…</p><p><i>\"Vù vù ~~!\"</i></p><p>Trong miệng Tiêu Viêm không ngừng phát ra tiếng thở dốc kịch liệt, từng cỗ máu tươi đỏ sẫm từ lỗ chân lông trào ra bên ngoài. Nhưng mà máu tươi vừa chảy ra đã nhanh chóng khô lại, dính chặt vào làn da của hắn. Hiện giờ, nhìn Tiêu Viêm giống như một người đang mặc áo giáp màu máu vậy.</p><p><i>\"A… Aaaa! Vì ngày này, ta đã cố gắng bao nhiêu năm rồi! Chỉ một chút đau đớn này sao có thể cản trở được ta!\"</i></p><p>Cả thân đầm đìa máu tươi, tóc của Tiêu Viêm cũng sớm bị đốt thành tro bụi. Cái đầu tròn trọc lóc, nhìn qua có chút buồn cười cùng chút thê thảm. Giờ phút này, hắn mở to đôi mắt đã mơ hồ vì bị máu tươi che lấp, nhìn chằm chằm vào đám lửa màu phấn hồng trong lòng bàn tay. Trên khuôn mặt hiện lên dáng cười có chút dữ tợn. Sau đó, trước ánh mắt khiếp sợ của Huân Nhi, cầm lấy nó đưa lên miệng, nuốt vào trong cơ thể!</p><p><i>\"Phốc ~~\"</i> !</p><p>Trong nháy mắt khi Yêu Hỏa Bản Nguyên tiến vào trong cơ thể, bộ y phục do Viễn Cổ Trùng Hoàng làm thành ở bên ngoài thân thể Tiêu Viêm liền hóa thành tro bụi. Ngay cả làn da cũng nhanh chóng biến mất, lộ ra máu thịt ở bên dưới. Bên trong máu thịt mơ hồ có thể thấy một ít vảy, đây là Long Hoàng Cổ Giáp giấu dưới làn da. Nhưng mà hiện tại, cho dù là Cổ Giáp cực kỳ bền chắc cũng đã trở nên ảm đạm thất sắc.</p><p><i>\"Phần Quyết! Luyện cho ta!!!\"</i></p><p>Đau nhức không thể tưởng tượng được theo mỗi một bộ phận trên thân thể Tiêu Viêm truyền tới. Đau đớn như vậy, thật sự làm cho người ta phát điên. Song Tiêu Viêm vẫn mở to con mắt đầy máu, dựa vào nghị lực mà cố gắng chống đỡ, điên cuồng gào thét lên.</p><p>Thét gào vừa dứt, đấu khí trong cơ thể hắn lập tức hung hãn không sợ chết lao về phía Yêu Hỏa Bản Nguyên, sau đó mạnh mẽ bao lấy nó, dựa theo Phần Quyết lộ tuyến mà vận chuyển!</p><p><i>\"Grào!\"</i></p><p>Đối mặt với sự luyện hóa của Phần Quyết, Yêu Hỏa Bản Nguyên dường như cũng cảm nhận được gì đó, lập tức giãy dụa kịch liệt. Nhiệt độ của ngọn lửa càng lúc càng khủng bố. Một số kinh mạch khá yếu ớt trong cơ thể Tiêu Viêm lập tức hóa thành tro tàn, thậm chí chút ít xương cốt cũng đã có dấu hiệu mềm hóa.</p><p>Bên ngoài, Huân Nhi kinh ngạc nhìn Tiêu Viêm đang điên cuồng gào thét cũng giãy dụa. Lúc này thân thể Tiêu Viêm gần như đã hóa lỏng một nửa, nhìn càng khủng bố ghê người.</p><p><i>\"Tiêu Viêm ca ca...\"</i></p><p>Huân Nhi cắn chặt môi, một tia máu tươi từ trên môi rơi xuống, nhìn cực kỳ chói mắt. Mỗi lần Tiêu Viêm kêu gào liền giống như dao cắt vào trong lòng nàng. Loại đau đớn này khiến nàng hít thở không thông. Đây là lần đầu tiên nàng nhìn thấy Tiêu Viêm cắn nuốt dị hỏa. Tuy rằng nàng không thật sự cảm nhận được nhưng cũng có thể đoán sự đau nhức không cách nào hình dung này. Những năm gần đây, Tiêu Viêm một mình tu luyện, người ngoài chỉ thấy hắn có tốc độ tu luyện kinh người nhưng không ai biết được hắn đã phải trả giả lớn như thế nào để có được thực lực tăng lên như vậy.</p><p><i>\"Luyện cho ta…!\"</i></p><p>Từ trong ngập trời hỏa diễm, lại một lần nữa truyền ra âm thanh gầm nhẹ có vài phần kiệt sức của Tiêu Viêm. Nhưng mà bất luận Tiêu Viêm liều mạng như thế nào thì thân thể của hắn càng ngày càng đổ vỡ. Lực lượng của Tịnh Liên Yêu Hỏa quá mức mạnh mẽ, một mình hắn căn bản không thể gánh vác. Ngọn lửa khủng bố tràn ngập toàn thân hắn, đồng thời cũng đầy rẫy trong tim hắn. Nếu không nhanh chóng đẩy chúng ra thì Tiêu Viêm sớm muộn gì cũng sẽ bị thiêu đốt từ trong ra ngoài.</p><p><i>\"Nếu cứ như vậy…, Tiêu Viêm ca ca chắc chắn phải chết!\"</i></p><p>Huân Nhi đưa tay gạt đi giọt nước mắt trong suốt đang rơi vì đau lòng. Ngọn lửa màu vàng từ trong cơ thể nàng mạnh mẽ tuôn ra. Ngay sau đó, thân hình nàng vẽ một đường cong đẹp đẽ trên không trung rồi bay vào trong ngọn lửa đang tra tấn Tiêu Viêm chết đi sống lại kia.</p><p><i>\"Huân Nhi, muội…\"</i></p><p>Đột nhiên có người xông vào làm cho tâm thần đang đau nhức của Tiêu Viêm khôi phục một ít thần trí. Hốc mắt như muốn nứt ra, tức giận mà quát một tiếng. Nhưng mà tiếng quát vừa xong thì thân thể ngọc ngà vừa vọt vào kia lại giống như rắn nước cuốn lấy hắn. Cảm giác mềm mại cùng hương thơm u nhã kia trong nháy mắt kéo ngọn lửa đang cuồng bạo trong cơ thể Tiêu Viêm bùng phát thêm.</p><p><i>\"Huân Nhi!\"</i></p><p>Ôm chặt lấy thân hình mềm mại hoàn mỹ như ngọc, Tiêu Viêm ồ ồ thở gấp, trong mắt ngược lại lại khôi phục chút sáng suốt. Nếu tiếp tục như vậy, hắn biết rất rõ chuyện gì sẽ xảy ra. Lần trước đã một lần cùng Đỗ Mỹ Toa rồi… Chẳng qua, lúc đó hắn không có chút lý trí nào, còn hiện giờ thì hắn vẫn đang còn lý trí chi phối…</p><p><i>\"Tiêu Viêm ca ca. chỉ có hợp lực mới có thể luyện hóa nó…\"</i></p><p>Khẽ cắn vành tai của Tiêu Viêm, thanh âm của Huân Nhi quyến rũ động lòng người…</p><p>Một câu nhỏ nhẹ cuối cùng làm cho hai mắt Tiêu Viêm lại trở nên đỏ rực. Tiếng gầm nhẹ tựa như dã thú vang lên. <i>\"Roẹt…\"</i> một tiếng, quần áo mỏng manh trực tiếp bị xé nát một cách cuồng bạo, hóa thành tro tàn trong nhiệt độ cực cao. Nhất thời, trong phiến thiên địa này, xuân ý dào dạt…</p>", "images": {}, "success": true}