{"id": 1512, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1512", "title": "Chương 1512: Yêu Hỏa Vs Yêu Thánh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1512: Yêu Hỏa Vs Yêu Thánh</h1><p><i>\"Chuyện này là sao vậy?\"</i></p><p>Nhóm người Huân Nhi đều kinh ngạc nhìn Tiêu Viêm, nói chính xác hơn là nhìn bóng người hư ảo bên ngoài thân thể hắn. Tại sao Tịnh Liên Yêu Thánh trong truyền thuyết lại xuất hiện trên người Tiêu Viêm?</p><p><i>\"Là do tấm bản đồ cổ kia. \"</i></p><p>Dược Lão nhíu mày lại, bất chợt nhớ ra cái gì đó. Nếu như nói Tiêu Viêm và Tịnh Liên Yêu Thánh có quan hệ gì, thì chỉ có tấm bản đồ cổ kia thôi. Tiêu Viêm vất vả nhiều năm mới có thể sưu tập đủ bốn mảnh bản đồ này. Dược Lão cũng nhớ rõ ràng, sau khi sưu tầm đủ tấm bản đồ này thì có một đạo ánh sáng bay vào trong đầu Tiêu Viêm. Nói không chừng, vật kia chính là nguyên nhân gây ra việc này.</p><p><i>\"Làm sao bây giờ?\"</i> Huân Nhi lo lắng nói, không ai biết Tịnh Liên Yêu Thánh là người ra sao. Nhưng giờ hắn đang chiếm lấy thân thể củaTiêu Viêm. Nếu như xảy ra biến cố gì thì người bị tổn thương lớn nhất cuối cùng vẫn là Tiêu Viêm.</p><p><i>\"Không cần hoảng hốt... Hắn đã ra tay giải cứu chúng ta thì chắc rằng hắn cũng không có ý đồ xấu gì. Mục tiêu của hắn chắc là Tịnh Liên Yêu Hỏa.\"</i> Đan Tháp lão tổ trầm giọng nói.</p><p><i>\"Cái tên tiểu tử này làm sao có thể đưa tới Tịnh Liên Yêu Thánh? Cái Yêu Thánh này dường như cũng không phải là linh hồn mà là một loại tàn ảnh. Nhưng mà không ngờ tàn ảnh này lại có năng lượng cường đại như vậy. Tịnh Liên Yêu Thánh quả nhiên là danh bất hư truyền.\"</i> Ánh mắt của Hồn Ma lão nhân cũng tập trung vào Tiêu Viêm, ý nghĩ trong đầu không ngừng thay đổi.</p><p>Trong khi mỗi người đều đang suy nghĩ thì Tiêu Viêm bị Tịnh Liên Yêu Thánh nhập vào người chậm rãi ngẩng đầu lên, vung tay, vòng tròn hào quang màu trắng sữa từ từ tiêu tán đi. Ánh mắt nhìn thẳng vào Tịnh Liên Yêu Hỏa đang lơ lửng trên bầu trời.</p><p><i>\"Tịnh Liên Yêu Thánh? Làm sao có thể như vậy? Tại sao ngươi vẫn còn sống?\"</i></p><p>Khi hào quang vừa tản đi, Tịnh Liên Yêu Hỏa trên không trung nhìn chằm chằm vào Tiêu Viêm, trong lòng kinh hãi vô cùng. Tiếng gào thét đầy nghi ngờ vang dội cả bầu trời.</p><p><i>\"Xem ra mấy ngàn năm phong ấn cũng không thể làm giảm đi sự thô bạo của ngươi rồi.\"</i></p><p><i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> nhìn chăm chú vào Tịnh Liên Yêu Hỏa, âm thanh nhàn nhạt chợt xa chợt gần chậm rãi truyền ra, quanh quẩn trong không gian này, mơ hồ lộ ra một loại uy áp làm cho cả đất trời run rẩy.</p><p><i>\"Vô liêm sỉ! Tịnh Liên Yêu Thánh, ngươi là tên khốn kiếp vong ân phụ nghĩa. Không có ta, ngươi làm sao có thể có được thành tựu như vậy? Ta giúp ngươi nhiều như thế vậy mà ngươi lại phong ấn ta. Ha ha, nhưng cuối cùng ngươi vẫn bị cắn trả mà chết. Đáng đời, ha ha!\"</i> Khuôn mặt của Tịnh Liên Yêu Hỏa trở nên dữ tợn, nhìn <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> mà điên cuồng cười nói. Bộ dáng giống như muốn đem tất cả hận ý phát tiết hết.</p><p><i>\"Ngươi thô bạo như vậy, ta cũng có trách nhiệm! Lực phá hoại của ngươi quá lớn, nếu để ngươi tùy ý rời đi thì sẽ thành đại nạn.\"</i> <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> chậm rãi lắc đầu và nói.</p><p><i>\"Hừ! Chỉ là một đạo tàn ảnh thôi mà cũng dám cuồng vọng ở trước mặt ta! Ngươi còn tưởng rằng ngươi là Tịnh Liên Yêu Thánh năm xưa oai phong một cõi hay sao?\"</i> Tịnh Liên Yêu Hỏa oán hận nhìn <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> , đôi tay mạnh mẽ biến đổi, hỏa trận lại xoay tròn lên: <i>\"Năm xưa, tòa đại trận này là do ngươi tự mình thiết lập. Hôm nay, ta liền để cho ngươi nếm thử sự lợi hại của nó!\"</i></p><p><i>\"Luyện. \"</i></p><p>Tiếng nói vừa dứt, Tịnh Liên Yêu Hỏa gầm lên một tiếng, chỉ thấy hai cột sáng chứa đựng lực lượng kinh khủng lại từ trong trận bắn mạnh ra ngoài, sau đó nhanh như tia chớp lao về <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> .</p><p>Nhìn thấy Tịnh Liên Yêu Hỏa lại một lần nữa thi triển lực lượng của trận pháp, sắc mặt mọi người đều biến đổi. Nếu cột sáng kia đánh tới nơi này trong đám người bọn họ chỉ còn vài ba người may ra sống sót.</p><p><i>\"Hưu \"</i></p><p>Nhìn cột sáng kia giống như sao chổi xẹt qua bầu trời, <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> chậm rãi giơ tay lên, khẽ nói: <i>\"Định! \"</i></p><p>Thanh âm bình thản vang lên, hai đạo cột sáng sắp đánh tới kia liền đột nhiên ngừng lại.</p><p>Cột sáng dừng lại trước mặt mọi người khoảng năm trượng, sức mạnh từ trong cột sáng kia truyền ra khiến cho mọi người thấy run sợ.</p><p><i>\"Luyện Thiên Cổ Trận là do ta sáng chế ra, ngươi làm sao có thể hiểu rõ nó bằng ta được!\"</i> <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> thản nhiên cười, nhìn Tịnh Liên Yêu Hỏa đang cực kỳ khó coi, nhẹ giọng nói.</p><p><i>\"Khốn khiếp!\"</i></p><p>Thấy thế, Tịnh Liên Yêu Hỏa không nhịn được, tức giận mắng chửi. Nhưng vừa mắng xong thì hắn hoảng sợ phát hiện ra hắn đang mất dần quyền kiểm soát đại trận.</p><p><i>\"Ầm ầm!\"</i></p><p>Lúc này, hai cột sáng kia run rẩy kịch liệt, cuối cùng hóa thành tầng tầng lớp lớp ngọn lửa màu trắng sữa, từ trong đại trận bắn ra, quay trở lại thân thể Tịnh Liên Yêu Hỏa. Mà theo ngọn lửa nhập vào trong cơ thể, quyền kiểm soát Luyện Thiên Cổ Trận của Tịnh Liên Yêu Hỏa cũng biến mất hoàn toàn.</p><p><i>\"Tịnh Liên Yêu Thánh, ta liều mạng với ngươi!\"</i></p><p>Mất đi quyền khống chế đại trận, ánh mắt của Tịnh Liên Yêu Hỏa trở nên đỏ rực như máu. Hắn đương nhiên biết được uy lực kinh khủng của tòa đại trận này. Hơn nữa, nếu để cho Tịnh Liên Yêu Thánh nắm giữa tòa đại trận này thì hắn khó thoát khỏi kết quả bị phong ấn. Hắn đã phải sống loại cuộc sống khô khan này mấy ngàn năm rồi. Hắn chán ghét nó!</p><p><i>\"Yêu Hỏa Diệt Thế \"</i></p><p>Thân thể Tịnh Liên Yêu Hỏa nhanh chóng bành trướng, cuối cùng hóa thành ngọn lửa mênh mông bao trùm không gian. Năng lượng bên trong không gian này liền bị nhiệt độ kinh khủng làm cho bốc hơi..</p><p><i>\"A!\"</i></p><p>Ngay khi Tịnh Liên Yêu Hỏa đem lực lượng bản thân hoàn toàn bộc phát thì lập tức có một vị Bán Thánh cường giả phát ra tiếng kêu thê lương thảm thiết. Giờ phút này, đấu khí trong cơ thể hắn đều bị thiêu đốt, thậm chí kinh mạch trong cơ thể cũng vặn vẹo rồi.</p><p><i>\"Phanh!\"</i></p><p>Tiếng kêu thê lương của vị Bán Thánh cường giả này truyền ra không bao lâu thì cả người hắn liền nổ tung, biến thành một đống tro đen rơi vào trong biển nham thạch. Những người chung quanh bị dọa đến toát mồ hôi lạnh. Năng lượng ở nơi đây đều bị Tịnh Liên Yêu Hỏa đốt cháy hết rồi, nếu cứ tiếp tục như thế này, bọn họ sẽ không thể bổ sung đấu khí tiêu hao trong cơ thể, kết cục cuối cùng chỉ có một loại, đó là bị thiêu chết.n</p><p>Còn nếu như muốn không dựa vào đấu khí mà chống đỡ loại nhiệt độ kinh khủng này của Tịnh Liên Yêu Hỏa thì coi như là Tử Nghiên cũng không có lòng tin. Vì thế, nếu muốn giữ lại mạng sống thì bọn họ phải nhanh chóng rời khỏi địa phương quỷ quái này. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Xuy!\"</i></p><p>Trong lúc mọi người còn đang run rẩy thì <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> vung tay áo, đại trận khổng lồ to lớn vạn trượng đột nhiên phóng ra một tia sáng làm cho không trung vặn vẹo, cuối cùng hóa làm một cái không gian thông đạo.</p><p><i>\"Nhanh chóng rời khỏi đây đi! Nếu như Tịnh Liên Yêu Hỏa nổ tung thì các ngươi không người nào có thể sống sót được.\"</i></p><p>Nghe <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> nói thế, mọi người đều mừng như điên, không suy nghĩ gì nhiều, lập tức động thân, tranh nhau bước vào cột sáng.</p><p><i>\"Tiểu thư, chúng ta cũng phải đi nhanh thôi!\"</i> Cổ Nam Hải nói với Huân Nhi: <i>\"Nơi này thật sự quá nguy hiểm! Không ai nghĩ đến năng lực của Tịnh Liên Yêu Hỏa lại kinh khủng đến mức này\"</i> .</p><p><i>\"Còn Tiêu Viêm ca ca thì sao?\"</i> Huân Nhi nhíu chặt mày liễu, ánh mắt nhìn về phía Tiêu Viêm. Giờ phút này, thần trí của hắn hình như đang bị Tịnh Liên Yêu Thánh chiếm cứ. Nếu cứ rời đi như vậy thì ai có thể bảo đảm rằng hắn sẽ không làm điều gì bất lợi cho Tiêu Viêm?</p><p><i>\"Rời khỏi đây thôi! Lo lắng cũng vô ích! Ở lại đây cũng không giúp gì được cho Tiêu Viêm. Tịnh Liên Yêu Thánh đã mượn thân thể của hắn để hiện thân thì cũng sẽ không hại hắn.\"</i> Dược Lão trầm ngâm trong chốc lát, cắn răng, trầm giọng nói.</p><p>Nghe vậy, hàm răng Huân Nhi khẽ cắn đôi môi đỏ mọng, trong mắt có chút do dự. Nàng có chút không yên lòng khi để một mình Tiêu Viêm ở lại trong không gian này. Hơn nữa, nơi này còn có hung vật Tịnh Liên Yêu Hỏa.</p><p>Trong lúc mọi người còn đang chần chờ thì ngọn lửa màu trắng sữa trên không trung càng lúc càng mở rộng. Sau cùng, ở trung tâm ngọn lửa xuất hiện màu phấn hồng. Ngọn lửa màu phấn hồng này từ từ ngưng tụ lại, hóa thành một đóa sen lửa yêu dị màu hồng nhạt, chậm rãi xoay tròn ở trên bầu trời.</p><p>Khi đóa sen lửa hồng này vừa xuất hiện thì ngay cả sắc mặt của cường giả như Cổ Nam Hải cũng trở nên đỏ bừng, đấu khí trong cơ thể truyền ra cảm giác nóng bỏng, giống như là muốn bốc cháy lên vậy.</p><p><i>\"Đi!\"</i></p><p>Trong tình huống này không thể nào tiếp tục trì hoãn được nữa, Cổ Nam Hải liền bắt lấy Huân Nhi, thân hình chợt lóe, lao về phía không gian thông đạo. Dược Lão quay lại nhìn <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> đang chắp tay sau lưng đứng đó, cũng chỉ có thể cắn răng, nhanh chóng đuổi theo.</p><p>Nhìn <i><i><i><i><i><i><i><i><i><i><i>\"Tiêu Viêm\"</i></i></i></i></i></i></i></i></i></i></i> càng ngày càng xa, trong lòng Huân Nhi nổi lên cảm giác lo lắng không yên. Nàng cảm giác được Tiêu Viêm đang cần nàng.</p><p><i>\"Trưởng lão, sau khi trở về nhờ ngài nói với cha ta. Lần này, hãy cho phép Huân Nhi làm theo ý của mình!\"</i></p><p>Huân Nhi khẽ cắn môi, mạnh mẽ vung tay, thoát khỏi tay của Cổ Nam Hải. Sau đó nhanh chóng đánh ra một chưởng, một cỗ nhu kình trực tiếp đẩy Cố Nam Hải vào trong không gian thông đạo.</p><p>Biến cố đột nhiên xuất hiện ngoài suy nghĩ, Cổ Nam Hải còn chưa kịp có phản ứng gì thì đã bị đẩy vào không gian thông đạo, biến mất không còn thấy gì nữa.</p><p><i>\"Ai… Chiếu cố Tiêu Viêm cho tốt, ta chờ các ngươi ở bên ngoài.\"</i> Dược Lão ở phía sau thấy thế, chỉ có thể cười khổ thầm than một tiếng, rồi tiến vào trong không gian thông đạo. Dược lão luôn có lòng tin đối với Tiêu Viêm. Qua nhiều năm như vậy, có khó khăn nào mà Tiêu Viêm chưa trải qua. Lần này chắc chắn Tiêu Viêm cũng có thể thoát khốn thành công!</p><p>Sau khi Dược lão tiến vào thì không gian thông đạo cũng biến mất. Huân Nhi xoay người, đôi mắt đẹp ngưng trọng nhìn thân ảnh đang chắp tay đứng ở phía xa xa. Một ngọn lửa màu vàng chậm rãi từ bên trong thân thể nàng tràn ra.</p><p><i>\"Tiêu Viêm ca ca, lần này Huân Nhi cùng người đối mặt với khó khăn.\"</i></p><p>Hôm nay đến đây thôi, mai lại tiếp!:min:</p>", "images": {}, "success": true}