{"id": 1518, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1518", "title": "Chương 1518: Hỏa Anh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1518: Hỏa Anh</h1><p><i>\"Sợ rằng lần bế quan này tốn không ít thời gian a...\"</i></p><p>Khắp bầu trời đều là lửa cháy, Tiêu Viêm ngẩng đầu nhìn bốn phía, mặc dù ảo cảnh nơi này so với trước khi hắn bế quan vẫn giống y hệt nhau, nhưng hắn vẫn có thể cảm giác được một số khác biệt rất nhỏ.</p><p><i>\"Vâng.\"</i> Huân nhi ở bên gật đầu đáp. Tịnh Liên Yêu Hỏa đâu phải vật tầm thường, nếu không tốn một ít thời gian thì cho dù nàng với Tiêu Viêm liên thủ, cũng không thể đem nó luyện hóa ngay được.</p><p><i>\"Thực lực bây giờ của Tiêu Viêm ca ca chắc trở nên mạnh hơn nhiều rồi phải không?\"</i> Huân Nhi ngước mắt lên, mỉm cười nói.</p><p><i>\"Nếu giờ gặp phải tên điện chủ Hồn điện kia, ta có thể đánh bại hắn.\"</i> Tiêu Viêm khẽ mỉm cười, trong giọng nói lộ ra sự tự tin tuyệt đối. Sau lần luyện hóa Tịnh Liên Yêu Hỏa này, hắn đạt được rất nhiều chỗ tốt. Dựa vào cảm ứng thì thực lực bây giờ của hắn đạt đến Ngũ Tinh Đấu Thánh, tăng lên ba cấp bậc!</p><p>Thực lực đột nhiên tăng mạnh như thế này làm cho Tiêu Viêm cảm thấy có chút không tin nổi. Bản thân Tiêu Viêm vốn là Đấu Thánh cường giả nên biết rất rõ muốn tăng lên một cấp khó khăn đến thế nào. Không ngờ lần này lại là tăng bên ba cấp. Nếu tu luyện bình thường thì e rằng phải mất ít nhất là mấy chục năm mới có thể đạt được! Nhưng lần này, nhờ vào lực lượng của Tịnh Liên Yêu Hỏa mà thực lực của Tiêu Viêm thuận lợi tăng vọt.</p><p>Trên đời này, e rằng chỉ có ba loại Dị hỏa đứng đầu trên bảng Dị hỏa mới có năng lực khiến cho Đấu Thánh cường giả tăng một lúc ba cấp mà thôi.</p><p><i>\"Có câu một người đắc đạo, gà chó lên trời. Lần này nhờ Tiêu Viêm ca ca mà thực lực của muội cũng tăng lên rất nhiều!\"</i> Huân nhi dịu dàng cười nói. Trong quá trình luyện hóa Tịnh Liên Yêu Hỏa, năng lượng khổng lồ kia cũng đồng thời cũng đi qua thân thể của nàng. Vì vậy nàng cũng đạt được lợi ích không nhỏ. Huân Nhi mặc dù không đột phá đến Ngũ Tinh Đấu Thánh, nhưng cũng là tăng mạnh tới Tứ Tinh Đấu Thánh đỉnh phong. Không thể không nói, thu hoạch của hai người trong lần bế quan này khiến người khác phải thèm đỏ mắt.</p><p>Thực lực của Huân nhi tăng mạnh, Tiêu Viêm đương nhiên cảm thấy mừng rỡ. Tuy nói nếu như hắn hấp thu tất cả năng lượng của Tịnh Liên yêu hỏa thì có lẽ thực lực còn cao hơn nữa. Nhưng nếu không có Huân nhi giúp đỡ thì sợ rằng hắn đã sớm bị yêu hỏa cắn trả mà chết, làm sao được như bây giờ nữa?</p><p><i>\"Không biết dị hỏa trong cơ thể ta bây giờ như thế nào?\"</i></p><p>Tiêu Viêm bỗng nghĩ tới chuyện chính, dùng tâm niệm kiểm tra và kinh ngạc khi phát hiện tất cả dị hỏa tràn ngập trong cơ thể đều biến mất. Biến cố này khiến sắc mặt Tiêu Viêm thay đổi. Thực lực, sinh tồn… của Tiêu Viêm đều dựa vào dị hỏa, nếu như tất cả dị hỏa biến mất thì đó sẽ là đả kích nghiêm trọng với Tiêu Viêm.</p><p><i>\"Tiêu Viêm ca ca, làm sao vậy?\"</i> Huân nhi ở bên cạnh nhìn thấy sắc mặt Tiêu Viêm thay đổi liền vội vàng hỏi</p><p>Tiêu Viêm không còn tinh thần để chú ý tới câu hỏi của Huân Nhi nữa. Hắn cố bình tĩnh lại, cẩn thận điều tra từng chỗ một trong cơ thể. Một lúc lâu sau Tiêu Viêm bỗng cảm giác được ở chỗ sâu trong cơ thể mình dường như tồn tại thứ gì đó.</p><p><i>\"Đi ra!\"</i></p><p>Cảm ứng được vật này, bàn tay Tiêu Viêm nắm chặt lại, quát khẽ một tiếng. Từ lòng bàn tay bất ngờ bốc lên một ngọn lửa màu hồng phấn, ẩn ẩn có thể thấy kim quang bao quanh bên ngoài ngọn lửa. Nguồn truyện: Truyện FULL</p><p>Ngọn lửa này vừa xuất hiện, không gian xung quanh nó liền trở nên vặn vẹo. Trong lúc Tiêu Viêm và Huân Nhi còn đang kinh sợ thì ngọn lửa kia đột nhiên tự động ngọa nguậy rồi biến thành một đứa trẻ con cao chừng nửa thước.</p><p><i><i><i><i>\"Y oa y oa!\"</i></i></i></i></p><p>Hỏa anh nho nhỏ này vừa xuất hiện đã nhìn về phía Tiêu Viêm, sau đó vươn cánh tay mũm mĩm nhỏ bé ra, ôm lấy bàn tay của Tiêu Viêm, cọ tới cọ lui, lộ ra vẻ thân mật.</p><p><i>\"Đây…\"</i></p><p>Tiêu Viêm cùng Huân nhi đều há mồm trợn mắt nhìn cái hỏa anh này. Nó chỉ lớn hơn bàn tay một chút, nhìn qua thì giống như một quả cầu tròn tròn. Cái đầu hừng hực lửa, một cái yếm màu hồng phấn che thân, lộ ra cái mông trơn tròn. Trên khuôn mặt nhỏ nhắn, ở giữa trán có một dấu ấn lửa hình hoa sen màu phấn hồng, nhìn qua cực kỳ dễ thương. Ít nhất, trong mắt của Huân Nhi đã xuất hiện ánh sáng, bản tính làm mẹ dâng trào</p><p><i><i><i><i>\"Y oa y oa!\"</i></i></i></i></p><p>Trong lúc Tiêu Viêm và Huân nhi còn bất ngờ vì biến cố này thì Hỏa Anh tiếp tục ôm bàn tay của Tiêu Viêm lắc qua lắc lại, trong miệng phát ra âm thanh non nớt kỳ quái.</p><p><i>\"Chuyện gì thế này?\"</i> lúc này Tiêu Viêm phục hồi lại tinh thần, nhìn Hỏa Anh đang ôm tay hắn, mờ mịt hỏi.</p><p>Huân Nhi cũng không biết chuyện gì đang xảy ra, chần chừ một lúc rồi nói: <i>\"Liệu đây có phải Dị hỏa mới do mấy loại dị hỏa dung hợp thành hay không?\"</i> Nếu kể thêm Tịnh Liên Yêu Hỏa thì trong cơ thể của Tiêu Viêm đã có sáu loại dị hỏa. Không ai biết được sáu loại dị hỏa khác nhau dung hợp lại làm một sẽ phát sinh biến hóa gì. Dù sao, cho tới bây giờ cũng chưa có bất kỳ người nào dung hợp được sáu loại dị hỏa.</p><p>Nghe thế, Tiêu Viêm cũng hơi suy nghĩ, nhìn về phía Hỏa Anh nhỏ bé mũm mĩm kia, không nhịn được mà véo nhẹ một cái. Từ bàn tay truyền đến cảm giác mềm mại giống hệt như chạm vào trẻ con bình thường. Hơn nữa, khi chạm đến Hỏa Anh, Tiêu Viêm nhận thấy mình có một loại liên hệ kỳ dị với vật nhỏ này. Loại cảm giác này rất quen thuộc, giống hệt như cảm giác điều khiển dị hỏa lúc trước.</p><p><i>\"Đây thật sự là Dị hỏa trong cơ thể của ta!\"</i> Đến lúc này, Tiêu Viêm nghiêm túc gật đầu xác nhận. Bây giờ hắn có thể chắc chắn rằng Hỏa Anh này chính là dị hỏa mới trong cơ thể hắn sau khi dung hợp Tịnh Liên Yêu Hỏa tạo thành. Còn về phần tại sao lại xuất hiện loại biến hóa này thì bản thân Tiêu Viêm cũng mờ mịt không rõ.</p><p><i>\"Ở trên thân của vật nhỏ này muội cảm giác được khí tức quen thuộc, hình như là Kim Đế Phần Thiên Viêm của muội.\"</i> Lúc này Huân nhi cũng nhẹ giọng nói.</p><p><i>\"Trong quá trình luyện hóa Tịnh Liên Yêu Hỏa thì Kim Đế Phần Thiên Viêm của muội cũng tham dự, do đó có một số bản nguyên của Kim Đế Phần Thiên Viêm sẽ nhập vào trong cơ thể ta.\"</i> Tiêu Viêm giải thích cho Huân Nhi biết. Ánh mắt của hắn vẫn luôn nhìn chằm chằm vào Hỏa Anh trên tay mình, Năm loại dị hỏa trong cơ thể hắn đã dung hợp hoàn toàn với Tịnh Liên Yêu Hỏa. Chính xác hơn mà nói, là năm loại Dị hỏa trong cơ thể hắn dung nhập vào Tịnh Liên yêu hỏa...</p><p>Tuy nói năm loại dị hỏa là số lượng không ít, nhưng cũng chẳng có uy lực gì khi đứng Tịnh Liên Yêu Hỏa. Bởi vậy, khi dung hợp, năm loại dị hỏa kia cơ hồ là không có chút nào phản kháng nào, nhanh chóng dung nhập vào bên trong Tịnh Liên Yêu Hỏa. Nếu không phải là trước khi dung hợp đã dùng Phần Quyết luyện hóa Tịnh Liên Yêu Hỏa thì chỉ sợ hắn trộm gà không được còn mất nắm gạo...</p><p><i>\"Ha hả, Tiêu Viêm ca ca, muội từng nghe phụ thân nói. Có một số rất ít Dị hỏa sau khi bị luyện hóa mới có thể Hóa Hình. Nếu muội đoán không sai, vật nhỏ này chắc là hỏa linh của dị hỏa mới trong cơ thể huynh. \"</i> Huân nhi mỉm cười nói. Nhìn tình huống này, hình như cũng không phải là chuyện xấu.</p><p>Tiêu Viêm khẽ gật đầu, nhưng bỗng nghĩ tới điều gì đó, khóe miệng giật giật rồi nói: <i>\"Sau này, khi cần thi triển Phật Nộ Hỏa Liên thì ta phải làm sao đây?\"</i> Lúc trước, khi hắn kiểm tra trong cơ thể thì dị hỏa đã biến mất không còn một mống. Vậy thì hắn làm sao có thể ngưng tụ Hỏa liên để chiến đấu cho được?</p><p><i>\"Y oa y oa oa!\"</i></p><p>Nghe Tiêu Viêm nói thế, hai mắt Hỏa Anh sáng lên, sau đó vung bàn tay nhỏ. Ngọn lửa trong lòng bàn tay nhanh chóng ngưng tụ rồi tạo thành hình một đóa hoa sen.</p><p><i>\"Phật Nộ Hỏa Liên!\"</i></p><p>Nhìn thấy hỏa liên này, Tiêu Viêm tròn mắt… Phật Nộ Hỏa Liên là chiêu thức hắn tự nghĩ ra. Cho đến hôm nay, trừ hắn ra, không có người nào có thể thi triển được nữa. Nhưng hiện giờ vật nhỏ này lại có thể tiện tay ngưng tụ, hơn nữa tốc độ còn cực kỳ nhanh chóng, hơn hẳn Tiêu Viêm.</p><p><i>\"Đấu kĩ của huynh cũng bị vật nhỏ này học trộm luôn rồi sao?\"</i> Huân nhi che miệng cười khẽ nói.</p><p><i><i><i><i>\"Y oa y oa!\"</i></i></i></i></p><p>Hình như là thấy được vẻ khiếp sợ của Tiêu Viêm, trên khuôn mặt non nớt của vật nhỏ kia hiện lên một tia đắc ý, hai cái tay nhỏ bé nắm rồi thả ra, trong lòng bàn tay không ngừng hiện lên những đóa Phật Nộ Hỏa Liên, trôi lơ lửng quanh thân nó.</p><p><i>\"Mười cái Phật Nộ Hỏa Liên!\"</i></p><p>Nhìn cảnh này, Tiêu Viêm không khỏi chấn động. Ngay cả bản thân hắn cũng không thể ngưng tụ ra mười đóa Phật Nôi Hỏa Liên trong một lúc như vậy! Tuy nói những hỏa liên này chỉ dùng hai loại dị hỏa khác nhau ngưng tụ thành, nhưng với số lượng như vậy thì uy lực cũng đã rất mạnh rồi.</p><p><i><i><i><i>\"Y oa y oa!\"</i></i></i></i></p><p>Song, sự khiếp sợ của Tiêu Viêm còn chưa có kết thúc. Sau khi ngưng tụ mười cái Phật Nộ Hỏa Liên, bàn tay nhỏ bé của Hỏa Anh lại vung lên, mười đóa hỏa liên mạnh mẽ lao vào nhau, dung hợp lại với nhau. Chỉ một lát sau, một đóa hỏa liên to lớn liền xuất hiện làm cho Tiêu Viêm và Huân Nhi cũng phải thay đổi sắc mặt.</p><p>Đóa hoa này lớn chừng nửa thước, toàn thân có màu hồng phấn, lộ ra vẻ kiều diễm ướt át. Nhìn thấy nó, Tiêu Viêm có chút kích động, ngay cả hô hấp cũng trở nên dồn dập.</p><p><i>\"Hủy Diệt Hỏa Liên.\"</i></p><p>Hít một hơi thật sâu, Tiêu Viêm khẽ lẩm bẩm. Hỏa liên do năm loại dị hỏa dung nhập vào Tịnh Liên yêu hỏa này sẽ là lá bài tẩy mạnh nhất của hắn. Hơn nữa uy lực của Hỏa liên này còn mạnh hơn trước kia rất nhiều! Ngay cả Tiêu Viêm nhìn thấy cũng phải rung động!</p><p><i>\"Lần này, thật sự là nhặt được bảo vật rồi.\"</i></p>", "images": {}, "success": true}