{"id": 1513, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1513", "title": "Chương 1513: Tách Lấy!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1513: Tách Lấy!</h1><p>Trong cả không gian rộng lớn mênh mông đều tràn ngập Yêu Hỏa màu trắng ngà. Nhiệt độ kinh khủng không thể tưởng được ở khắp mọi nơi. Hiện tại, cho dù cường giả tứ tinh thậm chí ngũ tinh Đấu Thánh cũng không thể ở lại nơi này quá lâu. Nhiệt độ cao tới mức có thể đốt cháy cả đấu khí.</p><p>Đứng giữa không trung, ngọn lửa màu vàng trong cơ thể Huân Nhi trào ra. Mặc dù có Kim Đế Phần Thiên Viêm thủ hộ nhưng nàng vẫn đổ mồ hôi đầm đìa. May mà đấu khí trong cơ thể nàng không có dấu hiệu bị thiêu đốt, xem ra Kim Đế Phần Thiên Viêm bài danh ở vị trí cao như vậy cũng không phải là không có nguyên nhân.</p><p>Ánh mắt nàng nhìn về phía bầu trời xa xa, đó là một mảnh biển lửa. Ở chính giữa có một đóa Hỏa Liên với khí tức yêu dị đang chậm rãi xoay tròn. Mỗi lần xoay, nhan sắc của nó không ngừng thay đổi, lúc đỏ đậm lúc trắng.</p><p>Dưới Hỏa Liên không xa, Tiêu Viêm vẫn thản nhiên khoanh tay đứng đó. Trong lúc mơ hồ có một loại uy nghiêm nhàn nhạt khuếch tán ra. Đương nhiên, Huân Nhi cũng biết loại uy nghiêm lạ lẫm này xuất phát từ hư ảnh ở bên ngoài thân thể kia…</p><p><i>\"Phốc!\"</i></p><p>Hỏa Liên xoay tròn cuối cùng cũng hoàn toàn biến thành màu trắng, chẳng qua trên tất cả cánh hoa của nó lại toàn những đường gân nhỏ màu đỏ, nhìn qua giống như mạch máu trong cơ thể người vậy. Ánh sáng hồng ngẫu nhiên lóe ra khiến cho đóa Hỏa Liên xinh đẹp này tràn ngập vẻ yêu dị mà âm trầm.</p><p><i>\"Năm đó, lần đầu tiên ta gặp ngươi, thân thể của ngươi tinh thuần như trẻ con. Ta mang cho ngươi linh trí để cho ngươi có thể suy nghĩ như tư tưởng. Thật không ngờ ngươi lại đi con đường ngược với suy nghĩ của ta!\"</i> Nhìn Hỏa Liên trên không tràn ngập yêu dị kia, hư ảnh bên ngoài thân thể <i>\"Tiêu Viêm\"</i> nhẹ nhàng than một tiếng.</p><p><i>\"Tịnh Liên Yêu Thánh! Ta lớn lên như thế nào là chuyện của ta. Ngươi quản quá nhiều rồi đấy!\"</i> Hào quang quanh thân Yêu Liên lóe lên, cùng với tiếng rống giận dữ của Tịnh Liên Yêu Hỏa truyền ra.</p><p><i>\"Ta chỉ không muốn ngươi đi vào con đường tự hủy diệt. Ta đã làm ngươi biến thành bộ dáng như vậy, thôi thì để cho ta chấm dứt hết thảy đi!\"</i></p><p>Hư ảnh nhìn chăm chú vào Yêu Liên, thủ ấn biến ảo, chỉ thấy hai bên đại trận bao phủ thiên địa đột nhiên rơi xuống. Một tấm màn lửa khổng lồ từ trung tâm của đại trận bắn ra, nhanh như chớp tạo thành một cái lồng bằng lửa bao phủ Yêu Liên.</p><p><i>\"Ta cho ngươi linh trí cùng trí nhớ! Sau khi ta lấy đi, ngươi sẽ trở về với sự trong sáng tinh thuần như lúc đầu ta phát hiện ra ngươi…\"</i></p><p><i>\"Tịnh Liên Yêu Thánh, ngươi là tên khốn kiếp vô tình, ta sẽ không để cho ngươi thực hiện điều đó!\"</i></p><p>Bên trong Yêu Liên, lại tiếng ra rống giận. Đột nhiên, Yêu Liên tăng lên tốc độ xoay tròn, một ngọn lửa màu máu dị thường đáng sợ từ trong Yêu Liên bắn ra. Đối diện với ngọn lửa màu máu quỷ dị, màn lửa được tạo thành từ đại trận không ngờ lại vặn vẹo kịch liệt.</p><p><i>\"Năm đó, khi đại nạn buông xuống, ta từng nghĩ tới việc lau đi trí nhớ của ngươi nhưng không cách nào xuống tay nên mới phong ấn ngươi lại. Cứ ngỡ rằng ngươi có thể hóa giải sự bạo ngược và sát ý ở trong lòng. Nhưng hiện tại xem ra mấy ngàn năm phong ấn lại làm cho hận ý của ngươi ngày càng sâu đậm. Nếu đã như vậy…\"</i></p><p>Tịnh Liên Yêu Thánh nhìn Tịnh Liên Yêu Hỏa điên cuồng giãy dụa, than nhẹ một tiếng, thủ ấn biến ảo, chỉ thấy khổng lồ đại trận bao phủ mấy vạn trượng từ ngoài vào trong bắt đầu sụp đổ. Nhưng hỏa trụ phong tỏa Tịnh Liên Yêu Hỏa lại càng ngày càng ngưng thật.</p><p><i>\"Ầm ầm!\"</i></p><p>Đối mặt với đại trận vận chuyển, Tịnh Liên Yêu Hỏa điên cuồng công kích tới tấm màng lửa. Âm thanh đánh tới kinh thiên động địa làm cho ngọn lửa màu vàng bao phủ thân thể Huân Nhi ở phía xa kia cũng phải ảm đạm đi vài phần.</p><p><i>\"Luyện Thiên cổ trận, tách lấy!!!\"</i></p><p>Bàn tay hư ảo của Tịnh Liên Yêu Thanh nhẹ nhàng vung lên, chỉ thấy bên trong màn lửa mạnh mẽ bắn ra vô số hỏa tuyến. Những hỏa tuyến này tạo thành một tấm lưới bằng lửa, khắc sâu vào trong Yêu Liên, sau đó tấm lưới lửa chậm rãi dâng lên, mang theo một tia sương mù màu máu, từ từ bị tách ra khỏi bản thể của Yêu Liên.</p><p><i>\"A…!\"</i></p><p>Sương mù màu máu dâng lên thì trong Yêu Liên cũng vang lên tiếng kêu thảm thiết đầy căm hận của Tịnh Liên Yêu Hỏa. Nó điên cuồng xoay tròn nhưng mặc kệ nó phát ra năng lượng lớn như thế nào cũng không thể phá mở được tấm màn lửa từ đại trận kia.</p><p><i>\"Luyện Thiên cổ trận hấp thu mấy ngàn năm năng lượng lúc này triệt để bùng nổ. Ngươi không ngăn được đâu! Tiểu Yêu, theo ta đi thôi…\"</i></p><p>Tịnh Liên Yêu Thánh khống chế hỏa tuyến mang theo đám sương mù màu máu tượng trưng cho trí nhớ của Tịnh Liên Yêu Hỏa ra khỏi bản thể. Âm thanh bình tĩnh cũng theo đó vang lên.</p><p><i>\"Thối lắm! Không có trí nhớ, không có linh trí thì Tịnh Liên Yêu Hỏa sẽ không có ý thức. Ngươi làm như vậy khác gì giết ta? Ngươi luôn miệng nói không muốn lấy mạng của ta nhưng những việc ngươi làm luôn muốn dồn ta vào chỗ chết! Đồ dối trá!\"</i> Cảm thụ trong óc dần dần trống rỗng, Tịnh Liên Yêu Hỏa cũng có chút hoảng sợ, rít gào nói. Khi trí nhớ và linh trí bị hút hết, hắn coi như đã chết thật rồi…</p><p><i>\"Tính tình ngươi thô bạo như vậy, hiện giờ lại có được truyền thừa của ta. Nếu để ngươi xông phá phong ấn thì chắc chắn là một hồi tai nạn. Chuyện này do ta tạo ra đương nhiên phải do ta chấm dứt...\"</i></p><p>Hư ảnh Tịnh Liên Yêu Thánh lắc đầu, cũng không nói thêm gì nữa, thủ ấn thay đổi, trong màn lửa kia lại tăng thêm nhiều hỏa tuyến, đan xuyên qua thân thể của Yêu Liên.</p><p><i>\"A...!\"</i></p><p>Một đám huyết vụ nồng nặc từ trong Yêu Liên cấp tốc trào ra, sau đó bay nhanh lên không tạo thành một thân ảnh màu máu, đó là Tịnh Liên Yêu Hỏa biến thành hình người.</p><p>Bị bức ra khỏi bản thể, Tịnh Liên Yêu Hỏa vội vàng lao xuống muốn trở về nhưng Tịnh Liên Yêu Thánh không để cho hắn có cơ hội này. Bàn tay nắm chặt, màn lửa kia nhanh chóng co lại tạo thành một cái lồng lửa lớn khoảng một trượng…</p><p><i>\"Chủ nhân, chủ nhân, từ đây về sau ta nhất định sẽ thay đổi!\"</i></p><p>Thân thể giãy dụa điên cuồng nhưng không cách nào thoát khỏi cái lồng lửa, Tịnh Liên Yêu Hỏa trở nên sợ hãi. Rời khỏi bản thể, lực lượng của hắn không bằng một phần mười, căn bản không cách nào chống lại Tịnh Liên Yêu Thánh. Hắn liền vội vàng quỳ xuống cầu xin Tịnh Liên Yêu Thánh.</p><p>Nhìn Tịnh Liên Yêu Hỏa không ngừng cầu xin tha thứ, hư ảnh Tịnh Liên Yêu Thánh chỉ khẽ thở dài, tay áo bào vung lên, hư ảnh bắt đầu từ trong thân thể chui ra, sau đó lơ lững tiến vào trong lồng lửa dừng lại trước mặt Tịnh Liên Yêu Hỏa.</p><p><i>\"Tiêu Viêm ca ca!\"</i> Nhìn thấy Tịnh Liên Yêu Thánh đã rời khỏi thân thể Tiêu Viêm, Huân Nhi vội vàng bay tới, giữ lấy hắn.</p><p><i>\"Sao muội lại không rời đi?\"</i> Tiêu Viêm cũng không hôn mê, chỉ là bị Tịnh Liên Yêu Thánh chế trụ linh hồn mà thôi. Bây giờ thoát khốn, không khỏi mắng nhẹ Huân Nhi. Lúc trước, hắn nhìn thấy nàng đánh bay Cổ Nam Hải còn mình thì lưu lại.</p><p>Nhìn thấy Tiêu Viêm bình yên vô sự, trong lòng Huân Nhi ngập tràn vui sướng, không để ý tới tiếng lời mắng của hắn, chỉ ôm chặt lấy tay hắn, ánh mắt nhìn về phía trong màn lửa kia. Thấy thế, Tiêu Viêm cũng bất đắc dĩ, đưa tay nắm lấy bàn tay mềm mại của Huân Nhi.</p><p><i>\"Tiểu Yêu, ta cũng không hận ngươi! Mặc dù năm đó ngươi cắn trả lại ta nhưng cuối cùng ta cũng không oán hận. Cả đời ta không có con cái, không thu đồ đệ. Từ đầu đến cuối, ngươi là người thân nhất của ta!\"</i> Tịnh Liên Yêu Thánh nhẹ nhàng vuốt ve đầu Tịnh Liên Yêu Hỏa, trên khuôn mặt hư ảo cũng hiện lên một nụ cười hiền hòa.</p><p><i>\"Nhưng ta hận ngươi…\"</i> Tịnh Liên Yêu Hỏa mạnh mẽ ngẩng đầu, ánh mắt màu đỏ nhìn chằm chằm Tịnh Liên Yêu Thánh, cả người huyết vụ nháy mắt bùng nổ, bao phủTịnh Liên Yêu Thánh. Từng tia huyết vụ điên cuồng ăn mòn vào trong thân thể hư ảo của Tịnh Liên Yêu Thánh.</p><p>Bên ngoài, Tiêu Viêm cùng Huân Nhi thấy vậy cũng cả kinh. Tịnh Liên Yêu Hỏa cũng thật thô bạo quá mức. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Bộ dáng này rất giống như ngày đó…\"</i> Đối mặt với Tịnh Liên Yêu Hỏa ăn mòn, trên khuôn mặt Tịnh Liên Yêu Thánh lại hiện lên một chút bi thương nhàn nhạt, khẽ thở dài một tiếng, bàn tay chậm rãi nắm lại: <i>\"Cùng nhau… vĩnh viễn tiêu tán trong thiên địa này đi…!\"</i></p><p>Theo âm thanh cực nhẹ của Tịnh Liên Yêu Thánh truyền ra, hỏa trận khổng lồ trong thiên địa nhanh chóng sụp đổ, cuối cùng hóa thành hai luồng ánh sáng chói lọi cuồng bạo lao ra, hung hăng đâm vào màn lửa.</p><p><i>\"Ầm!\"</i></p><p>Nhìn vụ nổ hủy thiên diệt địa kia, Tiêu Viêm ôm lấy eo nhỏ của Huân Nhi, Cốt dực sau lưng trong nháy mắt mở ra, nhanh chóng lùi ra xa.</p><p>Gió lốc càn quét cả trời đất, trong biển nham thạch nóng chảy vô cùng vô tận trưc tiếp xuất hiện một vết nứt to lớn hơn mười vạn trượng. Vết nứt to lớn như vậy làm cho nham thạch nơi này cũng không thể lấp đầy trong chốc lát được…</p><p>Tận cùng trên bầu trời, khi cuồng bạo năng lượng dần dần tán đi, Tiêu Viêm cùng Huân Nhi cũng hiện thân. Hai người liếc nhau một cái, rồi nhanh chóng lao về phía trung tâm của vụ nổ.</p><p>Trên bầu trời, hào quang lóe ra, Tiêu Viêm cùng Huân Nhi dừng lại, nhìn một vùng trống rỗng, Tịnh Liên Yêu Thánh cùng Tịnh Liên Yêu Hỏa đều mất đi tung tích, phảng phất như dưới kinh thiên va chạm đã biến thành hư vô.</p><p><i>\"Yêu Hỏa Bản Nguyên đâu…?\"</i> Nhìn một khoảng không trống rỗng, Tiêu Viêm lẩm bẩm. Chẳng lẽ ngay cả Yêu Hỏa Bản Nguyên cũng bị hủy trong vụ nổ kia? Nếu vậy, lần tranh đoạt Yêu Hỏa này đã tốn công vô ích rồi!</p><p><i>\"Đáng chết!\"</i></p><p>Không cam lòng mắng một tiếng, Tiêu Viêm vì Tinh Liên Yêu Hỏa mà mất mười mấy năm thu thập bản đồ cổ. Sau đó còn đợi khoảng ba năm thời gian, chẳng lẽ kết quả đạt được lại là như thế này sao?</p><p><i>\"Tiêu Viêm ca ca! Nhìn kìa!\"</i> Trong lúc Tiêu Viêm không cam lòng, Huân Nhi đột nhiên chỉ tay xuống vùng biển nham thạch nóng chảy ở phía dưới, kinh hỉ kêu lên.</p><p>Ánh mắt Tiêu Viêm nhìn theo, vừa nhìn qua, lập tức như dừng hít thở, sững người ngây dại. Trên biển nham thạch nóng chảy vô cùng vô tận kia, một đóa hoa sen màu trắng, trên cánh phủ kín những đường gân nhỏ màu hồng phấn đang chậm rãi di động. Mà theo đó, năng lượng của cả vùng biển này giống như không ngừng cuồn cuộn lao về phía nó…</p><p><i>\"Yêu Hỏa Bản Nguyên...\"</i></p><p>Nhìn đóa hoa sen màu trắng mang theo nhàn nhạt phấn hồng, thân thể Tiêu Viêm không thể che dấu được kích động mà run lên.</p>", "images": {}, "success": true}