{"id": 1529, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1529", "title": "Chương 1529: Tiêu Viêm Vs Điện Chủ Hồn Điện!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1529: Tiêu Viêm Vs Điện Chủ Hồn Điện!</h1><p>Khi Điện Chủ Hồn Điện bước ra thì vô số người đang quan chiến trong mảnh sơn mạch này đều nhìn về phía hắn. Tên này từng có hung danh vô cùng hiển hách ở Trung Châu, thậm chí có một số người chỉ cần nghe thấy tên hắn thôi thì đã sợ mất mật rồi. Tuy về sau hắn bế quan lâu dài nên mọi người cũng ít nhìn thấy nữa, nhưng hung danh của hắn vẫn cứ trường thịnh không giảm.</p><p>Nếu như muốn xếp hạng những nhân vật phong vân tại Trung Châu thì chỉ sợ tên Điện Chủ Hồn Điện Hồn Diệt Sinh này sẽ được xếp vào hàng đầu.</p><p><i>\"Ba trận hai hòa, điều này thật nằm ngoài dự đoán của bản điện, nhưng cái kết quả này cũng không thể thay đổi được kết cục.\"</i></p><p>Điện Chủ Hồn Điện bước đến cách Tiêu Viêm khoảng trăm trượng rồi chậm rãi dừng lại, hắn ngẩng đầu nhìn về phía Tiêu Viêm, cười nhạt nói. Ngữ khí của hắn vô cùng bình thản, không hề có chút dao động nào vì cục diện hôm nay cả.</p><p>Ánh mắt của Tiêu Viêm và Điện Chủ Hồn Điện giao nhau, ám lưu* bắt đầu xuất hiện, ngay cả không khí cũng trở nên nóng rực.</p><p>*dòng nước ngầm. Nguồn: http://truyenfull.vn</p><p><i>\"Làm người thì nên lưu lại một đường, nói năng hùng hồn quá đến khi mọi chuyện không được như thế thì chính là tự rước nhục vào thân, Điện chủ cần phải cẩn thận đấy…\"</i> Tiêu Viêm nói khẽ.</p><p><i>\"Ha ha, trước giờ Hồn Điện ta làm việc đều không lưu lại đường sống. Cái lời lẽ đó chỉ dành cho người thường thôi. Nếu muốn thành đại sự mà cứ chú ý đến mấy điều này thì mãi mãi sẽ chẳng làm được trò trống gì đâu.\"</i> Điện Chủ Hồn Điện cười lớn một tiếng, nói.</p><p>Nghe được cuộc đấu khẩu của hai người, trong lòng mọi người đều cảm thấy nóng bỏng hẳn lên. Cuộc chiến này mới là cuộc chiến quan trọng nhất của ngày hôm nay, một bên là Điện Chủ Hồn Điện, một bên khác thì coi như là người đứng đầu của Thiên Phủ Liên Minh. Trận chiến của hai người sẽ quyết định kết quả của cuộc quyết chiến này.</p><p>\"Chỉ vì ngươi mà ta bị rất nhiều khiển trách trong tộc, năm đó chính ta hạ lệnh phái người đến Gia Mã Đế Quốc bắt phụ thân Tiêu Chiến của ngươi, vốn ý định của ta là đã động thủ thì phải diệt cỏ tận gốc nhưng sau khi ta hạ lệnh thì do vấn đề tu luyện nên phải bế quan đột xuất, vì thế mới khiến thủ hạ của ta có chút lười biếng, chỉ bắt mỗi Tiêu Chiến về mà thôi. Sau đó ngươi bị đuổi giết mà vẫn thoát được thì cũng đều do bọn chúng khinh thị ngươi. Nhưng ta thật không ngờ chỉ trong vòng mấy chục năm ngắn ngủi nhưng ngươi lại cứ từng bước mà phát triển đến tầm cao này.\"</p><p>Ánh mắt Điện Chủ Hồn Điện thoáng có chút phức tạp nhìn chằm chằm Tiêu Viêm. Vốn cái mối họa này của Hồn Điện đáng lý đã bi xóa bỏ từ rất lâu nhưng cuối cùng do nhiều nguyên nhân khác nhau nên lại dẫn đến việc Tiêu Viêm phát triển bằng một tốc độ vô cùng khủng khiếp, đến hiện tại thì rõ ràng hắn đã có khả năng để đối kháng lại với Hồn Điện.</p><p>Nếu trừ bỏ đi thân phận đối địch của hai bên thì trong lòng Điện chủ Hồn Điện cũng có phần bội phục. Hắn tự nhận rằng nếu như đổi ngược lại là hắn thì hắn rất khó có thể đi được quãng đường xa xôi như thế để cuối cùng có thể đặt chân lên đỉnh cao của cái mảnh đại lục này.</p><p><i>\"Để mặc ngươi phát triển đến ngày hôm nay thì trách nhiệm của ta là không thể nào chối bỏ được, cho nên lúc này đây ta hy vọng sẽ kết thúc phần trách nhiệm này.\"</i> Điện Chủ Hồn Điện cười cười, ánh mắt nhìn về phía Tiêu Viêm, chậm rãi nói..</p><p><i>\"Ta cũng hy vọng hôm nay có thể báo được mối huyết cừu của tộc nhân Tiêu gia.\"</i></p><p>Lời nói của Tiêu Viêm cũng không lớn nhưng cho dù là ai thì cũng có thể nhận ra sát ý hàm chứa bên trong.</p><p>Thảm cảnh năm đó hắn không bao giờ có thể quên được, nguyên bản một Tiêu gia hoàn chỉnh lại chỉ vì Hồn Điện mà chia năm xẻ bẩy, phụ thân thị bị chúng bắt đi, tộc nhân thì bị giết chết, cuối cùng phải chật vật chạy trốn khắp nơi. Mà bản thân hắn lúc đó lại không có thực lực để bảo vệ gia tộc nên chỉ có thể gánh vác món nợ máu này trên vai rồi bỏ đi một mình. Đoạn thời gian kia đã rèn luyện ý chí của hắn nhưng khiến cho cừu hận của hắn đối với Hồn Điện chất chồng theo năm tháng, càng ngày càng nhiều.</p><p>Nghe vậy, Điện Chủ Hồn Điện cười nhạt một tiếng, đấu khí màu đen phóng ra từ trong cơ thể hắn: <i>\"Động thủ đi, hãy để cho bản điện biết đươc sau khi ngươi gặp kỳ ngộ ở không gian yêu hỏa thì rốt cục đã mạnh mẽ đến mức độ nào rồi.\"</i></p><p><i>\"Phanh!\"</i></p><p>Nhưng khi lời nói của Điện Chủ Hồn Điện còn chưa dứt thì một tiếng động trầm thấp bỗng vang lên bên tai, hơn nữa ngay khi bạo âm vang lên thì không gian phía trước hắn lại trở nên vặn vẹo. Một đạo thân ảnh chợt xuất hiện như quỷ mị, song chỉ của hắn gập lại, ngay tức khắc một loại hỏa diễm màu phấn hồng liền xuất hiện trên tay, cùng với đó là nhiệt độ trong mảnh thiên địa này lập tức tăng cao.</p><p>Công kích tới cực kỳ đột ngột, dù lấy định lực của Điện Chủ Hồn Điện thì hắn cũng không khỏi cảm thấy một chút kinh ngạc, nhưng mà chỉ một cái chớp mắt sau đó thì đấu khí màu đen từ trong cơ thể của hắn liền bộc phát ra như phản xạ có điều kiện, nhanh chóng tạo thành một lớp màng chắn màu đen tựa như thực chất vậy</p><p><i>\"Xuy!\"</i></p><p>Song chỉ của Tiêu Viêm không chút dừng lại, trực tiếp điểm mạnh lên trên màng chắn. Ngay khoảnh khắc đó, hỏa diễm màu phấn hồng cũng lập tức tan ra, sau đó nhanh như chớp công kích về phía mắt Điện chủ Hồn Điện.</p><p><i>\"Hừ!\"</i></p><p>Đối mặt với thế công tàn nhẫn của Tiêu Viêm, Điện Chủ Hồn Điện cũng chỉ hừ lạnh một tiếng. Thân hình hắn cũng không có tránh né hay phòng ngự một chỉ kia mà là trực tiếp đánh ra một chưởng về phía phần ngực trái Tiêu Viêm, nhìn giống như đang muốn lấy mạng đổi mạng vậy!</p><p><i>\"Hắc, Điện Chủ tính toán cũng giỏi đấy…\"</i></p><p>Thấy thế, Tiêu Viêm cũng chỉ cười nhạt một tiếng, thế công bỗng thay đổi, chuẩn xác điểm lên lòng bàn tay của Điện Chủ Hồn Điện. Hỏa diễm màu phấn hông chợt bùng lên một cái, ngay lập tức đấu khí màu đen thẫm của Điện Chủ Hồn Điện liền bị đốt sạch.</p><p>Không ngờ đến việc Tịnh Liên Yêu Hỏa lại bá đạo như vậy, Điện Chủ Hồn Điện cũng nhíu mày lại. Thân hình hắn khẽ rung lên, từng đạo tàn ảnh liền xuất hiện, mà chỉ trong chớp mắt hắn cũng đã xuất hiện trên không trung. Sắc mặt hắn lúc này thoáng có chút âm trầm nhìn lòng bàn tay của mình, ở đó có một vết cháy dài đến nửa tấc. Dù vậy, trên tay hắn cũng không hề chảy máu, bởi vì ngay khi tiếp xúc với Tịnh Liên Yêu Hỏa thì mạch máu xung quanh nơi đó đã bị đốt cháy….</p><p><i>\"Không hổ là Tịnh Liên Yêu Hỏa…\"</i></p><p>Vừa giao thủ thì Điện Chủ Hồn Điện đã dính một chút thương thế, tuy nó chỉ là một chút thương vụn vặt nhưng mà lại khiến cho hắn mất mặt vô cùng.</p><p>Hai người cận chiến, hơn nữa tốc độ cũng rất nhanh nên màn giao phong vừa rồi chỉ lóe lên rồi biến mất như chớp giật. Ở trong những người đang quan chiến thì cũng chỉ có một vài người có nhãn lực cao mới nhìn ra được, còn đại đa sô những người còn lại cũng chỉ thấy hoa mắt một chút rồi kết thúc, khiến cho trong lòng bọn họ cảm thấy sợ hãi cùng thán phục vô cùng.</p><p>Tiêu Viêm ngẩng đầu nhìn về phía Điện Chủ Hồn Điện, hắn cũng không nói bất cứ điềui gì cả. Thủ ấn trên tay biến đổi nhanh như chớp, mà khi thủ ấn của hắn bắt đầu biến đổi thì một đạo hư ảnh cao chừng ngàn trượng lập tức xuất hiện rồi sau đó đem cả thân thể hắn bao phủ vào.</p><p><i>\"Hoàng Tuyền Thiên Nộ!\"</i></p><p>Đối diện với đối thủ cỡ này thì Tiêu Viêm không thể có một chút bất cẩn nào cả, vừa ra tay thì đã thi triển ra Hoàng Tuyền Thiên Nộ, loại linh hồn âm ba có uy lực cực kỳ mạnh mẽ.</p><p><i>\"Hống!\"</i></p><p>Miệng của hư ảnh khổng lồ kia mở to ra, sau đó một đạo sóng âm linh hồn cực kỳ kinh khủng quét về phía Điện chủ Hồn Điện với vận tốc vượt qua cả tốc độ ánh sáng.</p><p><i>\"Tiêu Viêm, có thể người khác sợ Hoàng Tuyền Thiên Nộ của ngươi nhưng bản điện chủ thì không!\"</i> Thân hình Điện Chủ Hồn Điện nhanh chóng lui lại, đấu khí màu đen thẫm bùng phát ra từ cơ thể hắn rồi hóa thành vô số linh hồn hư ảnh trong những ánh mắt kinh ngạc. Đám hư ảnh này nhanh chóng tổ hợp thành một trận pháp quỷ dị vây quanh thân hắn. Những linh hồn hư ảnh đấy mặt mũi đều tràn đầy vẻ thành kính mà quỳ sát xuống. Cùng lúc đó, trong miệng chúng cũng phát ra từng đạo linh hồn âm ba vô cùng chói tai.</p><p><i>\"Vạn Hồn Triều Bái!\"</i></p><p>Vô số đạo linh hồn âm ba ngưng tụ tại trước người của Điện Chủ Hồn Điện rồi chợt hóa thành một mũi tên bắn ra ngoài, cuối cùng mạnh mẽ va chạm với đạo linh hồn công kích Hoàng Tuyền Thiên Nộ kia của Tiêu Viêm.</p><p><i>\"Ô ô ô ô!\"</i></p><p>Hai đạo linh hồn âm ba mạnh mẽ va chạm vào nhau, trong lúc nhất thời cả bầu trời nơi này vang lên vô số những tiếng động ảnh hưởng trực tiếp đến linh hồn của mọi người. Đến khi những tiếng động đó chấm dứt thì sắc mặt không ít cường giả ở đây đều trở nên tái nhợt, phun ra một ngụm máu tươi. Thần sắc ai nấy đều kinh hoảng vô cùng, nhanh chóng lùi lại phía sau. Chỉ là dư âm của một đạo linh hồn công kích mà hai người phát ra thôi mà bọn họ cũng không thể chống đỡ nổi.</p><p>Trên bầu trời, âm ba va chạm khuếch tán ra khiến cho vô số đạo linh hồn hư ảnh của Điện Chủ Hồn Điện nổ tung từng cái từng cái một, đến cuối cùng thì đã chẳng còn sót lại cái hư ảnh nào. Nhưng bản thân hắn dưới sự bảo hộ của những linh hồn hư ảnh đó thì cũng không bị tổn thương gì quá lớn cả.</p><p>Thấy thế, Tiêu Viêm cũng không khỏi nhíu mày lại. Đây là lần đầu tiên hắn thấy một chiêu công kích linh hồn bằng âm ba khác có thể đối kháng được với Hoàng Tuyền Thiên Nộ. Sở học của Điện Chủ Hồn Điện quả nhiên là rộng lớn vô cùng, hơn nữa linh hồn của hắn cũng đã đạt tới cảnh giới Thiên Cảnh Đại viên mãn, nếu so sánh thì hai bên cũng chỉ sàn sàn như nhau. Mặt khác, sau khi giao thủ thì Tiêu Viêm cũng đã nhận ra thực lực của tên Điện Chủ Hồn Điện này cũng đã đạt đến cấp bậc Ngũ tinh Đấu Thánh trung kỳ. Hiển nhiên là thực lực của hắn cũng có tinh tiến trong hai năm này.</p><p><i>\"Hừ, tuy ngươi mạnh về mặt linh hồn nhưng muốn dựa vào nó mà đánh bại bản điện chủ thì quả thật là nằm mơ giữa ban ngày.\"</i></p><p>Điện Chủ Hồn Điện tiện tay phá vỡ một đạo âm ba trùng kích cuối cùng kia rồi mở miệng nói.</p><p>Tiêu Viêm liếc mắt nhìn hắn một cái, cũng không mở miệng đáp trả. Đôi môi hơi nhếch lên, sau đó trực tiếp phun ra một ngọn lửa màu hồng phấn. Khi cái ngọn lửa này xuất hiện thì rất nhiều cây cối trên đỉnh Vẫn Lạc Sơn đột nhiên tự động bốc cháy rồi nhanh chóng bùng lên dữ dội, cuối cùng biến thành một đống tro tàn.</p><p>Thấy vậy, Điện Chủ Hồn Điện cũng hơi nheo mắt lại. Lúc này đây, khi nhìn thấy ngọn lửa này, rốt cuộc vẻ mặt hắn cũng xuất hiện vẻ cực kỳ ngưng trọng. Loại dị hỏa đáng sợ như Tịnh Liên Yêu Hỏa thì cho dù là hắn cũng cảm thấy rất đau đầu, nếu để nó xâm nhập vào trong cơ thể thì sẽ lập tức bị trọng thương. Dù sao thì xếp thứ ba trên dị hỏa bảng cũng không phải chỉ là nói cho vui.</p><p><i>\"Đây là lần đầu tiê tan sử dụng Tịnh Liên Yêu Hỏa đối địch, hi vọng ngươi đừng để cho ta phải thất vọng…\"</i> Tiêu Viêm khẽ ngẩng đầu nhìn về phía Điện Chủ Hồn Điện, khẽ cười nói.</p><p><i>\"Dị Hỏa tuy mạnh nhưng cũng phải nhìn người điều khiển nó là ai nữa…\"</i></p><p>Điện Chủ Hồn Điện thản nhiên nói, hắn nhìn chăm chú vào ngọn lửa màu hồng phấn kia, sâu bên trong mắt đột nhiên xẹt qua một hắc viêm* vô cùng quỷ dị.</p><p>*ngọn lửa màu đen.</p><p><i>\"Hơn nữa… Tịnh Liên Yêu Hỏa tuy mạnh, nhưng…\"</i></p><p>Tiêu Viêm hơi híp mắt lại, tại trong khoảnh khắc vừa rồi, hắn mơ hồ cảm giác được Tiểu Y trong cơ thể mình bỗng truyền ra một cỗ dao động kỳ dị.</p><p><i>\"Dường như trong cơ thể tên kia còn tồn tại một thứ gì đó…\"</i></p>", "images": {}, "success": true}