{"id": 1528, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1528", "title": "Chương 1528: Trận Chiến Cuối Cùng", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1528: Trận Chiến Cuối Cùng</h1><p><i>\"Cái gì?\"</i></p><p>Điện Chủ Hồn Điện nghe được mấy câu đó xong thì sắc mặt hắn chợt có chút biến đổi.</p><p>Dù sao thì Hồn Ma lão nhân cũng có thực lực ngũ tinh Đấu Thánh hậu kỳ còn Tiêu Thần kia chỉ gần đạt đến ngũ tinh Đấu Thánh trung kỳ thôi. Với sự chênh lệch thật sự không này thì Hồn Ma hẳn là phải thắng dễ dàng mới đúng chứ.</p><p><i>\"Nếu mà Tiêu Thần dễ đối phó như vậy thì năm đó hắn cũng không nổi tiếng như vậy!\"</i></p><p>Hồn Thiên Mạch thản nhiên nói. Tuy lúc đó hắn cũng có chút danh tiếng nhưng nếu so với Tiêu Thần thì thật sự là kém rất nhiều. Nếu như Tiêu Thần không bị lâm vào ảo cảnh thì chỉ sợ là bây giờ bản thân mình cũng không phải là đối thủ của ông ta.</p><p>Điện Chủ Hồn Điện chau mày ngẩng đầu lên nhìn về vòng chiến đang càng ngày càng trở nên kịch liệt. Giữa song phương vào lúc này thì Tiêu Thần vẫn đang rơi vào thế hạ phong. Nhìn từ ngoài vào thì có vẻ như Tiêu Thần có chút luống cuống tay chân vì phải ứng phó với sự liên thủ của Hồn Ma lão nhân và Hồn Chung Oa.</p><p><i>\"Hi vọng có thể thuận lợi…\"</i></p><p><i>\"Choang…\"</i></p><p>Hồn Chung Oa thân thể to lớn như một viên đạn pháo hung hãn đâm vào cự phủ, lực đạo kinh khủng đó trực tiếp đẩy Tiêu Thần lùi lại vài bước. Đợi đến khi ông vừa mới ổn định được thân hình thì một luồng kình phong âm hàn và cực kỳ tàn nhẫn xảo trá lại đánh úp vào những chỗ yếu hại của Tiêu Thần.Ngay tức thì, thân hình của Tiêu Thần chợt dịch chuyển, xoay lưỡi búa chém ngược về phía sau. Ngay lúc đó, một lưỡi đao gió sắc bén tựa như độc xà bỗng nhiên bị cự phủ của Tiêu Thần chém văng ngược ra.</p><p>Chẳng qua, tuy Tiêu Thần chặn đứng được thế công nguy hiểm này nhưng ông vẫn bị chấn bay ngược ra phía sau, cả cánh tay hiện đang chết lặng.</p><p><i>\"Tiêu Thần, bất kể ngươi có kinh nghiệm chiến đấu phong phú ra sao nhưng dù gì thì thực lực của lão phu cũng hơn ngươi một bậc. Ngươi muốn thắng ta chỉ là chuyện nằm mơ giữa ban ngày!\"</i> Hồn Ma lão nhân xuất hiện ở trên đỉnh đầu của Hồn Chung Oa, lão ta nhìn về phía Tiêu Thần, cười lạnh một tiếng rồi nói: <i>\"Vị đại nhân vật năm xưa mà giờ đây lại bị ép phải chật vật trước mặt của thiên hạ quần hùng như thế! Chi bằng ngươi thối lui đi, để miễn cho phải chịu nhục!\"</i></p><p>Thân hình của Tiêu Thần cũng hiện ra giữa không trung như thiểm điệm. Ông liếc mắt về phía Hồn Ma lão nhân, khuôn mặt vẫn như trước: không dao động chút nào.</p><p>Chỉ có điều là đấu khí hùng hậu quay cuồng quanh thân ông đang từ từ yếu bớt.</p><p>Nhưng đúng lúc đó, hai tay ông lại nắm thật chặt lấy cự phủ, sau đó từ từ giơ lên trên cao rồi nói: <i>\"Một búa, giải quyết ngươi!\"</i></p><p><i>\"Hừ, cuồng vọng!\"</i> Câu nói của Tiêu Thần đã khiến cho sắc mặt của Hồn Ma lão nhân ngay lập tức trở nên vô cùng lạnh lẽo, nhưng kỳ thực trong nội tâm lão ta chợt trở nên cực kỳ cảnh giác. Đấu khí hùng hậu bên trong cơ thể lão ta tựa như hồng thủy cấp tốc vận chuyển, tạo thành vô số vòng xoay đấu khí bao phủ quanh thân.</p><p>Tiêu Thần giơ cao Huyết Phủ lên, khí tức toàn thân ông cũng dần dần trở nên hư ảo. Nếu không phải mắt thường vẫn đang nhìn thấy mà chỉ dựa vào khí tức để cảm ứng, thì e rằng mọi người hẳn là nghĩ rằng Tiêu Thần đã hoàn toàn biến mất trong thiên địa.</p><p><i>\"Ầm… ầm…\"</i></p><p>Mà ngay khi khí tức của hắn trở nên tịch diệt thì trên bầu trời trong xanh bỗng nhiên nổi lên tầng tầng mây đen, bên trong sấm sét nổi vần tựa như ngân xà múa lượn tạo nên những âm thanh vang dội khắp chân trời.</p><p>Khi mà sấm sét bắt đầu xuất hiện, chỉ trong chốc lát thì khí tức của Tiêu Thần lại đột nhiên phóng ra một cách mạnh mẽ, tựa như một khí trụ thực sự bay thẳng lên trên trời cao. Nhưng điều khiến mọi người đang quan chiến cảm thấy kinh hãi nhất là: khí tức của Tiêu Thần giờ đây đã tăng từ ngũ tinh Đấu Thánh trung kỳ lên tận ngũ tinh Đấu Thánh hậu kỳ.</p><p><i>\"Làm sao có thể?!\"</i></p><p>Cảm nhận được khí tức của Tiêu Thần đã tiếp cận với khí tức của mình, ngay lập tức sắc mặt của Hồn Ma lão nhân trở nên kinh hãi vô cùng. Lúc trước lão ta cảm nhận được rất rõ thực lực chân thực của Tiêu Thần chỉ là ngũ tinh Đấu Thánh trung kỳ mà thôi, tại sao bây giờ lại..?!?</p><p><i>\"Thương Khung Trảm! Giải Thương Khung!\"</i></p><p>Tiêu Thần cũng không có cho Hồn Ma lão nhân nhiều thời gian nghĩ ngợi. Lúc khí tức của ông phóng lên trên không trung, chỉ trong tích tắc thì huyết phủ trong tay bỗng nhiên vẽ nên một đường cong kỳ dị ở trên bầu trời tựa như một sợi chỉ máu nhỏ bé cỡ ngón tay mà thôi. Huyết tuyến thoáng hiện trên không trung, nhưng nơi nó lướt qua thì cả phiến thiên địa này giống như là bị cắt thành hai nửa vậy. Một nửa là mây đen quay cuồng vang vọng tiếng sấm rầm rầm, còn một nửa là huyết khí ngút trời, đằng đằng sát khí!</p><p><i>\"Lên!\"</i></p><p>Nhìn về sợi chỉ máu quỷ dị đang nhanh chóng lớn dần trong mắt, Hồn Ma lão nhân chợt cảm thấy tay chân lạnh buốt như có loại khí tức tử vong đang lặng yên hiện lên trong lòng mình. Nhưng mà dù sao lão ma hắn cũng là một nhân vật phong vân, sau khi cảm giác kia vừa xuất hiện thì lão nhanh chóng áp chế lại sự thất thố trong long và trên khuôn mặt khô héo cũng nhanh chóng hiện lên vẻ ngoan lệ. Nếu trong lúc nguy cấp này mà không dốc sức liều mạng thì tất nhiên bản thân lão ta sẽ khó thoát khỏi cái chết!</p><p><i>\"Thôn Chung!\"</i></p><p>Trong vô số ánh mắt nhìn chăm chú, bàn tay của Hồn Ma lão nhân chợt đặt lên đỉnh đầu của Hồn Chung Oa, huyết mang điên cuồng phóng ra rồi sau đó Hồn Chung Oa bỗng phát ra một tiếng hét thê lương. Sau đó, mọi người đều nhìn thấy thân thể khổng lồ của con cóc kia trong tích tắc đã nhanh chóng tan rã bằng một tốc độ mà mắt thường có thể thấy được, thẳng cho đến khi nó hóa thành một bãi huyết tương sền sệt. Sau khi bãi máu hiện ra thì ngay lập tức Hồn Ma lão nhân liền nuốt ực một cái vào miệng</p><p><i>\"Ùng ục… ục…\"</i></p><p>Trong khi Hồn Ma lão nhân nuốt chửng Hồn Chung Oa thì trên mặt cũng bắt đầu hiện ra từng cục máu, nhìn qua cảm thấy vô cùng khủng khiếp, nhưng khí tức của lão ta vào lúc này lại trở nên cực kì hung bạo.</p><p><i>\"Oa…\"</i></p><p>Một tiếng cóc kêu kinh thiên động địa vang lên từ trong miệng của Hồn Ma lão nhân đã biến hình. Năng lượng trong thiên địa nhanh chóng ngưng tụ vào miệng lão, sau một thời gian ngắn ngủi đã nén lại thành một viên huyết cầu sền sệt rồi hiện ra trước mắt mọi người.</p><p><i>\"Đùng!\"</i></p><p>Ngay sau đó, viên huyết cầu sền sệt nhanh chóng lướt ra trong mắt của rất nhiều người. Đến cuối cùng, nó va chạm với đạo huyết tuyến của Tiêu Thần phía trên bầu trời mà tạo nên những tiếng vang ầm ầm!</p><p><i>\"Rầm!\"</i></p><p>Va chạm trong chốc lát, huyết quang đã mãnh liệt khuếch tán ra, cơ hồ khiến cho cả phiến sơn mạch này bao trùm trong một màu máu đỏ. Giờ đây, không ít loại cảm xúc thô bạo cũng lặng yên xuất hiện trong đầu của một số người có thực lực hơi kém, khiến đôi mắt họ phải vằn lên màu máu tươi. Chẳng qua, những người đi đến chỗ này quan chiến dù gì cũng đều có thực lực tương đối, nên đã nhanh chóng áp chế cảm xúc thô bạo kia để tránh cho bản thân bị mất kiểm soát.</p><p>Trên đỉnh Vẫn Lạc Sơn, đám người Tiêu Viêm mắt không chớp nhìn về phía huyết sắc quang cầu khổng lồ chừng mấy trăm trượng trên bầu trời. Mặc dù cách xa nhau khá xa nhưng họ vẫn có thể cảm nhận được năng lượng vô cùng đáng sợ bên trong nó. Nếu năng lượng này lan rộng ra thì chỉ e rằng ít nhất một nửa Vẫn Lạc sơn mạch này phải biến thành bình nguyên.</p><p><i>\"Tổ tiên Tiêu Thần!\"</i></p><p>Ngay khi trong đầuTiêu Viêm xẹt qua tiếng gọi thảng thốt này và đang nghĩ cách ứng biến, thì bên trong huyết sắc quang cầu khổng lồ kia có hai đạo thân ảnh bay ngược ra, cuối cùng mỗi người đều rơi vào hai ngọn núi khác nhau. Sức mạnh đáng sợ của hai chiêu ấy trực tiếp chấn ngọn núi mà hai người va vào thành mấy đoạn, cuối cùng ầm ầm sụp đổ trong mắt mọi người.</p><p>Tràng cảnh này làm cho mọi người đều cảm thấy kinh hãi vô cùng, vừa muốn lên tiếng kinh hô thì hai thân ảnh đó liền bay vút lên trên.</p><p>Hai người này bộ dáng chật vật vô cùng, thân hình lảo đảo và toàn thân chảy đầy máu tươi trông cực kỳ thê thảm.</p><p><i>\"Tiêu Thần tổ tiên!\"</i></p><p><i>\"Hồn Ma trưởng lão!\"</i></p><p>Nhìn thấy bộ dáng vô cùng thê thảm của hai người, cả hai bên đều cảm thấy cực độ kinh sợ. Hiển nhiên ai cũng không nghĩ đến cuộc chiến giữa hai người lại thảm liệt đến mức độ này.</p><p>Tiêu Thần lau vết máu trên mặt rồi nhìn về phía Hồn Ma lão nhân đang ở cách đó không xa, trong mắt cũng hiện lên vẻ nghiêm trang. Thực lực của ông hoàn toàn chính xác chỉ là ngũ tinh Đấu Thánh trung kỳ. Tuy công kích lúc trước của bản thân có thể đối địch với cường giả ngũ tinh Đấu Thánh hậu kỳ nhưng ông lại không thể liên tục thi triển. Tên Hồn Ma lão nhân kia quả thật tâm ngoan thủ lạt, trong thời khắc nguy cấp vậy mà lại trực tiếp thôn phệ chung trùng, khiến cho bản thân biến nguy thành an.</p><p>Đương nhiên, tuy rằng thôn phệ chung trùng thì thực lực sẽ tăng cao rất nhiều trong nháy mắt nhưng cũng để lại di chứng tương đối lớn. Vì vậy, trong khoảng thời gian mấy chục năm tới, đấu khí trong cơ thể tên ma đầu kia sẽ bị chung trùng xâm thực khiến thực lực của y khó mà tăng lên được.</p><p>Tiêu Thần khống chế thân thể gần như thoát lực của mình chậm rãi hạ xuống bên cạnh đám người Tiêu Viêm. Ông và Hồn Ma lão nhân bây giờ cũng đã sức cùng lực kiệt nên khó mà tái chiến. Nhưng dù sao thì tổn thương của ông cũng nhẹ hơn Hồn Ma lão nhân rất nhiều, thương thế lão ma kia thế mà lại tương đối phiền toái đấy.</p><p><i>\"Tiêu Thần tổ tiên, người không sao chứ?\"</i> Nhìn thấy Tiêu Thần hạ xuống, Tiêu Viêm vội vàng hỏi và đồng thời lấy ra một bình đan dược, nhanh chóng đưa cho Tiêu Thần.</p><p><i>\"Không có việc gì! Bất quá trận này chỉ e không phân được thắng bại rồi! Trận cuối cùng kia chỉ có thể dựa vào ngươi thôi.\"</i> Tiêu Thần nhận lấy đan dược xong nuốt ngay vào trong bụng, nói bằng giọng có phần tiếc nuối.</p><p><i>\"Lại là kết quả hòa!\"</i></p><p>Đám người Dược lão cạnh đó nghe vậy cũng đều không khỏi cười khổ. Trong ba trận thì nay đã có hai trận kết thúc với kết quả hòa, khiến cho người ta cảm thấy khá hài hước. Nhưng chính vì thế nên gánh nặng của trận chiến cuối cùng và cũng là trận chiến quan trọng nhất này sẽ đè lên vai Tiêu Viêm.</p><p><i>\"Trận cuối, liền để cho ta lên đi!\"</i></p><p>--o0o--</p><p><i>\"Lại hòa! Hồn Ma trưởng lão, sao ngươi lại bất cẩn như vậy!\"</i></p><p>Điện chủ Hồn điện chau mày, hiển nhiên có phần bất mãn đối với kết quả <i>\"chỉ hòa\"</i> của Hồn Ma lão nhân.</p><p><i>\"Sao nào? Không tin thì ngươi ra mà thử!\"</i> Sắc mặt Hồn Ma lão nhân lạnh lẽo vô cùng, trong lòng lão ta giờ phút này cũng tức giận điên tiết. Vừa không giành được chiến thắng lại tổn thất Hồn Chung Oa, hơn nữa thương thế trong người lại khiến lão ma hắn cực kỳ đau đầu.</p><p><i>\"Lão phu sớm đã nói qua là trực tiếp tổng lực khai chiến với Thiên Phủ Liên Minh còn các ngươi lại đòi cái gì mà \"</i> Cao tầng quyết chiến <i>\". Hiện tại đâm lao thì phải theo lao! Nếu trận cuối cùng ngươi bị thua thì đến lúc đó ta xem ngươi sẽ giải thích như thế nào?\"</i> Hồn Ma lão nhân cả giận, thấp giọng nói.</p><p><i>\"Sự tồn tại của Hồn điện là vô cùng trọng yếu đối với Hồn Tộc. Hiện tại cũng không phải là thời điểm toàn diện khai chiến, nếu ngươi muốn toàn diện khai chiến thì cũng phải đợi sau khi kế hoạch kia hoàn thành. Đến lúc đó sẽ cho ngươi đánh đến chết thì thôi!\"</i> Điện chủ Hồn điện thản nhiên nói. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Đừng nói nhảm nữa! Diệt Sinh chuẩn bị đi! Trận cuối cùng kia sẽ là trận chiến giữa ngươi và tên Tiêu Viêm kia đấy!\"</i> Hồn Thiên Mạch đưa mắt nhìn về phía Tiêu Viêm cách đó không xa mà nói: <i>\"Trận chiến của hai ngươi sẽ quyết định thắng bại của lần giao chiến này\"</i></p><p>Điện chủ Hồn điện khẽ gật đầu.</p><p><i>\"Tên tiểu tử kia rất giảo hoạt! Giờ đây hắn đã thu phục được Tịnh Liên Yêu Hỏa, ngươi chớ có để lật thuyền trong mương đó, biết chưa?\"</i> Hồn Ma lão nhân đang ở bên cạnh, lạnh lùng nói.</p><p><i>\"Tịnh Liên Yêu Hỏa!\"</i></p><p>Nghe vậy, Điện chủ Hồn điện và Hồn Thiên Mạch không khỏi liếc nhìn nhau. Trong mắt hai người đều xẹt qua một vẻ quỷ dị, sau đó người trước phất tay áo lên rồi chậm rãi bước ra.</p><p>Bổn điện thực sự là rất muốn kiến thức một chút xem Tịnh Liên Yêu Hỏa trong tay hắn rốt cục có uy lực đến cỡ nào?</p>", "images": {}, "success": true}