{"id": 1523, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1523", "title": "Chương 1523: Chiến Thư!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1523: Chiến Thư!</h1><p>Ngay trong ngày hôm đó, tin tức Tiêu Viêm trở về Thiên Phủ Liên Minh gần như truyền khắp các thế lực trong Thiên Phủ. Nhất thời, cả Thiên Phủ trở nên cực kỳ sôi động, danh vọng của Tiêu Viêm trong liên minh hoàn toàn được thể hiện ra.</p><p>Hai năm qua, tuy rằng liên minh với Hồn Điện vẫn đánh nhau liên tục, nhưng tin tức Tiêu Viêm mất tích đã làm cho sĩ khí của Thiên phủ giảm mạnh trong một thời gian dài, đặc biệt là một số đệ tử của Tinh Vẫn Các lại càng suy sụp. Trước kia, trong vài lần kiếp nạn, thời điểm bọn họ tuyệt vọng nhất, thân ảnh kia giống như thiên thần giáng thế, lấy thực lực của một người ngăn cản cơn sóng dữ, khiến bọn họ rung động. Từ đó, bóng người dần dần tiến vào sâu trong nội tâm của bọn họ, khiến bọn họ tôn sùng, kính sợ vô cùng.</p><p>Mặc dù trong những ngày Tiêu Viêm biến mất, có mấy người Dược Lão tọa trấn, không xuất hiện chuyện tình rối loạn gì, nhưng Thiên Phủ cao tầng đều hiểu rõ việc Tiêu Viêm mất tích đem lại không ít chuyện. Cũng may, lúc này Tiêu Viêm đã trở về, những việc đó cũng tự động biến mất. Giờ đây, dưới sự lãnh đạo của vị lãnh tụ tinh thần này, Liên minh sẽ hoàn toàn bộc lộ lực lượng chiến đấu kinh khủng nhất của mình.</p><p>Trong khí Thiên Phủ liên minh vui mừng náo nhiệt thì Hồn Điện lại trở nên yên lặng. Thậm chí, ngay cả chuyện một phân điện bị Tiêu Viêm thuận tay phá hủy cũng không truyền ra ngoài, giống như đang nhẫn nhịn vậy.</p><p>Đối với những thành viên bình thường của Thiên Phủ Liên Minh, bọn họ tương đối phấn khởi khi thấy tình huống như vậy. Bọn họ tự nhiên nghĩ tới việc này liên quan đến chuyện Tiêu Viêm vừa mới trở về. Nhất thời, danh vọng của Tiêu Viêm ở liên minh càng tăng lên. Lấy lực lượng của bản thân mà áp chế được Hồn Điện vốn kiêu ngạo, ngang ngược. Điều này chỉ có thể dùng hai chữ đáng sợ để hình dung mà thôi.</p><p>Đương nhiên, suy nghĩ này chỉ giới hạn trong những thành viên bình thường của Thiên Phủ. Về phần các cao tầng, bọn họ đều hiểu rõ chuyện này chẳng qua là sự yên lặng trước khi bão táp xảy ra mà thôi. Hiện giờ, chắc là Hồn Điện đang tụ tập cường giả để chuẩn bị đánh một kích trí mạng vào Thiên Phủ Liên Minh.</p><p>Mà đối với áp lực của sự tĩnh lặng trước cơn bão này, mấy người Dược Lão cũng ra lệnh mở phòng ngự mức cao nhất, vô số trinh sát được phái ra, bất cứ động tĩnh gì xảy ra ở Trung Châu sẽ được truyền về Thiên PHủ Liên Minh với tốc độ nhanh nhất.</p><p>Áp lực và đè nén kéo dài trong năm ngày. Trong năm ngày này, sự tranh đấu giữa Liên Minh và Hồn Điện đột nhiên giảm bớt một cách quỷ dị. Dường như cả hai bên đều thu liễm lại, không tiếp tục chủ động ra tay mà chỉ ở yên tại địa bàn của mình, hơn nữa, vẫn duy trì sự đề phòng và cảnh giác ở mức cao nhất.</p><p>Tình trạng quỷ dị đó khiến cho không ít các thế lực khác ở Trung Châu phát hiện ra có điều gì đó không đúng. Vô số ánh mắt từ bốn phương tám hướng lại tập trung về phía Thiên Phủ Liên Minh và Hồn Điện. Một số người nhạy bén âm thầm phát hiện ra mạch nước ngầm đang bắt đầu chuyển động. Mấy năm nay, tuy rằng Thiên Phủ Liên Minh và Hồn Điện giao chiến với nhau rất kịch liệt nhưng lại chưa từng có cường giả đỉnh phong đối chiến. Bởi vì ai cũng biết, một khi có cường giả đỉnh phong ra tay, vậy thì trên cơ bản, đây sẽ là tượng trưng cho trận chiến cuối cùng của hai thế lực, và cũng đưa ra kết quả cuối cùng giữa Thiên Phủ liên minh và Hồn Điện.</p><p>Nếu Thiên Phủ Liên Minh thắng vậy thì ngôi vị bá chủ của Trung Châu sẽ thay đổi. Nếu Thiên Phủ Liên Minh bại, vậy thì về sau sẽ yếu thế hơn khi đối mặt với Hồn Điện. Ngoài mặt, chuyện này dường như không phải vấn đề lớn, nhưng thực chất, nó lại ảnh hưởng cực kỳ khổng lồ với toàn Liên Minh.</p><p>Hiện giờ, mỗi thành viên của Thiên Phủ đều lấy việc liên minh có thể chống lại Hồn Điện mà cảm thấy kiêu ngạo. Dù sao những năm gần đây, cũng chỉ có một mình Thiên Phủ Liên Minh có thể tranh đấu với Hồn Điện mà thôi. Nếu có một ngày, kiêu ngạo của bọn họ biến mất, vậy không khác gì mất đi một loại tín ngưỡng tinh thần. Đối với một thế lực lớn như Liên minh, đây chính là vấn đề cực kỳ nghiêm trọng.</p><p>Bởi vậy, dưới bầu không khí quỷ dị này, một số người cũng nhận ra tầm quan trọng của sự tình. Lần tranh đấu này của hai bên chắc chắn sẽ kinh thiên động địa.</p><p>Trong khi ở bên ngoài đang ồn ào suy đoán về hành vi của Thiên Phủ và Hồn Điện thì Tiêu Viêm lại lại đóng cửa không ra, chỉ ở trong U Tĩnh Viện. Nghe tiếng cười thanh thúy của Tiêu Tiêu, trong lòng cảm thấy ấm áp vô cùng. Vô tình rời khỏi nữ nhi hai năm, hắn thật có chút không xứng làm phụ thân. So với Tiêu Chiến năm đó, hắn không biết là kém hơn bao nhiêu.</p><p>Hai năm thời gian, Tiêu Tiêu cũng lớn lên không ít. Từ đứa trẻ nhỏ nhỏ bám người năm nào đã dần dần trưởng thành, hơn nữa còn kế thừa vẻ đẹp động lòng người từ mẫu thân nàng, chính là một tiểu mỹ nhân. Đợi đến khi lớn lên, chắc chắn sẽ xinh đẹp vô cùng. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Càng lớn, thực lực của Tiêu Tiêu càng tăng mạnh. Ngay khi còn bé lực lượng linh hồn của nàng vô cùng cường đại. Huống chi trong cơ thể còn có sự tồn tại của Thất Thải Thôn Thiên Mãng, tốc độ tu luyện không thể dùng sự bình thường để hình dung được nữa. Mà khiến cho Tiêu Viêm cảm thấy kinh ngạc nhất chính là vị tổ tiên Tiêu Thần vốn cổ quái kia lại cực kỳ hiền hòa đối với Tiêu Tiêu. Nghe Tiểu Y Tiên nói, trong hai năm hắn mất tích, Tiêu Thần đã truyền dạy cho Tiêu Tiêu tất cả những gì mình biết, chỉ thiếu mỗi việc truyền luôn đấu khí cho Tiêu Tiêu nữa mà thôi.</p><p>Tiêu Viêm cũng chỉ biết cười khổ khi Tiêu Tiêu nhận được muôn vàn sự sủng ái như vậy. Nếu cứ so sánh người với người thì hắn sẽ buồn bực chết mất. Những năm qua, hắn tu luyện vô cùng gian khổ. Nhớ lại tuổi trẻ năm đó, một mình lưng đeo trọng thước rời khỏi Ô Thản Thành, sau đó đi phân nửa Gia Mã đế quốc. Từ đó tới bây giờ, không biết đã phải trả giá bao nhiêu mới có được thế lực cùng thành tựu như bây giờ. Trong khi chỉ trong một thời gian ngắn, Tiêu Tiêu gần như có thể có được tất cả mọi thứ… Đúng là một trời một vực!</p><p>Trong mấy ngày an phận làm phụ thân, trông coi Tiêu Tiêu thì Tiêu Viêm gặp lại Thanh Lân và Thiên Hỏa Tôn giả. Lúc này, thực lực của Thanh Lân cũng đạt tới Nhất Tinh Đấu Thánh, có địa vị cực cao trong Liên Minh. Chẳng qua bình thường nàng không quản lý chuyện của Liên Minh mà thôi. Còn Thiên Hỏa tôn giả cũng đã khôi phục lại thực lực đỉnh phong, hơn nữa còn nhờ vào đan dược mà Dược lão luyện chế mà đạt tới Đấu Tôn đỉnh phong, cách Bán thánh một bước mà thôi. Chỉ là không biết cả đời hắn có thể bước vào hay không! Khi gặp lại, cả hai đều có chút ngần ngại.</p><p>Nhưng mà Thiên Hỏa Tôn Giả cũng không phải người hay so đo, suy tính. Hắn vốn là người đã chết, nếu như không có Tiêu Viêm cứu hắn từ thế giới nham tương dưới lòng đất ở Già Nam Học Viện thì giờ hắn đã sớm hóa thành hư vô. Còn bây giờ đây, hắn không chỉ có được thân thể, hơn nữa thực lực còn vượt xa lúc trước, thế cũng đủ thỏa mãn rồi, làm gì còn tâm tư so sánh với mấy người trẻ tuổi như Thanh Lân, Tiểu Y Tiên.</p><p>Đối với sự thoải mái của Thiên Hỏa Tôn Giả, Tiêu Viêm cũng chỉ có thể yên lặng gật đầu, âm thầm ghi nhớ trong lòng. Năm đó cứu người, trong thời gian Dược lão không ở, Thiên Hỏa Tôn Giả đã trở thành bằng hữu đồng thời cũng thành lão sư của hắn, kinh nghiệm phong phú của ông đã giúp cho Tiêu Viêm rất nhiều. Tuy rằng sau này Tiêu Viêm đã giúp Thiên Hỏa Tôn Giả luyện chế thân thể, nhưng Tiêu Viêm vốn là người có ơn tất báo, đương nhiên sẽ tìm mọi cách giúp Thiên Hỏa Tôn Giả đột phát tới Bán thánh. Việc này tuy rằng khó khăn, nhưng với trình độ luyện dược thuật của hắn thì cũng không phải là chuyện không thể.</p><p>Mấy ngày này trôi qua trong sự yên lặng, thời gian này Tiêu Viêm cực kỳ thoải mái, sung sướng. Không biết tại sao, hắn càng ngày càng yêu thích thời gian ở cạnh thân nhân, đối với sự thay đổi này, hắn cảm thấy có chút tự giễu, chẳng lẽ chính mình đã già rồi hay sao?</p><p>Nhưng mà những ngày ấm áp cũng có lúc chấm dứt. Sự im lặng giữa Thiên Phủ và Hồn Điện cuối cùng cũng bị một bức huyết sắc chiến thư từ Hồn Điện phá vỡ.</p><p>Trong thạch đình, Tiêu viêm khoanh tay đứng, ở bàn đá trước mặt có một tấm thiệp màu đỏ nằm im, mơ hồ có mùi vị huyết tinh nồng đậm.</p><p><i>\"Hồn Điện đúng là là không nhịn được.\"</i> Ở cạnh Tiêu Viêm, Dược Lão khẽ nhìn bàn đá, sắc mặt có chút cổ quái nói: <i>\"Nhưng không ngờ chiến thư này lại gửi cho ngươi.\"</i></p><p><i>\"Tiêu Viêm có danh vọng cực cao trong Thiên Phủ Liên Minh. Chỉ cần đánh bại hắn, sĩ khí của Liên minh cũng sẽ sụp đổ.\"</i> Tiêu Thần lãnh đạm nói.</p><p>Tiêu Viêm mỉm cười, ngón tay bấm một cái, huyết sắc chiến thư trên bàn đá tự động bay lên, một cỗ huyết khí trào ra, một loạt ký tự tràn ngập khí huyết sắc bén xuất hiện giữa không trung.</p><p><i>\"Thiên Phủ Tiêu Viêm, ba ngày sau, dưới đỉnh núi, một trận quyết sinh tử.\"</i></p><p>Tối gặp lại:min:</p>", "images": {}, "success": true}