{"id": 1527, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1527", "title": "Chương 1527: Cục Diện Cân Bằng", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1527: Cục Diện Cân Bằng</h1><p>Tiếng thét đầy uy lực trong miệng Tiêu Thần khiến cho trong đầu của Tiêu Viêm khi nghe thấy lúc này cũng kịch liệt run rẩy.</p><p>Đây là một loại cảm giác kì dị từ sâu bên trong huyết mạch truyền ra khắp các nơi trong cơ thể hắn, làm cho linh hồn của hắn cũng cảm thấy một chút rung động,</p><p>Loại cảm giác đó chính là một sự kiêu hãnh của một chủng tộc đã từng đứng trên đỉnh của cả đại lục này.</p><p>Mặc dù hôm nay chủng tộc suy bại nhưng sự kiêu ngạo này vẫn như cũ, được chôn dấu thật sâu tận bên trong huyết mạch.</p><p>Tại cái thời kỳ Tiêu Tộc cường thịnh nhất thì không có người nào dám mạo phạm đến uy nghiêm của bọn họ.</p><p>Cho dù là Hồn tộc cũng chỉ giống như một loại độc xà âm thầm ẩn núp, rồi sau đó chờ đợi lúc đối thù yếu đuối nhất mà tung ra một kích trí mạng mà thôi!</p><p><i>\"Những lời này thì Tiêu tộc đã không còn tư cách để nói nữa rồi!\"</i> Hồn Ma lão nhân cúi đầu xuống, ánh mắt âm tàn giống như rắn rết mà nhìn chằm chằm vào Huyết Phủ Tiêu Thần đang nắm chặt cự phủ mà nói một cách châm chọc.</p><p><i>\" Cho dù là Tiêu Tộc hiện tại đã suy tàn, nhưng loại tạp chủng như ngươi cũng không có tư cách để bình luận!\"</i></p><p>Tiêu Thần ánh mắt âm hàn đến đáng sợ, bàn chân ông dẫm mạnh lên trên mặt đất, thân hình lóe lên thì đã xuất hiện ở trên đỉnh đầu của Hồn Ma lão nhân. Cùng lúc đó, Huyết sắc phủ đầu khổng lồ giống như thần ma đang tức giận mà phách thiên trảm địa*, cuồng bạo chém xuống Hồn Ma lão nhân.</p><p>*Chém trời chặt đất.</p><p><i>\"Lão phu có tư cách hay không thì ngươi cứ đến thử thì khắc biết!\"</i> Đối mặt với thế công vô cùng mạnh mẽ của Tiêu Thần thì Hồn Ma lão nhân cũng chỉ cười nhạt một tiếng. Tay áo lão khẽ vung lên, hơn mười đạo sâm bạch sắc cốt liên* liền nhanh chóng phóng ra, cùng với hắc vụ lúc trước tổ hợp lại với nhau tạo thành một tấm lưới màu trắng, tùy tiện để cho cự phủ điên cuồng bổ xuống.</p><p>*Sâm bạch sắc: trắng đục - Cốt liên: dây xích bằng xương người.</p><p><i>\"Xèo... xèo…\"</i></p><p>Khi cự phủ đánh vào phía trên thân lưới thì lực đạo mạnh mẽ nhanh chóng biến mất, mà tốc độ rơi xuống của nó cũng càng ngày càng chậm, giống như lâm vào một vũng bùn sâu vô cùng vậy. Đến cuối cùng, khi cự phủ cách trán của Hồn Ma lão nhân nửa xích thì không thể nào tiến thêm được nữa, giống như là bị định trụ vậy.</p><p><i>\"Huyết Phủ Tiêu Thần, chả có gì hay ho cả!\"</i></p><p><i>\"Thật không?\"</i></p><p>Nghe vậy khiến cho trong mắt của Tiêu Thần lóe lên hồng mang*, lưỡi búa huyết sắc kia bỗng nhiện hiện lên một tia đỏ như máu rồi cự phủ lại chém xuống một lần nữa, khiến cho tấm lưới xương kia dù mềm dẻo như tơ cũng là trực tiếp bị cắt bay mất, mà lưỡi dao búa cũng nhanh như chớp lao về phía yết hầu Hồn Ma lão nhân.</p><p>Biến cố đột nhiên xuất hiện cũng khiến cho Hồn Ma hơi kinh hãi nhưng lão ma cũng không hề bối rối. Thủ chưởng giống xương khô của y ngay lập tức vẽ lên một đường cong quỷ dị, rồi trực tiếp đánh vào phía trên thân của cự phủ.</p><p>Sau đó, mọi người chỉ nghe thấy một tiếng vang thật lớn. Thanh huyết phủ khổng lồ kia lại bị một chưởng trực tiếp của lão ma kia đánh chếch đi một đoạn, nơi lưỡi búa đi qua đã cắt phăng một dúm tóc của y.</p><p><i>\"Hừ!\"</i></p><p>Lần đầu giao thủ lại nếm chút thiệt thòi nhỏ khiến cho sắc mặt của Hồn Ma lão nhân càng trở nên khó coi vô cùng. Thủ ấn chợt biến đổi, sau đó chỉ thấy mây đen đang che khuất trên bầu trời kia đột nhiên vang ra vô sô tiếng kêu thê lương thảm thiết mà trong lúc mơ hồ, thậm chí còn trông thấy bên trong đám mây đen đó còn có rất nhiều bong người đang vùng vẫy.</p><p><i>\"Thiên Yêu Huyết Cổ, phệ!\"</i></p><p>*Phệ: nuốt.</p><p>Ngay khi tiếng quát âm lãnh của Hồn Ma lão nhân vừa dứt thì mây đen trên bầu trời đột nhiên sôi trào hẳn lên. Một lát sau, mọi người đột nhiên cảm thấy một luồng khí tức hung lệ vô cùng, kinh khủng đến mức khiến cho người ta cảm giác như nó là một tuyệt thế hung vật nào đó từ bên trong muốn phóng vọt ra.</p><p>Dưới vô số ánh mắt kinh hãi, đột nhiên có một đạo huyết quang chói mắt dùng tư thế sét đánh mà xé rách mây đen, sau đó hướng tới Tiêu Thần công kích điên cuồng.</p><p><i>\"Liệt Địa Trảm!\"</i></p><p>Nhìn về phía huyết quang đang nhanh chóng to dần trong mắt, Tiêu Thần đang nắm huyết phủ khổng lồ lập tức điên cuồng vung lên. Thân phủ chợt rung lên một cái, sau đó một đạo huyết mang khổng lồ chừng ngàn trượng từ bên trong lưỡi phủ bắn ra, bốn phía chung quanh ngay lập tức vang lên những tiếng nổ trầm thấp. Đạo huyết mang này nhanh như chớp lao thẳng vào đạo huyết quang của Hồn Ma lão nhân.</p><p><i>\"Oa…\"</i></p><p>Bị đạo huyết mang cỡ ngàn trượng kia hung hăng bổ trúng, đạo huyết quang của lão ma lập tức bị chấn ngược trở lại, cùng với đó là những tiếng kêu thê lương vang lên quanh quẩn. Những tòa núi trên đường đạo huyết quang kia đi qua ngay lập tức bị chấn thành phấn vụn,</p><p>Chẳng qua, tuy bị trúng đòn nghiêm trọng nhưng mà đạo huyết quang kia lại có sinh mệnh lực cực kỳ cứng cỏi. Chỉ mất một chút thời gian thì nó liền ổn định được thân hình, sau đó lại một lần nữa lướt đến. Nhưng chỉ có điều tốc độ của nó lần này lại trở nên chậm chạp hơn rất nhiều, thậm chí một số người khi nhìn rõ hình dạng của nó thì đều hít một hơi khí lạnh.</p><p>Đây là một con vật trông như con cóc, chỉ có điều toàn thân nó hiện lên một màu đỏ nhạt. Bên ngoài thân thể nó có vô số những mụn thịt khổng lồ lồi ra. Nếu có ai tinh tế nhìn kỹ thì đều có thể nhìn thấy mỗi một mụn thịt ấy là một gương mặt người dữ tợn.</p><p><i>\"Đây vậy mà lại là Hồn Chung Chú! Thủ đoạn của tên Hồn Ma lão nhân này thật là tàn nhẫn\"</i> . Dược lão cách đó không xa, khi nhìn thấy con cóc máu me đáng sợ kia thì sắc mặt cũng có chút khó coi.</p><p>Tiêu Viêm khẽ cau mày, loại Hồn Chung Oa này hắn cũng đã từng nghe qua. Nó bao gồm rất nhiều linh hồn hội tụ cùng một chỗ, sau đó cho chúng nó chém giết lẫn nhau, hơn nữa còn cần một số tài liệu khác mới có thể luyện chế được.</p><p>Mà khi Hồn Chung Oa này luyện chế thành công thì nó cũng giống như khôi lỗi. Bất quá, do được tạo thành bởi vô số những linh hồn chém giết nên đã có được một ít trí tuệ, nhưng nó cũng sẽ bị tính cách hung lệ chi phối.</p><p>Loại đồ vật này một khi thả ra sẽ giết chóc một cách điên cuồng, thậm chí về sau còn có khả năng xuất hiện tình huống quay ngược lại công kích chủ nhân. Sự hung lệ của nó cũng giống với thủ đoạn của người đã chế tạo ra nó.</p><p>Bên trong sơn mạch, tuy có vô số ánh mắt khi nhìn về phía đạo huyết quang kia nhưng bất kì ánh mắt nào cũng lộ ra vẻ chán ghét lẫn sợ hãi, hiển nhiên là có không ít người đã nghe qua hung danh của Hồn Chung Oa.</p><p><i>\"Đi!\"</i></p><p>Hồn Ma lão nhân thì lại không hề quan tâm đến những ánh mắt kia một chút nào.</p><p>Trên mặt y vẫn hiện lên vẻ âm tàn, ngón tay chỉ về phía Tiêu Thần cách đó không xa. Khi Hồn Chung Oa lại một lần nữa nhận được mệnh lệnh, thì nó lập tức xông tới một cách điên cuồng. Hồn Ma Lão Quỷ thì nhân lúc Tiêu Thần bị Hồn Chung Oa kiềm chế mà liên tục ám toán, mỗi chiêu y xuất ra đều nhằm vào những chố yếu hại của Tiêu Thần, âm hiểm vô cùng.</p><p>Hiển nhiên y muốn thừa cơ hội này mà kích sát Tiêu Thần.</p><p>Đối mặt với tình thế bịmột người một cóc liên thủ tấn công, Tiêu Thần cũng không chuyển từ công sang thủ, nhưng trong lúc này thì ông lại hơi có phần rơi vào hạ phong</p><p><i>\"Xem ra tình huống có chút không ổn cho lắm đây!\"</i> Nhìn thấy một màn này thì đám người Dược lão cũng không khỏi phải cau mày, bất quá bên phía Hồn Điện thì tên nào cũng hiện lên sắc mặt vui vẻ vô cùng.</p><p>Ánh mắt của Tiêu Viêm đăm chiêu nhìn chăm chú vào Tiêu Thần. Tuy ông bị hạn chế ít nhiều nhưng mà sắc mặt cũng không có phần nào bối rối.</p><p>Thấy được điều này cũng làm cho Tiêu Viêm cảm thấy nhẹ nhàng hơn một chút.</p><p>Thực lực của lão tổ Tiêu Thần tuy yếu hơn Hồn Ma lão nhân một chút, nhưng dù sao thì người cũng từng là nhân vật phong vân một cõi. Nếu so sánh về kinh nghiệm chiến đấu thì Hồn Ma lão nhân cũng không thể bì kịp với ông được.</p><p><i>\"Không biết cuộc chiến bên kia thế nào rồi?\"</i></p><p>Ánh mắt của Tiêu Viêm lại lần nữa chuyển hướng về phía không gian hỗn độn, cuộc chiến bên đó cũng dần dần trở nên gay cấn. Mặc dù là cách một vùng không gian nhưng Tiêu Viêm vẫn có thể cảm giác được lực lượng hủy diệt cuồng bạo trong đó. Bạn đang đọc truyện được copy tại Truyện FULL</p><p>Chỉ có điều vào giờ phút này thì hắn cũng không cách nào quan sát rõ ràng tình huống chiến đấu bên kia được. Dù sao thì hắn cũng biết được sức phá hoại khi cường giả cấp bậc lục tinh Đấu Thánh đối chiến như nào rồi.</p><p><i>\"Hôm nay, ba trận cũng đã đấu hai nhưng tên Điện chủ Hồn điện kia còn chưa không xuất thủ. Xem ra, nếu hai trận kia kết thúc mà hai bên vẫn bất phân thắng bại thì trận cuối hắn sẽ xuất thủ đây.\"</i></p><p>Ý niệm trong đầu Tiêu Viêm khẽ chuyển động. Nếu Hồn Ma lão nhân cùng với Hồn Thiên Mạch đều giành được thắng lợi thì trận cuối cùng kia cũng không cần phải tiếp tục nữa.</p><p>Trong lúc mà Tiêu Viêm đang suy nghĩ thì chiến đấu phía trên bầu trời cũng càng ngày càng kịch liệt.</p><p>Giao thủ ác liệt đến mức làm cho người xem phải hoa mắt, chỉ có một số người thực lực cao cường mới có thể miễn cường nhìn thấy sự di chuyển của hai người.</p><p><i>\"Oành!\"</i></p><p>Theo cuộc chiến giữa Tiêu Thần và Hồn Ma lão nhân càng ngày càng hung ác kịch liệt, thì trên bầu trời lại đột nhiên vọng đến một tiếng nổ giống như sét đánh, khiến ánh mắt của mọi người ngay lập tức bị hấp dẫn.</p><p>Mọi người chỉ thấy ở phía tiếng nổ vang lên bỗng hai thân ảnh lao ra từ bên trong thông đạo không gian. Mỗi người đều không tự chủ được mà phải lui đến trăm bước mới chậm rãi ổn định được thân hình.</p><p><i>\"Bọn họ đi ra rồi!\"</i></p><p>Nhìn thấy hai đạo thân ảnh lướt ra từ trong không gian thông đạo, tức thời bên trong sơn mạch liên tục vang lên những tiếng kinh hô.</p><p><i>\"Hắc hắc, lão quỷ thật sự là có vài phần bản lĩnh!\"</i> Hồn Thiên Mạch sau khi lùi vài trăm bước thì cũng đã ổn định thân hình mà lơ lửng trên không. Nhìn từ phía ngoài thì cũng không thấy hắn có phần chật vật nào cả, thậm chí y phục cũng không bị rách một mảy. Tuy nhiên, đám cường giả như Tiêu Viêm đều có thể nhận ra rằng đấu khí trong cơ thể lão gia hỏa kia lại tiêu hao đến một tình trạng vô cùng kinh khủng. Từ đó, có thể suy ra được rằng cuộc chiến ở bên trong không gian kia cực kỳ thảm liệt.</p><p>Xa xa, Đan Tháp lão tổ cũng chỉ cười nhạt một tiếng, không nói một lời.</p><p><i>\"Thiên Mạch trưởng lão, kết quả như thế nào vậy?\"</i></p><p><i>\"Tiền bối, kết quả như thế nào?\"</i></p><p>Ở phía dưới, Điện chủ Hồn điện cùng Tiêu Viêm hầu như đồng thời mở miệng hỏi. Kết quả chiến đấu của hai người này đối với kết quả cuối cùng của cuộc chiến hôm nay là vô cùng quan trọng.</p><p>Nghe thấy thế, Hồn Thiên Mạch và Đan Tháp lão tổ đều hơi hơi tần ngần một lúc. Cả hai liếc nhau một cái rồi nói: <i>\"Coi như là hòa đi..!!\"</i></p><p>Thực lực của hai người cũng chênh lệch không nhiều. Nếu thật sự tử chiến thì thật sự có thể phân ra thắng bại, nhưng hiển nhiên hai người đều không để khả năng đó xảy ra.</p><p>Nghe thấy thế thì Điện chủ Hồn điện lẫn Tiêu Viêm cùng hơi giật mình. Tiêu Viêm thì cảm thấy không sao còn lão kia lại nhíu nhíu mày, hiển nhiên là hắn không hài lòng với kết quả này.</p><p><i>\"Đừng có không biết đủ!\"</i> Bị lão quái này nhúng tay vào, có được kết quả hòa đã là khá tốt rồi.</p><p>Hồn Thiên Mạch hạ thân hình xuống bên cạnh Điện chủ Hồn điện nhàn nhạt nói một câu, rồi có chút trầm mặc. Sắc mặt lão ta thoáng có chút âm tình bất định nhưng sau đó, lão ta ngẩng đầu nhìn về phía vị đồng tử kia mà lẩm bẩm: <i>\"Không nghĩ được rằng hắn lại tiến đến một bước kia, có lẽ tộc trưởng sẽ có hứng thú đối với hắn!\"</i></p><p>Điện chủ Hồn điện cũng không nghe thấy thanh âm thì thào của Hồn Thiên Mạch. Y cười khổ một tiếng rồi sau đó ngẩng đầu lên nhìn về phía cuộc chiến của Hồn Ma lão nhân và Tiêu Thần đang càng ngày càng thảm liệt kia mà khẽ thở dài: <i>\"Chỉ cần Hồn Ma lão nhân có thể thắng được trận này thì đại cục trên cơ bản đã có thể phân định!\"</i></p><p>Nghe được lời của hắn thì Hồn Thiên Mạch cũng ngẩng đầu lên nhìn về phía cuộc chiến kia, lông mày hắn nhíu nhíu lại, sau đó lắc đầu rồi lại âm trầm nói: <i>\"Có chút khó khăn!\"</i></p>", "images": {}, "success": true}