{"id": 1521, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1521", "title": "Chương 1521: Mưa Gió Nổi Lên", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1521: Mưa Gió Nổi Lên</h1><p><i>\"Tiêu Viêm ca ca, Thạch Tộc biến mất, Cổ Tộc chắc chắn bị tác động không nhỏ, bởi vậy muội muốn về trước xem sao.\"</i></p><p>Trên một ngọn núi, Tiêu Viêm nhìn về chân trời phía Tây Bắc, trong lòng vang lên tiếng nói nhẹ nhàng của Huân Nhi hôm trước, thoáng có chút buồn bã. Tất nhiên là hắn hiểu, Huân Nhi đi theo hắn mất tích hai năm sẽ làm Cổ Tộc chấn động rất lớn, về tình về lý đều nên quay về xem xét, huống chi còn có cả việc của Thạch Tộc.</p><p><i>\"Huân Nhi, ta đáp ứng muội, nhất định sẽ tới Cổ Tộc cầu hôn. Hãy chờ ta.\"</i></p><p>Bàn tay Tiêu Viêm khẽ huơ lên, giống như bắt lấy bóng hình xinh đẹp kia. Một lát sau, Tiêu Viêm nhanh chóng thu liễm cảm xúc trong lòng, đôi mắt từ từ nheo lại. Trên đường đi, hắn cũng đã hiểu rõ tình huống hiện tại giữa Thiên Phủ Liên Minh và Hồn Điện. Cuộc chiến giữa hai bên vượt qua dự liệu của hắn, gần như đạt tới tình trạng là không chết không ngừng. Hồn Điện đã hủy đi không ít thành thị của liên minh, mà liên minh cũng phá hủy không ít phân điện của Hồn Điện. Trừ những người đứng đầu chân chính của hai bên còn giằng co thì cơ bản có thể dùng từ giết đến đỏ mắt để hình dung.</p><p>Đương nhiên, Tiêu Viêm không có ý kiến gì với với loại tình huống này. Hắn với Hồn Điện, Hồn Tộc cũng là không chết không thôi, hơn nữa còn không có gì có thể điều tiết. Hắn cũng đã từng nghĩ tới cảnh này, chỉ là không đoán được sẽ tới nhanh và hung mãnh như vậy. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>\"Hai hổ đánh nhau chắc chắn có thương vong. Hồn Điện lần này bị tổn thất nặng, với tính tình của bọn hắn, nhất định sẽ không để yên. nhưng hiện giờ liên minh không chỉ có Tiêu Thần tổ tiên tọa trấn, còn có vị lão tổ Đan Tháp âm thầm che chở, cho dù tên Điện chủ của Hồn Điện kia có kiêu ngạo đến cỡ nào, cũng không dám trực tiếp chém giết. Nhưng mà phía sau Hồn Điện còn có Hồn Tộc, bọn hắn chắc chắn sẽ không đứng nhìn Hồn Tộc bị hủy trong tay Thiên Phủ Liên Minh.\"</p><p>Ánh mắt Tiêu Viêm lóe sáng, tuy rằng lâu không xuất thế, nhưng chỉ cần kết hợp với một số tin tình báo đạt được thì không khó để suy luận ra một số chuyện.</p><p><i>\"Có lẽ đã tới lúc ra tay thật sự với Hồn Điện rồi! Năm đó các ngươi huyết tẩy Tiêu gia ta, thiếu chút nữa đoạn đi huyết mạch của Tiêu gia ta. Hiện giờ, đã đến lúc nợ máu trả bằng máu.\"</i></p><p>Tiêu Viêm từ từ xiết chặt tay, trong con ngươi hiện lên lửa giận, một cỗ hàn ý âm trầm lặng yên xuất hiện. Thân hình khẽ động, không gian có chút vặn vẹo, Tiêu Viêm quỷ dị biến mất.</p><p>Tinh Vẫn Các nay trở thành tổng bộ của Thiên Phủ Liên Minh, không chỉ có quy mô mở rộng gấp mấy lần, mà cường giả của tổng bộ cũng nhiều không đếm xuể, có thể nói là phòng thủ kiên cố, cho dù là cường giả Đấu Thánh cũng khó có thể thần không biết quỷ không hay mà xâm nhập vào.</p><p>Cùng với sự phát triển nhanh chóng của Thiên Phủ Liên Minh, một số người trước đây lên tiếng phản đối chuyện kết minh cũng hoàn toàn biến mất. Thậm chí, mấy thế lực lớn quy tụ vào liên minh dần dần có dấu hiệu dung hợp. Một số đệ tử bất tri bất giác đã đổi xưng hô từ đệ tử của môn phái thành người của Thiên Phủ. Trong thời gian dài, các thế lực đang dần bị đồng hóa thành một, chỉ còn Thiên Phủ.</p><p>Đối với điểm này, mấy đầu lĩnh của các thế lực lớn cũng thấy rõ, nhưng cuối cùng cũng ngầm đồng ý. Hiện giờ liên minh với Hồn Điện đã trở thành cục diện không chết không thôi. Nếu liên minh xảy ra biến cố mà giải tán thì thế lực của bọn họ tuyệt đối sẽ trở thành mục tiêu trả thù của Hồn Điện. Đến lúc đó e rằng kết cục sẽ vô cùng thê thảm. Lúc này đây, chỉ có thể kết hợp chặt chẽ làm một mới có thể đối kháng cùng Hồn Điện. Nếu không, chỉ có con đường chết.</p><p>Qua hai năm, bên trong Tinh giới cũng thay đổi rất nhiều. Từng ngọn núi mọc lên, trên đó có rất nhiều lầu, các lớn. Từ trong đó mơ hồ lan tỏa ra nhiều khí tức cường hãn. Bên trong Tinh Giới, nơi đây có thể coi là khu vực trung tâm của Thiên Phủ Liên Minh, số lượng cường giả ở đây đã đạt tới con số tương đối khủng bố.</p><p>Ở trung tâm của Tinh Giới, một tòa đại điện hùng vĩ đứng sừng sững trên đỉnh núi, mây mù lượn lờ, tỏa ra khí tức hào hùng.</p><p>Bốn phía đại điện, từng đạo linh hồn cảm giác không ngừng qua lại, tựa như thiên la địa võng. Phòng vệ chặt chẽ tới mức con kiến lọt vào cũng sẽ bị phát hiện ngay lập tức.</p><p><i>\"Một tháng nay, Liên minh đã giao thủ với Hồn Điện bốn mươi ba lần, trong đó ba lần có quy mô không nhỏ. Tuy rằng phá hủy được một phân điện, nhưng lại tổn thất không ít nhân thủ.\"</i> Bên trong đại điện, không khí ngưng trọng, Phong tôn giả đang báo cáo tình hình chiến sự trong vòng một tháng này cho Dược Lão.</p><p>Nghe vậy, Dược lão chậm rãi gật đầu. Hai năm qua đi, tuy rằng khí tức của ông so với năm đó mạnh lên không ít, nhưng khuôn mặt ngược lại lại già hơn trước. Xem ra chuyện của liên minh khiến ông suy nghĩ, lo lắng, tốn không ít tâm huyết.</p><p><i>\"Việc này cũng không lớn! Nhưng mà gần đây chúng ta có được một ít tin tình báo. Có lẽ Hồn Điện không chịu nổi sự giằng co này nữa.\"</i> Phong tôn giả trầm ngâm một chút, đột nhiên nói.</p><p><i>\"Hả?\"</i></p><p>Nghe Phong tôn giả nói vậy, tất cả nhóm cao tầng của Liên Minh đều tập trung lại.</p><p><i>\"Theo như tin tình báo, bên trong Hồn Tộc sẽ phái ra cường giả chân chính, trợ giúp Hồn Điện tiêu diệt Thiên Phủ Liên Minh chúng ta.\"</i></p><p><i>\"Hừ, khẩu khí cũng không nhỏ, có Tiêu Thần tiền bối cùng Đan Tháp lão tiền bối ở đây, Hồn Điện cũng dám lớn tiếng như vậy.\"</i> Phong tôn giả vừa dứt lời, trong đại điện liền truyền ra một ít tiếng hừ nhẹ. Mấy năm nay Thiên Phủ Liên Minh thể hiện thực lực cực kỳ mạnh mẽ, với thực lực này, cho dù là Hồn Điện cũng phải chịu tổn thất không nhỏ. Một số người còn đem Thiên Phủ Liên Minh trở thành tân sinh bá chủ của Trung Châu, khó trách sẽ khiến cho một số người nảy sinh sự kiêu ngạo.</p><p><i>\"Có tự tin là chuyện tốt, nhưng nếu quá mức, sẽ là tự tìm đường chết.\"</i> Dược Lão nhìn mấy người đang nói chuyện kia, lạnh nhạt nói.</p><p><i>\"Có tìm hiểu được lần này Hồn Tộc sẽ phái ai tới không?\"</i></p><p>Phong tôn giả liếm môi, nhìn Dược Lão, gật đầu nói: <i><i>\"Hồn Thiên Mạch.\"</i></i> Nói xong lời này, hắn nhìn thoáng qua trong đại điện, phát hiện không ít người có vẻ mờ mịt, lại nói thêm một câu: <i>\"Cường giả Lục Tinh Đấu Thánh, nghe nói, đã từng tham dự vây sát Tiêu Huyền.\"</i></p><p><i>\"Ách.\"</i></p><p>Câu nói sau cùng không thể nghi ngờ là một quả bom lớn, khiến cho đại điện nhất thời oanh động. Trên mặt không ít người lộ ravẻ khiếp sợ. Không ngờ Hồn Tộc lại phái ra lão yêu quái cỡ này. Xem ra bọn hắn thật sự hạ quyết tâm tiêu diệt Thiên Phủ Liên Minh.</p><p><i><i>\"Hồn Thiên Mạch.\"</i></i></p><p>Trong đại điện chấn động, đột nhiên vang lên giọng nói khàn khàn, cơ hồ khiến tất cả mọi người yên tĩnh lại. Từng ánh mắt nhìn về phía góc của đại điện, nơi đó, một thân ảnh gầy gò lẳng lặng ngồi xếp bằng, sắc mặt già nua tựa như cương thi, chính là Tiêu Thần đã được Tiêu Viêm từ Yêu Hỏa ảo cảnh cứu ra.</p><p>Tiêu Thần nói xong rồi lại yên tĩnh, chỉ có những người thực lực cực kỳ mạnh mẽ mới có thể cảm nhận được vừa rồi không gian xung quanh mình có chút biến đổi. Xem ra trong lòng Tiêu Thần cũng có cảm xúc dao động không nhỏ.</p><p><i>\"Sao Hồn tộc lại phái lão yêu quái này ra? Chẳng lẽ bọn hắn không sợ Cổ Tộc cùng tam tộc khác bất mãn hay sao?\"</i> Hỏa Vân lão tổ cau mày nói. Mặc dù hiện giờ thương thế của hắn đã lành, hơn nữa còn nhờ đan dược để đột phá tới Nhị tinh đấu thánh. Nhưng đối mặt với Lục tinh Đấu thánh hắn vẫn không thể kháng cự nổi.</p><p><i>\"Hiện giờ trong viễn cổ chủng tộc, tất cả đều hoài nghi lẫn nhau, lo sợ việc của Linh Tộc cùng Thạch Tộc tái diễn, còn ai có tâm tình đi quản việc của Hồn Tộc nữa. Mà hành động lúc này của Hồn Tộc cũng coi như thử dò xét. Nếu không, sẽ không chỉ có mình Hồn Thiên Mạch tới.\"</i> Đan Tháp Đại trưởng lão lắc lắc đầu, sắc mặt có chút ngưng trọng nói: \"Nếu lão yêu quái kia thật sự muốn động thủ, chỉ sợ phải mời lão tổ ra tay. Đến lúc đó, Hồn Điện chỉ cần để cho Điện chủ hoặc Hồn Ma lão nhân ra tay là có thể tạm thời chế trụ Tiêu Thần tiền bối, Nếu như thế, lực lượng cực mạnh của chúng ta hoàn toàn bị cầm chân. Một người con lại hoàn toàn có thể dẫn đầu cường giả Hồn Điện triển khai tấn công liên minh. Khi đó, chúng ta sẽ lâm vào một hồi đại chiến thảm thiết.\"</p><p>Nghe Đan Tháp Đại trưởng lão phân tích, trong đại điện trở nên trầm mặc. Tuy nói hiện giờ Thiên Phủ Liên Minh phát triển rất mạnh, nhưng số lượng cường giả đỉnh phong lại chỉ có thể miễn cưỡng chống lại Hồn Điện mà thôi. Nhưng lúc này đây, loại chênh lệch này, trực tiếp bị Hồn Tộc dập nát.</p><p><i>\"Tới lúc đó, để cho ta cùng Tiểu Y Tiêu, Thải Lân ba người liên thủ, thử xem có thể chế trụ Điện chủ Hồn Điện hay không.\"</i> Dược lão vẻ mặt trầm ngâm, một lát sau mở miệng nói.</p><p>Nghe vậy, Đan Tháp Đại trưởng lão bất đắc dĩ lắc đầu. Không nói tới ba người bọn họ có thể chế trụ Điện chủ Hồn Điện đã đạt tới Ngũ Tinh Đấu Thánh hay không. Cho dù có thể miễn cưỡng kiềm chế, thì số lượng Đấu Thánh của hai bên cũng trở nên chênh lệch nhiều hơn. Nếu đám Đấu Thánh của Hồn Điện tiến vào được sẽ tạo thành đả kích mang tính hủy diệt đối với quân Liên minh.</p><p><i>\"Nếu có Tử Nghiên tiểu thư ở đây thì cũng không cần đau đầu như vậy.\"</i> Một người khẽ thở dài nói. Tử Nghiên là một trợ lực rất lớn, nhưng dù sao chuyện của bộ tộc Thái Hư Cổ Long vẫn chưa xong. Tam đại long vương bị thương nhưng chạy trốn được, trở thành một tai họa ngầm. Nàng phải tọa trấn Đông Long Đảo, cho tới khi tam đảo kia hoàn toàn bị diệt trừ.</p><p>Trong đại điện lại chìm vào im lặng. Đến bây giờ, mọi người mới phát hiện, hóa ra, trong lúc bất tri bất giác, một hồi mưa bão đã dần dần bao phủ lên Liên minh. Hơn nữa, trong lúc này đây, nếu xảy ra chuyện gì thì mọi cố gắng trước kia đều như nước chảy ra biển đông.</p><p><i>\"Hồn Điện điện chủ.\"</i> Đan Tháp Đại trưởng lão chần chờ một chút, rốt cuộc cắn răng, đứng dậy. Nhưng mà còn chưa kịp nói hết câu thì một tiếng cười sang sảng vang lên tiếp lời, khiến cho mọi người đang ngồi đây đều chấn động mạnh mẽ.</p><p><i>\"Giao cho ta đi.\"</i></p><p>Ở góc đại điện, hai mắt Tiêu Thần chợt mở, trên gương mặt già nua chậm rãi hiện lên nụ cười vui mừng.</p>", "images": {}, "success": true}