{"id": 1539, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1539", "title": "Chương 1539: Cửu Sắc Quang Trụ", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1539: Cửu Sắc Quang Trụ</h1><p>Êm yêu anh Sỉn!:thaphuong:</p><p><i>\"Cái gọi là Thiên Hoàng Bộ chẳng qua chỉ như vậy!\"</i></p><p>Trong đôi đồng tử đen kịt của Tiêu Viêm, kim quang nhân ảnh đầy trời đã nhanh chóng trở nên mờ dần rồi cuối cùng biến thành một thân ảnh xuất hiện phía bên trái hắn. Tiêu Viêm thầm cười lạnh, hắn không thèm để ý đến bốn phía xung quanh đang dầy đặc quyền phong, tại mi tâm lại nhanh chóng hiện lên tộc văn. Cùng lúc đó thì khí tức hắn cũng nhanh chóng bùng phát và mạnh mẽ tăng vọt đến ngũ tinh Đấu Thánh trung kỳ.</p><p>Khí tức bạo trướng, song chỉ của Tiêu Viêm gập lại. Hỏa diễm màu phấn hồng trên đầu ngón tay nhanh chóng ngưng tụ, cuối cùng hóa thành một thủ chỉ như thực chất dài chừng nửa thốn, sau đó xuyên thẳng qua đám nhân ảnh trùng trùng điệp điệp đến cuối cùng còn đâm mạnh trên quyền đầu của kim quang nhân ảnh.</p><p><i>\"Xùy!\"</i></p><p>Ngay khi thủ chỉ màu phấn hồng đâm lên quyền đầu thì nhân ảnh kim quang bốn phía xung quanh nhanh chóng trở nên nhạt nhòa rồi tiêu tán mất. Ngay sau đó, Hoàng Thiên với vẻ mặt tràn đầy kinh ngạc xuất hiện trước mặt Tiêu Viêm. Hắn không thể hiểu được tại sao Tiêu Viêm lại có thể nhìn thấu ảo diệu của Yêu Hoàng Bộ, trực tiếp kéo bản thể của hắn ra ngoài.</p><p><i>\"Ngưng Hỏa Chỉ!\"</i></p><p>Đòn công kích hoàn toàn được ngưng tụ bởi dị hỏa. Đây cũng do Tiêu Viêm có lực lượng linh hồn mạnh mẽ nên mới có thể thi triển hoàn mỹ đến thế.</p><p>Tinh thể thủ chỉ kia nhìn thì có vẻ huyễn lệ yếu ớt nhưng ngay khi nó chạm vào quyền đầu ràn rạt kim quang đấu khí kia, thì nắm tay đó lại nhanh chóng bị tiêu tán bằng một tốc độ kinh khủng. Thủ chỉ ấy tựa như một mũi dùi vô cùng sắc bén nhanh chóng khoan thủng đấu khí trên quyền đầu rồi đâm mạnh vào xương cốt của Hoàng Thiên.</p><p><i>\"Khốn kiếp!\"</i></p><p>Trong não đột nhiên truyền đến sự đau đớn cùng cực khiến sắc mặt Hoàng Thiên càng thêm âm hàn. Kim quang vũ dực sau lưng hắn tựa như đao nhọn đâm phá bầu trời, đánh tới Tiêu Viêm nhanh như tia chớp.</p><p><i>\"Nổ!\"</i></p><p>Đối mặt với công kích của Hoàng Thiên, Tiêu Viêm chợt nhanh chóng lùi lại phía sau, cùng lúc đó thì thủ ấn chợt biến đổi. Lúc này, khóe miệng Tiêu Viêm lại nở một nụ cười lạnh, mà thủ chỉ màu phấn hồng trong lòng bàn tay Hoàng Thiên bỗng nổ tung ra thành từng cơn sóng lửa vô cùng khủng bố.</p><p>Sóng lửa màu phấn hồng trên bầu trời nhanh chóng tản ra nhiệt độ kinh khủng, trong chớp mắt đã khiến nước trong vùng không gian này bốc hơi không sót lại chút nào. Mà Hoàng Thiên ở giữa trung tâm hỏa lãng liền nổi giận gầm lên một tiếng, hiển nhiên hắn đã nếm phải thiệt thòi không nhỏ.</p><p>Sau khi hỏa lãng khuếch tán khắp bầu trời thì nhanh chóng nhạt dần, mà đồng thời thân ảnh của Hoàng Thiên lại xuất hiện lần nữa trong tầm mắt mọi người.</p><p>Khi Hoàng Thiên xuất hiện với hình dạng kia thì da mặt không ít người cũng đều run lên.</p><p>Lúc này đây, Hoàng Thiên đã không còn biểu hiện thong dong như lúc trước. Y phục toàn thân hắn bị hủy hơn phân nửa, cả cánh tay đều bị cháy đen, mà lòng bàn tay hắn lại có một lỗ máu hầu như xuyên qua cả bàn tay. Thế nhưng miệng vết thương cũng không hề chảy máu, bởi vì ngay cả máu huyết đã bị nhiệt độ cao kinh khủng kia đốt thành hơi. Nếu vừa rồi, không phải Hoàng Thiên phản ứng kịp thời thì ngay cả cánh tay này sẽ bị phế bỏ hoàn toàn.</p><p><i>\"Ôi, thật đáng tiếc!\"</i></p><p>Khi Tiêu Viêm lùi lại phía sau, nhìn thấy cảnh này thì không khỏi cảm thấy tiếc hận. Hắn thật vất vả mới có được cơ hội nhân khi Hoàng Thiên chủ quan, vậy mà lại không thể chân chính đánh hắn trọng thương.</p><p><i>\"Chẳng qua gia hỏa Hoàng Thiên này có tốc độ thật khủng khiếp! Khi hắn thi triển toàn lực cũng thật khó giải quyết đây! Xem ra, hắn có thể trở thành tộc trưởng Yêu Hoàng nhất tộc đích thật vẫn có vài phần bổn sự!\"</i> Sau khi giao chiến một phen, mặc dù Tiêu Viêm dựa vào Tịnh Liên Yêu Hỏa mà giành được thắng lợi nho nhỏ nhưng cũng chỉ khiến Hoàng Thiên nếm chút thiệt thòi không tính là trí mạng. Tên này so với Điện chủ Hồn điện càng thêm khó đối phó hơn mà!</p><p>Cách đó không xa trên bầu trời, sắc mặt của Hoàng Thiên cũng dị thường âm trầm. Hắn cúi đầu đánh giá bộ dáng chật vật của bản thân, sau đó giận quá hóa cười: <i>\"Được, được! Thật không hổ là kẻ đã đánh bại Điện chủ Hồn điện! Hôm nay bổn vương thật sự đã quá xem thường ngươi!\"</i></p><p>Sắc mặt Tiêu Viêm vẫn bình tĩnh nhưng trong lòng lại vô cùng cảnh giác. Hắn cảm giác được đấu khí vô cùng khủng bố trong cơ thể Hoàng Thiên đang dâng trào kịch liệt. Xem ra, vị tộc trưởng Thiên Yêu Hoàng Tộc này đã triệt để phát cuồng rồi.</p><p><i>\"Ầm ầm!\"</i></p><p>Nương theo đấu khí mênh mông đang sôi trào trong người Hoàng Thiên, trên bầu trời lúc này cũng nhanh chóng tràn ngập mây đen kìn kịt. Những tiếng sấm trầm thấp vang ra từ trong đó khiến khắp cả phiến đại địa này trở nên rúng động.</p><p><i>\"Yêu Hoàng Thánh Tượng!\"</i></p><p>Mây đen xuất hiện, Hoàng Thiên liền ngửa mặt lên trời gào thét điên loạn, sau đó thân hình nhanh chóng phình to lên, kim quang bắn ra mãnh liệt. Rồi cuối cùng, một thân ảnh Yêu Hoàng khổng lồ chừng mấy ngàn trượng che khuất cả mặt trời xuất hiện ở phiến thương khung này. Cùng lúc đó, một uy áp khổng lồ bài sơn đào hải tản ra khiến không ít cường giả đều cảm thấy linh hồn run rẩy.</p><p><i>\"Rốt cục tên Hoàng Thiên này cũng đã biến về bản thể rồi!\"</i></p><p><i>\"Tiêu Viêm kia lại có thể bức Hoàng Thiên tới mức này!?\"</i></p><p>Khi Yêu Minh thấy được tình hình thì trong mắt cũng thoáng hiện vẻ kinh ngạc nhưng lại nhanh chóng biến thành ngưng trọng. Hoàng Thiên kia sau khi biến về bản thể thì thực lực của hắn tăng lên ít nhất ba thành.</p><p>Tình huống của Tiêu Viêm chỉ sợ không thể lạc quan đây!</p><p>Nhìn quái vật khổng lồ trên bầu trời, sắc mặt của Tiêu Viêm cũng dần trở nên nghiêm hẳn. Bản thể của Thiên Yêu Hoàng cứng như sắt nguội nên khi Hoàng Thiên này biến về bản thể, dù có dùng thân thể chọi cứng với công kích của cường giả tam tinh, thậm chí tứ tinh Đấu Thánh thì cũng bình yên vô sự. Hơn nữa, tốc độ của hắn thật sự quá khủng khiếp, quả thực chính là cỗ máy giết người. Chỉ cần chấn động hai cánh thì cũng có thể phá nát bất kỳ vật gì.</p><p><i>\"Vụ này thật sự là có phần khó giải quyết rồi!\"</i></p><p><i>\"Vù vù...\"</i></p><p>Khi Hoàng Thiên biến thành Yêu Hoàng khổng lồ, đôi cánh hắn khẽ vũ động thì ngay lập tức đã dấy lên cuồng phong ầm ầm trong thiên địa. Đôi mắt sắc lẹm của hắn nhìn Tiêu Viêm chòng chọc, bên trong chợt hiện vẻ tàn nhẫn. Hắn muốn Tiêu Viêm phải thất bại nhục nhã trong tay mình!</p><p><i>\"Uỳnh!\"</i></p><p>Ý niệm trong đầu vừa hiện, đôi cánh khổng lồ chừng ngàn trượng của Hoàng Thiên đột nhiên vỗ mạnh. Ngay lập tức, vùng không gian này đã nhanh chóng ảm đạm hẳn đi.</p><p>Đạo thân ảnh khổng lồ kia lấy một loại tốc độ kinh người xé rách không gian tạo thành những vết rách không gian màu đen hiện lên trên hư không tựa như âm thanh giận dữ của thiên lôi vậy.</p><p>Màng nhĩ những cường giả xung quanh bị âm thanh dội vào khiến máu tươi chảy ròng ròng.</p><p>Ngọn núi cao ngất trời bên dưới, giờ phút này đã bị chấn mạnh thành tro bụi. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Hít hà...\"</i></p><p>Cảnh này khiến cho không ít người phải chấn kinh đến nỗi phải hít vào một hơi khí lạnh.</p><p>Công kích như vậy, căn bản không cần thi triển bất kì đấu kỹ nào!</p><p>Bản thể của Hoàng Thiên chính là đấu kỹ đáng sợ nhất!</p><p>Chạm vào là chết người!</p><p>Coi như cường giả Đấu Thánh, nếu bị đánh trúng thì thân thể cũng sẽ nổ vụn thành một luồng sương máu trong khoảnh khắc!</p><p>Quái vật khổng lồ đang di chuyển tựa sấm rền, nhanh chóng phóng đại trong đồng tử của Tiêu Viêm. Mặc dù khoảng cách vẫn còn xa nhưng áp suất do gió tạo thành như phong nhận sắc bén đã tiếp cận, rồi lướt qua thân thể hắn.</p><p><i>\"Nhanh!\"</i></p><p>Sắc mặt của Tiêu Viêm vô cùng ngưng trọng, hai tay nhanh chóng kết ấn. Hư ảnh linh hồn khổng lồ nhanh chóng xuất hiện ngoài thân thể hắn, rồi sau đó sóng âm linh hồn kinh thiên động địa lại lần nữa vang lên, công kích tàn bạo vào hư ảnh khổng lồ phía trên Hoàng Thiên.</p><p>Tên Hoàng Thiên này quả thực vô cùng khủng bố, nhưng đối mặt với loại khốn kiếp này thì Tiêu Viêm cũng không hề bó tay chịu chết.</p><p>Linh hồn Thiên cảnh đại viên mãn của hắn chính là khắc tinh của chúng!</p><p><i>\"Rầm!\"</i></p><p>Ngay khi thân thể to lớn bị sóng âm linh hồn dạng mũi tên đánh trúng, tốc độ của Hoàng Thiên cũng chậm đi rất nhanh. Lông vũ như thép luyện cũng bị đánh bay mất một ít, mà linh hồn của hắn trong sóng âm trùng kích đã nhận phải một cơn đau kịch liệt.</p><p><i>\"Khốn khiếp!\"</i></p><p>Sau khi bị sóng âm linh hồn đánh trúng thì tròng mắt Hoàng Thiên cũng trở nên vằn đỏ. hắn nhìn chằm chằm vào Tiêu Viêm với vẻ oán độc rồi cố nghiến răng chịu đựng cơn đau khủng khiếp trong linh hồn. Đôi cánh lại vung lên lần nữa, hung hăng công kích về phía Tiêu Viêm. Chỉ cần mình đánh trúng thì chắc chắn tên tiểu tử Tiêu Viêm sẽ bỏ mạng nơi này.</p><p>Bởi vì Hoàng Thiên dốc sức liều mạng nên tốc độ của hắn đã chậm đi nhiều. Hoàng Tuyền Thiên Nộ giờ đây đã nhanh chóng bị tiêu trừ và bản thân hắn lại càng điên cuồng tăng tốc công về phía Tiêu Viêm với ý định một kích tất sát!</p><p><i>\"Nhanh! Nhanh! Nhanh!\"</i></p><p>Nhìn thấy Hoàng Thiên dốc sức liều mạng như vậy, sắc mặt của Tiêu Viêm cũng thoáng nghiêm lại. Lúc này, hắn không thể nào lùi thêm được nữa, bởi tốc độ của hắn không thể so sánh được với Hoàng Thiên. Nếu hắn vừa lùi lại thì sẽ bị đuổi kịp rất nhanh, mà đến khi đó thì đòn công kích đáng sợ kia sẽ ập tới. Cho dù hắn rất tự tin vào chính mình nhưng khi đó hắn cũng sẽ bị trọng thương trong nháy mắt.</p><p>Ngay lập tức, trong mắt Tiêu Viêm thoáng hiện vẻ tàn nhẫn, hai tay hắn lại kết ấn lần nữa. Sau đó, hư ảnh lại hiện lên. Lần này, Tiêu Viêm thi triển liên tục ba lần Hoàng Tuyền Thiên Nộ!</p><p>Ba lần Hoàng Tuyền Thiên Nộ! Ba cơn sóng linh hồn giáng mạnh tới khiến cho những cường giả vốn đã lùi ra rất xa giờ đây lại bị đánh mạnh đến nỗi bạo phun máu tươi liên tục. Trên mặt họ tràn đầy vẻ kinh hãi, thân hình lại nhanh chóng lui về phía sau.</p><p><i>\"Rầm! Rầm! Rầm!\"</i></p><p>Ba cơn hồng thủy linh hồn đổ ập tới, cứ vậy mà đánh mạnh lên thân hình Hoàng Thiên từng đợt một. Chúng khiến một đám lông vũ vàng kim nổ tung ra, kim quang sáng chói mắt quanh thân con chim ấy cũng ảm đạm ngay lập tức.</p><p>Bị dính hẳn bốn đòn Hoàng Tuyền Thiên Nộ, ngay cả là Hoàng Thiên thì linh hồn cũng phải run rẩy kịch liệt. Mỗi một tấc trên thân thể hắn đều đau đớn khủng khiếp, đến cả khí lực vỗ cánh hắn cũng không còn.</p><p><i>\"Công kích sóng linh hồn thế này thật khủng khiếp!\"</i> Phía xa xa, Yêu Minh vẫn còn sợ hãi nhìn về phía Tiêu Viêm.</p><p><i>\"Loại trùng kích linh hồn ở trình độ này thì nhiều lắm mình cũng chỉ chống được hai đòn, sau đó linh hồn sẽ sụp đổ. Mà tên Hoàng Thiên này lại có thể nghạnh kháng bốn lần mà không chết… Thực lực của ngũ tinh Đấu Thánh hậu kỳ quả nhiên khủng bố phi thường!\"</i></p><p><i>\"Tiêu Viêm, bổn vương muốn xem ngươi còn có thể thi triển thêm mấy lần nữa!\"</i></p><p>Cơn đau đến chết đi sống lại sâu trong linh hồn khiến thần trí của Hoàng Thiên đã dần mơ hồ lẫn cuồng bạo. Đôi mắt hắn như phun ra máu đang nhìn Tiêu Viêm một cách dữ tợn, mà thần sắc y cũng không khá mấy. Cách đó không xa, đang gian nan điều khiển đôi cánh vỗ lên điên cuồng.</p><p><i>\"Rầm! Rầm!\"</i></p><p>Trong khi đôi cánh đập đùng đùng, thân hình khổng lồ của Hoàng Thiên ngay lập tức xuất hiện trước Tiêu Viêm mấy trăm trượng. Khí lưu đáng sợ đang điên cuồng xé rách thân thể Tiêu Viêm, đấu khí quay cuồng bên ngoài thân thể hắn có khả năng phá hủy núi non đã bị đánh tan đi tán loạn.</p><p><i>\"Nguy rồi...!!!\"</i></p><p>Nhìn thấy tình cảnh này, sắc mặt đám người Yêu Minh lập tức kịch biến.</p><p>Tròng mắt đen nhánh của Tiêu Viêm hiện đang phản xạ cặp mắt khổng lồ vằn máu của Hoàng Thiên. Nhưng chỉ trong tích tắc khi bản thân sắp va chạm với Hoàng Thiên, hắn cũng không chọn cách né tránh mà lòng bàn tay lại mở ra. Một đóa lục sắc hỏa liên diễm lệ chậm rãi trôi nổi trên hư không đang lặng lẽ phát ra khí tức hủy thiên diệt địa.</p><p>Có điều, ngay khi Tiêu Viêm sắp sửa tung hỏa liên do sáu loại dị hỏa dung hợp tạo thành, phía dưới Cửu U Hoàng Tuyền lại đột nhiên bùng nổ. Sau đó, một cột sáng ngút trời nhanh chóng phóng ra ngăn chặn chính giữa hai người Tiêu Viêm cùng Hoàng Thiên.</p><p>Cửu sắc quang trụ hiện ra!</p>", "images": {}, "success": true}