{"id": 1532, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1532", "title": "Chương 1532: Phân Ra Thắng Bại", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1532: Phân Ra Thắng Bại</h1><p><i>\"Choét!\"</i></p><p>Bị Tiểu Y hung hăng ngoạm một cái, từ trong miệng mặt người do Hư Vô Thôn Viêm biến thành chợt thét lên một âm thanh chói tai xen lẫn thê lương. Nó chợt bắt đầu phẫn nộ giãy dụa, hắc viêm trong cơ thể cuồn cuộn không ngừng lao ra, điên cuồng cuốn về phía Tiểu Y.</p><p><i>\"Y oa…\"</i></p><p>Đối diện với sự phản kháng của Hư Vô Thôn Viêm, Tiểu Y cũng không hề để ý tới chút nào. Hỏa diễm màu phấn hồng trên mặt ngoài thân nó lại ngưng kết thành một chiếc áo giáp như tinh thể, mặc cho hắc viêm kia bạo phát lực thôn phệ ra sao, cũng đều không cách nào hút nổi năng lượng trong cơ thể nó được.</p><p><i>\"Rầm rầm…\"</i></p><p>Khi Hư Vô Thôn Viêm phát ra lực thôn phệ chống lại thì Tiểu Y lại siết chặt nắm tay, đánh mạnh lên mặt người to lớn kia liên miên không ngừng. Lúc mỗi một lần nắm tay vung lên đánh tới thì đều có một đoàn hỏa diễm màu phấn hồng xâm nhập vào trong hắc viêm kia, mà trái lại hắc viêm lại từ từ trở nên có phần phiêu tán đi.</p><p><i>\"Khốn kiếp! Ngươi dám đả thương ta?\"</i></p><p>Cảm nhận được cảm giác tan vỡ trong cơ thể đã khiến cho khuôn mặt hắc viêm thoáng hiện vẻ kinh hãi. Tuy nói nói là tử hỏa của Hư Vô Thôn Viêm, nhưng Tiểu Y là hỏa linh do sáu loại Dị Hỏa dung hợp, bao gồm cả Tịnh Liên Yêu Hỏa. Đừng nói nó chỉ là một ngọn lửa chết, cho dù là bản thể chân chính hiện thân, muốn đánh bại Tiểu Y cũng không phải là chuyện dễ.</p><p><i>\"Y oa!\"</i></p><p>Hiện tại, dường như linh trí của Tiểu Y cũng là càng ngày càng cao, không chỉ có thể nghe hiểu lời nói của nhân loại, hơn nữa biểu cảm trên khuôn mặt nhỏ nhắn cũng là càng ngày càng sinh động. Bởi vậy, khi nó nghe được Hư Vô Thôn Viêm gầm lên như vậy thì trên mặt nó lần thứ hai hiện lên một tia hung ý, bàn tay ôm lấy khuôn mặt to lớn của Hư Vô Thôn Viêm, hỏa diễm màu phấn hồng ngập trời mạnh mẽ lao ra từ trong lòng bàn tay nó, trực tiếp bao vây Hư Vô Thôn Viêm kia lại.</p><p><i>\"Ngươi... ngươi dám luyện hóa ta? Muốn chết!\"</i> Tiểu Y hành động như vậy lập tức khiến khuôn mặt người kia hiện lên vẻ hoảng sợ, nhưng trong miệng vẫn là lớn tiếng quát rầm lên. Những năm gần đây, nó chưa từng thấy bất cứ thứ gì có thể chống đỡ được lực thôn phệ của bản thân. Nhưng lúc này, năng lực kỳ dị mà nó vẫn luôn tự kiêu ngạo kia lại triệt để mất đi tác dụng.</p><p><i>\"Nguy rồi, mất đi liên hệ với Tử hỏa…\"</i></p><p>Cách đó không xa, vẻ mặt của Điện chủ Hồn điện cũng là đột nhiên đại biến. Tại giờ khắc này, lão nhận thấy được liên hệ giữa mình và Tử hỏa của Hư Vô Thôn Viêm lại bị chặt đứt triệt để.</p><p><i>\"Dị hỏa trong cơ thể tiểu tử này xuất hiện biến dị, vậy mà lại không sợ lực thôn phệ của Thôn Viêm chút nào. Lần này tính sai rồi!\"</i> Trong mắt Điện chủ Hồn Điện lóe ra hàn mang, chợt cắn răng. Thân hình lão liền phóng vụt lên, lao về phía lồng lửa màu phấn hồng trên bầu trời. Tuy đó chỉ là một ngọn lửa chết, nhưng hắn phải hao tổn tâm cơ mới xin được từ trong tộc. Nếu có thể chậm rãi luyện hóa nó thì mình cũng sẽ có năng lực thôn phệ tương tự. Tuy khả năng này không thể sánh với Hư Vô Thôn Viêm, nhưng lúc cùng người giao thủ cũng là có thể tính là một đòn sát thủ. Hơn nữa nếu bị mất đi, bản thân cũng không thể ăn nói với tông tộc, bởi vậy có làm sao thì cũng không thể để cho nó xuất hiện việc ngoài ý muốn!</p><p><i>\"Ha ha, Điện chủ! Chiến đấu giữa Dị Hỏa, người ngoài không cần nhúng tay vào đâu!\"</i> Nhưng lúc thân hình Điện chủ Hồn Điện vừa động, một đạo thân ảnh đã như hình với bóng xuất hiện trước mặt y với bộ dạng cười tủm tỉm. Đó chính là Tiêu Viêm vẫn luôn chú ý đến lão ta.</p><p>Nhìn thấy Tiêu Viêm xuất thủ ngăn cản, sắc mặt Điện chủ Hồn điện cũng chợt phát lạnh. Bất chấp lúc trước đã bị Hư Vô Thôn Viêm thôn phệ không ít đấu khí, thân hình lão khẽ động, trực tiếp triển khai thế tiến công cực kỳ sắc bén mà ngoan đôc đánh tới Tiêu Viêm.</p><p>Đối mặt với thế tiến công cuồng mãnh của Điện chủ Hồn điện, Tiêu Viêm chỉ cười nhạt một tiếng, bình tĩnh dây dưa với y. Tiêu Viêm có thể cảm giác được rõ ràng Điện chủ Hồn Điện hiện giờ so với lúc trước không thể nghi ngờ đã suy yếu hơn rất nhiều. Xem ra, vừa rồi Hư Vô Thôn Viêm kia đã thôn phệ không ít đấu khí của y, nên dưới trạng thái thế này thì Điện chủ Hồn Điện tự nhiên không có khả năngtạo thành uy hiếp quá lớn đối với Tiêu Viêm một lần nữa.</p><p>Trong lúc hai người triển khai thế tiến công mãnh liệt thì trên bầu trời, Tiểu Y cũng há mồm phun ra một luồng hỏa diễm phấn hồng, một lần nữa trút thêm vào ngọn lửa trước mặt. Mà Hư Vô Thôn Viêm kia vốn chỉ có thể chống đỡ áp lực mạnh mẽ quanh mình một cách khó khăn, thì lúc này cũng rốt cục không chịu nổi đám lực ấy, lập tức phát ra một tiếng thét chói tai thê thảm, mặt người do hắc viêm tạo thành trực tiếp bị nổ tung ra, hóa thành từng con rắn lửa màu đen, chui loạn trong lồng giam hỏa diễm phấn hồng tựa như ruồi mất đầu.</p><p><i>\"Không xong!\"</i></p><p>Hư Vô Thôn Viêm nổ tung rốt cục làm cho sắc mặt Hồn Thiên Mạch và Hồn Ma lão nhân kịch biến. Hai tên này liếc nhau, thân hình dường như không hẹn mà đồng thời lao ra mạnh mẽ, hiển nhiên đều muốn xuất thủ giải cứu Hư Vô Thôn Viêm.</p><p><i>\"Hừ, các ngươi muốn phá hư quy củ phải không?\"</i> Thấy thế, sắc mặt đám người Dược lão cũng lạnh xuống. Tiêu Thần và Đan tháp Lão tổ cấp tốc lướt ra, song song chặn hai cường giả Hồn Thiên Mạch lại. Cùng lúc đó, cường giả Đấu Thánh còn lại của Thiên Phủ Liên Minh cũng là triển khai thân hình, đồng loạt kềm chế mấy tên Đấu Thánh kia của Hồn Điện. Ngay tức thời, tình hình trên đỉnh Vẫn Lạc Sơn lập tức trở nên giương cung bạt kiếm, có xu thế chỉ một lời không hợp liền hỗn chiến triệt để.</p><p><i>\"Hồn Thiên Mạch, nếu như Hồn điện thực sự muốn khai chiến hoàn toàn, Thiên Phủ Liên Minh ta cũng không sợ các ngươi đâu!\"</i> Dược lão lớn tiếng quát.</p><p>Hai mắt Hồn Thiên Mạch híp lại, tròng mắt chậm rãi đảo qua xung quanh. Thực lực đội hình của song phương cũng là không sai biệt lắm, nếu như liều mạng, cho dù là Hồn Điện có thể thắng thì cũng sẽ là một hồi thắng thảm, nhưng loại tổn thất này chính là chuyện Hồn tộc hiện tại cực lực muốn tránh đi.</p><p><i>\"Làm sao bây giờ?\"</i> Hắc mang trong mắt Hồn Ma lão nhân bắt đầu khởi động, thấp giọng hỏi.</p><p>Hồn Thiên Mạch nhìn chằm chằm vào thanh sam đồng tử trước mặt. Khuôn mặt người kia bình tĩnh, đôi mắt trong suốt giống như một cái đầm lầy sâu không thể lường. Lúc trước, hắn đã từng giao thủ với người đó, tự nhiên là hiểu rõ chỗ đáng sợ của lão quái sống mấy nghìn năm này. Thậm chí hắn đang suy nghĩ, cho dù là hắn có gắng hết sức, cũng sợ rằng rất khó đánh bại được đối phương.</p><p><i>\"Tất cả về vị trí cũ!\"</i> Hít sâu một hơi, Hồn Thiên Mạch dùng thanh âm trầm thấp nói.</p><p>Nghe được lời này của hắn, song phương cũng thoáng chậm lại, rồi chợt chậm rãi tự thối lui lại một khoảng cách, bầu không khí giương cung bạt kiếm kia cuối cùng bị mạnh mẽ áp chế.</p><p><i>\"Đùng!\"</i></p><p>Tại khi song phương đều tự lui ra phía sau thì trên bầu trời, ngọn lửa lung linh do Tiểu Y biến thành bỗng biến thành một bàn tay lớn vỗ tới trước mặt. Nó điên cuồng xoay tròn lên rồi chợt hóa thành một cơn bão lửa ngập trời, cắn nát tất cả rắn lửa hắc viêm ở bên trong, sau đó há mồm một cái, lại có thể một ngụm nuốt cơn lốc hỏa diễm kia vào trong bụng.</p><p>Tuy nói lực thôn phệ là năng lực kỳ dị chỉ Hư Vô Thôn Viêm mới có, nhưng giữa Dị hỏa cũng giống như dã thú, cá lớn nuốt cá bé, bởi chúng nó đều là bổn nguyên tương đồng. Vì vậy, lửa mạnh nuốt lửa yếu là chuyện vẫn thường xảy ra. Trong quá khứ, Tiêu Viêm muốn cướp đoạt Vẫn Lạc Tâm Viêm thì thứ đó cũng thèm nhỏ dãi Thanh Liên Địa Tâm Hỏa trong người hắn.</p><p>Hư Vô Thôn Viêm xếp hạng thứ nhìn trên Dị Hỏa Bảng. Nếu nói thật tình thì nó phải mạnh hơn Tịnh Liên Yêu Hỏa một ít. Chẳng qua hôm nay Thôn Viêm này chỉ là một ngọn lửa chết mà thôi, Tiểu Y thôn phệ nó thật ra lại là một chuyện dễ dàng.</p><p><i>\"Hối!\"</i></p><p>Nuốt xong ngọn Tử hỏa, từ cổ họng Tiểu Y truyền ra một thanh âm cổ quái. Nó chợt vỗ vỗ cái bụng nhỏ đầy thỏa mãn, thân thể nhoáng lên rồi biến trở lại bộ dáng bé bằng lòng bàn tay, sau đó đảo mắt nhìn về hướng Tiêu Viêm đang triền đấu cùng Điện chủ Hồn điện. Lúc này, dưới vô vàn ánh mắt chăm chú, nó mới phiêu phiêu thân mình đi tới vòng chiến cách đó không xa. Cánh tay nhỏ bé giơ lên tạo thành từng đóa hỏa liên chậm rãi xoay tròn vòng quanh thân thể.</p><p>Điện chủ Hồn Điện dang dây dưa với Tiêu Viêm, nhưng dư quang trong khóe mắt vẫn nhìn thấy được tràng cảnh nọ, tức thời trong lòng rung lên. Nhưng không đợi hắn bứt ra lui về phía sau, cánh tay nhỏ bé kia của Tiểu Y đã chỉ vào hắn nói: <i>\"Y oa, đánh!\"</i></p><p><i>\"Vèo!\"</i></p><p>Cùng lúc thanh âm của Tiểu Y hạ xuống, mười đóa sen lửa lập tức dính lại với nhau thành một chuỗi rồi nhanh chóng bay xẹt qua bầu trời, quay về phía Điện chủ Hồn điện mà điên cuồng oanh tạc.</p><p><i>\"Rầm rầm! Đùng!\"</i></p><p>Mười đóa hỏa liên liên tiếp nổ tung trên bầu trời, sóng lửa kinh khủng mang theo nhiệt độ cao đến đáng sợ ào ra, khiến đám cường giả vốn là đã lùi rất xa lại thụt nhanh về thêm một khoảng cách nữa.</p><p><i>\"Hừ! \"</i></p><p>Mười đóa hỏa liên, tuy nói chỉ là do hai loại Dị Hỏa khác nhau ngưng tụ tạo thành, nhưng ở lúc cùng nhau nổ mạnh thì tựa như một loại phản ứng hạt nhân dây chuyền. Uy lực mạnh đến kinh người như vậy, cho dù là cường giả như Điện chủ Hồn điện cũng là bị đánh đến phải kêu rên liên tục, thân thể chật vật bám một tầng khói xanh, cấp tốc lui nhanh trên bầu trời.</p><p>Thân hình bạo thối hơn nghìn trượng, Điện chủ Hồn điện rốt cục đã mạnh mẽ ổn định thân hình. Y cố gắng nuốt xuống ngụm máu đã tới yết hầu, trong mắt có phần rung động. Hiển nhiên hắn không ngờ tới hỏa anh nhìn qua không chút thu hút nào lại có năng lực tác chiến cường hãn đến như thế. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Điện chủ, lần tỷ thí này… Ngươi thua!\"</i></p><p>Trong lúc Điện chủ Hồn điện đang rung động vì sức chiến đấu mạnh mẽ của Tiểu Y, một thân ảnh quỷ mị cũng đột nhiên xuất hiện ở phía sau, chưởng phong sắc bén không lưu tình chút nào bổ xuống xương cổ của hắn.</p><p><i>\"Nằm mơ!\"</i></p><p>Công kích tới rất mạnh, nhưng Điện chủ Hồn Điện phản ứng cũng là cực kỳ mau lẹ. Hầu như là phản xạ có điều kiện, lão ta xoay người lại, một quyền cứng rắn va chạm cùng chưởng phong của Tiêu Viêm, âm thanh trầm thấp mạnh mẽ phát ra từ nơi giao kích, rồi thân hình hai người đều là bị chấn đến bắn ngược ra.</p><p><i>\"Muốn giết bản điện, ngươi còn kém một chút!\"</i></p><p>Thân hình bay ngược, ánh mắt Điện chủ Hồn Điện cũng trở nên âm trầm nhìn chằm chằm Tiêu Viêm, lành lạnh quát: <i>\"Lúc này tính là các ngươi may mắn! Cái nhục này lần sau bản điện sẽ đích thân lấy về!\"</i></p><p><i>\"Có thể… À, mà ngươi không có cơ hội đó đâu!\"</i></p><p>Trong mắt Tiêu Viêm bắt đầu nổi lên hàn ý, khóe miệng cũng nhếch thành một nụ cười lạnh giá.</p><p>Nhìn thấy biểu tình của hắn, trong lòng Điện chủ Hồn điện cũng lạnh xuống. Chợt như cảm giác được cái gì đó, lão ta đột nhiên quay đầu thì đã thấy nhiệt độ nóng cháy ập tới trước mặt, trong tròng mắt của lão, mười đóa hỏa liên xâu thành một chuỗi lửa rực rỡ lướt tới nhanh như thiểm điện. Sau cùng, dưới ánh mắt khiếp sợ của khắp Vẫn Lạc Sơn đã hung mãnh đánh vào thân thể lão.</p><p><i>\"Làm sao có thể?!\"</i></p><p>Lúc lực lượng cuồng bạo kinh khủng cuốn phăng toàn bộ thân thể mình, trong lòng Điện chủ Hồn điện cũng chợt xẹt qua một tia kinh hãi.</p>", "images": {}, "success": true}