{"id": 1536, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1536", "title": "Chương 1536: Hoàng Thiên!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1536: Hoàng Thiên!</h1><p><i>\"Chuyện gì xảy ra vậy?\"</i> Dược lão đứng bên cạnh chợt nhìn thấy phản ứng kịch liệt của Tiêu Viêm liền ngây người ra, vội vàng hỏi.</p><p>Ánh mắt của Tiêu Viêm sáng lên, đưa quyển trục đang cầm trong tay cho Dược Lão. Dược lão nhận lấy quyển trục, khẽ nhíu mày. Hắn biết Tiêu Viêm có quan hệ mật thiết với Cửu U Địa Minh tộc, quan trọng nhất chính là Thải Lân hiện giờ vẫn còn đang bế quan trong Cửu U Hoàng Tuyền của Cửu U Địa Minh Mãng tộc. Những dị biến của Hoàng tuyền ghi trên quyển trục này e rằng có quan hệ tới Thải Lân. Khó trách được tại sao Tiêu Viêm lại phản ứng kịch liệt như vậy.</p><p>''Thiên Yêu Hoàng tộc....Bọn người này lại muốn làm gì nữa? '' Dược Lão cau mày hỏi.</p><p>Tiêu Viêm từ từ thu lại khí tức mãnh liệt vừa bộc phát kia. Giữa Tiêu Viêm và Thiên Yêu Hoàng tộc có hiềm khích không nhỏ. Lần trước, vì giải trừ phiền toái cho Thái Hư Cổ Long tộc mà hắn đã bắt giữ thiếu tộc trưởng của Yêu Hoàng Nhất tộc cùng với hai vị cường giả Đấu thánh, rồi dùng họ uy hiếp khiến cho Yêu Hoàng Nhất tộc không dám hành động lỗ mãng. Tuy nói làm vậy đã giải quyết được nguy cơ cho Cổ Long Nhất tộc, nhưng cũng chính vì thế mà hắn đã hoàn toàn đắc tội với Yêu Hoàng nhất tộc.</p><p>Nhưng Tiêu Viêm cũng không để ý hay e ngại gì về chuyện này. Huống chi thực lực bây giờ của hắn đã tăng cao nên lại càng không sợ chút nào. Hắn chỉ cảm thấy nghi ngờ, không hiểu tại sao Thiên Yêu Hoàng tộc lại gây sự với Cửu U Địa Minh Mãng tộc vào lúc này.</p><p><i>\"Ngươi thấy chuyện này như thế nào?'' Dược lão nhìn về phía Tiêu Viêm, hỏi. Thiên Yêu Hoàng tộc rất mạnh mẽ, nhưng với thực lực của Thiên Phủ liên minh lúc này cũng không việc gì phải sợ bọn hắn.</i></p><p><i>\"</i> Chuyện này không cần lôi kéo liên minh vào làm gì. Thiên Yêu Hoàng tộc không phải là một thế lực tầm thường, trong khi đó liên minh vừa mới ổn định lại. Nếu như lại khai chiến với Thiêu Yêu Hoàng tộc, e rằng khó tránh khỏi phiền phức không cần thiết. Huống hồ Hồn Điện vẫn còn đang âm thầm theo dõi chờ đợi cơ hội. <i>\" Tiêu Viêm suy nghĩ rồi nói.</i></p><p><i>\"</i> Đồ nhi sẽ mang Tiểu Y Tiên và Thanh Lân tới Thú vực. <i><i>\"</i></i></p><p><i><i>\"</i></i> Chỉ có ba người các ngươi? <i>\" Dược Lão khẽ nhíu mày. Thiên Yêu Hoàng tộc không phải thứ tầm thường, hơn nữa Thú Vực còn đại doanh của bọn chúng. Cho dù thực lực của Tiêu Viêm đã tăng mạnh nhưng nếu chỉ mang có hai người xâm nhập vào đó thì hơi không ổn.</i></p><p><i>\"</i> Lão sư hãy cứ yên tâm…! <i>\" Tiêu Viêm cười nói. Với thực lực hiện giờ của hắn, trên đại lục Đấu khí này liệu còn mấy nơi mà hắn không thể tới được?</i></p><p><i>\"</i> Có cần Tiêu Thần tiền bối đi cùng không? <i>\" Dược Lão có chút không yên tâm.</i></p><p><i>\"</i> Hiện giờ Liên minh đang đứng đầu sóng ngọn gió, Đan Tháp lão tổ tự do tự tại. Trong lúc khó khăn này, Tổng bộ của liên minh cần phải có một cường giả đủ phân lượng để trấn giữ. Nếu ta rời khỏi, thì chỉ còn dựa vào tổ tiên Tiêu Thần. <i>\" Tiêu Viêm lắc đầu, thấy Dược Lão lo lắng, không khỏi cười nói: \"</i> Lão sư đừng lo lắng! Với lực thực hiện giờ của đồ nhi, nếu gặp phải Lục tinh Đấu thánh, cho dù đánh không lại cũng có thể chạy thoát. Hơn nữa, tộc trưởng của Yêu Hoàng Tộc còn chưa đạt đến trình độ đó! <i>\"</i></p><p><i>Thấy Tiêu Viêm kiên trì, Dược Lão cũng không nói gì được nữa, chỉ có thể hỏi: \"</i> Vậy ngươi định bao giờ đi? <i><i>\"</i></i></p><p><i><i>\"</i></i> Việc này không nên chậm trễ, bây giờ sẽ đi. Thải Lân đã bế quan lâu rồi, đồ nhi có chút không yên lòng. Lần này tranh thủ đi xem một chút... <i>\" Tiêu Viêm cười đáp.</i></p><p><i>Nghe vậy Dược Lão thở dài nói: \"</i> Cẩn thận một chút.\"</p><p>Tiêu Viêm gật đầu không nói thêm gì, thân hình khẽ động, nhanh chóng rời khỏi núi sâu. Sau đó tìm được Tiểu Y Tiên và Thanh Lân, cuối cùng trực tiếp phá không, vội vã toàn lực chạy tới Thú vực.</p><p>Thú vực là một địa vực khổng lồ, không thua kém gì Trung Châu. Hơn nữa, ở đây cũng giống như Trung Châu, có vô số thứ đặc sắc.</p><p>Trong Thú vực, tồn tại được chú ý nhất chính là ba tộc đàn lãnh tụ, đứng vững vàng ở địa vị cao nhất, đó chính là Thái Hư Cổ Long, Thiên Yêu Hoàng và Cửu U Địa Minh Mãng. Trong ba tộc đàn đó, bộ tộc Thái Hư Cổ Long đã nhiều năm chưa từng xuất hiện, tộc Cửu U Địa Minh Mãng có số lượng khổng lồ, nhưng so về cường giả, thì lại yếu hơn tộc Thiên Yêu Hoàng một bậc. Bởi vậy, trong những năm tộc Thái Hư Cổ Long mai danh ẩn tích, địa vị của tộc Thiên Yêu Hoàng ở Thú Vực cũng là tối cao, cũng như Hồn điện trước đây ở Trung Châu vậy.</p><p>Trong khoảng thời gian gần đây, Thú Vực đặc biệt náo nhiệt, mà nhân vật chính của lần náo nhiệt này lại là tộc Thiên Yêu Hoàng và tộc Cửu U Địa Minh Mãng.</p><p>Trước đây không ai ngờ tới rằng tộc Thiên Yêu Hoàng, khua chiêng gióng trống, phát động số lượng lớn cường giả xông thẳng tới tổng bộ của tộc Cửu U Địa Minh Mãng, hơn nữa còn bao vây không còn lối thoát. Tình trạng giương cung bạt kiếm như vậy làm cho Thú Vực có chút căng thẳng. Ai ai cũng biết rõ, hai tộc lớn này mà khai chiến thì không phải mấy vụ đánh nhau cỏn con...</p><p>Vì vậy, trong khoảng thời gian đại quân của Thiêu Yêu Hoàng tộc bao vây Cửu U Địa Minh Mãng tộc, có rất nhiều cơ sở bí mật quan sát tình hình, thường xuyên chú ý đến biến hóa của cục diện.</p><p>Tại một vực sâu ở dưới lòng đất, Minh xà địa mạch.</p><p>Hiện giờ, không khí căng thẳng cấp bách bao phủ khắp nơi trong tổng bộ của Cửu U Địa Minh Mãng tộc Vô số cường giả của Cửu U Địa Minh Mãng tộc giương ánh mắt lạnh lẽo nhìn về khung trời bao la ở phía bên ngoài địa mạch. Ở đó, đâu đâu cũng có bóng người, từng cánh chim to lớn tựa như những đám mây che phủ mảnh trời đất này.</p><p>\"Tộc trưởng, Thiêu Yêu Hoàng tộc đúng là khinh người quá đáng, dám giết tới tận cửa. Nếu như tộc ta không làm gì thì sau này sẽ trở thành trò cười cho thiên hạ, đến lúc đó liệu còn có yêu tộc nào dám dựa vào chúng ta nữa? <i>\" Tại một ngọn núi hùng vĩ ở trung tâm vùng đất minh xà địa mạch, có hơn mười bóng người đang đứng yên. Trong số đó, một vị lão giả sắc mặt lạnh lùng đang nói với bóng người cao lớn phía trước.</i></p><p><i>Lão giả này vừa nói dứt lời, ở bên đã vang lên những tiếng phụ họa. Rõ ràng hành động kiêu ngạo này của Thiên Yêu Hoàng tộc đã khiến cho bọn họ tức giận.</i></p><p><i>\"</i> Mặc trưởng lão, chuyện này không đơn giản. Lần này tộc trưởng của Thiên Yêu Hoàng tộc là Hoàng Thiên tự mình dẫn người đến đây. Thực lực của lão già này là Ngũ tinh Đấu Thánh hậu kỳ. Ngươi xem thử xem trong Cửu U Địa Minh Mãng tộc chúng ta có ai có thể địch nổi hắn? <i>\" Một vị lão giả khác khuôn mặt già nua có chút loang lổ, thân mặc áo xám tro cau mày nói.</i></p><p><i>\"</i> Hừ, vậy theo ý ngươi là chúng ta phải trơ mắt nhìn đám người Thiên Yêu Hoàng tộc dẫm lên đầu của Cửu U Địa Minh Mãng tộc chúng ta hay sao? <i>\" Vị lão giả kia hừ lạnh một tiếng rồi nói.</i></p><p><i>\"</i> Không thể nói như vậy được! Lần này Thiên Yêu Hoàng tộc đột kích chúng ta, mục đích của bọn họ chẳng qua là muốn chúng ta giao ra nữ nhân đang tu luyện ở trong Cửu U Hoàng Tuyền kia … <i>\" Lão giả với khuôn mặt nhăn nheo già nua vừa dứt lời, bóng người to lớn ở phía trước đã hừ lạnh một tiếng. Tiếng hừ lạnh lùng trầm thấp khiến sắc mặt lão trở nên tái mét, vội vàng im miệng ngay lập tức.</i></p><p><i>\"</i> Cửu U Địa Minh Mãng tộc ta tuyệt đối sẽ không giao người. Một khi giao ra, người khác sẽ cho rằng Cửu U Địa Minh Mãng tộc chúng ta sợ Thiên Yêu Hoàng tộc. Đều là một trong ba tộc đàn lớn, chúng ta không thể mất mặt như vậy! Ta không cho phép bất cứ ai nhắc đến chuyện này nữa! <i>\" Thân ảnh vạm vỡ kia xoay người lại, trên khuôn mặt tràn đầy vẻ giận giữ. Người này chính là tộc trưởng Cửu U Địa Minh Mãng tộc, Yêu Minh!</i></p><p><i>Nghe những lời kiên quyết từ Yêu Minh tộc trưởng, vị trưởng lão kia đành phải ngậm miệng nuốt xuống những gì định nói, chỉ thầm bảo: \"</i> Nhưng hôm nay chính là kỳ hạn cuối cùng của Thiên Yêu Hoàng tộc đưa ra, nếu như không chịu giao người … <i>\"</i></p><p><i>Dù không nói ra hết lời nhưng trong lòng mọi người đều cảm thấy nặng trĩu. Bọn họ biết rõ, ngay cả Yêu Minh cũng không thể ngăn cản nổi Hoàng Thiên, tộc trưởng của Thiên Yêu Hoàng tộc.</i></p><p><i>\"</i> Mặc trưởng lão, đã truyền tin đi chưa? <i>\" Yêu Minh im lặng một lúc, chợt trầm giọng hỏi.</i></p><p><i>\"</i> Đã truyền đi. <i>\" Nghe hỏi, Vị Mặc trưởng lão kia gật đầu, chần chờ một lúc rồi hỏi: \"</i> Tiêu Viêm tiên sinh thật sự sẽ tới sao?\"</p><p>Chuyện Thiên Phủ liên minh đánh bại Hồn Điện đã sớm lan truyền khắp Trung Châu, cho dù là trong Thú Vực cũng có không ít người nghe nói tới. Đương nhiên, việc Tiêu Viêm đánh bại Hồn Điện điện chủ cũng theo đó khuyến tán khắp nơi. Vì vậy, không ít trưởng lão đều mong chờ vào sự xuất hiện của vị cứu tinh này. Mặc dù bọn họ không dám chắc chắn rằng Tiêu Viêm có thể đánh lui được Hoàng Thiên của Thiên Yêu Hoàng tộc. Nhưng ít ra, sự có mặt của hắn ở nơi đây sẽ khiến Thiên Yêu Hoàng tộc không dám ngang nhiên làm càn như thế này nữa.</p><p>\"Bây giờ cứ yên lặng chờ đợi tin tốt! Hắn nhất định sẽ tới. <i>\" Yêu Minh cười cười, ánh mắt nhìn về phía bầu trời xa xăm, kiên định đáp lời.</i></p><p><i>\"</i> Yêu Minh, ba ngày thời hạn đã đến, ngươi chịu giao người hay khai chiến?\" Yêu Minh vừa nhìn lên thì một thanh âm nghe như bình thản nhưng lại bao hàm sự uy hiếp mạnh mẽ, giống như sấm sét vang dội bên tai mỗi người trong Cửu U Địa Minh Mãng tộc.</p><p>Nghe được thanh âm này, sắc mặt của những trưởng lão trên ngọn núi kia càng trở nên khó coi.</p><p>Ánh mắt Yêu Minh trở nên âm trầm, thân hình khẽ động, lướt lên không trung, đưa mắt nhìn về phía bên ngoài sơn mạch. Không trung nơi đó, một con Yêu Hoàng vỗ đôi cánh khổng lồ dài mấy trăm trượng trên bầu trời bao la. Trên đầu của Yêu Hoàng có một bóng người mặc tử kim bào đang đứng chắp tay nhìn về phía hắn. Đôi mắt có chút kim sắc đầy uy nghiêm.</p><p>\"Hoàng Thiên tộc trưởng, người tu luyện trong Cửu U Hoàng Tuyền là nữ nhân của Tiêu Viêm. Ngươi dám động đến nàng thì e rằng Tiêu Viêm sẽ không để người yên thân đâu. <i>\" Yêu Minh trầm giọng nói.</i></p><p><i>\"</i> Ha ha, hay cho một không yên thân … <i>\" Nghe vậy, trong con mắt của nam tử mặc tử kim bào kia thoáng hiện lên một chút giễu cợt châm biếm: \"</i> Tiêu Viêm bắt con ta, sau đó uy hiếp tộc ta, đã thế trên người hắn còn có cánh của Yêu Hoàng. Hắn đã trở thành kẻ địch của Thiên Yêu Hoàng tộc chúng ta. Ngươi cho rằng bổn vương sẽ để ý tới hắn làm gì hay không sao? <i>\"</i></p><p><i>Yêu Minh nhíu mày suy nghĩ. Xem ra cái lão quỷ này quyết tâm muốn bắt Thải Lân cho bằng được.</i></p><p><i>\"</i> Cho ngươi thời gian trong mười lần hô hấp để suy nghĩ lần cuối, rồi sau đó hãy cho bổn vương một câu trả lời thuyết phục nhất…\" Hoàng Thiên thản nhiên nhìn Yêu Minh rồi chậm rãi nói. Dứt lời, hắn từ từ nhắm mắt lại, không khí trong mảnh trời đất này trong nhất thời liền bị đè nén xuống. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Thời gian mười lần hô hấp trong không khí căng thẳng cứ vậy mà nhanh chóng trôi qua, nhưng sắc mặt của Yêu Minh vẫn âm trầm như cũ, không có vẻ gì là sẽ giao người.</p><p>Sau khi một giây cuối cùng trôi qua, hai mắt đang khép hờ của Hoàng Thiên một lần nữa lại mở ra, hai con ngươi màu vàng kia toát ra một ý tưởng lạnh lùng như băng.</p><p>\"Nếu Tiêu Viêm có gan bắt lấy con của bổn vương để uy hiếp, thì bổn vương cũng sẽ dùng gậy ông đập lưng ông, bắt lấy nữ nhân của hắn. Trước tiên cứ giam giữ lại rồi nói sau!\"</p><p>Hôm nay 3 bi thôi, ngày mai tiếp nhé:min:</p>", "images": {}, "success": true}