{"id": 1535, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1535", "title": "Chương 1535: Truyền Tin", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1535: Truyền Tin</h1><p><i>\"Y oa... Cho ta.\"</i></p><p>Tiểu Y ôm lấy hạt châu với khuôn mặt thèm thuồng, bộ dạng đó của nó còn kém chút nữa là chảy nước miếng ra ngoài thôi. Từ lúc thấy hạt châu này là nó đã thích rồi, chỉ là Tiêu Viêm cứ giữ rịt lấy để nghiên cứu khiến nó không có biện pháp nào. Hiện giờ thấy Tiêu Viêm rốt cục cũng bỏ đi, nó liền xông ra cướp luôn.</p><p>Thấy vậy, Tiêu Viêm chợt ngẩn ra. Linh trí của tên nhóc này hình như cao hơn trước thì phải? Thậm chí nó đã có thể nói những tiếng đơn giản, chỉ là nó tự chủ động yêu cầu như vậy hình như là lần đầu tiên Tiêu Viêm mới thấy.</p><p><i>\"Vật này giữ lại cũng chẳng có gì tốt cả!\"</i> Tiêu Viêm khẽ cau mày. Hạt châu này có lực thôn phệ rất lớn, nhưng nó cắn nuốt chẳng phân biệt được đâu là địch đâu là ta. Mà quan trọng nhất là ngay cả sinh mệnh lực nó cũng cắn nuốt. Nếu để nó trong người, e rằng cơ thể sẽ ngày càng suy yếu mà thôi.</p><p>Tiểu Y lắc lắc cái đầu nhỏ. Chợt một ngọn lửa màu đỏ từ trong cơ thể nó bùng ra vây kín lấy hạt châu, sau đó hòa tan vào thân thể.</p><p>Nhìn bộ dạng khẩn trương của nó, Tiêu Viêm chần chừ hồi lâu nhưng cũng không ngăn cản. Tiểu Y tuy chỉ là hỏa linh, nhưng khi đối mặt với nguy hiểm cảm giác của nó rất nhạy. Nếu hạt châu này có hại thì chưa chắc nó đã có hành động như vậy.</p><p>Dưới cái nhìn chằm chặp của Tiêu Viêm, hạt châu hoàn toàn dung nhập vào cơ thể Tiểu Y. Cùng lúc khi hạt châu biến mất thì một tia Hắc Viêm ảm đạm từ trong cơ thể Y xuất hiện, sau đó chui thật nhanh vào đầu của nó.</p><p>Tinh thần Tiêu Viêm và Tiểu Y vốn tương thông, cho nên cũng đồng thời cảm ứng được, sắc mặt hắn lập tức biến đổi.</p><p><i>\"Phụt!\"</i></p><p>Trái lại, Tiểu Y không lộ vẻ hoang mang chút nào. Từng tia lửa nhanh chóng kết thành một cái lưới bao trùm lấy hắc viêm, sau đó lưới lửa bắt đầu co rút lại biến hắc viêm vừa xuất hiện trở thành những điểm sáng màu đen, cuối cùng sau khi ngọn lửa đảo qua đã hòa chúng vào cơ thể Tiểu Y.</p><p><i>\"Xèo!\"</i></p><p>Ngay khi những hắc sắc quang điểm dung nhập vào trong cơ thể Tiểu Y, thì một ấn ký hoa sen đỏ thẫm cũng đồng thời ẩn hiện các đường vân hắc sắc, thoạt nhìn có vẻ rất tà dị.</p><p><i>\"Y oa!\"</i></p><p>Sau khi cắn nuốt hết quang điểm, Tiểu Y đột nhiên vươn tay chộp một trảo vào hư không. Trong chớp mắt, một xoáy nước vô hình xuất hiện, năng lượng trong thiên địa ùn ùn hội tụ tới. Sau đó, chúng hóa thành những khối tinh thể ngũ sắc sặc sỡ, cuối cùng tất cả đều bị hút vào miệng Tiểu Y.</p><p>Tiêu Viêm trợn mắt há mồm nhìn. Hắn cảm giác được những tinh thể này sau khi tiến vào cơ thể Tiểu Y thì đã phân giải thành năng lượng, cuối cùng bị hấp thu. Điều khiến hắn khiếp sợ chính là, sau khi Tiểu Y hấp thụ khối tinh thể thì một luồng năng lượng tinh thuần đột nhiên hiện ra bên trong người nó.</p><p><i>\"Chuyện này...!?!\"</i></p><p>Vẻ ngạc nhiên hiện lên trên khuôn mặt của Tiêu Viêm. Tâm thần vừa động, hắn liền luyện hóa những năng lượng tinh thuần ấy thành đấu khí dung nhập vào cơ thể.</p><p><i>\"Loại năng lượng này quả thật có thể chuyển hóa sao?!\"</i></p><p>Ánh mắt Tiêu Viêm lóe lên nhìn Tiểu Y trước mặt. Dòng năng lượng này xuất phát từ khối tinh thể ngũ sắc mà tên nhóc vừa nuốt. Những thứ này… đáng lẽ hắn không thể hấp thụ, nhưng sau khi qua thân thể Tiểu Y, lại biến thành năng lượng tinh thuần cho hắn.</p><p><i>\"Y oa!!!\"</i></p><p>Tiểu Y đắc ý lắc lắc cái đầu nhỏ. Sau khi hấp thụ khối năng lượng thì thân hình nó được điểm thêm chút màu hồng phấn, nhìn rất xinh đẹp. Hơn nữa, trong lúc mơ hồ Tiêu Viêm nhận thấy, hiện tại Tiểu Y đã mạnh hơn một chút thì phải?!</p><p><i>\"Cái tên này… cũng có thể tu luyện sao?\"</i></p><p>Trong đầu vừa thoáng qua suy nghĩ này, trong mắt Tiêu Viêm chợt hiện lên vẻ ngạc nhiên. Lực cắn nuốt đó đã khiến Tiểu Y giống như một cường giả có thể hấp thu năng lượng để thăng cấp. Nếu nói như vậy thì chẳng phải sau này Tiểu Y sẽ càng mạnh hơn sao? Mà nó và hắn tâm thần tương liên, khi nó tăng thì Tiêu Viêm cũng tăng? Dường như mình đã có một tên lao công miễn phí không biết mệt mỏi rồi!</p><p><i>\"Xem ra đánh bậy đánh bạ mà kết quả thật không tệ à!\"</i></p><p>Tiêu Viêm ve cằm. Hắn không có tí kinh nghiệm nào với việc làm sao luyện hóa tử hỏa Hư Vô Thôn Viêm, cho nên đành phải vừa luyện lung tung vừa nghĩ tiếp. Thế nhưng, thể chất dị hỏa đặc thù của Tiểu Y hoàn toàn có thể kế thừa năng lực chỉ thuộc về Hư Vô Thôn Viêm…</p><p><i>\"Ha ha! Xem ra lần tu luyện này của ngươi chơi đùa mà ăn thật nhỉ?\"</i></p><p>Ngay khi Tiêu Viêm cảm thấy mừng thầm vì thu hoạch lần này thì một thanh âm già nua quen thuộc vang lên. Tiêu Viêm ngẩng đầu lên nhìn thì thấy Dược lão đang cười híp mắt, từ không trung tà tà hạ xuống mặt đất.</p><p>Tiêu Viêm cười cười hỏi: <i>\"Trong Liên Minh không có vấn đề gì chứ ạ? Còn Hồn Điện có động tĩnh gì không lão sư?\"</i></p><p><i>\"Ừm! Tất cả đều bình thường. Còn Hồn Điện à? Sau khi chúng ta tìm thấy Phân điện của chúng thì… nhận được tin tức, chúng đã ba chân bốn cẳng chạy hết rồi. Có lẽ chúng sợ chúng ta ra tay phá hủy Phân điện đó.\"</i> Dược Lão vuốt vuốt chòm râu, cười nói.</p><p><i>\"Bỏ chạy?\"</i></p><p>Chân mày Tiêu Viêm nhíu lại. Không biết vì sao hắn lại cảm thấy hành động của Hồn Điện có vẻ quái dị. Chịu thiệt lớn trong tay Thiên Phủ Liên Minh như vậy, với tính tình của chúng sao lại nhẫn nhịn đến thế được?</p><p><i>\"Cảm thấy có điều kì quái đúng không?\"</i> Nhìn bộ dạng của Tiêu Viêm, Dược lão cười một tiếng rồi thở dài nói tiếp: <i>\"Ta đã từng nói, rất nhiều năm qua Hồn Điện sưu tầm rất nhiều linh hồn cường đại. Tuy không biết chúng đang âm mưu gì, nhưng nếu để cho chúng hoàn thành thì đối với chúng ta chưa chắc đã là điều tốt.\"</i></p><p>Tiêu Viêm gật đầu đồng ý. Lần giao phong này, mặt mũi Hồn Điện coi như mất sạch. Vậy mà nội bộ của chúng vẫn không chút động tĩnh, điều này làm cho người ta không thể phỏng đoán cuối cùng chúng đang muốn làm gì nữa. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Chuyện này ta sẽ phái thám tử đặc biệt điều tra! Hi vọng có thể nhận được một vài tin tức hữu ích.\"</i></p><p>Tiêu Viêm yên lặng gật đầu, lòng hắn như đang có một tảng đá đè nặng. Tuy rằng hiện tại hắn đã đạt tới ngũ tinh Đấu Thánh, thế nhưng vẫn không thể cứu phụ thân hắn đang bị giam ở Hồn Tộc. Hắn không dám xông vào, không phải vì sợ mà là vì Tiêu tộc không thể xảy ra bất kỳ điều gì sơ suất. Cứu phụ thân, chấn hưng Tiêu tộc! Không mười phần nắm chắc, hắn không thể mạo hiểm!</p><p><i>\"Ngũ tinh Đấu thánh… vẫn còn yếu lắm!!!\"</i> Tròng mắt Tiêu Viêm lóe lên. Với thực lực hiện giờ, hắn đã không còn sợ Hồn Điện, nhưng nó cũng chỉ là một thế lực ngoại môn mà thôi. Địch nhân chân chính của hắn là quái vật quỉ bí nhất đại lục… Hồn tộc!</p><p>Ngũ tinh Đấu thánh là cường giả đỉnh cao ở những địa phương khác, nhưng nếu muốn chống lại Hồn tộc thì… vẫn không đủ. Năm đó Tiêu Huyền với thực lực cửu tinh Đấu Thánh mà cũng phải ngã xuống trong tay Hồn tộc. Chỉ là ngũ tinh thì chỉ e không thể tạo nổi sóng gió gì.</p><p>Nghĩ đến đây, sắc mặt Tiêu Viêm không khỏi trầm xuống. Hiện giờ hắn không thể tiếp tục gia tăng thực lực. Tịnh Liên Yêu Hỏa đã đến tay, Hư Vô Thôn Viêm xếp hạng thứ hai sợ rằng đã rơi vào tay Hồn tộc. Còn loại dị hỏa kia…</p><p>Tiêu Viêm cười khổ. Loại này chỉ ngại hai chữ <i>\"thần vật\"</i> cũng không thể hình dung. Muốn lấy được nó thì đúng là nằm mơ giữa ban ngày.</p><p><i>\"Dị hỏa đó chỉ sợ không thể nghĩ tới nữa!\"</i></p><p>Tiêu Viêm than nhẹ một tiếng, trong lòng chợt lóe linh quang. Bàn tay hắn nắm lại rồi mở ra, một khối ngọc phiến mang hơi thở cổ xưa xuất hiện, Cổ Ngọc với những đường vân thần bí. Ở trung tâm của nó ẩn hiện một vài điểm sáng, đó là linh hồn ấn ký của phụ thân hắn. Cổ ngọc này đương nhiên chính là Đà Xá Cổ Đế Ngọc mà Cổ tộc và Hồn tộc đang muốn chiếm đoạt.</p><p>Dược lão thấy Tiêu Viêm đột nhiên lấy Đà Xá Cổ Đế Ngọc ra thì hơi ngẩn người. ông kinh ngạc nhìn về phía hắn.</p><p>Tiêu Viêm nhẹ nhàng vuốt ve những điểm sáng trên Cổ Ngọc, sự áy náy dâng lên trong lòng hắn. Phận làm con mà lại trơ mắt nhìn cha chịu khổ trong Hồn tộc. Con thật là bất hiếu!</p><p><i>\"Phụ thân! Viêm nhi không bao giờ bỏ rơi người! Chỉ cần con có thực lực đi Hồn tộc thì con sẽ giải cứu người tức khắc!\"</i></p><p>Tiêu Viêm bậm môi nghĩ thầm. Một lát sau, hắn hít một hơi thật sâu cố đè nén cảm xúc đang dâng trào.</p><p><i>\"Đà Xá Cổ Đế Ngọc quan hệ đến Đà Xá Cổ Đế động phủ, chỉ là Cổ Ngọc đã bị chia làm tám miếng. Nếu muốn gom lại thì không phải là chuyện dễ.\"</i> Ánh mắt Tiêu Viêm chợt lóe sáng, trong đầu hắn hiện lên một hình ảnh. Đó là một thế giới đầy nham thạch nóng bỏng, nơi mà hắn đã gặp Thiên Hỏa tôn giả.</p><p>Sâu dưới lòng đất Nội viện Già Nam Học Viện.</p><p>Là nơi mà lần đầu tiên Tiêu Viêm cảm thấy dị động của Đà Xá Cổ Đế Ngọc. Bây giờ nghĩ lại, hình như là đám sinh vật trong nham tương đang bảo vệ một vật nào đó.</p><p><i>\"Có thời gian nhất định phải tới đó một lần nữa xem sao!\"</i></p><p>Nhìn Tiêu Viêm chìm vào suy nghĩ nặng nề, Dược lão bất đắc dĩ lắc đầu. Ông ho khẽ một tiếng rồi đưa ra một quyển trục làm bằng da thú: <i>\"Đây là quyển trục truyền tin của Cửu U Địa Minh Mãng tộc. Con xem một chút đi!\"</i></p><p><i>\"Yêu Minh?\"</i></p><p>Nghe vậy, Tiêu Viêm hơi ngẩn ra, sau đó chậm rãi mở ra đọc với vẻ nghi ngờ. Một đống chữ màu đỏ hiện ra trong mắt hắn.</p><p><i>\"Yêu hoàng đột kích, Cửu U Hoàng Tuyền có dị biến!\"</i></p><p>Tiêu Viêm đột nhiên đứng dậy, sắc mặt âm trầm. Một khí tức đáng sợ từ sau thác tràn ra cắt ngang dòng nước đang đổ xuống.</p><p><i>\"Thải Lân!\"</i></p>", "images": {}, "success": true}