{"id": 1531, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1531", "title": "Chương 1531: Tiểu Y Phát Uy!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1531: Tiểu Y Phát Uy!</h1><p>Lúc này, nội tâm của Tiêu Viêm dường như đang nổi lên sóng to gió lớn. Hư Vô Thôn Viêm, dị hỏa bài danh đệ nhị trên Dị hỏa bảng, xếp hạng không những cao hơn một bậc so với Tịnh Liên Yêu Hỏa, mà luận về trình độ thần bí thì cũng hơn hẳn. Chí ít, tin tức Tịnh Liên Yêu Hỏa hàng thế đã từng xuất hiện ở trên đại lục, nhưng đối với Hư Vô Thôn Viêm thì từ trước đến nay, Tiêu Viêm hình như chưa từng nghe qua bất kì thông tin gì có liên quan đến nó!</p><p>Hư Vô Thôn Viêm sinh ra trong hư vô, tuy vô tướng nhưng vẫn có thể tìm ra, vô hình nhưng vẫn có thể cầm, nắm. Từ một loại tầng thứ nào đó mà nói, Hư Vô Thôn Viêm có thể coi là một loại tồn tại tương đối kỳ dị, được xưng là thứ nuốt trời cắn đất, có khả năng thôn phệ vạn vật, trong thiên địa, rất ít đồ vật có thể chống lại được khả năng đó.</p><p>Chỉ có điều, Hư Vô Thôn Viêm này từ trước đến nay chỉ tồn tại trong truyền thuyết, chưa từng nghe qua bất kì thông tin gì về nó, bởi vậy, có thể dễ dàng nhận ra sự kinh hãi trong nội tâm Tiêu Viêm đang kịch liệt tới cỡ nào, khi hắn nhìn thấy điện chủ Hồn điện đột nhiên triệu hồi ra loại dị hỏa chỉ tồn tại trong truyền thuyết đó.</p><p><i>\"Hư Vô Thôn Viêm? Điều này làm sao có thể?! Hắn thu phục được Hư Vô Thôn Viêm bằng cách nào?\"</i></p><p>Dược Lão cũng là một trong những người đầu tiên nhận ra hắc viêm quỷ dị kia, lập tức khuôn mặt hiện lên vẻ khiếp sợ cực độ, thất thanh nói.</p><p>Nghe được lời này của lão, thân thể của mọi người đều run lên dữ dội, cho dù là nhân vật như Đan Tháp Lão Tổ sắc mặt cũng trở nên ngưng trọng hẳn.</p><p>Cả không gian đột nhiên lặng ngắt như tờ, một số cường giả ở xung quanh cũng có chút nghi hoặc, Hư Vô Thôn Viêm quá mức thần bí, rất ít người có thể nhận ra. Bởi vậy, đa số mọi người ở đây đều có chút mờ mịt đối với hắc viêm nằm trong tay điện chủ Hồn điện.</p><p><i>\"Xèo…xèo, chí…chí!\"</i></p><p>Sau khi thôn phệ sạch sẽ hỏa diễm hồng phấn, đoàn hắc viêm hình mặt người trong tay điện chủ Hồn điện kia dường như mạnh mẽ thêm vài phần, đồng thời còn truyền ra một tiếng kêu hưng phấn.</p><p><i>\"Tiêu Viêm, xem ra nó rất hài lòng với mùi vị của Tịnh Liên Yêu Hỏa nha, bổn tọa rất ít khi thấy nó lộ ra hưng phấn như vậy!\"</i> Điện chủ Hồn điện cười nhạt.</p><p>Tiêu Viêm nhìn chằm chằm vào hắc viêm hình mặt người mà không hề chớp mắt, sau một lúc lâu, hàng lông mày của hắn đột nhiên hơi nhíu lại, rồi chậm rãi lắc đầu, âm trầm nói: <i>\"Thứ dị hỏa này cũng không phải là Hư Vô Thôn Viêm chân chính!\"</i></p><p>Những lời Tiêu Viêm vừa nói không khỏi làm cho một số người có chút giật mình, thậm chí ngay cả Dược Lão cũng phải ngạc nhiên. Với lực thôn phệ như thế, ngoại trừ Hư Vô Thôn Viêm thì cũng không có dị hỏa nào khác sở hữu được.</p><p><i>\"Ồ?\"</i> Nghe vậy, hàng lông mày của điện chủ Hồn điện cũng khẽ nhếch lên một cái, bàn tay chậm rãi vuốt ve hắc viêm hình mặt người trong tay, sau đó bèn hỏi: <i>\"Nếu như thứ hỏa diễm này của ta không phải Hư Vô Thôn Viêm…vậy ngươi hãy giải thích cho ta một chút: Nó là cái gì?\"</i></p><p>Tiêu Viêm vừa cười vừa nhìn chằm chằm vào khuôn mặt của điện chủ Hồn điện, kinh hãi trong nội tâm cũng bị hắn chậm rãi đè nén xuống. Đúng là Hư Vô Thôn Viêm có thể tỏa ra loại lực lượng thôn phệ độc nhất vô nhị như thế, nhưng bản thân Tiêu Viêm là người nắm giữ sáu loại dị hỏa, nếu bàn tới sự hiểu biết về dị hỏa, cho dù phóng nhãn khắp cả đại lục, e rằng cũng không tìm ra được mấy người hiểu rõ hơn so với hắn. Bởi vậy, lúc Tiêu Viêm dần dần tỉnh táo lại thì hắn cũng mơ hồ cảm giác thấy có một số chỗ không được đúng lắm. Tuy đấy mới chỉ là hồ nghi, thế nhưng, sau khi nghe được câu hỏi vừa rồi của điện chủ Hồn điện thì hắn đã có đáp án cho loại cảm giác này.</p><p>Mặc dù hắc viêm hình mặt người trong tay điện chủ Hồn điện có thể có chút quan hệ với Hư Vô Thôn Viêm, nhưng Tiêu Viêm cũng có thể khẳng định, thứ này tuyệt đối không phải Hư Vô Thôn Viêm chân chính. Đây là Tiêu Viêm dùng kinh nghiệm ngoạn hỏa hơn mười năm của bản thân để phân biệt!</p><p><i>\"Hắc viêm này có lực lượng thôn phệ quả thật là thứ Hư Vô Thôn Viêm sở hữu, không thể làm giả! Thế nhưng dường như nó có chút yếu nhược? Có lẽ thứ này chính là Tử Hỏa của Hư Vô Thôn Viêm phải không?\"</i> Tiêu Viêm nhìn chằm chằm vào điện chủ Hồn điện, bất thình lình nói.</p><p>Gọi là Tử Hỏa vì đó là hỏa diễm do Bản Nguyên chi hỏa phân hoá ra. Loại Tử Hỏa này có được một ít năng lực của Bản Nguyên chi hỏa nhưng uy lực yếu nhược hơn rất nhiều, từ mức độ nào đó mà nói thì cũng có thể coi đây là một dạng phân thân của dị hỏa. Chỉ có điều, rất ít dị hỏa có khả năng phân ly ra Tử Hỏa.</p><p>Trước đây, Tịnh Liên Yêu Hỏa có lẽ cũng có bản lĩnh đó, thế nhưng nó cũng không làm như vậy, bởi vì sau khi phân ly thì cũng coi như là đã chia tách lực lượng của chính mình, mà nó lại không thích cái cảm giác bị phân hoá sức mạnh này.</p><p>Tiêu Viêm chăm chú nhìn khuôn mặt của điện chủ Hồn điện. Khi nói ra hai chữ Tử Hỏa, hắn rõ ràng nhìn thấy ánh mắt của đối phương hơi thay đổi một chút.</p><p><i>\"Quả nhiên...!\"</i></p><p>Thấy thế, trong nội tâm Tiêu Viêm khẽ cười lạnh một tiếng, nếu như trên tay đối phương thực sự là bản thể Hư Vô Thôn Viêm thì chỉ sợ năng lượng trong phiến thiên địa này đã sớm bị thôn phệ hoàn toàn, đâu thể chậm chạp giống như hiện tại được.</p><p><i>\"Nhưng, người này nắm giữ Tử Hỏa của Hư Vô Thôn Viêm trong tay, thế nên e rằng bên trong Hồn tộc quả thật là có Hư Vô Thôn Viêm chân chính!\"</i> Nội tâm của Tiêu Viêm cũng có chút ngưng trọng, không nghĩ tới lần này lại có thể phát hiện ra nội tình của Hồn tộc. Hư Vô Thôn Viêm, dị hỏa gần như chỉ tồn tại trong truyền thuyết lại có thể ở trong tay Hồn tộc, tin tức này đối với Tiêu Viêm có lẽ không được tốt lành gì cho lắm.</p><p><i>\"Không hổ là chuyên gia ngoạn hỏa...!\"</i></p><p>Điện chủ Hồn điện nhẹ nhàng vuốt ve hắc viêm hình mặt người đang nằm trong tay, một lát sau, hắn liền cười nhạt một tiếng, rõ ràng là đã ngầm thừa nhận suy đoán của Tiêu Viêm. Hư Vô Thôn Viêm ở trong Hồn tộc là vật rất trọng yếu, tuy địa vị của hắn không thấp nhưng hiển nhiên cũng không có khả năng đem bản thể mang đi. Chưa cần nói đến việc hắn không có năng lực điều khiển Hư Vô Thôn Viêm, mà cho dù có thì trong tộc cũng sẽ không cho bất kỳ người nào ngoại trừ tộc trưởng mang nó ra khỏi Hồn giới.</p><p><i>\"Nhưng, cho dù là Tử Hỏa, dùng để thu thập ngươi cũng là dư dả rồi.\"</i> Điện chủ Hồn điện khẽ nhấc tay lên, theo đó đoàn hắc viêm hình mặt người lập tức há miệng, hung hăng cắn lấy ngón tay của hắn, rồi bất chợt, đấu khí trong cơ thể hắn tuôn ra dữ dội, và cuối cùng đều bị hắc viêm kia trực tiếp nuốt vào.</p><p>Nương theo việc đấu khí của bản thân bị hắc viêm thôn phệ, sắc mặt của điện chủ Hồn điện cũng có chút tái nhợt, nhưng hắc viêm kia vẫn càng lúc càng hùng hổ. Một lúc sau, trong miệng hắc viêm phát ra một tiếng khóc bén nhọn, thân thể vốn chỉ bằng đầu người khẽ dao động một cái liền đạt hơn trăm trượng, trong nháy mắt, trên bầu trời tràn ngập hắc viêm.</p><p>Lúc này, mọi người ở xung quanh đều có thể cảm nhận thấy đấu khí của bản thân dường như đang có chiều hướng muốn phá thể mà ra, cho nên bọn họ liền vội vàng áp chế, tránh để người khác bêu xấu.</p><p><i><i>\"Chí…chí!\"</i></i></p><p>Hắc viêm hình mặt người phiêu đãng trên bầu trời, con mắt tối om nhìn chằm chằm vào Tiêu Viêm, trong lúc mơ hồ có tiếng nuốt nước bọt vang lên làm cho hắc viêm hình mặt người càng có vẻ quỷ dị.</p><p><i>\"Thôn Viêm đại nhân, giết hắn đi!\"</i> Điện chủ Hồn Điện có chút cung kính đối với hắc viêm này, xưng hô cũng không giống bình thường. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i><i>\"Chí…chí!\"</i></i></p><p>Nghe vậy, hắc viêm hình mặt người kêu lên vài tiếng quái dị, sau đó liền phát động hỏa diễm toàn thân gào thét, xuyên qua hư không nhanh như quỷ mị, trực tiếp phong tỏa không gian xung quanh Tiêu Viêm. Từng tia hoả tuyến màu đen lan tràn ra giống như một cái nhà giam, vây khốn Tiêu Viêm vào bên trong.</p><p>Một màn này xảy ra bất thình lình làm cho mọi người kinh hãi, ai cũng đều không ngờ tới, hắc viêm quỷ dị này lại còn có thể tự phát động được công kích.</p><p><i>\"Mỹ vị thật ngon!\"</i> Hắc viêm nhúc nhích, mặt người khổng lồ lần thứ hai xuất hiện trước Tiêu Viêm. Nó bật lên tiếng cười quái dị: <i>\"Bé ngoan để ta thôn phệ đi!\"</i></p><p><i>\"Oanh!\"</i></p><p>Tiếng cười bén nhọn của hắc viêm vừa dứt, không gian xung quanh nó bỗng nhiên bạo phát ra một cỗ lực lượng thôn phệ kinh khủng. Đứng trước cỗ lực lượng này, sắc mặt của Tiêu Viêm cũng phải biến đổi. Nhưng, đúng vào lúc Tiêu Viêm chuẩn bị áp chế bạo động của hắc viêm thì hỏa diễm màu hồng phấn ở trong cơ thể đột nhiên tuôn ra dữ dội mà không hề dự báo trước.</p><p>Biến cố xảy ra bất ngờ khiến Tiêu Viêm cả kinh, rồi ngay sau đó hắn liền nhìn thấy, ở trước mặt mình, hoả diễm màu hồng phấn nhanh chóng hội tụ thành một hỏa anh bé bằng bàn tay. Đấy chính là Tiểu Y.</p><p><i>\"Tiểu Y, mau trở lại!\"</i> Thấy thế nội tâm Tiêu Viêm bèn trở nên gấp gáp. Hiện tại, Tiểu Y chính là do Bản Nguyên của sáu loại dị hỏa dung hợp lại mà thành, nếu như nó bị Hư Vô Thôn Viêm thôn phệ thì chắc chắn sẽ làm Tiêu Viêm tức đến hộc máu.</p><p><i>\"Y oa… y oa!\"</i></p><p>Đối với tiếng la hét của Tiêu Viêm, Tiểu Y chỉ lắc lắc cái đầu nhỏ, giờ phút này, trên khuôn mặt nhỏ nhắn non nớt kia đang tỏ ra cực kì tức giận khi nhìn hắc viêm mặt người. Tịnh Liên Yêu Hỏa và Hư Vô Thôn Viêm, một cái đệ tam, một cái đệ nhị, nhưng khi cả hai xuất hiện cùng một lúc thì cũng không rõ dị hỏa nào kinh khủng hơn, đương nhiên, đấy cũng là do chưa có ai từng nhìn thấy hai loại dị hỏa quyết đấu, cho nên không cách nào nhận định được kết quả.</p><p>Tuy rằng hiện tại, Tiểu Y là do dung hợp sáu loại dị hỏa lại mà thành, nhưng phần lớn ý thức chủ thể của nó vẫn nghiêng về ý thức của Tịnh Liên Yêu Hỏa. Bởi vậy, khi nó nhìn thấy Hư Vô Thôn Viêm, hơn nữa lại chỉ là một đạo Tử Hỏa mà lại dám kiêu ngạo khiêu khích ở trước mặt mình thì tận sâu trong bản năng của nó cũng nảy lên một cỗ giận dữ.</p><p><i><i>\"Y oa!\"</i></i></p><p>Dưới sự phẫn nộ, thân thể nhỏ bé của Tiểu Y bùng nổ, khuếch tán khắp bầu trời, tạo thành một biển lửa màu hồng phấn, trực tiếp phá vỡ nhà giam do hắc viêm tạo ra chỉ trong nháy mắt. Sau đó, hỏa diễm hồng phấn bất chợt nghịch chuyển, hóa thành một cái lồng giam hoả diễm khổng lồ, vây khốn ngược lại hắc viêm hình mặt người kia.</p><p>Dưới sự điều khiển của Tiểu Y, dị hỏa của Tiêu Viêm gần như có thể phát huy được một trăm phần trăm lực lượng, có đôi khi, cho dù là Tiêu Viêm tự mình thi triển thì cũng không thể so sánh với Tiểu Y. Dù sao cũng chỉ có nó mới thực sự điều khiển được dị hỏa đạt đến mức độ hoàn mỹ vô khuyết, bởi vì bản thân nó chính là hỏa diễm chi linh.</p><p>Biến cố vừa xảy ra khiến cho Hư Vô Thôn Viêm trở nên kinh hãi, vội vàng bộc phát lực lượng để thôn phệ hỏa diễm hồng phấn, thế nhưng lúc này đây, may mắn đã không đứng về phía nó. Dưới sự đích thân khống chế của Tiểu Y, mỗi một ngọn hỏa diễm cũng đều chứa ý thức của nó, nếu như bản thể chân chính của Hư Vô Thôn Viêm tới thôn phệ thì kết quả chắc sẽ khó mà dự đoán, nhưng đây lại chỉ là một đạo Tử Hỏa, làm sao có thể múa rìu trước mặt Lỗ Ban cơ chứ?</p><p><i><i>\"Y oa!\"</i></i></p><p>Tiểu Y không thèm để ý tới lực thôn phệ của Hư Vô Thôn Viêm, lập tức điều khiển hỏa diễm ngưng tụ vào bản thân, biến thành một hỏa anh khổng lồ tương đương với khuôn mặt hắc viêm kia. Sau đó, trước ánh mắt kinh ngạc của mọi người, hỏa anh liền lao lên ôm chặt lấy khuôn mặt hắc viêm, rồi dùng miệng cắn tới. Nhìn bộ dáng này thì hình như nó muốn thôn phệ ngược lại Tử Hỏa của Hư Vô Thôn Viêm.</p>", "images": {}, "success": true}