{"id": 1549, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1549", "title": "Chương 1549: Cửu Huyền Kim Lôi!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1549: Cửu Huyền Kim Lôi!</h1><p>Trong hư vô lôi trì, phải một lúc sau Tiêu Viêm mới đè nén được sự kích động trong lòng. Hắn liếc nhìn Tiểu Y trên bả vai, chỉ sợ cũng chỉ có Hỏa Linh chi thể như nó mới thừa nhận nổi sự trùng kích bởi năng lượng cuồng bạo của đám Hắc Ma Lôi này.</p><p>Đối với ánh mắt của Tiêu Viêm, sợi tơ trong suốt ở khóe miệng Tiểu Y càng thêm dày đặc. Chợt cánh tay mập mạp của nó lau miệng một cái, bay vút ra ngoài, cuối cùng xuất hiện cạnh một đám Hắc Ma lôi, một hỏa quyển màu phấn hồng khuếch tán từ cơ thể ra xung quanh, Hắc Ma lôi bị nó chạm vào liền chịu một hấp lực không thể cưỡng lại được. Bất kể bọn chúng giãy dụa thế nào cũng không thể thoát khỏi, cuối cùng, từng đạo Hắc Ma lôi theo hỏa quyển tiến nhập vào trong thân thể nhỏ nhắn của Tiểu Y.</p><p><i>\"Xuy xuy~\"</i></p><p>Càng nhiều Hắc Ma lôi bị căn nuốt, ngoài cơ thể Tiểu Y cũng lóe lên những tia điện màu đen. Hắc Ma lôi tiến vào trong cơ thể rất nhanh bị Tịnh Liên Yêu Hỏa phân giải thành năng lượng tinh thuần.</p><p>Khi Tiểu Y điên cuồng cắn nuốt, Tiêu Viêm cũng lăng không, ngồi xếp bằng. Trong thân thể hắn xuất hiện một cỗ năng lượng tinh thuần vô cùng lớn mà không hề có dấu hiệu nào báo trước. Hắn lập tức ngưng thần khống chế năng lượng vận chuyển theo lộ tuyến của Phần Quyết, cuối cùng hóa thành đấu khí, tản ra từng bộ phận cơ thể.</p><p>Tiêu Viêm nội thị, hắn dường như có thể nghe thấy sau khi năng lượng dung nhập cơ thể, vô số tế bào phát ra những âm thanh vui mừng đầy khát vọng. Năng lượng của một đạo Hắc Ma lôi tại đây cũng đã tương đương với một ngày tu luyện của hắn.</p><p>Hiệu suất giữa hai thứ căn bản không thể so sánh, phải nói là một trời một vực!</p><p><i>\"Nếu đem toàn bộ Hắc Ma lôi ở đây hấp thu, đột phá Ngũ tinh Đấu Thánh hậu kỳ cũng không phải việc gì khó!\"</i></p><p>Nhìn Hắc Ma lôi tràn ngập bên trong Hư Không Lôi Trì, khóe miêng Tiêu Viêm khẽ nhếch lên. Hắn nhắm mắt lại, bắt đầu luyện hóa hấp thu cỗ năng lượng hùng hồn đang xuất hiện càng lúc càng nhiều trong cơ thể. Nguồn: http://truyenfull.vn</p><p>Sâu trong Hư Không Lôi Trì, hiện giờ có vô số tiếng sấm rền, những tia chớp màu đen vần vũ trên trời tựa như vô số cự mãng đang rít gào, chuyển động. Thanh thế phô thiên cái địa, vạn lôi tề động. Đứng trước tràng cảnh này, cho dù là cường giả Đấu Thánh cũng cảm thấy mình thật nhỏ bé.</p><p>Trong biển lôi điện, có hai nơi giống như xoáy nước, từng đạo lôi đình màu đen gào thét xung quanh, đem hai nơi đó bao bọc đến một giọt nước cũng không lọt. Song bất kể bọn chúng trùng kích mạnh mẽ như thế nào, hai nơi kia đều giống như hai cái động không đáy, bất kể bao nhiêu Hắc Ma lôi xông tới thì cuối cùng cũng chỉ hơi lóe lên một chút rồi biến mất.</p><p>Tại lúc hai tên mồm rộng này cắn nuốt Hắc Ma lôi không biết mệt mỏi, sâu trong Lôi Trì có một đạo thân ảnh lăng không ngồi xếp bằng. Từng đạo lôi điện màu đen thình thoảng toát ra từ trên người, khiến cho một thân áo đen, tóc đen cũng lộ ra vẻ thần bí dị thường.</p><p>Số lượng lôi đình bị cắn nuốt đã không ít, nhưng Hư Không lôi trì đã tồn tại rất nhiều năm tháng, số lượng lôi đình đã đạt tới một con số kinh khủng. Nếu không, chỉ sợ trong thời gian ngắn đã bị hai cái hố đen này cắn nuốt không còn gì.</p><p>Trong không gian vô tận của Hư Vô Lôi Trì, chưa từng có dấu vết của con người. Thỉnh thoảng cũng có một vài cường giả Đấu Thánh xông vào, nhưng cũng không dám thâm nhập quá sâu. Vì vậy, dưới tình huống không ai quấy rầy, Tiêu Viêm tu luyện vô cùng thuận lợi.</p><p>Trong trạng thái tu luyện, thời gian trôi qua cực nhanh, chỉ chớp mắt mà một tháng đã trôi qua.</p><p>Trong một tháng, không biết Bắc Vương cùng Tiểu Y đã cắn nuốt bao nhiêu Hắc Ma lôi. Dưới sự cắn nuốt điên cuồng này, số lượng Hắc Ma lôi đã thưa thớt hơn rất nhiều. Tất nhiên, sau khi cắn nuốt nhiều Hắc Ma lôi như vậy, Bắc Vương, Tiểu Y thậm chí cả Tiêu Viêm đã có thu hoạch rất lớn.</p><p>Thân thể Bắc Vương trải qua một tháng rèn luyện đã thêm vài phần thâm thúy. Màu đen quanh thân thể như có một ma lực quỷ dị, nhìn lại một cái lại giống như một cái hố đen đang xoay tròn, bất kỳ công kích nào rơi vào trong cũng sẽ bị hố đen cắn nuốt.</p><p>Từ xa nhìn lại, hắc mang quỷ dị quanh người Bắc Vương kia giống như một lớp giáp rất mỏng, vô cùng thâm thúy, thậm chí còn có vài phần quỷ dị.</p><p>Lấy cường độ thân thể chỉ có thể hình dung bằng hai chữ đáng sợ bây giờ của Bắc Vương, coi như hắn đối mặt với một tên Lục tinh Đấu Thánh chân chính thì cũng có thể đánh một trận đường đường chính chính. Hơn nữa hắn còn kế thừa được những kinh nghiệm phong phú đến từ bản năng, điều này sẽ khiến cho đối thủ thực sự nghĩ hắn là Lục tinh Đấu Thánh chân chính.</p><p>Thân thể được cường hóa đến mức đó, dường như cũng đã đến cực hạn của Bắc Vương, vô luận là nó hấp thu thêm bao nhiêu Hắc Ma Lôi nữa thì hiệu quả mang lại cũng rất nhỏ. Đối với kết quả này, Tiêu Viêm cũng chỉ có thể bất đắc dĩ lắc đầu, cho dù có chế tạo hoàn mỹ đến thế nào đi chăng nữa, khôi lỗi cũng chỉ là khôi lỗi mà thôi. Có thể đem nó cường hóa đến mức này đã rất khó rồi. Còn về chuyện muốn đề cao hơn nữa chỉ sợ là khó như lên trời.</p><p>Bắc Vương là như vậy, còn Tiểu Y và Tiêu Viêm qua một tháng này đều đạt được những thành quả không nhỏ. Tiêu Viêm không chỉ đột phá lên Ngũ Tinh Đấu Thánh trung kỳ đỉnh phong, chỉ cần một thời gian ngắn sau nữa thôi thì chuyện đột phá đến hậu kỳ cũng không phải là không thể. Về phần Tiểu Y, hình thể vẫn nhỏ nhắn như cũ, nhưng khi quan sát thân thể đang được những luồng hỏa diễm màu phấn hồng quấn quanh của nó thì dường như có thể nhìn thấy rất nhiều tia điện màu đen tuyền xẹt qua. Sau khi cắn nuốt vô số Hắc ma Lôi, lực công kích của Tịnh Liên Yêu Hỏa đã tăng lên không ít.</p><p>Thu hoạch đã tương đối tốt, nhưng sau một tháng thì Tiêu Viêm lại gặp phải vấn đề giống Bắc Vương. Sau khi thực lực tăng lên đến Ngũ Tinh Đấu Thánh trung kỳ, dường như thân thể của Tiêu Viêm đã nảy sinh kháng tính với Hắc Ma lôi. Vốn thực lực đang tăng lên nhanh chóng cũng đã bắt đầu chậm đi rất nhiều, bất đắc dĩ hắn cũng phải rời khỏi trạng thái tu luyện của mình.</p><p>Hai mắt mở bừng sau một tháng nhắm chặt, trong đôi đồng tử của Tiêu Viêm dường như lóe lên những tia hắc lôi nhàn nhạt. Khi miệng hắn khẽ mở, phảng phất như có tiếng sấm rền truyền ra từ cổ họng.</p><p><i>\"Ô…\"</i></p><p>Một luồng hơi thở mang theo những tia lôi điện li ti thoát ra từ miệng của Tiêu Viêm. Hắn đứng dậy, vô số tiếng nổ lốp bốp thanh thúy vang lên liên hồi, một cỗ lực lượng dồi dào vô cùng thoải mái như đang có một con Cự Long đang ẩn giấu trong cơ thể hắn, chỉ cần tâm niệm khẽ động thì con Cự Long đó sẽ vùng lên, bộc phát ra lực lượng hủy thiên diệt địa.</p><p><i>\"Thiếu chút nữa là đã có thể bước vào Ngũ tinh Đấu Thánh hậu kỳ rồi, thật đáng tiếc!\"</i></p><p>Tiêu Viêm cảm ứng tình trạng thân thể một lượt, chợt hắn lắc đầu tiếc nuối. Vẫy tay một cái, hai đạo quang mang tối sầm xẹt qua rồi lao thẳng xuống dưới. Bên cạnh hắn bỗng lóe lên, chính là Tiểu Y và Bắc Vương đã cắn nuốt Hắc Ma lôi cả tháng trời.</p><p>Ánh mắt Tiêu Viêm đầu tiên quét qua Bắc Vương, cả người hắn hôm nay giống như một viên bảo thạch màu đen vậy, lóe lên những tia sáng thần bí đẹp đẽ. Một loại khí tức mà ngay cả hắn cũng cảm thấy nguy hiểm từ từ khuếch tán mà ra.</p><p><i>\"Hoàn mỹ…\"</i></p><p>Ngón tay Tiêu Viêm điểm nhẹ lên cánh tay của Bắc Vương, hắn cảm giác được nếu như trong người mình đang cất giấu một con Cự Long thì trong người tên này chắc phải có mười con, thậm chí còn nhiều hơn.</p><p>Khôi lỗi như thế, hắn chỉ có thể hình dung bằng hai từ hoàn mỹ mà thôi.</p><p>Sau khi xem xét Bắc Vương hết một lượt, ánh mắt của hắn liền chuyển hướng về phía Tiểu Y. Hình thể của nó vẫn không hề thay đổi chút nào, nhưng ngoài da dường như lại ẩn chứa vô số luồng hắc lôi nhỏ xíu, làm cho hắn biết công sức thôn phệ suốt một tháng qua đã thu được lợi ích không hề nhỏ.</p><p><i>\"Thân thể Bắc Vương đã phát triển đến cực hạn, giờ chỉ dựa vào Hắc Ma Lôi không thôi thì đã không thể khiến nó tiến hóa thêm được nữa, thân thể của ta cũng đã bắt đầu nảy sinh kháng tính với năng lượng Hắc Ma Lôi rồi, nếu tiếp tục tu luyện thế này thì cũng chẳng được bao nhiêu hiệu quả…\"</i></p><p>Trên mặt Tiêu Viêm lộ vẻ do dự. Một lát sau, trong lòng hắn đã quyết rời đi khỏi đây. Ra ngoài đã một tháng nay, chắc mấy người Thải Lân cũng đã lo lắng rồi, nơi đây mặc dù tốt nhưng không thể cắm cọc luôn lại được</p><p><i>\"Nên đi thôi…\"</i></p><p>Tiêu Viêm khẽ thở dài một tiếng. Hắn ngẩng đầu, nhìn lên bầu trời của Lôi Trì thêm một lần nữa. Trong lúc hắn đang tính xoay người rời đi thì sâu trong lôi trì, nơi mà Bắc Vương và Tiêu Y thôn phệ Hắc Ma Lôi chợt truyền ra những đợt dao động cực kỳ kịch liệt. Nhất thời vô số Hắc Ma lôi lóe lên, phô thiên cái địa lướt về phía vùng tối của lôi trì.</p><p>Thấy một màn này, Tiêu Viêm vô cùng sửng sốt. Hắn khẽ nhíu mày suy nghĩ, nhìn chằm chằm vào sâu trong lôi trì, mơ hồ, có một luồng uy áp kỳ lạ lan tràn ra từ đó. Loại uy áp này có phần tương tự với Hắc Ma Lôi, nhưng lại mạnh hơn bọn nó vô số lần.</p><p>Tiêu Viêm nhìn vào chỗ đó một lúc lâu, ánh mắt hơi lóe lên. Một lát sau, hắn chậm rãi cất mình lên không trung, thu lấy Tiểu Y vào cơ thể, để Bắc Vương đi lên trước, từ từ tiến vào vùng tối kia.</p><p>Khi càng lúc càng đến gần vùng tối, loại uy áp kỳ lạ kia cũng nồng đậm hơn rất nhiều. Tới cuối cùng, bước tiến của Tiêu Viêm chợt dừng lại. Hai đồng tử đen nhánh mang theo vẻ khiếp sợ nhìn vào giữa biển sấm sét kia. Ở nơi đó, một con cự long toàn thân phát ra ánh vàng như được hoàng kim đúc thành đang cuộn mình nằm. Từ thân thể nó, vô số đạo lôi điện màu vàng xẹt ra xung quanh.</p><p><i>\"Đây…đây chính là đan lôi xuất hiện khi luyện chế Cửu phẩm Kim Đan… Cửu Huyền Kim Lôi!\"</i></p>", "images": {}, "success": true}