{"id": 1545, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1545", "title": "Chương 1545: Đánh Chết", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1545: Đánh Chết</h1><p>Huyết châu từ trong hư không gào thét bay ra, cuối cùng va chạm với Tiêu Viêm dưới ánh mắt của mọi người. Trong tích tắc, trong lòng chúng nhân đều rung động mạnh mẽ.</p><p><i>\"Không một ai có thể ngăn trở bước tiến của Bổn vương!\"</i></p><p>Đôi mắt đỏ ngầu của Bắc Long Vương nhìn trừng trừng nơi xảy ra va chạm, tiếng cười cuồng vọng vang khắp chiến trường. Nhưng tiếng cười của hắn chưa dứt lại đột nhiên ngừng lại, giống như bị bóp chặt yết hầu.</p><p><i>\"Xèo xèo…\"</i></p><p>Dưới ánh mắt kinh hãi lẫn vẻ không thể tin nổi của Bắc Long Vương, sắc mặt Tiêu Viêm vẫn bình tĩnh. Từng cơn sóng lửa màu hồng phấn như thực chất từ trong lòng bàn tay hắn khuếch tán ra. Ở vị trí trung tâm của cơn sóng lửa ấy, chính là viên Long Hồn Châu khủng khiếp mang theo mùi máu vô cùng tanh tưởi. Nhưng giờ phút này, này viên huyết châu ẩn chứa huyết tinh chi khí đó đã bị Tịnh Liên Yêu Hỏa tinh lọc, nhanh chóng mòn dần đi. Nguồn truyện: Truyện FULL</p><p><i>\"Làm sao có thể? Đây rốt cuộc là loại dị hỏa nào?\"</i> Nhìn huyết châu chậm rãi xoay tròn trong lòng bàn tay của Tiêu Viêm, không nổ tung ra mà lại đang mòn dần, Bắc Long Vương tức thời gào lên. Khi huyết châu rơi vào trong tay Tiêu Viêm, cảm ứng giữa hắn hắn và vật kia liền bị chặt đứt.</p><p><i>\"Tịnh Liên Yêu Hỏa, tịnh hóa vạn vật! Cho dù là linh hồn cũng có thể tịnh hóa!\"</i> Màu hồng phấn trong suốt ẩn hiện, bàn tay Tiêu Viêm chậm rãi giơ lên. Sau đó, một ngọn lửa màu hồng phấn ầm ầm tuôn ra, quấn quanh huyết châu rồi nhanh chóng tịnh hóa huyết khí trong đó.</p><p><i>\"Tịnh Liên Yêu Hỏa? Tên tiểu tử này làm sao có thể có được Tịnh Liên Yêu Hỏa chứ?\"</i> Con ngươi Bắc Long Vương đột nhiên co rút lại. Cho dù đang nổi giận điên cuồng nhưng trong lòng hắn lại xuất hiện cảm giác lạnh giá. Danh tiếng của Tịnh Liên Yêu Hỏa, mặc dù trong những năm nay Thái Hư Cổ Long nhất tộc chưa từng xuất hiện tại Trung Châu, nhưng hắn vẫn không xa lạ gì.</p><p>Tiêu Viêm cũng không để ý tới sự kinh hãi của Bắc Long Vương. Ngọn lửa trong tay bốc lên, bàn tay chậm rãi phẩy một cái thì bóng người bé nhỏ đã hiện ra trong quang cầu màu hồng phấn mà xuất hiện trong tay nó chính là viên huyết châu lúc trước. Nhưng chẳng qua, huyết khí trong đó hiện giờ đã bị Tiêu Viêm tịnh hóa hoàn toàn mà hơn nữa, hắn cũng cảm ứng được một số tàn hồn bên trong. Đó chính là tàn hồn của Cổ Long tộc nhân đã bị Bắc Long Vương cắn nuốt.</p><p><i>\"Những người ở trong này thỉnh cầu ta trả lại nó cho ngươi!\"</i> Ánh mắt Tiêu Viêm nhìn về phía Bắc Long Vương, khẽ mỉm cười rồi chợt cong ngón tay búng ra, viên châu cỡ đầu người đột nhiên bạo phát. Nhưng lần này, mục tiêu của nó lại chuyển thành Bắc Long Vương.</p><p><i>\"Khốn kiếp!\"</i></p><p>Thấy cảnh này, sắc mặt Bắc Long Vương tức khắc trở nên kinh hãi. Hắn không nói lời nào chợt vội lui lại. Năng lượng bên trong Long Hồn châu kinh khủng cỡ nào thì hắn là người rõ ràng nhất. Nếu bị đánh trúng thì chính là hoàn toàn xong đời.</p><p><i>\"Vù…\"</i></p><p>Bắc Long Vương lui về phía sau với tốc độ cực nhanh, nhưng viên châu màu hồng phấn này còn hơn rất nhiều. Bằng vận tốc như chớp giật, bên ngoài của châu thể lần lượt hiện lên từng khuôn mặt. Bọn họ lộ vẻ tức giận lẫn oán độc nhìn kẻ đang trước mặt. Tia sáng chợt lóe lên đã nhanh chóng đuổi thẳng theo Bắc Long Vương, sau đó chợt co rút lại rồi nổ tung thành từng tràng âm thanh kinh thiên động địa dưới ánh mắt của mọi người.</p><p><i>\"Độc!\"</i></p><p>Năng lượng gió lốc đáng sợ từ nơi sinh ra vụ nổ mạnh mẽ tràn ra xung quanh. Một luồng năng lượng như cuồng phong đã đánh tan một nửa lượng huyết khí vốn tràn ngập sờ sờ khắp phía dưới Long Đảo.</p><p><i>\"Thắng rồi?\"</i> Nhìn năng lượng cuồng phong đáng sợ kia, tộc nhân của Cổ Long nhất tộc há miệng nhìn nhau. Một lát sau, trong mắt ai ai cũng đều hiện lên vẻ vui mừng, thanh âm hoan hô giống như tiếng sấm vang lên khắp hư không.</p><p><i>\"Tiêu Viêm tiên sinh quả nhiên là thực lực siêu phàm! Vậy lại tịnh hóa cả huyết khí trong Long Hồn Châu!\"</i> Vẻ mặt các trưởng lão của Đông Long Đảo mừng rỡ sau khi thoát nạn. Xem ra, ông trời quả nhiên không muốn diệt Cổ Long nhất tộc rồi!</p><p><i>\"Long Hoàng đại nhân, thiện duyên này đúng là phúc đức của Cổ Long nhất tộc ta! Tiêu Viêm tiên sinh đã cứu bộ tộc chúng ta mấy lần. Đại ân lần này tất phải báo đáp đấy!\"</i> Chúc Ly trưởng lão vuốt chòm râu, chợt nhìn về phía nhóm người Đại trưởng lão của Đông Long Đảo.</p><p><i>\"Tiêu Viêm tiên sinh đúng là đại ân nhân của Cổ Long nhất tộc chúng ta!\"</i> Nhìn thấy ánh mắt của Chúc Ly trưởng lão, Đại trưởng lão hơi chần chờ rồi cũng gật đầu và thấp giọng nói: <i>\"Ta hiểu được ý của ngươi! Đợi Cổ Long nhất tộc thống nhất, bộ tộc chúng ta sẽ kết minh cùng Thiên Phủ Liên Minh.\"</i></p><p>Nghe vậy, Chúc Ly lúc này mới mỉm cười gật đầu. Kết minh cùng Thiên Phủ Liên Minh là chuyện hai năm trước Tử Nghiên cũng đã nhắc tới. Có điều, khi đó lại sinh ra nhiều ý kiến khác nhau nên vì thế còn chưa thể quyết định. Lần này, Tiêu Viêm lại ra tay cứu giúp. Phần ân tình này không ai có thể nói không được nữa.</p><p>Tử Nghiên đứng đó nghe mấy người Chúc Ly trưởng lão nói chuyện mà trong lòng cũng chợt nhẹ đi. Những lão gia hỏa ngoan cố này cuối cùng đã vứt bỏ những tính kiêu ngạo cố hữu mà đồng ý kết minh. Cứ như vậy, cả hai bên đều nhận được lợi ích không nhỏ.</p><p>Trong lúc mọi người đang vui mừng, năng lượng gió lốc đang bộc phát từ trung tâm của vụ nổ sau khi tàn sát bừa bãi một hồi mới chậm rãi tan biến. Một bóng người đang vô cùng chật vật thoạt hiện ra trước mắt chúng nhân.</p><p><i>\"Bắc Long Vương vẫn chưa chết?\"</i></p><p>Nhìn thấy dóng dáng Bắc Long Vương mặc dù cực kì chật vật và khí tức giảm mạnh lại vẫn còn sống sót, trong lòng không ít người đều giật mình. Công kích khủng bố như vậy cũng không giết được kẻ này, mạng của hắn quả nhiên vô cùng lớn nha!</p><p><i>\"Thân thể của Thái Hư Cổ Long quả nhiên mạnh mẽ!\"</i> Tiêu Viêm thấy vậy cũng hơi nhướng mày lên. Hắn đương nhiên biết, nếu không phải dựa vào thân thể mạnh mẽ kia thì hiện tại Bắc Long Vương đã sớm biến thành tro bụi.</p><p><i>\"Khụ khụ khụ…\"</i></p><p>Bắc Long Vương ho một cách dữ dội, đôi mắt đỏ tươi mờ đục nhìn Tiêu Viêm một cách oán độc. Hắn chẳng bao giờ có thể ngờ được, chính mình lại bị trọng thương bởi công kích của bản thân.</p><p><i>\"Tiêu Viêm, ngươi nhớ kỹ cho bổn vương! Thù này bổn vương nhất định sẽ báo!\"</i> Chẳng qua tuy đã nhặt lại được tính mạng, nhưng Bắc Long Vương đã vô cùng suy yếu. Hắn nhìn Tiêu Viêm tàn nhẫn, nổi giận hét lên một tiếng rồi sau đó thân hình bắn ngược trở lại. Nhìn bộ dạng thế kia, hiển nhiên là hắn muốn chạy trốn.</p><p><i>\"Không được cho hắn chạy thoát!\"</i> Thấy thế, Tử Nghiên khẩn cấp vội vàng hô lên. Lần trước để hắn chạy thoát, kết quả là gây ra phiền toái lớn như vậy. Bây giờ nếu để hắn chạy nữa thì Cổ Long nhất tộc vẫn không cách nào an bình như xưa.</p><p>Đương nhiên không đợi nàng nhắc nhở, với tính cách của Tiêu Viêm cũng không bao giờ thả hổ về rừng. Vì vậy, khi thân hình Bắc Long Vương vừa động, hỏa dực sau lưng hắn cũng rung lên rồi đuổi theo nhanh như chớp.</p><p><i>\"Muốn giết bổn vương? Nằm mơ đi!\"</i> Nhìn thấy Tiêu Viêm không ngừng bám sát, ánh mắt Bắc Long Vương lóe sáng. Bàn tay hắn vung lên liên tục, mười bóng người dưới Bắc Long đảo liền bay ra, bắn về phía trước giống như đạn pháo.</p><p>Nhìn thấy tên này lại thi triển thuật bom thịt lần nữa, chân mày Tiêu Viêm cũng là hơi nhíu khiến tốc độ truy kích thoáng chậm lại. Nhưng lúc chuẩn bị động thủ cứu những bóng người này, mười luồng hào quang bảy sắc tức thời lướt theo đó mà đến như tia chớp. Chúng chợt gào thét điên cuống rồi cuốn lấy mười bóng người kia ném ra vụt ngoài huyết trận.</p><p><i>\"Mau bắt lấy hắn!\"</i> Khi đám bom thịt này được giải quyết, thanh âm của Thải Lân cũng vang lên bên tai Tiêu Viêm.</p><p><i>\"Ưm!\"</i></p><p>Nhìn thấy chướng ngại được dọn dẹp, Tiêu Viêm liềnthở phào nhẹ nhõm. Hắn không nói gì thêm, hỏa dực sau lưng rung lên rồi tốc độ đột nhiên tăng vọt. Thân hình chợt liền hiện ra trên đỉnh đầu của Bắc Long Vương. Hắn cười lạnh một tiếng, bàn tay trong suốt nhanh như chớp chộp vào thiên linh cái dưới ánh mắt kích động của Bắc Long Vương.</p><p><i>\"Bổn vương liều mạng với ngươi!\"</i> Nhìn thấy Tiêu Viêm muốn đuổi cùng giết tận, bên ngoài Bắc Long Vương tỏ ra kích động nhưng trong lòng lại hiện lên ý định tàn nhẫn. Thủ ấn biến đổi, thân thể hắn bất chợt phồng to. Nhìn bộ dáng đó, tất nhiên hắn muốn tự bạo.</p><p><i>\"Ồ…\"</i></p><p>Lúc này, Tiêu Viêm đương nhiên không thèm lưỡng bại câu thương với hắn. Hư ảnh khổng lồ nhanh chóng hiện lên bên ngoài cơ thể. Hoàng Tuyền Thiên Nộ bùng lên bao bọc xung quanh thân thể Bắc Long Vương rồi đánh thẳng vào sâu trong linh hồn, khiến linh hồn của Bắc Long Vương vô cùng đau đớn. Thân thể đang bành trướng cũng nhanh chóng nhỏ lại. Tới khi hắn áp chế được sự đau đớn tới từ linh hồn thì chợt cảm thấy sau gáy phát lạnh, bàn tay của Tiêu Viêm không biết từ khi nào đã chụp được thiên linh cái.</p><p><i>\"Đừng giết ta! Ngươi thắng, ngươi thắng! Tam đại long đảo, ta có thể mặc kệ! Sau này ta không còn là Bắc Long Vương nữa!\"</i></p><p>Khi bàn tay của Tiêu Viêm chộp vào thiên linh cái, thân thể của Bắc Long Vương trở nên cứng đờ trong nháy mắt, miệng liên tục gào to.</p><p><i>\"Ha ha, ngươi thay đổi cũng rất nhanh đó!\"</i> Tiêu Viêm cười nói và híp mắt nhìn vị Bắc Long Vương trước mặt.</p><p><i>\"Tha cho ta! Sau này ta tuyệt đối không xuất hiện trước mắt các ngươi!\"</i> Bắc Long Vương giơ tay lên, ánh mắt đỏ tươi thoáng lóe sáng.</p><p><i>\"Chủ ý không tệ! Bất quá giết ngươi càng bớt đi một mối họa!\"</i></p><p>Tiêu Viêm khẽ mỉm cười rồi chớp mắt một cái. Nụ cười hắn vụt tắt trong nháy mắt và sắc mặt lại trở nên lạnh lẽo. Lòng bàn tay ấn mạnh tạo thành một luồng lực nóng bỏng xuyên vào đầu Bắc Long Vương nhanh như chớp. Nó tàn phá não bộ Bắc Long Vương đến long trời lở đất, thậm chí ngay cả linh hồn cũng bị nhiệt độ kinh khủng của Tịnh Liên Yêu Hỏa thiêu rụi rồi nhanh chóng bốc hơi.</p><p>Trong không gian, Tiêu Viêm mặt không chút đổi sắc rút tay về, mà thân thể Bắc Long Vương đã giống như một bãi bùn nhão rũ xuống chầm chậm. Nắm tay siết chặt cũng từ từ lỏng ra, lộ bên trong có hai hạt châu nhiễm tanh mùi máu ẩn chứa một loại năng lượng đầy rẫy cuồng bạo.</p><p>Toàn trường trở nên yên tĩnh. Ánh mắt mọi người đều mở to lưu lại hình ảnh Bắc Long Vương vừa chết mà ai nấy đều thở dài. Thủ đoạn Bắc Long Vương tuy rằng tàn nhẫn nhưng cũng có thể coi là một kiêu hùng. Có điều sau này, thanh danh vị kiêu hùng của Cổ Long nhất tộc ấy e rằng sẽ không được lưu lại một cách tốt đẹp.</p><p>Thân ảnh trong suốt của Tiêu Viêm cũng dần dần nhạt đi, chợt lần nữa biến về nguyên hình. Sắc mặt hắn đã tái nhợt, sau đó đưa mắt nhìn về thân thể Bắc Long Vương trong tay rồi nhíu mày suy nghĩ. Thân thể này quả thật là một bảo bối không tệ…</p>", "images": {}, "success": true}