{"id": 1547, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1547", "title": "Chương 1547: Bắc Vương!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1547: Bắc Vương!</h1><p>Kình phong bén nhọn đến đáng sợ gầm thét quay cuồng trong mật thất. Nắm đấm to lớn của Bắc Long Vương giống như lưỡi hái tử thần, không chút lưu tình đánh xuống đầu Tiêu Viêm.</p><p>Biến cố đột nhiên xuất hiện đủ để khiến cho bất kì người nào cũng phải sợ hãi. Song nụ cười trên mặt một thân ảnh gầy gò đứng trước hỏa đỉnh cũng không vì thế mà biến mất. Hắn nhìn Bắc Long Vương phá đỉnh mà ra, ngón tay duỗi ra điểm nhẹ một cái.</p><p><i>\"Phanh!\"</i></p><p>Khi ngón tay Tiêu Viêm vừa điểm xuống, thân thể Bắc Long Vương vốn đang dữ dội lướt đến bỗng chợt cứng ngắc. Một ngọn lửa màu hồng phấn đột ngột tuôn ra dữ dội từ trong cơ thể, bao vây khắp người hắn, quấn chặt lấy luồng tàn hồn đang điều khiển thân thể này.</p><p>- Vô liêm sỉ! Ngươi đã làm gì với bản vương?!</p><p>Biến cố lại xuất hiện khiến cho Bắc Long Vương sợ hãi, lớn tiếng quát.</p><p>- Bắc Long Vương! Ở trước mặt ta mà dám chơi trò ẩn nấp linh hồn, ngươi thực sự rất tin tưởng vào bản thân đấy! – Đối mặt với tiếng rống giận dữ của Bắc Long Vương, Tiêu Viêm chỉ khẽ mỉm cười. Lực lượng linh hồn của hắn mạnh hơn so với Bắc Long Vương không biết bao nhiêu lần, làm sao có thể phạm vào sai lầm nhỏ nhặt như vậy, khiến cho tàn hồn chạy thoát? Nhưng dù sao cảnh tượng này cũng là thứ mà hắn mong muốn được nhìn thấy nhất.</p><p>Phương pháp luyện chế khôi lỗi tầm thường, dù có thể luyện thành thân thể cứng rắn, không biết đau là gì, nhưng dù sao khôi lỗi cũng chỉ là khôi lỗi, hoàn toàn không có kinh nghiệm tác chiến của bản thân. Loại khôi lỗi đó Tiêu Viêm đương nhiên là chẳng thèm dùng. Có loại nguyên liệu tốt nhất như Bắc Long Vương, lấy thực lực của hắn bây giờ, nếu muốn luyện chế thì phải luyện chế thật hoàn mỹ!</p><p>Khôi lỗi hoàn mỹ, không chỉ cần có thân thể rắn chắc không biết đau đớn như kim loại, hơn nữa còn phải có kinh nghiệm chiến đấu lão luyện cùng thủ đoạn giết người! Nhưng bình thường khôi lỗi là do chủ nhân điều khiển, nếu không được khống chế thì cho dù khôi lỗi thực lực có mạnh cũng chỉ là đồ bỏ đi mà thôi. Loại khôi lỗi này, không chỉ có thể giải quyết được điều đó mà còn có thể tạo ra một số lượng khôi lỗi có trí khôn, có thể nói, tự mình chiến đấu!</p><p>Bắc Long Vương bình sinh đại chiến vô số, kinh nghiệm chiến đấu phong phú vô cùng. Chỉ cần có thể luyện chế một đạo tàn hồn của hắn dung hợp hoàn toàn với khôi lỗi thì sản phẩm sẽ là một cỗ máy giết choc đúng nghĩa!</p><p>Ngày đó, Tiêu Viêm đánh cho Bắc Long Vương tan nát linh hồn, cũng giữ lại một đạo tàn hồn nấp trong thân thể. Mà đạo tàn hồn này cũng kế thừa sự sắc bén âm độc của bản thể Bắc Long Vương. Thời gian qua vẫn luôn ẩn nấp cho đến khi Tiêu Viêm luyện chế cho thân thể cực kì mạnh mẽ thì hắn mới xuất hiện đánh lén giết chết Tiêu Viêm. Đáng tiếc, hắn lại không biết đây chỉ là một cái bẫy dụ hắn xuất hiện.</p><p>Chỉ có dung hợp đạo tàn hồn này cùng bản thể, khôi lỗi mới trở nên hoàn mỹ!</p><p>- Tìm được ngươi rồi…! – Tiêu Viêm cười nhạt nhìn thân thể Bắc Long Vương bị ngọn lửa phấn hồng bao trùm. Hắn có thể cảm giác được tàn hồn của Bắc Long Vương đã bị dị hỏa bao vây nghiêm mật.</p><p>- Đừng…!</p><p>Lúc này, Bắc Long Vương dường như đã nhận ra điều gì đó, trong mắt lóe lên sự hoảng sợ. Song không đợi hắn nói xong, Tiêu Viêm đã hờ hững vung tay lên. Tịnh Liên Yêu Hỏa giống như gió cuốn mây tan, cắn nuốt đạo tàn hồn kia bằng nhiệt độ kinh khủng. Chưa đầy một phút, đạo tàn hồn đã bị luyện hóa hoàn toàn.</p><p>Khi đạo tàn hồn cuối cùng của Bắc Long Vương đã bị luyện hóa, nhiều tia khí lưu có chút hư ảo đột nhiên hiện ra xung quanh Tịnh Liên Yêu Hỏa, sau đó chậm rãi phiêu đãng quanh người Tiêu Viêm, dựa theo sự dẫn dắt của hắn mà dung nhập vào trong đầu khôi lỗi.</p><p>Khi chút ít khí lưu hư ảo vừa dung nhập, ánh mắt vốn trống rỗng của Bắc Long Vương đột nhiên chậm rãi hiện lên một chút ánh sáng lạnh lẽo như kim loại. Thân thể cao lớn đen đúa như hắc thiết, nhìn từ xa có cảm giác uy phong lẫm lẫm, vô cùng đáng sợ. Hơn nữa thân thể vốn cứng ngắc của nó cũng đã dần dần thả lỏng. Thả lỏng đây cũng không phải là thư giản, mà đem lực lượng kinh khủng ẩn dấu ở nơi mà mắt người không thể nhìn thấy. Kể từ đó, mỗi khi giết người mới có thể đạt tới hiệu suất càng tốt.</p><p>Nhìn thân ảnh như hắc thiết đang đứng trước mặt, Tiêu Viêm hơi thở phào nhẹ nhõm cong ngón búng ra, một giọt máu chợt lướt đi, cuối cùng bay vào trong mi tâm của thân ảnh, hóa thành một vệt máu nhàn nhạt. Một cảm giác liên kết tinh thần cũng theo đó mà sinh ra.</p><p>- Sau này, tên của ngươi là Bắc Vương!</p><p>Nghe được lời nói của Tiêu Viêm, khuôn mặt bóng đen hơi dao động. Cuối cùng, một thanh âm lạnh như băng không chút tình cảm khàn khàn vang lên:</p><p>- Vâng, thưa chủ nhân!</p><p>Khôi lỗi này không hề giống với những Thiên Yêu Khôi trước đây. Thiên Yêu Khôi không hề có trí khôn, đánh nhau với người khác đều do chủ nhân điều khiển. Nhưng <i>\"Bắc Vương\"</i> bây giờ chỉ cần Tiêu Viêm hơi suy nghĩ thôi là sẽ chủ động xuất thủ. Hơn nữa lúc chiến đấu với người khác sẽ không có bộ dáng cứng ngắc chậm chạp của khôi lỗi. Hình dạng này không chút khác biệt nào so với Bắc Long Vương sống lại.</p><p>- Hiện tại Bắc Vương có thể sánh ngang cùng Ngũ tinh Đấu Thánh cường giả! – Tiêu Viêm vuốt cằm, không ngừng đánh giá Bắc Vương. Khôi lỗi Có thể chống lại Ngũ tinh Đấu Thánh, nếu tin này truyền ra ngoài, không biến sẽ gây ra oanh động lớn đến thế nào. Nhưng Tiêu Viêm vẫn cảm thấy không hài lòng lắm. Thực lực của bản thân Bắc Long Vương đã suýt soát đạt đến Lục tinh Đấu Thánh, hơn nữa thể chất cũng cực kì cường hãn. Cực hạn của khôi lỗi này không nên chỉ dừng ở đây!</p><p>- Khôi lỗi không có cách nào thi triển đấu khí công kích mà chỉ dựa vào lực lượng cơ thể. Thân thể của Bắc Vương bây giờ, cho dù đã được Tịnh Liên Yêu Hỏa rèn luyện qua, nhưng hiệu quả cũng không rõ rệt lắm!</p><p>Thiên Yêu Khôi trước đây hấp thu lực lượng sấm sét để tăng lên lực lượng. Lần này luyện chế khôi lỗi, Tiêu Viêm tự nhiên cũng chọn cách luyện chế này. Lấy một chút tài liệu đặc thù bỏ vào cơ thể Bắc Vương. Hiện tại Bắc Vương giống như một cây cột thu lôi! Hơn nữa khả năng hấp thu vượt xa Thiên Yêu Khôi trước đây! Cho nên điều cần thiết nhất hiện nay là đi chỗ nào để có sấm sét. Nếu như chỉ dựa vào luyện chế đan dược để đưa đến sấm sét thì chỉ sợ Tiêu Viêm mệt chết cũng không khiến cho Bắc Vương đột phá đến Lục tinh Đấu Thánh. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>- Có lẽ nên đến chỗ kia một chuyến…</p><p>Tiêu Viêm trầm tư chốc lát, nhẹ giọng cười một tiếng. Không dừng lại lâu lắm mà trực tiếp xoay người bước ra ngoài tĩnh thất. Phía sau hắn Bắc Vương giống như cái bóng, chặt chẽ đi theo.</p><p>Bước ra tĩnh thất, Tiêu Viêm liếc mắt một cái liền nhìn thấy Thải Lân đang đứng trong đình viện. Dường như nàng cũng nhận ra điều gì, quay đầu lại, khi mỹ mâu nhìn thấy Bắc Vương phía sau Tiêu Viêm thì không khỏi kinh ngạc. Trải qua mười ngày rèn luyện của Tịnh Liên Yêu Hỏa, thân thể Bắc Long Vương đã đại biến, lại thêm làn da ngăm đên như hắc thiết, cho dù là ai thì lần đầu nhìn thấy cũng tuyệt đối không đem nó liên tưởng thành vị Bắc Long Vương hung danh hiển hách trong Cổ Long bộ tộc.</p><p>- Luyện chế thành công?</p><p>Tiêu Viêm gật đầu, cũng không dừng lại ở đây lâu lắm. Kể cho Thải Lân vài câu sau liền mang theo Bắc Vương lao về phía hư vô không gian ngoài Long Đảo.</p><p><i>\"Ùng…ùng…\"</i></p><p>Trong hư vô không gian đen nhánh bất chợt có một chuỗi tiếng sấm vang lên từ phía xa. Dời tầm mắt sang liền nhìn thấy, ở phía cuối hắc ám có một dải ánh sáng màu bạc, sấm sét lôi đình điên cuồng gào thét như những con rồng đang giương nanh múa vuốt.</p><p>Thân hình Tiêu Viêm phiêu phù trong không trung, nhìn về phía vùng sấm sét khổng lồ. Đó là nơi hắn rèn luyện Thiên Yêu Khôi. Mà cũng chính ở nơi đó hắn lần đầu tiên gặp viện trưởng nội viện. Thân là người của Lôi Tộc mà khi đó Đặng Thiên Xích bị một tia chớp màu đen đuổi cho chật vật vô cùng. Đối với tia chớp màu đen, Tiêu Viêm chỉ biết là nó rất kinh khủng, không dám đụng chạm đến dù chỉ một chút. Chẳng qua bây giờ, mục tiêu của hắn lại là thứ mà ban đầu đuổi giết khiến Đặng Thiên Xích chật vật chạy trốn – tia chớp màu đen! Hắn cần những lực lượng sấm sét đó để luyện chế Bắc Vương tăng lên tới một trình độ hoàn mỹ nhất!</p><p>- Đi!</p><p>Con ngươi đen nhánh nhìn chăm chú vào hư không lôi trì, sấm sét đang điên cuồng khởi động, Tiêu Viêm cười nhạt, dẫn đầu bay vút vào trong. Ngay sau đó, thân hình ngăm đen của Bắc Vương cũng theo sát.</p><p>Năm đó Tiêu Viêm tiếng vào hư không lôi trì, tâm tư cũng phải rất cẩn thận, sợ đưa đến vạn lôi tề oanh. Nhưng hôm nay, đối mặt với kỳ dị địa vực thanh thế kinh người, hắn lại tương đối thong dong, không nhanh không vội chậm rãi lướt qua lôi trì. Những tia sấm sét khổng lồ điên cuồng đánh xuống nhưng khi cách thân thể hắn vài chục trượng thì lại bối rối né đi như sợ hãi điều gì đó vậy. Theo bản năng, chúng nó nhận thấy được sự tồn tại kinh khủng của thân thể không hề cường tráng kia.</p><p>Tiêu Viêm không hề dừng lại, chạy thẳng vào trong chỗ sâu nhất của hư không lôi trì. Có Tịnh Liên Yêu Hỏa hộ thể, sấm sét thậm chí còn không dám đến gần hắn! Xem ra dị hỏa bảng xếp hạng thứ ba cũng không phải là hư danh…</p><p>Diện tích hư không lôi trì cực kì lớn, nhưng Tiêu Viêm dùng không tới mười phút đã tiếp cận chỗ sâu trong.</p><p>- Khó trách ban đầu ngay cả viện trưởng Đặng Thiên Xích cũng không thể không quay đầu chạy trốn…</p><p>Khi vừa đến chỗ sâu trong, Tiêu Viêm nhìn thấy không gian chợt ảm đạm xuống. Ánh mắt đảo quanh, những tia chớp màu đen giống như hắc ám cự long chậm rãi ngọ nguậy. Lấy thực lực hiện giờ của hắn, sắc mặt cũng không nhịn được trở nên ngưng trọng.</p><p>Trong chốc lát, khuôn mặt Tiêu Viêm bỗng dãn ra, hiện lên nét vui mừng. Nếu có thể hấp thu hết lôi đình lực ở chỗ này, chắc chắn Bắc Vương sẽ đạt đến mức hoàn mĩ! Đến lúc đó cho dù có đối mặt với Lục tinh Đấu Thánh cũng có thể đánh một trận. Đối với Tiêu Viêm mà nói, trợ lực này không thể xem là không lớn!</p>", "images": {}, "success": true}