{"id": 1548, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1548", "title": "Chương 1548: Thôn Phệ Hắc Ma Lôi", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1548: Thôn Phệ Hắc Ma Lôi</h1><p><i>\"Hắc Ma Lôi…\"</i></p><p>Tiêu Viêm đứng ở khu vực phía ngoài của lôi điện màu đen, nhìn thấy những tia chớp đang trút xuống như mưa kia, trong lòng không khỏi than thở. Không ai ngờ được rằng Hắc Ma Lôi mà chỉ khi luyện chế đan dược Cửu phẩm mới có thể dẫn tới, ở trong này lại có thể có được số lượng nhiều đến khủng khiếp như vậy. Quả nhiên là trong trời đất này không thiếu những điều kỳ lạ.</p><p>Cái loại Hắc Ma Lôi này thì Tiêu Viêm cũng không có xa lạ gì, lúc hắn luyện đan bên trong tiểu đan tháp thì cũng đã từng dẫn tới nhưng mà cái đạo Hắc Ma Lôi kia nếu cùng so sánh đoàn hắc lôi ở sâu bên trong Hư Không lôi trì này thì quả thực là không có gì đáng để so sánh. Bất quá, thực lực của Tiêu Viêm hôm nay cũng đã vượt xa lúc trước chứ nếu không thì chỉ cần nhìn thấy số lượng Hắc Ma Lôi nhiều thế này thì hắn cũng chỉ có nước chạy trốn thật nhanh mà thôi.</p><p><i>\"Lực lượng của thiên địa quả nhiên là thâm sâu khó dò…\"</i></p><p>Tiêu Viêm khẽ lắc đầu, cũng không để Bắc Vương đi hấp thu lôi đình lực ngay lập tức, dù sao thì số lượng Hắc Ma Lôi ở nơi này không hề ít. Chỉ cần một chút bất cẩn thôi cũng sẽ tạo thành rất nhiều rắc rối. Vì thế cho nên hắn cùng với Bắc Vương liền ngồi xếp bằng ở phía ngoài khu vực có Hắc Ma Lôi mà cẩn thận quan sát những tình huống phát sinh bên trong lôi trì.</p><p>Sau khi quan sát gần một giờ, xác định chắc chắn rằng sẽ không xảy ra điều gì ngoài ý muốn thì Tiêu Viêm mới thở phào nột hơi. Tâm thần khẽ động, ngay lập tức Bắc Vương đang đứng sau lưng hắn liền bước từng bước vào lôi trì mà không hề có chút do dự nào.</p><p><i><i>\"Oanh!\"</i></i></p><p>Khi Bắc Vương tiến vào sâu trong lôi trì thì cũng hấp dẫn sự chú ý của một số Hắc Ma Lôi., ngay tức khắc có một tia chớp màu đen vừa thô vừa to như một con cự mãng ngọ nguậy thân thể xoay quanh phía trên đầu Bắc Vương. Điện quang lập lòe không ngừng truyền ra từ trong đạo Hắc Ma Lôi này.</p><p>Dưới sự khống chế của Tiêu Viêm, Bắc Vương dừng bước lại, ngẩng đầu lên nhìn về phía tia chớp màu đen kia,rồi chậm rãi xòe bàn tay ra nắm lấy. Đối với cử động này của Bắc Vương, Hắc Ma Lôi cũng không né tránh chút nào, chẳng những thế nó còn hung hăng quật lên cánh tay của Bắc Vương như muốn khiêu khích.</p><p>Mà khi đạo Hắc Ma Lôi này vừa tiếp xúc đến cánh tay của Bắc Vương thì trên thân thể ngăm đen của hắn đột ngột bộc phát ra một lực hút kỳ dị, trực tiếp hút đạo Hắc Ma Lôi kia vào trong người.</p><p><i>\"Xuy xuy~\"</i></p><p>Cường hành hút lấy một đạo Hắc Ma Lôi, tóc trên đầu Bắc Vương lập tức dựng đứng lên. Cùng với đó thì phía trên thân thể hắn không ngừng có những đạo lôi điện màu đen điên cuồng lấp lóe. Mà lúc này, bên trong lôi trì yên tĩnh lại liên tục vang lên những âm thanh kỳ dị vô cùng chói tai.</p><p>Tiêu Viêm ngưng trọng nhìn về phía Bắc Vương đang bị những đạo điện quang bao phủ. Một lát sau, rốt cục trong mắt hắn cũng xuất hiện vẻ vui mừng. Hắn có thể cảm giác được lực lượng cuồng bạo của Hắc Ma Lôi kia sau khi điên cuồng tàn sát một lượt trong người Bắc Vương thì liền chậm rãi dung nhập vào thân thể hắn. Năng lượng cuồng bạo của nó xâm nhập vào trong da thịt, xương cốt, nội tạng, không ngừng cường hóa.</p><p>Quả nhiên là lôi điện có tác dụng với Bắc Vương!</p><p>Mà dưới loại rèn luyện này, thân thể vốn ngăm đen của Bắc Vương lại càng trở nên trầm tối hơn, cơ bắp trên người tràn đầy lực lượng.</p><p><i>\"Hiệu quả không tệ…\"</i></p><p>Rốt cục năng lượng của đạo Hắc Ma Lôi kia cũng hòa tan trong cơ thể Bắc Vương, hiệu quả thu được khiến cho Tiêu Viêm mừng rỡ không thôi. Nhưng nụ cười trên mặt hắn còn chưa kịp biến mất thì lông tơ toàn thân lại đột nhiên dựng đứng cả lên. Khi hắn ngẩng đầu lên nhìn, chỉ thấy quanh người Bắc Vương đang có vô số đạo lôi điện màu đen đang uốn lượn như những con cự long, bên trong chúng ẩn chứa lực lượng cuồng bạo làm cho người ta không khỏi lạnh người…</p><p><i>\"Cuối cùng vẫn bị hấp dẫn đến…\"</i> Khi Tiêu Viêm nhìn thấy một màn này thì hắn cũng chỉ có thể lắc đầu một cách bất đắc dĩ mà thôi. Tâm thần khẽ động, Bắc Vương liền dậm mạnh lên hư không, thân thể vọt mạnh lên như đạn pháo, thoát khỏi vòng vây của vô số lôi điện.</p><p><i><i>\"Oanh!\"</i></i></p><p>Không thể nghi ngờ, hành động này của Bắc Vương lập tức phá vỡ sự giằng co ở nơi đây. Gần như chỉ trong chớp mắt, vô số đạo Hắc Ma Lôi khổng lồ điên cuồng đuổi theo Bắc Vương bằng một tốc độ khủng khiếp, sau đó bổ mạnh lên thân thể hắn..</p><p><i>\"Phanh!\"</i></p><p>Một đạo Hắc Ma Lôi đánh trúng thân thể Bắc Vương, chỉ thấy lóe lên một cái liền trực tiếp bị hút vào trong cơ thể hắn. Nhưng lực lượng của đạo lôi đình kia quá kinh khủng nên Bắc Vương vẫn bị đánh bay ra mấy ngàn trượng. Loại lực lượng kia làm cho Tiêu Viêm thầm líu lưỡi, cho dù là một số cường giả Nhất tinh Đấu Thánh mà phải đối diện với sự trùng kích của Hắc Ma Lôi này thì cũng khá đau đầu.</p><p>Nhưng cũng may là độ mạnh của thân thể Bắc Vương đã đạt đến một mức độ tương đối kinh khủng, nên dù hắn bị chấn bay mấy ngàn trượng thì cũng không bị tổn thương chút nào. Sau đó, dưới sự khống chế của Tiêu Viêm, hắn trực tiếp ngồi xếp bằng xuống, tùy ý để cho vô số đạo Hắc Ma Lôi điên cuồng đánh lên thân thể mình.</p><p><i>\"Oanh oanh!\"</i></p><p>Sâu trong lôi trì, những tiếng sấm trầm trầm không ngừng vang lên. Từng đạo Hắc Ma Lôi giống như cự long không ngừng đánh về phía Bắc Vương. Mà mỗi khi Hắc Ma Lôi tiếp xúc với thân thể của Bắc Vương thì bỗng lóe lên một cái rồi biến mất, những tia điện màu đen xung quanh người hắn cũng càng lúc càng nhiều.</p><p>Ở khu vực bên ngoài, Tiêu Viêm không khỏi chép miệng than thở, nhưng trong lòng hắn lúc này lại cực kỳ vui vẻ. Độ mạnh của thân thể Bắc Vương đúng là vượt qua mong đợi của hắn. Vốn dĩ thân thể của Thái Hư Cổ Long tộc đã rất mạnh mẽ rồi mà Bắc Vương lại càng là ưu tú trong đó, cộng thêm sau khi hắn thôn phệ huyết nhục của hai vị Tây Long Vương và Nam Long Vương thì độ mạnh của thân thể lại được đề cao thêm một lần nữa. Điều này khiến cho ngay cả Tử Nghiên cũng chưa chắc đã có được thân thể mạnh mẽ như hắn.</p><p>Đương nhiên, Tiêu Viêm cũng hiểu một điều, nếu như Tử Nghiên có thể kích hoạt triệt để huyết mạch của Long Hoàng thì chỉ sợ rằng trên mảnh thiên địa này đã không còn ai có thể so sánh được cường độ thân thể với nàng.</p><p>Mà thân thể của Bắc Vương sau khi được Tịnh Liên Yêu Hỏa rèn luyện thì đã đạt đến một mức độ tương đối khủng khiếp, cho nên mặc dù hắn bị vô số đạo Hắc Ma Lôi đánh lên trên người nhưng cũng không có chút dấu hiệu nào là đã vượt quá sức.</p><p>Khôi lỗi như vậy mới đúng là tác phẩm kiệt xuất. Những Thiên Yêu Khôi trong di tích Đấu Thánh mà hắn đạt được Đại Thiên Tạo Hóa chưởng kia đem so sánh với bộ khôi lỗi này thì quả thật là một đống rác. Luyện chế khôi lỗi, thân thể là quan trọng nhất, bởi vì sau khi luyện chế thành công thì khôi lỗi không thế sử dụng được đấu khí, vậy nên chỉ có thể dựa vào độ mạnh của thân thể. Nhưng một tài liệu tốt như Bắc Vương đâu có dễ tìm kiếm như vậy. Thực lực của chủ nhân di tích Đấu Thánh kia chỉ sợ còn không bằng Bắc Vương, tài liệu mà của hắn tự nhiên không thể nào so sánh.</p><p><i>\"Dựa theo tốc độ này, chỉ sợ trong vòng nửa tháng nữa Bắc Vương sẽ có thể tăng lên đến mức Lục tinh Đấu Thánh…\"</i></p><p>Tiêu Viêm hơi mỉm cười, tốc độ như vậy đã là rất kinh người rồi. Hắn cũng lập tức tĩnh tâm lại, mà khi chuẩn bị nhắm mắt dưỡng thần thì một đạo Hắc Ma Lôi lớn bằng cánh tay lại vô ý bay đến, sau đó đánh lên thân thể trong ánh mắt tức cười của Tiêu Viêm.</p><p>Một đạo Hắc Ma Lôi nhỏ như vậy thì đương nhiên không thể tạo thành bất cứ tổn thương nào cho Tiêu Viêm. Nhưng tại khoảnh khắc tiếp xúc, ngọn lửa màu hồng phấn bên ngoài thân thể hắn hơi cuốn lên, trực tiếp nuốt lấy đạo Hắc Ma Lôi kia. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p><i>\"Hả?\"</i></p><p>Một màn này làm Tiêu Viêm hơi ngẩn ngơ, vừa muốn kiểm tra đạo Hắc Ma Lôi kia đi về đâu thì lại chợt phát hiện một cỗ năng lượng cực kỳ tinh thuần xuất hiện trong cơ thể, cuối cùng hòa tan ra cả người hắn. Hơn nữa, điều làm cho Tiêu Viêm kinh ngạc hơn là cỗ năng lượng tinh thuần này lại làm cho cơ bắp hắn có cảm giác hơi tê tê như bị điện giật, khiến cho tất cả khí quan trong cơ thể đều xuất hiện cảm giác vô cùng khoan khoái dễ chịu.</p><p><i>\"Đây là thôn phệ chi lực của Hư Vô Thôn Viêm!\"</i></p><p>Bất ngờ này khiến cho Tiêu Viêm hơi sửng sốt một chút.</p><p><i>\"Y oa…Ngon, ngon!\"</i></p><p>Trên bả vai Tiêu Viêm bỗng lóe lên ánh lửa, Tiểu Y béo tròn đáng yêu thoáng cái đã xuất hiện. Nó mở to đôi mắt sáng long lanh nhìn những đạo Hắc Ma Lôi phía xa, khóe miệng vậy mà xuất hiện một chút nước dãi. Chợt nó vội vàng lau đi, há miệng hút nhẹ, một cỗ thôn phệ chi lực vô cùng quỷ dị lập tức bạo phát, mười đạo Hắc Ma Lôi cách đó không xa lập tức điên cuồng bay về phía Tiêu Viêm, cuối cùng trực tiếp bị Tiểu Y trên vai hắn nuốt sạch vào bụng.</p><p><i>\"Xuy xuy!\"</i></p><p>Một hơi nuốt hơn mười đạo Hắc Ma Lôi, thân thể Tiểu Y cũng hơi lóe lên một chút điện mang màu đen. Một cỗ lực lượng vô cùng tinh thuần lại xuất hiện trong cơ thể Tiêu Viêm, cuối cùng tản ra cả người hắn..</p><p>Lúc này thì Tiêu Viêm cũng đã hiểu ra nguồn gốc của cỗ năng lượng này, tim hắn lập tức đập thình thịch. Hắc Ma Lôi cực kỳ cuồng bạo, tuy năng lượng trong đó có tinh thuần nhưng hắn chưa từng nghĩ đến việc hấp thu. Nhưng hôm nay, Tiểu Y có được một chút thôn phệ chi lực của Hư Vô Thôn Viêm lại làm được điều này!</p><p><i>\"Ực…\"</i></p><p>Yết hầu Tiêu Viêm hơi nhúc nhích một cái, khi năng lượng tản ra cả cơ thể, hắn chợt phát hiện thực lực vốn tđình trệ sau khi rời khỏi không gian yêu hỏa của mình rõ ràng đang chậm rãi tăng trưởng!</p><p>Tiêu Viêm thoáng có chút cứng ngắc mà ngẩng đầu nhìn về phía Hắc Ma Lôi đang chằng chịt khắp nơi kia. Lúc này trong mắt hắn xuất hiện vẻ cực kỳ nóng bỏng. Đã có năng lực thôn phệ và luyện hóa của Tiểu Y, đám Hắc Ma Lôi giống như lưỡi hái tử thần của người khác lúc này lại trở thành vật đại bổ hoàn mỹ nhất trong mắt hắn….</p><p><i>\"Những thứ này đều là của ta!\"</i></p><p>Tiêu Viêm có chút tham lam mà liếm liếm miệng một cái, sau đó hắn gầm lên một cách sung sướng.</p><p>Biên một lần ớn cả đời:thaphuong:</p>", "images": {}, "success": true}