{"id": 1544, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1544", "title": "Chương 1544: Bắc Long Vương Điên Cuồng", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1544: Bắc Long Vương Điên Cuồng</h1><p><i>\"A…!!!\"</i></p><p>Theo khí tức hủy diệt quét ra từ cơ thể Tiêu Viêm, thân thể hắn giờ khắc này đột nhiên được bao trùm trong một ngọn lửa màu phấn hồng. Nó lan tràn trên mỗi tấc da, thịt, xương, tế bào… trên cơ thể Tiêu Viêm, mỗi bộ vị lúc này chỗ nào cũng ngập tràn trong ngọn lửa.</p><p><i>\"Xèo xèo!\"</i></p><p>Ngọn lửa màu hồng phấn bôc cháy hừng hực. Trong ngọn lửa điên cuồng ấy, thân thể của hắn lại từ từ trở nên trong suốt. Thậm chí, nếu có thể nhìn xuyên qua ngọn lửa, sẽ thấy được đủ lục phủ ngũ tạng nơi nơi đều được phủ lên một lớp tinh thể màu hồng phấn. Lúc này, Thanh Hồng Cốt Dực sau lưng hắn cũng từ từ bị hòa tan, cuối cùng hóa thành một đôi cánh lửa màu cùng màu. Từ xa nhìn lại, thân thể Tiêu Viêm tựa như được tạc bằng ngọc lưu ly màu hồng trong suốt, trông hết sức thần kỳ.</p><p>Hủy Diệt Hỏa Thể! Đó là cách phóng thích toàn bộ năng lượng dị hỏa ra ngoài, sau đó dung hợp lại. Điều này yêu cầu khả năng khống chế dị hỏa gần như đến mức cực hạn. Bởi dị hỏa quá mạnh mẽ, cho dù đã luyện hóa nhưng so với cơ thể con người, thì cơ thể vẫn quá yếu ớt nên không ai dám dùng dị hỏa để thay đổi thể chất của mình. Cho dù là Tiêu Viêm trước đây cũng không dám. Nhưng nhờ sau khi Tiểu Y xuất thế, những điều này điều hoàn toàn không còn là vấn đề.</p><p>Tiểu Y có tâm thần tương liên với Tiêu Viêm, cả hai như một. Bản thân nó chính là dị hỏa chi linh, khả năng khống chế hỏa diễm thì khó ai có thể bì kịp. Dù trong thiên hạ, không người nào có thể đạt được điều kiện hà khắc tạo ra hủy diệt hỏa thể, nhưng nó lại có thể làm được.</p><p>Kể từ khi rời khỏi không gian yêu hỏa, đây là lần đầu tiên Tiêu Viêm thi triển ra dị hỏa. Nhưng đối với uy lực của hủy diệt hỏa thể, hắn khá hài lòng. Từ một góc độ khác, thì hủy diệt hỏa thể này hầu như biến hắn thành một đóa Hủy diệt Hỏa Liên di động, như vậy công kích của hắn sẽ kinh khủng như hỏa liên vây. Điểm thiếu sót duy nhất chính là để ngưng tụ thành hủy diệt hỏa thể, tiêu hao đấu khí quá nhiều. Cho dù với thực lực Tiêu Viêm hiện giờ, cũng e rằng khó duy trì hơn một chung ( mười phút).</p><p>Một chung thời gian tuy có thể nói là chỉ trong nháy mắt, nhưng đối với những cường giả, nó đã đủ phán quyết sự thắng bại của một trận chiến.</p><p>--o0o--</p><p>Trong lúc phát ra khí tức hủy diệt, Tiêu Viêm đã khiến cho nhiều người thuộc Cổ Long tộc bên ngoài phát hiện, hướng ánh mắt kinh ngạc về phía này. Nguồn: http://truyenfull.vn</p><p><i>\"Khí tức thật đáng sợ! Chỉ không tới ba năm ngắn ngủi mà thực lực của hắn đã tiến bộ tới mức này rồi sao!?\"</i> Khuôn mặt trưởng lão Chúc Ly hiện rõ sự hâm hộ khi nhìn Tiêu Viêm. Lần đầu gặp Tiêu Viêm, hắn còn có thể ra tay áp chế. Nhưng hôm nay, có lẽ đó là chuyện xưa rồi.</p><p><i>\"Xem ra, tộc Thái Hư Cổ Long ta được cứu rồi!\"</i> Một ít trưởng lão khác thì mang khuôn mặt vui mừng, bọn họ vốn cho rằng dù có thêm Tiêu Viêm, cũng không cách nào ngăn cản được Bắc Long Vương đang điên cuồng. Nhưng nhìn thấy cảnh này, bọn họ mừng rỡ không thôi.</p><p>Ở phía trước mọi người, Tử Nghiên vốn đang tập trung vào cục diện cũng hiện lên nét vui mừng. Khí tức Tiêu Viêm bộc phát ra làm cho nàng cảm thấy an tâm hơn nhiều.</p><p><i>\"Khỉ, giả thần giả quỷ sao. Cho dù thế, kết cục hôm nay của các ngươi đã định rồi!\"</i> Với sự biến đổi của Tiêu Viêm, con ngươi màu đỏ tươi Bắc Long Vương hơi co lại, chợt cười lạnh nói. Tuy hắn nói mạnh miệng vậy, nhưng sự cảnh giác trong lòng chỉ tăng chứ không giảm. Tiêu Viêm hiện giờ đã có thể khiến hắn cảm thấy nguy hiểm, nếu khinh địch thì…sợ rằng hắn sẽ phải trả giá cực lớn. Cho nên, hắn lập tức giơ bàn tay đỏ như máu lên, kết xuất một đạo ấn quyết, hét lớn: <i>\"Huyết Long Thôn Thiên!\"</i></p><p><i><i><i>\"Grào…\"</i></i></i></p><p>Theo tiếng quát của Bắc Long Vương, huyết trận khổng lồ kia đột nhiên sôi trào, vô số huyết khí bắt đầu hội tụ ở đỉnh đầu con quái vật đó. Trong chốt lát, đã tạo thành một con huyết long trông dữ tợn hơn cả Long đảo. Huyết long chậm rãi gầm lên, tiếng rống tràn đầy sát ý và hung bạo.</p><p><i>\"Ầm! Ầm! Ầm!\"</i></p><p>Trong lúc hội tụ huyết khí, thì trên Long đảo, vô số thân thể Cổ Long tộc cũng nổ tung, hóa thành huyết vụ tiến vào trong trận, khiến thân thể huyết long càng trở nên đỏ sẫm.</p><p>Ở một chỗ khác trong huyết trận, Thải Lân đang nhanh chóng ném những tộc nhân thuộc Cổ Long bị trói buộc ra ngoài. Bất quá, dù tốc độ của nàng không chậm nhưng vẫn không ít người bị nổ tung hóa thành huyết vụ. Nàng khẽ nhíu mày và giương ngọc thủ lên, tốc độ của mười luồng ánh sáng bảy màu cũng tăng lên, tốc độ cứu người tăng vọt.</p><p><i>\"Khặc khặc, Hóa Long ma trận chính là pháp thuật chí cao trong Cổ Long nhất tộc. Những phế vật kia lại muốn hủy diệt? Quả ngu xuẩn!\"</i> Nhìn về Huyết Long khổng lồ trên bầu trời, khuôn mặt Bắc Long Vương càng thêm điên cuồng. Hắn âm trầm nhìn qua Tiêu Viêm không xa, sau đó thân hình bay vút lên rồi hóa thành một luồng huyết quang xông thẳng vào trong miệng huyết long.</p><p>Khi Bắc Long Vương tiến vào trong cơ thể Huyết Long, thì thân thể nó hơi sáng lên. Huyết quang tỏa ra bên ngoài càng lúc càng đậm đặc, long lân lấp lánh sáng bóng, cứ như một con rồng thật.</p><p><i><i><i>\"Grào…\"</i></i></i></p><p>Đôi mắt khổng lồ lạnh lùng tràn đầy sự cuồng bạo của Huyết Long nhìn chằm chằm vào Tiêu Viêm, chợt thân thể khổng lồ của nó hơi cử động, cái miệng khổng lồ mở toang phun ra một luồng huyết quang dài hơn ngàn trượng. Luồng huyết quang đó chứa kình khí tràn đầy sắc máu tanh tưởi, tựa như một con Cư Long giận dữ lao thẳng về phía Tiêu Viêm.</p><p><i>\"Cẩn thận!\"</i></p><p>Thấy huyết quang bắn ra, đám người Tử Nghiên hốt hoảng kêu lên. Bởi từ luồng huyết quang đó, bọn họ cảm nhận được một luồng sức mạnh đang sợ ẩn chứa bên trong. Nếu như bị đánh trúng… cho dù là cường giả ngũ tinh Đấu Thánh sợ rằng cũng trọng thương!</p><p><i>\"Ha ha, Tiêu Viêm, ngươi đã muốn chết, thì để bổn vương ta ra tay giúp ngươi toại nguyện!\"</i> Nhìn huyết quang xuyên qua hư không, Bắc Long Vương đắc ý gầm lên. Tiếng cười vang dội trong khoảng không.</p><p>Đối mặt với sự gầm thét của Bắc Long Vương, đôi mắt Tiêu Viêm từ từ mở ra, tròng mắt vốn đen nhánh cũng từ từ trở nên trong suốt. Chỉ bất quá, trong tròng mắt hiện lên hỏa diễm liên hoa, xoay tròn phát ra khí tức kinh khủng.</p><p><i>\"Lực lượng này…\"</i> Hắn khẽ cúi đầu, nhanh chóng đánh giá trạng thái hiện giờ của mình. Khuôn mặt trắng hồng tựa như ngọc lưu ly của Tiêu Viêm lộ ra sự hưng phấn. Bây giờ, hắn chính là Tịnh Liên Yêu Hỏa!</p><p>Nếu có dư thừa đấu khí, Tiêu Viêm thậm chí có thể thi triển ra uy lực hủy thiên diệt địa của Tịnh Liên Yêu Hỏa, giơ tay thiêu núi nhấc chân đốt biển.</p><p>Đây là cực hạn của Dị hỏa. Người dung hợp hoàn mỹ với Dị hỏa mà đạt đến tầng thứ này, e rằng khắp cả Đấu khí đại lục chỉ có mình Tiêu Viêm làm được!</p><p>Một luồng hơi thở nóng rực chậm rãi phun ra khỏi miệng Tiêu Viêm, hắn ngẩng đầu lên nhìn về luồng huyết quang đang lao tới, khóe miệng khẽ cong lại mà không hề thực hiện bất kỳ động tác phòng ngự nào, chỉ có đôi cánh phía sau khẽ rung lên. Trong ánh mắt kinh hãi của nhiều người, hắn hóa thành một đạo hỏa diễm tựa như sao băng, lao tới va chạm chính diện cùng luồng huyết quang kia.</p><p><i>\"Xèo…\"</i></p><p>Năng lượng bộc phát từ vụ nổ làm cho nhiều người khiếp sợ, nhưng điều đáng sợ nhất là…luồng huyết quang có thể đả thương cả cường giả ngũ tinh đấu thánh lại nhanh chóng ảm đạm, mờ dần…</p><p>Trong mắt mọi người, bọn họ rõ ràng nhìn thấy đạo huyết quang đang xé rách hư không lao tới, bỗng nhiên từ từ biến mất. Hơn nữa, tốc độ biến mất càng lúc càng nhanh, mà ở phía đối diện hiện lên một thân ảnh đang lao tới nhanh như chớp, tựa như một ngôi sao chổi đang bay.</p><p>Hai người va chạm, huyết quang tan rã một cách dễ dàng!</p><p>Hơn nữa, xuyên thủng cứ như bẻ nát một nhánh cây khô!</p><p><i>\"Oành!\"</i></p><p>Trong ánh mắt đầy kinh ngạc của huyết long, huyết quang cuối cùng đã tan biến hoàn toàn. Mà thân ảnh bừng cháy kia vẫn đang lao tới như sao chổi, càng lúc càng lớn hơn trong tầm mắt.</p><p><i>\"Bổn vương vĩnh viễn bất bại!\"</i> Đối mặt với thế công cuồng bạo của Tiêu Viêm, đôi mắt màu đỏ của Bắc Long Vương cũng hiện lên nét điên cuồng. Hắn hiểu, chuyện hôm nay là được ăn cả, ngã về không. Nếu thua, thì vĩnh viễn sẽ không còn cơ hội trở mình!</p><p><i><i><i>\"Grào…\"</i></i></i></p><p>Thân thể huyết long khổng lồ bỗng phát ra huyết quang chói mắt, với một tốc độ kinh người nhanh chóng hội tụ tại miệng huyết long, cuối cùng hóa thành một quả huyết châu lớn chừng nửa trượng, huyết quang lưu chuyển bên ngoài tựa như huyết mạch. Cả không gian tràn ngập mùi máu tanh tưởi.</p><p><i>\"Vút!\"</i></p><p>Huyết châu vừa mới xuất hiện, mắt Bắc Long Vương hiện lên nét đắc ý rồi phun thẳng nó về hướng Tiêu Viêm. Mà theo sự rời khỏi của huyết châu, huyết long lập tức tan rã. Tựa như năng lượng của nó toàn bộ đã bị huyết châu lấy sạch.</p><p><i>\"Long Hồn châu, tên súc sinh này, thậm chí ngay cả linh hồn của con cháu mình mà cũng không tha!\"</i> Nhìn thấy huyết châu kia, mắt những tộc nhân của Cổ Long tộc ở bên ngoài trận đỏ lên. Bắc Long Vương không chỉ cắn nuốt huyết nhục tộc nhân của minh, mà ngay cả linh hồn cũng không tha.</p><p>Thân thể mềm mại của Tử Nghiên hơi run rẩy, sát ý trong mắt tỏa ra dày đặc.</p><p>Đối với sự tức giận của những người khác, Bắc Long Vương cũng mặc kệ. Đôi mắt màu đỏ tươi như máu vẫn nhìn chằm chằm về phía trước, về phía huyết châu đang lao tới Tiêu Viêm, khuôn mặt hiện lên nét cười tàn nhẫn.</p><p><i>\"Tiêu Viêm, chết đi cho Bổn vương!\"</i></p>", "images": {}, "success": true}