{"id": 1546, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1546", "title": "Chương 1546: Luyện Chế Khôi Lỗi", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1546: Luyện Chế Khôi Lỗi</h1><p>Khi Tiêu Viêm mang thi thể Bắc Long Vương rời khỏi thì Tử Nghiên cũng đã nhanh chóng đi tới. Ánh mắt của nàng đầy phức tạp, nhìn thoáng qua khuôn mặt to lớn nhưng chứa đựng sự âm tàn và dữ tợn kia rồi chợt than nhẹ. Thái Hư Cổ Long nhất tộc đã nội loạn nhiều năm nên tình trạng hiện tại đã vô cùng bê bết. Năm đó Long Hoàng mất tích đã tạo thành rung chuyển quá lớn đối với tộc mình.</p><p><i>\"Tộc nhân trong Bắc Long đảo quá nửa đã gặp phải độc thủ của Bắc Long Vương. Điều này chẳng khác nào đổ thêm dầu vào lửa, càng khiến Thái Hư Cổ Long tộc đã yếu càng thêm yếu. Bất quá, cũng may mà Tây Nam nhị đảo cũng không bị tổn thất quá lớn. Lần này, Tam đại Long vương cùng ngã xuống nên toàn tộc không còn kẻ nào đủ khả năng cản trở việc thống nhất Long tộc nữa!\"</i> Tử Nghiên nhìn về Long đảo đang tràn ngập huyết khí mà khẽ nói.</p><p>Tiêu Viêm chậm rãi gật đầu. Lần này tuy Đông Long Đảo giành thắng lợi nhưng đối với Tử Nghiên thì chiến thắng này đã thật sự trả một cái giá quá đắt. Nàng thân là Long Hoàng của Thái Hư Cổ Long tộc nên có làm bất kì việc gì thì cũng đều phải nghĩ cho tộc mình. Dù là Đông Long đảo hay ba đảo khác thì cuối cùng vẫn là tộc nhân của Thái Hư Cổ Long tộc.</p><p><i>\"Dù sao đây cũng là một khởi đầu tốt đẹp cho việc thống nhất Cổ Long nhất tộc! Hiện tại, Cổ Long nhất tộc đã xuất hiện một vị tân Long Hoàng nên con đường khôi phục lại vinh quang năm xưa cũng không phải là không thể!\"</i> Tiêu Viêm trầm mặc một lúc rồi nói mấy câu an ủi. Tuy hắn an ủi Tử Nghiên nhưng trong thâm tâm hắn rất rõ, Cổ Long nhất tộc đã nội loạn bao nhiêu năm thì thực lực đã không còn được như xưa nữa.</p><p>Tử Nghiên than nhẹ một tiếng. Nàng cũng hiểu được Cổ Long nhất tộc hiện tại chênh lệch với ngày xưa ra sao. Phải biết rằng, thời kỳ toàn thịnh trước kia thì Thái Cổ Hư Long nhất tộc chính là một thế lực sánh ngang với Hồn tộc hay Cổ tộc, nhưng mà hện tại thì… cường giả trong tộc, người thì chết, người thì bỏ đi. Bây giờ cả tộc cũng không có ai có thể san xẻ gánh nặng này cùng với nàng. Hành trình khôi phục lại vinh quang không biết cần đến ngày nào tháng nào mới có thể hoàn thành được đây!?</p><p><i>\"Ha ha, muội cũng không cần phải ủ rũ! Thể chất của muội chính là thể chất Long Hoàng trong truyền thuyết đó! Nếu có đủ thời gian thì muội cũng sẽ đạt đến đẳng cấp ngang với lịch đại Long Hoàng trong truyền thuyết. Đến lúc đó, chuyện khôi phục lại uy danh của Cổ Long nhất tộc cũng không phải là quá khó!\"</i> Tiêu Viêm vỗ vỗ đầu Tử Nghiên, cười cười mà nói.</p><p>Sau khi nghe xong những lời này thì Tử Nghiên cũng cười cười, tinh thần cũng thư thái được một chút. Tiêu Viêm nói không sai, tuy Cổ Long nhất tộc hiện thời đã suy yếu rất nhiều nhưng dù sao thì mình cũng có được huyết mạch của Long Hoàng trong truyền thuyết. Nếu mình có thể khai thác hết tiềm lực của huyết mạch thì thành tựu của nàng sẽ không kém hơn bất kỳ một đời Long Hoàng nào, kể cả Long Hoàng tiền nhiệm và cũng chính là phụ thân đã mất tích từ khi nàng còn rất bé.</p><p><i>\"Lần này thật sự là phải đa tạ các người! Nếu như không phải là các người chạy tới kịp thời…\"</i> Gương mặt Tử Nghiên hiện lên một nụ cười tươi tắn rồi nói.</p><p><i>\"Giữa chúng ta cũng không cần phải nói những lời khách sáo này đâu!\"</i> Tiêu Viêm lắc đầu rồi đột nhiên chỉ tay vào thi thể Bắc Long Vương và nói với Tử Nghiên: <i>\"Thi thể Bắc Long Vương này có thể để lại cho huynh được không?\"</i></p><p><i>\"Cái gì?\"</i> Nghe thế khiến cho Tử Nghiên khẽ giật mình. Nàng cảm thấy kỳ quái mà hỏi: <i>\"Huynh muốn thi thể của hắn làm gì?\"</i></p><p><i>\"Tên gia hỏa này thân thể cực kỳ cường đại, hơn nữa lại được Hóa Long ma trận tôi luyện nên đã đạt đến một tình trạng cực kỳ kinh khủng. Nếu mà luyện chế hắn thành khôi lỗi thì uy lực sẽ rất mạnh!\"</i> Tiêu Viêm chần chờ một chút rồi nói. Những con Thiên Yêu Khôi trước kia vốn hắn đã giữ lại hết trong Tinh Giới để trông coi đại môn. Do tài liệu luyện chế đám Thiên Yêu Khôi lúc trước hơi thấp nên thực lực chỉ phát triển đến Đấu Tôn đã là cực hạn và không thể đột phát thêm được nữa, nên hiện giờ chúng đã không còn tác dụng gì với hắn. Vì thế, khi thấy thi thể Bắc Long Vương, thì ngay lập tức hắn đã nghĩ đến việc dùng nó luyện chế thành khôi lỗi. Dù sao thì tên này cũng đã chết, coi như tận dụng giá trị cuối cùng đi. Nguồn truyện: Truyện FULL</p><p><i>\"Tộc nhân Cổ Long nhất tộc có thực lực tương đối, án chiếu theo quy củ sẽ được an táng trong Long mộ.\"</i> Tử Nghiên thoáng cau mày, sau đó lại nhìn thấy khuôn mặt bất đắc dĩ của Tiêu Viêm bèn cười cười một tiếng rồi nói: <i>\"Bất quá lần này huynh đã giúp tộc ta một cái đại ân, cho nên yêu cầu một chút thù lao thì cũng không có vấn đề gì cần phải suy nghĩ. Tên gia hỏa kia là tội nhân của bản tộc nên cũng không có khả năng được chôn vào Long mộ. Nếu huynh muốn thì hãy cầm lấy đi!\"</i></p><p><i>\"Ha ha, đây cần phải đa tạ Long Hoàng đại nhân rồi!\"</i> Nhìn thấy ny tử này ra vẻ, Tiêu Viêm cũng không khỏi cười dài một tiếng rồi nói.</p><p>Tử Nghiên cười duyên một tiếng rồi nói: <i>\"Trong khoảng thời gian này thì các người hãy ở lại Đông Long đảo hồi phục sức lực. Hiện tại, Tam đại Long vương đã ngã xuống nên việc thống nhất Tứ đại Long đảo cũng cần phải chuẩn bị rồi!\"</i></p><p>Tiêu Viêm cười một tiếng rồi gật đầu. Trong không gian hư vô này còn có nhiểu thứ hắn đang cần, mà hiện tại thì hắn cũng không có việc gì gấp phải làm, cho nên muốn luyện chế cái khôi lỗi này trước tiên rồi đi đâu thì đi. Đến lúc đó, khi chiến đấu với người khác thì hắn sẽ có một trợ thủ đắc lực.</p><p>Thấy Tiêu Viêm gật đầu, Tử Nghiên cũng không để ý nhiều nữa rồi hai người lại nói chuyện với nhau một lúc, sau đó liền tổ chức một nhóm cường giả tiến vào Bắc Long đảo để tìm kiếm những tộc nhân may mắn còn sống sót.</p><p>Theo chân Tam đại Long vương xong đời, nội loạn của Thái Hư Cổ Long tộc cũng đã được giải quyết. Tử Nghiên với danh nghĩa là Long Hoàng đã khiến cho cả Long đảo đều không có lấy một tiếng dị nghị. Việc Bắc Long Vương đồ sát tộc nhân đã khiến trong lòng tất cả tộc nhân Thái Hư Cổ Long tộc đều cảm thấy nguội lạnh. Vì thế, không có bất kì ai lên tiếng vì cái chết của hắn cả. Hơn nữa, Tây Long Vương và Nam Long Vương cũng đều chết trong tay của Bắc Long Vương đã khiến cừu hận trong lòng tộc nhân càng tăng thêm rất nhiều.</p><p>Dưới những điều kiệnấy, việc tiến hành chỉnh đốn và thống nhất lại Đại Long đảo càng trở nên thuận lợi hơn. Dưới sự liên thủ của rất nhiều cường giả Cổ Long nhất tộc nên Tứ đại Long đảo vốn tách ra rất lâu thì nay hợp lại một lần nữa. Bốn tòa Long đảo này hợp nhất thì mới coi như chân chính thống nhất Cổ Long nhất tộc. Sau này, sẽ không còn cái gọi là Tứ đại Long đảo, mà chỉ còn có Cổ Long đảo mà thôi.</p><p>Lúc nội bộ Cổ Long nhất tộc đang vì chuyện chỉnh hợp mà sôi sục thì Tiêu Viêm cùng Thải Lân đã quyết định tạm thời ở lại Long đảo. Tiêu Viêm chỉ nghỉ ngơi mấy ngày để hồi phục sức lực đến trạng thái đỉnh phong rồi sau đó lại tuyên bố bế quan. Lần bế quan này, hắn muốn luyện chế thi thể Bắc Long Vương thành khôi lỗi. Thực lực tên gia hỏa ấy khi còn sống đã gần đạt đến lục tinh Đấu Thánh, nhưng điều mà Tiêu Viêm cảm thấy đắc ý nhất chính là thân thể của tên này cường hãn hơn những cường giả lục tinh Đấu Thánh khác không biết bao nhiêu lần. Quả thực thân thể này chính là tài liệu cực phẩm để luyện chế khôi lỗi.</p><p>Nếu có thể luyện chế thành công thì Tiêu Viêm sẽ có thêm một trợ thủ cực kỳ đắc lực. Điều này đối với hắn hay là với Thiên Phủ Liên Minh cũng đều là một điều cực kỳ trọng yếu.</p><p>Trong mật thất, Tiêu Viêm sắc mặt nghiêm túc và cẩn trọng. Ở giữa không trung trước mặt hắn đang có mấy trăm chủng loại tài liệu đang lập lòe chiếu ra những quang mang kì dị, chúng chính là những tài liệu quan trọng để luyện chế khôi lỗi. Bởi vì thân thể Bắc Long Vương thuộc loại cực phẩm nên Tiêu Viêm cũng phải chọn những tài liệu đỉnh cấp để phối hợp.</p><p>Tiêu Viêm cẩn thận nhìn đám tài liệu kia. Sau khi hắn kiểm tra lui tới vẫn không thấy gì bất ổn thì mới gật đầu hài lòng. Chỉ vì đống tài liệu này mà hắn đã lật tung phòng kho của Long đảo, Khi nhớ lại ánh mắt đau lòng của vị trưởng lão trông coi thì hắn không nhịn được phải bật cười.</p><p>Sau khi kiểm tra ổn thỏa, Tiêu Viêm khẽ vung tay lên. Một thân ảnh lớn hơn người thường rất nhiều liền lơ lửng ở trước mặt hắn. Đây đúng là thân thể Bắc Long Vương, là tài liệu chính để luyện hóa khôi lỗi lần này.</p><p>Hiện tại đôi mắt Bắc Long Vương đã nhắm nghiền, sắc mặt xám trắng thể hiện sự sống đã hết, nhưng thân thể hắn vẫn cực kì cứng rắn. Dù có dùng đao chém mạnh một phát thì cũng không tạo ra một vết tích nào. Thân thể của tên này mạnh mẽ đến một trạng thái vô cùng đáng sợ, ít nhất Tiêu Viêm tự nhận cũng không thể so được với hắn. Cơ thể của Thái Hư Cổ Long tộc quả thực mạnh mẽ đến mức độc nhất vô nhị.</p><p>Tiêu Viêm khẽ nhìn về phía đầu Bắc Long Vương. Ba gương mặt ấy dù đã chết nhưng vẫn vô cùng dữ tợn, điều này khiến cho Tiêu Viêm không khỏi phải lắc đầu. Thân thể của tên này mạnh mẽ như vậy chỉ e rằng có liên quan đến việc hắn nuốt sống hai vị Long Vương của Tây đảo và Nam đảo.</p><p><i>\"Phừng!\"</i></p><p>Thu hồi ánh mắt, Tiêu Viêm hơi hé miệng rồi phun ra một đoàn hỏa diễm màu hồng phấn. Sau đó, nó đón gió rồi phóng to nhanh chóng mà ngưng tụ thành một hỏa đỉnh khổng lồ trên không trung. Sau đó tay hắn vung lên, thân thể của Bắc Long Vương liền chui vào trong hỏa đỉnh.</p><p><i>\"Xèo… Xèo…\"</i></p><p>Thi thể Bắc Long Vương vừa tiến vào trong hỏa đỉnh thì da mặt hắn liền vang lên nhũng tiếng xèo xèo, những tia máu trong người không ngừng tuôn ra nhưng rất nhanh đã bị nhiệt độ cao đốt thành hư vô.</p><p>Khi Tiêu Viêm nhìn thấy cảnh này thì cũng không có biểu lộ gì cả. Trước kia hắn đã luyện chế khôi lỗi nên cũng hiểu rõ quá trình này. Thi thể Bắc Long Vương sau khi được Dị hỏa thối luyện thì sẽ đạt được một trình độ vô cùng kinh khủng.</p><p>Bước tôi luyện này nhìn thì rất đơn giản nhưng lại tốn của hắn mười ngày. Trong mười ngày đó, hắn không ngừng sử dụng Tịnh Liên Yêu Hỏa để tẩy luyện tạp chất trong cơ thể của Bắc Long Vương. Mà sau khi trải thời gian này thì, thi thể to lớn trước kia của Bắc Long Vương cũng đã nhỏ lại được ba phần, nhưng với thường nhân thì vẫn cường tráng hơn gấp bội.</p><p>Bên ngoài hỏa đỉnh, Tiêu Viêm vẫn bình tĩnh nhìn thi thể của Bắc Long Vương đang giống như một khối sắt đen bóng mượt. Mặc dù nó không còn đấu khí, nhưng cái cảm giác chấn nhiếp nhân tâm thì vẫn cực kỳ kinh khủng như xưa.</p><p><i>\"Máu huyết trong thi thể hắn đều đã bị Dị hỏa tôi luyện đến mức ngấm cả vào xương cốt. Hiện tại, cơ thể này chính là một cỗ máy giết người hoàn mĩ. Nhìn về phía thân hình đen trũi đang tỏa ra áp lực đó, trong mắt Tiêu Viêm bỗng thoáng hiện nét cười quỷ dị. Hắn vung tay lên, sau đó Tịnh Liên Yêu Hỏa đang bao phủ bên ngoài thi thể kia nhanh chóng trở nên nhạt dần.</i></p><p><i>\"</i> Uỳnh! <i>\"</i></p><p><i>Ngay sát na khi Tịnh Liên Yêu Hỏa biến mất, đôi mắt Bắc Long Vương trong hỏa đỉnh vốn nhắm chặt lại đột nhiên mở ra. Sắc máu đỏ rực quen thuộc liền xuất hiện, mà cùng lúc đó là một tiếng cười âm trầm lẫn quái dị chợt vang lên.</i></p><p><i>\"</i> Tiêu Viêm, đa tạ ngươi đã giúp Bổn vương hoàn thành một bước thối luyện cuối cùng này! Để càm ơn sự hỗ trợ của ngươi, ta sẽ cho nguơi biết một chút về sự khủng bố của thân thể này! Khặc khặc khặc… nếu muốn trách thì phải trách ngươi đã quá coi thường, chỉ đánh tan linh hổn của bổn vương mà thôi! Nhưng có điều, đối với Thái Cổ Hư Long nhất tộc thì linh hồn chính là thân thể, mà thân thể cũng chính là linh hồn!\"</p><p>Trong hỏa đỉnh, bóng người tựa như hắc thiết đang phát sáng ấy lại đang ngửa mặt lên trời cười như điên. Sau đó, hắn đánh thẳng ra một quyền mạnh mẽ làm hỏa đỉnh tan nát. Kế tiếp, bàn tay hắn liền chộp vào vai Tiêu Viêm nhanh như chớp.</p><p>Tên Bắc Long Vương này rõ ràng đã chết, vậy mà lại phục sinh lần nữa sao?</p><p>Hết phần ta!:nguoidoi:</p>", "images": {}, "success": true}