{"id": 1555, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1555", "title": "Chương 1555: Xuất Thủ!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1555: Xuất Thủ!</h1><p>Mọi người ở xung quanh quảng trường giống như dòng nước nhanh chóng tản ra, đồng thời có một nhóm người mặc y phục của Dược tộc đang chậm rãi đi tới, chỉ một vài ánh mắt trong số đó là có chút kỳ quái, còn lại là tràn ngập sự khinh thường mà nhìn về phía Dược Lão. Đứng đầu nhóm người là một lão giả có sắc mặt âm hiểm, môi mỏng như lưỡi đao, đấy chính là Dược Vạn Quy, trưởng lão chưởng quản hình phạt trong Dược Tộc mà năm đó Tiêu Viêm đã gặp bên ngoài không gian yêu hỏa, hơn nữa còn là người có ân oán sâu đậm với Dược lão.</p><p><i>\"Dược Trần? Ha ha, chẳng phải là cái tên vô dụng đã bị trục xuất ra khỏi tộc đấy sao?\"</i></p><p><i>\"Chỉ là một lão già đã sắp xuống lỗ, thế mà lại không chịu an phận, muốn đến Dược tộc chúng ta để rước lấy nhục nhã!\"</i></p><p><i>\"Ha ha, đúng thế…! Quy trưởng lão, với thân phận của ngài thì cần gì phải nói chuyện với tên phế vật này?\"</i></p><p>Những kẻ đang vây quanh Dược Vạn Quy khi nghe thấy câu nói của lão lúc trước thì đều hiểu lão không hề ưa thích hai người Tiêu Viêm, cho nên cả đám liền thay nhau nịnh nọt, những lời vuốt mông ngựa liên tiếp được tuôn ra. Dược Vạn Quy là người có địa vị rất cao trong Dược tộc, nếu được lão tán thưởng thì sau này địa vị của bản thân ở trong tộc sẽ được nâng cao hơn, bởi vậy bên cạnh Dược Vạn Quy chưa bao giờ thiếu những loại người như vậy.</p><p>Mà đối với loại cảm giác giống như chúng tinh phủng nguyệt này, Dược Vạn Quy cũng có chút hưởng thụ. bởi vậy, khi lão đi đến bất luận chỗ nào thì đều có một đám a dua nịnh hót đi theo. Đám người này nhiều khi thốt ra những lời châm biếm, trào phúng những người mà ngay bản thân bọn chúng cũng không hề quen biết, nhưng chỉ cần sắc mặt của Dược Vạn Quy có chút bất thiện thì bọn chúng sẽ không hề kiệm lời, hơn nữa ở trong Dược tộc chẳng nhẽ còn có người dám ý kiến lại bọn chúng hay sao?</p><p>Những tên gia hỏa này nói năng không hề có chút lưu tình, kèm theo ánh mắt nhìn về phía hai người Tiêu Viêm cũng càng thêm cay nghiệt, cứ như thể điều đó sẽ khiến cho Dược Vạn Quy tán thưởng.</p><p>Thấy vậy, những người trên quảng trường không phải tộc nhân của Dược tộc đều âm thầm lắc đầu, mấy viễn cổ chủng tộc này đều cố thủ tự phong, đối với mọi việc ở Trung Châu thì đều tỏ ra vẻ không thèm ngó tới. Thế nhưng, do bản thân đến từ Trung Châu nên họ biết rất rõ danh tiếng và địa vị hiện thời của Dược Trần là như thế nào.</p><p>Minh chủ của Thiên Phủ liên minh!</p><p>Một liên minh mạnh mẽ tới mức ngay cả thế lực tầm cỡ như Hồn điện cũng bị bức lui khỏi ngôi vị bá chủ, và hiện tại nó đã là thế lực lớn nhất ở Trung Châu. Dược tộc tuy mạnh nhưng đối với một số người biết chuyện thì họ cũng hiểu rằng…cho dù là Dược tộc, chỉ sợ hiện tại cũng không có tư cách cao ngạo trước Thiên Phủ liên minh.</p><p>Hơn nữa mọi người cũng không quên, tuy Dược Trần tuổi tác đã xế chiều nhưng việc tâm đắc nhất trong đời lão không phải là những thành tựu lão đạt được khi xưa, và cũng không phải là Thiên Phủ liên minh, mà đó chính là vị đệ tử của lão.</p><p>Người đệ tử kia mấy năm trước đã giành được ngôi vị quán quân đan hội do Đan Tháp tổ chức, bộc lộ tài năng ở Trung Châu. Sau đó, bằng lực lượng của bản thân thi triển thủ đoạn hợp tung để liên hợp Đan Tháp, Hoa Tông, Phần Viêm Cốc, tổ chức thành một đội ngũ cực kỳ mạnh mẽ mang tên Thiên Phủ liên minh, có thanh thế ngang hàng với bá chủ Trung Châu lúc bấy giờ là Hồn điện. Trải qua mấy năm giao phong, liên minh không ngừng khuếch trương, nghiễm nhiên trở thành cự đầu một phương tại Trung Châu. Nửa năm trước, quyết chiến một trận trên đỉnh Vẫn Lạc, đơn đả độc đấu với điện chủ Hồn điện và giành được thắng lợi, hơn nữa còn đánh cho tan tác. Cũng từ thời điểm ấy, bá chủ Trung Châu đã được đổi ngôi.</p><p>Những thành tựu đó chỉ cần nghe thôi là đã đủ khiến cho người ta nhiệt huyết sôi trào: nam nhi sinh ra trên thế gian phải làm những việc như thế mới đáng mặt anh hùng trong đám anh hào!</p><p>Mà tên của người đệ tử kia chính là Tiêu Viêm.</p><p>Trên quảng trường, tông chủ và thái thượng trưởng lão của một số tông phái đến từ Trung Châu đều liếc nhìn nhau một cái, trong ánh mắt có chút phức tạp, sau đó liền lui về phía sau, giữ một khoảng cách nhất định. Bọn họ cũng không vì nơi này là Dược tộc mà lên tiếng ủng hộ Dược Vạn Quy.</p><p><i>\"Lão gia hỏa Dược Vạn Quy này quả thực chính là tự mình chuốc lấy khổ rồi…!\"</i></p><p>Một số người nhìn thấy sắc mặt Tiêu Viêm lộ ra vẻ băng lãnh bởi vì những lời trào phúng kia thì trong lòng đều có cảm giác vui mừng khi người khác gặp họa.</p><p><i>\"Lão sư, mọi việc cứ để con lo, người chỉ cần đến chỗ ghi tộc phả để lưu lại tên tuổi gia phụ và gia mẫu của người là được rồi.\"</i> Tiêu Viêm hơi nghiêng đầu, vừa cười vừa nói.</p><p>Dược lão tuy không đáp lời nhưng chòm râu lại có chút run run, đủ để người khác nhận ra nội tâm của lão đang tràn ngập cảm xúc ngổn ngang.</p><p><i>\"Khẩu khí thật là lớn!\"</i> Trên khuôn mặt Dược Vạn Quy vốn đang nở nụ cười bởi những lời a dua nịnh hót ở bên cạnh thì khi nghe thấy vậy, ánh mắt của lão trong nhất thời liền run lên, rồi lạnh lùng nói: <i>\"Người nào đã bị trục xuất khỏi Dược tộc thì sẽ không có tư cách lưu lại tên tuổi trong tộc phả…! Dược Trần, ngươi đừng nên si tâm vọng tưởng!\"</i></p><p><i>\"Quy trưởng lão nói đúng! Ngươi được phép tham gia Dược Điển đã là ân huệ lớn nhất mà bổn tộc ban phát cho rồi…! Dược Trần, ngươi chớ được một tấc lại muốn tiến tới một thước, không biết phân biệt phải trái như thế!\"</i></p><p><i>\"Ngươi nghĩ mình đủ tư cách để lưu lại tên tuổi trong tộc phả của bộ tộc hay sao?\"</i></p><p><i>\"Hứ…! Quy trưởng lão, nếu không thì ngài hãy trực tiếp nói với Trưởng Lão Viện trục xuất hai người này ra ngoài, để khỏi phải làm bẩn mắt lão nhân gia ngài!\"</i></p><p>Vừa nhìn thấy Dược Vạn Quy có dấu hiệu tức giận, đám người đi theo liền tỏ ra vui mừng, tiếp tục thi nhau líu ríu.</p><p><i>\"Nói đủ rồi chứ?\"</i> Tiêu Viêm cười híp mắt, nhìn những tên tộc nhân đang tuôn ra những lời độc địa của Dược tộc, hỏi.</p><p><i>\"Ngươi nên thức thời…!\"</i></p><p>Một gã nam tử gầy gò ở gần Dược Vạn Quy liếc mắt nhìn Tiêu Viêm, nhưng lời của hắn còn chưa kịp dứt thì bất chợt hắn cảm giác được một cỗ cự lực ép xuống từ trên đỉnh đầu, khiến cho thân thể yếu đuối của hắn hung hăng đập mạnh xuống đất. Ngay tức khắc, mặt đất liền nổ tung, kèm theo đó là máu tươi văng ra tung tóe.</p><p>Biến cố đột nhiên xuất hiện khiến cho mọi người đều cả kinh, đợi đến khi họ sực tỉnh thì chỉ nhìn thấy trên đầu của gã tộc nhân vừa rồi đã có một cái chân đang đạp lên, đồng thời một khuôn mặt trẻ tuổi đang khẽ nhếch miệng cười xuất hiện trong tầm mắt mọi người.</p><p><i>\"Tốc độ nhanh thật…!\"</i></p><p>Trên quảng trường có không ít người nội tâm chấn động. Vừa rồi bọn họ cũng không hề nhìn thấy Tiêu Viêm xuất thủ như thế nào, thậm chí ngay cả thanh âm của gã ngu đần kia còn chưa kịp dứt thì đầu của hắn đã bị chôn xuống mặt đất rồi.</p><p><i>\"Tiêu Viêm, ngươi thật to gan… Nơi này chính là Dược tộc đấy…!\"</i></p><p>Dược Vạn Quy cũng bị kinh sợ bởi một màn đó, sắc mặt của lão liền trở nên âm trầm, nghiêm nghị quát. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Bốp!\"</i></p><p>Tiếng quát của lão còn chưa dứt, một gã tộc nhân nữa lúc trước nói chuyện ác độc thân thể đột nhiên lật nhào lên không trung, trong miệng phun ra một vũng máu tươi xen lẫn với nguyên cả hàm răng. Đến khi tên đó rơi bịch xuống đất thì mọi người mới nhìn thấy trên mặt hắn đã in một cái dấu tay màu huyết hồng rất đậm, đủ để khiến những ai chứng kiến cảm thấy lạnh lẽo trong tâm.</p><p>Nhìn thấy kết cục thê thảm của hai gã đồng bạn, ánh mắt của đám người vây xung quanh Dược Vạn Quy rốt cuộc đã trở nên kinh hãi, vội vàng nhích lại gần Dược Vạn Quy hơn. Nhưng, không đợi bọn chúng di động bước chân, một đạo tàn ảnh đột nhiện thoáng hiện trước mặt, tức khắc, những tiếng bạt tai thanh thúy cơ hồ vang lên cùng một lúc. Ngay sau đó, ngoại trừ Dược Vạn Quy, thân thể của cả đám đều bay ngược về phía sau, máu tươi văng khắp nơi, răng rơi đầy trên đất. Tràng cảnh xảy ra khiến mọi người ở xung quanh phải nấc nghẹn một tiếng.</p><p>Chỉ trong chớp mắt, trên mặt đất đã thấm đầy máu tươi, những kẻ lúc trước buông lời nhục mạ với Dược Lão thì giờ đây đều ôm mặt nằm lăn lộn giống như chó chết, miệng kêu rên thảm thiết như gà mắc tóc.</p><p><i>\"Tiêu Viêm…!\"</i></p><p>Nhìn thấy một màn này, sắc mặt Dược Vạn Quy không những càng trở nên âm trầm mà hai mắt còn long lên sòng sọc… Hành động vừa rồi của Tiêu Viêm không chỉ là trừng phạt đám lôm côm kia, mà còn giống như đang vũ nhục lão ở trước mặt vô số người. Từ khi sinh ra tới giờ, đây là lần đầu tiên lão gặp phải việc như thế.</p><p><i>\"Tốt, tốt, tốt…. thâm độc lắm…! Thằng nhóc con kia, đừng tưởng có cái gọi là Thiên Phủ liên minh chống lưng thì ngươi liền đủ tư cách khiêu chiến với Dược tộc chúng ta. Thời điểm lão phu tung hoành trên đại lục này thì không biết ngươi còn đang ở xó xỉnh nào đâu!\"</i> Dược Vạn Quy tức giận, thanh âm vang dội khắp quảng trường.</p><p><i>\"Dược tộc thiết vệ, mau bắt hai tên này lại cho ta!\"</i> Ngón tay của Dược Vạn Quy chỉ vào hai thầy trò Tiêu Viêm, nghiêm nghị quát.</p><p><i>\"Rõ!\"</i></p><p>Tiếng quát chói tai của Dược Vạn Quy vừa dứt, lập tức có hơn mười nhân ảnh mặc áo giáp màu đen, trong tay cầm trường thương bay đến, bao vây xung quanh Tiêu Viêm. Sau một tiếng quát khẽ, bọn họ liền đồng loạt xuất thủ, đấu khí lăng lệ nhằm vào những chỗ yếu hại trên thân Tiêu Viêm mà đánh tới.</p><p><i>\"Phanh!\"</i></p><p>Hơn mười thương ảnh lóe lên, song…, chúng chưa kịp chạm tới thân thể Tiêu Viêm thì một đạo hỏa diễm khí lãng cực kỳ kinh khủng từ bên trong cơ thể của hắn bạo phát ra. Khí lãng vừa lướt qua thì những thanh trường thương đang được bao bọc bởi một lớp đấu khí hùng hồn liền trực tiếp vỡ vụn, đồng thời hơn mười đạo nhân ảnh kia giống như gặp phải trọng kích, thân hình bay ngược lại phía sau, áo giáp màu đen mặc trên thân cũng hóa thành tro tàn chỉ trong tích tắc, để lộ ra từng khuôn mặt đang kinh hãi.</p><p><i>\"Khí tức thật là mạnh mẽ! Chẳng nhẽ thằng ôn con này thật sự đánh bại Hồn Diệt Sinh chỉ bằng sức của chính bản thân sao?\"</i></p><p>Cảm nhận được hỏa diễm khí lãng kinh khủng kia, đồng tử của Dược Vạn Quy đột nhiên co rút lại, trong nhất thời cảm thấy có chút không thể tin được. Năm đó, lúc lão gặp Tiêu Viêm thì người sau chẳng qua mới chỉ có thực lực Nhị tinh Đấu Thánh, trong thời gian mấy năm ngắn ngủi này làm sao có thể tiến bộ nhanh như thế chứ?</p><p><i>\"Hôm nay lão phu thực sự muốn nhìn xem ngươi dựa vào cái gì mà giương oai tại Dược tộc!\"</i></p><p>Trong lòng tuy chấn động nhưng dù sao Dược Vạn Quy cũng là một trong những người có thực lực đứng đầu ở Dược tộc, và những hành động của Tiêu Viêm cũng đã khiến lão tức hộc máu. Bất chợt, lão giậm chân một cái về phía trước, khí tức cường hãn của một Đấu Thánh Tứ tinh trung kỳ không chút bảo lưu mà bạo phát ra. Lập tức, đám người ở xung quanh liền trực tiếp bị đẩy lùi ra xa mấy chục thước, ngay cả tông chủ hoặc thái thượng trưởng lão của một số tông phái cũng trở nên ngưng trọng. Dược Vạn Quy này khí độ tuy không ra gì nhưng thực lực lại không chê vào đâu được.</p><p>Nhìn Dược Vạn Quy đang bạo phát ra khí tức đến mức tận cùng, Tiêu Viêm cũng không hề lộ ra thần sắc ngưng trọng, ngược lại còn chậm rãi lắc đầu, nhẹ nhàng di chuyển cước bộ, bước từng bước về phía đối phương. Nương theo những bước chân của hắn là một cỗ khí tức phô thiên cái địa tuôn ra dữ dội, kinh khủng hơn gấp mười lần so với Dược Vạn Quy, làm cho không ít cường giả ở xung quanh phải biến sắc mặt.</p><p><i>\"Năm đó ta đã nói qua, cái mạng của ngươi sẽ do ta lấy!\"</i></p>", "images": {}, "success": true}