{"id": 1552, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1552", "title": "Chương 1552: Biến Hóa", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1552: Biến Hóa</h1><p>Bên ngoài hư không lôi trì, một đạo cầu vồng nhanh chóng lướt ra, sau đó hắn quay đầu nhìn lại cũng không thấy có bất kỳ dị biến nào mới lặng lẽ thở phào nhẹ nhõm.</p><p>Bóng người đó chính là Tiêu Viêm vừa lấy được Cửu Huyền Kim Lôi rồi nhanh chóng rời đi. Bởi vì quá trình thu hoạch quá thuận lợi nên khi rời khỏi Lôi Trì thì hắn mới ném được tảng đá lớn trong lòng xuống, trong mắt hiện ra vẻ vui mừng khó có thể che dấu, lần này thu hoạch vượt xa dự đoán của hắn.</p><p>Không chỉ thuận lợi cường hóa Bắc Vương ngang với cường giả Lục tinh Đấu Thánh mà chính bản thân hắn cũng nhảy lên Ngũ tinh Đấu Thánh hậu kỳ. Nhưng dĩ nhiên thu hoạch lớn nhất chính là lực lượng hủy diệt lấy được từ trong cơ thể của Cửu Huyền Kim Lôi.</p><p>Tiêu Viêm giơ tay lên, ngọn lửa màu hồng phấn uốn lượn xung quanh, Tiểu Y bay ra ngoài, lúc này cơ thịt trên cánh tay nó có thêm một đường Long Văn màu vàng, trong mơ hồ truyền ra dao động động mang năng lượng hủy diệt khiến cho người ta lông tóc dựng đứng.</p><p><i>\"Y oa!\"</i></p><p>Tiểu Y mở to hai mắt căm tức nhìn Tiêu Viêm, trong miệng phát ra tiếng kêu non nớt. Xem ra nó có phần bất mãn vì Tiêu Viêm đã đem một thứ nguy hiểm như vậy phong ấn trong cơ thể nó. Cửu Huyền Kim Lôi lực lượng kiệt ngạo bất tuần, ngay cả hỏa linh của Tịnh Liên Yêu Hỏa như nó muốn luyện hóa cũng rất khó khăn, chỉ cần sơ sẩy một chút thì chắc chắn sẽ nếm mùi đau khổ.</p><p><i>\"Hắc hắc, yên tâm, không sao đâu.\"</i> Tiêu Viêm cười hắc hắc, sờ đầu trấn am Tiểu Y rồi do dự nhìn long văn màu vàng kia. Mặc dù hắn biết nó chứa đựng năng lượng cực kỳ khổng lồ nhưng hổ gặp nhím thì cũng chẳng làm gì được. Năng lượng trong này có tính hủy diệt rất mạnh, cho dù là cường giả Thất tinh Đấu Thánh cũng không dám hấp thu trực tiếp, huống chi là hắn.</p><p><i>\"Thứ này cho dù là Tịnh Liên Yêu Hỏa của Tiểu Y cũng khó luyện hóa, xem ra chỉ có thể để từ từ mà thôi. Ta không tin không làm gì được ngươi!\"</i> Trầm ngâm một chốc rồi Tiêu Viêm cũng có quyết định, hắn vung tay lên thu Tiểu Y vào trong cơ thể, vật này tạm thời giữ lại cũng là một lựa chọn không tồi, vào thời khắc mấu chốt gặp đại phiền toái có thể đem ra sử dụng.</p><p><i>\"Đi lâu như vậy, có lẽ nên về Long đảo rồi…\"</i></p><p>Tiêu Viêm thầm nhủ, đôi cánh xương màu xanh hồng chợt mở ra, rung lên vài cái, thân hình hắn bắn đi như tia chớp hướng về phía xa.</p><p>Khi Tiêu Viêm trở lại Long đảo thì cũng có phần kinh ngạc, nơi đây rực rỡ hẳn lên, diện tích cũng lớn hơn. Những ngọn núi cao vạn trượng bạt đất mà đứng, mây mù lượn lờ, thỉnh thoảng có thân thể Thái Hư Cổ Long khổng lồ bay vút qua khẽ ngâm lên một tiếng trầm thấp vang dội khắp Long đảo.</p><p>Đây là đảo hợp nhất từ bốn đại Long đảo mà thành cho nên có diện tích rất khổng lồ, hơn nữa số lượng tộc nhân cũng khá đông đúc. Đây là lần đầu tiên tập hợp được nhiều tộc nhân như vậy, dù sao trong dĩ vãng thì bộ tộc Thái Hư Cổ Long cũng phân tán ở bốn đảo, rất ít khi tụ tập lại một nơi.</p><p>Thân hình Tiêu Viêm huyền phù trên không, linh hồn nhẹ nhàng đảo qua. Chợt hắn bỗng nhướng mày, số lượng cường giả Đấu Thánh ở Long Đảo đếm cũng gần đủ mười đầu ngón tay, quả thực không yếu hơn so với Thiên Phủ liên minh.</p><p><i>\"Không hổ là Thái Hư Cổ Long nhất tộc, cho dù hôm nay không phải là lúc cường thịnh nhưng vẫn không thể coi thường. Xem ra quả thực lời nói khi Long tộc cường thịnh có thể chống lại Cổ tộc Hồn Tộc không phải là không có căn cứ.\"</i> Tiêu Viêm than thở gật đầu, tứ đại Long đảo vốn có không ít cường giả, tuy trải qua một cuộc nội chiến dẫn đến hao tổn nhưng số lượng Đấu Thánh cũng không tổn thất quá nặng, hôm nay toàn bộ quy thuận dưới trướng của Tử Nghiên tạo thành một lực lượng không hề yếu.</p><p>Chỉ bằng lực lượng như thế này, Thái Hư Cổ Long tộc trong giới ma thú vẫn là chủng tộc không thể khiêu khích, kể cả Thiên Yêu Hoàng tộc cũng vậy.</p><p>Thái Hư Cổ Long tộc có thể bảo lưu lại lực lượng như thế thì trong lòng Tiêu Viêm cũng rất mừng, dựa vào mối quan hệ của hắn với Tử Nghiên, Thiên Phủ liên minh và Thái Hư Cổ Long tộc sẽ có mối quan hệ tương đối chắc chắn, có nguồn trợ giúp âm thầm như thế thì Thiên Phủ liên minh ở Trung Châu sẽ có địa vị cực kỳ chắc chắn.</p><p>Long đảo có phòng ngự sâm nghiêm hơn dĩ vãng rất nhiều, có nhiều đội Cổ Long hộ vệ tuần tra liên tục cho nên Tiêu Viêm đang cảm thán trên bầu trời cũng bị họ phát hiện. Lập tức có mười đạo thân ảnh nhanh chóng lao tới, nhưng khi họ phát hiện thân phận của người này liền chuyển từ phòng bị sang cung kính thi lễ với Tiêu Viêm ở xa rồi nhanh chóng tản ra.</p><p>Nhìn thấy vậy, Tiêu Viêm khẽ cười sau đó bay vào trong Long Đảo. Thân hình lóe lên mấy lần liền xuất hiện tại một tòa đình viện yên tĩnh.</p><p><i>\"Tiêu Viêm!\"</i></p><p>Bóng người đột nhiên xuất hiện cũng làm cho Thải Lân và Tử Nghiên hơi kinh hãi rồi nhanh chóng phục hồi tinh thần mà vui mừng reo lên.</p><p><i>\"Chỉ hai tháng trôi qua mà Long đảo đã biến hóa như thế, năng lực làm Long Hoàng của nàng cũng cao quá đấy chứ! Ha ha!\"</i> Tiêu Viêm nhìn về phía Tử Nghiên, cười nói.</p><p><i>\"Hừ, ngươi biến mất gần hai tháng, nếu còn không chịu về thì chúng ta sẽ phái người đến Lôi Trì tìm ngươi đó!\"</i> Tử Nghiên bĩu môi, ở trước mặt Tiêu Viêm, nàng không có nửa điểm uy phong của Long Hoàng, giọng nói luôn giữ vẻ thân thiết như lúc còn là một cô nhóc.</p><p><i>\"Thực lực của chàng lại tăng lên?\"</i> Vẫn là cảm giác của Thải Lân nhạy cảm hơn, khi nàng thấy biến hóa của Tiêu Viêm liền kinh ngạc thốt lên.</p><p><i>\"Ngũ tinh Đấu Thánh hậu kỳ, gặp được kỳ ngộ ở Hư Không Lôi Trì!\"</i> Tiêu Viêm cười một tiếng nhưng không nói kỹ, ở sâu trong Lôi Trì có vô số Hắc Ma Lôi, Tứ tinh Đấu Thánh, thậm chí Ngũ tinh cũng không dễ dàng xông qua, hắn cũng không muốn tin tức truyền ra làm tộc nhân của Cổ Long tộc gặp bất trắc. Hơn nữa Cửu Huyền Kim Lôi tuy hiện tại thực lực giảm mạnh nhưng với năng lực kỳ dị của chủng loài thì nó khôi phục lực lượng cũng là chuyện sớm muộn mà thôi.</p><p>Một Thất tinh Đấu Thánh Cửu Huyền Kim Lôi có linh trí, coi như Tiêu Viêm có gặp thì cũng phải chạy trốn trối chết mà thôi.</p><p>Nhìn thấy Tiêu Viêm gật đầu xác nhận, Thải Lân và Tử Nghiên cũng chỉ có thể cười khổ một tiếng, chỉ mới hai tháng mà hắn đã nhảy từ sơ kỳ đến hậu kỳ rồi, tốc độ này quá kinh khủng.</p><p>Đối với suy nghĩ trong lòng hai người thì Tiêu Viêm cũng hiểu được nhưng không giải thích gì, nếu như không phải hắn gặp Hắc Ma Lôi đúng lúc hắn sử dụng Tiểu Y làm trạm trung chuyển hấp thu năng lượng đó thì hắn cũng không thể tăng trưởng lực lượng nhanh như vậy, đây cũng coi là một loại cơ duyên may mắn mà thôi.</p><p><i>\"Hôm nay Thái Hư Cổ Long tộc đã đi vào quỹ đạo, chắc cũng không có chuyện gì ngoài ý muốn xảy ra nữa. Có lẽ ta nên trở về liên minh.\"</i> Tiêu Viêm nhìn Tử Nghiên nói.</p><p><i>\"Phải đi sao?\"</i> Nghe vậy, Tử Nghiên khẽ nhíu mày, chợt nói: <i>\"Cũng được, Thiên Phủ liên minh vừa mới đánh bại Hồn Điện, danh tiếng đang thịnh, ngươi chắc chắn không thể ở đây lâu. Còn chuyện kết minh giữa hai thế lực thì cũng đã quyết định rồi, lần này trở về ngươi thông báo lên cao tầng liên minh đi.\"</i></p><p>Nghe nói thế, Tiêu Viêm cũng chần chờ một chút, ngó chừng Tử Nghiên rồi nói: <i>\"Cổ Long tộc vừa mới thống nhất, lúc này nên nghỉ ngơi lấy sức, các ngươi không nên lấn sâu vào vũng bùn Trung Châu quá sớm.\"</i></p><p>Tiêu Viêm hiểu rõ việc liên minh với Thái Hư Cổ Long tộc sẽ đem lại lợi ích thế nào cho Thiên Phủ liên minh. Nhưng hắn nhìn theo góc độ của Tử Nghiên thì quyết định này không phải là quá hoàn mĩ. Thái Hư Cổ Long tộc vừa mới dẹp xong nội loạn thì cần phải có thời gian hồi sức để nhanh chóng lấy lại sự cường thịnh của mình. Nếu liên minh với Thiên Phủ liên minh ngay bây giờ sẽ dây vào không ít rắc rối như Hồn Tộc - một con quái vật siêu cấp khủng bố. Như vậy Thái Hư Cổ Long tộc chắc chắn sẽ lâm vào vũng bùn khó mà ra được.</p><p><i>\"Thái Hư Cổ Long tộc từ trước đến giờ luôn ân đền oán trả, ngươi cứu tộc ta hai lần, tất cả tộc nhân đều không quên phần ân tình này. Cho dù ngươi dính vào phiền toái như thế nào thì Thái Hư Cổ Long tộc vẫn vĩnh viễn là bạn bè của ngươi.\"</i> Tử Nghiên nhìn chằm chằm vào Tiêu Viêm, lời nói rất kiên nghị làm Tiêu Viêm líu lưỡi không nói thêm được gì.</p><p><i>\"Hắc hắc, đây là lời trưởng lão, ta chỉ tham khảo rồi nói lại mà thôi!\"</i> Tử Nghiên chỉ trịnh trọng được một lát rồi lại trở về vẻ hoạt bát vui vẻ như xưa, thấy thế Tiêu Viêm chỉ đành cười khổ một tiếng. Cô nàng này thật là…</p><p><i>\"Yên tâm, đây là quyết định của toàn tộc, mặc dù ta là Long Hoàng nhưng không thể làm trái ý của bọn họ. Đây chính là hồi báo của Thái Hư Cổ Long tộc đối với một người bạn như ngươi.\"</i> Tử Nghiên cười duyên nói. Nguồn: http://truyenfull.vn</p><p>Nghe đến đây, Tiêu Viêm cũng chỉ có thể yên lặng gật đầu, nói thêm lần nữa thì quá thất lễ rồi. Giờ phút này Thiên Phủ liên minh đã có một đồng minh cực mạnh.</p><p><i>\"Giúp ta thăm hỏi các vị trưởng lão, sau này có thời gian rảnh ta sẽ trở lại thăm Long đảo.\"</i></p><p>Tay áo Tiêu Viêm vung lên xé rách ra một khe không gian.</p><p><i>\"Nếu cần gì thì cứ sai người đến Long đảo, tộc ta sẽ dùng toàn lực trợ giúp.\"</i> Tử Nghiên khẽ mỉm cười.</p><p>Tiêu Viêm cười to một tiếng rồi gật đầu, hắn không nói thêm gì nữa mà bước vào trong khe không gian. Sau đó Thải Lân cũng lóe lên, thân ảnh yểu điệu nhanh chóng lao theo Tiêu Viêm. Dao động không gian dần tán đi, chỉ lưu lại Tử Nghiên với khuôn mặt buồn rầu…</p>", "images": {}, "success": true}