{"id": 1550, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1550", "title": "Chương 1550: Tụ Linh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1550: Tụ Linh</h1><p>Về Cửu Huyền Kim Lôi, nếu người ta phân chia thứ hạng của lôi đình tương tự như dị hỏa thì nó có thể sánh ngang với Tịnh Liên Yêu Hỏa, thậm Chí là Hư Vô Thôn Viêm về thứ hạng trên dị hỏa bảng.</p><p>Chỉ khi nào luyện chế ra Cửu phẩm Kim Đan thì ngọn Cửu Huyền Kim Lôi này mới xuất thế. Mỗi lần như vậy đều kinh thiên động địa, ngay cả cường giả Đấu Thánh khi đứng trước lôi uy của nó cũng đều cảm thấy mình nhỏ bé vô cùng. Trong những cuốn sách cổ truyền lưu hậu thế cũng không thiếu ghi lại các dị tượng khi Luyện Dược Sư luyện chế Cửu Phẩm Kim Đan.</p><p>Mà loại dị tượng khiến cho người ta rung động tâm can nhất chính là sự xuất hiện Cửu Huyền Kim Lôi, cường gủa Đấu Thánh bình thường nếu trúng một chút thôi cũng bị nó đánh thành tro bụi trong khoảnh khắc.</p><p>Tuy nhiên, Cửu Huyền Kim Lôi ngay cả ở thời viễn cổ cũng là cực kỳ hiếm thấy. Đến hôm nay, đã có hơn ngàn năm loại dị lôi như Cửu Huyền Kim Lôi chưa từng xuất hiện trên đại lục thêm một lần nào nữa. Điều đó tương đương với trong vòng hơn nghìn năm trở lại đây, đại lục chưa từng xuất hiện một viên Cửu Phẩm Kim Đan nào.</p><p>Loại đan dược gần như thần vật này, bây giờ trên đại lục có lẽ đã không còn có ai có thể luyện chế ra được nữa.</p><p>Đối với ý kiến này, Tiêu Viêm cũng chỉ có thể im lặng. Luyện dược thuật của hắn nếu dõi mắt khắp đại lục tuy không dám nói là đứng nhất nhưng trong ba hạng đầu thì không phải là chuyện khó khăn lắm. Nhưng cho dù là hắn, nhiều lắm cũng chỉ có thể luyện chế ra Cửu Phẩm Bảo Đan mà thôi, về phần Cửu Phẩm Huyền Đan thì hắn cũng chưa chạm được tới chứ đừng nói là loại Cửu Phẩm Kim Đan cao nhất ấy.</p><p>Vì vậy, những nhận thức của hắn đối với Cửu Huyền Kim Lôi trong truyền thuyết kia cũng chỉ dừng lại trên sách vở mà thôi. Dù vậy, tuy chưa từng thấy tận mắt, nhưng với những gì mà linh hồn hắn cảm giác được khi nhìn thấy Cửu Huyền Kim Lôi thì ngay lập tức hắn đã nhận ra.</p><p><i>\"Nơi này… Vậy mà lại có thể sản sinh ra Cửu Huyền Kim Lôi?\"</i></p><p>Dù lấy định lực của Tiêu Viêm nhưng khi thấy nó thì hô hấp của hắn cũng trở nên khó khăn, đứng chôn chân một lúc lâu, miệng lẩm bẩm những ý niệm vô thức trong đầu, mặt hiện lên vẻ rung động không thể tin nổi.</p><p>Một con lôi đình cự long màu vàng đang nằm ở dưới đáy lôi hải, đôi mắt nhắm chặt, vô số tia điện vàng chóe không ngừng lóe ra từ trong thân thể của nó. Một lực lượng hủy diệt mơ hồ lặng lẽ khuếch tán ra bốn phía, khiến cho không gian hư vô kia không ngừng vặn vẹo.</p><p>Vô số Hắc Ma Lôi vây quanh Kim sắc lôi long rộng đến hàng ngàn trượng, giống như đang quỳ lạy quân vương của bọn nó vậy.</p><p><i>\"Ực...\"</i></p><p>Nhìn thấy cảnh tượng như thế, Tiêu Viêm không không khỏi nuốt ực một cái. Tiếng động tuy nhỏ vô cùng nhưng vang lên trong không gian yên tĩnh như thế này cũng hết sức vang dội, khiến một số Hắc Ma Lôi lập tức xoay người, thi nhau bắn về phía Tiêu Viêm giống hệt như những con Cự Mãng đang trong cơn cuồng nộ.</p><p>Nhìn thấy vô số Hắc Ma Lôi bắn tới, Tiêu Viêm lập tức lui lại, ánh mắt đảo quanh rồi nhanh chóng xoay người bỏ chạy. Tuy hắn không sợ đám Hắc Ma Lôi đó nhưng khi có con Lôi Long đang ngủ say ở đằng kia thì hắn không thể không sợ được. Hắn cảm nhận được một luồng khí tức cực đoan đến đáng sợ ở phía sau, khí tức này mạnh hơn hắn rất nhiều. Theo hắn phán đoán, căn cứ như cấp bậc của nhân loại mà xét thì thực lực của con Lôi Long này sợ rằng đã tương đương với cảnh giới Thất Tinh Đấu Thánh rồi.</p><p>Loại cảnh giới đó đối với Tiêu Viêm bây giờ phải nói là không thể kháng cự. Cho nên khi hắn thấy mình đã bị phát hiện thì ngay lập tức quay đầu bỏ chạy thục mạng. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Tách…tách…\"</i></p><p>Hành động chạy trốn của Tiêu Viêm lập tức thu hút Hắc Ma Lôi truy đuổi theo mỗi lúc một nhiều. Nhất thời, khu vực sâu trong Lôi Trì liền sôi trào, hành động xông vào thánh địa của Tiêu Viêm tựa hồ đã hoàn toàn chọc giận bọn chúng. Lập tức phô thiên cái địa Hắc Ma Lôi bạo phát ra từ bồn phương tám hướng bắn tới Tiêu Viêm, thấy vô số Hắc Ma Lôi đánh tới như thế, da đầu Tiêu Viêm cũng không khỏi cảm thấy tê dại, lập tức vung tay, Bắc Vương chợt xuất hiện trước mặt hắn, bả vai khẽ rung lên, Tiểu Y cũng xuất hiện bảo vệ phía sau.</p><p>*Phô thiên cái địa: phủ khắp đất trời…</p><p>Sau khi Tiêu Viêm triệu hồi Tiểu Y ra, cơn thủy triều Hắc Ma Lôi trong nháy mắt đã ập đến. Nhưng khi chúng còn cách Tiêu Viêm khoảng mười trượng thì cơ thể Bắc Vương và Tiểu Y liền bộc phát ra một luồng lực hút, đem toàn bộ bọn chúng nuốt vào trong cơ thể mình.</p><p><i><i>\"Đi…\"</i></i></p><p>Tuy nhẹ nhàng chống lại một đợt tấn công của Hắc Ma Lôi nhưng Tiêu Viêm vẫn không dám dừng lại một giây, cốt dực nhanh chóng xòe ra, song khi hắn toan thoát đi thì lông trên người bỗng dựng đứng lên. Khi hắn quay đầu lại nhìn về phía sâu trong Lôi Trì, con Lôi Long vẫn đang nhắm mắt say ngủ kia đã chậm rãi mở mắt.</p><p><i>\"Nguy to, thứ kia đã thức giấc rồi!\"</i></p><p>B</p><p>ị đôi mắt lạnh tanh không chút tâm tình như tảng băng vạn năm của nó nhìn, đầu Tiêu Viêm dường như nổ tung, đôi cốt dực màu xanh hồng dùng hết sức bình sinh vỗ mạnh, mang thân hình hắn vẽ ra một đường cầu vồng bắn mạnh ra ngoài Lôi Trì.</p><p><i>\"Ùng…ùng…\"</i></p><p>Nhìn thấy Tiêu Viêm chạy thục mạng mỗi lúc một nhanh, con Lôi Long màu vàng kia nhẹ mở miệng, một đạo lôi điện khổng lồ lớn chừng trăm trượng xoẹt ra với tốc độ ánh sáng, lóe một cái đã đuổi kịp Tiêu Viêm.</p><p>Mắt thấy đạo lôi điện màu vàng kia đánh đến sau lung mình, con ngươi của Tiêu Viêm co rút lại kịch liệt, loại tốc độ này căn bản là không thể tránh được. Lập tức hắn quyết đoán xoay người, một cỗ lốc xoáy tựa như một hố đen khổng lồ do đấu khí mênh mông ngưng tụ lại phía trước người hắn. Tay vung lên đem Bắc Vương chắn trước người, cấp tốc đặt Tiểu Y lên vai, khuôn mặt nhỏ nhắn của nó lúc này cũng không khỏi hiện lên vẻ ngưng trọng vô cùng.</p><p>Khi tầng phòng ngự của hắn vừa lập xong, không hề có một giây thở dốc, sắc vàng của luồng lôi điện lập tức tràn ngập đôi mắt hắn, hung hăng đánh mạnh vào thân thể của Bắc Vương.</p><p><i>\"Oành…\"</i></p><p>Va chạm kịch liệt khiến cho thân thể của Bắc Vương bị đánh văng về phía sau. Tiêu Viêm vội vàng vỗ một chưởng lên lưng đỡ nhưng không thể nào cản nổi cỗ lực đạo này, ngược lại chính hắn cũng bị đánh bay.</p><p>Người tuy bị đánh bay, nhưng năng lực hấp thu lôi điện của Bắc Vương vẫn hoạt động, chỉ thấy vô số tia điện chạy ngang chạy dọc trên người hắn, giống như những con sâu li ti không ngừng chui vào thân thể. Đồng thời bàn tay Tiêu Viêm vì chạm vào người Bắc Vương nên cũng bị truyền sang. Một luồng năng lượng cuồng bạo đáng sợ vô cùng vào khoảnh khắc khi tay hắn tiếp xúc đã phá tan tành lớp đấu khí bao phủ bên ngoài, may là Tiểu Y nhanh chóng cứu viện, toàn lực cắn nuốt lấy đám lôi điện này.</p><p><i>\"Xì…xì..\"</i></p><p>Một mảng lớn lôi quang màu vàng đã đem ba người Tiêu Viêm, Bắc Vương và Tiểu Y vây kín mít, từng đạo sấm chớp không ngừng xẹt ra phía ngoài, đám Hắc Ma Lôi xung quanh cũng vội vàng chạy xa, không dám dính đến một tia.</p><p>Trong vòng vây của lưới điện, hàm răng của Tiêu Viêm cắn chặt lại, sau khi Tiểu Y hấp thu luồng lôi điện kia thì trong cơ thể hắn bất chợt tuôn ra một cỗ năng lượng mênh mông mang tính hủy diệt lớn vô cùng. Những năng lượng này là năng lượng mà Tiểu Y phản hồi về bản thân hắn. Tiêu Viêm hơi giật mình, sau đó vội vàng ngưng thần khống chế chỗ năng lượng này, thúc dục bọn chúng vận chuyển trong kinh mạch. Ở những nơi mà cỗ năng lượng này đi qua, vô số tia điện li ti màu vàng mơ hồ lóe lên, khiến cho cơ thể Tiêu Viêm nhói đau từng đợt. Mặc dù nó đã được Tiểu Y tinh lọc qua nhưng năng lượng của Cửu Huyền Kim Lôi vẫn khiến cho Tiêu Viêm đau khổ không thôi. May là lúc trước cơ thể của Tiêu Viêm được Hắc Ma Lôi cường hóa lên rất nhiều, vì thế tuy hắn phải chịu đau khổ nhưng ít nhất cũng không gặp phải nguy hiểm gì.</p><p>Kim sắc lôi quang vẫn lóe lên không ngừng, Tiêu Viêm thì ra sức liều mạng luyện hóa cỗ năng lượng cuồng bạo trong cơ thể mình từng chút một. Mấy phút sau, những giọt mồ hôi lạnh trên trán hắn cũng đã mất đi khá nhiều, luồng năng lượng cuồng bạo giống như một con ngựa hoang thoát cương đã từ từ chuyển hóa thành một cỗ thủy triều bằng đấu khí hết sức tinh thuần chảy xuôi trong kinh mạch. Tiêu Viêm cũng mới phát hiện ra tình trạng đó trong lúc luyện hóa mà thôi. Thực lực hắn mới dừng tăng trưởng được một chút thì đã lại bắt đầu tăng lên từ từ, dựa theo tốc độ như bây giờ thì chẳng mấy chốc hắn sẽ đột phá lên Ngũ Tinh Đấu Thánh hậu kỳ.</p><p>Chuyện vui đột nhiên rớt xuống khiến cho hắn không khỏi mừng rỡ, song khuôn mặt còn chưa kịp hiện lên nét vui mừng thì một tiếng <i>\"cách\"</i> rất nhỏ vang lên cắt ngang. Ánh mắt hắn vội vàng chuyển lên người Bắc Vương đang bị những tia điện màu vàng quấn quanh.</p><p>Đột nhiên trên người Bắc Vương nứt ra một cái khe nhỏ.</p><p><i>\"Cửu Huyền Kim Lôi khủng khiếp thật, đến cả thân thể của Bắc Vương cũng không chịu nổi!\"</i></p><p>Nhìn thấy cảnh đó, trong lòng Tiêu Viêm nhất thời run lên. Nếu như không có Tiểu Y dùng hỏa linh lực của nó trung hòa tinh luyện thì hắn cũng không thể hấp thu năng lượng hủy diệt đó. Hắn lập tức vung tay lên, vội vàng đem Bắc Vương thu vào trong nạp giới. Khi luyện chế, cường hóa nó Tiêu Viêm đã tiêu hao vô số tinh lực và tâm huyết, nếu như nó bị hủy ở nơi đây thì đúng là rất đau lòng.</p><p>Sau khi thu Bắc Vương vào, thân hình Tiêu Viêm lại nhanh chóng lui xuống, để cho Tiểu Y đang ngồi trên bả vai hắn đem lực thôn phệ thi triển ra đến cực hạn, cuối cùng nuốt chửng đạo lôi điện đó vào trong cơ thể. Nhất thời, vô số tia chớp màu vàng chạy loạn xạ bên ngoài thân thể nho nhỏ của nó, Tịnh Liên Yêu Hỏa vận chuyển tới cực hạn, điên cuồng luyện hóa.</p><p><i>\"Đột phá rồi!!\"</i></p><p>Năng lượng mênh mông tràn vào cơ thể Tiêu Viêm mỗi lúc một nhiều. Vào lúc đó, thân hình hắn đột nhiên chấn động, ánh mắt lộ vẻ mừng rỡ như điên, mượn lực lượng của Cửu Huyền Kim Lôi, hắn đã đột phá lên cấp Ngũ Tinh Đấu Thánh hậu kỳ, tiết kiệm đến hơn nửa năm luyện công.</p><p><i><i>\"Đi…\"</i></i></p><p>Sau khi Tiểu Y cắn nuốt xong đạo Cửu Huyền Kim Lôi, Tiêu Viêm nhanh chóng lui lại, bất chợt, ánh mắt hắn nhìn về phía sâu trong lôi hải. Ở nơi đó, thân hình khổng lồ của kim sắc Lôi Long bất chợt nổ tung thành những luồng lôi điện khổng lồ, khắp không gian tràn ngập tiếng long ngâm kinh thiên động địa, bọn Hắc Ma Lôi xung quanh cũng bị kinh sợ mà dạt ra tứ tán.</p><p><i>\"Linh khí đang hội tụ lại, Cửu Huyền Kim Lôi đang tụ linh!\"</i></p><p>Cảnh tượng đang diễn ra khiến cho thân hình Tiêu Viêm đang nhanh chóng lui về cũng phải dừng lại để quan sát, hai mắt ánh lên những tia sáng kinh ngạc. Cửu Huyền Kim Lôi này mặc dù kinh khủng vô cùng nhưng dù sao linh trí chưa thành, nói cách khác, nó vẫn chưa thể là một sinh linh. Mà cái gọi là tụ linh ấy chính là ngưng tụ linh trí. Nếu như Cửu Huyền Kim Lôi tụ linh thành công, vậy thì nó cũng sẽ giống như Tịnh Liên Yêu Hỏa lúc trước, biến thành một Cửu Huyền Kim Lôi có linh trí.</p><p>Điều này Tiêu Viêm không cần suy nghĩ cũng biết, nhưng cái chính là trong quá trình tụ linh, Cửu Huyền Kim Lôi sẽ tiến vào trạng thái suy yếu nhất.</p><p>Khi nghĩ đến điều này, dù có định lực đến mấy, trái tim của Tiêu Viêm cũng không khỏi nhảy lên thình thịch.</p>", "images": {}, "success": true}