{"id": 1554, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1554", "title": "Chương 1554: Dược Điển Của Dược Tộc!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1554: Dược Điển Của Dược Tộc!</h1><p>Thời gian một tháng lặng lẽ trôi qua không chút tiếng động. Trong một tháng này mọi thứ vẫn bình yên như cũ, mặc dù có thêm Cửu U Địa Minh Mãng tộc tham dự vào việc điều tra tin tức về Hồn Điện, nhưng hiệu quả cũng không mấy khả quản. Lúc này đây Hồn điện dường như đã triệt để co rút lại toàn bộ phạm vi thế lực, bởi vậy cho dù là thám tử của Cửu U Địa Minh Mãng tộc có thể phát hiện ra một số phân điện của Hồn điện, nhưng do gặp phải sự phòng ngự sâm nghiêm hơn trước mấy chục lần nên cũng không có cách nào xâm nhập được.</p><p>Đối với tình huống như thế, nội bộ của Thiên Phủ liên minh cũng cảm thấy một ít áp lực. Nhưng vào thời điểm này, bọn họ cũng không thể dốc hết lực lượng tấn công tất cả các phân điện của Hồn điện, bởi vì ai cũng biết, nếu trận chiến như thế mà xảy ra thì trên mảnh đất Trung Châu sẽ có một phương bị xóa xổ triệt để. Một phương này có thể là Hồn điện mà cũng có thể là Thiên Phủ liên minh...</p><p>Trận đại chiến đó gần như là đánh cược vậy, sợ rằng song phương cũng không thể thừa nhận, cho nên vào thời điểm này, dường như chỉ có yên lặng theo dõi kỳ biến mới là phương án tốt nhất.</p><p>Mà trong trong tình hình yên lặng đầy áp lực ấy thì ngày cử hành Dược Điển của Dược tộc cũng đã sắp đến.</p><p>Tinh Giới, trên ngọn chủ phong.</p><p><i>\"Lần này đi đến Dược tộc, chỉ cần ta và Tiêu Viêm là đủ rồi! Bất cứ lúc nào liên minh cũng phải để ý tới Hồn điện, những người còn lại trấn thủ tại chỗ để nếu bộc phát biến cố thì cũng có thể dễ dàng ứng phó!\"</i> Mây mù phiêu động trên ngọn chủ phong, Dược Lão nhìn các thành viên cao tầng trong liên minh, cười nói</p><p>Mặc dù có chút không quá yên tâm khi để hai thầy trò Tiêu Viêm đơn độc đi tới Dược tộc, nhưng vì thấy Dược Lão rất kiên quyết cho nên đám người Phong tôn giả cũng chỉ có thể gật đầu chấp nhận.</p><p><i>\"Hãy chiếu cố liên minh cho tốt!\"</i> Tiêu Viêm nhìn Thải Lân đang ôm Tiêu Tiêu, nói.</p><p><i>\"Ừ!\"</i> Thải Lân khẽ gật đầu. Hiện tại, với thực lực của nàng, dõi mắt ở trong liên minh, ngoại trừ Tiêu Thần và Đan Tháp lão tổ đang ở bên ngoài thì không ai có thể thắng được nàng. Bởi vậy, việc nàng ở lại liên minh cũng khiến Tiêu Viêm cảm thấy nhẹ nhõm một chút.</p><p><i>\"Ha ha, được rồi, các vị cũng không cần đưa tiễn thêm nữa đâu!\"</i> Dược Lão chậm rãi huyền phù lên không trung, cười một tiếng với mọi người rồi trực tiếp quay người, bay ra khỏi Tinh Giới, ở ngay phía sau, Tiêu Viêm cũng lập tức động thân, nhanh chóng bám theo.</p><p>Dược tộc tọa lạc tại Thần Nông sơn mạch thuộc cực Nam của Trung Châu, từ phương diện nào đó mà nói thì phiến địa vực đó thật ra cũng xem như là đã tách rời với khu vực Trung Châu, bởi vậy nên lộ trình dường như có chút xa xôi.</p><p>Chỉ có điều, <i>\"Sơn bất tại cao, hữu tiên tắc danh\"</i> (*), mà vùng núi này cũng có duyên cớ như thế. Tuy rằng Thần Nông sơn mạch thuộc về khu vực Man Hoang, trong đó độc trùng hoành hành, đồng thời đủ loại hung thú mà ở Trung Châu rất hiếm gặp thì ở đây lại nhiều vô kể, nhưng do có Dược tộc tồn tại thế nên phiến địa vực này vô cùng náo nhiệt, hơn nữa tại đây còn sinh trưởng rất nhiều loại dược liệu quý hiếm khiến cho không ít Luyện dược sư không quản đường xá xa xôi tới kiếm tài liệu để luyện đan. Chính vì điều đó nên Thần Nông sơn mạch này có nhân khí cực cao.</p><p>Dược Điển là một loại hoạt động trọng yếu nhất trong Dược tộc, thời gian tổ chức cũng không hề cố định, nó sẽ do đủ loại tình huống phát sinh mà trở nên biến hóa. Nhìn chung, Dược Điển của Dược Tộc cũng có mấy phần tương tự với đan hội của Đan Tháp, hơn nữa từ trình độ nào đó mà nói thì đây mới chân chính là một cuộc tụ hội của những Luyện dược sư đỉnh cấp nhất trên toàn bộ đại lục.</p><p>Thông qua đại hội này mới có thể khiến cho mọi người biết rõ, ai… mới là đương kim Luyện dược sư bài danh đệ nhất trên đại lục này!</p><p>Những người có thể được tham dự Dược Điển, ngoại trừ tộc nhân của Dược tộc ra thì chỉ có một số Luyện dược sư đã từng hoặc hiện tại đang có danh khí rất lớn ở Trung Châu, cùng với tay nghề chế thuốc cực cao, đạt đến luyện dược tông sư mới được mời. Chỉ có điều, những người được mời này số lượng cực ít, dù sao, số Luyện dược sư được Dược tộc xem trọng thì ở trên đại lục này cũng là một loại tồn tại giống như là phượng mao lân giác vậy.</p><p>Nhưng bất kể như thế nào thì nó cũng không ảnh hưởng đến sự long trọng của Dược Điển mà chưa cần bàn đến những vấn đề khác, bởi đơn giản là do cái danh hiệu Luyện dược sư đệ nhất đại lục kia!</p><p>Tuy rằng Tinh Vân Các cách rất xa Thần Nông sơn mạch, nhưng dưới tốc độ cao nhất của hai người Tiêu Viêm thì khoảng cách xa xôi đó cũng không cần quá nửa ngày. Bởi vậy, vào lúc trời gần chạng vạng tối thì khu vực Thần Nông sơn mạch tràn ngập sương mù đã xuất hiện trước tầm mắt của hai người.</p><p><i>\"Thiên địa năng lượng thật là nồng đậm, không ngờ Dược tộc này lại chiếm cứ được một địa phương tốt như thế!\"</i></p><p>Lần đầu tiên nhìn thấy Thần Nông sơn mạch thì cho dù là Tiêu Viêm cũng không nhịn được phải khen ngợi một tiếng. Trên bầu trời của phiến sơn mạch, những đám mây mù đang bốc lên kia cũng không phải là vật tầm thường, mà là do thiên địa năng lượng hội tụ thành. Nếu ở chỗ này tu luyện thì chỉ sợ tốc độ sẽ nhanh hơn không ít so với những địa phương khác.</p><p><i>\"Phiến sơn mạch này là do một vị lão tổ của Dược tộc hao phí mất mấy trăm năm ra sức bồi dưỡng thì mới được phì nhiêu như thế!\"</i> Ánh mắt của Dược Lão có chút phức tạp khi nhìn về phiến sơn mạch vừa lạ lẫm lại vừa quen thuộc, từ lúc ly khai khỏi bộ tộc thì đây là lần đầu tiên lão quay trở lại chốn này. Lão than nhẹ một tiếng rồi thân hình từ từ đáp xuống một cái khe sâu ở cuối sơn mạch. Tại phía đối diện với khe sâu là một cái cổng vòm khổng lồ làm bằng đá ước chừng mấy trăm trượng lặng lẽ đứng sừng sững, đồng thời từ những phiến đá còn tỏa ra một cỗ khí tức tang thương.</p><p>Trung tâm của thạch môn là một phiến không gian vặn vẹo, mà ở trong đó là lối đi thông đến không gian đại môn của Dược tộc. Giờ phút này, từ trên bầu trời hoặc ở sâu trong rừng đang có những thân ảnh không ngừng bay vút ra, và cuối cùng liền đáp xuống đứng ở ngoài thạch môn. Tiếp theo, bọn họ bèn lấy ra một cái ngọc giản giao cho một số người đang khoác y phục thủ vệ của Dược tộc rồi sau đó mới được cho vào.</p><p><i>\"Đi thôi, Dược Điển này là đại hội long trọng nhất của Dược tộc, một số tông phái ở phụ cận sống nương tựa vào Dược tộc cũng được bọn họ cho phép đi vào trong quan sát. Khoảng thời gian này sẽ là thời điểm náo nhiệt nhất trong Dược tộc!\"</i> Dược lão nhìn những nhân ảnh đang lần lượt tiến vào không gian đại môn, mở miệng nói. Bạn đang đọc truyện được copy tại Truyện FULL</p><p><i>\"Vâng!\"</i></p><p>Tiêu Viêm khẽ gật đầu, rồi hơi động thân hình, xuất hiện ở trước thạch môn. Lập tức, mấy nhân ảnh đang đứng như tượng của Dược tộc liền quét ánh mắt bén nhọn về phía Tiêu Viêm, nghiêm nghị quát: <i>\"Trọng địa của Dược tộc, người ngoài không được tự tiện xông vào, ngươi là người phương nào?\"</i></p><p>Nhãn lực của mấy người này vô cùng tinh tường, vừa liếc nhìn là đã nhận ra hai người Tiêu Viêm không phải người của những thế lực tông phái phụ cận, bởi vì cho dù là tông chủ những thế lực đó tự mình đến đây thì trên khuôn mặt cũng sẽ lộ vẻ rất khiêm tốn. Còn hai người Tiêu Viêm thì bộ dáng lại rất bình tĩnh, không có lấy nửa điểm kính sợ đối với Dược tộc.</p><p>Xung quanh khe sâu, một số nhân ảnh đang lướt tới cũng chậm rãi dừng bước, ánh mắt tò mò nhìn về phía hai người Tiêu Viêm.</p><p><i>\"Thiên Phủ liên minh, gia sư Dược Trần, được mời tới tham gia Dược Điển!\"</i></p><p>Tiêu Viêm liếc nhìn những người kia, bước chân nhẹ nhàng hướng về phía trước rồi dậm mạnh một cái, theo đó một cỗ khí tức kinh khủng đột nhiên bộc phát ra, mạnh mẽ đẩy lui những người đó về phía sau. Chứng kiến tràng cảnh đó, người của những tông phái phụ cận đều hít một ngụm khí lạnh, duy chỉ có một số vị chưởng môn kiến thức rộng rãi thì chợt giật mình như hiểu ra điều gì đó. Lập tức những tiếng xì xào bàn tán theo đó truyền ra.</p><p><i>\"Hoá ra là Thiên Phủ liên minh Dược Trần, còn vị kia chẳng phải là Tiêu Viêm, người đã đánh bại điện chủ Hồn điện ư? Không ngờ ngay cả hắn cũng tới đây!\"</i></p><p><i>\"Nghe nói Tiêu Viêm này đã từng giành được ngôi vị quán quân đan hội của Đan Tháp, trên phương diện luyện dược cũng có trình độ cực cao đấy.... \"</i></p><p><i>\"Hề…, luận về đấu khí chiến đấu thì có lẽ hắn thật sự mạnh mẽ, chỉ có điều, muốn ở trước mặt Dược tộc so sánh về trình độ luyện dược mà nói…. quả thật là có chút tự chuốc khổ vào thân rồi…!\"</i></p><p><i>\"Việc này rất khó nói, rất khó nói…!\"</i></p><p>Nghe được những tiếng xì xào to nhỏ ở xung quanh, khuôn mặt của mấy tên thủ vệ cũng hơi biến sắc. Hiện tại, danh tiếng của Tiêu Viêm cho dù là ở bên trong những viễn cổ chủng tộc thì cũng được truyền đi vô cùng vang dội. Tiêu tộc vốn đã suy tàn nhưng lại có thể xuất hiện một vị tuyệt thế thiên tài như này thì quả là một kỳ tích tương đối lớn.</p><p>Tiêu Viêm nhàn nhạt liếc nhìn đám thủ vệ, cũng lười so đo cùng bọn họ, tiện tay lấy ngọc giản vứt qua. Đám thủ vệ vội vàng tiếp nhận, sau khi kiểm tra rồi một phen mới thở dài một hơi, trong tay xuất ra một đạo quang trụ đánh lên cửa thạch môn. Ngay lập tức không gian ba động liền lộ ra vẻ vặn vẹo.</p><p><i>\"Xin mời hai vị, sau khi tiến vào sẽ có người tiếp đón dẫn hai vị vào sâu bên trong!\"</i></p><p>Lúc này đây, đám thủ vệ đã cung kính hơn rất nhiều. Trên thế giới này, vĩnh viễn là thực lực vi tôn, và thực lực của Tiêu Viêm đủ để sánh với một số Thái Thượng trưởng lão ở trong Dược tộc. Người như thế bọn hắn sao lại dám đắc tội.</p><p>Tiêu Viêm gật gật đầu rồi quay lại nhìn Dược Lão, người sau hít sâu một hơi để bình ổn tâm tình rồi chậm rãi gật đầu với hắn. Ngay sau đó, thân hình của hai người khẽ động, đồng thời lướt vào trong không gian vặn vẹo.</p><p>Tiến vào không gian được chốc lát, ánh mắt của hai người khẽ hoa lên, địa hình sơn mạch ở trước mặt biến thành một phiến bình nguyên xanh tươi um tùm. Trên bình nguyên là những con điểu thú có hình thể cực kì khổng lồ, sải cánh ước chừng mấy trăm trượng.</p><p><i>\"Hai vị, mời đi bên này!\"</i></p><p>Thầy trò Tiêu Viêm vừa mới ổn định thân hình thì một tộc nhân mặc áo giáp của Dược tộc nhanh chóng chạy tới, sau đó hắn liền dẫn hai người bước lên trên lưng một con cự điểu. Giờ phút này trên lưng cự điểu đã có khoảng mấy trăm đạo thân ảnh đang đứng, lộ ra vẻ tương đối náo nhiệt.</p><p>Đối với tình huống đó, do đã từng có kinh nghiệm ở Cổ tộc nên Tiêu Viêm không xa lạ gì. Hắn cũng không bắt chuyện với người khác, mà trực tiếp cùng với Dược Lão tìm chỗ ít người, an tĩnh nhìn ngắm phiến bình nguyên khổng lồ này.</p><p>Sau khi hai người Tiêu Viêm đi lên, cự điểu liền huy động đôi cánh khổng lồ chế ngự cuồng phong, miệng gào lên một tiếng rồi nhanh chóng hướng về nơi cư trú của Dược tộc ở sâu trong không gian mà bay vút đi.</p><p>Hành trình kéo dài khoảng nửa canh giờ, Tiêu Viêm mới cảm giác được tốc độ của cự điểu từ từ giảm dần. Hắn liền dõi mắt nhìn về phía xa thì chỉ thấy sương mù đang dần dần tản đi, để lộ ra một ngọn cự sơn cao ngất trời xuất hiện ở trong tầm mắt. Phía trên cự sơn có thể thấy thấp thoáng những hàng đại điện cùng với những công trình kiến trúc khác nhau, kèm theo đó là vô số cột khói tràn ngập mùi đan hương nồng đậm từ từ bốc lên không trung.</p><p>Cự điểu bay quanh cự sơn một vòng rồi cuối cùng hạ xuống ở một góc của quảng trường. Hai thầy trò Tiêu Viêm cũng chậm rãi bước xuống, đồng thời Dược Lão nhìn thoáng qua kiến trúc quen thuộc ở bốn phía xung quanh, bất tri bất giác cảm thấy ngơ ngẩn.</p><p>Đối với việc Dược Lão bần thần, Tiêu Viêm cũng không có ý định xen vào. Hắn an tĩnh đứng ở bên cạnh Dược Lão, hai tay đan vào nhau dưới ống tay áo, hai mắt nhắm lại, không thèm để ý đến những ánh mắt lộ vẻ khó hiểu đối với hành động của bọn hắn từ mọi người xung quanh.</p><p>Trên quảng trường tấp nập người qua lại mà hai người đứng yên bất động thì sẽ rất dễ khiến người khác chú ý, bởi vậy, chỉ mấy phút sau đó, một tiếng cười già nua có chút quen thuộc mang theo ý tứ đầy mỉa mai vang lên bên tai Tiêu Viêm và Dược lão.</p><p><i>\"Ta đang tự hỏi là ai mà không biết quy củ như vậy, hoá ra là hai người các ngươi! Chỉ có điều, Dược Trần à, lão phu cũng có chút ngạc nhiên đấy. Một kẻ đã bị trục xuất khỏi tộc như ngươi lại có can đảm để trở về…!\"</i></p><p>Bước chân của những người đi đường xung quanh dần dần chậm lại, nhìn thoáng qua khuôn mặt đầy vẻ châm biếm của lão giả đang chậm rãi bước đến, rồi không ai bảo ai, tất cả đều tự giác lui về phía sau một chút.</p><p><i>\"Dược Vạn Quy...?\"</i></p><p>Hai tay Tiêu Viêm đang đan vào nhau trong ống tay áo chậm rãi buông ra, hắn hé mở đôi mắt nhìn về phía lão giả có chút quen thuộc kia, giọng nói bình tĩnh, khóe môi khẽ nhếch lên lộ ra một vẻ băng lãnh.</p><p>(*) một câu trích trong Lậu Thất Minh của Lưu Vũ Tích!</p><p>Sơn bất tại cao, hữu tiên tắc danh;</p><p>Thuỷ bất tại thâm, hữu long tắc linh.</p><p>………….</p><p>Dịch thơ:</p><p>Núi dẫu không cao, có tiên nên danh</p><p>Sông dẫu không sâu, có rồng nên linh</p><p>………………</p>", "images": {}, "success": true}