{"id": 1561, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1561", "title": "Chương 1561: Sinh Linh Chi Diễm!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1561: Sinh Linh Chi Diễm!</h1><p>Nghe tiếng cười sang sảng của Tiêu Viêm, rất nhiều người đều cảm thấy xấu hổ. Lời này tuy lịch sự thế nhưng không dễ nghe chút nào cả. Xem ra, Thiên Phủ liên minh và Hồn tộc quả nhiên có ân oán rất sâu đậm.</p><p><i>\"Miệng lưỡi giảo hoạt! Muốn lãnh giáo ta thì có là sư phụ ngươi, Dược Trần, cũng chưa có nổi tư cách này!\"</i> Hồn Hư Tử cười nhạt. Y cũng không bởi vì những lời nói của Tiêu Viêm mà tức giận chút nào, chứng tỏ là công phu hàm dưỡng rất tốt. Hiện giờ, tuy thần thái trong mắt Tiêu Viêm vẫn hờ hững nhưng đã bắt đầu xuất hiện sát ý mơ hồ.</p><p><i>\"À… lão sư của ta nói rằng ta có thể giải quyết được ngươi, cho nên người cũng không có ý định xuất thủ.\"</i> Tiêu Viêm vê vê cằm, trên mặt hiện lên nụ cười sáng lạn. Chẳng qua, lời nói của hắn lại không cho Hồn Hư Tử một chút thể diện nào cả.</p><p><i>\"Ha ha, vậy sao? Ta cũng rất là hiếu kì đó!\"</i> Hồn Hư Tử cười khẽ một tiếng, sau đó cũng không nhiều lời mà phất tay áo. Hắc sắc hỏa diễm che trời lấp đất phóng ra từ cơ thể của y, rồi ngưng tụ thành một cái hỏa đỉnh tại khoảng không trước mặt. Trong lúc mơ hồ, mọi người có thể cảm giác được loại lực cắn nuốt kỳ dị từ hỏa đỉnh truyền ra.</p><p><i>\"Hư Vô Thôn Viêm?\"</i></p><p>Nhìn hỏa đỉnh ngưng tụ bởi hắc sắc hỏa diễm, ánh mắt ba người Tiêu Viêm, Vạn Hỏa trưởng lão và Thần Nông lão nhân đều thoáng nghiêm lại, sau đó cùng trầm giọng thốt.</p><p><i>\"Không thể ngờ được loại Dị hỏa này lại rơi vào tay của Hồn tộc.\"</i> Thần Nông lão nhân khẽ cau mày, khi nhìn về phía hắc sắc Hỏa Đỉnh thì ánh mắt ông ta tràn ngập vẻ đề phòng. Thân là một tiền bối trong giới luyện dược, ông ta hiểu rất rõ về loại dị hỏa Hư Vô Thôn Viêm này. Bất quá…</p><p><i>\"Hắc hắc, triệu hoán dị hỏa trong người các người ra đi! Hư Vô Thôn Viêm của ta luôn rất hứng thú đối với mùi vị của các loại dị hỏa khác đó!\"</i> Hồn Hư Tử cười híp mắt. Y nhìn về phía ba người Tiêu Viêm, cười một cách đê tiện rồi nói. Nguồn truyện: Truyện FULL</p><p><i>\"Hư Vô Thôn Viêm tử hỏa cũng thế thôi! Có gì đặc biệt đâu?\"</i> Tiêu Viêm cười khẩy: <i>\"Tuy ta cảm giác được Hư Vô Thôn Viêm của ngươi mạnh hơn Điện chủ Hồn điện nhưng cũng không chưa chính thức đạt đến tầng thứ khủng bố như truyền thuyết. Nên có thể kết luận rằng, Hư Vô Thôn Viêm của ngươi cũng chỉ là một ngọn tử hỏa mà thôi!\"</i></p><p>Nghe vậy, Hồn Hư Tử chợt nheo mắt lại. Y chưa từng ngờ được, chỉ tiện mắt liếc qua mà Tiêu Viêm đã nói toạc ra bản chất của vấn đề như vậy. Có điều, sau đó y chợt buông một tiếng cười lạnh. Tuy Tiêu Viêm có thể nhận ra Hư Vô Thôn Viêm trong người mình, nhưng lại không biết rằng nó chẳng phải là một ngọn tử hỏa bình thường.</p><p>Hư Vô Thôn Viêm là một loại dị hỏa cực kỳ thần bí. Rất ít người biết rằng, các loại tử hỏa cũng được phân chia cấp bậc. Trên các tử hỏa bình thường còn có một loại được gọi là Thiên Trì Tử Hỏa, mà vật trong tay y lại chính là loại Thiên Trì Tử Hỏa ấy.</p><p>Thiên Trì Tử Hỏa. Nhận xét một góc độ khác thì được xem như là hình thái ấu sinh của Hư Vô Thôn Viêm, cho nên uy lực của nó vượt xa ngọn tử hỏa trong tay Điện chủ Hồn điện.</p><p>Bất quá, tuy Thiên Trì Tử Hỏa mạnh mẽ hơn loại thường, nhưng nếu mẫu thể của nó bị thương thì do sự tương liên, chúng cũng sẽ tự động tiêu mất. Dù sao, lực lượng bản nguyên của nó cũng đều tập trung hết tại mẫu thể.</p><p>Chuyện này là một bí ẩn, nên dù là Dược lão hay Tiêu Viêm thì cũng chưa từng nghe nói. Vì thế, bọn họ chỉ nhận ra dị hỏa trong tay Hồn Hư Tử là một ngọn tử hỏa mà không hề biết nó là Thiên Trì Tử Hỏa. Mà dù Tiêu Viêm có nhận ra thì hắn cũng không cảm thấy có gì ghê gớm. Dù sao, sau khi thôn phệ Tịnh Liên Yêu Hỏa thì dị hỏa trong cơ thể hắn cũng đã xảy ra biến dị, cho nên Tiêu Viêm chẳng hề e ngại Hư Vô Thôn Viêm, đừng nói đến chỉ là một đạo tử hỏa của nó.</p><p><i>\"Muốn thôn phệ dị hỏa của ta, phải xem ngươi có bản lĩnh đó hay không đã?!\"</i></p><p>Vạn Hỏa trưởng lão hừ lạnh một tiếng, chợt vung tay áo lên tạo liền tạo thành một trận cuồng phong màu đen nhạt. Ngay khi xuất hiện, nó lập tức phóng thẳng lên không rồi uốn lượn. Nếu xem xét cẩn thận, hẳn sẽ nhận ra nó cũng không phải là cái gió lốc gì gì đó, mà chính là một loại hỏa diễm kỳ lạ.</p><p><i>\"Cửu U Phong Viêm!\"</i></p><p>Tiêu Viêm thoáng kinh ngạc nhìn về phía cuồng phong hỏa diễm mà Vạn Hỏa trưởng lão vừa triệu hoán. Lần đầu tiên hắn nhìn thấy nó là khi gặp Dược Tinh Cực. Bất quá, xem tình huống lúc này thì nó đã bị thu hồi lại rồi đây.</p><p><i>\"Hắc hắc, Vạn Hỏa lão đầu! Ngươi thi triển Cửu U Phong Viêm càng ngày càng lô hỏa thuần thanh hơn đó nha!\"</i> Thấy Vạn Hỏa trưởng lão gọi ra dị hỏa của bản thân thì Thần Nông lão nhân cũng cười to một tiếng. Sau đó, quải trượng trong tay ông ta vẽ lên không trung một đường rồi cười nói: <i>\"Đã thế thì lão phu cũng đành phải bêu xấu một phen vậy!\"</i></p><p>Vừa dứt lời, nơi ông ta nắm quải trượng đột nhiên hiện lên một ngọn lửa kì lạ. Nó có màu xanh lục, khi vừa xuất hiện thì đã nhanh chóng bay lên trên không rồi phóng lớn thành một biển lửa. Dòng chất lỏng màu xanh biếc bên trong nhanh chóng bốc hơi,tạo thành tầng tầng sương mù bay lên trên không. Mà ngay khi màn sương dâng lên, vô số chủng loại dược liệu kì dị cũng bỗng nhiên dần dần sinh trưởng, rồi phóng ra khí tức sinh mệnh nồng đậm, khiến mọi người cảm thấy rung động.</p><p><i>\"Đây là Dị hỏa xếp thứ năm trên Dị hỏa bảng, Sinh Linh Chi Diễm?\"</i></p><p>Nhìn về nơi đang bừng bừng sức sống ấy, trong mắt Tiêu Viêm cũng thoáng hiện vẻ kì dị.</p><p>Sinh Linh Chi Diễm, Dị hỏa xếp hạng năm! Nó vô cùng kỳ dị, tuy cũng là dị hỏa nhưng lại có hình thái bất đồng với hầu hết các loại dị hỏa khác. Dị hỏa, đa số đều ẩn chứa sức mạnh hủy diệt nhưng Sinh Linh Chi Diễm lại không mang lực phá hoại siêu khủng khiếp mà nổi tiếng bởi lực lượng sinh mạng. Nghe nói, khi nó khuếch tán ra thì chỉ cần đưa dược liệu vào thì chúng sẽ lập tức nẩy mầm rồi phát triển nhanh chóng. Điều này có nghĩa, nếu ai có loại dị hỏa này thì không cần bỏ công sức sưu tầm dược liệu, mà cứ thu thập hạt giống của chúng là có thể liên tục gặt hái những loại dược liệu mình cần. Thật sự quá ư thần kỳ!</p><p>Hơn nữa, Sinh Linh Chi Diễm này còn được gọi bằng một cái tên khác: Trường Thọ Chi Hỏa! Kẻ sở hữu nó ắt sẽ có tuổi thọ còn hơn cả ma thú. Khuyết điểm duy nhất của nó chỉ là không thể giúp chủ nhân trong thời điểm chiến đấu với người khác.</p><p>Danh tiếng của Sinh Linh Chi Diễm thì Tiêu Viêm cũng đã từng nghe qua, nhưng đây là lần đầu tiên hắn chứng kiến nó tận mắt. Loại sức mạnh sinh mệnh hiện thời đã khiến cho mọi người đều cảm thấy thần thanh ý sáng, tâm hồn thư thái vô cùng.</p><p>Hồn Hư Tử chăm chú nhìn Sinh Linh Chi Diễm trong tay Thần Nông lão nhân, trong ánh mắt y chợt lóe lên vẻ tham lam. Vạn vật trên thế gian đều có điểm cuối cùng của tính mạng, nhưng nếu đoạt được ngọn lửa sinh mệnh ấy thì tuổi thọ sẽ tăng lên rất cao. Đối với bất cứ ai, đây cũng chính là một sự hấp dẫn không thể tả, mà bản thân y cũng không ngoại lệ.</p><p><i>\"Chính là sinh mệnh chi diễm! Thần Nông lão đầu, phúc duyên của ngươi thật là sâu đấy!\"</i> Sắc mặt Vạn Hỏa lão nhân cũng hiện lên vẻ cực kỳ hâm mộ, lão cười một tiếng rồi nói.</p><p>Sinh Linh Chi Diễm này nếu đã thành hình thì có linh trí tương đối cao. Bình thường nó không xuất hiện dưới hình thái hỏa diễm mà sẽ biến ảo thành một loại dược liệu nào đó rồi cắm rễ vào lòng đất. Cho dù có đi ngang qua thì rất hiếm khi nhận ra được. Chỉ kẻ nào có đại cơ duyên mới may mắn hàng phục rồi bứng nó ra khỏi lòng đất.</p><p><i>\"Ha ha, may mắn thôi! Do một lần đi tìm dược liệu đã vô ý đoạt được.\"</i></p><p>Thần Nông lão nhân vuốt nhẹ chòm râu, cười híp mắt rồi nói. Thu được loại hỏa diễm này quả thực là chuyện vô cùng may mắn với mẫu người không thích tranh đấu với kẻ khác như ông ta.</p><p><i>\"Nghe nói Tiêu Viêm tiểu hữu đã thu phục được Tịnh Liên Yêu Hỏa trong truyền thuyết, không biết chuyện này là thật hay giả vậy?\"</i> Thần Nông lão nhân đột nhiên chuyển hướng nhìn Tiêu Viêm đang quan sát biển lửa lục sắc trên đầu mình với vẻ mặt kì dị mà mà cười nói.</p><p><i>\"Ha ha, cũng giống như tiền bối! Chỉ là may mắn mà thôi!\"</i></p><p>Tiêu Viêm mỉm cười rồi khẽ nhún vai, lập tức Tiểu Y chợt xuất hiện bên trên. Sau đó, nó dùng ánh mắt khinh thường nhìn về ba loại dị hỏa trên không. Lấy hình thái dị hỏa như thế xuất hiện nơi đây, cũng chỉ có nó mới làm được.</p><p>Đây là Dị Hỏa Chi Linh?</p><p>Thấy Tiểu Y vắt vẻo trên vai Tiêu Viêm, mọi người nơi đây lập tức biến sắc, ánh mắt nghiêm hẳn lên. Khi bọn họ nhìn Tiểu Y thì đều cảm nhận được nó có linh trí không thua kém gì nhân loại. Thân là những Luyện dược sư đỉnh cấp của đại lục Đấu Khí, tự nhiên họ hiểu được Dị hỏa chi linh này có ý nghĩa như thế nào đối với Luyện dược sư. Đây là chính là hình thái hoàn mỹ nhất trong truyền thuyết của Dị hỏa.</p><p>Đến trạng thái này, dù có linh hồn ở cảnh giới Thiên Cảnh đại viên mãn như bọn họ thì cũng không thể sánh nổi.</p><p>Tuy Dị hỏa của bọn họ tương đối khá nhưng còn một khoảng rất xa mới đạt đến mức ngưng tụ thành Dị Hỏa Chi Linh.</p><p><i>\"Hồn tộc ngấp nghé đoạt Tịnh Liên Yêu Hỏa nhiều năm như vậy mà không ngờ vẫn không được. Nhưng cũng không sao, vật này sớm muộn cũng sẽ nằm trong tay ta!\"</i> Tròng mắt của Hồn Hư Tử thoáng chớp lóe, hàn ý bên trong bắt đầu xuất hiện.</p><p><i>\"Tiêu Viêm tiểu hữu quả nhiên là có phúc duyên sâu dày! Năm xưa, lão phu cũng đã từng xuất thủ với Tịnh Liên Yêu Hỏa kia, những tưởng có thể hàng phục được nó nhưng lại bị giam trong không gian yêu hỏa… Ôi chao!\"</i> Thần Nông lão nhân lại vuốt râu cười cười rồi than dài nuối tiếc.</p><p>Tiêu Viêm cũng cười đáp lại. Đã từng ở không gian yêu hỏa nên hắn hiểu rất rõ độ khó khi hàng phục Tịnh Liên Yêu Hỏa đến mức nào. Nếu hắn không được tàn ảnh Tịnh Liên Yêu Thánh hỗ trợ thì thật khó nói trước sẽ như thế nào… chỉ e rằng hắn cũng phải chạy trốn hàng ngày. Mặc dù Thần Nông lão nhân có dược thuật bất phàm nhưng muốn thu phục Tịnh Liên Yêu Hỏa thì vẫn chưa đủ khả năng.</p><p><i>\"Nếu bốn vị đã chuẩn bị chu toàn thì mời tất cả khai đỉnh luyện đan thôi!\"</i></p><p>Người đứng đầu Dược điển lần này đang nhìn Tiểu Y, chợt nhanh chóng thu hồi vẻ hâm mộ rồi cất cao giọng.</p><p>Nghe vậy, Tiêu Viêm chỉ cười nhạt. Tiểu Y trên vai hắn chợt há miệng phun ra một hỏa đỉnh màu phấn hồng to cỡ ngón tay cái. Sau đó, nó đón gió xong lập tức phóng to lên rồi biến thành một chiếc đỉnh khồng lồ ước chừng mấy trăm trượng, trôi nổi trên bầu trời dưới vô số ánh mắt hâm mộ. Từng con rồng lửa xuất hiện rồi uốn lượn quấn quanh chiếc đỉnh, phát ra tiếng long ngâm trầm thấp vang vọng khắp nơi. Mà nhiệt độ trong phiến không gian này bỗng tăng lên một cách chóng mặt.</p>", "images": {}, "success": true}