{"id": 1563, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1563", "title": "Chương 1563: Cướp Đoạt Năng Lượng!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1563: Cướp Đoạt Năng Lượng!</h1><p>Bốn người luyện chế Cửu phẩm huyền đan cùng một lúc.</p><p>Tại vị trí chủ vị, Dược Đan nhìn dị tượng trên bầu trời mà sắc mặt không dấu được nét cổ quái. Với nhãn lực của lão thì sao lại không biết bốn người này đang phân tài cao thấp. Người khác thì hắn còn có thể không nhận thức, chứ Vạn Hỏa trưởng lão thì hắn hiểu rất rõ, thuật luyện đan của lão này tuy cao nhưng để luyện chế được Cửu phẩm Huyền Đan thì xác xuất thành công cũng sẽ không thể vượt quá hai thành.</p><p>Hơn nữa, để luyện chế Cửu phẩm Huyền Đan thì cần phải thu nạp được một nguồn năng lượng thiên địa vô cùng kinh khủng, mà năng lượng thiên địa trong không gian của Dược Tộc tuy là tương đối nồng hậu nhưng khó thể nào cung ứng đủ cho cả bốn người cùng luyện chế Cửu phẩm Huyền Đan. Dựa theo đánh giá của hắn, thiên địa năng lượng trong phương viên ngàn dặm của dược sơn chỉ miễn cưỡng có thể cung ứng cho việc luyện chế một viên cửu phẩm Huyền Đan mà thôi.</p><p><i>\"Cửu phẩm Huyền Đan trên đại lục này chỉ có vài viên. Nào có phải luyện chế một cách dễ dàng như vậy được.\"</i> Dược Đan khẽ lắc đầu, trong lòng hắn vốn không tin sẽ có người luyện chế thành công, cho nên kết quả cuối cùng cũng sẽ là bất phân thắng bại.</p><p>Đương nhiên, đây cũng là do hắn có nhãn lực tinh tế nên mới có thể nhìn ra vấn đề này. Những người còn lại thì không đủ nhãn lực như thế, bởi vì vậy từng người đều biểu hiện rõ sự rung động cùng hưng phấn mà nhìn chăm chú lên bầu trời, như thể dị tượng do luyện đan là một việc hiếm có trên đời.</p><p>Nơi bàn tiệc, Dược lão cũng thoáng cau mày. Mặc dù lão biết là trước khi đi đến Dược tộc, Tiêu Viêm đã nhận được từ Đan Tháp Đại trưởng lão một quyển đan phương luyện chế cửu phẩm huyền đan, nhưng lão lại không nghĩ đến việc Tiêu Viêm lại quyết định luyện chế nó trong lần thi đấu này. Cửu phẩm Bảo Đan cùng Cửu phẩm Huyền Đan tuy chỉ khác nhau có một chữ nhưng lại cách biệt giống như trời và đất vậy.</p><p>Tại phiến đại lục này, luyện dược sư có thể có thể luyện chế Cửu phẩm Bảo Đan tuy ít ỏi nhưng cũng không phải là quá khó kiếm. Còn để luyện chế Cửu phẩm Huyền Đan thì… Ít nhất trong vòng trăm năm đổ lại đây, ngay cả Dược lão còn chưa từng nghe nói có ai luyện chế thành công được nó. Điều này nói lên việc luyện chế Cửu phẩm Huyền Đan là một chuyện khó khăn đến mức nào.</p><p>Ở phía chân trời xa xa, năng lượng thiên địa vẫn đang điên cuồng tập hợp, sau đó ngưng tụ thành bốn đạo long quyển phong khổng lồ, mỗi đạo đều thông tới một hỏa đỉnh khác nhau, cùng điên cuồng hấp thu năng lượng mà trút vào trong bốn cái hỏa đỉnh đó.</p><p>Bốn người đồng thời điên cuồng hấp thu năng lượng, đã khiến cho những người đang có mặt nơi quảng trường đều có cảm giác đấu khí bản thân đang dần trở nên bạo loạn, hơn nữa còn có dấu hiệu phá thể nên trong lòng cả đám đều kinh hãi vô cùng. Ai nấy đều nhanh chóng lùi lại một khoảng xa, nếu không thì đấu khí mà bọn họ vất vả tu luyện được sẽ bị bốn đạo cuồng phong hấp nạp, đến lúc đó thì thật sự là có muốn khóc cũng khóc không nổi.</p><p>Dị tượng trên bầu trời diễn ra liên tục trong thời gian gần ba ngày. Trong ba ngày này, không ai có thể tính được có bao nhiêu năng lượng đã bị hấp nạp. Điều duy nhất mà mọi người có thể cảm nhận được là thiên địa năng lượng chung quanh đã dần mỏng manh hơn trước rất nhiều. Ngay cả đám dược liệu được trồng chung quanh quảng trường cũng xuất hiện tình trạng khô héo. Năng lượng của chúng đã bị cường hành hấp thụ sạch sẽ.</p><p>Cửu phẩm Huyền đan vốn được coi là thần vật do con người tạo ra, nhưng nguồn năng lượng cần để cho nó thành hình lại khủng bố đến nỗi rất nhiều cường giả Đấu Thánh phải cảm thấy khiếp sợ. Ngày trước, trong một bản cổ thư đã từng ghi nhận, khi cửu phẩm huyền đan xuất thế thì trong phương viên ngàn dặm chung quanh nó cơ hồ sẽ biến thành vùng đất chết, bởi tất cả năng lượng đều đã bị viên cửu phẩm huyền đan đó hấp thu cạn sạch.</p><p>Cũng chính vì thế mà khi đan dược xuất thế, nó mới có được linh trí kinh người. Đương nhiên để có thể đạt đến tầng thứ như Đan Tháp lão tổ thì lại khó khăn vô cùng. Đan tháp lão tổ sau khi hình thành đã gặp được kỳ ngộ nên mới dung hợp được một bộ phận linh hồn của chủ nhân, do đó mới xuất hiện tình trạng biến dị, lại trải qua hơn ngàn năm tu luyện mới đạt đến tình trạng như ngày hôm nay. Vì thế mới nói hắn chính là tồn tại độc nhất vô nhị.</p><p>Việc đám dược liệu trở nên khô héo thì cho dù Dược Tộc có đau lòng xót dạ cũng không thể làm gì được. Một số trưởng lão của Dược Tộc đành tranh thủ chút thời gian, nhanh chóng đem một số dược liệu tương đối quý hiếm cất vào bên trong dược sơn, đồng thời bố trí thêm vài tầng phong ấn lên trên. Nếu không làm vậy thì chờ đến lúc việc luyện đan hoàn tất, e rằng cả phiến dược sơn này đã trở thành một bãi hoang mạc rồi.</p><p>Việc liên tục giành giật năng lượng này giằng co ước chừng ba ngày. Đến trưa ngày thứ ba, cả đám người ở đây đột nhiên cảm giác được năng lượng phong bạo đang gào thét trên bầu trời bỗng nhiên trở nên yên tĩnh hơn rất nhiều. Ngẩng đầu nhìn lên thì đã thấy bốn đạo long quyển phong khổng lồ lúc trước đã tiêu tán một cách lặng yên.</p><p>Trong khi đó, bốn cái hỏa đỉnh khổng lồ, kích cỡ chừng mấy trăm trượng lơ lửng trên bầu trời vào giờ phút này lại đang phóng xuất ra năng lượng ba động kinh người.</p><p>Cỗ năng lượng ba động này khủng khiếp tới nỗi cho dù là bốn người Tiêu Viêm cũng không thể không hiện lên vẻ ngưng trọng trên gương mặt. Nếu bốn cái hỏa đỉnh này mà nổ tung thì những người ở đây đa phần sẽ chết hết, cho dù không chết thì cũng không tránh khỏi kết cục trọng thương.</p><p><i>\"Thiên địa năng lượng trong phương viên ngàn dặm này đã bị hấp thu đến mức gần như không còn chút gì.\"</i></p><p>Dược Đan giơ tay chộp vào một khối không khí ở trước mặt rồi lại lắc đầu một cách bất đắc dĩ. Hiện tại, năng lượng bên trong không khí đã mỏng manh đến đáng sợ, bây giờ mà muốn thiên địa năng lượng khôi phục lại sự nồng đậm như trước kia thì ít nhất cũng cần mấy tháng thời gian mới có thể được.</p><p><i>\"Thiên Địa năng lượng không đủ dùng... Luyện đan thất bại rồi.\"</i></p><p>Rất nhiều trưởng lão của Dược tộc cũng cảm thấy có chút dở khóc dở cười. Quá trình đan dược thành hình mới chỉ đi được một nửa quãng đường, nhưng hiện tại thì thiên địa năng lượng trong phương viên ngàn dặm đều đã bị hấp thu gần như cạn kiệt, đã không còn đủ để duy trì tiếp cho việc luyện đan nữa rồi.</p><p>Linh hồn cấp bậc Thiên cảnh Đại viên mãn cũng chỉ giúp cho bốn người điều khiển thiên địa năng lượng trong vòng ngàn dặm mà thôi. Đương nhiên nếu như linh hồn lực có thể tiến vào cấp bậc Đế cảnh trong truyền thuyết thì sẽ khác rất nhiều. Lúc đó, họ sẽ có thể điều động thiên địa năng lượng trong phạm vi xa hơn. Nghe đồn rằng trong thời kỳ viễn cổ, đã từng có một vị siêu cấp cường giả đạt đến cấp bậc Đế cảnh linh hồn, khi đó hắn chỉ cần dùng một tia ý niệm là đã có thể điều động thiên địa năng lượng của gần nửa Trung Châu. Cấp bậc đáng sợ đó chỉ nghĩ đến thôi thì đã cảm thấy toát mồ hôi lạnh rồi. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p>Trên bầu trời, bốn người Tiêu Viêm vốn luôn nhắm chặt hai mắt thì hiện tại cũng đã mở ra. Mỗi người đều nhìn về phía viên đan dược chưa tạo thành hình của mình mà nhíu chặt chân mày. Một khi đã không có đủ thiên địa năng lượng để duy trì việc luyện đan, thì cho dù bọn họ có là cường giả Đấu Thánh sở hữu đấu khí cường đại cũng không thể đáp ứng được nhu cầu luyện đan.</p><p><i>\"Xem ra… Lần này cũng vẫn như lần trước, không ai có thể thành công được...\"</i> Vạn Hỏa trưởng lão cười khổ, lắc đầu lẩm bẩm.</p><p><i>\" Hắc hắc, cái này vẫn chưa hẳn đâu.\"</i></p><p>Vạn Hỏa trưởng lão vừa mới dứt lời, Hồn Hư Tử đang ở cách đó không xa liền hiện lên một nụ cười cổ quái trên gương mặt. Chỉ thấy hắn chợt biến đổi thủ ấn, sau đó lại vỗ mạnh lên phía trên của hỏa đỉnh. Ngay lập tức, bên trong hỏa đỉnh của hắn liền phóng xuất ra ba cột hắc viêm hỏa trụ. Ba đạo hắc viêm hỏa trụ đó liền nhanh chóng phóng đến khoảng không trước mặt ba người Tiêu Viêm mà điên cuồng xoay tròn, cuối cùng hóa thành ba cái hắc động mang theo hấp lực điên cuồng thôn phệ. Ngay lập tức, năng lượng khổng lồ trong hỏa đỉnh của ba người Tiêu Viêm chợt hóa thành vô số quang điểm rồi bị hắc động thôn phệ một cách sạch sẽ.</p><p><i>\" Hồn Hư Tử, ngươi dám…\"</i></p><p>Nhìn thấy cảnh tượng trước mắt, sắc mặt ba người Tiêu Viêm đều trở nên âm trầm trong nháy mắt. Bọn họ chưa bao giờ nghĩ đến việc Hồn Hư Tử lại to gan đến mức đánh chủ ý lên trên đầu ba người.</p><p>Thần Nông lão nhân cùng Vạn Hỏa trưởng lão cùng gầm lên một tiếng, sau đó phóng xuất ra Sinh Linh Chi Diễm cùng Cửu U Phong Viêm đánh về phía hắc động, nhưng đối với việc hai người công kích một cách mãnh liệt thì hắc động lại xoay tròn càng lúc càng nhanh hơn, lực thôn phệ bạo xuất mạnh đến nỗi thậm chí là dị hỏa của hai người Thần Nông lão nhân cũng đều bị thôn phệ một ít.</p><p>Thấy việc ngăn cản không có hiệu quả, sắc mặt của hai người Vạn Hỏa trưởng lão đều trở nên có chút khó coi. Sinh Linh Chi Diễm tuy rằng bài danh không thấp nhưng lại chỉ có tác dụng phụ trợ là chính, còn trên vấn đề chiến đấu thì thật sự là không có cách nào đối phó được với Hư Vô Thôn Viêm. Còn Cửu U Phong Viêm thì cũng chỉ bài danh thứ mười trên dị hỏa bảng mà thôi, khoảng cách giữa nó và Hư Vô Thôn Viêm là khó có thể bù đắp được.</p><p><i>\"Ha ha, dựa vào dị hỏa của hai ngươi mà muốn cản trở Hư Vô Thôn Viêm của ta thì đúng là nằm mơ giữa ban ngày!\"</i> Hồn Hư Tử cười to thành tiếng.</p><p>Nhưng ngay lập tức, tiếng cười của hắn liền tắt hẳn, sắc mặt cũng nhanh chóng biến đổi, ánh mắt vội vàng nhìn về hắc động phía trên hỏa đỉnh của Tiêu Viêm. Chỉ thấy một luồng hỏa mang từ bên trong hỏa đỉnh lướt ra, sau đó liền hóa thành một Hỏa anh. Trên mặt Hỏa anh đó hiện lên vẻ khinh thường vô cùng, nó vung bàn tay nhỏ bé lên, phóng xuất ra một cột hỏa diễm màu phấn hồng, trực tiếp đem hắc động kia bao phủ vào bên trong. Ngay khi tiếp xúc với hỏa diễm màu phấn hồng ấy, hấp lực thôn phệ do hắc động phát ra lập tức bị tịnh hóa đến mức không còn một chút gì.</p><p>Hư Vô Thôn Viêm có được thôn phệ chi lực, mà Tịnh Liên Yêu Hỏa lại có được tịnh hóa chi lực. Tuy lúc bình thường thì cả hai rất khó phân được cao thấp, nhưng hôm nay Tịnh Liên Yêu Hỏa của Tiêu Viêm lại có được dị hỏa chi linh, hơn nữa nó còn là bổn nguyên chi hỏa. Trong khi đó, dị hỏa của Hồn Hư Tử bất quá cũng chỉ là một đạo tử hỏa mà thôi, cho dù không phải là một đạo tử hỏa bình thường thì cũng không thể so sánh được với Tịnh Liên Yêu Hỏa do Tiểu Y biến thành.</p><p><i>\"Hồn Hư Tử, đa tạ ngươi đã tặng hậu lễ, năng lượng bên trong dị hỏa này ta đành phải nhận lấy vậy.\"</i> Tiêu Viêm nhếch miệng cười rồi đem hắc viêm của Hồn Hư Tử tịnh hóa thành năng lượng thuần túy, sau đó đem rót tất cả vào bên trong hỏa đỉnh. Ngay lập tức, ánh sáng bên trong hỏa đỉnh lại càng trở nên rực rỡ, mà hình thức ban đầu của viên đan dược cũng càng trở nên thực thể hơn lúc trước.</p><p><i>\"Tiểu tử này...\"</i></p><p>Ở xa xa, sắc mặt của Hồn Hư Tử trở nên đặc biệt thâm trầm. Hắn không ngờ tới mình không những không thôn phệ được năng lượng từ phía Tiêu Viêm, mà ngược lại còn bị tổn thất một đạo Tử Hỏa, vì vậy đành buông bỏ chủ ý đánh cướp năng lượng từ phía Tiêu Viêm.</p><p>Tử hỏa của Hư Vô Thôn Viêm tuy rằng có thể đối phó được với dị hỏa của Thần Nông lão nhân và Vạn Hỏa trưởng lão nhưng vẫn xa xa không đủ để đối phó với Tịnh Liên Yêu Hỏa của Tiêu Viêm.</p><p><i>\"Hừ, người đừng đắc ý quá sớm.\"</i></p><p>Ánh mắt của Hồn Hư Tử lóe lên đầy ác độc, hắn cười một tiếng âm hàn rồi hai tay chợt biến đổi thủ ấn. Hắc động đang không ngừng thôn phệ năng lượng trong hỏa đỉnh của Thần Nông lão nhân và Vạn Hỏa trưởng lão lại càng điên cuồng phóng ra hấp lực thôn phệ, cường hành hấp thụ năng lượng vào trong hỏa đỉnh của hắn. Vào lúc này, hình thức ban đầu của đan dược trong hỏa đỉnh của hắn cũng nhanh chóng trở nên ngưng thực, ánh sáng bên trong hỏa đỉnh càng lúc càng rực rỡ. Hiển nhiên là đan dược đang có xu thế thành hình.</p><p><i>\"Nhanh…\"</i></p><p>Chứng kiến một màn này, sắc mặt của Hồn Hư Tử thoáng hiện lên vẻ vui mừng, nhưng mà ngay khi hắn vui mừng còn chưa được lâu thì một đạo hỏa diễm màu phấn hồng đột nhiên chậm rãi lướt đến, sau đó hóa một Hỏa anh đứng ở phía trên hỏa đỉnh của hắn. Đầu tiên là nó hướng về hắn bĩu môi khinh thường một cái, rồi sau đó tung ra một chưởng đánh bay cái nắp đỉnh. Cuối cùng, trong ánh mắt đờ đẫn của Hồn Hư Tử, liền trực tiếp nắm lấy viên đan dược vẫn chưa thành hình, nhanh như chớp chạy trốn ra ngoài.</p><p><i>\"Đây là ngươi tự đâm đầu vào chỗ chết…\"</i></p><p>Sau khi lâm vào ngốc trệ trong nháy mắt, Hồn Hư Tử liền điên cuồng gầm lên một tiếng vang vọng khắp cả trên bầu trời.</p>", "images": {}, "success": true}