{"id": 1569, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1569", "title": "Chương 1569: Thôn Linh!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1569: Thôn Linh!</h1><p>Khi đối mặt với lực lượng hủy diệt đánh sâu vào, đại trận bảo vệ của Dược Tộc cuối cùng cũng hoàn toàn sụp đổ hóa thành vô số quang điểm rơi xuống. Từng quang điểm nhấp nháy như đom đóm chầm chậm soi rọi lên những khuôn mặt đang dại ra của Trương Mộc</p><p>Mặc dù đã dùng hết tất cả lực lượng nhưng vẫn không thể thay đổi kết cục, thân ảnh tựa như thần ma kia vẫn trôi nổi trên bầu trời tỏa ra áp lực khiến cho mọi người cảm giác như bị chôn dưới tột cùng của tuyệt vọng.</p><p>Sắc mặt Tiêu Viêm ngưng trọng nhìn màn mưa sáng, đấu khí trong cơ thể đã lặng lẽ vận chuyển. Hắc quang chợt lóe lên bên cạnh Tiêu Viêm, Bắc Vương lại xuất hiện lần nữa, hắn hơi lùi lại đứng chung với Dược Lão. Lúc này đây chính là hoàn cảnh nguy hiểm nhất bao năm qua mà hắn gặp phải, đối với thiên la địa võng mà Hồn Tộc bố trí thì hắn cũng không tuyệt đối nắm chắc có thể xông ra.</p><p>Dược Lão thu hồi ánh mắt, hai mắt thoáng có chút ươn ướt. Mặc dù lão không có tình cảm nhiều với Dược Tộc nhưng hư ảnh kia lại là tồn tại như thần linh trong lòng bất cứ người nào, phàm là người có huyết mạch của Dược Tộc trong khoảnh khắc đó đều cảm giác được dường như đã mất đi một cái gì đó rất đặc biệt.</p><p><i>\"Nếu sự việc trở nên xấu thì con hãy đi trước đi! Thiên Phủ Liên Minh không thể không có con, hơn nữa con còn phải cứu phụ thân nữa đó!\"</i> Dược Lão khàn khàn.</p><p>Sắc mặt Tiêu Viêm khẽ biến, hắn im lặng nhưng ánh mắt trở nên kiên quyết.</p><p><i>\"Lão sư yên tâm…\"</i></p><p>Lại lâm vào trầm mặc, Tiêu Viêm nhẹ đáp một câu nhưng mọi người cũng không rõ hai từ <i>\"yên tâm\"</i> trong lời nói của gã là như thế nào nữa.</p><p>Trong lúc mọi người đang chú mục vào mình, Dược Đan đang trên không trung từ từ đứng thẳng thân mình, khi đạo tàn hồn biến mất thì trong lòng hắn cũng mất mát rất lớn. Nhưng với chức vị là tộc trưởng nên hắn phải nhanh chóng đè nén cảm xúc xuống rồi phát ra âm thanh trầm thấp vang vọng trong tai mỗi người Dược Tộc.</p><p><i>\"Tất cả người Dược Tộc nghe đây, hiện tại là lúc sinh tử tồn vong của tộc ta. Mà hiện tại chỉ có một con đường duy nhất chính là bảo tồn huyết mạch!\"</i></p><p><i>\"Tất cả trưởng lão, theo ta ra tay!!\"</i></p><p>Cùng với Dược Đan hạ lệnh thì bên trong núi non có vô số thân ảnh bay vút ra, trong đó không chỉ có trưởng lão Dược Tộc mà còn có cả những người trẻ tuổi cũng đi theo. Bọn họ hiểu được nếu không vượt qua kiếp nạn này, Dược Tộc sẽ mau chóng biến mất trong lịch sử. Dược Tộc là gốc rễ của bọn họ, nếu mất đi gốc rễ bảo bọc bọn họ sẽ phải trôi dạt khắp nơi, tất cả nhưng vinh quang kiêu ngạo bấy lâu nay sẽ mai một chẳng còn.</p><p><i>\"Sát!\"</i></p><p>Nhìn vô số bóng người đang vọt lên cao, thân thể Dược Đan cũng không kìm được sự run rẫy. Đấu khí ngập trời, không hề giữ lại một chút nào ở cơ thể mà bạo phóng ra bên ngoài, cuối cùng hợp lại với nhau thành một dải thất luyện đấu khí (đấu khí bảy màu) dài chừng nghìn trượng xé toạt không khí. Mà mục tiêu của nó phóng tới chính là Hư Vô Thôn Viêm đang bùng cháy trên bầu trời kia.</p><p><i>\"Vèo vèo!\"</i></p><p>Sau khi luồng thất luyện đấu khí nghìn trượng kia phóng đi, vô số cỗ đấu khí nhiều mày cũng phóng ra đánh tới Hư Vô Thôn Viêm, mang theo sự kiên quyết thấy chết không sờn, hy sinh vì nghĩa.</p><p>Tiêu Viêm nhìn luồng sáng đấu khí che lấp bầu trời với ánh mắt ngưng trọng, uy thế phản kích này thật kinh người, không hổ là Dược Tộc. Nhưng mà đối thủ lại quá mức khủng bố, dựa theo hắn dự đoán thì bản thể của Hư Vô Thôn Viêm đã đạt tới bát tinh, thậm chí là cửu tinh Đấu Thánh, nếu không thì cũng không thể nào đánh tan đại trận của Dược Tộc và tiêu diệt tàn hồn của Dược Đế.</p><p><i>\"Lực lượng của Hồn Tộc đạt tới trình độ thế này khó trách có thể không một tiếng động mà tiêu diệt Linh Tộc và Thạch Tộc…\"</i> Tiêu Viêm nắm tay thật chặt, lần này xuất hiện chỉ có Hư Vô Thôn Viêm mà thôi, còn vị tộc trưởng thần bí kia vẫn không hiện thân. Có lẽ hắn đề phòng Cổ Tộc phát hiện, dù vậy có thể bức Dược Tộc đến tình trạng này, lực lượng ẩn tàng của Hồn Tộc cũng làm cho người ta kinh hãi. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p>Trên bầu trời, Hồn Hư Tử nhìn luồng đấu khí thất luyện đó cũng phải thay đổi sắc mặt. Thế công bậc này dù hắn dính một tý cũng bị thương nặng, dù sao đây gần như là một kích hội tụ sức mạch của toàn bộ Dược Tộc.</p><p>Ở bên cạnh Hồn Hư Tử, Hư Vô Thôn Viêm cũng hiện lên vẻ dao động trong ánh mắt đen như hắc động, hiển nhiên hắn cũng không dám khinh thường một kích hợp lực kia.</p><p>Cỗ Hắc Viêm hình bàn tay một lần nữa vươn ra, sau đó nhanh như chớp kết từng đạo ấn quyết, nhất thời Hắc Viêm kịch liệt bốc lên rồi hội tụ phía sau Hư Vô Thôn Viêm tạo thành một hắc động xoáy lốc chừng mấy vạn trượng. Lực hút cường đại phô thiên cái địa cũng nhanh chóng hình thành.</p><p><i>\"Bang bang!\"</i></p><p>Lực hút đáng sợ làm cho mọi thứ đều bị bay lên, thập chí mặt đất cũng bị nứt ra tung tóe tạo thành những vết thương chằng chịt khắp vùng địa vực sâu hàng nghìn trượng.</p><p><i>\"Vèo vèo vèo!\"</i></p><p>Từng đạo đấu khí thất luyện cũng cuồn cuộn không ngừng bay vào bên trong lốc xoáy đen ngòm, trong đó vang lên những tiếng nổ trầm thấp. Ở trong hắc động hình thành những vụ bùng nổ, thậm chí là dao động kịch liệt. Mà mỗi khi lốc xoáy dao đọng thì thân thể Hư Vô Thôn Viêm không ngừng nổ ra những chùm lửa, hắn cũng phải lùi lại hơn mười bước. Hồn Hư Tử ở bên cạnh thấy thế liền sợ hãi xanh mặt.</p><p><i>\"Dược Tộc quả nhiên khó thu thập, lúc trước là Dược Đế tàn hồn, sau khi đánh bại xong lại là công kích ngưng tụ từ toàn bộ tộc nhân. Cường đại như đại nhân cũng bị đẩy lùi rồi!!\"</i></p><p>Ánh mắt Hồn Hư Tử lại lóe sáng khi thấy thân hình Hư Vô Thôn Viêm lại một lần nữa củng cố lại, nhưng Hắc Viêm xung quanh thân thể cũng đã nhạt đi nhiều. Xem ra hắn cũng không dễ chịu gì khi tiếp đòn phản kháng liều chết kia.</p><p><i>\"Dược Tộc quả không sai, so với Linh Tộc và Thạch Tộc đúng là mạnh hơn không ít. Nhưng cuối cùng vẫn chỉ có một kết cục mà thôi!\"</i></p><p>Sau khi ổn định thân hình, Hư Vô Thôn Viêm cúi đầu nhìn xuống phía dưới, một giọng nói già nua chầm chậm vang lên.</p><p>Cùng với thanh âm khàn khàn, lão tung ra một vật hình trứng. Từ trên bầu trời Hắc Viêm phát ra những đạo huyết quang chầm chậm dung nhập vào trong quả trứng đó.</p><p><i>\"Phanh! Phanh!\"</i></p><p>Khi luồng huyết quang tiến vào, quả trứng Hắc Viêm đột nhiên nổ mạnh, tức thì những tiếng thét cao vút, thê lương bỗng chốc vang vọng khắp bầu trời. Hắc Viêm bỗng từ trên trời vội trút xuống vùng núi non bên dưới như mưa rào.</p><p>Nhìn Hắc Viêm rơi xuống dày đặc, mọi người đang đứng dưới cơn mưa kia liền biến sắc, họ vội vàng vận chuyển đấu khí nhưng chưa kịp hoàn thành thì chợt hắc mang lóe lên, họ cảm giác trước ngực tê rần, khi cúi đầu nhìn xuống thì thấy trước ngực mình đã thêm một lỗ lớn từ khi nào, máu tươi kèm theo nội tạng bị trút xuống khỏi thân mình.</p><p><i>\"Đây là cái quái gì vậy?\"</i></p><p>Tiêu Viêm ngưng trọng nhìn mưa Hắc Viêm, hắn vươn tay bắt lấy một đạo. Những thứ nào có hình thể giống với nhân loại nhưng ánh mắt đỏ tươi và đôi tay như lưỡi dao cho thấy chúng khác biệt rất lớn với nhân loại.</p><p><i>\"Mấy thứ này có thể cắn nuốt thân thể và đấu khí!\"</i> Dược Lão kêu lên thất thanh, ở dưới chân lão có thêm mấy người nổ tung thành một đống máu thịt đen sì.</p><p>Nhìn về phía đại quân sinh vật Hắc Viêm đang rơi xuống, khắp trận tuyến lâm vào hỗn loạn kịch liệt. Chiến đấu lập tức bùng nổ, những tiếng kêu thê lương thảm thiết không ngừng vàng lên. Máu tươi thấm hồng đại địa.</p><p>Dược Đan giữa không trung nhìn mảnh hỗn loạn phía dưới liền tối sầm mặt, hắn vung áo bào lên, đấu khí khủng bố tràn đầy sự bùng nổ trực tiếp phóng tới thân thể mấy trăm con sinh vật Hắc Viêm làm chúng nổ ra, sau đó hắn cong tay ngoắc một cái bắt một con sinh vật kỳ lạ đó lại nghiên cứu một hồi, chợt đồng tử co rút lại, hắn hít sâu một cái.</p><p><i>\"Thôn Linh Tộc! Tại sao chủng tộc này còn tồn tại? Không phải chúng bị tiêu diệt hoàn toàn ở thời kỳ viễn cổ rồi sao?\"</i></p><p><i>\"Thôn Linh Tộc?\"</i></p><p>Khi nghe tiếng thốt đầy sợ hãi của Dược Đan, Tiêu Viêm nhíu mày rồi nghi hoặc hỏi lại. Hắn cùng với Dược Lão liếc nhau rồi cùng nhìn thấy vẻ nghi hoặc trong mắt đối phương, hiển nhiên là họ không biết đến chủng tộc này.</p><p><i>\"Ha ha, không hổ là tộc trưởng Dược Tộc, ngươi đã biết vì sao Hồn Tộc phải ra tay với các ngươi chưa?\"</i> Hồn Hư Tử cười nhẹ nhìn Dược Đan với ánh mắt rất âm trầm.</p><p><i>\"Khó trách, khó trách, sau thời viễn cổ thì những chủng tộc cổ càng ngày càng xuống dốc, chỉ có Hồn Tộc ngươi vẫn trường tồn như trước!\"</i></p><p>Dược Đan kinh hãi nhìn Hư Vô Thôn Viêm trên bầu trời như phát hiện ra cái gì đó cực kỳ đáng sợ. Nhưng sau đó hắn nhanh chóng bay xuống phía dưới, tay áo huy động, hơn mười người trẻ tuổi Dược Tộc bị hắn nắm trong tay. Sau đó hắn quát to: <i>\"Dược Tộc trưởng lão, tự bạo, hủy không gian. Chúng ta có thể chết nhưng phải lưu lại dược mầm mống huyết mạch Dược Tộc!\"</i></p><p>Nghe Dược Đan thốt lên những lời như tan nát cõi lòng đó, không ít cường giả Dược Tộc ở trên bầy trời không kìm được mà run rẩy, khuôn mặt họ hiện lên vẻ bi thương và kiên quyết, ở trong tộc, việc hy sinh bản thân để bảo tồn huyết mạch là chuyện thiên kinh địa nghĩa, bọn họ không do dự thực hiện!\"</p><p>Cùng thời khắc đó, Tiêu Viêm cũng hít sâu một hơi rồi ôm lấy cánh tay Dược Lão, ánh mắt sáng rực quyết tâm. Đến lúc rồi!</p>", "images": {}, "success": true}