{"id": 1568, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1568", "title": "Chương 1568: Tàn Hồn Của Dược Đế!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1568: Tàn Hồn Của Dược Đế!</h1><p><i>\"Rầm rầm oanh…!\"</i></p><p>Hàng loạt đan dược ùn ùn bay vào trong đại trận rồi nhanh chóng bị phân giải thành năng lượng. Sau đó, chỉ thấy năng lượng bên trong đại trận ngưng tụ thành hải dương chất lỏng, trong lúc lưu chuyển phát ra âm thanh trầm thấp như tiếng sấm. <i>\"Thủy tổ quy vị!\"</i></p><p>Hai tay Dược Đan biến ảo từng đạo ấn quyết, sắc mặt dữ tợn, bất chợt quát ra một tiếng chói tai.</p><p><i>\"Rầm!\"</i></p><p>Tiếng quát chói tai vừa dứt, ở chính giữa đại trận hiện ra một lốc xoáy. Dòng năng lượng chất lỏng vô cùng vô tận không ngừng cuồn cuộn đổ vào đấy. Cùng lúc đó, một luồng khí tức cổ xưa từ trong lốc xoáy cũng chậm rãi tràn ra. Lốc xoáy xoay tròn tới cực điểm rồi lặng yên tiêu tán. Thay vào đó, hình bóng hư ảo của một lão giả mặc áo vải thô xuất hiện.</p><p><i>\"Ông!\"</i></p><p>Ngay khi bóng người hư ảo kia xuất hiện thì linh hồn của tất cả những người thuộc Dược Tộc đều chấn động. Một loại uy áp phát ra từ huyết mạch trong nháy mắt khiến cho vô số người ở mảnh núi non này quỳ xuống.</p><p><i>\"Thủy tổ!\"</i></p><p>Đông đảo trưởng lão của Dược Tộc nhìn thấy bóng hình hư ảo kia không khỏi chấn động, tuôn rơi nước mắt. Trên khuôn mặt bắt đầu hiện lên vẻ cuồng nhiệt. Dưới sự dẫn động của huyết mạch, bóng người kia trong lòng bọn họ dường như trở thành thần linh, không thể xâm phạm.</p><p><i>\"Đây là tàn hồn của thủy tổ Dược Tộc sao!\"</i> Tiêu Viêm ngưng trọng nhìn thân ảnh kia. Cho dù linh hồn của hắn hiện giờ đạt tới Thiên cảnh đại viên mãn mà vẫn cảm thấy có chút không thở nổi. Chỉ vẻn vẹn là một mảnh tàn hồn trải qua không biết bao nhiêu năm tháng rồi mà còn khủng bố như thế. Vậy thì cường giả Đấu Đế chân chính sẽ mạnh tới mức nào? Đứng ở bên cạnh, thân hình Dược Lão khẽ run rẩy, ánh mắt nhìn hư ảnh bên trong đại trận tràn đầy kính sợ.</p><p>Trên bầu trời, ánh mắt Hồn Hư Tử cũng trở nên trịnh trọng. Bóng người kia cho hắn cảm giác áp bách vô cùng mãnh liệt. Dược Tộc đúng là không dễ xử lý như Linh Tộc, Thạch Tộc. Nhưng mặc kệ bọn hắn có giãy dụa thế nào đi chăng nữa thì cũng khó trốn thoát khỏi kết cục đã định sẵn.</p><p><i>\"Hi, Dược Đế a…\"</i></p><p>Ở bên cạnh Hồn Hư Tử, ánh mắt giống như hắc động của bóng người toàn ngọn lửa đen kia nhìn chằm chằm về phía hư ảnh. Một lát sau, hắn phát ra tiếng than nhẹ không rõ cảm xúc: <i>\"Thật đáng tiếc! Cường giả mạnh nhất năm xưa hiện giờ chỉ còn là một đạo tàn hồn.\"</i></p><p><i>\"Xin thủy tổ hãy cứu lấy Dược Tộc!\"</i> Dược Đan ở giữa không trung quỳ xuống, cung kính nói.</p><p><i>\"Dược Tộc!\"</i></p><p>Bên trong đại trận, thân ảnh lão giả cúi đầu nỉ non một tiếng. Năm tháng trôi qua làm cho trí nhớ vốn không còn quá nhiều của hắn càng thêm mờ mịt. Nhưng cũng may, hắn vẫn còn trí nhớ về chủng tộc mình tạo ra. Ánh mắt cực kỳ cổ xưa kia chậm rãi nhìn quanh phía dưới, cuối cùng biến thành một câu tự thì thầm. Bạn đang đọc truyện tại - http://truyenfull.vn</p><p><i>\"Sao lại suy tàn đến mức này?\"</i></p><p>Nghe lão giả hỏi vậy, nét mặt già nua của Dược Đan nhất thời hiện lên vẻ xấu hổ. Tuy nói hiện giờ không thể so với thời viễn cổ, nhưng hắn làm sao có thể mở mồm giải thích được.</p><p><i>\"Đây là… Hư Vô Thôn Viêm ư…!\"</i></p><p>Hư ảo lão giả cũng không nói gì thêm với người của Dược Tộc nữa. Hắn từ từ ngẩng đầu, nhìn Hắc Viêm tràn ngập phía chân trời, trong ánh mắt hắn lại hiện lên vẻ mờ mịt. Tay vung lên, hào quang đột nhiên bừng sáng, những hắc viêm đang không ngừng cắn nuốt năng lượng kia trực tiếp bị đánh tan.</p><p><i>\"Không có trí nhớ đầy đủ, không có linh hồn đầy đủ, hơi đần độn, giống như một khôi lỗi. Một thế hệ Dược Đế lại đi tới tình trạng như thế này. Kệ vậy! Thu lấy tàn hồn của kẻ này cũng bằng mấy trăm vạn linh hồn đầy đủ rồi.\"</i></p><p>Trên bầu trời, Hư Vô Thôn Viêm nhàn nhạt cười, ngữ khí không có nửa điểm kính sợ. Chỉ thấy hắn vươn ngón tay phủ kín ký hiệu màu đen ra, điểm xuống dưới.</p><p><i>\"Oanh!\"</i></p><p>Ngón tay Hư Vô Thôn Viêm vừa điểm ra, cả mảnh thiên địa này bắt đầu vỡ vụn. Giữa hắc viêm đầy trời kia, một ngón tay hắc viêm khổng lồ gần như che lấp cả núi non từ trên trời giáng xuống, hung hăng đè ép đại trận. Không gian quanh đó bị ngón tay kia làm cho tan vỡ.</p><p>Nhìn thấy uy thế đó, không ít người sợ hãi, khuôn mặt trở nên trắng bệch.</p><p>Hắc chỉ từ trên trời giáng xuống nhưng khi sắp lao vào đại trận thì hư ảnh lão già kia rốt cuộc cũng ra tay. Một dược đỉnh có diện tích không kém ngón tay khổng lồ kia liền xuất hiện bên trên đại trận. Xung quanh dược đỉnh trải đầy các hoa văn kỳ dị, hơn nữa nhìn vào thì cảm thấy một cỗ khí tức xa xưa đang trào ra.</p><p><i>\"Ong!\"</i></p><p>Cự chỉ va chạm thật mạnh vào cự đỉnh tạo ra âm thanh vang vọng cả thiên địa.</p><p><i>\"Phốc… phụt!\"</i></p><p>Trong tiếng va chạm đáng sợ đó, không ít cường giả có thực lực hơi kém phải hộc máu, thậm chí bị rách màng tai, máu tuôn ra từ hai tai, cực kỳ thê thảm.</p><p>Hai thứ va chạm vào nhau, cự chỉ tán đi còn dược đỉnh cũng trở nên hư ảo rất nhiều. Thậm chí ngay cả thân ảnh lão giả kia cũng nhạt hơn một ít, rõ ràng là tiêu hao không ít năng lượng.</p><p><i>\"Một tàn hồn thì có thể ngăn bổn tọa được mấy lần đây!\"</i> Một kích không có kết quả nhưng Hư Vô Thôn Viêm lại cười nhẹ, ngón tay di động ấn vào hư không. Nhất thời đất rung núi chuyển, rất nhiều cự chỉ từ trên trời giáng xuống, không ngừng đánh vào cự đỉnh.</p><p><i>\"Ong…ong…ong…!\"</i></p><p>Âm thanh kinh thiên liên tiếp vang lên, phía trên cự đỉnh không ngờ bị đánh nứt mấy chỗ.</p><p><i>\"Tất cả tộc nhân của Dược Tộc dồn toàn bộ đấu khí vào đại trận!\"</i></p><p>Nhìn thấy Hư Vô Thôn Viêm không hề sợ tàn hồn của thủy tổ, sắc mặt Dược Đan lại thay đổi. Hắn hét lớn rồi phóng ra đấu khí tạo thành một cột sáng rực rỡ bắn vào trong đại trận. Sau đó, ở xung quanh, vô số cột sáng cũng bắn ra. Nhất thời, cự đỉnh lại trở nên rõ ràng hơn, trực tiếp bay khỏi đại trận, gào thét đánh về phía Hư Vô Thôn Viêm.</p><p>Nhìn thấy cự đỉnh bay đến, Hồn Hư Tử biến sắc, vội vàng trốn phía sau Hư Vô Thôn Viêm.</p><p><i>\"Ngươi có lực lượng của Dược Tộc, bổn tọa cũng có.\"</i></p><p>Ngữ khí của Hư Vô Thôn Viêm vẫn bình tĩnh như trước, chỉ thấy tay áo vung lên, toàn bộ Dược giới chợt rung chuyển. Mọi người kinh hãi khi nhìn thấy đoàn hắc viêm ở bên ngoài đại trận không ngừng bốc lên rồi dung nhập vào trong màn lửa hắc viêm tràn ngập ở chân trời kia. Nhất thời vô số tiếng kêu la thảm thiết thê lương vang vọng khắp thiên địa.</p><p><i>\"Là những người bình thường của Dược tộc.\"</i></p><p>Sắc mặt Tiêu Viêm đại biến, những quầng sáng rậm rạp này đều bao bọc lấy mấy bóng người đang điên cuồng giẫy dụa. Những người đó đều là người thường của Dược Tộc. Tiêu Viêm có thể thấy rõ, khi bọn họ bị hút vào tầng mây Hắc Viêm kia thì thân thể trong chốc lát đã hóa thành máu loãng rồi bị Hắc Viêm cắn nuốt.</p><p><i>\"Thủ đoạn độc ác! Ngay cả những người bình thường này cũng không tha.\"</i></p><p>Tiêu Viêm nắm chặt tay, trong Dược Giới có đến trăm vạn người thường thế nhưng lúc này đây lại bị Hư Vô Thôn Viêm cắn nuốt hết.</p><p><i>\"Hồn Tộc, Dược Tộc chúng ta không đợi trời chung với các ngươi!\"</i></p><p>Dược Đan cũng phát hiện kinh biến ở bên ngoài, hai con mắt như muốn nứt ra, tiếng gầm gừ điên cuồng mà oán độc vang vọng lên giữa đất trời.</p><p>Hư Vô Thôn Viêm không thèm để ý tới tiếng rít gào kia, bàn tay nắm chặt, một quả huyết cầu tiếp tục ngưng luyện rồi nhanh chóng phình to ra. Bên trong huyết cầu, những người trong Dược Tộc có thể cảm nhận được hương vị quen thuộc.</p><p><i>\"Bạo!\"</i></p><p>Khi huyết cầu bành trướng đến gần nghìn trượng thì Hư Vô Thôn Viêm vung tay lên, huyết cầu kia bay vùn vụt tới đập mạnh vào cự đỉnh.</p><p>Huyết quang che lấp bầu trời, hai tai mọi người giống như điếc tạm thời, chỉ có màu đỏ như máu phủ kín đôi mắt mới làm cho bọn họ hiểu được tràng tàn sát vừa rồi là thật chứ không phải là hư ảo.</p><p><i>\"Ầm…Ầm!\"</i></p><p>Năng lượng trùng kích đáng sợ không cách nào tả được từ trên bầu trời điên cuồng thổi quét lan rộng. Mà cự đỉnh xa xưa kia ở lúc tiếp xúc cũng nứt vỡ thành muôn vàn khe nhỏ. Cuối cùng cũng tan rã dưới sự cắn nuốt điên cuồng của Hắc viêm. Năng lượng trùng kích hủy diệt còn lại hung hăng đánh vào đại trận.</p><p><i>\"Oành!\"</i></p><p>Dưới cuồng phong thổi quét mạnh mẽ kia, đại trận bắt đầu run rẩy. Dòng năng lượng lỏng vốn tràn ngập trong đại trận cũng tiêu tán với tốc độ kinh người.</p><p><i>\"Đại trận sắp bị phá rồi!\"</i></p><p>Nhìn đại trận càng lúc càng mờ đi, trong lòng mọi người của Dược Tộc cũng lạnh dần. Bọn họ không dự đoán được, đại trận ngưng tụ toàn bộ lực lượng của cả tộc lại vẫn không thể chống lại tồn tại khủng bố kia. Ở chính giữa của đại trận, thân hình hư ảo của lão già mặc áo vải thô kia nhìn thấy cảnh này chỉ khẽ thở dài, giọng nói thầm thì vang lên bên tai của mỗi người.</p><p><i>\"Kiếp nạn này, vẫn không thể nào tránh được!\"</i></p><p>Thanh âm vừa dứt, thân hình lão giả bay khỏi đại trận, hóa thành một luồng hào quang hư ảo với vận tốc vượt qua ánh sáng, cắt qua tầng mây Hắc viêm, lao vào trong cơ thể của Hư Vô Thôn Viêm.</p><p><i>\"Thịnh thịch!\"</i></p><p>Hai bên va chạm với nhau, vẻn vẹn chỉ vang lên một tiếng trầm đục nhưng thân thể Hư Vô Thôn Viêm lại run rẩy kịch liệt. Sau đó hắn hét lên đầy giận dữ: <i>\"Ngươi… Lão quỷ chết tiệt, hãy tiêu tan đi cho ta!\"</i></p><p>Hắc Viêm từ trong cơ thể ùn ùn tuôn ra, một âm thanh nhỏ vang lên giống như tiếng linh hồn vỡ nát. Tiếng động như có như không kia lại làm cho thân thể của toàn bộ người trong Dược tộc cứng ngắc. Bọn họ có thể cảm giác được có thứ gì đó trong huyết mạch đang lặng yên biến mất.</p><p><i>\"Thủy tổ…!\"</i></p><p>Đôi mắt đỏ vằn của Dược Đan ngơ ngác nhìn về phía không trung, giống như tín ngưỡng vào giờ phút này đã sụp đổ.</p><p><i>\"Rắc rắc…!\"</i></p><p>Cũng tại lúc mọi người trong Dược Tộc ngây dại thì đại trận kia càng rung chuyển kịch liệt. Cuối cùng, cưới ánh mắt kinh hãi của tất cả mọi người, đại trận phát ra tiếng rắc rắc rồi tan vỡ.</p><p><i>\"Đại trận bị phá vỡ rồi…!\"</i></p>", "images": {}, "success": true}