{"id": 1566, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1566", "title": "Chương 1566: Kinh Biến!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1566: Kinh Biến!</h1><p>Một hòn đá kích khởi ngàn tầng sóng.</p><p>Cả quảng trường vốn đang sôi trào vì sự xuất thế của Cửu phẩm Huyền đan khi nghe thấy những lời của Hồn Hư Tử liền trở nên lặng ngắt như tờ, sắc mặt của toàn bộ trưởng lão Dược tộc cũng trở nên âm trầm, ánh mắt lóe lên quang mang bén nhọn.</p><p>Đà Xá Cổ Đế Ngọc là vật trọng yếu nhất của viễn cổ bát tộc, mỗi tộc đều coi nó như bảo bối mà bảo vệ cẩn thận, thậm chí một số trưởng lão bình thường cũng không được nhìn thấy. Đối với việc này, những người không biết thì thôi, còn với những người có chút hiểu biết thì đều nhìn về phía Hồn Hư Tử với ánh mắt như nhìn một kẻ điên. Dược tộc làm sao có thể cho hắn mượn tạm trọng bảo như vậy? Chẳng lẽ đầu óc người này bị hỏng rồi hay sao?</p><p><i>\"Chuyện này…!\"</i></p><p>Tiêu Viêm cũng nhíu mày, nhìn Hồn Hư Tử. Nụ cười quỷ dị trên gương mặt của kẻ này làm Tiêu Viêm thoáng có chút bất an. Ở địa bàn của Dược tộc mà nói những lời như thế chẳng khác nào khiêu khích tôn nghiêm của bọn họ, cho dù tên đó có thực lực Lục tinh Đấu Thánh thì cũng khó mà chạy thoát khỏi tay Dược Đan được.</p><p><i>\"Sự tình có chút không đúng…!\"</i></p><p>Kinh nghiệm nhiều năm giúp cho Tiêu Viêm có trực giác cực kỳ nhạy bén. Trong lúc mơ hồ, hắn cảm nhận được sự tình có điểm gì đó là lạ. Hồn Hư Tử không phải là kẻ ngu xuẩn, hẳn là gã cũng hiểu những lời nói đó sẽ bị Dược tộc cư xử như thế nào… Vậy mà gã lại không hề sợ hãi gì.</p><p>Nghĩ tới đấy, Tiêu Viêm không khỏi có chút nặng nề trong lòng, thân hình liền di chuyển đến bên cạnh Dược lão, sắc mặt ngưng trọng, thấp giọng nói: <i>\"Lão sư, hãy cẩn thận!\"</i></p><p>Dược Lão khẽ gật đầu. Ông cũng cảm giác được Hồn Hư Tử kia có chút quỷ dị.</p><p>Trên bầu trời, Vạn Hỏa trưởng lão âm trầm nhìn về phía Hồn Hư Tử, trong mắt đã bắt đầu xuất hiện sát ý. Chỉ cần Dược Đan mở miệng, lão sẽ lập tức toàn lực xuất thủ, đánh chết ngay tại chỗ kẻ dám can đảm khiêu khích uy nghiêm của Dược tộc bọn họ ở trước mặt rất nhiều khách nhân này.</p><p><i>\"Hồn Hư Tử, ngươi có biết là mình đang nói gì không?\"</i></p><p>Trên vị trí trung tâm, Dược Đan mặt không đổi sắc, nhìn Hồn Hư Tử đang ở trên không, hai mắt ánh lên quang mang sắc bén, giọng nói không chứa một chút cảm xúc nào chậm rãi vang lên.</p><p><i>\"Ha ha, Dược Đan tộc trưởng, Đà Xá Cổ Đế Ngọc chính là vật mang điềm xấu, để ở Dược Tộc cũng chỉ mang tới tai họa cho các ngươi mà thôi. Giao nó cho ta thì sẽ đổi được sự bình an, như thế có phải là tốt hơn không?\"</i> Hồn Hư Tử cười dài rồi nói, giống như không hề cảm nhận được sát ý bắt đầu xuất hiện trong mắt Dược Đan.</p><p><i>\"Hồn Hư Tử, ngươi cũng quá không kiêng nể gì ai rồi. Hiện tại bắt giam ngươi trước, rồi để cho tộc trưởng Hồn tộc đến nhận người!\"</i></p><p>Hồn Hư Tử vừa dứt lời thì sắc mặt của Vạn Hỏa lão nhân cũng triệt để trầm xuống. Lão gầm lên một tiếng, đấu khí cuồn cuộn đột nhiên phô thiên cái địa bùng phát ra, thân hình chợt lóe, xuất hiện ở trên đỉnh đầu của Hồn Hư Tử. Kèm theo đó, một luồng phong viêm liền ngưng tụ thành một cự chưởng, hung hăng đánh về phía Hồn Hư Tử.</p><p><i>\"Hẳn là cũng đến lúc rồi…!\"</i></p><p>Hồn Hư Tử thản nhiên cười cười khi đối mặt với thế công hung mãnh của Vạn Hỏa trưởng lão, hắn ngẩng đầu lên nhìn về bầu trời ở phía xa xa, khẽ lầm bầm một tiếng, nụ cười quỷ dị trên khóe miệng càng lúc càng khuếch trương. Từ sâu bên trong con ngươi của Hồn Hư Tử, một ngọn hắc viêm giống như nộ long điên cuồng bùng phát ra, cùng với đó, khí tức trên người hắn cũng đột nhiên tăng vọt.</p><p><i>\"Ầm!\"</i></p><p>Trên bầu trời, Hồn Hư Tử vung tay lên, xuất ra một chưởng đơn giản đánh về phía phong viêm hình bàn tay kia. Ngay sau đó, trước ánh mắt khiếp sợ của mọi người, cự chưởng kia chỉ vừa mới tiếp xúc với chưởng lực của Hồn Hư Tử thì liền trực tiếp bị nuốt vào trong cơ thể của hắn, và trái lại, Vạn Hỏa trưởng lão vốn đang có thanh thế kinh người thì giống như gặp phải trọng kích, miệng phun ra một ngụm máu tươi, thân hình bay ngược lại đằng sau, cuối cùng chật vật rơi ầm xuống quảng trường, tạo thành một cái hố sâu thật lớn.</p><p><i>\"Ha ha, chơi đùa với các ngươi lâu như vậy, coi như là thu một chút tiền lời đi!\"</i> Trên bầu trời, mái tóc dài của Hồn Hư Tử không gió mà bay, hai mắt đã bị hắc viêm bao trùm lộ ra vẻ hết sức quỷ dị, thanh âm lạnh nhạt vang vọng khắp quảng trường.</p><p><i>\"Thất tinh Đấu Thánh!\"</i></p><p>Mọi người đều bị sự biến hóa kia làm cho ngây người, nhìn Hồn Hư Tử ở trên không trung bằng ánh mắt không thể tin được. Lúc này, khí tức mà gã bạo phát ra đã vượt xa so với Vạn Hỏa trưởng lão!</p><p><i>\"Không ngờ kẻ kia còn ẩn giấu thực lực! Chẳng nhẽ hắn thật sự nghĩ rằng có thể mạnh mẽ cướp đoạt Cổ ngọc của Dược tộc hay sao?\"</i> Dược lão nhìn thấy tràng cảnh này, sắc mặt nhất thời biến đổi, thấp giọng nói.</p><p>Sắc mặt của Tiêu Viêm cũng trở nên cực kỳ ngưng trọng, hai mắt cứng đờ nhìn chằm chằm vào Hồn Hư tử… Từ đầu đến cuối, bản thân hắn lại không hề phát hiện ra kẻ kia còn ẩn giấu thực lực!</p><p><i>\"Ngay cả khi sồ đan bị đoạt, dưới sự giận dữ nhưng hắn vẫn giấu diếm được thực lực…Kẻ này có tâm cơ sâu thật! Chỉ có điều, chẳng nhẽ hắn còn mơ tưởng chỉ dựa vào một mình hắn là có thể đoạt được Cổ ngọc của Dược tộc hay sao?\"</i></p><p>Trên vị trí trung tâm, sắc mặt của Dược Đan vào giờ phút này cũng hoàn toàn trở nên âm hàn. Lão chậm rãi đứng dậy, ánh mắt gắt gao nhìn chằm chằm về phía Hồn Hư Tử, điềm nhiên nói: <i>\"Gửi thư tín, thông tri cho Viêm Tộc và Lôi tộc, nói là chúng ta đã tìm được bàn tay gây ra tội ác đứng phía sau việc mất tích của Linh tộc và Thạch tộc rồi!\"</i></p><p>Những lời của Dược Đan vừa nói ra đã khiến cho tất cả mọi người đều biến sắc, mà ngay cả Tiêu Viêm cũng chấn động mạnh, khiếp sợ ngẩng đầu nhìn Hồn Hư Tử. Thật sự là do Hồn tộc ra tay?</p><p><i>\"Vâng!\"</i></p><p>Trưởng lão Dược tộc tuy bị những lời của Dược Đan làm cho khiếp sợ đến run rẩy tay chân nhưng vẫn nhanh chóng lấy ra một quyển trục, sau đó nhanh chóng xé mở, một cỗ không gian dao động cũng theo đó mà khuếch tán ra.</p><p>Nhưng, ngay khi không gian dao động kia sắp ngưng tụ thành thông đạo không gian thì lại giống như gặp phải một loại quấy nhiễu, lập tức dao động kịch liệt, rồi bỗng chốc, thông đạo vừa chớm thành hình liền tiêu tán đi.</p><p>Nhìn thấy một màn này, không ít tộc nhân của Dược tộc nội tâm đều phát run, một số trưởng lão cơ trí vội vàng phát ra sóng âm cảnh báo cho toàn tộc. Ngay tức khắc, trên những ngọn núi ở gần đó đều xôn xao hẳn lên, hàng loạt chiến sĩ Dược tộc đông như châu chấu nhanh chóng phá không mà đến.</p><p><i>\"Hồn Hư Tử, ngươi đã giở trò gì…?\"</i> Một gã trưởng lão của Dược tộc lớn tiếng quát.</p><p><i>\"Ha! Xem ra đã hoàn thành rồi!\"</i> Trên bầu trời, Hồn Hư Tử mỉm cười, về phần đám chiến sĩ mới tới của Dược tộc thì hắn cũng chẳng thèm liếc mắt lấy một cái, không chút cố kị mà mở miệng nói: <i>\"Không làm gì cả, chỉ phong tỏa hết không gian của Dược tộc mà thôi!\"</i></p><p>Lời nói vừa dứt, lập tức cả quảng trường trở nên xôn xao. Những cường giả ở khắp nơi đến xem Dược Điển đều biến sắc mặt, vội vã lấy ra không gian quyển trục rồi nhanh chóng xé rách, nhưng kết quả cuối cùng so với Dược tộc lúc trước cũng không khác nhau là bao.</p><p><i>\"Xảy ra chuyện lớn rồi…!\"</i></p><p>Tiêu Viêm hít sâu một hơi, sắc mặt cực độ khó coi. Hắn không đoán được rằng mục tiêu của Hồn tộc lại là Dược tộc, hơn nữa cũng không ai nghĩ rằng bọn chúng sẽ ra tay vào thời điểm Dược tộc tổ chức Dược Điển.</p><p>Sắc mặt của Dược Đan đầy u ám, ngón tay trực tiếp nhấn nát một chiếc nhẫn thành phấn vụn. Chiếc nhẫn này chuyên dùng để truyền dao động cho tộc trưởng của Viêm tộc và Lôi tộc, chỉ riêng tộc trưởng của tam tộc mới có.</p><p><i>\"Ha ha, tộc trưởng Dược Đan không cần uổng phí sức lực như thế!\"</i> Hồn Hư Tử cười, nói. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL</p><p>Đối với những lời của Hồn Hư Tử, Dược Đan cũng không để ý tới, ánh mắt vẫn nhìn chằm chằm vào đầu ngón tay. Nhưng quả nhiên, dao động sau khi xuất hiện thì chỉ li ti giống như ruồi bọ, chuyển động loạn lên, hiển nhiên là không thể truyền đi được.</p><p>Thấy thế, nội tâm của Dược Đan hoàn toàn trầm xuống.</p><p><i>\"Hồn Hư Tử, Dược tộc chúng ta đã cùng Viêm tộc, Lôi tộc thành lập thông đạo không gian với nhau. Nếu như bọn họ phát hiện thông đạo biến mất thì đương nhiên sẽ biết Dược tộc bọn ta có biến, đến lúc đó tin tức truyền ra, Cổ tộc nhất định sẽ không bàng quan đứng nhìn. Tứ tộc bọn ta liên thủ thì Hồn tộc các ngươi nhất định sẽ bị diệt!\"</i> Mặc dù trong lòng nặng nề nhưng dù sao Dược Đan cũng là người đứng đầu của một tộc, nên lão lập tức khôi phục lại bình tĩnh, trầm giọng nói.</p><p><i>\"Hồn tộc chúng ta có thể khiến Cổ tộc không hề phát hiện ra điều gì khi xử lý Linh tộc và Thạch tộc thì đương nhiên cũng có thể làm cho Dược tộc các ngươi lặng lẽ bốc hơi khỏi thế giới này.\"</i> Hồn Hư Tử lạnh nhạt đáp lại.</p><p><i>\"Chỉ bằng ngươi?\"</i></p><p>Thân hình Dược Đan chậm rãi bay lên không trung, khí tức khủng bố của Thất tinh đấu thánh cũng không hề lưu giữ mà bộc phát ra, uy áp cường hãn còn mạnh hơn một chút so với Hồn Hư Tử. Thực lực như thế không hổ là tộc trưởng của một tộc.</p><p><i>\"Hồn Hư Tử tiền bối, đây là ân oán giữa Hồn tộc các ngươi với Dược tộc, không có quan hệ gì tới chúng ta. Mong rằng ngài giơ cao đánh khẽ, để chúng ta rời đi. Sau này chúng ta nhất định sẽ đáp tạ đại ân của tiền bối.\"</i></p><p>Thời điểm Dược Đan bay lên không trung thì phần lớn tông chủ và trưởng lão của các tông môn đến xem Dược Điển vội vàng cung kính hô lên, giờ phút này bọn họ cũng cảm thấy có chút sợ hãi. Có tấm gương là việc bên trong Thạch tộc và Linh tộc không còn một bóng người hay sinh vật sống nào đủ để khiến bọn họ hiểu rằng, nếu như bị liên lụy vào chuyện này thì chắc chắn sẽ phải chết!</p><p><i>\"Ha ha! Đương nhiên rồi! Không phải là tộc nhân của Dược tộc thì cứ rời đi thôi, ta cũng không ngăn trở!\"</i> Nghe vậy, Hồn Hư Tử liền ôn hòa cười, nói.</p><p><i>\"Đa tạ tiền bối!\"</i></p><p>Thấy thế, không nhân sĩ của các tông môn đều mừng rỡ, cũng không dám nhiều lời vô nghĩa, lập tức quay người, liều mạng chạy về phía lối ra vào của Dược giới.</p><p>Tiêu Viêm khẽ nhíu mày, nhìn theo bóng dáng của những người kia. Trải qua vô số lần chạm trán với Hồn điện, hắn đương nhiên hiểu được sự ngoan độc của đám người đó. Loại chuyện thả người này chắc chắn không phải chuyện mà bọn chúng có thể làm ra được.</p><p><i>\"A…a…a…!\"</i></p><p>Quả nhiên, ngay khi trong đầu Tiêu Viêm lóe lên ý niệm đó thì từ phía chân trời xa xa đột nhiên lóe lên vô số đạo hắc mang. Lập tức, từng tiếng kêu thảm thiết vang vọng khắp không gian.</p><p><i>\"Ào…Ào!\"</i></p><p>Thời điểm hắc mang lóe lên từ phía xa xa kia, mọi người liền đột nhiên trở nên kinh hãi khi nhìn thấy vô tận hắc viêm tràn ra từ bên trong hư vô, cuối cùng phô thiên cái địa khuếch tán, bao trùm cả vùng trời. Trong nháy mắt, thiên địa trở nên tối tăm, mịt mù.</p><p><i>\"Đây là… Hư Vô Thôn Viêm chân chính!\"</i></p><p>Tiêu Viêm nhìn hắc viêm đang tràn ra từ trong hư vô, con ngươi co rút lại. Ở bên trong cơ thể hắn, Tiểu Y cũng mở hai mắt, khuôn mặt nhỏ nhắn đầy non nớt hết sức ngưng trọng, hiển nhiên chính nó cũng cảm giác được một loại nguy cơ mãnh liệt. Hồn Hư Tử lơ lửng giữa không trung, phía sau lưng hắc viêm ngập trời. Hắn cười dài một tiếng, cúi đầu nhìn Dược Đan, hai tay chậm rãi mở ra, vẻ tươi cười trên khuôn mặt càng thêm quỷ dị.</p><p><i>\"Dược Đan, ta rất vinh hạnh tuyên bố với ngươi. Dược tộc sẽ bị xóa sổ!\"</i></p>", "images": {}, "success": true}