{"id": 1573, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1573", "title": "Chương 1573: Chạy Trốn!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1573: Chạy Trốn!</h1><p>Cơn lốc hủy diệt nhanh chóng lan rộng trong Dược giới, hầu như không ai chống lại được. Trừ một số cường giả có thực lực cực mạnh ra, số còn lại hầu hết đều hóa thành tro bụi trong nháy mắt. Uy lực từ việc một cường giả Thất tinh đấu thánh tự bạo có thể nói là hủy diệt trời đất.</p><p><i>\"Lão già điên này....\"</i></p><p>Đối mặt với cơn lốc hủy diệt đang lan rộng, đám cường giả Hồn Tộc vốn định chặn đường Tiêu Viêm cũng phải đành nhanh chóng lui lại. Cho dù là cường giả như Hồn Kính, Hồn Diễm chỉ có thể lùi bước.</p><p>Cơn lốc kéo dài đến mấy phút đồng hồ rồi mới từ từ yếu bớt. Trên mặt đất cũng xuất hiện một cái hố khổng lồ sâu gần vạn trượng, đen kịt, giống như không thể nhìn thấy đáy. Lực phá hoại kinh khủng như vậy khiến đám người Hồn Diễm kiêng sợ.</p><p>Cơn lốc tán đi, Hồn Kính, Hồn Diễm vội vã nhìn về phía đám người Tiêu Viêm chạy trốn, nhưng chỉ vẻn vẹn thấy được một khe không gian đang từ từ khép lại, còn đám người Tiêu Viêm đã không thấy đâu nữa, rõ ràng là đã từ khe không gian kia chạy thoát!</p><p><i>\"Chết tiệt!\"</i></p><p>Thấy thế, sắc mặt của Hồn Kính tối sầm lại, khẽ chửi một tiếng, rồi bất ngờ đưa tay về phía Dược Đan vừa tự bạo tóm một nhát, một luồng sáng xé gió bay vào trong bàn tay hắn, nhìn rõ thì là một mảnh cổ ngọc, hình dáng rất giống Đà Xá Cổ Đế ngọc trong tay Tiêu Viêm. Xem ra đây chính là mảnh cổ ngọc mà Dược Tộc giữ gìn.</p><p><i>\"Sao lại để cho tên tiểu tử kia chạy thoát...\"</i> Thân hình Hồn Hư Tử xuất hiện bên cạnh Hồn Kính, âm trầm hỏi. Lúc này, đám người Vạn Hỏa trưởng lão đều bị đánh chết rồi. Đối mặt với một gã Thất tinh đấu thánh, bọn họ đương nhiên không chống lại được bao lâu.</p><p>Hồn Kính cầm Cổ ngọc, trợn trợn mắt lén nhìn về phía Hồn Diễm đang chật vật chạy tới. Sắc mặt Hồn Diễm hiện giờ lúc xanh lúc trắng, hắn không thể ngờ được, cho dù tự mình ra tay vẫn bị Tiêu Viêm làm cho chật vật như vậy.</p><p><i>\"Tiểu tử này đúng là có chút bản lĩnh, thảo nào có thể làm cho Hồn tộc ta nhiều lần kinh ngạc.....\"</i> Ánh mắt Hồn Diễm âm trầm, nhưng cũng không trốn tránh trách nhiệm. Lực phá hoại mà vừa rồi Tiêu Viêm bộc phát ra còn vượt qua cả lực lượng của một Thất tinh đấu thánh bình thường. Hơn nữa trong tình báo của bọn họ thì Tiêu Viêm còn không đạt tới sức chiến đấu như vậy, nên chịu thiệt thòi cũng không có gì đáng cười.</p><p><i>\"Không thể để bọn hắn thuận lợi chạy trốn được. Tuy rằng bây giờ chúng ta không e ngại tin tức chuyền đến Cổ tộc, nhưng dù sao trong tay tiểu tử này cũng có một khối Đà Xá Cổ Đế ngọc. Nếu có thể đoạt tới tay thì cũng giảm bớt phiền phức cho sau này...\"</i> Hồn Hư Tử nhíu mày nói. Lúc trước trong lúc luyện đan, hắn bị Tiêu Viêm chơi một vố, bây giờ đương nhiên không muốn Tiêu Viêm có thể chạy thoát.</p><p><i>\"Trước tiên hãy giải quyết chuyện của Dược tộc đã. Nhiệm vụ của chúng ta là thu thập lực lượng huyết mạch của Dược tộc. Còn đám người Tiêu Viêm, hừ, không dễ dàng thoát đi như vậy đâu. Bên ngoài không gian Dược tộc, còn có hai người Hồn Sát, Hồn Đồ canh giữ. Truyền tin cho bọn hắn, để một người trong số bọn hắn chặn giết Tiêu Viêm.\"</i> Hồn Diễm lạnh lùng nói: <i>\"Nếu không phải hai người bọn hắn trợ giúp Hư Vô đại nhân ổn định không gian phong ấn, tiểu tử kia sao có thể xé rách không gian chạy trốn....\"</i></p><p><i>\"Ừm....\"</i> Hồn Kính khẽ gật đầu, nhìn lại mảnh không gian tràn ngập mùi vị huyết tinh, trong mắt không khỏi hiện lên vẻ tàn nhẫn, thản nhiên nói nói: <i>\"Có được lực lượng huyết mạch Dược tộc, ít nhất cũng có thể kéo dài Hồn tộc ta thêm một ngàn năm. Đến lúc đó chỉ cần kế hoạch của tộc ta thành công, tộc trưởng có thể trở thành người đầu tiên trong mấy nghìn năm qua trở thành cường giả chí cao Đấu Đế. Đến lúc đó, toàn bộ Đấu Khí đại lục đều bị Hồn tộc ta thống trị, dù là Cổ tộc cũng phải cúi đầu nịnh nọt.\"</i></p><p>\"Vốn ngày này có thể tới từ nhiều năm trước, kết quả lại bị Tiêu tộc phá hủy. Năm đó áp chế Tiêu tộc làm cho tộc ta tổn thất cực lớn. Hơn nữa trong lúc vây giết Tiêu Huyền, tộc trưởng mặc dù thành công đánh chết hắn đánh chết cũng bị hắn lúc sắp chết phản công lại, chịu trọng thương. Dưỡng thương nhiều năm như vậy mới khôi phục lại được đỉnh phong. Nếu không, chúng ta cũng chẳng cần quá kiêng kị Cổ tộc.\" Hồn Hư Tử oán hận nói.</p><p><i>\"Có thể tiêu diệt Tiêu tộc, hết thảy đều đáng giá. Bộ tộc kia quá mức khó đối phó. Nếu ngày sau bọn hắn liên thủ với Cổ tộc, thì có thể tạo thành uy hiếp cho Hồn tộc ta, nhất định phải diệt trừ. Hơn nữa tên Tiêu Huyền kia, ngay cả lúc tộc trưởng ở thời kỳ toàn thịnh cũng phải kiêng kị. Loại địch nhân này không thể lưu lại.\"</i> Hồn Kính trầm giọng nói. Khi nhắc đến cái tên kia, trong mắt hắn cũng xẹt qua một tia sợ hãi, phảng phất như là nhớ lại cuộc chiến kinh thiên động địa của năm đó.</p><p>Hồn Diễm lấy ra một viên đan dược, nuốt lấy, ánh mắt âm hàn nhìn xuống cuộc chiến còn sót lại, cười âm u.</p><p><i>\"Ra tay thu thập huyết mạch chi lực đi! Có những huyết mạch này, tộc trưởng có lẽ có thể đủ để tiến thêm một bước nữa. Đến lúc đó, mới là thời điểm Hồn tộc ta hoàn toàn ra tay!\"</i></p><p>Một phiến không gian cách dãy núi Thần Nông ước chừng mấy trăm dặm, đột nhiên vặn vẹo, một vết nứt không gian hiện ra, từng đạo thân ảnh có chút chật vật, không ngừng lao ra. Đợi đến lúc đáp xuống ngọn núi, mọi người mới thở dài một hơi như trút được gánh nặng. Cuối cùng cũng trốn khỏi cái lồng giam chắc chắn phải chết kia.</p><p><i>\"Không sao chứ?\"</i></p><p>Dược lão cũng lau mồ hôi lạnh, có thể từ trong phong tỏa của Hồn tộc thoát ra, không thể không nói là một kỳ tích. Nhưng khi ánh mắt ông nhìn đến vết thương trên lồng ngực của Tiêu Viêm, sắc mặt khẽ biến đổi nói.</p><p><i>\"Không sao…\"</i> Tiêu Viêm khẽ cắn hàm răng, bàn tay để lên miệng vết thương, một đoàn phấn hồng hỏa diễm xâm nhập vào trong vết thương, cuối cùng không ngờ bốc lên một làn sương trắng, một tia hắc khí bị Tịnh Liên Yêu Hỏa bức ra.</p><p>Đem kình khí ẩn chứa ăn mòn ở trong vết thương hóa giải xong, Tiêu Viêm thở ra một hơi, lấy một viên thuốc nhét vào trong miệng, hơi chút hồi phục, lúc này mới quay đầu nhìn dãy núi yên tĩnh. Ai cũng không thể nghĩ được rằng, trong mảnh không gian tại dãy núi kia, giờ phút này đang máu chảy thành sông, thây ngang khắp đồng. Mười tộc nhân trẻ tuổi Dược tộc được Tiêu Viêm cứu ra, lúc này sắc mặt bi thương hướng về phía dãy núi quỳ xuống. Trong đó có vài vị nữ tử càng không nhịn được khẽ nấc thành tiếng. Các nàng bình thường vẫn được Dược tộc che chở, chưa hề gặp phải cảnh bất lực và tuyệt vọng như vậy.</p><p>So với những người khác, Dược Thiên cùng Dược Linh ngược lại bình tĩnh hơn một chút. Tuy trong mắt vẫn là vô tận bi thương, nhưng ít nhất vẫn chưa bộc lộ ra ngoài. Sau lần kinh biến này, hai người dường như đều thành thục hơn.</p><p><i>\"Tiêu Viêm tiên sinh, đại ân đại đức khó mà báo đáp, ngày sau nếu có cơ hội, Dược Thiên sẽ dùng mạng để đền ơn....\"</i> Dược Thiên xoay người, trịnh trọng ôm quyền hướng về Tiêu Viêm, trầm giọng nói. Đôi mắt đẹp của Dược Linh cũng nhìn về phía Tiêu Viêm, dịu dàng khom người.</p><p><i>\"Còn sống là tốt rồi! Không cần phải báo đáp gì cả. Nếu không phải những tiền bối của Dược Tộc liều mạng thì cũng chẳng ai thoát được...\"</i> Tiêu Viêm khoát tay áo, hắn cũng thấy đồng tình với cảnh ngộ mà đám người Dược Thiên gặp phải. Từ hôm nay trở đi, Dược Thiên cũng không còn là ngôi sao sáng chói của Dược tộc nữa. Hắn cũng như chính mình, cần phải dựa vào lực lượng của bản thân. Còn về phần có thể chấn hưng bộ tộc được hay không thì phải xem vào năng lực của hắn rồi.</p><p><i>\"Tiếp theo phải làm gì đây?\"</i> Dược lão khẽ thở dài rồi hỏi.</p><p><i>\"Hồn tộc làm việc quá mức tàn bạo! Lần này có không ít trưởng lão và tông chủ của các tông phái Trung châu bị bọn hắn giết chết. Nếu việc này truyền ra, Hồn tộc chắc chắn sẽ trở thành cái đích cho mọi người chỉ trích. Nhưng mà, đối với Hồn tộc, những thế lực tông phái này chẳng khác gì con sâu cái kiến, khó mà gây được chú ý....\"</i> Trong mắt Tiêu Viêm lộ ra vẻ do dự, một lát sau, nói: <i>\"Trước tiên chúng ta phải tới Cổ tộc. Hiện giờ trên đại lục, chỉ có Cổ tộc là có thể chống lại Hồn tộc. Đã xảy ra chuyện thế này, bọn họ tất nhiên sẽ không đứng ngoài quan sát. Đến lúc đó lại liên hợp Viêm tộc cùng Lôi tộc, mới có thể ngăn chặn Hồn tộc. Nếu không, các viễn cổ chủng tộc còn lại cũng khó tránh khỏi kiếp nạn này...\"</i></p><p>Từ việc Hồn tộc có thể dễ dàng đem Dược tộc đuổi tận giết tuyệt cho thấy, nếu đổi lại là Viêm tộc hay Lôi tộc thì e rằng cũng là kết quả đó. Mà nếu như đổi thành Thiên Phủ Liên minh, sợ rằng kết quả còn thê thảm hơn nhiều. So về nội tình, so với những viễn cổ chủng tộc này, liên minh vẫn còn có không ít chênh lệch.</p><p>Tiêu Viêm không tin Hồn tộc sẽ bỏ qua cho Thiên Phủ liên minh, cho nên hắn phải mau chóng nghĩ biện pháp. Bằng không thì đến lúc đó, Hồn tộc ra tay với liên minh, kết cục sẽ chẳng tốt hơn ngày hôm nay là bao nhiêu.</p><p><i>\"Lão sư, các ngươi về liên minh trước, an bài một chút, tăng phòng ngự lên mức cao nhất, thứ gì nên chuyển đi thì vụng trộm chuyển đi, bảo tất cả mọi người phải cẩn thận hơn.\"</i></p><p>Nghe vậy, Dược lão chần chờ một chút cuối cùng gật đầu. Lấy thực lực của hắn, đi theo Tiêu Viêm mà nói, cũng không hỗ trợ được gì nhiệu, ngược lại còn có thể trở thành gánh nặng.</p><p><i>\"Dãy núi Thần Nông này cũng không an toàn rồi! lão phu sẽ cùng các người đi đến Thiên Phủ liên minh. Nghe nói lão yêu quái của Đan tháp kia cũng ở đây hả? Nhiều năm không thấy, cũng muốn gặp mặt hắn.\"</i> Thần Nông lão nhân hơi hơi suy nghĩ, đột nhiên mở miệng nói. Hồn Tộc coi như đã nhớ kỹ hắn. Ở lại một mình, nếu bị Hồn tộc phát hiện tung tích thì thật xui xẻo.</p><p>Nghe vậy, Tiêu Viêm ngẩn người rồi mừng rỡ vô cùng. Thần Nông lão nhân không chỉ là cường giả Lục tinh đấu thánh, hơn nữa thuật luyện dược còn ít người bì kịp. Nếu có hắn tọa chấn sẽ làm thực lực của liên minh mạnh hơn không ít. Đối với việc này, hắn đương nhiên là vui mừng nhìn thấy.</p><p><i>\"Dược Thiên, huynh muội ngươi theo ta tới Cổ tộc. Chuyện Dược tộc, còn cần các người nói mới khiến cho Cổ tộc tin tưởng được. Về phần những người còn lại, trước tiên đều đến Thiên Phủ liên minh đi, được không?\"</i> Tiêu Viêm nhìn về phía Dược Thiên, Dược Linh và hỏi.</p><p><i>\"Toàn bộ nghe theo Tiêu Viêm tiên sinh phân phó.\"</i> Dược Thiên cùng Dược Linh liếc nhìn nhau, đều khẽ gật đầu. Tuy nói tuổi của bọn họ không hơn kém nhau bao nhiêu, nhưng trong lòng bọn họ đều hiểu rõ bản thân mình kém hơn Tiêu Viêm rất nhiều.</p><p><i>\"Đã như vậy, liền lên đường a...\"</i></p><p>Tiêu Viêm nhẹ thở ra một hơi, thương thế trong cơ thể cũng thừa dịp này khôi phục không ít. Nhưng khi vừa nói xong, sắc mặt của hắn lại biển đối, bỗng nhiên quay đầu, ánh mắt nhìn về phía ngọn núi cách không xa. Ở đó, có một bóng người vác thanh quỷ đầu đao to màu đỏ sậm đang nghiêng người dựa vào một gốc cây. Bên trong đồng tử đỏ tươi giống như một biển máu. Nguồn truyện: Truyện FULL</p><p><i>\"A, bị phát hiện sao.....\"</i></p><p>Giống như cảm giác được ánh mắt của Tiêu Viêm, người kia khẽ nhếch môi cười lạnh. Chỉ trong giây lát, sát khí ngập trời.</p><p>Xong nhé!:min:</p>", "images": {}, "success": true}