{"id": 1575, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1575", "title": "Chương 1575: Trốn Chạy", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1575: Trốn Chạy</h1><p>Chân trời mờ mịt, đột nhiên âm thanh trầm thấp tựa như tiếng sấm vang lên. Nhất thời, một đạo hồng mang với tốc độ làm cho người ta trợn mắt cứng lưỡi vụt qua, chỉ hơi lóe lên rồi biến mất. Âm thanh rầm rầm vang lên không dứt làm cho không ít cường giả ven đường khiếp sợ ngẩng đầu nhìn.</p><p>Khi đạo hồng mang xẹt qua chân trời không lâu, ở phía sau, sát khí đột ngột tràn ngập trời đất. Một đạo hắc mang bay vụt qua, luồng sát khí kia làm cho không ít cường giả đều run rẩy không thôi. Cho dù là một vài tông phái có thế lực xung quanh đây cũng không dám quan sát. Đám cường giả này chỉ cần phất tay một cái thì có lẽ cả sơn môn đều bị san bằng mất, đây không phải là việc mà họ có thể xen vào.</p><p><i>\"Tên này đúng là bám dai như đỉa!\"</i></p><p>Hồng mang xẹt qua chân trời kia cảm nhận được sát khí phía xa, thân ảnh cũng có chút dừng lại, cau mày nói.</p><p>Đạo thân ảnh này tự nhiên là Tiêu Viêm đào tẩu sau khi giao thủ với Hồn Sát. Chẳng qua, hắn không ngờ rằng tên kia lại theo kịp. Nhìn bộ dáng này, có lẽ sẽ không chịu buông tha hắn rồi.</p><p><i>\"Tiêu Viêm tiên sinh, nơi này còn cách Cổ tộc hơn nửa ngày đường. Tên kia lại càng ngày càng gần…\"</i> Trong tay Tiêu Viêm, Dược Thiên vừa kiệt lực ngăn cản áp lực do tốc độ cao vừa nói.</p><p>Tiêu Viêm gật đầu, nhíu mày, năng lượng của Cửu phẩm Huyền đan đúng thật là khủng bố. Hiện tại, năng lượng cuồng bạo đã tàn phá cơ thể hắn đến mức thê thảm. Mặc dù Tiểu Y đã liều mạng luyện hóa nhưng quả thật giống như muối bỏ biển vậy, nếu không phải cơ thể của hắn mạnh mẽ thì đã tan xác lúc nào rồi. Cho dù vậy, đây cũng không phải là kế lâu dài, vạn nhất năng lượng Huyền đan phá hỏng thân thể, như vậy làm sao để thoát được sự đuổi giết của Hồn Sát?</p><p><i>\"Trong hai người các ngươi, một người hãy chuẩn bị tách ra. Tình huống cơ thể ta không tốt, nếu mang theo cả hai thì sớm muộn gì Hồn Sát cũng đuổi kịp. Hiện tại, một trong hai ngươi rời đi có lẽ còn có thể bảo mệnh. Mục tiêu của hắn là ta, sẽ không truy kích các ngươi.\"</i></p><p>Tiêu Viêm cũng hơi trầm ngâm, sau đó trầm giọng nói. Mặc dù có năng lượng Cửu phầm Huyền đan chống đỡ, mang theo hai người thì tốc độ cũng không thể nhanh hơn so với Hồn Sát được.</p><p><i>\"Ta đi theo ngươi.\"</i></p><p>Lời Tiêu Viêm vừa dứt, Dược Thiên và Dược Linh gần như là cùng lúc nói. Bọn họ đều biết, đi theo Tiêu Viêm là nguy hiểm nhất. Ai trong bọn họ cũng muốn dành vị trí an toàn cho người kia.</p><p><i>\"Một màn rất cảm động! Nhưng giờ không phải lúc tranh giành.\"</i> Tiêu Viêm cau mày nói.</p><p>Nghe vậy, Dược Thiên và Dược Linh cũng sững lại. Chợt, Dược Linh đánh mạnh một chưởng lên người Dược Thiên đem hắn chấn ra khỏi vùng điều khiển của Tiêu Viêm. Tiêu Viêm cũng không ngăn cản, tay áo phất lên đưa Dược Thiên đẩy rơi xuống bầu trời, âm thanh lại truyền vào trong tai hắn: <i>\"Nhanh đi đi thôi!\"</i></p><p>Chật vật ổn định thân thể, ánh mắt Dược Thiên đỏ bừng nhìn thân ảnh hai người phía xa, cũng không nói lời vô nghĩa, xoay người rời đi theo một hướng khác.</p><p><i>\"Ngươi cũng thật quyết đoán đấy.\"</i> Tay ôm vòng eo nhỏ nhắn của Dược Linh, một cái lồng bằng lửa màu hồng phấn bao quanh hai người, tốc độ chợt tăng mạnh.</p><p>Bị Tiêu Viêm ôm eo, hai má Dược Linh thoáng có chút hồng, bộ dáng lạnh lùng thường ngày cũng nhạt đi rất nhiều. Nàng nghiêng đầu nhìn mặt hắn, tuy không tuấn tú bằng ca ca nàng nhưng lại làm cho trong đôi mắt phượng lóe lên chút khác thường. Những năm gần đây, một người kiêu ngạo mà lạnh lùng như nàng rất ít khâm phục ai, duy chỉ có kẻ trước mắt này là ngoại lệ.</p><p>Thời gian hai người tiếp xúc cũng không dài, ở Dược tộc chế luyện Cửu phầm Huyền đan, Tiêu Viêm làm thật thong dong nhẹ nhàng. Nhưng khi đối mặt với Hồn tộc chém giết, hắn lại giống như lưỡi đao sắc bén, một đường chém giết mang theo bọn họ thoát khỏi nơi được coi như một tử cục.</p><p>Mỹ nhân yêu anh hùng, bất luận là mỹ nhân lãnh ngạo (lạnh lùng mà kiêu ngạo) cỡ nào, vẫn không thể thoát khỏi cái định luật này.</p><p>Đối với suy nghĩ của người nằm trong lòng, Tiêu Viêm không có để ý tới. Đại bộ phận tinh thần của hắn đều dùng để áp chế luồng năng lượng cuồn cuộn không dứt trong cơ thể đồng thời còn phải duy trì tốc độ. Với đủ loại vấn đề như vậy, đúng là một loại khảo nghiệm cực khó đối với hắn.</p><p><i>\"Tách ra sao...?!\"</i></p><p>Xa xa phía sau Tiêu Viêm, Hồn Sát với vẻ mặt âm trầm, ánh mắt cũng lóe lên nhìn về hướng Tiêu Viêm đang lướt đi và thân ảnh Dược Thiên. Cuối cùng, hắn hừ lạnh một tiếng, vẫn tiếp tục đuổi theo Tiêu Viêm. Loại cá lọt lưới này của Dược tộc, đối với bọn hắn cũng không có bao nhiêu uy hiếp. Nhưng với Tiêu Viêm lại khác, Đà Xá Cổ Đế Ngọc trong tay hắn là thứ mà Hồn tộc nhất định phải có.</p><p><i>\"Ta cũng muốn xem, rốt cuộc ngươi có thể chống đỡ đến lúc nào!\"</i></p><p>Trên bầu trời, một đuổi một chạy, liên tiếp giằng co mười mấy canh giờ. Trong khoảng thời gian dài này, hai người bọn họ gần như là chạy qua nửa cái Trung Châu. Tuy nói trên đường kinh động đến không ít cường giả, nhưng dưới khí tức ngập trời của Hồn Sát, không một ai dám ra tay, chỉ có thể trơ mắt nhìn hai người xẹt qua chân trời.</p><p>Mà theo thời gian trôi qua, tình huống của Tiêu Viêm càng ngày càng không tốt. Luồng năng lượng thực chất như tinh thể vô cùng vô tận không ngừng tàn phá cơ thể hắn. Mặc dù Tiểu Y không ngừng luyện hóa, nhưng mỗi lần luyện hóa được một ít thì lại có thêm vô số tinh thể khác. Dưới sự bành trướng chậm rãi của năng lượng như vậy, dù kinh mạch Tiêu Viêm có cứng cỏi đến mấy thì cũng mơ hồ xuất hiện sự đau đớn, năng lượng Cửu phầm Huyền đan cư nhiên khủng bố đến mức này.</p><p><i>\"Tiêu Viêm tiên sinh...\"</i></p><p>Dược Linh nhìn sắc mặt ngày càng trắng của Tiêu Viêm, đấu khí thực lực của nàng không phải là rất mạnh nhưng linh hồn lực lại không kém. Bởi vậy, nàng cũng cảm giác được linh hồn lực của Tiêu Viêm chậm rãi suy yếu, đã có chút khô kiệt.</p><p><i>\"Nếu tình huống không ổn, ta sẽ giúp ngươi chạy thoát.\"</i> Tiêu Viêm gắng gượng lại tinh thần, hiện tại, thân thể của hắn không chỉ bị ngoại thương rất nặng mà bên trong cũng cực kỳ hỗn loạn. Có thể chống đỡ đến giờ đã là không tệ rồi.</p><p>Dược Linh khẽ cắn môi, đột nhiên vươn tay về phía Tiêu Viêm, nhẹ giọng nói: <i>\"Thể chất của ta có chút đặc biệt, máu huyết có công hiệu làm dịu linh hồn, Tiêu Viêm tiên sinh...\"</i></p><p>Nghe được lời này, Tiêu Viêm nhất thời ngẩn ra, nhìn chằm chằm khuôn mặt tinh xảo động lòng người của Dược Linh. Nàng cũng nhìn vào hắn, bộ dáng ta cũng không nói chơi.</p><p><i>\"Cư nhiên còn có thể chất kỳ dị như vậy, khó trách lại nói nàng có cơ hội bước vào Đế cảnh linh hồn, có lẽ là bởi vì thể chất này.\"</i> Trong lòng Tiêu Viêm xẹt qua ý nghĩ này, cũng không nói lời vô nghĩa, há miệng cắn lên cổ tay Dược Linh, răng nanh cắm sâu vào mạch máu, từng đạo máu tươi đỏ sẫm chảy vào trong miệng Tiêu Viêm.</p><p>Cùng với từng giọt máu mang vị ngọt khác thường chảy vào trong miệng, Tiêu Viêm nhất thời run lên. Loại máu này vừa vào trong miệng đã nhanh chóng hóa thành một loại năng lượng kỳ dị khuếch tán ra, cuối cùng dồn lên mi tâm của hắn. Nhất thời, linh hồn vốn đã có chút khô kiệt cư nhiên bị một tầng huyết quang mờ nhạt bao lấy, một cảm giác tràn đầy còn tốt hơn so với thời kỳ đỉnh phong tự nhiên sinh ra.</p><p><i>\"Huyết dịch thật kỳ dị...\"</i></p><p>Trên khuôn mặt nhanh chóng hiện lên vẻ hồng hào, hai mắt Tiêu Viêm cũng sáng ngời, hắn có thể cảm giác được linh hồn của mình gần như là tham lam muốn hút lấy loại máu này. Đây là lần đầu tiên hắn có cảm giác như vậy.</p><p><i>\"Nếu hút khô hết máu huyết trong cơ thể nàng, linh hồn lực của ta có thể tiến thêm một bước...\"</i></p><p>Một đạo ý niệm không biết mọc lên từ đâu trong đầu Tiêu Viêm, chợt trong nháy mắt đã bị tiêu diệt. Nhìn Dược Linh khẽ cắn đôi môi đỏ mọng, hai má có chút tái nhợt, Tiêu Viêm thật muốn hung hăng cho mình vài tát. Chậm rãi ngẩng đâì, quẹt sạch vết máu ở khóe miệng, có chút áy này nhẹ giọng nói: <i>\"Cảm ơn!\"</i></p><p>Dược Linh lắc đầu, đôi mắt xinh đẹp nhìn về phía sau, nhíu mi lại: <i>\"Tốc độ tên kia lại tăng lên..\"</i></p><p>Nghe vậy, khuôn mặt Tiêu Viêm cũng khẽ biến, quả nhiên phía xa kia, tiếng xé gió đã ngày càng trầm. Hiển nhiên, Hồn Sát đã bắt đầu mất kiên nhẫn, không biết dùng bí pháp nào tăng lên tốc độ.</p><p><i>\"Ôm chặt, nơi này cách Cổ tộc không xa nữa, đến đó là an toàn rồi.\"</i> Tiêu Viêm hít sâu một hơi, ánh mắt trở nên sắc bén, Thanh Hồng cốt dực sau lưng rung lên hóa thành một tia chớp lao về phía chân trời.</p><p><i>\"Tiểu tử! Muốn tìm Cổ tộc che chở sao, ta sẽ không cho ngươi cơ hội này...!\"</i></p><p>Phía sau, khuôn mặt Hồn Sát dị thường âm trầm, hắn không nghĩ tới tốc độ của Tiêu Viêm lúc nãy chậm lại, cư nhiên bây giờ lại tăng lên lần nữa. Lập tức thủ ấn biến đổi, đấu khí màu đen phô thiên cái địa tuôn ra, cuối cùng hóa thành một đôi cánh dơi khổng lồ màu đen sau lưng. Ngay sau đó, hắn cắn đầu lưỡi một cái, một ngụm máu phun ra bám vào trên đôi cánh. Hai cánh chấn động, chỉ nghe <i>\"phốc\"</i> một tiếng, thân hình liền biến mất, không thấy bóng dáng.</p><p><i>\"Nguy rồi!\"</i></p><p>Lúc thân hình Hồn Sát biến mất, sắc mặt Tiêu Viêm cũng kịch biến, ôm chặt Dược Linh trong lòng, thân hình trầm mạnh xuống dưới.</p><p><i>\"Vù!!\"</i></p><p>Ngay khi thân hình Tiêu Viêm vừa trầm xuống, một đạo huyết mang phá nát không gian chém sượt qua đỉnh đầu hắn.... Nguồn: http://truyenfull.vn</p><p><i>\"Tiêu Viêm! Ta xem ngươi còn chạy đến nơi nào!\"</i> Không gian dao động, khuôn mặt lạnh lẽo của Hồn Sát hiện ra, ánh mắt dữ tợn nhìn chằm chằm Tiêu Viêm. Huyết đao trong tay nhoáng lên, một đạo huyết mang khổng lồ hơn mấy ngàn trượng cắt qua không gian chém về phía hai người Tiêu Viêm.</p><p>Huyết mang nhanh chóng lướt đến, sắc mặt Tiêu Viêm vô cùng âm trầm, chỉ thấy bả vai rung lên, thân ảnh Tiểu Y cũng hiện ra, mà trên tay Tiểu Y, lôi long màu vàng cũng nhanh chóng lượn lờ.</p><p>Nhưng ngay khi Tiêu Viêm chuẩn bị vận dụng lực lượng của Cửu Huyền Kim Lôi, một đạo thân ảnh già nua đột nhiên xuất hiện, theo đó là tiếng quát vang vọng trong hư không.</p><p><i>\"Dám giết người trên đất Cổ tộc ta! Hồn Sát! Ngươi quá kiêu ngạo rồi!\"</i></p>", "images": {}, "success": true}