{"id": 1578, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1578", "title": "Chương 1578: Bí Mật Của Hồn Tộc", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1578: Bí Mật Của Hồn Tộc</h1><p><i>\"Thôn Linh Tộc...!!!\"</i></p><p>Khuôn mặt Cổ Nguyên khẽ run lên. Lão hít một hơi thật sâu, sau đó đôi mắt liếc nhìn Tiêu Viêm vô cùng sắc bén mở miệng hỏi: <i>\"Vì sao ngươi lại hỏi vậy?\"</i></p><p><i>\"Cổ bá phụ hẳn là biết Hồn Tộc có Hư Vô Thôn Viêm chứ?\"</i> Tiêu Viêm hỏi tiếp.</p><p><i>\"Biết! Năm đó ta đã từng giao thử với Hư Vô Thôn Viêm, đánh hắn trọng thương nhưng sau đó thì không còn tin tức của hắn nữa, hẳn là đã trốn đi chữa thương.\"</i> Cổ Nguyên gật gật đầu trả lời.</p><p>Tiêu Viêm nhíu nhíu mày, trong lòng thì vô cùng giật mình vì thực lực của Cổ Nguyên, miệng khẽ hít ngụm khí. Ở Dược Giới, hắn đã từng chứng kiến thực lực của Hư Vô Thôn Viêm, dù cho Dược tộc toàn lực thi triển tàn hồn Thú Nhận của Dược Đế thì cũng không đánh bại được, không ngờ Hư Vô Thôn Viêm khủng bố đó đã từng bị Cổ Nguyên đánh trọng thương.</p><p>Hắn lại liếc mắt nhìn sang Dược Linh, sau đó mới kể lại mọi chuyện xảy ra trong Dược Giới và Hư Vô Thôn Viêm đã biến thành Thôn Linh Tộc.</p><p><i>\"Lý nào lại như vậy? Hư Vô Thôn Viêm làm sao có thể phân hoá thành Thôn Linh Tộc?\"</i></p><p>Tiêu Viêm vừa dứt lời thì một vị trưởng lão phát ra một tiếng kinh hô.</p><p><i>\"Cổ bá phụ. Thôn Linh Tộc đến tột cùng là cái gì?\"</i></p><p>Tiêu Viêm nhíu mày, nhìn sang Cổ Nguyên thì nhận ra lông mày của lão cũng đang xoăn tít.</p><p><i>\"Thôn Linh Tộc là một chủng tộc kỳ dị từ thời viễn cổ, sách cổ ghi lại rằng Thôn Linh Tộc đã từng nhấc lên một trận tinh phong huyết vũ trên Đấu Khí đại lục.\"</i></p><p>Cổ Nguyên khẽ thở dài, ngữ khí hết sức ngưng trọng: <i>\"Mọi người đều biết truyền thừa của viễn cổ chủng tộc là dựa vào huyết mạch, nếu yếu kém thì sẽ không khác gì thường nhân. Thường thì mỗi một viễn cổ chủng tộc đều có những thời điểm huyết mạch suy yếu. Đương nhiên điều kiện tiên quyết lúc đó trong tộc chưa từng xuất hiện cường giả Đấu Đế.\"</i></p><p>Tiêu Viêm yên lặng gật đầu, Tiêu Tộc cũng chính bởi vì huyết mạch suy yếu, cuối cùng mới bị Hồn Tộc nhân cơ hội tiêu diệt.</p><p>\"Lúc đó trong thiên địa sinh ra những năng lực thần kỳ, Thôn Linh Tộc là chủng tộc có được năng lực đáng sợ đó, nó có thể cắn nuốt lực lượng huyết mạch của những chủng tộc viễn cổ khác. Nếu kéo dài một thời gian tất sẽ làm cho huyết mạch của chủng tộc đó suy yếu, Thôn Linh Tộc đánh chủ ý tới các chủng tộc viễn cổ khác, e rằng sẽ tạo ra một trường hạo kiếp. Tất cả viễn cổ chủng tộc sẽ bị Thôn Linh Tộc tận diệt!\"</p><p><i>\"Hành vi này của Thôn Linh Tộc không thể nghi ngờ là chọc giận tất cả các chủng tộc viễn cổ, lúc đó không ít chủng tộc kết thành liên minh chống lại Thôn Linh Tộc...!\"</i></p><p>\"Vào thời đại đó, Thôn Linh Tộc đã từng xưng vương xưng bá. Thực lực của họ hơn xa tất cả các chủng tộc, nhưng tuy mạnh nhưng họ cũng không thể chống lại đông đảo các chủng tộc liên thủ. Đến cuối cùng Thôn Linh Tộc bị hủy diệt, những người còn sót lại phải chạy trốn, không ngừng bị đuổi giết. Một thời gian rất dài sau đó, Thôn Linh Tộc vẫn chưa gượng dậy nổi, thậm chí còn có xu hướng chậm rãi biến mất khỏi thế giới không còn được ai nhắc tới nữa.\"</p><p>Nói đến chỗ này, ánh mắt Cổ Nguyên đột nhiên híp lại. Lão đứng lên, chậm rãi nói tiếp:</p><p><i>\"Ta nhớ rõ vị tộc trưởng cuối cùng của Thôn Linh Tộc hình như là bị Hồn Tộc giết...\"</i></p><p><i>\"Sao?\"</i> Nghe được lời này, trong đại điện có không ít người biến sắc.</p><p><i>\"Sau khi Thôn Linh Tộc hoàn toàn biến mất trên đại lục thì hình như Hồn Tộc cũng im hơi lặng tiếng đến tận bây giờ.\"</i> Hào quang trong mắt Cổ Nguyên chớp động, tựa hồ là nghĩ tới điều gì đó.</p><p><i>\"Hay Hồn Tộc chính là Thôn Linh Tộc?\"</i> Tiêu An nói với giọng không thể tin nổi.</p><p><i>\"Cũng không hẳn! Sách cổ ghi lại, năm đó Hồn Tộc xuất thủ với Thôn Linh Tộc, chẳng qua sau đó không thành công. Theo Hồn Tộc thì vị tộc trưởng cuối cùng của Thôn Linh Tộc đã phải trả một cái giá nhất định mới giúp tộc nhân sống sót được.\"</i> Cổ Nguyên chậm rãi nói.</p><p><i>\"Tộc trưởng! Ngài có nhận thấy rằng đồng thời với việc cường giả Đấu Đế xuất hiện trên đại lục xuất hiện ngày càng ít thì từng chủng tộc viễn cổ suy bại hoặc dần dần biến mất. Mà trong đó, một số chủng tộc biến mất rất quỷ dị…Hiện tại ngẫm nghĩ lại nhận ra Thạch Tộc, Linh Tộc cũng gặp qua tao ngộ như thế…\"</i> Sắc mặt Cổ Đạo ngưng trọng, đột nhiên lão mở miệng nói.</p><p><i>\"Ý ngươi là những chủng tộc viễn cổ này không phải là suy bại bình thường, mà là bị Hồn Tộc tiêu diệt sao?\"</i> Cổ Nguyên nói.</p><p>\"Qua mấy vạn năm, những chủng tộc viễn cổ này không biết thay đổi bao nhiêu lần. Nhưng chỉ có mỗi Hồn Tộc là bình yên vô sự. Lực lượng huyết mạch của họ luôn cao hơn bình thường. Người cảm thấy kỳ quái có lẽ không chỉ mình ta, nhưng bởi vì chủng tộc này xưa nay quỷ dị khó lường, cho dù có tâm tư muốn hiểu biết tường tận thì cũng chẳng khác gì mò kim đáy bể. Bây giờ nghe Tiêu Viêm nói, chúng ta không thể không hoài nghi. Hồn tộc này có lẽ cũng sở hữu năng lực giống Thôn Linh Tộc.. Thôn phệ huyết mạch.\"</p><p>Sắc mặt Cổ Đạo thoáng trở nên âm trầm, thanh âm của lão mạnh mẽ toát ra một cỗ hàn khí quanh quẩn bên trong điện.</p><p><i>\"Không cần phải đề cao Hồn Tộc như vậy, mặc dù chúng có được năng lực đáng sợ như Thôn Linh Tộc, nhưng chúng không có năng lực thôn phệ tất cả chúng ta. Nếu không Hồn Thiên Đế cũng không bị Tiêu Huyền liều chết đánh trọng thương.\"</i></p><p>Cổ Nguyên cười thản nhiên, nhìn bộ dáng bình tĩnh của hắn, các trưởng lão thoáng thở dài nhẹ nhõm một hơi.</p><p><i>\"Nếu Hư Vô Thôn Viêm đã hiện thân thì hiển nhiên thương thế của hắn đã hoàn toàn khôi phục. Nếu vậy thì có thể hiểu được tại sao Hồn Tộc có thể tránh khỏi sự dò xét của chúng ta.\"</i> Ngón tay của Cổ Nguyên nhẹ nhàng vẽ một vòng tròn trước mặt, sau đó nắm nó vào lòng bàn tay:</p><p><i>\"Bởi vì toàn bộ không gian đều đã bị hắn nuốt vào thể nội.\"</i></p><p><i>\"Ặc…!!!\"</i></p><p>Không ít người trong đại điện hút một ngụm khí lạnh, mang toàn bộ không gian nuốt vào thể nội. Chuyện quái dị cỡ này mà cũng có người làm được sao?</p><p><i>\"Hắn cũng không phải là người!\"</i></p><p>Cổ Nguyên bình tĩnh cười, một đạo phong mang bắt đầu hiển lộ trong mắt lão:</p><p><i>\"Đã nhiều năm không giao thủ, xem ra Thôn Phệ Lực mà hắn vận dụng càng ngày càng thuần thục nha. Năm đó hắn còn lâu mới có thể thi triển thủ đoạn bực này!\"</i></p><p><i>\"Về phần Hư Vô Thôn Viêm theo như lời Tiêu Viêm hóa thân thành Thôn Linh Tộc. Có lẽ, hắn mới chân chính là người đứng phía sau bức màn đen của Hồn Tộc nhiều năm nay.\"</i></p><p><i>\" Ý của Tộc trưởng là Hư Vô Thôn Viêm đã cắn nuốt vị tộc trưởng cuối cùng của Thôn Linh Tộc, do đó chúng mới có được năng lực kỳ dị này?\"</i></p><p>Một bạch phát lão giả ở bên cạnh Cổ Đạo, thanh âm hơi khàn khàn nói.</p><p><i>\"Có lẽ là vậy, ta thật sự không nghĩ ra Hồn Tộc có thể đạt được năng lực của Thôn Linh Tộc.\"</i> Cổ Nguyên gật đầu. Trong mắt hắn lóe lên sát khí băng lãnh, tồn tại của Hư Vô Thôn Viêm đối với những chủng tộc viễn cổ bọn họ là một uy hiếp quá lớn, nhất định phải bị tiêu diệt.</p><p>Bên trong đại điện cũng vì điều này mà yên tĩnh trở lại, tất cả mọi người không lên tiếng nữa. Ai cũng không nghĩ tới Hồn Tộc cư nhiên còn cất dấu những thủ đoạn đén mức này, bọn họ tưởng chừng như có một thanh đao đang treo lơ lửng trên đỉnh đầu…chính là Hư Vô Thôn Viêm.</p><p><i>\"Hồn Tộc ra tay với Linh, Thạch, Dược tam tộc có hai mục đích, thứ nhất đó là hấp thụ lực lượng huyết mạch, thứ hai tự nhiên đó là Đà Xá Cổ Đế Ngọc. Xem ra Hồn Thiên Đế đã không còn đủ kiên nhẫn nữa rồi.\"</i></p><p>Cổ Nguyên ngẩng đầu lên, ánh mắt sắc bén của lão như nhìn xuyên thấu không gian hư vô, nhìn thấu mọi suy nghĩ trong lòng người ta. Bạn đang đọc truyện được lấy tại chấm cơm.</p><p><i>\"Hồn Thiên Đế!\"</i> .</p><p>Tiêu Viêm âm thầm nhắc lại cái tên khí phách này. Chỉ là hắn xác định kẻ này đích thực có tiền vốn kiêu ngạo, đứng trên định cao kim tự tháp cường giả nên e rằng chỉ có Cổ Nguyên mới ngăn cản được.</p><p><i>\"Cổ bá phụ tính toán sẽ ứng phó như thế nào? Hiện giờ trong tay Hồn Tộc đã có thêm bốn khối cổ ngọc, về phần bốn khối khác, bọn họ cũng sẽ dùng tất cả biện pháp để thu vào tay. Đến lúc Đà Xá Cổ Đế động phủ mở ra thì không chừng có thể đạt được bí mật tấn cảnh Đấu Đế. Nếu như đạt được thì trên Đấu Khí đại lục, sinh tử của tất cả mọi người chỉ trong một ý niệm của Hồn Tộc.\"</i></p><p>Tiêu Viêm nhìn chằm chằm Cổ Nguyên, trầm giọng hỏi.</p><p>Bất tri bất giác, bọn họ đã gặp phải cục diện gấp gáp thế này, Hồn Tộc đang dùng phương pháp <i>\"Ếch nhảy\"</i> , từng bước một xóa bỏ lực lượng của bọn họ. Nếu cứ tiếp tục như thế thì nhất định đó sẽ là một tràng bi kịch với tất cả.</p><p>Cổ Nguyên mặt trầm như nước, ai cũng không biết hắn đang nghĩ đến cái gì. Mà ngoài hắn ra thì những Cổ Tộc trưởng lão khác cũng vẫn duy trì trầm mặt. Tuy chuyện này làm cho bọn họ cảm thấy bất an nhưng mà nếu như khai chiến thực sự với Hồn Tộc thì tất nhiên sẽ là một trận đại chiến thảm thiết. Trận chiến này, có lẽ bọn họ sẽ thắng… mà cũng có lẽ sẽ bại.</p><p>Thắng làm vua! Thua làm giặc!</p><p>Lựa chọn bực này cho dù cường đại như Cổ Nguyên cũng khó có thể đưa ra đáp án.</p><p><i>\"Cổ bá phụ. Hiện giờ trong viễn cổ bát tộc, trừ bỏ Hồn Tộc thì chỉ còn lại tam tộc, nếu cứ tiếp tục án binh bất động thì chỉ có ngồi chờ chết mà thôi!\"</i></p><p>Trầm mặc giằng co mấy phút đồng hồ, Tiêu Viêm rốt cục cũng mở miệng nói.</p><p><i>\"Hợp lại…Thì còn có thể sinh tồn, nếu không thì tấm gương của Linh Thạch Dược tam tộc đã sờ sờ trước mắt!\"</i></p><p>Tiêu Viêm đột nhiên đề cao âm lượng khiến cho thân thể không ít trưởng lão trở nên run rẩy.Ánh mắt họ nhìn về phía Dược Linh bên cạnh Tiêu Viêm, trên gương mặt nàng bây giờ tràn ngập vẻ bi thương. Chủng tộc mình bị diệt phải sống trôi giạt khắp nơi, một chút kiêu ngạo, tự tôn đều mất sạch.</p><p>Từng ánh mắt chậm rãi dời đi, nhìn về phía Cổ Nguyên ở thủ vị giống như đang chờ đợi hắn quyết định.</p><p>Dưới đông đảo ánh mắt nhìn chăm chú, Cổ Nguyên chậm rãi thở dài cực kì bất đắc dĩ, lão ngẩng đầu lên nhìn phía Tiêu Viêm rồi cười.</p><p><i>\"Hảo tiểu tử! Rất quyết đoán!!! Người đâu! Gởi thư tín tới Viêm Tộc, Lôi Tộc, mời tộc trưởng lưỡng tộc cùng thương nghị đại sự sự tồn vong của tam tộc!\"</i></p>", "images": {}, "success": true}