{"id": 1586, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1586", "title": "Chương 1586: Đoạt Ngọc", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1586: Đoạt Ngọc</h1><p>\"Hắc Yên Quân, bắt lấy hắn.\"</p><p>Ngay khi thân ảnh kia bị nham thạch nóng chảy phun ra, Huân Nhi lập tức hạ lệnh.</p><p>\"Thúc Linh Võng.\"</p><p>Theo tiếng quát của Huân Nhi, vô số thân ảnh phóng tới vận chuyển đấu khí hùng hồn ngưng tụ thành tấm lưới khổng lồ, trực tiếp đè ép xuống thân ảnh kia. Tấm lưới ẩn chứa năng lượng chấn động đặc biệt, nếu như bị cuốn vào sẽ bị các chiến sĩ Hắc Yên Quân hợp công vây khốn, rất khó lòng đào thoát.</p><p>\"Bạo.\"</p><p>Đối mặt với năng lượng khổng lồ đang ập xuống, thân ảnh kia không chút bối rối, thủ ấn biến đổi bắn ra mười đạo kình phong công kích đủ các phương vị trên tấm lưới. Ngay sau đó gào thét kình phong cứng rắn phá nát tấm thi triển thân pháp bay về phía chân trời bao la.</p><p>\"Vô dụng, hắn cực kỳ quen thuộc với chiêu Thúc Linh Võng này, vừa ra tay là đánh trúng yếu điểm trên đó.\" Nhìn thấy các chiến sĩ Hắc Yên Quân ngưng tụ tấm lưới năng lượng khổng lồ lại bị công phá đơn giản như vậy, ngay cả Cổ Thanh Dương cũng phải lo lắng.</p><p>\"Hừ, Cổ Dương, cái tên phản đồ.\"</p><p>Ngay khi Cổ Dương phóng người chạy đi, ba người Cổ Đạo cũng kịp thời phát hiện, nhưng lúc ba người chuẩn bị ra tay thì Hồn tộc Tứ ma thánh đi ra một người, bộ dạng y như quỷ mị mơ hồ. Vừa xuất hiện lại đã vung tay đánh ra một trưởng màu đen tuyền, hung hăng xé rách màn hào quang phòng ngự ra một lổ hổng.</p><p>\"Đừng cho hắn chạy.\"</p><p>Huân Nhi nhìn thấy trên trời hỗn loạn một mảnh, phần lớn cường giả Cổ tộc cần phải đề phòng Hồn tộc có gian trá nên không thể tự ý rời khỏi trận pháp phòng ngự. Trong lúc nhất thời đám hậu bối biến thành nhân vật chính trong trận chiến này.</p><p>Huân Nhi trực tiếp xông lên, ngay sau lưng nàng là đám người Cổ Thanh Dương vội vàng bay theo bảo hộ.</p><p>\"Chúng ta cũng nên ra tay rồi.\"</p><p>Hỏa Huyễn nhìn thấy một màn này liền trầm giọng nói, cht thân hình khẽ động vỗ Hỏa Dực bay lên trời cao. Phía sau hắn là Hỏa Trĩ cùng với mấy vị cường giả Viêm tộc đồng thời bay đi.</p><p>\"Lôi Động đại ca, chúng ta làm sao bây giờ?\" Đám trẻ tuổi Lôi tộc bị đại chiến bất thình lình làm cho cả kinh thất thần, gã Lôi Vân chần chờ hỏi một câu.</p><p>\"Các ngươi ở lại nơi này, ta đi.\" Lôi Động chau mày nói. Trên người chợt lóe ngân quang lướt thẳng ra ngoài, đám người Lôi tộc còn lại thấy thế bất đắc dĩ lưu lại chờ đợi. Với thực lực của bọn hắn dù có đi lên cũng không có bao nhiêu tác dụng, thậm chí bị trọng thương tử trận ngược lại càng gây thêm phiền toái.</p><p>Trên bầu trời, thân ảnh kia gấp rút bay về phía Hồn tộc Tứ ma thánh, nhưng khi hắn còn cách khe hở mấy chục trượng chợt có một đạo kình phong ác liệt đánh tới bộ vị yếu hại, hắn đành phải dừng lại xuất thủ ngăn cản đạo kình phong. Trong chốc lát đó, đám người Huân Nhi đã chạy tới bao vây kín kẽ.</p><p>\"Cổ Dương trưởng lão, vì sao ngươi lại phản bội gia tộc?\"</p><p>Huân Nhi nén giận hỏi lão giả.</p><p>\"Hắc hắc, ngươi bây giờ còn nghĩ ta thật sự là Cổ Dương hả?\" Lão giả kia cười rú lên quái dị, mái tóc bù xù được vén lên lộ ra một khe hở, trên khuôn mặt kia không còn một chút hiền hòa như ngày thường nữa.</p><p>Đám người Huân Nhi giật mình ngây người, Cổ Dương chính là thành viên Cổ tộc nhưng theo lời hắn nói thế kia. Nếu là sự thật thì hết thảy bí mật của Cổ tộc trước giờ đều lọt vào trong mắt Hồn tộc rồi?</p><p>\"Linh hồnCổ Dương từ trăm năm trước đã bị Hư Vô đại nhân cưỡng ép dung hợp với ta rồi. Những năm này, ta cứ núp trong nhà không dám lộ diện trước mặt đám người Cổ Nguyên là vì thế. Cũng may ta đã chờ được đến ngày này.\" Lão già Cổ Dương cười nói, vừa mới nói xong thân hình nhanh chóng lùi lại. Cùng lúc đó đấu khí trong tay hắn tràn ra bao phủ đám người Huân Nhi.</p><p>\"Một đám tiểu bối cũng muốn lưu lại lão phu?\" Cổ Dương cười to lên, lòng bàn tay hung hăng đẩy xuống, phiến không gian trên đầu lập tức vặn vẹo, ngưng tụ thành thực chất ngăn cản năng lượng vô hình do đám người Huân Nhi ép tới.</p><p>\"Hắc hắc, lão phu đi trước một bước.\" Vừa ngăn cản xong đám người Huân Nhi công kích, Cổ Dương liền quay người rời đi. Nhưng ngay lúc đó chợt có một nắm đấm mang theo hỏa diễm xé rách không gian hiện ra trước mặt hắn, công kích lên trên lồng ngực phát ra một tiếng trầm muộn, kình phongnóng rực lập tức phá hủy đấu khí phòng ngự trên người Cổ Dương.</p><p>\"Muốn đi? Làm gì có chuyện dễ dàng như vậy?\" Tiêu Viêm xuất hiện trước mặt Cổ Dương, khí tức Lục tinh Đấu Thánh trực tiếp bộc phát chèn ép thẳng tới Cổ Dương.</p><p>\"Hồn Diễm trưởng lão, cứu ta.\"</p><p>Tiêu Viêm lộ ra khí tức cường hãn làm cho Cổ Dương biết rằng nếu giao thủ hắn sẽ bị đánh bại rất nhanh, vội vàng quát lớn nhờ hỗ trợ.</p><p>\"Tiểu tử, dám phá hỏng đại sự của Hồn tộc, ngươi muốn chết hả?\"</p><p>Hồn Diễm tự nhiên nhìn thấy rõ ràng mọi chuyện phát sinh, Cổ Dương vừa bị Tiêu Viêm ngăn lại thì hắn giận tím mặt, gầm lên một tiếng điểm chỉ vào hư không. Một đạo hắc mang thâm thúy hiện ra bay về phía Tiêu Viêm.</p><p>\"Khô Tử Chỉ.\"</p><p>Ngay khi Hồn Diễm xuất thủ, thân thể Tiêu Viêm lập tức biến ảo thành màu đỏ lưu ly, khí tức, cũng đột nhiên tăng vọt trở tay bắn ra Hoàng Tuyền Chỉ.</p><p>\"Rầm rầm!\"</p><p>Một luồng năng lượng màu đỏ bắn ra va chạm với đạo hắc mang quỷ dị kia, Hoàng Tuyền Chỉ tan vỡ nhưng vẫn tạm thời chèn ép hắc mang lùi lại phía sau một đoạn.</p><p>Nhìn thấy Tiêu Viêm có thể ngăn cản chính diện thế công của mình, sắc mặt Hồn Diễm liền trầm xuống, trong mắt hiện lên nét kinh ngạc. Ngày đó ở trong Dược tộc, Tiêu Viêm cần dựa vào Dị hỏa mới có thể chống đỡ hắn, nhưng mà hôm nay hoàn toàn dựa vào lực lượng bản thân tiến hành đối kháng, tiến bộ nhanh như vậy làm cho người ta phải lấy làm kinh hãi.</p><p>\"Lão phu hôm nay muốn nhìn xem ngươi đến tột cùng có thể tiếp được mấy chiêu.\"</p><p>Hồn Diễm giơ đầu ngón lên bắn ra hắc mang lần nữa, thực lực Tiêu Viêm nhiều lắm chỉ là Lục tinh Đấu Thánh mà thôi, bởi vì sử dụng bí pháp mới tăng lên tới tình trạng này. Vì thế nếu đánh nhau càng lâu Tiêu Viêm lại càng bất lợi.</p><p>Hồn Diễm không để cho Tiêu Viêm có thời gian điều tức, vừa ra tay là lập tức bắn ra mười đạo hắc mang nhanh chóng phóng tới chỗ Tiêu Viêm.</p><p>Nhìn thấy một màn này, ánh mắt Tiêu Viêm đọng lại một điểm, lòng bàn tay xoay tròn ngưng tụ hỏa liên, nhưng còn chưa kịp thành hình thì một thân ảnh khỏe mạnh đột nhiên lao đến, tung ra một quyền trực tiếp phá tan mười đạo hắc mang.</p><p>\"Hồn Diễm, để ta đến chơi với ngươi, ra tay đánh tiểu bối không tốt cho danh dự của ngươi lắm đâu!\"</p><p>\"Hừ, Cổ Liệt, Hắc nhân vương ngươi những năm này tiến bộ cũng không ít, nhìn qua còn vênh váo hơn xưa nữa.” Hồn Diễm nghiến răng nghiến lợi nói.</p><p>\"Hắc nhân vương? Thống soái tối cao của Hắc Yên Quân? Cổ tộc quả nhiên cường giả nhiều như mây \"</p><p>Nhìn bóng lưng đứng ở trước mặt mình, Tiêu Viêm khẽ giật mình, hắn chưa bao giờ gặp qua người này lần nào.</p><p>\"Tiêu Viêm tiểu hữu, Cổ Dương giao cho ngươi, cần phải đoạt Cổ Ngọc lại.\" Hắc nhân vương cởi áo choàng xuống trầm giọng nói một câu. Sau đó đạp không bay tới chiến đấu với Hồn Diễm.</p><p>Tiêu Viêm gật đầu một cái, cũng không có tâm tư chú ý hai người chiến đấu, xoay người lại nhìn về phía lão già Cổ Dương. Đám người Huân Nhi xúm lại hình thành một vòng vây chặt chẽ.</p><p>Cổ Dương thấy thế nổi giận, khuôn mặt vặn vẹo dữ tợn, thân hình chợt biến hướng lướt đi song song với vòng năng lượng phòng ngự. Nhìn thấy hắn lại định xuyên qua hàng phòng ngự, Tiêu Viêm vung tay phóng ra một luồng hỏa diễm cuồng bạo ngăn cản trước mặt, theo sau một tiếng nổ rung trời là máu thịt tanh bành té bẹ, máu me văng tung tóe khắp nơi.</p><p>Cổ Dương bị trúng đòn đau toàn thân dính đầy máu tươi, nhưng trên mặt lại càng dữ tợn và điên cuồng, ngay khi cách hàng phòng ngự năng lượng chừng trăm trượng, thân thể tàn phá thế kia đột ngột co lại rồi từ từ phình to ra.</p><p>\"Úi giời ơi, hắn định tự bạo.\"</p><p>Nhìn thấy một màn này, đám người Tiêu Viêm lập tức tái mặt, một gã cường giả Ngũ tinh Đấu Thánh tự bạo uy lực chắc chắn sẽ cực kỳ kinh khủng, vì thế mọi người vội vã lùi lại phía sau thúc dục đấu khí phòng ngự quanh thân.</p><p>\"Phanh bành bành ~!\"</p><p>Đám người Tiêu Viêm lùi lại không được bao xa, thân thể Cổ Dương trực tiếp nổ tung, lực lượng trùng kích cuồng bạo trong chớp mắt phá tan hàng phòng ngự năng lượng trên sơn mạch. Dòng năng lượng tàn sát bừa bãi bốn phương tám hướng một lúc lâu, rồi một tia máu trong đó đột nhiên lướt ra bay ra ngoài vòng chiến.</p><p>\"Cổ Ngọc ở bên kia, ngăn lại.\"</p><p>Tiêu Viêm liếc cái là thấy có điểm khác thường, đồ vật dính máu kia chính là một khối Đà Xá Cổ Đế Ngọc của Cổ tộc</p><p>Vì truyền Cổ Ngọc ra ngoài, không ngờ tên kia lại chọn cách tự bạo.</p>", "images": {}, "success": true}