{"id": 1584, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1584", "title": "Chương 1584: Quái Dị", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1584: Quái Dị</h1><p>Giọng nói của Cổ Nguyên vang vọng tứ phía đập vào trong tai từng người một, vố số ánh mắt kinh hãi nhìn lên không gian hư vô. Những chiến sĩ Hắc Yên Quân lúc trước đang vây xem Tiêu Viêm chiến đấu lập tức vận chuyển đấu khí chuẩn bị bộc phát.</p><p>\"Hồn Thiên Đế?\"</p><p>Mấy chữ Cổ Nguyên nói ra bồi hồi bên tai, Tiêu Viêm khẽ nắm chặt quả đấm lại, tên đầu sỏ làm cho Tiêu gia gặp nguy cơ diệt tộc rốt cục cũng xuất hiện rồi sao?</p><p>\"Cổ tộc đề phòng!\"</p><p>Cổ tộc tam tiên cùng lúc lao ra, thanh âm vang lên cuồn cuộn giữa bầu trời. Tất cả cường giả Cổ tộc đồng thời hiện thân nhất thời khí tức cuồng mãnh lan tràn ra khắp bốn phương tám hướng, Tiêu Viêm thấy thế cũng phải kinh hãi run thầm, đây chính là lực lượng của Cổ tộc sao?</p><p>Cổ Nguyên lúc này thả lỏng hai tay, sắc mặt bình tĩnh nhìn không gian hư vô, mặc dù nơi đó không có thứ gì nhưng hắn vẫn kiên định tập trung vào đó.</p><p>\"Cổ Nguyên tộc trưởng, chuyện gì xảy ra?\"</p><p>Sắc mặt Viêm Tẫn cùng với Lôi Doanh cũng ngưng trọng lại, thân hình khẽ động hiện ra bên cạnh Cổ Nguyên, ánh mắt ngó chừng chung quanh nhưng không có phát hiện chỗ nào khác lạ. Nội tâm bọn họ từ từ cảnh giác, người nọ của Hồn tộc có thực lực khiến cho bọn họ cũng phải kiêng kị.</p><p>\"Hồn Thiên Đế thật sự đã đến? Chẳng lẽ bọn hắn định xuất thủ với Cổ tộc?\" Viêm Tẫn trầm giọng nói. Nói thật ra Cổ tộc có lực lượng tương đối mạnh trong các chủng tộc viễn cổ. Coi như là Hồn tộc dốc hết toàn bộ lực lượng cũng rất khó tiêu diệt nổi.</p><p>Cổ Nguyên không trả lời, ánh mắt hắn vẫn ghim chặt vào một mảnh không gian, theo đó sơn mạch vốn đang náo nhiệt lập tức lặng ngắt như tờ, trong lúc mơ hồ còn có thể nghe được tiếng ruồi bay. Nếu như Hồn tộc thật sự xuất hiện, tất cả mọi người đều biết ngày hôm nay sẽ có một trận chiến hung hiểm đến thế nào. Và tất nhiên, sự thảm thiết của trận chiến sẽ cao hơn khi ở Dược tộc rất nhiều.</p><p>Thời gian giằng co ước chừng mấy phút, nhưng không ai dám buông lỏng tâm tình, từng ánh mắt đều nhìn chằm chằm vào không gian hư vô kia. Hồi lâu sau rốt cục nơi đó nổi lên từng đợt rung động, cùng lúc đó một thanh âm cười khẽ từ từ truyền ra.</p><p>\"Ha ha, Cổ Nguyên, nhiều năm không thấy, không ngờ cảm giác của ngươi vẫn nhạy bén như thế…\"</p><p>Thanh âm này vừa truyền tới lập tức làm cho tất cả cường giả Cổ tộc đều hơi gồng mình lên, đấu khí trong cơ thể trào ra như hồng thủy vỡ bờ. Nếu đối phương có động tác gì khác thường, bọn họ sẽ lập tức bộc phát thế công mạnh nhất.</p><p>Không gian rung động tạo thành một vòng xoáy, từ trong đó chợt xuất hiện một thân ảnh.</p><p>Người này mặc y phục màu xám trắng, tuổi chừng ba mươi, khuôn mặt tuấn tú, hai đồng tử sáng ngời. Bộ dạng này tạo ra ấn tượng đầu tiên cho mọi người là nho nhã y như thư sinh.</p><p>Nhưng mà nam tử có vẻ hiền lành nhu nhược này lại có thể khiến cho thần sắc hai người Lôi Doanh, Viêm Tẫn cực kỳ trầm trọng. Thậm chí Cổ Nguyên cũng phải tập trung tinh thần đề phòng.</p><p>\"Hắn chính là tộc trưởng Hồn tộc, Hồn Thiên Đế?\"</p><p>Tiêu Viêm kinh ngạc nhìn lên trời cao, hiển nhiên là không thể nào tin tưởng cái người vừa xuất hiện lại là đại nhân vật đứng đầu thế lực âm trầm quỷ dị nhất Đấu Khí đại lục.</p><p>Sau lưng hắn lại có mấy thân ảnh đi ra, ai nấy toàn thân lượn lờ Hắc Viêm, đương nhiên đó là Hư Vô Thôn Viêm ngày đó Tiêu Viêm từng thấy ở trong Dược tộc. Bọn hắn được gọi là Hồn tộc Tứ Ma Thánh, đội hình như vậy hầu như có thể khuynh đảo toàn bộ Đấu Khí Đại Lục rồi.</p><p>Khi những người này xuất hiện, tất cả trưởng lão Cổ tộc lập tức căng thẳng, màn hào quang phòng ngự bao phủ khắp sơn mạch hiện lên ánh sáng vô cùng huyễn lệ.</p><p>\"Ha ha, hôm nay Cổ tộc thật là náo nhiệt nha! Cổ Nguyên, Lôi Doanh, Viêm Tẫn, bốn người chúng ta có lẽ đã ngàn năm chưa từng gặp lại rồi nhỉ?\" Nam tử kia mỉm cười nói, thanh âm rất là nhu hòa.</p><p>\"Hồn Thiên Đế, đây không phải là nơi ngươi nên đến!\"</p><p>Ánh mắt Cổ Nguyên nhìn thẳng vào gã nam tử kia, chậm rãi nói.</p><p>\"Mảnh thiên địa này không có chỗ nào ta không nên đến!\"</p><p>Hồn Thiên Đế cười cười nói, hai người nói chuyện với nhau bình thản y như là bằng hữu lâu ngày gặp lại vậy.</p><p>\"Hồn Thiên Đế, tam tộc Linh, Thạch, Dược biến mất là do Hồn tộc của ngươi ra tay?\"</p><p>Lôi Doanh nghiêm nghị quát lớn, mặc dù đã biết ẩn tình nhưng hắn vẫn muốn hỏi lại lần nữa.</p><p>\"Có một vài đáp án chỉ cần hiểu rõ trong lòng là được rồi.\" Hồn Thiên Đế cười nói, con ngươi chậm rãi đảo qua một vòng. Phàm là người nào bị nhìn tới lập tức rét lạnh toàn thân. Tròng mắt kia tuy bình tĩnh nhưng lại vô tình, thiên địa vạn vật trong mắt hắn có lẽ chỉ là cọng rơm cây tăm mà thôi.</p><p>\"Quả nhiên là các ngươi làm!\"</p><p>Nghe thấy Hồn Thiên Đế trả lời, khuôn mặt Lôi Doanh và Viêm Tẫn lập tức âm trầm xuống.</p><p>\"Năm đó, vị Thôn Linh vương cuối cùng của Thôn Linh tộc, hẳn là bị Hư Vô Thôn Viêm cắn nuốt đúng không? Mà cũng nhờ đó Hồn tộc phát triển nhanh chóng cho tới bây giờ?\" Ánh mắt Cổ Nguyên nhìn về phía mấy bóng người sau lưng Hồn Thiên Đế, nói như quát: \"Sớm biết như thế, năm đó nên giải quyết ngươi luôn cho rồi.\"</p><p>\"Hắc hắc, Cổ Nguyên, ngươi quá đề cao mình rồi. Năm đó ngươi có thể đánh bại ta không giả, nhưng muốn tiêu diệt ta thì chưa đủ sức đâu.\" Nghe Cổ Nguyên nhắc tới chuyện đó, nhân ảnh kia lập tức sôi trào Hắc Viêm, cười rú lên quái dị nói: \"Cũng nhờ phúc của ngươi, nếu không bế quan ngàn năm chỉ sợ ta không thể nào đạt tới Cửu tinh Đấu Thánh như ngày nay!\"</p><p>Vừa nghe tới câu này, ngoại trừ Cổ Nguyên ra, gần như tất cả mọi người đều phải thay đổi sắc mặt, Cửu tinh Đấu Thánh đã là tồn tại cao nhất toàn đại lục rồi. Nói như vậy Hồn tộc chẳng phải là có được hai vị Cửu tinh Đấu Thánh?</p><p>\"Vậy mà hắn lại đạt tới thực lực Cửu tinh Đấu Thánh…\"</p><p>Sắc mặt Tiêu Viêm cũng âm trầm xuống, đối mặt với hai gã Cửu tinh Đấu Thánh thì dù là Cổ tộc cũng không thể so sánh nổi. Khó trách hắn dám dẫn người tiêu diệt Dược tộc, thì ra thực lực của hắn đã mạnh mẽ đến tình trạng này.</p><p>\"Ngươi có thể thôn phệ không gian của Dược tộc vào trong cơ thể, từ đó ta đã biết việc này.” Cổ Nguyên thản nhiên nói: \"Cửu tinh Đấu Thánh sơ kỳ mà thôi, nếu lại có cơ hội, ta sẽ phong ấn ngươi vĩnh viễn!\"</p><p>\"Có lẽ cơ hội đó sẽ không bao giờ tới đâu…\" Hồn Thiên Đế cười khẽ một tiếng.</p><p>\"Hồn Thiên Đế, hôm nay ngươi đột nhiên đem người tới đây là muốn tiến công Cổ tộc chúng ta. Nhưng mà nhiêu đây người vẫn chưa đủ?\" Cổ Nguyên thong dong ứng đối biểu hiện ra phong độ của tộc trưởng một tộc.</p><p>\"À? Đúng là không đủ.\" Hồn Thiên Đế gật đầu cười cười, không có ý định bác bỏ câu kia.</p><p>Tiêu Viêm cau mày nhìn một màn này, đám người Hồn tộc xuất hiện quá đột ngột nhưng hoàn toàn không có dấu hiệu muốn động thủ. Hắn biết đám người kia chắc chắn sẽ chẳng thừa hơi đến mức đến đây chém gió, tất nhiên phải có mục đích nào đó.</p><p>\"Hẳn là thừa cơ bố trí trận pháp?\" Ý nghĩ này chợt lóe lên rồi biến mất, thực lực Cổ Nguyên rất mạnh, không hề thua kém Hồn Thiên Đế. Đối phương muốn âm thầm hành sự dưới con mắt hắn cũng rất khó thành công.</p><p>\"Cổ Nguyên tộc trưởng, cẩn thận bị chúng lừa.\"</p><p>Trên bầu trời, Viêm Tẫn trầm giọng nói. Hiển nhiên ai nấy đều thấy hành động này của Hồn tộc quá khác thường.</p><p>Nghe Viêm Tẫn lên tiếng nhắc nhở, Hồn Thiên Đế chỉ bình thản mỉm cười, hai tay thả lỏng phía sau không nói thêm gì nữa. Cứ như vậy mọi người đều lâm vào im lặng trợn mắt nhìn nhau.</p><p>Một màn cổ quái này làm cho Tiêu Viêm rất khó hiểu, thân hình hắn di động hiện ra bên cạnh Huân Nhi. Tình huống có vẻ bất ổn, hắn phải tập trung tâm thần phòng ngừa mọi chuyện có thể phát sinh, sự an toàn của Huân Nhi hiển nhiên là quan trọng nhất.</p><p>\"Cẩn thận!\"</p><p>Nhìn thấy Tiêu Viêm đi tới, Huân Nhi cũng thấp giọng nói.</p><p>Tiêu Viêm khẽ gật đầu, hình như lũ Hồn tộc kia cố ý xuất hiện để kiềm chế đám người Cổ Nguyên thì phải.</p><p>\"Rốt cục bọn chúng muốn làm gì?\"</p><p>Tiêu Viêm chuyển ánh mắt sang Huân Nhi, thấp giọng nói: \"Cổ Ngọc của các ngươi ở trên người Cổ bá phụ?\"</p><p>Nghe vậy Huân Nhi liền giật mình, thoáng chần chờ một chút rồi nói: \"Không có, Cổ Ngọc ở trong từ đường, nơi đó là địa phương phòng ngự sâm nghiêm nhất.\"</p><p>\"Cường giả canh giữ từ đường hình như đi ra hơi nhiều?\" Tiêu Viêm nhìn lên cường giả Cổ tộc ở trên bầu trời.</p><p>Huân Nhi nghe thế liền biến sắc, sự thật lại đúng như Tiêu Viêm nói.</p><p>\"Mục đích Hồn tộc chính là Cổ Ngọc kia!\"</p><p>Nhìn thấy sắc mặt Huân Nhi, Tiêu Viêm lập tức khẳng định vấn đề, ngẩng đầu quát lớn: \"Cổ bá phụ, cẩn thận Cổ Ngọc ở trong từ đường!\"</p><p>Hồn Thiên Đế đang đối nhãn với Cổ Nguyên đột nhiên biến sắc, nhưng hắn còn chưa kịp lên tiếng thì từ trong sơn mạch đã truyền ra tiếng kèn cảnh báo.</p>", "images": {}, "success": true}