{"id": 1593, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1593", "title": "Chương 1593: Đế Cảnh Linh Hồn", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1593: Đế Cảnh Linh Hồn</h1><p>\"Tổ tiên...\"</p><p>Tiêu Viêm nhìn khuôn mặt nhu thuận đang tươi cười của Tiêu Huyền, nhịn không được mà có chút cay cay nơi khóe mắt.</p><p>“Đem nó luyện hóa hấp thu đi!” Tiêu Huyền mỉm cười, khẽ búng nhẹ tay. Vầng sáng trước mặt từ trên không chầm chậm hạ xuống, ánh sáng như ngọc từ trong đó tản ra tựa như một mặt trời ôn hòa.</p><p>Tiêu Viêm chăm chú quan sát quang quyển lơ lửng trước mặt. Từ trong đó truyền ra linh hồn lực mênh mông tràn ngập, tựa như biển lớn sâu không lường được. Đứng trước Linh hồn lực cấp bậc này, cho dù là linh hồn Thiên cảnh đại viên mãn của Tiêu Viêm cũng trở nên nhỏ bé. Thiên Mộ chi hồn chính là tàn hồn ngưng tụ của vô số cường giả sau khi chết. Linh hồn lực lượng như vậy chỉ có thể dùng hai chữ đáng sợ để hình dung.</p><p>“Tổ tiên! Vinh quang của Tiêu tộc, Tiêu Viêm chắc chắn sẽ lấy lại!”</p><p>Hít sâu một hơi, Tiêu Viêm hướng về phía Tiêu Huyền đang đứng trên bầu trời cung kính dập đầu lần nữa. Sau đó, không nói thêm lời nào mà trực tiếp bước vào trong quang quyển chói mắt kia. Ngay lúc đó, hào quang lập tức lập lòe, mang theo cả người Tiêu Viêm nuốt vào.</p><p>Trên bầu trời, thân ảnh Tiêu Huyền đã có chút hư ảo. Lão nhìn quang quyển trong suốt và sáng như mặt trời kia, trong lòng cũng cười vui mừng. Đối với gã hậu bối này, lão rất hài lòng. Có lẽ, hắn thật sự có thể hoàn thành chuyện mà năm đó lão cũng không thể hoàn thành.</p><p>“Còn được một khoảng thời gian, hy vọng ta có thể chờ đợi đến lúc ngươi phá quan.”</p><p>Tiêu Huyền thì thào, ngồi xếp bằng tại bên ngoài quang quyển, ánh mắt bình thản ngẫu nhiên đảo trên mặt đất. Dưới ánh mắt lão, tất cả năng lượng thể đều vội vàng thu mình lại, sau đó lùi rất xa. Linh hồn bổn nguyên trong Thiên Mộ đối với bọn hắn quả thật có lực hấp dẫn rất mạnh, nhưng dưới sự chấn nhiếp của Tiêu Huyền, không kẻ nào dám để lực hấp dẫn này mọc rễ trong tâm tư.</p><p>*****</p><p>Đó là một mảnh đại dương không bến bờ, trên mặt hải dương ầm ầm sóng dữ, phảng phất như có từng đợt linh hồn gào thét vang dội không ngừng.</p><p>Tiêu Viêm lơ lửng bay trên hải dương, đưa mắt nhìn xuống dưới, trong lòng tràn đầy khiếp sợ. Quang quyển nhìn qua không lớn lắm, nhưng không ngờ ở bên trong lại ẩn chứa một không gian khác. Sau khi dò xét, kết quả đã làm cho Tiêu Viêm hết sức kinh hãi. Đó là hải dương to lớn này hoàn toàn được ngưng tụ bởi linh hồn lực!</p><p>Linh hồn lực mênh mông đến đáng sợ như vậy, đúng là lần đầu Tiêu Viêm được trông thấy. So sánh với đại dương linh hồn này, Thiên cảnh linh hồn đại viên mãn của hắn chẳng khác nào như trẻ con gặp đại sư phụ vậy.</p><p>“Không nghĩ tới Thiên Mộ chi hồn lại khủng bố đến mức này, khó trách ngay cả tổ tiên cũng phải tự thiêu đốt linh hồn.” Tiêu Viêm xiết chặt nắm tay lẩm bẩm.</p><p>Tới hiện tại hắn mới hiểu được, với bản lãnh của Tiêu Huyền mà phải áp dụng phương thức đồng quy vu tận như vậy, chứng tỏ ngay cả lão ở trạng bình thường cũng không thể kích bại Thiên Mộ chi hồn.</p><p>“Thiên Mộ chi hồn cư nhiên tiêu tán! Linh hồn lực ở đây đã là vật vô chủ!”</p><p>Yết hầu Tiêu Viêm nhịn không được mà ọt ọt nuốt xuống. Chỉ cần sự kiện này lan ra một chút lời đồn, e rằng cường giả trên toàn bộ đại lục đều sẽ trở nên điên cuồng. Chỉ cần đem linh hồn lực lượng nơi này hấp thu luyện hóa, như vậy linh hồn của bọn hắn tất nhiên sẽ đạt tới một cấp độ tương đối kinh khủng. Thậm chí, nói không chừng còn có thể đạt tới linh hồn Đế Cảnh trong truyền thuyết.</p><p>Tiêu Huyền tặng cho hắn phần tạo hóa này, không thể không nói là ơn trọng như núi.</p><p>Tiêu Viêm hai tay nắm chặt, ánh ánh dần trở nên kiên nghị. Bây giờ không phải là thời điểm có thể chần chờ, Tiêu Huyền giao ra phần tạo hóa lớn như vậy cho hắn, mục đích cũng chỉ là để cho hắn có thêm chút vốn liếng nhằm chống lại Hồn tộc. Thời gian đã không còn nhiều lắm, không thể lãng phí vô ích được!</p><p>“Thời gian trôi qua ở đây cùng với trong Thiên Mộ có chút bất đồng…”</p><p>Tiêu Viêm ngẩng đầu nhìn quanh mảnh không gian này. Một lát sau, vẻ ngưng trọng đã hiện rõ trên nét mặt. Hắn phát hiện linh hồn lực nồng đậm đã cải biến tốc độ trôi của thời gian. Từ cấp độ tăng lên mà nói, nơi này chính là sự rút nhỏ vô số lần của Thiên Mộ. Bất quá, tốc độ thời gian trôi qua ở đây so với Thiên Mộ cũng chậm hơn không ít.</p><p>“Thiên Mộ chi mộ!”</p><p>“Phù…!”</p><p>Thở dài một hơi, Tiêu Viêm dần dần ổn định lại tâm cảnh. Thời gian ở đây trôi chậm hơn trong Thiên Mộ, đối với hắn mà nói, đây là một chuyện quá tốt. Nếu không, đối mặt với biển linh hồn mênh mông như vậy, hắn quả thật không thể nào luyện hóa trong vòng một hai tháng…</p><p>Tiêu Viêm lăng không xếp bằng, thân hình dần dần hạ xuống trên mặt biển. Linh hồn lực lượng từ mi tâm nhanh chóng tuôn trào ra. Theo một tiếng quát khẽ mà hóa thành một hư ảnh khổng lồ hơn trăm trượng, bao phủ bên ngoài thân hắn, cũng là bộ dáng xếp bằng…</p><p>Tịnh Liên Yêu Hỏa từ nội thể của hư ảnh linh hồn khổng lồ kia bắt đầu tràn ra, trực tiếp bao quanh, biến hư ảnh thành một người lửa. Nhiệt độ kinh khủng tràn ngập mảnh không gian này.</p><p>“Ầm ầm!”</p><p>Khi Tịnh Liên Yêu Hỏa tràn ngập xung quanh hư ảnh linh hồn Tiêu Viêm, thì trung tâm hải dương linh hồn cũng bắt đầu gầm thét. Một ngọn lốc xoáy hơn ngàn trượng hình thành phía dưới hắn, linh hồn lực dường được kêu gọi, biến thành hàng trăm linh hồn thủy trụ như phô thiên cái địa trùng kích vào hư ảnh linh hồn trên không.</p><p>“Vù vù…”</p><p>Linh hồn thủy trụ gần như thực chất trùng trùng điệp điệp đánh lên hư ảnh. Bất quá, khi linh hồn thủy trụ tiếp xúc với Tịnh Liên Yêu Hỏa lại phát ra những âm thanh xèo xèo, tạo thành vô số sương trắng nồng đậm bay lên, cuối cùng hóa thành một đám mây mù, che kín cả hư ảnh linh hồn của Tiêu Viêm.</p><p>Linh hồn lực ở đây tuy mênh mông tràn đầy nhưng lại có chút pha tạp, dù sao đây cũng là do Thiên Mộ chi hồn hấp thu vô số tàn hồn cường giả mà ngưng tụ thành. Bất quá, đối với Tịnh Liên Yêu Hỏa mà nói, đây cũng chẳng được coi là quá phiền toái, lực tinh lọc của Tịnh Liên Yêu Hỏa cùng với khả năng luyện hóa nó càng lộ ra khả năng biến thái. Huống chi trong cơ thể Tiêu Viêm còn có Tiểu Y tọa trấn, chỉ cần tâm niệm của nó vừa động thì linh lực được tinh lọc sẽ dung nhập vào trong cơ thể, linh hồn lực sẽ được rèn luyện đến tình trạng tinh thuần nhất.</p><p>Trên đại dương rộng mênh mông, từng linh hồn thủy trụ cực lớn như những con trăn khổng lồ không ngừng nhảy lên khỏi mặt biển, cuối cùng đều rót thẳng vào hư ảnh linh hồn đang ngồi xếp bằng phía trên. Khi sương mù bao trùm thân thể hư ảnh cũng là lúc ánh huỳnh quang từ trên thân nó dần dần lưu động. Từ xa nhìn lại, thật giống như một bức tượng thần khổng lồ sừng sững giữa thiên địa, uy áp tỏa ra ngập trời.</p><p>Hiệu suất luyện hóa như vậy đủ để làm cho không ít người cảm thấy khiếp sợ. Theo thời gian trôi qua, trên đại dương linh hồn rộng lớn này càng lúc càng tràn ngập sóng to gió lớn, âm thanh ùng ùng không dứt trong khoảng trời.</p><p>Với tốc độ hấp thu luyện hóa như kình ngư hút nước của Tiêu Viêm, linh hồn của hắn càng ngày càng tràn ngập uy áp, linh hồn lực mênh mông càng lúc càng mở rộng đến gần với cảnh giới trong truyền thuyết…</p><p>Thời gian Tiêu Viêm tiến vào trong quang quyển, nếu tính theo thời gian của Thiên Mộ thì đã trải qua một tháng thời gian. Tiêu Viêm vẫn không hề có dấu hiệu phá quan, mà quang quyển kia cũng không truyền ra nửa điểm ba động, hết thảy cùng một tháng trước không có gì khác nhau.</p><p>Bên ngoài quang quyển trong suốt, Tiêu Huyền lẳng lặng ngồi xếp bằng giống như lão tăng nhập định. Thân ảnh của lão so với một tháng trước đã hư thoát rất nhiều, hơn nữa hình dạng cũng trở nên già nua. Ai cũng có thể nhìn ra, lão bây giờ đã là chân chính như đèn cạn dầu, bất quá vẫn cố ý chờ đợi như cũ.</p><p>Trên mặt đất, không ít năng lượng thể nhìn chằm chằm vào thân thể dần dần hư hóa của Tiêu Huyền mà không giấu nổi sự sầu não và thương tâm. Anh hùng ai cũng cũng phải trải qua buổi xế chiều. Bất luận là Tiêu Huyền lúc sống hay là khi chết đều là một nhân vật cái thế vô song. Nhưng lúc này lại chẳng khác gì một lão nhân già nua bình thường.</p><p>Đôi mắt dưới cặp lông mày trắng khẽ lay động, rồi chậm rãi mở ra. Tiêu Huyền nhìn thoáng qua quang quyển, trên mặt thoáng hiện lên vẻ vui mừng. Lúc này, thân ảnh lão càng thêm hư ảo hơn nhiều.</p><p>“Tiểu tử, thời gian của ta không còn nhiều nữa rồi!”</p><p>Thanh âm lẩm bẩm của lão nhân quanh quẩn trên bầu trời.</p><p>Một tháng ở Thiên Mộ cũng tương đương với một năm trong linh hồn hải dương.</p><p>Hư ảnh linh hồn khổng lồ vẫn xếp bằng trên bề mặt hải dương, mây mù dày đặc che khắp trời đất. Hư ảnh linh hồn càng ngày càng trở nên ngưng thực, về sau cơ hồ biến bằng một cự nhân chân thật to lớn mấy trăm trượng. Bộ dáng như vậy, hiển nhiên là hình ảnh Tiêu Viêm phóng đại lên rất nhiều lần.</p><p>Hô hấp như sấm, đứng giữa trong đám mây mù dày đặc, liên tục nhả ra hút vào cuốn theo vân long (đám mây hình rồng), tóc dài ngàn trượng như một thác nước khổng lồ, quần áo phần phật tung bay, tạo nên những đợt sóng đáng sợ trên mặt hải dương. Trong lúc mơ hồ, khí tức như quân lâm thiên hạ chậm rãi tuôn ra từ trên thân ảnh linh hồn khổng lồ kia.</p><p>Loại khí tức này tựa như là chúa tể của linh hồn!</p><p>*****</p><p>Thiên Mộ! Tháng thứ hai đã trôi qua.</p><p>Không ít năng lượng thể âm thầm thở dài, bởi vì thân ảnh già nua trên bầu trời kia lại càng phai nhạt gần như trong suốt. Nhưng lão nhân ấy vẫn như cũ lẳng lặng chờ đợi, nhờ vào một cỗ chấp niệm chống đỡ trong lúc dầu hết đèn tắt này.</p><p>“Xem ra không thể đợi được a…”</p><p>Trong trời đất yên tĩnh, thân ảnh gần như trong suốt kia rốt cuộc đã có chút nhích động.</p><p>Tiêu Huyền mỉm cười, trong ánh mắt lộ ra chút tiếc nuối…</p><p>“Tiểu tử, Tiêu tộc có ngươi, ta rất yên tâm… đã đến giờ rồi…”</p><p>Hai mắt Tiêu Huyên từ từ nhắm lại, thân thể cũng càng lúc trở nên mờ nhạt…</p><p>“Rầm!”</p><p>Ngay khi thân ảnh Tiêu Huyền sắp tan thành mây khói, thì không gian trong Thiên Mộ đột nhiên kịch liệt run rẩy. Ba động tựa như xuất phát từ một vị chúa tể trời đất nhanh chóng khuếch tán ra. Cỗ chấn động này lướt qua nơi nào, hầu như tất cả năng lượng thể chỗ đó đều nằm rạp xuống. Loại uy áp này, không ai có thể kháng cự!</p><p>Cảm thụ được ba động này, ánh mắt sắp tiêu tán của Tiêu Huyền rốt cục cũng lộ ra một vẻ vui mừng.</p><p>“Con cháu Tiêu Viêm, xin cung tiễn tổ tiên!”</p><p>Trong vô số ánh mắt rung động, trên bầu trời, một thân ảnh to lớn ngàn trượng khiến cho người ta hít thở không thông nhanh chóng hiện ra, chậm rãi quỳ xuống khấu đầu với Tiêu Huyền.</p>", "images": {}, "success": true}