{"id": 1599, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1599", "title": "Chương 1599: Đại Chiến", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1599: Đại Chiến</h1><p>Ngay khi Tiêu Viêm vừa mới dứt lời thì trong mắt của bọn người Lôi Doanh, Viêm Tẫn cũng đã hiện lên sát khí nồng đậm, cùng với đó năng lượng trong thiên địa lúc này đã ba động kịch liệt.</p><p>“Bày trận!”</p><p>Liên tiếp có mấy tiếng quát tháo chói tai cơ hồ vang lên cùng một lúc ở trong chiến trường, ngay sau đó bất luận là cường giả của Cổ tộc, Viêm tộc, Lôi tộc hay là cường giả bên phe Hồn tộc cũng đều nhanh như chớp tụ lại với nhau để triển khai trận hình, chỉ chớp mắt sau đó liền xuất hiện đủ các loại đấu khí quang trụ đáng sợ tựa như phô thiên cái địa xông thẳng lên tận trời xanh, cái chủng loại thanh thế mênh mông cuồn cuộn này khiến cho những người đang nhìn xem ở phía ngoài sơn mạch đều cảm thấy rung động vô cùng, cả đám đều không ngừng cảm thấy may mắn vì bản thân chính mình chưa có xông vào bên trong, nếu không một khi đối diện với loại đại chiến cuồng bạo như thế, dĩ nhiên sẽ lành ít dữ nhiều là cái chắc rồi.</p><p>“Xem ra các ngươi quả nhiên vẫn chưa từ bỏ ý định a….”</p><p>Trên bầu trời, Hồn Thiên Đế hơi hơi thu liễm lại nụ cười trên mặt, sau đó hắn trở về với bộ dáng lạnh lùng tựa như phong khinh vân đạm của dĩ vãng vậy, hắn cúi đầu nhìn đám người Tiêu Viêm, dường như hắn không cảm thấy kỳ lạ đối với việc đám người kia xuất thủ, hắn cũng hiểu rõ, đám người Cổ Nguyên, Tiêu Viêm cũng sẽ không thể nào ngồi nhìn Hồn tộc bọn hắn nhận được cả tám mảnh cổ ngọc, để rồi sau đó thể thuận lợi khai mở ra Cổ Đế động phủ được.</p><p>“Hồn Thiên Đế, đem Cổ Ngọc giao ra đây, nếu không thì chúng ta nhất định sẽ liên thủ lại san bằng Hồn tộc các ngươi!”</p><p>Lôi Doanh trợn mắt nhìn về phía Hồn Thiên Đế, sau đó quát lên một tiếng.</p><p>Nghe thấy vậy, Hồn Thiên Đế liền không nhịn được mà cười thành tiếng, bàn tay hắn nắm lại, đem cổ ngọc thu vào bên trong nạp giới, sau đó cười tủm tỉm, nói: “Vây à? Ta thì lại rất hiếu kỳ, nếu các ngươi có được năng lực như thế sao lại còn rơi kết cục như hôm nay chứ?”</p><p>“Hồn Thiên Đế, động phủ Cổ Đế cũng không đơn giản cho ngươi tùy tiện khai mở đâu.”</p><p>Cổ Nguyên mặt trầm như nước, thân thể hắn chậm rãi bay lên trên không, đồng thời trong cơ thể hắn phóng ra một đạo ba động cực kỳ đáng sợ, trong lúc nhất thời, trên bầu trời mây đen ngưng tụ, tiếng sấm từng trận từng trận vang lên.</p><p>Ở phía sau Cổ Nguyên, đám người Tiêu Viêm, Lôi Doanh, Viêm Tẫn hoặc là cường giả của tam tộc hay Thiên Phủ liên minh một khi thực lực đạt đến trình độ ngũ tinh Đấu Thánh đều cùng bay lên trên không, ngay sau đó, bọn họ đồng loạt phóng ra khí tức khiến cho thiên địa phải biến sắc.</p><p>Nếu bàn về số lượng cường giả cao tầng của phe tam tộc cộng với Thiên Phủ liên minh thì cũng không yếu hơn so với đội hình của Hồn tộc, cho nên nếu cuộc chiến này diễn ra thì ai chết về tay ai cũng là điều rất khó có thể nói chính xác được.</p><p>“Cổ Nguyên, ta đã từng nói qua là, sau khi Tiêu tộc bị diệt thì trên cái thế gian này đã không còn một ai có thể ngăn cản được Hồn tộc bọn ta, cho dù là Cổ tộc các ngươi cũng không thể.”</p><p>Hồn Thiên Đế cười nhạt nói.</p><p>Cổ Nguyên nhíu mày, vừa muốn nói chuyện thì đúng lúc này Lôi Doanh vốn tính tình nóng nảy, trầm giọng quát lên một tiếng: “Cần gì phải nói nhảm với hắn, tộc nhân của Lôi tộc nghe lệnh, bố trí Cửu Long Thiên Lôi Trận.”</p><p>“Dạ!”</p><p>Nghe được tiếng quát của Lôi Doanh, chúng cường giả của Lôi tộc mang vẻ mặt lạnh tanh đáp lại, sau đó từng đạo ngân quang sáng chói từ bên trong cơ thể bọn chúng phóng ra, thật nhanh ngưng tụ thành một mãnh lôi vân mênh mông cuồn cuộn trên thiên không. Bên trong lôi vân ngân quang lập lòe, đến cuối cùng chúng hóa thành chín con lôi long khổng lồ có kích cỡ chừng mấy ngàn trượng, cùng lúc trên bầu trời vang lên những tiếng sấm ầm ầm ầm, khiến cho cả đại địa trở nên run rẩy không thôi.</p><p>“ Đi”</p><p>Khi lôi long vừa hiện thân, dưới sự khống chế của các cường giả Lôi tộc, nó mang theo uy lực hủy diệt hung hăng công kích về phía đại quân của Hồn tộc đang huyền phù trên bầu trời, trên đường chúng đi tới không gian xung quanh đều trực tiếp bị bạo liệt.</p><p>“Viêm tộc, Phần Thiên Đại Pháp”</p><p>Trong lúc Lôi tộc xuất thủ, Tiêu Viêm cũng quát lạnh một tiếng, nhất thời hỏa diễm trào ra ngập trời, phảng phất như chúng muốn thiêu đốt cả cái khoảng không gian này vậy, sau cùng nó biến thành biển lửa cuồn cuộn trùng kích về phía Hồn tộc.</p><p>“ Cổ Đế Kính”</p><p>Cùng lúc, Cổ tộc lại một lần nữa ngưng tụ thành một cái Cổ Kính có thể che lấp thiên địa, phía trên thân của nó tỏa ra quang mang lập lòe, chỉ trong nháy mắt nó phóng xuất ra một đạo quang trụ vô cùng khổng lồ.</p><p>“ Xoẹt…xoẹt”</p><p>Tất cả công kích đều bộc phát chỉ trong khoảnh khắc, các chủng loại dư âm của năng lượng gợn sóng liền trực tiếp biến những ngọn núi cao ngàn trượng ở chung quanh thành hư vô.</p><p>Trên bầu trời, Hồn Thiên Đế đảo ánh mắt hờ hững của mình nhìn thế công đang điên cuồng đánh tới, hắn vung tay áo lên, bên trong đám mây đen phía sau hắn liền truyền ra những tiếng rầm rầm của xiềng xích ma sát vào nhau, tiếp đó là âm thanh của những tiếng xuy xuy vang lên, sau đó chỉ thấy vô số đạo hắc sắc tỏa liên (xiềng xích màu đen – DG) từ bên trong bắn ra, chúng nhanh chóng kết hợp lại với nhau tạo thành một cái hắc võng che kín cả bầu trời. Phía trên tỏa liên hắc động bắt đầu khởi động, cùng lúc trên hắc võng này đột nhiên hiện lên một khuôn mặt dữ tợn đang không ngừng phát ra những thanh âm thê lương thảm thiết.</p><p>“Rầm rầm rầm!”</p><p>Sau khi hắc võng thành hình trong chốc lát thì những đợt công kích bên cường giả Lôi tộc cũng đã đánh tới nơi, nhất thời cả phiến thiên địa dưới sự va chạm kinh khủng đều trở nên run rẩy, cả đại địa vào giờ phút đều hiện ra vô số vết nứt to lớn, tựa như những vực sâu không đáy.</p><p>Trên thiên không đợi đến khi phong bạo đáng sợ tán đi, đạo hắc võng kia cũng đã bị hỏng hoàn toàn, bất quá trước khi nó bị sụp đổ hoàn toàn, nó cũng đã đem đòn công kích kia ngăn chặn toàn bộ, thực lực đáng sợ của Hồn tộc qua đợt công kích vừa rồi lại một lần nữa tái hiện trước mắt của mọi người.</p><p>“Hồn Thiên Đế, lúc này hai chúng ta hãy phân ra thắng bại đi”</p><p>Cổ Nguyên chân đạp hư không, thân hình đột nhiên xông thẳng lên trên trời, hắn quát lên một tiếng chói tai, thanh âm vang vọng khắp nơi trong phương viên vạn dặm.</p><p>Hồn Thiên Đế cười nhạt một tiếng, thân hình khẽ động một cái, tức thì xuất hiện ở trước mặt Cổ Nguyên, hắn hiểu rằng, hai người bọn hắn đều có chiến lực cao nhất của hai bên, song phương kiềm chế lẫn nhau, cho nên trận hình hai phía mới tạo thành cục diện giằng co như hiện tại, nếu bây giờ cả hai phân định ra thắng bại thì tình hình giằng co này cũng sẽ chấm dứt.</p><p>“ Giết!”</p><p>Nhìn thấy Cổ Nguyên xuất thủ kiềm chế Hồn Thiên Đế, hai người Lôi Doanh cùng Viêm Tẫn lập tức hét lên một tiếng, nhất thời cả đám cường giả của tam tộc và Thiên Phủ liên minh đồng loạt nhanh chóng lướt đi. Cùng lúc, đội hình cường giả bên Hồn tộc từ trong tầng mây đen kia cũng bay ra. Ngay lập tức cuộc đại chiến liền trở nên hết sức căng thẳng!</p><p>Mục tiêu của Lôi Doanh và Viêm Tẫn là cực kỳ rõ ràng, bọn hắn trực tiếp tập trung vào Hư Vô Thôn Viêm. Cường giả Hồn tộc ngoại trừ Hồn Thiên Đế ra thì Hư Vô Thôn Viêm là mạnh nhất, còn ở phe liên minh thì chỉ có hai người bọn hắn liên thủ lại, mới miễn cưỡng có thể ngăn trở được hắn mà thôi.</p><p>“Lần trước để các ngươi chiếm được chút tiện nghi, thì các ngươi lại tự cho mình là đối thủ của bổn tọa hay sao?”</p><p>Nhìn thấy hai người Lôi Doanh bay thẳng về phía mình, Hư Vô Thôn Viêm chỉ cười lạnh một tiếng, tay áo hắn vung lên, hắc viêm phóng ra ngập trời nhắm thẳng về phía hai người Lôi Doanh đánh tới, lập tức một cỗ thôn phệ chi lực đáng sợ tràn ngập mà ra.</p><p>Nương theo cường giả của hai bên giao thủ càng lúc càng nhiều, khiến cho toàn bộ cái sơn mạch này trở nên kịch liệt run rẩy. Cuộc chiến giữa hai bên đã trở nên cực kỳ thảm liệt, một màn chiến đấu kia khiến những người đang quan chiến xa xa cảm thấy cực kỳ sợ hãi.</p><p>“Phanh!”</p><p>Tiêu Viêm mặt không biểu tình đánh ra một chưởng, đem một gã cường giả Đấu Tôn đỉnh phong của Hồn tộc tan thành bụi phấn, ngay cả linh hồn cũng không thể thoát được, sau đó hắn lại tiếp tục xuất hiện ở trước mặt của một tên cường giả Hồn tộc khác, cứ thế mỗi một lần Tiêu Viêm xuất thủ thì sẽ có một tên cường giả của Hồn tộc bị miểu sát, cho dù có một số tên đạt tới cấp bậc Đấu Thánh, cũng không thể trụ nổi quá mấy hiệp, đành phải nhanh chóng thối lui do bị trọng thương.</p><p>Dù sao trong khoảng thời gian ngắn, Tiêu Viêm cũng không thể chém giết được hết những cường giả của Hồn tộc, hiện tại hắn chỉ cố gắng làm sao để diệt sát được nhiều nhất mà thôi.</p><p>Mà với cách nghĩ này, hiệu suất chém giết của Tiêu Viêm đã trở nên cực kỳ kinh khủng, trong mấy phút ngắn ngủi đã có thêm mấy chục tên cường giả của Hồn tộc vẫn lạc trong tay hắn, trong chiến đấu như thế này, linh hồn lực lượng đạt đến cấp bậc Đế Cảnh đều có tác dụng rất lớn, nhất là những sát khí do giết người toát ra đều được nó bao bọc, khiến cho địch nhân không thể cảm nhận được.</p><p>“ Phanh!”</p><p>Lại một tên cường giả đạt đến cấp bậc tam tinh Đấu Thánh Hồn tộc bị đánh thành một đoàn huyết vụ, nhưng thế vẫn chưa xong, Tiêu Viêm trực tiếp tiến vào bên trong đoàn huyết vụ kia đem linh hồn tên kia đánh thành hư vô, khiến cho hắn không cách nào tái sinh được nữa.</p><p>“Xùy~~”</p><p>Nhưng, ngay sau khi Tiêu Viêm vừa đem tên Đấu Thánh Hồn tộc đánh chết thì, không gian sau lưng hắn đột nhiên nổi lên ba động, một đoàn hắc viêm nồng đậm bùng phát ra, sau chúng hóa thành một cái hắc mâu (cây thương màu đen – DG) nhắm ngay gáy Tiêu Viêm đâm tới, tuy nhiên khi hắc mâu cách đầu Tiêu Viêm khoảng vài cm, đột nhiên nó bị bắn ngược trở lại, giống như xung quanh Tiêu Viêm có một màn phòng ngự vô hình vô chất vậy.</p><p>“Hồn Diệt Sinh, ngươi quả nhiên không có chết a....”</p><p>Tiêu Viêm nghiêng đầu nhìn lại, nhìn về phía thân ảnh đang được bao bọc bên trong đoàn hắc viêm, bởi vì có hắc viêm bao phủ nên không nhìn rõ được hình dạng của hắn, nhưng Tiêu Viêm có Đế cảnh linh hồn nên cảm giác lực của hắn rất tốt, chỉ trong nháy mắt hắn đã phân biệt rõ người vừa tới là ai, hắn chính là Điện chủ Hồn Điện -Hồn Diệt Sinh mà ngày đó bị Tiêu Viêm chém giết đến nỗi chỉ có chạy thoát được một chút linh hồn mà thôi.</p><p>“Tiêu Viêm, bổn điện không chết một cách đơn giản như vậy đâu, Hư Vô đại nhân đã sử dụng bổn nguyên chi hỏa để đúc lại thân hình cho ta, hiện tại ta cũng không giống như lúc trước nữa!”</p><p>Hắc viêm lóe lên, Hồn Diệt Sinh hiện ra với một đôi mắt đỏ au, tràn đầy cừu hận nhìn chằm chằm Tiêu Viêm, thanh âm cực kỳ âm lãnh và oán độc.</p><p>Nghe thấy vậy, khuôn mặt Tiêu Viêm vốn đang cực kỳ băng lãnh cũng chậm rãi hiện lên một nụ cười lành lạnh.</p><p>“Giao cái mạng chó của ngươi ra đây cho bổn điện!”</p><p>Thủ chưởng của Hồn Diệt Sinh khẽ rung lên, sau đó hắc viêm nồng đậm chung quanh thân thể hắn tỏa ra, trực tiếp hóa thành một cái hắc viêm tỏa liên khồng lồ chừng trăm trượng, chúng giống như độc xà tấn công về phía Tiêu Viêm.</p><p>“Phá!”</p><p>Đối diện với công kích của Hồn Diệt Sinh, Tiêu Viêm cũng không có chút ý tứ động thủ nào mà chỉ quát lên một tiếng một.</p><p>“Răng rắc!”</p><p>Ngay khi Tiêu Viêm vừa mới dứt lời xong, một cỗ linh hồn ba động xuất hiện mà không người nào nhìn thấu được, sau đó trực tiếp đánh vào đạo hắc viêm tỏa liên của Hồn Diệt Sinh, chỉ trong nháy mắt đạo hắc viêm tỏa liên kia đã bị đánh tan ra, thậm chí ngay cả hắc viêm quanh thân của Hồn Diệt Sinh cũng trở nên ảm đạm rất nhiều. Lực công kích của Đế cảnh linh hồn quả cực kỳ kinh khủng, thậm chí cường giả đạt đến cấp bậc bát tinh Đấu Thánh cũng không dám có một chút khinh thường nào, còn tên Hồn Diệt Sinh này tuy được Hư Vô Thôn Viêm tốn hao đại lượng tinh lực để đúc lại thân hình, nhưng thực lực của hắn cho dù đã tăng lên khá nhiều nhưng cùng lắm chỉ đạt đến Thất tinh Đấu Thánh là cùng, cái này mà đem so sánh với Tiêu Viêm thì thật là chênh lệch quá nhiều.</p><p>Chỉ vừa mới va chạm một cái thôi đã làm cho thế công của bản thân đã bị đánh tan, khiến cho sắc mặt của Hồn Diệt Sinh trở nên cực kỳ hoảng sợ, mặc dù hắn biết Tiêu Viêm gần đây ở trên phương diện lực lượng linh hồn đã tiến vào cấp bậc Đế cảnh, nhưng mà hắn lại không thể nào ngờ được chỉ cần một kích của Tiêu Viêm thôi, hắn đã không thể nào chống đỡ nổi.</p><p>“Lùi! ”</p><p>Tuy rằng trong nội tâm oán độc vô cùng nhưng Hồn Diệt Sinh cũng hiểu rằng, hiện tại hắn đã không còn là đối thủ của Tiêu Viêm nữa rồi, cho nên hắn lập tức quyết đoán lùi lại phía sau.</p><p>“Lần này ta xem ngươi làm cách nào mà trốn thoát được đây”</p><p>Ánh mắt của Tiêu Viêm cực kỳ lạnh lẽo bắn phá về phía Hồn Diệt Sinh, hắn bước lên một bước trực tiếp vượt qua một khoảng không gian, khi hắn xuất hiện lần nữa đã ở trước mặt của Hồn Diệt Sinh, không có dài dòng lê thê, Tiêu Viêm liền điểm ra một chỉ, lúc này linh hồn Đế cảnh của Tiêu Viêm không giữ lại chút nào mà phóng ra, một chỉ này trực tiếp xuyên thấu qua hắc viêm quanh thân Hồn Diệt Sinh.</p><p>\"Phanh!\"</p><p>Ngay lập tức trong không gian vang lên một tiếng trầm thấp, thân thể của Hồn Diệt Sinh đột nhiên trở nên cứng ngắc, hắc viêm quanh thân hắn chỉ trong nháy mắt tiêu tán không còn, lộ ra một thân thể khô héo ở bên trong, bất quá trên đỉnh đầu hắn cũng không có vết thương nào, nhưng mà ánh mắt của Hồn Diệt Sinh lại trở nên trống rỗng, dĩ nhiên linh hồn của hắn đã bị đánh thành hư vô trước một chỉ đầy uy lực của Tiêu Viêm.</p><p>“Đây chính là uy lực của Đế cảnh linh hồn sao…”</p><p>Nhìn đầu ngón tay, Tiêu Viêm tự lẩm bẩm một mình, trong lúc đánh chết Hồn Diệt Sinh, Tiêu Viêm hắn cũng không có sử dụng một tí đấu khí hay là Tịnh Liên Yêu Hỏa nào, mà chỉ dựa vào lực lượng linh hồn, vậy mà dễ dàng đánh chết Hồn Diệt Sinh, quả nhiên Đế cảnh linh hồn chỉ có dùng hai từ đáng sợ để hình dung.</p>", "images": {}, "success": true}