{"id": 1608, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1608", "title": "Chương 1608: Thất Tinh Đấu Thánh!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1608: Thất Tinh Đấu Thánh!</h1><p>Tiêu Viêm vui mừng nhìn vào hỏa đỉnh rồi đứng dậy. Chỉ khi luyện đan, hắn mới cảm nhận được chỗ tốt của Linh Hồn Đế Cảnh. Trong quá khứ, nếu muốn luyện chế Lôi Kiếp Đan thì Tiêu Viêm sẽ phải tiêu hao cực kỳ lớn, hơn nữa chưa chắc đã luyện chế thành công.</p><p>“Ầm…”</p><p>Khi Tiêu Viêm vừa đứng dậy, không gian trên hỏa đỉnh cũng kịch liệt chấn động, mơ hồ như có lôi vân đang tụ hội, thấp thoáng lộ ra một tia sét màu đen tựa như cự long đang vần vũ bay lượn.</p><p>“Đan lôi sao?”</p><p>Thấy cảnh tượng này, Tiêu Viêm chỉ cười nhẹ mà không để ý. Hắn vung tay lên, Bắc Vương từ trong nạp giới lập tức bay ra rồi hóa thành một bóng đen lao vào trong lôi vân. Sau đó, phía chân trời liền vang lên những tiếng sấm đì đùng, trong mơ hồ có thể nhìn thấy lôi đình đang điên cuồng oanh kích lên một đạo thân ảnh.</p><p>Loạt tiếng sấm này giằng co chừng mười chung thời gian rồi giảm đi. Cuối cùng, chỉ còn từng đạo lôi đình tinh thuần từ trong lôi vân thong thả rót xuống viên kim cầu chói mắt ở trong hỏa đỉnh.</p><p>“Ong… ong…”</p><p>Khi lực lượng lôi đình mạnh mẽ tiến vào, một chút tạp chất cuối cùng trong viên đan dược liền bị luyện hóa sạch sẽ. Nhất thời, một quầng kim quang rực rỡ tựa như ngọc bùng phát ra khỏi dược đỉnh, mà nắp đỉnh cũng bị đánh văng ra ngoài. Quầng kim quang sau khi thoát ra ngoài, liền nhanh chóng bay đi với tốc độ kinh người.</p><p>“Ta khổ cực luyện chế lâu như vậy, sao có thể để cho ngươi chạy mất chứ?” Tiêu Viêm cười cười, tâm niệm vừa động thì thân ảnh linh hồn khổng lồ đã sừng sững xuất hiện, đưa tay xuyên thủng hư không bắt lấy viên đan dược đang chạy trốn. Sau đó thu nhỏ thân ảnh lại và biến mất trong mi tâm của Tiêu Viêm, còn viên đan dược ánh vàng rực rỡ lại trôi nổi trước mặt hắn.</p><p>“Hô…”</p><p>Nhìn viên đan dược trước mặt, Tiêu Viêm cũng không nhịn được mà thở dài một hơi. Hắn có thể cảm nhận được trong viên đan dược có một luồng năng lượng đáng sợ. Phẩm chất của nó chắc chắn vượt xa viên cửu phẩm huyền đan mà lần trước hắn luyện chế ở Dược Tộc.</p><p>Đương nhiên điều này cũng không phải là kỳ lạ, dù sao thì về tài liệu hay thực lực của Tiêu Viêm ở thời điểm này đã cao hơn lúc trước rất nhiều.</p><p>“Lần này tăng lên bao nhiêu thì phải nhờ vào ngươi rồi!” Tiêu Viêm mỉm cười đối với viên đan dược, sau đó chắp tay nhắm mắt lại, hút viên đan dược vào miệng.</p><p>“Phanh.”</p><p>Lôi Kiếp Đan vừa tiến vào trong cơ thể liền phát ra một cỗ ba động cuồng bạo, phát tán ra xung quanh tạo thành một trận bão cát trên bình nguyên. Mặt đất nơi Tiêu Viêm đang đứng bị khoét thành một cái hố sâu chừng mười trượng, đường kính tới ngàn trượng. Còn hắn thì vẫn nhắm mắt đứng ở trung tâm hố sâu đó.</p><p>Mộ bia phía sau Tiêu Viêm tuy cũng hứng chịu trận bão cát, nhưng lại hoàn hảo không hề suy chuyển. Trên mộ bia luôn có một tầng quang mang nhàn nhạt phát ra bảo vệ.</p><p>“Xuy… xuy…”</p><p>Kim sắc lôi quang sáng như ngọc không ngừng hiện ra ở trên cơ thể Tiêu Viêm rồi bạo phát ra ngoài, tạo thành những tiếng sấm nổ ì ùng.</p><p>Bị vây giữa những tia sét rực rỡ không ngừng oanh kích, tóc tai Tiêu Viêm cũng trở nên bù xù, mái tóc màu đen bây giờ lại chuyển thành những sợi vàng phát quang óng ánh.</p><p>Bên ngoài thay đổi là như thế, còn bên trong cơ thể hắn cũng không yên ổn gì. Lực lượng lôi đình cuồng bạo hóa thành những con nộ long điên cuồng, xông xáo lung tung trong kinh mạch. Mặc dù vậy, bất kể chúng đi đến đâu thì cũng gặp phải những bức tường vô hình cứng rắn ngăn cản, ép chúng đi theo một lộ tuyến nhất định.</p><p>Trong lúc đó, Tịnh Liên Yêu Hỏa trong cơ thể Tiêu Viêm cũng xuất đầu lộ diện, trực tiếp cắn nuốt nguồn năng lượng cường bạo này, sau đó luyện hóa thành đấu khí tinh thuần, dung nhập vào thân thể hắn.</p><p>Mượn Đế Cảnh Linh Hồn và Tịnh Liên Yêu Hỏa để luyện hóa Lôi Kiếp Đan, chuyện này đối với Tiêu Viêm cũng chẳng đáng gọi gì là khó khăn.</p><p>Trong hố sâu cực lớn đó, Tiêu Viêm nhắm mắt, chắp tay sau lưng đứng sừng sững, sắc mặt nghiêm túc. Trên đầu hắn, năng lượng thiên địa dần nổi lên một ít ba động rồi rục rịch tụ lại trên không trung, tạo thành một kỳ cảnh chấn động lòng người.</p><p>Lấy đấu khí tự thân dẫn phát năng lượng thiên địa, trên thế gian chỉ có ít người mới có thể làm được. Ngày đó Cổ Nguyên cũng từng tạo ra Thiên Địa Triều Tịch, bất quá thanh thế còn hơn xa thứ mà Tiêu Viêm làm được lúc này. Dù sao thì thực lực hai bên vẫn còn tương đối chênh lệch.</p><p>Nhưng làm được như Tiêu Viêm cũng đã là rất giỏi rồi, bởi nếu là một thất tinh đấu thánh bình thường khác thì đừng mơ làm được chuyện đó. Tiêu Viêm có thể làm ra dị tượng kia là do linh hồn đế cảnh của hắn mà thôi!</p><p>Xung quanh bình nguyên, đông đảo năng lượng thể nhìn vào năng lượng triều tịch trên bầu trời mà động dung không ngừng.</p><p>“Người này thật sự là kỳ tài ngút trời. Năm đó lần đầu gặp, hắn cũng chỉ có thực lực Đấu Tôn mà thôi, lần thứ hai gặp lại thì đã thành Đấu Thánh. Tốc độ như vậy có thể nói là quá kinh khủng. Lúc này có lẽ hắn lại càng mạnh hơn trước, nói không chừng còn có thể đạt tới cấp độ của Tiêu Huyền đại nhân.” Huyết Đao Thánh Giả thì thào tự nói, trong mắt mơ hồ trào ra một tia kính sợ. Thành tựu của Tiêu Viêm như vậy làm hắn tâm phục khẩu phục không thôi.</p><p>Năng lượng triều tịch mênh mông giằng co khoảng mười ngày rồi từ từ yếu bớt. Hai ngày sau nữa thì nó mới triệt để tiêu tán.</p><p>“Xuy…”</p><p>Ngay lúc năng lượng triều tịch tiêu tán, thì ở giữa hố sâu có một đạo kim quang đột nhiên chiếu lên, từ xa nhìn lại trông giống như một mũi tên xuyên thủng thiên địa, thanh thế cực kỳ đồ sộ.</p><p>Kim sắc quang trụ phóng lên cao, theo sau đó là một thân ảnh chậm rãi hiện ra, chân đạp hư không, nhẹ nhàng hạ xuống đất.</p><p>Theo độ cao hạ dần của hắn thì quang trụ cũng nhanh chóng ảm đạm dần rồi biến mất.</p><p>Tiêu Viêm ngẩng đầu nhìn bầu trời đã trong trở lại. Mái tóc của hắn lúc này cũng khôi phục lại như cũ. Chỉ còn hai tròng mắt đen nhánh thỉnh thoảng lóe ra lôi quang, mang theo uy áp kỳ lạ.</p><p>“Thất tinh đấu thánh.”</p><p>Tiêu Viêm cảm ứng trạng thái thân thể một chút rồi nở nụ cười tươi. Hiệu quả của Lôi Kiếp Đan quả nhiên không làm cho hắn thất vọng. Rốt cuộc thì cũng giúp cho hắn bước vào cấp độ thất tinh.</p><p>Cấp bậc này đã có thể trực tiếp so sánh với Tứ Ma Thánh của Hồn Tộc và Tam Tiên Cổ Tộc rồi. Đương nhiên, nếu chiến đấu thì hắn có thể dễ dàng đánh bại họ, dù sao linh hồn đế cảnh cũng không phải để chơi.</p><p>“Không hổ là cửu phẩm huyền đan Lôi Kiếp Đan.”</p><p>Tiêu Viêm hài lòng vặn vẹo thân thể một chút. Nếu dùng biện pháp bình thường thì chắc chắn không thể vượt qua được ngưỡng cửa thất tinh này, dù sao sự chênh lệch của mỗi cấp bậc là rất lớn.</p><p>“Nên ra ngoài thôi! Dược Lão còn chưa truyền tin tức đến, chắc là Hồn Tộc vẫn yên lặng. Bọn người kia rốt cuộc là còn đang chờ đợi cái gì?” Hắn híp mắt lại, hàn ý trong mắt xẹt qua. Tính thời gian cũng phải hơn mười ngày rồi, nếu là tĩnh dưỡng thì cũng xong rồi mới phải. Đối với động phủ của Đà Xá Cổ Đế, đáng lẽ Hồn Tộc phải rất cấp bách, chứ đâu phải thần thần bí bí như bây giờ.</p><p>Đương nhiên, Tiêu Viêm không cho là Hồn Tộc có thể che trời vượt biển mà trực tiếp đi vào Đà Xá Cổ Đế phủ. Có Cổ Nguyên trực tiếp giám sát thì hắn dám khẳng định trên thế gian này chẳng có ai lén lút qua mặt được.</p><p>“Hồn Thiên Đế, ta muốn xem các ngươi có thể làm cái gì.”</p><p>Tiêu Viêm cười lạnh, hắn khẽ vẩy tay tạo ra một khe không gian, rồi bước vào đó biến mất.</p><p>Nhìn Tiêu Viêm biến mất, đông đảo năng lượng thể cũng thở phào một hơi rồi phân tán ra.</p><p>…</p><p>Đó là một vùng âm u, tràn ngập hắc vụ và âm hàn lực.</p><p>Ở sâu bên trong là một vùng không gian hắc ám, trong đó có một thân ảnh ngồi xếp bằng ở hư không. Từ thân thể hắn không ngừng thẩm thấu ra hắc viêm đen nhánh, từ xa nhìn lại giống như một hắc động không ngừng cắn nuốt hết thảy.</p><p>Phía dưới đất có rất nhiều người. Lúc này họ đang thả ra từ trong nạp giới vô số những quang đoàn hình người. Đám quang đoàn này gần như là trong suốt nhưng lại mang theo năng lượng tinh thuần làm người ta giật mình. Nếu Tiêu Viêm có ở đây, chắc chắn sẽ nhận ra những quang đoàn này chính là linh hồn bổn nguyên mà Hồn Điện luôn tìm cách sưu tầm.</p><p>Lúc trước, Tiêu Viêm chỉ luyện hóa một đoàn mà đã khiến cho linh hồn lực lượng của hắn đạt đến Thiên Cảnh đại viên mãn, vậy mà nơi đây lại có ít nhất hơn trăm quang đoàn như vậy!</p><p>“Hô…”</p><p>Từ trên cơ thể bóng đen đang ngồi xếp bằng trên bầu trời đột nhiên bạo phát ra cuồng phong tứ phía, hắc viêm hừng hực như phô thiên cái địa trào ra, tạo thành một lực hút cực lớn, hút lấy toàn bộ linh hồn bổn nguyên.</p><p>Khi những linh hồn bổn nguyên tiếp xúc với hắc viêm liền bị thôn phệ nhanh chóng. Tốc độ thôn phệ càng nhanh thì linh hồn ba động từ bóng đen phát ra càng thêm kinh khủng.</p><p>“Hống…”</p><p>Ba động ngày càng giống như thực chất, chèn ép cả không gian xung quanh, tạo ra những nếp vặn vẹo. Cuối cùng, sau một tiếng hống mạnh mẽ của bóng đen kia, linh hồn ba động liền bộc phát ầm ì giống như núi lửa tràn ra xung quanh.</p><p>“Chúc mừng Hư Vô đại nhân tiến vào Đế Cảnh linh hồn.”</p><p>Cảm thụ được linh hồn uy áp ngập trời từ bóng đen phủ xuống, đám người bên dưới liền quỳ xuống tung hô vang vọng cả không gian, thậm chí mặt đất cũng rung lên nhè nhẹ.</p><p>“Ha ha…”</p><p>Bóng đen trên bầu trời không nhịn được mà ngửa cổ cười vang. Chợt ánh mắt hắn nhìn xuống sơn điện bên dưới rồi cười nói:</p><p>“Hồn Thiên Đế, đã đến lúc triệu tập bát ngọc, điều tra Đà Xá Cổ Đế động phủ rồi!”</p>", "images": {}, "success": true}