{"id": 1609, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1609", "title": "Chương 1609: Dò Xét Cổ Đế Động!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1609: Dò Xét Cổ Đế Động!</h1><p>Một bóng người chắp tay đứng hiên ngang trên đỉnh núi, hắn ngẩng đầu nhìn Hư Vô Thôn Viêm vần vũ trên trời. Nở nụ cười hờ hững, toàn thân bạch y ở trong không gian xám xịt này thoạt nhìn có vẻ cực kỳ chói mắt. Nhưng sự đối lập giữa trắng và đen kia lại không một ai dám chê cười, trong ánh mắt của tất cả mọi người chỉ còn tràn ngập niềm cuồng nhiệt cùng kính sợ.</p><p>Kẻ này, chính là tộc trưởng Hồn tộc– Hồn Thiên Đế!</p><p>Hồn Thiên Đế bước một bước liền hiện lên giữa trời, lão đứng trước Hư Vô Thôn Viêm, ánh mắt đánh giá một phen kỹ càng rồi cười thốt: “Không tệ, chịu nhiều trắc trở như vậy cuối cùng cũng có thể làm cho linh hồn ngươi đạt đến Đế cảnh rồi!”</p><p>“Ha ha…!”</p><p>Hư Vô Thôn Viêm không nhịn được cũng cười lớn. Sự tồn tại như hắn bình thường muốn đem linh hồn tu luyện đến Đế cảnh là chuyện cực kỳ khó khăn, cũng may Hồn điện trong mấy năm nay đã bắt đi không ít linh hồn bổn nguyên. Lúc này, sử dụng một lượng khổng lồ bổn nguyên lực mới có thể đưa hắn thăng cấp. Chỉ bất quá, cách để tăng cấp kiểu này cực kỳ tốn kém, Hồn điện khổ cực nhiều năm như vậy mới tập hợp được chỉ bấy nhiêu linh hồn bổn nguyên như vậy, đều đã bị hắn cắn nuốt hết cả.</p><p>Nhưng địa vị của Hư Vô Thôn Viên tại Hồn tộc cực cao, nên khi hắn có được đãi ngộ như thế nhưng không một ai dám dị nghị gì.</p><p>“Có nỗ lực thì tất có hồi báo, bây giờ thực lực của ta có thể ngăn cản Cổ Nguyên một lúc. Nếu hai người chúng ta liên thủ thì đánh bại hắn cũng không phải là chuyện khó khăn gì.” Hư Vô Thôn Viêm đáp.</p><p>Hồn Thiên Đế gật đầu cười, ánh mắt thoáng có chút cuồng nhiệt, lão nhẹ giọng nói: “Xem ra nên dò xét động phủ Đà Xá Cổ Đế rồi.”</p><p>‘Chỉ còn chờ đến lúc động phủ mở ra mà lấy được sồ hình Đế đan ở trong đó thì ngươi có thể nhờ đó mà có thể đột phá đến cảnh giới mà ngàn năm chưa có ai đạt được, chính thức trở thành kẻ mạnh nhất giữa trời đất này.” Hư Vô Thôn Viêm liếm môi, lại cười nói tiếp: “Bất quá, ngươi chớ quên trong động phủ cũng có thứ ta cần, đây chính là ước định năm đó.”</p><p>“Yên tâm, ngươi cũng Hồn tộc ta như tim và phổi, nhất định sẽ không lừa ngươi. Nếu đúng như ngươi nói, trong động phủ có vật mà ngươi cần, ta nhất định sẽ giúp ngươi lấy.” Hồn Thiên Đế cười đáp.</p><p>Hư Vô Thôn Viêm nghe vậy thì gật đầu cười. Hồn tộc nhờ hắn mới có thể kéo dài đến bây giờ, hắn giúp Hồn tộc nhiều như vậy, tự nhiên cũng có điều kiện cùng nhu cầu khác. Coi như thực lực như Hồn Thiên Đế cũng không đủ khả năng bắt buộc hắn làm gì cho Hồn tôc.</p><p>“Hừ, Đà Xá Cổ Đế!”</p><p>Hư Vô Thôn Viêm hiện lên nét cười cợt rồi tán đi rất nhanh, ánh mắt hướng Hồn Thiên Đế, sau đó tay áo Hồn Thiên Đế vung lên, tám miếng cổ ngọc từ trong tay áo bay ra, từ từ vút lên.</p><p>Cổ Ngọc trôi nổi trên đỉnh đầu Hồn Thiên Đế, phóng ra hào quang nhàn nhạt, tảm miếng Cổ Ngọc đan xen vào nhau, nhìn có vẻ huyễn lệ, dường như truyền ra những ba động kỳ quái, mơ hồ lặng lẽ truyền ra.</p><p>Hai tròng mắt Hồn Thiên Đế nóng rực nhìn chằm chằm tám miếng Cổ Ngọc, đột nhiên lão vội cắn mạnh đầu lưỡi, một vòi máu phun ra liền rớt trên tám miếng ngọc.</p><p>\"Oong… Oong…!\"</p><p>Nguyên bản tám miếng ngọc đang tỏa ra hào quang nhạt nhạt, nhưng khi được dính lấy máu tươi đột nhiên truyền ra những tiếng động rất nhỏ, hơn nữa quang mang càng ngày càng mạnh. Trên bề mặt Cổ Ngọc mơ hồ hiện lên những đường vân kỳ dị giống như đang nhẹ chuyển động.</p><p>“Đà Xá Cổ Đế Ngọc đã phân tán nhiều năm, hôm nay để cho bổn toạn thay ngươi tụ lại vậy!”</p><p>Nhìn dị tượng trên bầu trời, Hồn Thiên Đế cười một tiếng rồi vươn tay về phía Cổ Ngọc nắm chặt nó lại.</p><p>“Xì…!”</p><p>Khi tay Hồn Thiên Đế đã nắm chặt lại, tám miếng ngọc liền ghép khít lại một chỗ, bất quá lại không phải là bị vỡ nát mà hào quang của các phiến đan xen vào nhau, mơ hồ có khuynh hướng liên kết lại với nhau.</p><p>\"Oongggg… Oongggg…!\"</p><p>Tám miếng ngọc càng ngày càng khít nhau, tiếng động vang lên cũng mỗi lúc một lớn, rồi bỗng dưng dính chặt lại một khối. Chỉ trong khoảnh khắc, cả không gian liền sáng rực quang mang, một viên cổ ngọc hoàn chỉnh lớn bằng nắm tay xuất hiện giữa trời.</p><p>Khi Cổ ngọc hợp lại, một cổ khí tức cổ xưa từ hồng hoang tràn ra từ Cổ ngọc.</p><p>Khi luồng khí tức cổ xưa kia tràn khắp, vô số quang mang nhàn nhạt cũng từ đó mà bắt đầu tăng vọt liền hóa thành hư ảnh của một vị lão giả xuất hiện phía trên Cổ ngọc.</p><p>Lão giả một thân áo đen, tóc thì đủ loại màu sắc, mỗi màu tựa như tượng trưng cho một loại hỏa diễm, bốc lên trông cực kỳ kỳ dị.</p><p>Diện mạo của lão cũng rất bình thường, song đôi mắt lại thâm thúy tựa như bầu trời sao, phảng phất như là chúa tể của thiên địa. Trước đôi mắt ấy, bất luận là kẻ nào cho dù đến cường giả như Hồn Thiên Đế thì linh hồn cũng không khỏi thoáng run rẩy.</p><p>Đà Xá Cổ Đế!</p><p>Trong khoảng trời này, có thể buộc Hồn Thiên Đế đến tình trạng này cũng chỉ có cường giả Đấu Đế trong truyền thuyết mà thôi. Mà vị lão giả trước mắt, xem ra hẳn là vị Đấu Đế cuối cùng trong lịch sử của Đấu Khí đại lục – Đà Xá Cổ Đế!</p><p>Trong Hồn giới, chỉ có một vài cường giả có thể chống đỡ được sự rung rẩy trong tim mới có thể ngẩng đầu xem, còn lại phần lớn đều phải cúi gằm đầu xuống. Cảm giác này, tựa như chỉ cần ngẩng đầu thì sẽ bị uy áp ép nát.</p><p>Uy áp đè nặng trong lòng chúng nhân của lão đã vượt xa Hồn Thiên Đế, mọi người chỉ còn có sự sợ hãi.</p><p>“Hừ! Giả thần giả quỷ, chẳng qua là một hư ảnh còn muốn ‘cố lộng huyền hư?”</p><p>Sắc mặt Hồn Thiên Đế thoáng chút âm trầm, hiển nhiên đây là tâm tình đã nhiều năm qua chưa từng xuất hiện, làm cho hắn cảm thấy rất tức giận, ánh mắt lạnh như băng nhìn vào hư ảnh, đột nhiên tung chưởng đánh tới hư ảnh một trảo.</p><p>“Vù…!”</p><p>Chưởng phong lăng lệ của Hồn Thiên Đế chộp mạnh vào hư ảnh, song ngay lúc tiếp xúc, sắc mặt hắn đột nhiên biến đổi. Ngay sau đó, một cổ lực lượng cực đoan vô cùng kinh khủng đột nhiên bắn ngược về thân thể, đánh lão bay ra hơn mấy trăm trượng.</p><p>“Cẩn thận, mặc dù đó chỉ là một hư ảnh nhưng dù sao cũng là do Đà Xá Cổ Đế lưu lại!” Hư Vô Thôn Viêm trầm giọng nói, ánh mắt nó cũng âm trầm nhìn chằm chằm vào hư ảnh, cắn răng nhịn, trong tròng mắt thoáng có nét phức tạp.</p><p>Hồn Thiên Đế âm trầm quay đầu, bị ăn khổ trước đám thuộc hạ khiến tâm tình lão cực kỳ khó chịu, cau mày thốt: “Làm thế nào để hủy hư ảnh này?”</p><p>“Gấp cái gì???” Hư Vô Thôn Viêm mắt trợn trắng đáp: “Vị trí động phut của Đà Xá Cổ Đế được giấu trong hai mắt của hư ảnh này.”</p><p>“Ồ?!” Nghe vậy, Hồn Thiên Đế có chút kinh ngạc, ngưng thần nhìn vào hai mắt hư ảnh, một lát sau, sắc mặt dần ngưng trọng, hắn tựa hồ nhìn thấy một ít hình ảnh, bất quá không được rõ ràng lắm.</p><p>“Giỏi cho một Đà Xá Cổ Đế, cư nhiên lại có thủ đoạn như vậy, người bình thường góp đủ tám miếng cổ ngọc cũng không thể biết được bí mật này, như vậy cũng khó biết được vị trí của động phủ.” Hồn Thiên Đế kinh ngạc thở dài, với thực lực của hắn mà cũng bị thù đoạn như vậy làm cho hắn than thở không thôi.</p><p>“Hư Vô, xem ra chỉ có thể phiền ngươi rồi!”</p><p>Hư Vô Thôn Viêm gật đầu cười, hai mắt biến thành đen nhánh như hai hắc động sâu hoắm, hai chùm ánh sáng nhỏ từ trong đó bắn ra, sau đó chiếu lên hư ảnh, khi giao thoa với quang thải của cổ ngọc, hắc quang liền bị bắn ngược ra rồi chiếu trên không trung, nhất thời, một màn ảnh phóng đại vô số lần hiện ra trên bầu trời.</p><p>“Đây là…”</p><p>Hồn Thiên Đế híp mắt nhìn hình ảnh trên bầu trời, đó là một khu vực mênh mông bát ngát cực kỳ xa lạ, vừa nhìn qua, hắn đã biết mảnh địa vực này không phải ở Trung Châu.</p><p>Hình ảnh đầu tiên lướt qua là một sơn mạch trong một mảnh địa vực xa lạ, sau đó đột nhiên chìm xuống, xuyên qua mặt đất, trong khoảnh khắc, biển lửa ngập trời với dung nham nóng bỏng nhìn không thấy điểm cuối hiện ra trước mắt.</p><p>“Nơi này là nơi nào?” Hồn Thiên Đế cau mày thốt, nhìn vào hình ảnh, hải vực tràn đầy nham thạch nóng chảy chắc chắn là dưới mặt đất, bất quá chỉ dựa vào cái này thì không cách nào có thể xác định phương vị chuẩn xác được.</p><p>Hình ảnh tiếp tục đi sâu vào biển nham thạch kia. Càng vào sâu, vô số sinh vật kỳ dị liền xuất hiện trong màn ảnh, hình dáng giống như thằn lằn nhưng trong ánh mắt tràn ngập vẻ hung tàn.</p><p>Khi sinh vật như thằn lằn kia xuất hiện, chỗ sâu nhất trong trung tâm nham thạch nóng chảy mơ hồ hiện ra một cánh cửa đá cổ xưa, trên đỉnh cửa khắc bốn chữ.</p><p>“Cổ Đế động phủ!”</p><p>\"Két… Két!\"</p><p>Ánh mắt Hồn Thiên Đế dừng lại trên bốn chữ kiểu dáng cổ xưa kia, hình ảnh cũng đột nhiên dừng lại, mà hắn cũng chậm rãi thở ra một hơi, ánh mắt càng thêm nóng rực.</p><p>“Ngươi thấy thế nào? Nơi này có chút xa lạ, hẳn là ta chưa bao giờ đi qua!” Hư Vô Thôn Viêm nhìn Hồn Thiên Đế nói.</p><p>“Ta cũng vậy!”</p><p>Hồn Thiên Đế nhíu mày, Đấu Khí đại lục không hề nhỏ, mặc dù nhìn hình ảnh này cũng tương đối lớn, nhưng muốn trong chốc lát xác định thật đúng là không hề dễ dàng.</p><p>Trầm ngâm một hồi, bàn tay hắn vung lên, Hồn tộc bốn vị Ma Thánh lướt nhanh đến. Hồn Thiên Đế đảo mắt nhìn bọn hắn, thản nhiên nói: “Đem địa hình lúc nãy chứng kiến, các đặc điểm sơn mạch đều ghi lại cho ta. Nhanh truyền ra tộc nhân ở ngoại giới, để bọn họ vận dụng hết tất cả lực lượng đi tìm cho ta. Phải đem địa hình xác nhận chính xác, nếu làm không được, kêu bọn chúng đừng trở về nữa!”</p><p>Nghe vậy, bốn vị Ma Thánh vội vàng cung kính tuân lệnh, vội thối lui phân phó công việc cho thủ hạ.</p><p>“Ta có cảm giác, Cồ Nguyên đang giám sát chúng ta. Chúng ta xuất động nhiều cường giả như vậy tất nhiên sẽ khiến hắn chú ý.” Hư Vô Thôn Viêm nói.</p><p>“Không có việc gì, trước tiên tìm cho đúng địa điểm đã, đến lúc đó tự sẽ có biện pháp!”</p><p>Hồn Thiên Đế gật đầu, hai tay chắp sau lưng, ánh mắt nhìn viên Cổ Ngọc trên không trung, thì thào:</p><p>“Mất vô số tâm tư mới gom đủ nó, ta không tin chỉ một động phủ nhỏ ta lý nào lại không tìm được?”</p>", "images": {}, "success": true}