{"id": 1614, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1614", "title": "Chương 1614: Tái Nhập Thế Giới Dung Nham", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1614: Tái Nhập Thế Giới Dung Nham</h1><p>Trong phòng nghị sự, tất cả mọi người giới thiệu qua một chút rồi lần lượt ngồi xuống.</p><p>“Có không ít thế lực bên trong Hắc Giác Vực đã bị Hồn Điện huyết tẩy, bất quá những tên đó cũng đã bị trừ khử rồi.” Tiêu Viêm nhìn qua mọi người sau đó từ từ mở miệng.</p><p>Đám người Tô Thiên nghe thấy thế đều không khỏi rùng mình. Với thực lực kinh khủng của bọn người kia, việc huyết tẩy toàn bộ Hắc Giác Vực cũng không phải là chuyện khó khăn gì cả.</p><p>“Hắc Giác Vực cũng không có quá nhiều ân oán với bọn họ mà, phải không?” Tô Thiên cười khổ nói, Hồn Điện là một thế lực ở Trung Châu mà nơi này lại cực ít tiếp xúc với Trung Châu, vì vậy thật sự hắn không thể ngờ được Hồn Điện lại làm chuyện đó.</p><p>Tiêu Viêm liếc nhìn Mang Thiên Xích rồi hắn khẽ gật đầu, sau đó mới dần nói lên một số chuyện đã phát sinh tại Trung Châu, kể cả việc liên quân đối kháng với Hồn tộc hôm nay.</p><p>“Kẻ này thật sự không tầm thường, chỉ ngắn ngủi mười mấy năm vậy mà có thể đạt tới mức độ này.” Tô Thiên kinh ngạc nhìn Tiêu Viêm, tuy có một số chuyện Mang Thiên Xích chỉ nói qua nhưng hắn vẫn có thể cảm nhận được sự kinh động trong đó.</p><p>Bách Thiên nhị lão, Ngô Hạo bên cạnh cũng không nhịn được mà gật đầu. Năm đó, khi Tiêu Viêm rời đi thì hắn vẫn chỉ là Đấu Hoàng, còn bây giờ thì sao, khắp thế gian này, tìm người có thể địch lại hắn khó như mò kim đáy bể.</p><p>Thành tựu như vậy thật sự khiến người ta cảm thấy sợ hãi.</p><p>“Theo lời viện trưởng nói, Hắc Giác Vực gặp tai họa như vậy là do thế giới nham thạch nóng chảy bên dưới học viện của chúng ta, đúng không?” Bách Thiên nhị lão nhìn nhau rồi mở miệng.</p><p>“Có lẽ bên dưới đáy dung nham có thứ mà Hồn tộc cần.” Mang Thiên Xích gật đầu nói: “Thủ đoạn của Hồn tộc trước giờ vẫn độc ác như vậy, để đạt được mục đích, nhất định bọn họ không ngần ngại việc đồ sát tất cả sinh linh bên trong Hắc Giác Vực.”</p><p>“Lần này tới nơi chỉ là một nhóm tiên phong thôi, có lẽ không lâu sau đại quân của Hồn tộc sẽ tới, đến khi đó, chắc chắn nơi này sẽ diễn ra một trận chiến kinh thiên, cho nên những học viên này không thể ở lại.” Tiêu Viêm nói.</p><p>Đám người Tô Thiên cười khổ, đúng là họa vô đơn chí, những tưởng rằng yên ổn dạy học ở đây, ai ngờ đâu lại xảy ra chuyện này, bị cuốn vào vòng tranh đấu của các thế lực cường đại bậc nhất đại lục.</p><p>“Nếu không phải các ngươi chạy tới kịp thời, sợ rằng Hắc Giác Vực đã máu chảy thành sông rồi...” Tô Thiên khẽ thở dài, chính hắn cũng đã tận mắt chứng kiến thủ đoạn của hồn tộc, nếu không phải Tiêu Viêm xuất hiện kịp thời, chỉ sợ nơi này đã chất đầy xác chết rồi.</p><p>“Đại trưởng lão yên tâm, tuy Hồn tộc mạnh nhưng liên quân cũng không ngán bọn chúng, Già Nam học viện chắc chắn sẽ không bị bọn chúng phá hủy dễ dàng như vậy đâu.” Tiêu Viêm khẽ cười, trấn an bọn họ.</p><p>“Chỉ cần mọi người bình an là tốt rồi.” Tô Thiên lắc đầu, ánh mắt nhìn Tiêu Viêm có phần nhu hòa, vui mừng nói: “Đứa trẻ năm đó giờ cũng đã trở thành cường giả chân chính rồi!”</p><p>“Công ơn dạy dỗ của Đại trưởng lão Tiêu Viêm vẫn luôn ghi nhớ.” Tiêu Viêm chân thành nói. Tô Thiên cũng có thể nói là một nửa sư phụ của hắn.</p><p>Ngày đó hắn tới học viện, Tô Thiên cũng đã chiếu cố rất nhiều, khi ấy Tiêu Viêm cũng chỉ là một thiếu niên mang theo cừu hận từ Gia Mã Đế Quốc chạy tới mà thôi.</p><p>“Ha ha, quan tâm đến học viên là bổn phận của chúng ta mà.” Tô Thiên phẩy tay cười nói.</p><p>“Hắc hắc, giờ đây tiểu tử này có thể ngồi ngang hàng với tộc trưởng, vậy mà ta đã từng muốn áp chế hắn.” Mang Thiên Xích cười quái dị, hắn đã sớm coi Tiêu Viêm là quái vật, lần đầu tiên hai người gặp mặt ở hư không Lôi Trì, khi đó cũng mới chỉ là Đấu Tôn mà thôi, ai có thể ngờ được, chỉ mấy năm sau hắn đã vượt lên phía trước rồi.</p><p>Loại tốc độ này, cho dù là hắn cũng chỉ biết cười khổ sợ hãi, dù sao cái danh người trẻ tuổi mạnh nhất đại lục cũng không phải giả tạo, tuy nhiên người mạnh nhất đó cũng xuất thân từ học viện, điều này khiến hắn cũng phải đắc ý.</p><p>Tiêu Viêm lắc đầu bất đắc dĩ, chợt nói: “Trong khoảng thời gian này, các ngươi nên chú ý nhiều hơn, một khi phát hiện cường giả Hồn tộc lui tới lập tức cảnh báo, người của liên quân cũng sắp chạy tới rồi.”</p><p>“Còn Tiêu Viêm ca ca thì sao?” Huân Nhi cau mày.</p><p>“Ta muốn quay lại thế giới dung nham.” Ánh mắt Tiêu Viêm ngưng lại, trầm giọng nói. Hắn muốn xác định rõ xem rốt cuộc thế giới dung nham có điều gì kỳ quái.</p><p>Nghe thấy Tiêu Viêm muốn xâm nhập thế giới dung nham, đám người Tô Thiên cũng giật mình, bất quá chợt nhớ đến thực lực khủng bố của hắn bèn thanh tĩnh trở lại,tuy nơi đó thần bí khó lường nhưng với thực lực của Tiêu Viêm, việc thoát thân hoàn toàn không chút khó khăn.</p><p>“Tiêu Viêm ca ca, ta đi cùng ngươi được không?” Huân Nhi hơi cau mày, có chút lo lắng nói. Nếu dưới đó thật sự có động phủ của Cổ Đế, mức độ nguy hiểm là không thể xác định được, dù sao cũng là di tích mà Đấu Đế lưu lại, tuyệt đối không đơn giản.</p><p>“Chuyến đi này không cần nhiều người, các ngươi ở lại chiếu cố học viện tốt hơn.”</p><p>Tiêu Viêm lắc đầu, cười nói: “Yên tâm...”</p><p>Với thực lực hiện tại của bản thân hắn, có thể không đánh lại cường giả cỡ như Hồn Thiên Đế nhưng nếu hắn muốn rút lui, không ai có thể ngăn cản được.</p><p>Thấy Tiêu Viêm kiên trì như vậy, Huân Nhi cũng không nói thêm gì nữa, chỉ khẽ gật đầu, dặn dò hắn một vài điều.</p><p>“Việc này không thể chậm trễ, bây giờ ta sẽ đi luôn.”</p><p>Tiêu Viêm vốn là người quyết đoán, nếu đã đưa ra quyết định liền hành động ngay lập tức.</p><p>Thấy thế, đám người Tô Thiên nhìn nhau, chậm rãi gật đầu.</p><p>…</p><p>Nội viện, tại tầng dưới cùng Thiên Phần Luyện Khí Tháp.</p><p>Tiêu Viêm đứng ở lối vào thế giới dung nham, bàn tay khẽ vẫy một cái, bất chợt bên trong Thiên Phần Luyện Khí Tháp bay ra rất nhiều tia lửa vô hình, cuối cùng ngưng tụ thành một ngọn lửa vô hình trên tay hắn.</p><p>“Vẫn Lạc Tâm Viêm, ha ha, nhiều năm như vậy nó cũng đã trưởng thành rất nhiều.” Nhìn ngọn lửa vô hình này, Tiêu Viêm cũng cười lớn, đây chính là thứ năm đó hắn đã tìm được trong thế giới dung nham, khi đó nó mới chỉ mới hình thành, vậy mà sau hơn mười năm, nó đã mạnh mẽ hơn rất nhiều.</p><p>“Vật nhỏ này không biết đã hao phí bao nhiêu tâm huyết của chúng ta...”</p><p>Tô Thiên cũng cười nói, những năm này, bọn họ đã phí rất nhiều công sức để nuôi nấng ngọn Vẫn Lạc Tâm Viêm này. Tuy nhiên mọi việc đều đáng giá, Thiên Phần Luyện Khí Tháp ngày hôm nay hiệu quả hơn rất nhiều so với ngày đó, dù sao Vẫn Lạc Tâm Viêm ngày trước thành thục nhưng lại không nghe theo sự điều khiển của bọn hắn, còn bây giờ, do được đào tạo lâu dài nên nó đã không còn kháng cự lại sự chỉ huy của bọn hắn nữa.</p><p>Tiêu Viêm gật đầu cười, búng nhẹ ngón tay, bắn ngọn Vẫn Lạc Tâm Viêm ra ngoài sau đó quay lại nói với đám người Huân Nhi: “Chờ ta ra ngoài nhé.”</p><p>“Ừ, cẩn thận một chút.” Nghe thế, đám người Huân Nhi cũng nhẹ giọng dặn dò.</p><p>Tiêu Viêm khẽ cười, không chần chờ một chút nào, thân hinh lóe lên, hóa thành một đạo hắc mang lướt thẳng về phía dưới thông đạo.</p><p>Nhiều năm như vậy rồi, thế giới dung nham vẫn chỉ có một màu đỏ ngầu, nhìn mãi không tới điểm tận cùng.</p><p>Tiêu Viêm lơ lửng trên không, nhìn xuống sơn động bên dưới cách đó không xa, mỉm cười hồi tưởng lại cuộc sống khổ tu tại nơi này trước đây.</p><p>“Cuối cùng cũng đã trở lại, nhưng lần này thì ta muốn nhìn xem đến tột cùng thì ngươi đang che giấu điều gì!”</p><p>Nhìn biển dung nham phía dưới, ánh mắt Tiêu Viêm chợt lóe, ngay lập tức Tịnh Liên Yêu Hỏa xuất hiện, hóa thành một đạo hỏa mang, lướt vào bên trong dung nham làm dậy lên từng đợt sóng.</p><p>“Xuy!”</p><p>Vừa tiến vào dung nham, Tiêu Viêm dùng tốc độ nhanh nhất tiến sâu vào trong, dung nham nửa trượng xung quanh Tiêu Viêm bị bốc hơi sạch, với uy lực của Tịnh Liên Yêu Hỏa, dung nham không thể cản trở được bước tiến của Tiêu Viêm.</p><p>Tốc độ của Tiêu Viêm bây giờ nhanh hơn khi xưa vô số lần, chỉ chưa đầy mười phút hắn đã đã dung nhập sâu trong dung nham, đồng thời, tốc độ của hắn chậm đi rất nhiều, bình thản nhìn xung quanh, hắn có thể cảm nhận rõ ràng không ít luồng khí tức mịt mờ đang nhanh chóng tụ về phía hắn.</p><p>“Đây là sinh vật trong dung nham sao?”</p><p>Tiêu Viêm cười nhạt, lòng bàn chân giậm mạnh. Nhất thời, một đạo linh hồn ba động mênh mông từ mi tâm tuôn ra dữ dội, trong khoảnh khắc, dung nham xung quanh nổ mạnh, từng đạo thân ảnh núp trong dung nham kêu lên thê lương.</p><p>“Phốc, phốc!”</p><p>Những tiếng thét chói tai này vang lên kèm theo dao động kịch liệt, sau đó Tiêu Viêm nhìn thấy vô số thân ảnh đỏ ngầu từ bốn phương tám hướng lao tới vây quanh hắn.</p><p>Ánh mắt Tiêu Viêm nhìn chăm chú những sinh vật như tích dịch (thằn lằn) này, cuối cùng dừng lại ở phía xa, nơi có hai tích dịch nhân toàn thân màu trắng, bọn họ trông to lớn hơn những kẻ khác rất nhiều, mà điều khiến Tiêu Viêm kinh ngạc nhất là hai kẻ này lại có thực lực Bán Thánh.</p><p>“Khó trách năm đó Thiên Hỏa tôn giả lại vẫn lạc ở chỗ này, thì ra trong số đám thằn lằn lại có hai kẻ như vậy.” Nhìn hai tên thằn lằn này, Tiêu Viêm chợt hiểu ra nhiều điều, hắn thầm kêu thật may mắn, năm đó hắn đã không gặp phải bọn chúng. Nếu không, với thực lực khi đó, chỉ một cái tát của bọn chúng cũng đủ giúp hắn gặp được tổ tiên.</p><p>“Loài người, đây là nơi an nghỉ của thần, không phải là nơi ngươi có thể tới, mau lui ra, nếu thủ hộ giả tỉnh dậy, chắc chắn ngươi sẽ bị chôn thây tại đây đó!”</p><p>Tiêu Viêm âm thầm giật mình, thật không ngờ một trong số hai tích dịch nhân màu trắng kia lại có thể nói tiếng người, tuy rằng có chút trúc trắc, thanh âm đứt quãng nhưng hắn vẫn có thể hiểu được.</p><p>“Nơi an nghỉ của thần? Thủ hộ giả?”</p><p>Nghe hai từ này, ánh mắt Tiêu Viêm chợt sáng lên.</p>", "images": {}, "success": true}