{"id": 1618, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1618", "title": "Chương 1618: Đại Chiến Đã Đến!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1618: Đại Chiến Đã Đến!</h1><p>Tại nơi rừng rậm Già Nam học viện, đông đúc học viên đi đi lại lại, thiếu niên thiếu nữ không ngừng hưng phấn bàn tán, mà chủ đề các câu chuyện đều là về việc Tiêu Viêm xuất hiện, thể hiện sự sùng bái thần tượng cuồng nhiệt. Đại chiến sắp đến, nhưng các thiếu niên này vẫn chưa biết gì!</p><p>Dưới gốc cây đại thụ, Tiêu Viêm nằm dài trên bãi cỏ, miệng hắn ngậm lá, hắn đưa mắt nhìn trời, đã thật lâu hắn chưa có cái cảm giác an tĩnh như vậy</p><p>“Rất nhiều năm rồi ….”</p><p>Hắn khẽ thở dài, năm đó hắn ở đây tu luyện, từng cảnh từng cảnh như hiện về trước</p><p>mắt, chỉ khác một điều, hắn giờ đây đã không phải là thiếu niên non nớt của ngày xưa nữa...</p><p>“Đúng là đã rất nhiều năm…”</p><p>Chợt một giọng nói nhỏ nhẹ rơi vào tai hắn, hắn đưa mắt lên ngắm nhìn đôi chân thon dài khiêu gợi, chợt buộc miệng thốt lên: ‘’Chân thật đẹp nha...’’</p><p>“Lớn vậy rồi vẫn không đàng hoàng“</p><p>Hắn mỉm cười, cũng không nói gì nữa, không khí bỗng chốc chìm vào im lặng. Những năm gần đây, vì chuyện Hồn Điện, Hồn tộc nên áp lực khiến hắn thiếu điều nghẹt thở, chỉ có cách liều mạng tu luyện thì mới có đường sống. Nếu hắn không cố gắng thì người nhà, gia tộc đều phải chết chung với hắn.</p><p>Đại chiến sắp tới, hai bên sẽ quyết chiến một trận, nhưng cũng vì thế mà sự khẩn trương lại chuyển thành nhẹ nhàng, những gì cần làm đều đã làm, cố gắng cũng đã cố hết sức, bây giờ chỉ là thời điểm đợi kết quả.</p><p>Tiêu Ngọc nhẹ nhàng ngồi cạnh hắn, ngắm nhìn hắn...thật kỹ….! Khuôn mặt non nớt ngày đó đã không còn, thay vào đó là sự thành thục, kiên nghị, có chút đẹp trai, mơ hồ mang chút lãng tử.</p><p>“ Nếu không phải là tỷ đệ thì thật tốt … “</p><p>Đôi khi, chính nàng cũng không làm chủ được suy nghĩ của mình, chỉ biết suy nghĩ lung tung rồi tự mắng mình không biết xấu hổ.</p><p>“Tư xuân hả?“</p><p>Chẳng biết từ lúc nào, Tiêu Viêm nhìn nàng chằm chằm khẽ châm chọc.</p><p>“Đúng rồi.“</p><p>“Sặc“ Chuyện lạ! Bình thường châm chọc kiểu gì thì hắn cũng phải lãnh một hai quyền cho mấy lời kiểu này, nàng ta đổi tính chăng?</p><p>Hắn chăm chú nhìn nàng, trong đôi mắt đẹp kia có chút gì đó dao động, bất chợt hắn quay mặt đi.</p><p>Bối rối, chần chừ, nàng nhìn hắn nhẹ giọng: “Cảm ơn ngươi.“</p><p>\"Ừ.“</p><p>Hắn thầm nghĩ: \"Đúng là con gái, thật không hiểu được.\"</p><p>\"Ngươi nhớ nhà không?“</p><p>Nhà? Hắn bất chợt ngẩn ngơ, nụ cười nhẹ nhàng, ôn thuần.</p><p>\"Ngươi bây giờ trong mắt những đứa nhỏ ở Tiêu gia là thần, người nào nói xấu ngươi đều phải nhận lửa giận của tất cả mọi người, thật oai phong nhỉ?\"</p><p>\"Hắc hắc, thần? Ngày xưa vốn là phế vật đấy!\"</p><p>\"Nhỏ mọn, chuyện ngày xưa mà vẫn để trong lòng.\"</p><p>Hắn cười cười, nàng lại tiếp tục kể chuyện, dưới bầu trời trong xanh, cảm giác này thật lâu rồi mới có lại.</p><p>\"Tiêu Ninh, Tiêu Mị trở về Gia Mã lâu rồi, nghe đâu cũng là nhất nhì cường giả ở đế quốc.\"</p><p>\"Những năm trước từng có lần bầu chọn tộc trưởng, kết quả ngươi biết không, tất cả phiếu bầu đều là tên ngươi, các trưởng lão ai cũng dở khóc dở cười.\"</p><p>“...“</p><p>Tiêu Ngọc say mê kể chuyện, nhìn lại thì thấy hắn mắt đã nhắm tịt, hơi thở nhẹ nhàng, chìm vào giấc ngủ từ bao giờ. Hắn khi ngủ, cũng chẳng khác gì đứa trẻ nít….</p><p>Nàng bất chợt thấy sửng sốt, nhưng khuôn mặt lại lộ vẻ thương tiếc, nhè nhàng đưa đầu hắn kê lên chân mình. Nhìn hắn ngủ, bất chợt nàng nở nụ cười, nhẹ nhàng, ôn hòa, chan chứa tâm sự.</p><p>“Trong tộc ai cũng biết ngươi vì họ đã phải bỏ ra rất nhiều, gánh nặng gia tộc đều là một mình ngươi gánh...“</p><p>“Vì bảo vệ gia tộc, một mình ngươi nổ lực trong sinh tử. Hiện tại trong tộc, mấy đứa nhỏ đều lấy ngươi làm mục tiêu, đứa nào cũng muốn mình mạnh mẽ, là mong muốn có ngày được trợ giúp ngươi“</p><p>“... “</p><p>Đại thụ cao vút nhẹ đung đưa cành lá, gió thổi xào xạc, ôn hòa, mềm mại...</p><p>Tiêu Viêm bất chợt thở dài, hai mắt đột ngột mở ra. Sự an tĩnh trong mắt hắn biến mất, thay vào đó là cái cảm giác bén nhọn tràn ngập sát khí khiến người khác nhìn vào phải run rẩy.</p><p>“Ngươi tỉnh rồi.“</p><p>“Ừ.“</p><p>Hắn bật dậy đưa mắt nhìn về phương xa nhẹ nhàng than thở:</p><p>“Bọn họ tới rồi.“</p><p>Tiêu Ngọc giật mình, nàng đương nhiên hiểu được, “bọn họ“ trong lời hắn là ai...</p><p>“Thật nhanh...“</p><p>“Đi báo cho đại trưởng lão, đem tất cả học viên tập trung lại. Đại chiến lần này, sợ rằng bọn họ không chịu nổi.“ Hắn trầm giọng nói.</p><p>Nàng gật đầu, vội vã chạy đi.</p><p>“Cảm ơn nàng, Tiêu Ngọc tỷ!“</p><p>Nàng chợt giật mình, đây là lần đầu hắn gọi nàng như vậy….Từ nhỏ đến lớn, gặp nhau là</p><p>cãi nhau, là đối đầu…làm gì có chuyện hắn gọi nàng như vậy.</p><p>“Ha ha, tiểu đệ tinh quái, tỷ đợi xem ngươi làm anh hùng.“ Nàng xoay người chạy đi…</p><p>Chúng ta….là tỷ đệ!</p><p>Tiêu Viêm chắp tay đứng, nhìn giọt nước mắt của nàng thoáng rơi, hắn khẽ thở dài, hắn làm sao lại không hiểu cơ chứ….Nhưng có một số chuyện có lẽ chẳng bao giờ có kết quả…!</p><p>Hắn lắc đầu, đem những thứ kia quăng đi. Mà ở phía kia chân trời, năng lượng bắt đầu rối loạn, những thứ này….chẳng phải xa lạ!</p><p>Trong chốc lát, mọi người đã tụ tập bên cạnh hắn, Thải Lân, Huân Nhi….và cả những người khác.</p><p>“Hồn tộc đến sao?“</p><p>Hắn gật đầu đưa nhìn về phía học viện, không khí nhàn nhã nơi đây lúc này đã biến mất, thay vào đó là sự khẩn trương, các đạo sư đang dẫn theo học viên hối hả chạy về phía quảng trường …</p><p>“Lần này giao chiến, hai người phải cẩn thận đề cao cảnh giác.“ Hắn nhẹ giọng dặn dò giai nhân bên cạnh.</p><p>“Ngươi cũng thế!“ Hai nàng nhẹ gật đầu.</p><p>Hắn chỉ cười, hai cánh tay nhất thời dang rộng ôm lấy cả hai người, nhẹ nhàng nói: “Qua chuyện lần này, chúng ta liền tổ chức đại hôn lễ.“</p><p>Hai nàng đỏ mặt, xấu hổ gật đầu.</p><p>Liền sau đó hắn xoay người bay về phía quảng trường, bàn tay vung lên, không gian xuất hiện cái khe khổng lồ - đường đến thiên mộ!</p><p>“Đại trưởng lão yên tâm, ta đã dặn dò sinh vật trong đó không làm hại đệ tử học viện rồi. “</p><p>“Tiểu tử, đa tạ.“ Tô Thiên đại trưởng lão hướng Tiêu Viêm bái biệt, rồi hướng vào thiên mộ lao đi, đông đảo học viên theo chân đại trưởng lão từng người từng người đi vào!</p><p>Phía chân trời mây đen dần hiện, hơi thở chết chóc tràn ngập cả thiên địa.</p><p>Đồng thời trên mảng không trung phía bắc, không gian cũng rung động như muốn vỡ tan…</p><p>“Liên quân đến rồi...“</p><p>Không khí dồn ép, sát khí hiện hữu, trận chiến cuối cùng sắp bắt đầu rồi!</p><p>Hắn ngước mặt nhìn trời, hào khí tuông trào hét lên một tiếng vang trời rung động của thiên địa:</p><p>“Hồn Tộc, các ngươi muốn chiến? Vậy thì hôm nay ở đây liền quyết định sinh tử đi.“</p>", "images": {}, "success": true}