{"id": 1624, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1624", "title": "Chương 1624: Cổ Đế Động Phủ Mở Ra", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1624: Cổ Đế Động Phủ Mở Ra</h1><p>Nhìn thần bí nhân trong phút chốc ngập trời hung lệ, trong mắt nhân mã liên quân liền hiện lên vẻ kinh ngạc, mà Hồn Tộc đại quân nguyên bản sắc mặt có chút hả hê trong khoảnh khắc bỗng trở nên rất khó coi.</p><p>“Lão Long Hoàng bệ hạ, thật đúng là ngài?”</p><p>Tại giờ khắc này, Chúc Hỏa trưởng lão từ trong mê mang bắt đầu thanh tỉnh trở lại, trong trí nhớ của hắn cũng mơ hồ xuất hiện khuôn mặt tương tự khuôn mặt của trung niên trước mắt, thân thể có chút run rẩy không ngừng, thậm chí nước mắt cũng bắt đầu tuôn đầy mặt.</p><p>“Hắc, ta còn tưởng tên tiểu tử nhà ngươi đã quên đi bổn hoàng rồi…” Nghe vậy, trung niên nam tử liền cười nói.</p><p>“Tiểu nhân sao dám…”</p><p>Chúc Hỏa trưởng lão liên tục lắc đầu, tuy nhìn bộ dáng của hắn lúc này có vẻ già nua, nhưng là hắn minh bạch, tại lúc phụ thân của Tử Nghiên chấp chưởng Long Hoàng của Thái Hư Cổ Long nhất tộc, hắn chẳng qua vẫn còn là một tiểu thiếu niên mà thôi.</p><p>Những trưởng lão còn lại trong Cổ Long nhất tộc hai mắt nhìn nhau, trong mắt đều không che giấu nổi vẻ kích động, ai cũng chưa từng ngờ tới vị Long Hoàng trong truyền thuyết đã từng mất tích vẫn đang còn sống trên thế gian, không thể nghi ngờ thực lực của Cổ Long nhất tộc sẽ đột nhiên tăng mạnh.</p><p>Nhìn thấy cục diện xoay chuyển trở thành một màn nhận người thân, Tiêu Viêm lắc đầu cười khổ nhưng sau đó lập tức trở nên mừng rỡ, không nghĩ tới vị cường giả thần bí này lại là phụ thân của Tử Nghiên a, cục diện trận chiến đúng thật là muốn nghịch chuyển rồi.</p><p>“Hóa ra là lão Long Hoàng của Thái Hư Cổ Long nhất tộc, thật sự là ánh mắt có chút vụng về rồi.” Nhìn bầu không khí có chút không tệ, Cổ Nguyên thở dài một hơi, ôm quyền hướng nam tử cười nói.</p><p>“Tuy rằng bối phận của ta so với ngươi lớn hơn, nhưng cường giả hết thảy lấy thực lực vi tôn, gọi ta một tiếng Chúc Khôn là được.” Đối với cử chỉ của Cổ Nguyên, lão Long Hoàng cũng là không thể hiện tự cao tự đại, khoát tay áo nói.</p><p>“Chúc Khôn huynh.” Nghe vậy, cổ Nguyên trên mặt hiển hiện nụ cười, cùng loại cường giả này kết giao làm bạn là một việc tốt vô cùng.</p><p>“Lão Long Hoàng bệ hạ, Tiêu Viêm chính là đối với Cổ Long nhất tộc chúng ta có ơn, trong lúc nguy cấp đã không ít lần ra tay cứu giúp, hơn nữa Tử Nghiên nếu không có hắn che chở, cũng không có cách nào an toàn quay trở về tộc của ta.” Chúc Hỏa trưởng lão tiến lại gần, cung kính thanh âm đáp.</p><p>“Trong lúc nguy cấp? Thái Hư Cổ Long nhất tộc hiện tại như thế nào?” Nghe vậy, Chúc Khôn có chút sững sờ, sắc mặt trầm xuống, lúc hắn còn tại vị Thái Hư Cổ Long nhất tộc vô cùng cường thịch, ở trên đại lục, các thế lực dám trêu chọc bọn họ vô cùng ít ỏi.</p><p>Chúc Hỏa trưởng lão chần chờ một chút, sau đó đem mọi chuyện diễn ra sau khi Thiên long mất tích giản lược kể ra.</p><p>Nghe tới Cổ Long nhất tộc phân chia làm bốn, Chúc Khôn trong mắt nhất thời hiện lên hung quang, hắn chưa từng ngờ tới những lão gia hỏa kia nguyên bản đối với hắn cực kì cung kính lại có thể tại sau khi hắn mất tích lại có gan làm những chuyện như vậy.</p><p>“Xem ra bổn hoàng có chút hồ đồ rồi, cũng may chưa gây ra sai lầm quá lớn a.” Theo Chúc Hỏa giản lượt thuật lại, Chúc Khôn trên trán cũng là xuất hiện mồ hôi lạnh, cười híp mắt nhìn về phía Tiêu Viêm, trên khuôn mặt có bao nhiêu hòa ái đều biểu lộ ra hết, trái ngược hẳn với ánh mắt hung lệ lúc đầu.</p><p>Nghe Chúc Hỏa giản lược kể lại những chuyện đã xảy ra, Chúc Khôn có thể nhận thấy quan hệ của Tiêu Viêm cùng với Tử Nghiên sâu sắc đến mức nào, hơn nữa vừa rồi Tử Nghiên còn liều chết cứu mạng Tiêu Viêm a. Hắn cũng đã minh bạch nếu hôm nay có chuyện gì không hay xảy ra đối với Tiêu Viêm chỉ sợ hắn sẽ gặp không ít khổ cực a… Nhìn khuôn mặt hòa ái của Chúc Khôn, Tiêu Viêm chỉ có thể bất đắc dĩ lắc đầu, nói: “Tiền bối nói giỡn rồi…”</p><p>“Như thế nào gọi ta là tiền bối, quan hệ của ngươi với Tử Nghiên xem ra không tệ đi, nếu không chê ngươi liền gọi ta một tiếng bá phụ đi” Chúc Khôn vội vàng khoác tay, nói.</p><p>Tiêu Viêm một lần nữa im lặng, chợt có chút dở khóc dở cười chắp tay nói: “Chúc Khôn bá phụ.”</p><p>Thấy thế Chúc Khôn mới híp mắt cười nhẹ gật đầu, khóe mắt liền liếc qua khuôn mặt Tử Nghiên, lại thấy khuôn mặt nàng đã có chút hòa hoãn, hắn trong lòng cũng là nhẹ nhõm đi không ít.</p><p>“Ha ha, đã đáp ứng yêu cầu của nữ nhi ta, vậy hôm nay mạng của ngươi ta phải lấy rồi!” Chúc Khôn quay đầu, ánh mắt hướng Hồn Thiên Đế cười nói.</p><p>Ở bên cạnh, Cổ Nguyên không nhịn được hiện lên nét tiếu ý, nhìn qua khuôn mặt trở nên khó coi của Hồn Thiên Đế, hắn liền có một cảm giác sảng khoái muốn ngửa mặt lên trời cười to. Cái dạng này tình huống quả thật như phong thủy luân chuyển, lúc trước người này còn muốn ném đá xuống giếng nhưng mà chỉ trong nháy mắt tình thế đã xoay chuyển ngược lại.</p><p>Cổ Nguyên minh bạch, thực lực của Chúc Khôn không hề yếu hơn hắn, đồng dạng đều là Cửu tinh Đấu Thánh hậu kỳ, hai người nếu liên thủ, coi như là Hồn Thiên Đế cũng tất nhiên sẽ không thể nào chịu nổi.</p><p>“Đã lâu rồi cũng chưa được xuất thủ a, hôm nay vừa ra tới lại có thể cùng loại cấp bậc này chiến đấu cũng sảng khoái quá chứ.” Chúc Khôn thân thể bắt đầu bay lên, quyền đầu nắm chặt, tử kim quang cũng từ trong cơ thể tràn ngập mà ra, nhìn chằm chằm vào Hồn Thiên Đế cười nói.</p><p>“Hừ”</p><p>Nhìn thấy thế cuộc đột nhiên xoay chuyển, Hồn Thiên Đế hừ lạnh một tiếng, đột nhiên thân thể bạo phát ra một đạo quang trụ sáng chói, đạo quang trụ lướt qua thiên không sau đó xuất hiện tại cánh cửa đá cổ xưa, qua một lúc lâu tích tụ hắn đã thôi động năng lượng trong Cổ ngọc đến tận cùng.</p><p>“Rầm”</p><p>Theo quang trụ bắn xuống, cánh cửa đá cổ xưa cũng là chậm rãi mở ra.</p><p>Cánh cửa càng ngày càng mở rộng, sau đó tại một đạo thanh âm vang lên, rốt cuộc hoàn toàn được khai mở.</p><p>“Xùy”</p><p>Ngay khi cánh cửa mở ra, một cỗ uy áp từ viễn cổ liền tràn ra, đợi khi ba động qua đi, song phương đại quân như gặp phải một kích trầm trọng, trực tiếp bị chấn loạn đội hình, một ít người thực lực ít trực tiếp bị đẩy lui đến vạn trượng bên ngoài.</p><p>“Coi chừng!” Nhìn thấy đại quân có chút tán loạn, Tiêu Viêm vội vàng ổn định thân hình, trầm giọng nhắc nhở.</p><p>“Cổ Đế động phủ muốn mở ra rồi!” Cổ Nguyên quát khẽ nói, ánh mắt của hắn gắt gao tập trung lên cánh cửa đá đang từ từ mở ra, lòng bàn tay tràn đầy mồ hôi lạnh.</p><p>Rốt cuộc muốn mở ra rồi sao?” Chúc Khôn thoáng có chút thất thần nhìn một màn đang diễn ra. Bị vây ở bên trong động phủ nhiều năm như vậy, hắn đã từng suy nghĩ không biết bao nhiêu biện pháp để mở ra cánh cửa này nhưng là không thể làm gì được, bất quá hôm nay hắn cũng có thể nhìn thấy một màn này ở trước mặt.</p><p>“Rầm rầm rầm”</p><p>Viễn cổ ba động cũng là theo cánh cửa đang dần mở ra mà càng trở nên kịch liệt, đến sau cùng, trong đại quân song phương những người có thể đứng trên bầu trời cũng là rất thưa thớt.</p><p>“Cổ Nguyên, ngươi hẳn cũng biết bên trong động phủ rốt cuộc có cái gì?” Trên bầu trời, Chúc Khôn đang chằm chằm nhìn cánh cửa đá đang dần mở ra, đột nhiên mở miệng nói.</p><p>“Không rõ lắm, chỉ biết là đồ vật bên trong có thể làm cho người ta bước vào cánh cửa cửa Đấu Đế.” Chần chờ một chút, Cổ Nguyên mở miệng nói.</p><p>“Hoàn toàn chính xác, có thể làm cho người ta tiến vào Đấu Đế bởi vì bên trong động phủ có một quả Đế phẩm đan chưa thành hình, nếu ta đoán không lầm mục tiêu của Hồn Thiên Đế chính là thứ này a, nếu hắn có trong tay quả Đế phẩm đan kia hắn rất có thể tiến vào Đấu Đế.” Chúc Khôn nói.</p><p>“A?” Nghe vậy, Cổ Nguyên cũng thoáng có chút động dung, Đế phẩm đan chưa thành hình nếu thực như thế mà nói nếu ai lấy được nó có thể có được nghịch thiên chi lực a.</p><p>“Tuyệt đối không thể để Hồn Thiên Đế đoạt được quả Đế phẩm đan kia, nếu không hắn một khi tiến vào Đấu Đế, lấy tính cách của Hồn Tộc mà nói thì bọn chúng sẽ không bỏ qua cho bất cứ ai trong chúng ta.” Cổ Nguyên trầm giọng mà nói.</p><p>Chúc Khôn nhẹ gật đầu, hắn có thể hiểu được Đấu Đế cường giả đáng sợ đến bực nào, chỉ một cái không gian của Đà Xá Cổ Đế để lại đã có thể vây khốn hắn hơn ngàn năm thời gian, có thể thấy cường giả cấp bậc Đấu Thánh ở trước mặt Đấu Đế nhỏ bé đến mức nào a.</p><p>“Đợi khi Cổ Đế động phủ hoàn toàn mở ra, chúng ta liền xông vào trong đó, chỉ cần đoạt được quả Đế phẩm đan kia, với sức của chúng ta nếu muốn giết chết Hồn Thiên Đế cũng không phải là việc gì quá khó khăn.” Chúc Khôn nói.</p><p>“Cứ theo như Chúc Khôn huynh nói đi.”</p><p>Hai người cơ hồ là suy nghĩ rất giống nhau, đã có Chúc Khôn tương trợ, Cổ Nguyên cũng không có quá nhiều lo lắng phải làm thế nào để thu thập Hồn Thiên Đế.</p><p>Nhìn qua Cổ Nguyên cùng Chúc Khôn sóng vai mà đứng, Tiêu Viêm khuôn mặt hiện lên nét cười, đã có bực này cường giả như Chúc Khôn viện trợ, cục diện chính là lập tức thay đổi nghiêng về bên phía liên quân.</p><p>Thở nhẹ một hơi, Tiêu Viêm nhìn qua Tử Nghiên bên cạnh, nàng lúc này vẫn còn đang kinh ngạc nhìn về bóng lưng của Chúc Khôn phía trước, bộ dáng như vẫn chưa hồi phục lại từ trong hiện thực a.</p><p>Đối với loại tình huốn này, Tiêu Viêm chỉ có thể bất đắc dĩ than nhẹ một tiếng.</p><p>“Tiêu Viêm, ngươi nói ta có nên nhận hắn không?”</p><p>Tử Nghiên quay đầu nhìn về phía Tiêu Viêm, khẽ nói: “Nếu như năm đó không phải là may mắn có lẽ ta sớm đã bị ma thú khác ăn thịt mất rồi.”</p><p>“Trong lòng ngươi nghĩ như thế nào thì làm vậy đi. Thiên hạ không có cha mẹ nào không thương con của mình, ta nghĩ hắn bị nhốt trong phiến thiên không hắc ám cô tịch kia lâu như vậy cũng không vui vẻ gì”. Chần chờ một chút, Tiêu Viêm lựa lời mà nói với Tử Nghiên, hắn cũng minh bạch trong lòng Tử Nghiên đang rất rối loạn.</p><p>Yên lặng, Tử Nghiên nhẹ gật đầu, Tiêu Viêm bên cạnh cũng không nói thêm bất cứ cái gì, những sự tình như thế này chỉ có thể để Tử Nghiên tự suy nghĩ mà thôi.</p><p>“Ầm ầm”</p><p>Tại lúc Tiêu Viêm cùng Tử Nghiên đang nói chuyện với nhau, cánh cửa đá cổ xưa cũng là từ từ mở ra, viễn cổ ba động cũng ngày càng mãnh liệt hơn, đến cuối cùng chợt mở toang ra sau một tiếng nổ mạnh.</p><p>“Phanh”</p><p>Ngay khi cửa đá mở ra, một đạo ba động từ cổ xưa bạo dũng mà ra làm cho biển nham thạch không ngừng sôi trào nổ tung lên khiến đại địa cũng phải run rẩy nứt vở ra vô số khe sâu đến ngàn trượng</p><p>Tịnh Liên Yêu Hỏa ngay lập tức bao trùm thân thể Tiêu Viêm, hắn đang cố gắng chống lại cái uy áp đến từ viễn cổ hồng hoang từ trong cánh cửa đá kia. Đại quân song phương đều chỉ còn những cường giả đỉnh cấp là có thể đứng tại thiên không, những người khác đều mạnh mẽ bị đánh văng đi.</p><p>“Ông”</p><p>Trên cửa đá, một gợn sóng kì dị nổi lên, không gian chợt trở nên vặn vẹo, bên trong cửa đá hình thành một cái thông đạo trong suốt.</p><p>“Đi.”</p><p>Vừa thấy được cổ thông đạo trong suốt kia, Cổ Nguyên cùng Chúc Khôn cũng đồng thời lướt tới, ngay khi bọn hắn phóng đi thì Hư Vô Thôn Viêm cùng Hồn Thiên Đế thân thể cũng là chớp động, nhanh như thiểm điện tiến vào trong thông đạo.</p><p>“Chúng ta cũng đi.”</p><p>Nhìn thấy một màn này, Tiêu Viêm cũng là khẽ quát, cực nhanh phóng vào bên trong thông đạo, ngay khi hắn phóng đi, cường giả của song phương cũng bắt đầu nối đuôi nhau mà tiến vào.</p><p>Mà sau khi đám người Tiêu Viêm tiến vào bên trong thông đạo, phiến thiên không cũng trở nên trống trải đi, duy chỉ có cánh cửa đá cổ xưa vẫn sừng sững đứng ở phía trên biển nham thạch.</p>", "images": {}, "success": true}