{"id": 1620, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1620", "title": "Chương 1620: Lấy Một Địch Hai", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1620: Lấy Một Địch Hai</h1><p>“Hồn Nguyên Thiên?”</p><p>Nhìn hai vị lão giả trước mặt toàn thân nồng đậm tử khí, Tiêu Viêm khuôn mặt thoáng hiện nét tiếu ý, Hồn Nguyên Thiên một trong hai vị lão giả kia đúng là ngày đó bị hắn xuất thủ cướp đi Tử Vong chi môn a.</p><p>“Tiểu tạp chủng dám phá hư đại sự của Hồn Tộc ta, hôm nay ta sẽ cho ngươi chết không có chỗ chôn!”</p><p>Hồn Nguyên Thiên ánh mắt oán độc nhìn chằm chằm vào Tiêu Viêm, ngày đó nếu không phải Tiêu Viêm thừa dịp hắn sơ sẩy mà cướp đi Tử Vong chi môn, phá vỡ Tử Vong kết giới làm cho đại quân của Hồn Tộc phải rút đi, khiến đại sự mà chúng tính toán từ lâu bị hỏng. Sai lầm của hắn nếu không phải vì tình thế hôm nay có chút khẩn trương chỉ sợ dù là trưởng lão thì cũng sẽ không tránh khỏi phải chịu trọng phạt của các nguyên lão trong tộc.</p><p>Cũng bởi vì nguyên cớ này mà hắn đã không ít lần bị Hồn Thiên Đế trách mắng, hiện tại vừa nhìn thấy Tiêu Viêm tự nhiên oán hận trong lòng hắn càng được tăng lên.</p><p>Đối với lời nói oán độc của Hồn Nguyên Thiên, Tiêu Viêm khóe miệng khẽ nhếch, ánh mắt quét qua hai vị lão giả của Hồn Tộc có chút ngưng trọng. Hồn Tộc trực tiếp phái ra hai tên Bát tinh Đấu thánh để đối phó với hắn cho thấy đối với Tiêu Viêm, Hồn Tộc nhất định là phải đưa hắn vào chỗ chết mới thôi.</p><p>Nhưng mà việc này cũng không phải dễ dàng gì. Hắn hiện tại dù sao cũng đã chân chính trở thành một Thất tinh Đấu Thánh, hơn nữa đã tiến vào Đế Cảnh linh hồn, vì vậy mà sức chiến đấu của hắn có thể nói đã vượt xa Bát tinh Đấu thánh bình thường. Mặc dù phải đối mặt với sự liên thủ của hai gã Bát tinh Đấu Thánh nhưng hắn vẫn có đủ lực thể đánh một trận.</p><p>Gạt bỏ ý niệm trong lòng, ánh mắt Tiêu Viêm quét qua bầu trời bên trên Hắc Giác Vực nơi đang diễn ra những trận đại chiến kịch liệt kia, đấu khí cuồn cuộn từ mấy đạo thân ảnh đang giao chiến trên bầu trời làm cho biển nham thạch nóng chảy phía dưới không ngừng bắn lên hình thành nên những cột nham thạch khổng lồ.</p><p>“Phải cố gắng cầm chân hai tên Bát tinh Đấu Thánh của đối phương mới có thể làm giảm bớt áp lực lên liên quân a.”</p><p>Chiến cuộc căng thẳng tại thiên không giống như một cái cối xay thịt người khổng lồ, đại quân song phương không ngừng có cường giả thổ huyết rơi xuống biển nham thạch nóng chảy bên dưới, cuối cùng hóa thành tro tàn.</p><p>“Tiểu tạp chủng, chịu chết đi!”</p><p>Ánh mắt Hồn Nguyên Thiên nhìn Tiêu Viêm càng ngày càng oán độc, Hồn Nguyên Thiên rốt cuộc không thể chịu đựng thêm nữa, hét to một tiếng giận dữ huy động hai tay, một chưởng mang theo tràn ngập hơi thở tử vong hướng Tiêu Viêm đánh tới. Mà mùi vị tử vong kia chỉ cần có người hít nhẹ vào một hơi thì cũng có thể cảm nhận được sinh cơ trong cơ thể đang dần dần mất đi.</p><p>“Ngươi nhưng thật ra đã quá xem trọng chính mình đi a.”</p><p>Nhìn Hồn Nguyên Thiên xuất thủ, Tiêu Viêm cười lạnh một tiếng, Tịnh Liên Yêu Hỏa trong cơ thể bạo dũng mà ra hình thành nên một cự chưởng đem công kích của Hồn Nguyên Thiên trực tiếp ép xuống, khí tức tử vong cũng nhanh chóng bị Tịnh Liên Yêu Hỏa tịnh hóa đi.</p><p>“Hồn Sinh Thiên, mau đồng loạt ra tay đem tiểu tử này giết chết đi”</p><p>Một chiêu vừa rồi khiến cho sắc mặt Hồn Nguyên Thiên biến đổi mạnh, hắn có thể cảm giác được hiện tại thực lực của Tiêu Viêm so với ngày đó tăng lên rất nhiều, hắn lập tức vội vàng quát.</p><p>Nghe được tiếng quát của Hồn Nguyên Thiên, lão giả còn lại sắc mặt âm trầm như nước cũng là nhẹ gật đầu, thân hình hắn lóe lên liền xuất hiện ở phía sau Tiêu Viêm, một chỉ mang theo khí tức tử vong hướng phía Tiêu Viêm ập đến.</p><p>“Tử Thần Chỉ”</p><p>“Cút” Cự đại hắc sắc thủ chỉ phá không mà ra vừa muốn hướng tới Tiêu viêm đánh tới cũng là bị hắn mạnh mẽ một quyền mang theo hỏa diễm phong bạo đánh bay đi.</p><p>“Kim Cương Lưu Ly Thể” Vừa đánh ra một quyền, Tiêu Viêm hét lớn một tiếng, thân thể bành trướng ra đến mấy trượng, kim quáng sáng chói trong cơ thể bạo dũng mà ra.</p><p>“Hủy Diệt Hỏa Thể” Vừa mới thi triển Kim Cương Lưu Ly Thể, Tiêu Viêm lại lần nữa khởi xuất Tịnh Liên Yêu Hỏa từ trong cơ thể, thân thể khổng lồ nhanh chóng trở nên tinh oánh. Đồng thời thi triển hai lần cường hóa thân thể cũng chỉ có khi bước vào Đế Cảnh linh hồn thì Tiêu Viêm mới có thể làm được.</p><p>Thi triển xong hai loại đấu kỹ cường hóa thân thể, khí thế của Tiêu Viêm chợt có chút trở nên cuồng bạo, đại thủ của hắn huy động liền xuất ra một chưởng nhắm hướng Hồn Nguyên Thiên vỗ xuống, đồng thời bên tay bên kia, các ngón tay cũng liên tiếp búng ra.</p><p>“Hoàng Tuyền Chưởng!”</p><p>“Đại Thiên Tạo Hóa Chưởng!”</p><p>“Hoàng Tuyền Chỉ!”</p><p>Ba loại đấu kỹ bất đồng cùng lúc được Tiêu Viêm sử dụng trực tiếp hướng Hồn Nguyên Thiên đang tức giận mà oanh kích.</p><p>Nhìn thấy thế công của Tiêu Viêm, Hồn Nguyên Thiên sắc mặt nhất thời biến đổi, cùng một lúc thi triển nhiều loại đấu kỹ, năng lực này cho dù là hắn cũng không thể làm được.</p><p>“Tử Vong Bi!”</p><p>Khí tức tử vong nồng đậm từ trong cơ thể Hồn Nguyên Thiên không ngừng tuôn ra hình thành một tấm bia mộ màu đen to ngàn trượng.</p><p>\"Rầm rầm rầm!\"</p><p>Bị nhiều Thiên giai đấu kỹ oanh xuất như vậy làm cho tấm bia mộ không ngừng rung động, không gian ngàn trượng bên trong trực tiếp sụp đổ thành từng phiến hư vô đen kịt.</p><p>Đối diện với thế công cuồng bạo kia, tử vong khí tức trên hắc sắc mộ bia nhanh chóng tiêu tán, rốt cuộc hắc sắc mộ bia không chịu nổi cũng bị nổ tung ra.</p><p>“Xùy”</p><p>Nhìn qua mộ bia đã bị phá hỏng, Tiêu Viêm vừa muốn tiếp tục truy kích nhưng chợt hắn phải mạnh mẽ quay người, cự đại quyền đầu như phản xạ có điều kiện hướng phía sau lưng đánh tới.</p><p>“Ầm”</p><p>Không gian như vỡ nứt, hắc sắc cột trụ phá không mà ra cùng với quyền đầu của Tiêu Viêm nặng nề va chạm làm vang lên một đạo thanh âm vang khắp chân trời, mà Tiêu Viêm cùng với hắc sắc cột trụ cũng là mãnh mẽ lui lại. Thân hình vừa mới đứng vững, Tiêu Viêm liền mạnh mẽ nuốt xuống một ngụm máu tươi đang muốn phun ra. Hồn Sinh Thiên xem ra thực lực còn muốn mạnh hơn Hồn Nguyên Thiên, hơn nữa khi xuất thủ cũng là chưa đem toàn lực xuất ra a. Đối chiến vừa rồi cũng làm cho Tiêu Viêm có chút không dễ chịu, mà đồng dạng Hồn Sinh Thiên cũng không khá hơn chút nào.</p><p>Đưa ánh mắt nhìn lên Hồn Sinh Thiên, chỉ thấy khuôn mặt của hắn cũng là có chút ửng hồng, thậm chí ngay cả khí tức cũng có chút dao động mạnh.</p><p>“Hảo tiểu tử, khó trách ngươi có thể lấy được Tử Vong chi môn của Hồn Nguyên Thiên.” Hồn Sinh Thiên ánh mắt u ám nhìn chằm chằm vào Tiêu Viêm, ngữ khí trầm thấp nói.</p><p>“Tiểu tử này càng ngày càng khó giải quyết, chúng ta cùng nhau xuất thủ đem giết chết hắn đi thôi.” Một thân ảnh thoánh hiện bên cạnh Hồn Sinh Thiên, Hồn Nguyên Thiên điềm nhiên nói.</p><p>Nghe được lời nói của Hồn Nguyên Thiên, Tiêu Viêm cũng là cười lạnh một tiếng, thủ chưởng của hắn chợt vung lên, hắc sắc quang đoàn từ lòng bàn tay xuất hiện sau đó hóa thành một cánh cửa rộng hơn ngàn trượng, cư nhiên đó lại là Tử Vong chi môn!</p><p>“Đi vào trong cho ta.”</p><p>Triệu xuất Tử Vong chi môn, Tiêu Viêm tay áo huy động, Tử Vong chi môn liền phún xuất ra hấp lực mãnh liệt muốn đem Hồn Nguyên Thiên hai người kéo vào bên trong.</p><p>“Hắc” tiểu tử ngươi cũng dám tự động đưa tới cửa.</p><p>Nhìn Tiêu Viêm triệu xuất Tử Vong chi môn, Hồn Nguyên Thiên hai người ánh mắt sáng ngời rồi chợt cười âm lãnh, không hề có ý muốn ngăn cản mà còn thuận thế để Tử Vong chi môn hút vào trong.</p><p>Nhìn thấy động tác của hai người, Tiêu Viêm trong mắt cũng là thoáng hiện vẻ chế giễu, Hồn Nguyên Thiên đã từng mắc phải sai lầm ngu xuẩn, Tiêu Viêm hắn tự nhiên sẽ không bước lên vết xe đổ đó.</p><p>Bên trong Tử Vong chi môn, Hồn Nguyên Thiên hai người thân ảnh vừa xuất hiện liền muốn đi tìm linh hồn thạch để xóa bỏ ấn ký của Tiêu Viêm, đột nhiên phát hiện bên trong Tử Vong chi môn lại là tràn ngập hỏa diễm.</p><p>“Không đúng, mau bỏ đi!”</p><p>Vừa thấy phong bạo hỏa diễm ngập trời, Hồn Nguyên Thiên hai người sắc mặt đại biến, Tử Vong chi môn tựa hồ đã bị Tiêu Viêm thay đổi rồi!</p><p>“Rầm rầm”</p><p>Hai người vừa muốn lui về sau thì Tịnh Liên Yêu Hỏa tràn ngập xung quanh đã ập đến hóa thành những đầu hỏa long đánh tới hai người.</p><p>“Ầm”</p><p>Hồn Nguyên Thiên hai người tay áo liền huy động, đầu khí hùng hồn nhất thời bạo xuất đem những đầu hỏa long đang tới gần đánh thành xơ xác, sau đó thân hình hai người lóe lên liền xuất hiện ở cửa vào của Tử Vong chi môn.</p><p>Ngay khi hai người xuất hiện ở cửa, một đạo thân ảnh ngàn trượng đã xuất hiện ở ngay cánh cửa, liền đó một đạo linh hồn âm ba đột nhiên đánh úp tới hai người Hồn Nguyên Thiên.</p><p>“Xoạt, xoạt, xoạt”</p><p>Liên tiếp ba đạo Hoàng Tuyền Thiên Nộ trực tiếp đánh cho 2 người Hồn Nguyên Thiên bay đi mấy ngàn trượng mới rơi xuống, ngay cả linh hồn của bọn chúng cũng nhất thời trở nên mê muội.</p><p>“Đã tiến vào rồi thì đừng nghĩ có thể ra được.”</p><p>Tiếng cười băng lãnh của Tiêu Viêm bên trong Tử Vong chi môn vang lên, liền sau đó thấy thủ ấn của hắn biến ảo liên tục, từng đạo hủy diệt chi lực cùng với lục sắc hỏa diễm tràn ngập từ lòng bàn tay phun ra sau đó nhằm hướng sâu trong tử tịch chi môn đánh tới.</p><p>Từng đóa hỏa liên hiện ra sau đó xếp thành hình tam giác lơ lửng bên trong Tử Vong chi môn nhưng không ngay lập tức nhằm vào hai người Hồn Nguyên Thiên công kích mà hội tụ lại một chỗ với nhau.</p><p>Ngắn ngủn vài giây thời gian, Hủy Diệt Hỏa Liên đã có thêm mười mấy cái, Hồn Nguyên Thiên hai người thấy thế sắc mặt đại biến, một cái Hủy Diệt Hỏa Liên đối với bọn chúng mà nói không có gì đáng ngại nhưng nếu là mười mấy cái cộng lại, hơn nữa tại một cái không gian hạn chế như thế này mà bạo tạc thì dù với thực lực của bọn chúng cũng có chút không chịu đựng nổi.</p><p>“Lao ra!”</p><p>Liếc mắt nhìn nhau, cả hai rất nhanh liền đưa ra quyết định, bọn chúng cắn chặt răng sau đó hóa thành hai đạo cầu vồng nhanh như thiểm điện hướng về phía cánh cổng Tử Vong chi môn lao ra.</p><p>“Muộn rồi!”</p><p>Nhìn thấy hành động của hai người, Tiêu Viêm ngược lại cười lạnh, ném vào thêm ba đóa Hủy Diệt Hỏa Liên sau đó tâm thần khẽ động, tất cả Hủy Diệt Hỏa Liên bên trong Tử Vong chi môn đồng thời bạo tạc.</p><p>Tại lúc Hủy Diệt Hỏa Liên bạo tạc, Tiêu Viêm nhanh tay vỗ một chưởng vào Tử Vong chi môn, chỉ thấy một đạo linh hồn ấn ký tại đấy nhất thời tự bạo!</p><p>Theo linh hồn thạch bạo liệt, phía trên Tử Vong chi môn đột nhiên nổ tung, không gian bên trong lúc này cũng là bắt đầu sụp đổ, một cổ phá hủy chi lực kết hợp với sức phá hủy của Hủy Diệt Hỏa Liện bạo tạc điên cuồng hướng về phía Hồn Nguyên Thiên hai người mà bao phủ.</p><p>“Hắn tự bạo Tử Vong chi môn!”</p><p>Nhìn thấy một màn vừa diễn ra, Hồn Nguyên Thiên trong mắt hiện lên nét hoảng sợ cùng với không cam lòng, Tử Vong chi môn đã được hắn chế luyện mấy trăm năm thời gian, thế mà hôm nay lại bị Tiêu Viêm phá hủy đi a…</p><p>“Rầm”</p><p>Trong lòng hắn vừa xuất hiện ý niệm cũng là lúc lực lượng phá hoại kinh khủng kia bạo dũng tiến đến, đem hai người hắn trực tiếp thôn phệ vào trong.</p><p>Trên bầu trời nhìn sang Tử Vong chi môn đang muốn nổ tung, Tiêu Viêm thân hình chợt lui, sau đó hắn chậm rãi lau những giọt mồ hôi lạnh trên trán, hai cái lão quỷ này cho dù hôm nay không chết cũng nhất thiết phải trọng thương rồi</p><p>“Muốn cướp về đâu có dễ dàng như vậy?” Cười lạnh một tiếng, Tiêu Viêm trong lòng máy động, quay đầu nhin qua biển nham thạch phía dưới, trong đó dường như phảng phất sẽ có gì đó xuất hiện.</p><p>“Cổ Đế động phủ rốt cục được triệu hoán sao?”</p><p>Nhìn thấy một màn này, ánh mắt Tiêu Viêm liền lạnh lại.</p>", "images": {}, "success": true}