{"id": 1629, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1629", "title": "Chương 1629: Dã Tâm Của Hồn Thiên Đế", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1629: Dã Tâm Của Hồn Thiên Đế</h1><p>Cuồng phong thét gào từng đợt bên trong ngọn núi, mọi người trong liên quân ai cũng đang tràn ngập những suy nghĩ khác nhau. Mà lúc này đám người Cổ Nguyên sắc mặt có chút khó coi, phía trước mặt là một cánh của một phế tích cực lớn. Tại phế tích này mơ hồ cảm ứng được những không gian dao động mơ hồ.</p><p>“Không gian thông đạo đi Hồn giới đã bị phá hủy….”</p><p>Sắc mặt Cổ Nguyên âm trầm nhìn hết mọi người một lượt sau đó lại nói: ”Mặt khác, ta đã thử dò xét….không gian Hồn Tộc đã được che giấu rất tốt. Xem ra bọn chúng đã sớm chuẩn bị.”</p><p>Sắc mặt Tiêu Viêm thoáng hiện vẻ ngưng trọng, không nghĩ tới sẽ có cục diện ác liệt như thế. Hồn Tộc đã mang không gian của họ dấu đi, cứ như vậy cho dù có cường giả như Cổ Nguyên thì nhất thời cũng không có cách nào tìm được vị trí của chúng. Tuy biết Hồn Tộc không thể nào che dấu mãi được nhưng bọn chúng chỉ cần dợi đến lúc Hồn Thiên Đế mang Đế phẩm đan kia luyện hóa hoàn toàn, đến lúc đó, liên quân chắc chắn sẽ rơi vào thế hạ phong.</p><p>“Chúng ta đã phái người đi dò xét tất cả các thông đạo của Hồn Giới.” Viêm Tẫn nói.</p><p>Cổ Nguyên khẽ lắc đầu, nếu là Hồn Tộc đã có chuẩn bị tất nhiên sẽ không lưu lại sơ hở trí mạng này. Bọn họ lần này xuất động đại quân lại không thể tìm thấy cổng vào, có thể nói hành động lần này đã thất bại rồi.</p><p>“Hiện tại phải làm sao đây?” Lôi Doanh trầm mặt nói.</p><p>“Hiện tại,chỉ có thể đợi….đành trông chờ vào vận khí có tốt hay không mà thôi.” Cổ Nguyên khẽ thở dài.</p><p>“Chờ cái gì?” Lôi Doanh ngẩn ra một lúc rồi nói.</p><p>“Luyện hóa Đế phẩm đan cũng có xuất hiện tỷ lệ thất bại. Hiện tại việc duy nhất chúng ta có thể làm là cầu cho hắn luyện hóa thất bại mà thôi. Chỉ cần hắn không tiến vào cấp bậc Đấu Đế chúng ta sẽ còn cơ hội…Nhưng mà nếu hắn thành công thì….”</p><p>Cổ Nguyên đang nói bỗng dừng lại…thở dài lẩm bẩm:” Thì đó là trời muốn chúng ta diệt vong…..”</p><p>Mọi người yên lặng, trong lòng liền xuất hiện cảm giác nặng nề bất lực, bọn họ đã đến tình cảnh này rồi sao.</p><p>“Rút lui, lưu lại một ít nhân lực để do thám nơi này…”</p><p>Cổ Nguyên phất tay, sau đó quay về phía sau chậm rãi bước đi.\"Ta sẽ cố hết sức tìm ra phương vị của Hồn Giới, nếu vận khí tốt có thể sớm phát hiện. Đến lúc đó sẽ quyết định xem có nên được ăn cả ngã về không với chúng hay không….Cùng lắm là xông vào Hồn Giới, cùng bọn hắn chém giết…”</p><p>Nghe Cổ Nguyên nói mọi người đều im lặng. Bọn họ đều hiểu được hiện tại đã không còn nhiều con đường cho họ lựa chọn.</p><p>Tiêu Viêm ngửa mặt lên trời nhẹ thở ra một hơi. Chợt nhìn lại bóng dáng Cổ Nguyên phía xa đã xuất hiện vẻ mệt mỏi. Vì Cổ Đế động phủ, bát tộc đã nhiều lần phát động đấu tranh. Không nghĩ tới cuối cũng vẫn là Hồn Tộc chiếm đại tiện nghi….</p><p>“Đi thôi.”</p><p>Tiêu Viêm nắm lấy bàn tay ngọc của Huân Nhi cùng Thải Lân, lắc lắc đầu rồi cũng mang người lui lại.</p><p>Đại quân liên quân dần dần rút lui khỏi vùng núi này. Tuy tin tức không lan truyền nhưng không khí trầm trọng đã lan truyền khắp liên quân.</p><p>Đại quân cuối cùng rút về tổng bộ của Thiên Phủ Liên Minh. Tuy nói hành trình đi Cổ Đế động phủ đã thất bại nhưng liên quân vẫn chưa vì thế mà giải tán, vì ai cũng hiểu được trước dã tâm của Hồn Thiên Đế, nếu liên thủ thì may ra còn một chút cơ hội sống sót nhưng nếu một khi giải tán thì chắc chắn phải chết không thể nghi ngờ gì nữa.</p><p>Bởi vậy liên quân vẫn cố thủ ở Thiên Phủ Liên Minh tổng bộ. mỗi lúc mỗi giây đều chú ý động tĩnh trên khắp Trung Châu.</p><p>Trong thời gian này trong liên quân không ít người đang vô cùng lo lắng. Từng ngày từng ngày trôi qua nhưng Cổ Nguyên vẫn chưa tìm ra vị trí của Hồn Tộc khiến cho tâm trạng mỗi người không khỏi chìm xuống.</p><p>Tình huống hiện tại, nếu để cho Hồn Thiên Đế luyện hóa nhiều thêm một ngày thì Liên quân càng thêm nguy hiểm.</p><p>Bất quá cho dù trong lòng vô cùng lo lắng nhưng bọn hắn cũng hiểu được cho dù có lo lắng hơn nữa thì cũng chẳng có lợi gì.</p><p>Bên trong Tinh Giới, Tiêu Viêm đang ngẩng đầu nhìn một vật khổng lồ đang lơ lửng ở phía xa trên bầu trời. Nó chính là vật trong Cổ Đế không gian mang về. Bên kia còn có một pho tượng đá cao vạn trượng. Tuy nhìn qua không có gì thần kỳ nhưng nhìn thể tích của nó cũng khiến không ít người phải rung động.</p><p>“Một tháng…”</p><p>Nhìn vật trên cao, Tiêu Viêm không nhịn được thì thào tự nhủ. Đã một tháng trôi qua từ lúc Hồn Thiên Đế cướp đi Đế phẩm đan.</p><p>Trong một tháng này, Hồn Tộc như bốc hơi khỏi nhân gian, không một tin tức nào truyền ra. Một số người ngoài lại tưởng là Hồn Tộc đã bị liên quân tiêu diệt, lại có không ít thế lực vì tin tức sai lệch đó mà tiến tới chúc mừng liên quân. Đối với những người này, đám người Tiêu Viêm không hề quá để tâm, chỉ sai người tiếp đãi qua loa rồi đuổi về.</p><p>\"Tiêu Viêm ca ca.\"</p><p>Từ phía sau truyền đến âm thanh nhẹ nhàng, Tiêu Viêm ngoảng đầu nhìn về phía sau, cũng khẽ mĩm cười.</p><p>“Cổ bá phụ có tin tức gì mới không?” Tiêu Viêm buộc miệng hỏi. Nhìn thấy Huân Nhi khẽ lắc đầu không đáp, lúc này hắn mới khẽ nhắm mắt lại, thở một hơi dài mang theo nỗi thất vọng nặng nề. Trong lòng không ngừng dâng lên cảm giác mệt mỏi.</p><p>Đứng trước mặt Tiêu Viêm, nhìn khuôn mặt người thanh niên mình yêu tràn ngập nét mệt mỏi. Huân Nhi nhẹ nhàng ngã vào ngực hắn, ngọc thủ ôn nhu nhẹ nhàn xoa hai bên huyệt Thái Dương của Tiêu Viêm như muốn giúp hắn hóa giải đi một ít ưu phiền.</p><p>Ngửi nhẹ mùi hương mê người từ trên cơ thể Huân Nhi, song chưởng của Tiêu Viêm giãn ra ôm nhẹ vòng eo nhỏ nhắn mềm mại, vùi mặt vào mái tóc đen láy của Huân Nhi rồi lẩm bẩm nói:”Cố gắng nhiều năm như vậy rồi… cuối cùng vãn phải thất bại…thật sao?”</p><p>\"Tiêu Viêm ca ca quả thực…rất…. rất giỏi...\" Huân Nhi mỉm cười, nhẹ giọng nói: \"Mặc kệ kết quả cuối cùng có như thế nào nhưng Tiêu Viêm ca ca ở trong lòng tất cả mọi người, Ca đều rất giỏi, rất thành công...\"</p><p>\"Rõ ràng là thất bại.\" Tiêu Viêm cười khổ nói.</p><p>\"Tiêu Viêm ca ca trước kia không phải đã từng nói cầm được thì phải buông được, thuận theo tự nhiên mới là người tự do tự tại sao?” Huân Nhi nhẹ nhàng nói.</p><p>“Hiện tại cũng không phải là quá khứ a, hiện tại nếu nói buông bỏ nhưng còn có Thiên Phủ liên minh, thậm chí Cổ Tộc, Lôi Tộc, Viêm Tộc...\"</p><p>Tiêu Viêm hít vào một hơi thật sâu, ngẩng đầu nhìn ánh trằng trên trời cao, chầm chậm nói: ”Có những việc, đôi khi có thế nắm lấy nhưng vĩnh viễn không thể buông bỏ.”</p><p>Nhìn Tiêu Viêm lần nữa lấy lại tự tin, khuôn mặt trờ nên kiên nghị. Huân Nhi khẽ cắn nhẹ đôi môi đỏ mọng, càng rúc sâu vào lòng Tiêu Viêm, trên khuôn mặt tươi cười hiện lên vẻ đẹp kinh tâm động phách.</p><p>\"Tiêu Viêm ca ca, nhất định chúng ta sẽ thành công...\"</p><p>Thời gian như nước chảy, lại nửa tháng nữa trôi qua, nỗi bất an trong lòng mọi người cũng trôi dần theo. Hồn Tộc thì vẫn im hơi lặng tiếng giống như là đã hoàn toàn bốc hơi.</p><p>Bên trong đại điện của Liên Minh, tầng lớp cao tầng của liên quân vẫn ngồi đó im lặng. Trong ánh mắt mỗi người đều hiện rõ vẻ âu sầu lo lắng, mỗi ngày trôi qua trong lòng bọn lại càng thêm lo lắng.</p><p>Nhìn không khí âm trầm nơi đại điện, Tiêu Viêm cũng chỉ biết thở dài một hơi. Lúc này làm việc gì cũng vô ích, chỉ có thể ngồi chờ đợi Hồn Tộc xuất hiện. Cảm giác này làm cho người ta thật sự rất khó chịu</p><p>“Con mẹ nó, cái bọn vô liêm sỉ này đến bây giờ còn chưa ló mặt ra? Muốn chiến thì chiến thôi, ta vàLôi Tộc sẽ cùng hắn chiến tới cùng, thật là tức chết được.” Lôi Doanh mạnh mẽ xuất chưởng đánh xuống cái bàn gần đó khiến nó bị chấn thành bột phấn, rồi hắn đột nhiên đứng dậy, nghiến răng nghiến lợi nói.</p><p>\"Ai chiến với ngươi? Ngươi với ai đi chiến?\" Viêm Tẫn ngồi một bên nhướng mày, nói.</p><p>Lôi Doanh tức xì khói, nghiến chặt răng nhưng thực ra vẫn còn lý trí, tức thì đặt mông ngồi xuống. Hồn Tộc trốn trãnh mãi đến bây giờ vẫn không xuất hiện, hắn có thể tìm ai mà chiến đây chứ?</p><p>“Các vị tiền bối….” Tiêu Viêm nhìn quanh đại điện vừa muốn mở miệng để trấn an mọi người thì không gian trong đại điện dao động một trận, sau đó thân hình của Cổ Nguyên hiện ra.</p><p>Nhìn thấy Cổ Nguyên xuất hiện mọi người đều mạnh mẽ đứng dậy, gấp gáp hỏi: \"Có tin tức gì mới không?\"</p><p>Sắc mặt Cổ Nguyên nghiêm túc dị thường, hắn chậm rãi gật đầu, nhưng chưa chờ mọi người cao hứng hắn lại tiếp tục nói:” Đã phát hiện ra phương vị của Hồn Giới ẩn nấp nhưng…bất quá, đã muộn mất rồi..”</p><p>Nghe được những lời này từ miệng Cổ Nguyên, mọi người như bị dội một gáo nước lạnh. Trên khuôn mặt vẻ hưng phấn còn chưa kịp phát tác lại bị chìm xuống nặng nề.</p><p>\"Cổ bá phụ những lời người nói thật ra là sao?\" Tiêu Viêm chần chờ một chút cuối cùng cũng mở miệng hỏi.</p><p>Cổ Nguyên thở dài, ánh mắt hướng về phía bầu trời Trung Châu. Cùng lúc này, khi ánh mắt Cổ Nguyên lướt qua thì bầu trời đột nhiên run rẫy kịch liệt.</p><p>Lúc này đám người Tiêu Viêm cũng đã phát hiện ra dị tượng phía trên kia, lập tức vội vàng đi ra đại điện, nhìn lên bầu trời ở phía xa, nơi đó đột nhiên xuất hiện một vòng ánh sáng màu đen. Nó lấy tốc độ kinh ngươi mở rộng ra, rồi bao phủ toàn bộ Trung Châu.</p><p>\"Rầm rầm oanh!\"</p><p>Cùng lúc xuất hiện dị tượng, toàn bộ năng lượng của Trung Châu như bị ai đun sôi trào lên. Vô số cường giả hoảng sợ thất sắc, ngẩng đầu nhìn chăm chú bầu trời phía trên đó.</p><p>Dưới ánh mắt của hàng vạn người ở Trung Châu, hào quang màu đen từ từ bay cao cuối cùng hóa thành một cái đỉnh khổng lồ dưới ánh mắt hoảng sợ của mọi người.</p><p>Cái đỉnh này có thể tích không thể nào hình dung được, giống như toàn bộ Trung Châu đều bị nó bao bọc bên trong.</p><p>“Cái này…quá…”</p><p>Nhìn dị tượng trên không, đám người Tiêu Viêm sắc mặt biến động mạnh mẽ. Tại quang mang vô cùng tận kia, bọn họ cảm nhận được mùi vị quen thuộc, đó là…</p><p>”Hồn Thiên Đế”</p><p>\"Hồn Thiên Đế cùng Đế phẩm đan tiến vào bước đầu dung hợp. hắn hiện tại lấy Trung Châu làm đỉnh, sinh linh làm nguyên liệu, thiên địa làm hỏa, thân thể làm đan...\" Cổ Nguyên nắm chặt bàn tay, thanh âm trầm thấp vang lên bên tai mỗi người.</p><p>\"Đây là hắn tính toán mang Đế phẩm đan kia chân chính luyện chế thành thành phẩm Đế đan, mà khi đan thành cũng là lúc hắn tiến vào Đấu Đế!\"</p><p>\"Hồn Thiên Đế, chúng ta khinh thường dã tâm của ngươi!\"</p>", "images": {}, "success": true}