{"id": 1623, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1623", "title": "Chương 1623: Lão Long Hoàng", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1623: Lão Long Hoàng</h1><p>Tử kim quang ấn lơ lửng tại đỉnh đầu, đối với lực lượng khủng bố của quang ấn cho dù là Tử Nghiên cũng chỉ có thể đóng chặt hai mắt, bất quá ngay khi Tử nghiên chuẩn bị thừa nhận một kích hủy diệt kia thì bất ngờ quang ấn đột nhiên dừng lại. Nhìn một màn diễn biến vừa qua cũng làm cho những người bên phía liên quân thở dài một hơi, ngược lại một ít cường giả trong liên quân Hồn Tộc khuôn mặt lại lộ vẻ thất vọng.</p><p>“Hỗn trướng.”</p><p>Cổ Nguyên sắc mặt vào lúc này trở nên vô cùng khó xem, hắn cắn răng một cái, thân hình lóe lên chợt xuất hiện ở trước mặt thần bí nhân sau đó đưa tay hướng về phía sau chém ra đem Tiêu Viêm cùng với Tử Nghiên đẩy lui. Ánh mắt hắn chứa đựng sự tức giận nhìn thần bí nhân trước mặt, trầm giọng nói: “Các hạ vừa ra tay liền hạ sát thủ không khỏi có chút quá đáng chứ?”</p><p>Đối với lời nói của Cổ Nguyên, thần bí nhân dường như không nghe thấy, ánh mắt của hắn chằm chằm nhìn vào thân ảnh tử kim cự long đang bao bọc quanh thân thể Tiêu Viêm, hắn cảm giác được huyết dịch quen thuộc từ đầu kim sắc tử long kia, huyết mạch tương liên chỉ có trong người của hài tử hắn mà thôi.</p><p>“Hài tử!”</p><p>Nguyên bản trong mắt thần bí nam tử tràn ngập hung lệ trong chốc lát liền trở nên nhu hòa, nội tâm kịch liệt run rẩy, ánh mắt của hắn chăm chú nhìn vào thân ảnh của Tử Nghiên, nhẹ giọng nói.</p><p>Nhìn thấy biểu hiện của thần bí nhân, Cổ Nguyên khẽ cau mày nói: “Ai là hài tử của ngươi?”</p><p>Kim sắc tử long lúc này nhanh chóng thu nhỏ lại hóa thành một tiểu cô nương y phục màu tím, đôi mắt dễ thương của cô gái có chút tức giận liếc nhìn qua thần bí nhân, sau đó đến bên cạnh Tiêu Viêm nói: “Không sao chứ?”</p><p>“Không có việc gì, làm sao ngươi lại tới đây?” Lau vết máu trên khóe miệng, Tiêu Viêm cười khổ nhìn Tử Nghiên bên cạnh nói.</p><p>“Ngươi được lắm, chuyện lớn như thế này vậy mà không báo cho Thái Hư Cổ Long nhất tộc chúng ta a.” Vừa nhắc đến chuyện này, Tử Nghiên liền là nhíu mày, nói.</p><p>“Chuyện này quá lớn, nếu đem Thái Hư Cổ Long nhất tộc kéo vào nếu có xuất hiện biến cố gì, khó có thể bảo toàn lực lượng a!” Tiêu Viêm thở dài nói.</p><p>“Lấy tính cách của Hồn Thiên Đế, nếu đã chiếm được Cổ Đế động phủ, các thế lực trên đại lục này chỉ sợ không thể tồn tại được.”</p><p>Tử Nghiên đôi mắt trợn tròn liếc nhìn Tiêu Viêm, chợt ánh mắt đảo qua thần bí nam tử kia, nói: “Người kia là ái? Thực lực thật khủng khiếp a, bất quá khí tức của hắn dường như có chút quen thuộc…?”</p><p>Câu nói sau cùng âm thanh rất nhỏ, dù sao nàng cũng không thể nhớ rõ mình đã từng tiếp xúc qua với cường giả thực lực bậc này.</p><p>“Cổ Đế động phủ thủ hộ giả, ta cũng không biết vì nguyên nhân gì mà hắn lại cố ý đuổi giết ta.” Tiêu viêm cười khổi nói, hắn chẳng qua chỉ là xông qua phiến không gian kia một chút mà thôi, căn bản không có gây ra cừu hận gì đối với sinh vật thần bí này, vậy mà hắn không thể hiểu vì sao mình lại bị đuổi giết.</p><p>“Sự tình có chút phiền phức a!”</p><p>Tử Nghiên than nhẹ một tiếng, sau đó bàn tay nhẹ vung, không gian nhanh chóng bị xé ra, từng trận tiếng gió vang lên, cùng lúc đó nhiều thân ảnh đột nhiên xuất hiện, hiển nhiên là các trưởng lão của Cổ Long nhất tộc.</p><p>\"Tuy nói giờ đây Cổ Long nhất tộc không còn hùng mạnh như trước, nhưng mà ngươi đối với Cổ Long nhất tộc có đại ân, chúng ta không thể có ân mà không báo, hôm nay liền dốc toàn bộ lực lượng giúp các ngươi một tay.”</p><p>Nhìn qua các trưởng lão của Cổ Long nhất tộc, Tiêu Viêm chợt thở dài một hơi, cung tay hành lễ với những người này: “Đại ân của chư vị, Tiêu Viêm xin nhớ kỹ.”</p><p>“Ha ha, Tiêu Viêm tiên sinh khách khí rồi, nếu không có ngươi mấy lần xuất thủ tương trợ, Cổ Long nhất tộc chúng ta làm sao thống nhất được như hôm nay?” Nghe được lời nói của Tiêu Viêm, phần đông trưởng lão Cổ Long nhất tộc lập tức ôm quyền khách khí nói.</p><p>“Ha ha, vị bằng hữu này, ngươi nếu muốn động thủ giết tiểu tử kia ta có thể giúp ngươi một tay cản tên Cổ Nguyên lại.” Nhìn qua Cổ Nguyên cùng thần bí nhân đang đứng đối mắt, trên bầu trời Hồn Thiên Đế không khỏi hoan hỷ trong lòng, cười nói.</p><p>Nghe được âm thanh của Hồn Thiên Đế, Cổ Nguyên sắc mặt lập tức biến đổi.</p><p>“Đừng xen vào việc của người khác.” Tại lúc sắc mặt Cổ Nguyên đang biến ảo, vị thần bí nhân kia liền đối với Hồn Thiên Đế quát lạnh một tiếng.</p><p>“Ngươi!”</p><p>Bị dội một gáo nước lạnh, lấy tính cách của Hồn Thiên Đế nội tâm cũng không tránh khỏi giận dữ, bất quá hắn ngay lập tức thu liễm, trong mắt xẹt qua một vòng lành lạnh.</p><p>“Chúc Hỏa tiểu tử, ngươi có nhận ra bổn hoàng không?” Quát lui Hồn Thiên Đế, thần bí nhân lần nữa quay đầu lại nhìn qua nhân mã bên phía Cổ Long nhất tộc sau đó tập trung vào đám trưởng lão, trầm giọng quát.</p><p>“Cuồng vọng!” Nghe được lời nói của thần bí nhân, đám trưởng lão Cổ Long nhất tộc nhất thời đại nộ,</p><p>Bị những trưởng lão của Cổ Long nhất tộc giận dữ trách mắng, thần bí nhân có chút sửng sờ, chợt dở khóc dở cười, đã nhiều năm trôi qua như vậy, cho dù là tuổi thọ của Cổ Long nhất tộc cũng không có mấy người có thể tồn tại đến bây giờ.</p><p>Tại tất cả Cổ Long nhất tộc trưởng lão, tuổi tác cao nhất cũng chỉ có Đại trưởng lão, theo như thần bí nhân vừa gọi, Chúc Hỏa trưởng lão trong mắt hiện lên một trận kinh ngạc nhìn vị thần bí nhân có chút trầm tư.</p><p>“Thái Hư Cổ Long nhất tộc đã từ lâu chưa từng xuất hiện Long Hoàng, hiện tại ta là người đảm nhiệm Long Hoàng của Thái Hư Cổ Long nhất tộc.” Tử Nghiên sắc mặt có chút băng lãnh nói.</p><p>“Ách...”</p><p>Nhìn thấy Tử Nghiên mở miệng, thần bí nhân vẻ mặt uy nghiêm lập tức trở nên trì trệ, nhìn cử động của hắn, Cổ Nguyên những tưởng hắn sẽ bạo khởi đả thương người nhưng không thể ngờ tới hắn lại chỉ lúng túng xoa xoa đôi bàn tay, liên tục gật đầu nói: “Ngươi nói đúng, ngươi mới thật sự làm Long Hoàng a.”</p><p>Nhìn thấy bộ dạng thế kia của hắn, tất cả những người hiện đang có mặt kể cả Tử Nghiên cũng là sững sờ, vẻ mặt cực kỳ cổ quái khó hiểu.</p><p>“Tiền bối, hôm nay liên quân chúng ta cùng với Hồn Tộc đại chiến, mong tiền bối có thể khoanh tay đứng ngoài cho.” Tử Nghiên sắc mặt khẽ chuyển, nói.</p><p>“Khoanh tay đứng nhìn? Hảo, ngươi nói sao thì cứ làm vậy đi, bất quá ngươi có thể cho ta tới gần một chút được không?” Nghe Tử Nghiên nói, thần bí nhân không chút do dự gật đầu, sau đó trơ mặt ra nói, bộ dáng phong phạm cao nhân đã không còn lấy nửa điểm.</p><p>Nghe được yêu cầu của thần bí nhân, tất cả mọi người lại một lần nữa như bị sét đánh, Tử Nghiên trên trán cũng là xuất ra một ít mồ hôi lạnh, bất quá xem thực lực khủng bố của hắn, Tử Nghiên cũng chỉ có thể nhẹ gật đầu.</p><p>Chung quanh đám người Cổ Nguyên nhìn thấy hành động của thần bí nhân lông mày đều khẽ cau lại, nhưng mà xem biểu hiện của hắn vừa rồi cũng là âm thầm thở nhẹ một hơi, bất kể như thế nào với loại cường giả như thế này không trở thành địch nhân dĩ nhiên là tốt nhất.</p><p>Được sự đồng ý của Tử Nghiên, thần bí nhân trong nháy mắt liền xuất hiện bên cạnh, ánh mắt đảo qua khuôn mặt tiếu lệ của nữ tử, lúc sau trên khuôn mặt xuất hiện nụ cười phức tạp, hắn khẽ thở dài: “Thật là giống với mẹ của ngươi..”</p><p>“Ngươi nhận biết mẫu thân của ta?” Nghe được lời nói của thần bí nhân, Tử Nghiên sắc mặt lập tức biến đổi, ánh mắt không thể tin nhìn qua thân ảnh trước mặt, mà khi ánh mắt của nàng dừng lại trên đôi đồng tử kim sắc của người kia, trong nội tâm của nàng cũng là nổi lên một loại cảm giác kì dị.</p><p>Loại cảm giác kì dị này làm cho thân thể Tử Nghiên khẽ run lên, cắn đôi môi đỏ mọng, ngọc thủ vươn ra bắt được thủ chưởng của người trước mặt.</p><p>Hai tay tiếp xúc, kim quang sáng chói như cùng lúc từ cơ thể hai người tuôn ra, đến cuối cùng tại chỗ thủ chưởng của hai người giao hợp kim quang hoàn mỹ dung hợp lại với nhau, một loại uy áp kinh khủng trong lúc mơ hồ lan tràn mà ra.</p><p>“Phù phù” Phần đông Cổ Long nhất tộc trưởng lão phía sau Tử Nghiên đều quỳ xuống tại chỗ, dưới cái loại uy áp kinh khủng kia, bọn hắn ngay cả chút ý thức phản kháng đều là không có.</p><p>“Ngươi…” Kinh ngạc nhìn một màn vừa qua, ánh mắt Tử Nghiên có chút kịch liệt nhảy lên, ngay lập tức ngọc thủ rút về sau, đôi mắt nhìn chằm chằm nam tử vẻ mặt nhu hòa phía trước trở nên có chút băng lạnh hơn rất nhiều.</p><p>Đứng ở sau lưng Tử Nghiên, chứng kiến tất cả những gì đang diễn ra, Tiêu Viêm cũng là có chút sở ngộ, lấy khí tức hoàn toàn giống nhau của hai người, không thể nghi ngờ Tử Nghiên cùng với thần bí nhân có liên hệ máu mủ với nhau.</p><p>Hơn nữa, loại quan hệ này rất có thể là quan hệ phụ tử.</p><p>Thần bí nhân này rất có thể là lão Long Hoàng của Cổ Long nhất tộc đã mất tích mấy ngàn năm qua!</p><p>“Khó trách hắn lại đuổi giết ta, nguyên lai bởi vì trên người ta có Cổ Long tinh huyết của Tử Nghiên.” Đến lúc này Tiêu Viêm đã hiểu được vì cái gì thần bí nhân kia lại muốn đuổi giết hắn.</p><p>Bất quá nhìn vẻ mặt của Tử Nghiên cũng không có quá mức kích động, mặc dù Tiêu Viêm có thể cảm nhận trong nội tâm của nàng đang bốc lên trận trận tâm sự.</p><p>“Hài tử…”</p><p>Nhìn qua Tử Nghiên sắc mặt trở nên băng lãnh, thần bí nhân có chút ngoài ý muốn, hắn đối với những tình huống như thế này rất không có kinh nghiệm, bàn tay không ngừng xoa vào nhau, ấp úng nhìn cô gái đang đứng trước mặt, không biết nên mở miệng như thế nào.</p><p>“Ta là cô nhi, không cha, không mẹ.” Tử Nghiên âm thanh có chút lạnh lùng nói, nhưng lại gợi cho người ta có chút xót xa trong lòng.</p><p>Tiêu Viêm than nhẹ một tiếng, năm đó Tử Nghiên tuổi còn nhỏ đã phải một mình sinh sống tại nơi núi sâu của Hắc Giác Vực, cuộc sống cũng không có dễ chịu gì, về sau ăn nhầm phải Hóa Hình Thảo đã thành thục mới được Tô Thiên đại trưởng lão phát hiện mang về học viện, bất quá nàng vẫn cô độc một mình, đến lúc gặp được tiêu Viêm mới từ từ trở thành bằng hữu.</p><p>Nhớ tới thân thế của Tử Nghiên lúc đó, Tiêu Viêm trong lòng dâng lên một sự chua xót.</p><p>Nữ tử quật cường đang đứng ở trước mặt hắn trong lúc nói chuyện, sâu trong ánh mắt đã bắt đầu xuất hiện chút hơi nước, phụ thân nàng đã từng chờ đợi không ngờ lại gặp trong hoàn cảnh này.</p><p>“Là lỗi của ta, ta không nên ham muốn đối với Cổ Đế động phủ, cũng đều là tại tên Đà Xá Cổ Đế vô liêm sỉ kia, hắn đã sắp đặt bẫy để hại ta bị nhốt trong động phủ lâu đến như vậy.”</p><p>Nhìn thấy những giọt nước mắt của Tử Nghiên, nam tử đầu tử kim kia thế nhưng lại trở nên luống cuống chân tay: “Hài tử đừng khóc, đừng khóc, tất cả đều là lỗi của ta. Từ bây giờ ngươi muốn vi phụ làm gì ta đều nghe theo lời của ngươi, nếu ngươi không tin ta có thể thề a.”</p><p>Nhìn thấy một nam tử là đỉnh cao cường giả, uy chấn đại lục nhưng hôm nay lại bị bức đến nước chân tay luống cuống, Tiêu Viêm cũng là khẽ thở phào nhẹ nhõm, xem ra hắn đối với Tử Nghiên thực sự là rất quan tâm.</p><p>Người chung quanh bị một màn vừa diễn ra làm cho trở nên có chút không hiểu rõ, mà về phần những trưởng lão của Cổ Long nhất tộc ánh mắt chợt trở nên ngốc trệ, tâm thần có chút run rẩy, nội tâm như đang nổi sóng…</p><p>Tử Nghiên nhẹ hít một hơi, ánh mắt đã phím hồng nhìn vị nam tử trước mặt đang xoa xoa tay, ngọc chỉ duỗi ra chỉ hướng nơi Hồn Thiên Đế đang đứng, âm thanh nhẹ vang: “Ngươi đi giết tên kia cho ta được chứ?”</p><p>Nghe vây, trung niên nam tử có chút khẽ giật mình, trong mắt đột nhiên hiện lên vẻ hung lệ.</p>", "images": {}, "success": true}