{"id": 1632, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1632", "title": "Chương 1632: Đế Nguyên", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1632: Đế Nguyên</h1><p>“Đà Xá Cổ Đế… chính là đệ nhất dị hoả trên Dị hoả bảng…”</p><p>Thanh âm trên quảng trường trong thời khắc này trở nên yên tĩnh, sắc mặt mọi người trở nên cuồng nhiệt, hiển nhiên tin tức không thể tin này gây chấn động khiến cho mọi người sửng sốt.</p><p>Chúc khôn có thể hiểu được sự rung động trong lòng mọi người, cũng không nói gì, chẳng qua khi ngẩng đầu nhìn bức tượng đá khổng lồ sắc mặt có chút phức tạp, dù là ai cũng không nghĩ đến trên Đấu Khí đại lục này cuối cùng không phải là một vị Đấu Đế cường giả, cũng không phải là loài người hay ma thú mà lại là 1 hỏa diễm được mảnh thiên địa sinh ra.</p><p>“Cô lỗ…” Trên quảng trường yên tĩnh, đột nhiên có người hung hăng nuốt nước miếng, còn lại mọi người cũng lần lượt tỉnh táo lại, liếc nhìn nhau trong mắt ai cũng đều có dáng vẻ không thể tin nổi.</p><p>“Chúc Khôn huynh, lời này của huynh chính là sự thực?” Cổ Nguyên là một người từng trải nên sự kinh ngạc đã tiêu tán đi rất nhiều, hắn hít sau vài cái rồi nói.</p><p>“Nếu muốn lấy số tuổi mà tính toán thì ngay cả ta bối phận vẫn kém nó vô cùng nhiều, mà trên Đấu Khí đại lục này hiện nay còn ai có thể so sánh với ta biết rõ ràng hơn?” Chúc Khôn cười nói</p><p>Nghe vậy mọi người cười khổ một tiếng, Chúc Khôn cũng không cần thiết phải lừa gạt mọi người cho nên trong lòng họ vừa trải qua sự chấn động rồi cũng dần dần tiếp nhận thứ khiến cho người ta khó tin là thật.</p><p>”Bất quá theo lời ngươi tấn nhập Đấu Đế có liên quan như thế nào?” Cổ Nguyên ánh mắt vừa loé đem đề tài trở lại chuyện trọng yếu nhất kia. Bất kể Đá Xà Cổ Đế kia đến tột cùng có lai lịch gì bọn họ hiện tại cũng không cần quan tâm, mà cái cần quan tâm là làm cách nào mới có thể chống lại Hồn Thiên Đế!</p><p>“Cổ Đế động phủ có hai đồ vật trân quý nhất, một cái đã bị Hồn Thiên Đế cướp đi - Đế phẩm đan, mà cái thứ hai chính là …”</p><p>Nói đến chỗ này Chúc Khôn chợt nói chậm lại, ánh mắt nhìm chăm chăm vào tượng đá cao gần vạn trượng, gằn từng chữ nói:”Di vật của Đà Xá Cổ Đế - Đế chi bản nguyên!”</p><p>“Đế chi bản nguyên?” Trong lòng mọi người chấn đông lẩm bẩm nói.</p><p>“Coi như Đà Xá Cổ Đế truyền thừa này mới đúng là vật trân quý nhất trong động phủ, nếu so sánh thì Đế phẩm đan cũng chỉ là vật thừa.”</p><p>Chúc Khôn cười một tiếng, nói: ”Nếu là có thể có Đế chi bản nguyên, chúng ta giống như trước có thể xuất ra Đấu Đế cường giả, đến lúc đó cho dù Hồn Thiên Đế dùng Đế phẩm đan dược đột phá lên Đấu Đế cũng không có gì đáng ngại.</p><p>Nghe vậy, ánh mắt mọi người sáng lên, vốn cho là đã hết cơ hội, nhưng ai có thể ngờ tới hôm nay lại phát hiện ra vẫn còn cách giải quyết?</p><p>“Đế chi bản nguyên kia rốt cuộc ở nơi nào? Như thế nào mới có thể nhận truyền thừa?”</p><p>Trên khuôn mặt Cổ Nguyên cũng toát lên vẻ hưng phấn, bất quá lời vừa nói ra cảm thấy có chút không đúng, vội vàng nói:” Chúc Khôn huynh không nên hiểu lầm, chuyện này nếu huynh không nói, chúng ta người nào cũng không ai biết, muốn người nào có tư cách nhận được truyền thừa tất nhiên người đầu tiên phải là huynh, mục đích của chúng ta chẳng qua chỉ là chống lại Hồn Tộc chứ cũng không muốn tranh đoạt quá đáng.”</p><p>Cổ Nguyên trong lòng cũng biết, nếu theo như lời Chúc Khôn vừa nói cũng không phải là lời giả, Đế chi bản nguyên kia chính là đồ trân quý nhất, loại lực lượng này cả thiên địa không người nào là không động tâm, mà hắn cũng lo lắng vì lời nói kia sẽ làm Chúc Khôn lầm tưởng hắn đối với Đế chi bản nguyên cũng ôm tâm tính thèm thuồng.</p><p>“Ngươi cũng không cần nói như vậy, nếu ta có thể nhận được đế chi bản nguyên mà nói.., cũng sẽ không cùng các ngươi khách khí đã sớm đem nó hấp thu.”</p><p>Thấy thế, Chúc Khôn cũng cười khổ 1 tiếng, nói: ”Đà Xá Cổ Đế truyền thừa làm sao có thể dễ dàng cho ngươi chiếm được, trong khoảng thời gian này ta hao tổn tâm trí cũng không thu hoạch được gì.</p><p>Cổ Nguyên không khỏi giật mình, do dự 1 lúc mới nói: ”Không biết Đế chi bản nguyên này đến tột cùng là ở nơi nào?”</p><p>Chúc Khôn đi về phía tượng đá sau đó dùng tay vỗ vỗ, nói: ”Ở chỗ này, bất quá chưa ai từng thấy qua, tướng đá này coi như 2 chúng ta toàn lực công kích cũng không thể đem nó đánh nát.”</p><p>Nghe vậy, một nhóm người cùng nhau vây lại, vuốt nhẹ lên tượng đá, làm gì cũng không cảm thấy có gì quá mức kì lạ, cảm giác như nó chỉ là một tảng đá bình thường.</p><p>“Phanh!”</p><p>Một bên Lôi Doanh sờ sờ, bất ngờ hung hăng đánh một quyền lên tảng đá. Một thanh âm thanh thúy vang lên, đám người Tiêu Viêm chính là kinh ngạc nhìn thấy thân ảnh Lôi Doanh bay ngược lại mấy trăm trượng mới chật vật ổn định lại thân thể.</p><p>“Qủa nhiên có chút cổ quái…” Nhìn thấy một màn này, mọi người cũng không còn hoài nghi nữa, một quyền của Lôi Doanh đủ làm vỡ nát cả ngọn núi nhưng khi rơi lên tảng đá kia cũng không tạo thành một chút hư tổn, ngược lại bị bật ngược ra xa như vậy, đây cũng không phải là chuyện dễ dàng.</p><p>“Tượng đá này có Đế chi bản nguyên che chở…” trên mặt Cổ Nguyên xẹt qua một tia kinh ngạc, cổ đế động phủ ở đây thế nhưng bọn họ cũng chưa tìm ra được chỗ đặc thù của tượng đá này.</p><p>“Phải.”</p><p>Chúc Khôn gật đầu có chút bất đắc dĩ nói: ”Đế chi bản nguyên giấu ở bên trong, bất quá chúng ta cũng không có cách nào đánh vỡ tượng đá để lấy được nó.”</p><p>“Hẳn là phải có phương pháp đặc thù nào đó.” Cổ Nguyên cau mày nói</p><p>“Có lẽ vậy.”</p><p>Chúc khôn lắc đầu, trầm ngâm một chút, nói: ”Hơn nữa Đế chi bản nguyên này cũng không phải là ai cũng có thể hấp thu…phần trăm bị phản phệ là rất lớn. Bất quá Xà Đá Cổ Đế nếu thân là dị hoả hóa thành người, sự bài xích hẳn là nhỏ hơn rất nhiều.”</p><p>Nghe hắn nói thế, mọi người có chút sửng sốt, lập tức vô số ánh mắt đều hướng về Tiêu Viêm, nếu nói về người quen thuộc với dị hoả hơn cả tất nhiên chỉ có thể là Tiêu Viêm</p><p>“Tiêu Viêm cũng rất thích hợp, Tịnh Liên Yêu Hoả của hắn đã có Hoả Linh, nếu nói về thành công thì cơ hội của hắn là lớn nhất.” Cổ Nguyên cũng gật đầu nói.</p><p>Nghe thấy mọi lời nói đều chuyển lên người mình, Tiêu Viêm cũng ngây ghốc chợt cười khổ nói:’ Ta thấy chuyện này chờ khi chúng ta đem Đế chi bản nguyên từ bên trong này lấy ra rồi thương lượng, có lẽ tôt hơn một chút.”</p><p>Nghe vậy mọi người đang cười cũng nhíu chặt chân mày, tự nghĩ mọi phương pháp, bất quá suy nghĩ hồi lâu mà chưa tìm ra được phương pháp nào tốt, muốn có Đế bản chi nguyên thì phải đánh vỡ tượng đá nhưng tượng đá lại được bản nguyên che chở, dù là hai người Chúc Khôn và Cổ Nguyên cũng thúc thủ vô sách, kể từ đó cũng không có cách nào để giải khai.</p><p>Tiêu Viêm cũng lộ vẻ do dự, hắn cũng không có chút đầu mối nào, đang lúc tính toán muốn buông tha thì ở bả vai đột nhiên có một đốm lửa trở nên tán loạn, thì ra chính là Tiểu Y hiện ra. Tiểu Y xuất hiện lần này cũng hơi có chút bất đồng, khuôn mặt nó biến ảo không ngừng ngó vào tượng đá.</p><p>Nhìn bộ dáng của Tiểu Y, Tiêu Viêm cũng kinh ngạc, thân phận phía sau của Đá Xà Cổ Đế hắn cũng hiểu được, sợ rằng năm đó Đá Xà Cổ Đế cũng đã từng thôn phệ Tịnh Liên Yêu Hoả vì vậy giữa chúng coi như cũng có ân oán không nhỏ cùng khoảng cách.</p><p>“Ta có thể mở ra được tượng đá…” Tiểu Y bất chợt thấp giọng nói, trong nháy mắt lực hấp dẫn đã kéo mọi ánh mắt tới đây. Chúc Khôn cùng Cổ Nguyên lập tức đứng cạnh Tiêu Viêm, ánh mắt chăm chú nhìn chằm chằm Tiểu Y.</p><p>“Tiểu Y, sẽ không sao chứ?” Tiêu Viêm có chút lo lắng, Tiểu Y hiện tại như nhớ lại thứ gì đó.</p><p>“Vâng.” Tiểu Y gật đầu, trên khuôn mặt nhỏ nhắn một lần nữa hiện lên nụ cười thật tươi.</p><p>Tiêu Viêm lúc này mới thở phào nhẹ nhõm, nói: “Vậy mụi thử một chút đi, nếu không được thì cũng đừng có cậy mạnh.”</p><p>Tiểu Y gật đầu lần nữa, nàng nhìn bức tượng đá, thân hình nhỏ nhắn đột nhiên chậm rãi bay lên không trung trước sự soi mói của mọi người, lơ lửng tại tượng đá truy tìm vị trí bản nguyên. Cùng lúc Tiểu Y Tiên bay lên không trung, Tịnh Liên Yêu Hoả nồng đậm đột nhiên từ trong cợ thể nàng cấp tốc lan tràn ra khắp nơi cuối cùng hoá thành một đạo hoả diệm bắn vào vị trí trái tim của bức tượng.</p><p>“Ong ong!”</p><p>Kèm theo luồng hoả diễm ập tới, bức tượng đá cao gần vạn trượng đột nhiên nổi lên một cỗ ba động phảng phất như từng làn sóng khuếch tán ra. Nhìn thấy bất luận họ dùng thủ đoạn gì cũng không nhúc nhích nhưng bây giờ tượng đá đột nhiên xuất hiện dị biến, khuôn mặt mọi người đều hiện lên vẻ vui mừng.</p><p>“Ong ong!”</p><p>Tượng đá bắt đầu rung động càng lúc càng mạnh, lúc sau tượng đá bắt đầu vang lên từng tiếng rắc rắc, chỗ ngực tượng đá chậm rãi nứt ra một thạch động. Trong thạch động đột nhiên xuất hiện tràn ngập quang mang nhu hoà giống như một tấm sa mỏng lung linh trên quảng trường chiếu lên thân thể mọi người.</p><p>“Rầm rầm rầm!”</p><p>Từng tia sáng nhu hoà khiến sắc mặt mọi người như tái đi, 2 chân trực tiếp quỳ rạp xuống, bộ dáng tựa hồ như những tia sáng nhu hoà mỏng manh kia như có một loại uy áp cực lớn. Mà ở phía sau đám người Lôi Doanh, thân thể Cổ Nguyên cùng Chúc Khôn cũng chậm rãi cong xuống, cả người như khô lâu vào thời khắc này phát ra tiếng vang, sắc mặt hai người cũng trở nên đỏ lên.</p><p>“Bang bang!”</p><p>Tình trạng này cũng không kéo dài quá lâu, hai người cuối cùng cũng kiệt lực, phịch một tiếng, hai chân cuối cùng cũng khuỵu xuống đất. Trên quảng trường, chỉ có Tiêu Viêm trên người tràn ngập nhiều loại dị hoả vẻ mặt mờ mịt nhìn mọi người hiển nhiên không hiểu được tại sao hắn lại không phải chịu cái loại uy áp đáng sợ này.</p><p>“Đây là lực lượng của Đà Xá Cổ Đế!” Chúc Khôn sắc mặt đỏ lên, cắn răng nhưng thân thể giống như bị Thái Sơn đè nén, khổng thể cử động.</p><p>Cổ Nguyên cười khổ một tiếng, giãy dụa không có kết quả, cuối cùng cũng buông lỏng. Bị một Đấu Đế cường giả áp chế như thế cũng coi như là không bị nhục nhã.</p><p>Quang mang mỏng manh quét qua quảng trường, sau đó bắt đầu từ Cổ Nguyên sau đó trên thân thể mọi người bắt đầu rút đi, cuối cùng hoá thành 1 chùm sáng đem thân thể Tiêu Viêm bao quanh. Tia sáng rút lui, đám người Cổ Nguyên cũng đứng lên, nhìn thấy một màn này nhất thời cả kinh.</p><p>“Tiểu tử may mắn, quả nhiên là ngươi thích hợp nhất…” Chúc Khôn sắc mặt có chút phức tạp, năm đó chính bởi vì ham muốn Đế chi bản nguyên mới bị vây khốn mấy ngàn năm, không nghĩ tới hôm nay thứ này lại chọn Tiêu Viêm.</p><p>”Tiêu Viêm, xem ra chỉ có thể dựa vào ngươi…”</p>", "images": {}, "success": true}