{"id": 1638, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1638", "title": "Chương 1638: Xuất Quan!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1638: Xuất Quan!</h1><p>Mưa máu ùn ùn đổ xuống khắp trời, cả thế gian phảng phất như chìm trong một màu đỏ bầm uất nghẹn.</p><p>- Đây là lực lượng của cường giả Đấu Đế sao..?</p><p>Nhìn thế công kinh khủng như vậy, lại bị Hồn Thiên Đế đánh tan một cách đơn giản, dù là đám người Cổ Nguyên thì trong lòng cũng nổi lên một cảm giác bất lực đến cùng cực. Thảo nào đẳng cấp như vậy quá khó để đạt đến, nguyên lai chênh lệch của song phương, căn bản là như trời với bể vậy.</p><p>- Bằng vào chút lực lượng này của ngươi cũng vọng tưởng làm kẻ cứu thế sao?</p><p>Cặp mắt đỏ rực của Hồn Thiên Đế nhìn chằm chằm vào Cổ Nguyên, trong ngữ khí đã có chút trào phúng nhàn nhạt, chợt lão vung tay lên, một đạo ánh sáng đỏ như máu từ lòng bàn tay lao vụt ra. Sau đó mọi người lập tức nhìn thấy, nguyên một dãy núi với hàng vạn cường giả đang ở đó liền biến mất trong hư vô, không một kẻ nào có thể chạy trốn hay phản kháng.</p><p>Nhìn thấy thủ đoạn tàn ác như vậy của Hồn Thiên Đế, vẻ mặt ai nấy lại một lần nữa kịch biến.</p><p>- Thứ này gọi là liên quân sao, xem ra chẳng chịu nổi một đòn! Cổ Nguyên, trước đây ta đã cho ngươi một cơ hội, đáng tiếc, ngươi lại không chịu nắm lấy.</p><p>Con ngươi màu máu của Hồn Thiên Đế chằm chằm nhìn vào Cổ Nguyên, lão chậm rãi nói.</p><p>- Tất cả, đều đã đến lúc kết thúc rồi...</p><p>Hồn Thiên Đế thưởng thức từng khuôn mặt ngập tràn sợ hãi cùng tuyệt vọng, trong lòng chợt cảm thấy buồn rầu và lười nhác. Trước đây, những kẻ này còn khiến lão vướng víu chân tay, hiện tại trong mắt đã chẳng còn ai có thể khiến lão phải bận tâm để ý nữa. Cường giả Đấu Đế giống như thần linh trong trời đất, con người trong mắt lão, cũng không khác gì loài kiến hôi.</p><p>Nói xong, Hồn Thiên Đế từ từ nâng ngón tay chỉ về phía Cổ Nguyên, nhất thời cả đất trời dập dờn như sóng, khí máu tanh vô tận loan ra, rồi nhanh chóng ngưng tụ tại đầu ngón tay lão. Một đạo ánh sáng màu máu hình thành, bắn thẳng về phía Cổ Nguyên.</p><p>Nhìn thấy Hồn Thiên Đế ra tay, Cổ Nguyên trong lòng cả kinh, đấu khí trong thân thể cuồn cuộn dịch chuyển, nhưng ngay khi lão đang định điều động năng lượng trong đất trời để phòng ngự thì đột nhiên Hồn Thiên Đế cả cười, lại điểm ngón tay ra, nhẹ nhàng nói:</p><p>- Cấm...</p><p>Theo âm thanh vang lên, Cổ Nguyên lập tức kinh hoàng phát hiện, không ngờ mình đã mất đi liên hệ với năng lượng trong đất trời tự lúc nào.</p><p>Biến cố như vậy đã khiến cho vẻ mặt Cổ Nguyên lộ ra nét hoảng sợ. Cường giả Đấu Thánh sỡ dĩ cường đại, không chỉ bởi đấu khí của họ hùng hồn mà chủ yếu là vì họ có thể điều khiển, dẫn động được năng lượng trong trời đất để tấn công hoặc phòng thủ. Vậy mà bấy giờ, Hồn Thiên Đế chỉ nhẹ nhàng nói một chữ, đã khiến cho năng lực này không thể sử dụng. Như vậy, có khác gì từ bấy giờ đã chặt đứt một cánh tay của Cổ Nguyên.</p><p>- Cổ Đế Toái Niết Chỉ...</p><p>Biến cố đột ngột đó đã khiến cho người người tâm sinh hoảng loạn, bất quá Cổ Nguyên dầu gì cũng là người có kinh nghiệm sâu dày, nhận thấy không thể điều động được năng lượng trời đất nữa, lão liền mạnh mẽ vận chuyển đấu khí trong cơ thể đến cùng cực, rồi quát khẽ một tiếng, đấu khí mênh mông như trời bể ngưng tụ thành một ngón tay cực lớn, thân ngón tay đầy những hoa văn kỳ lạ, sau đó hung hăng đâm vào cột sáng đỏ như máu kia.</p><p>Ầm!</p><p>Luồng sáng đỏ máu ầm ầm chạm vào ngón tay cực lớn trên không trung, bùng phát ra những âm thanh kịch liệt. Sau đó, ngón tay to lớn nọ cứ thế mà tan biến còn thanh thế của luồng sáng đỏ thì vẫn y như cũ không chút suy giảm, nhanh như chớp phóng thẳng vào màn đấu khí phòng ngự hùng hậu phía trước người Cổ Nguyên.</p><p>Phụp!</p><p>Hai người vừa va chạm, lớp phòng ngự bằng đấu khí nhìn có vẻ rất kiên cố kia ấy thế lại vỡ nát với một tốc độ cực nhanh, cuối cùng trong nháy mắt hung hãn đánh vào thân thể của Cổ Nguyên. Một ngụm máu hồng lập tức phun trào, Cổ Nguyên lảo đảo té lùi, may nhờ Chúc Khôn đằng sau ra tay giúp đỡ, lão mới có thể đứng vững được.</p><p>- Đấu Đế là nắm giữ trời đất, ở trước mặt ta còn muốn điều động năng lượng thiên địa sao, ý nghĩ của ngươi cũng thật quá kỳ lạ đó.</p><p>Hồn Thiên Đế nhếch mép cười nhạt, bàn tay đột nhiên đưa lên, nhắm thẳng lên đám mây máu dày đặc trên bầu trời rồi khẽ nắm lại. Đám mây máu cuộn lên, đột ngột tiếng sấm nổ vang, một tia sét màu máu bỗng nhiên từ trên trời phóng xuống, phá tung hư không, hung hăng đánh về phía liên quân.</p><p>- Mau kết trận phòng thủ..</p><p>Nhìn thấy cảnh tượng đó, Cổ Nguyên quệt vội máu trên khóe miệng rồi quát lớn. Nếu mặc kệ cho luồng sét kia đánh xuống, liên quân tất sẽ tử thương trầm trọng.</p><p>Nghe tiếng quát của Cổ Nguyên, liên quân vội trấn định tinh thần, đấu khí mênh mông như biển nhanh chóng ngưng tụ trên không, tạo thành một con rồng cực lớn vùn vụt lao tới, đâm sầm vào lôi điện màu máu nọ.</p><p>Ầm! Ầm...</p><p>Hai đạo ánh sáng như hai con quái vật lao thẳng vào nhau, cường quang chói mắt, hầu như chiếu sáng khắp mọi ngóc ngách của Trung Châu. Có điều không được bao lâu thì tia sét máu kia đã đánh cho con rồng đấu khí nọ tan tành xơ xác.</p><p>Phụt...</p><p>Cự long tán loạn, trong liên quân không ít kẻ mặt tái nhợt, không hẹn mà đồng loạt hộc máu, hiển nhiên đều bị phản chấn mà trọng thương.</p><p>Lấy sức một người, đơn độc đánh bật toàn bộ cường giả của liên quân!</p><p>Thực lực của cường giả Đấu Đế, không ngờ lại kinh khủng tới mức độ đó. Trước sức mạnh tuyệt đối như vậy, số lượng chỉ là thứ gì đó quá mong manh không đáng kể.</p><p>Cổ Nguyên và Chúc Khôn cùng liếc sang nhau, cùng thấy vẻ hoảng sợ trong mắt đối phương. Tuy rằng sớm đoán được lực lượng của Đấu Đế sẽ khủng khiếp tới cực độ, nhưng đối diện với hiện thực, bọn họ vẫn không thể nào tin nổi, nhiều cường giả như thế hợp lực lại vẫn không bằng được một Hồn Thiên Đế!</p><p>- Đấu Đế... thật đáng sợ!</p><p>Da mặt Viêm Tẫn co rúm, dưới lực lượng như thế, bọn họ căn bản không thể chiến thắng.</p><p>- Mặc kệ thế nào, đều phải cố gắng kéo dài thêm thời gian, cho đến khi Tiêu Viêm thuận lợi xuất quan, chúng ta mới có thể nghịch chuyển được cục diện!</p><p>Cổ Nguyên nghiến răng.</p><p>Nghe vậy đám người Viêm Tẫn chỉ đành cười khổ, không phải bọn họ không muốn kéo dài thời gian, mà là dưới lực lượng tuyệt đối của Hồn Thiên Đế, bất luận hành động gì của bọn họ đều là những cử chỉ vô dụng!</p><p>- Chỉ cần thêm chút thời gian nửa thôi, ta có thể cảm giác được, long ấn trong cơ thể Tiêu Viêm càng lúc càng mờ nhạt, loại oai lực này, tuyệt đối không thể có trên người của những Đấu Thánh bình thường.</p><p>Tử Nghiên đứng bên đột nhiên kích động mở miệng. Nàng ta và long ấn trong cơ thể Tiêu Viêm vốn có liên hệ, tuy không cách nào nhờ đó mà biết được tình trạng cụ thể của hắn nhưng sự rung chuyển kịch liệt từ long ấn cũng giúp cho nàng phán đoán ra không ít.</p><p>Nghe nàng ta nói vậy, đám người Cổ Nguyên đều chấn động. Nguyên ánh mắt đã vài phần ảm đạm chợt hiện lên nét sợ hãi lẫn vui mừng. Có lẽ đây chính là tin tức đáng mừng duy nhất mà trong suốt thời gian qua bọn họ mới có thể có được.</p><p>- Đã như vậy, dù có nói gì thì hôm nay cũng phải ngăn lão lại cho bằng được.</p><p>Chúc Khôn ngẩng đầu nhìn lên đóa sen máu trên bầu trời, nơi Hồn Thiên Đế tà dị đang lơ lửng, trong mắt thoáng hiện vẻ hung tàn.</p><p>- Cổ Nguyên, ngươi mau tập hợp chấn chỉnh liên quân, ta sẽ cầm cự với lão một lúc.</p><p>Chúc Khôn nói xong, không để đám Cổ Nguyên có cơ hội lên tiếng, đã chuyển thân vọt lên trời. Ngay sau đó, toàn thân lão xoay tròn, một con rồng khổng lồ làm người khác cũng phải líu lưỡi đột ngột xuất hiện trên cao, uy thế của rồng tràn ra mênh mông như biển, miễn cưỡng làm nhạt đi một ít mùi vị của máu tanh!</p><p>- Thái Cổ Hư Long?</p><p>Hồn Thiên Đế nhìn con rồng lớn bay lên, trong mắt hiện ra chút hứng thú:</p><p>- Ta đạt đến Đấu Đế, cũng thiếu một con thú cưỡi, nếu ngươi hàng phục ta, ta có thể che chở cho cả tộc Thái Cổ Hư Long của ngươi đó, ngươi thấy thế nào?</p><p>Ầm!</p><p>Nghe Hồn Thiên Đế nói xong, Chúc Khôn vẫn không trả lời, mà há miệng rồng phun ra một chùm tia sáng màu tía ẩn chứa lực lượng hủy diệt, hung hăng bắn thẳng về phía lão.</p><p>- Ngoan cố khó dạy rồi!</p><p>Thấy vậy Hồn Thiên Đế cũng chỉ khẽ lay động tay áo, chum tia sáng đáng sợ nọ lập tức nổ tung thành từng điểm li ti, còn thân hình lão hơi nhoáng lên, đã thấy xuất hiện trên người của con rồng, bàn chân dẫm xuống, tức thì một mảng vảy rồng màu tím toác ra, máu rồng như thác phun mạnh lên trời.</p><p>Hống!</p><p>Đau đớn quá mức đã khiến cho Chúc Khôn run lên kịch liệt, thân rồng khổng lồ quằn quại dúm dó giữa bầu trời, mỗi lần vùng vẫy là mỗi lần hư không bị nghiền nát.</p><p>Bộp!</p><p>Con ngươi đỏ au của Hồn Thiên Đế vẫn tỏ ra hờ hững, lão một lần nữa dẫm chân xuống, thân thể cả vạn trượng của con rồng không ngờ cứ thế mà bị đạp văng xuống từ trên cao, đập thẳng vào một dãy núi, biến nó thành một cái khe sâu nhìn không thấu đáy.</p><p>Thấy ngay cả Chúc Khôn cũng bị Hồn Thiên Đế đánh bại một cách dễ dàng, trong mắt không ít kẻ bên phía liên quân đã ngập tràn một mảng u ám.</p><p>- Đánh đấm gì chả thú vị chút nào...</p><p>Hồn Thiên Đế lại chuyển thân quay về đài sen, lão liếc mắt nhìn những khuôn mặt đang bàng hoàng bên dưới, chậm rãi lắc đầu. Đóa sen máu từ từ đưa lão bay lên thật cao.</p><p>- Tất cả, kết thúc được rồi! Cái tên Trung Châu kia, ta không thích, cho nên, mảnh đất này, hay là hủy đi vậy....</p><p>Hồn Thiên Đế lười nhác nâng tay phải lên, nhằm vào đám mây máu đang bao trùm cả Trung Châu, trên khóe miệng từ từ hiện lên nét dữ tợn và lạnh lùng, rồi lão đột ngột vung tay.</p><p>Ầm!</p><p>Theo bàn tay lão vỗ xuống, biển mây máu điên cuồng xoáy động, khiến cho người người da đầu tê dại. Năng lượng từ trong đám mây nhanh chóng ngưng tụ, tạo thành vô số tia sét đỏ rực màu máu.</p><p>Ầm..! Ầm..! Ầm..!</p><p>Những tia sét mang đầy lực hủy diệt vừa xuất hiện đã muốn tràn ngập khắp đất trời, ầm ầm đánh xuống Trung Châu. Ngay lập tức, khắp Trung Châu chấn động kịch liệt, mặt đất nứt ra toang hoác, nơi nào sét máu đánh xuống, thì người ở đó dẫu có nấp sâu dưới đất cũng bị chấn động ép cho nổ tung.</p><p>Xung quanh liên minh đã không còn lớp màn phòng ngự che chở, dưới trăm nghìn vạn triệu tia sét phóng xuống, người người thân thể đều bị đánh nát bét, máu bắn tung tóe tận trời, kẻ kẻ điên cuồng tìm nơi chạy trốn, cảnh tượng không khác gì ngày tận thế.</p><p>- Khốn nạn..!</p><p>Cổ Nguyên nhìn cảnh tượng đó mà cặp mắt như muốn nứt ra. Trong liên quân có không ít cường giả, thế nhưng không có kẻ ngoại lệ, một khi bị tia sét máu đánh trúng, thân thể lập tức nổ tung thành một đám sương đẫm máu.</p><p>- Ha ha ha ha..!</p><p>Nhìn Trung Châu gần như thành bể máu, sắc máu trong mắt Hồn Thiên Đế càng ngày càng nồng đậm. Lão đứng giữa vô tận sấm sét trên bầu trời, ngửa mặt cười to, tựa hồ ác quỷ Atula từ địa ngục a tỳ bước ra diệt thế.</p><p>- Đại quân mau quay lại hợp sức phòng ngự...</p><p>Cổ Nguyên thét vang, dưới những tia sét đỏ rực đang không ngừng phóng xuống, liên quân tử thương thảm trọng, không biết bao nhiêu cường giả đã vùi thân trong đó. Lúc này bọn họ chỉ có thể cố gắng co cụm lại, kiên cường tận sức mà chống cự.</p><p>Tử Nghiên và các cô gái nhìn biển máu ngập trời mà hàm răng nhịn không được phải nghiến chặt vào nhau. Cục diện tới mức này, dù là các nàng cũng không thể không tuyệt vọng.</p><p>Thải Lân ôm Tiêu Tiêu úp mặt vào lòng, không muốn để nó nhìn thấy cảnh tàn sát tanh máu như vậy.</p><p>- Mẹ, cha không gặp chuyện gì chứ?</p><p>Tiêu Tiêu úp gương mặt bé nhỏ vào vai Thải Lân, thân thể bé bỏng run lên từng chặp.</p><p>- Tiêu Tiêu ngoan, cha nhất định sẽ xuất hiện, cha còn phải bảo vệ Tiêu Tiêu nữa mà!</p><p>Thải Lân vỗ về sau lưng Tiêu Tiêu, thủ thỉ. Nhưng nàng vừa dứt lời thì bỗng nhiên cảm giác được trong cơ thể của Tiêu Tiêu đột ngột bộc phát ra một luồng lực lượng vô cùng kinh khủng. Loại lực lượng đó, hầu như trong một thời gian ngắn đã vượt hẳn nàng.</p><p>Ngay lúc khí tức của Tiêu Tiêu đột nhiên bành trướng thì thân thể của Tiêu Chiến, Tiêu Đỉnh, Tiêu Lệ bên cạnh cũng bất ngờ cao vụt lên một tấc. Khí tức của bọn họ cũng bỗng chốc tăng nhanh một cách điên cuồng.</p><p>- Là lực lượng của huyết mạch! Huyết mạch của Đấu Đế trong cơ thể bọn họ được kích hoạt rồi...</p><p>Cổ Nguyên nhìn cảnh tượng đó mà cả kinh, rồi vẻ mặt chợt hiện lên nét vui mừng cực độ. Sau đó lão bỗng ngẩng đầu, chỉ thấy trong không gian lửa đỏ từ đâu bốc lên ngập trời. Ngọn lửa chậm rãi lớn dần, rồi hóa thành một cái lồng lửa khổng lồ, bao trùm cả mười vạn dặm liên minh ở phủ Thiên Loan.</p><p>Ầm ầm..!</p><p>Từng tia sét đỏ au hung hăng giáng xuống màn lửa kia nhưng không giống như lúc trước dễ dàng phá toang tất cả nữa, mà ngược lại, bị ngọn lửa kia đốt thành hư vô.</p><p>Lửa bốc cuồn cuộn khắp trời, cuối cùng, ngưng tụ thành một quầng lửa, bên trong nó, ẩn hiện bóng một người.</p><p>Nhìn thân hình bên trong quầng lửa đó, kể cả đám Cổ Nguyên cũng không giấu được vẻ vui mừng đến điên cuồng, vẻ vui mừng của kẻ sau cơn đại nạn mà không chết.</p><p>- Tiêu Viêm, chúng ta đã cố gắng đến cùng rồi, giờ… tất cả trông cậy vào ngươi đó...</p>", "images": {}, "success": true}