{"id": 1639, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1639", "title": "Chương 1639: Song Đế", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1639: Song Đế</h1><p>Lửa bùng lên rực rỡ, nhuốm đỏ cả trời mây, tràn lan khắp bốn phương tám hướng trên không, sức nóng cực kỳ đáng sợ thiêu đốt đất trời, khiển cho biển máu mênh mông kia cũng phải bốc hơi ngay tức khắc.</p><p>- Minh chủ..! Là Minh chủ Tiêu Viêm!</p><p>- Minh chủ xuất quan, chúng ta được cứu rồi..!</p><p>- Minh chủ muôn năm..!</p><p>Thình lình xuất hiện ngọn lửa che chắn tai nạn, khiến cho những người đang cuống cuồng trốn chạy dừng hẳn lại. Từng ánh mắt ngước lên không, nhìn sững vào dáng hình quen thuộc ẩn trong ngọn lửa rực rỡ nọ, ngay tức khắc, trên khuôn mặt của ai nấy đều hiện lên vẻ kích động và mừng rỡ như điên dại. Vô số tiếng hô hoán kêu gọi vang dội khắp đất trời, không ít kẻ trong đó còn phấn khích đến mức quỳ hẳn xuống bái lạy. Hy vọng đến từ sau tuyệt vọng cùng cực đã khiến bọn họ vừa vẫn giữ nét kinh hoàng, vừa ràn rụa lệ mừng sung sướng khắp trên mặt.</p><p>Trải qua tầng tầng lớp lớp chiến chinh, địa vị Tiêu Viêm trong lòng liên minh hiển nhiên đã không ai có thể so sánh. Nếu chỉ nói về tuổi tác, dĩ nhiên hắn còn quá trẻ, nhưng tất cả đều biết, người mà đôi vai nhìn có vẻ gầy guộc kia lại chính là kẻ gánh vác trọng trách của cả liên minh.</p><p>Với rất nhiều thành viên của liên minh, bóng người nọ là vĩnh viễn không thể thất bại.</p><p>Trong tâm tư bọn họ, Tiêu Viêm gần như là một loại tôn giáo để cuồng nhiệt tôn sùng.</p><p>Loại cuồng nhiệt này, trong cơn tuyệt vọng được tái sinh, giống như một loài bệnh độc lan truyền với tốc độ kinh hồn, cho nên không chỉ có liên minh Thiên Phủ mà hầu như trên khuôn mặt của tất cả mọi người đều hiện lên vẻ kích động. Đối mặt với tuyệt vọng, bọn họ cần lắm một cọc trụ để mà bám vào, để mà bấu víu ỷ lại.</p><p>Trên bầu trời, màn lửa lan tràn càng lúc càng rộng, bao phủ hàng nghìn vạn sinh linh. Đồng thời khi màn lửa đang khuếch tán thì bóng người bên trong ngọn lửa rực rỡ nọ cũng càng lúc càng rõ ràng. Chốc lát sau, khi ánh lửa yếu đi, một thân người vận y phục màu đen mới rõ ràng hiện ra giữa thinh không.</p><p>- Đúng là Tiêu Viêm rồi...</p><p>Tại tổng bộ liên minh cách đó không xa, có một đoàn người đông đúc đang tụ lại, xem bộ dáng hẳn là cùng thuộc về một thế lực. Trong đám người đó, có một nam tử cường tráng đang ngẩng đầu nhìn bóng người ẩn sau ngọn lửa hừng hực trên không, giọng nói không giấu được vẻ phấn khích cực độ.</p><p>- Liễu Kình đại ca, đúng là y sao?</p><p>Sau lưng thanh niên nọ, một nữ tử xinh đẹp nhịn không được thốt lên. Ai cũng không thể nghĩ đoán, chỉ trong mười năm ngắn ngủi, một học viên khóa dưới của học viện Già Nam lại có thể đạt tới trình độ đỉnh cao cỡ này trên đại lục.</p><p>- Ha ha, Liễu Phỉ, tuyệt đối không sai đâu! Ừ, hắn… thực sự là kẻ kinh khủng. Nhớ trước kia ở học viện, hắn nào khác đại ca ngươi là mấy...</p><p>Nam tử đó không ai khác chính là nhân vật ngày xưa được tôn là Bá Vương Thương ở học viện Già Nam, Liễu Kình.</p><p>Liễu Phỉ khẽ cắn đôi môi đỏ mọng, ngẩng đầu nhìn lên bầu trời xa xa, nơi thân hình được mọi người tôn sùng như thần linh mà cúng bái kia, thần thái thoáng hiện lên vẻ phức tạp khó đoán. Ai mà ngờ, người ngày xưa từng ít nhiều xung khắc với nàng ở học viện, lại đạt tới trình độ thế này.</p><p>Ở những nơi khác trong liên minh, cũng có những ánh mắt đồng dạng nhìn chăm chú vào bóng người trên bầu trời, cảm thán không thôi.</p><p>- Tiêu Viêm...</p><p>Bên ngoài màn lửa, đám cường giả của Hồn tộc nhìn thấy khuôn mặt quen thuộc nọ, trong nháy mắt kẻ nào kẻ nấy đều giật mình kinh hãi. Hiển nhiên bọn họ không thể ngờ, chỉ hơn nửa năm không gặp, Tiêu Viêm cư nhiên lại đạt tới tình trạng kinh khủng bố như vậy.</p><p>- Đấu Đế..!</p><p>Hồn Thiên Đế đứng trên tòa sen máu, con ngươi đỏ rực trợn trừng chấn động không thôi, mãi một lát sau lão mới lẩm bẩm:</p><p>- Làm sao có thể... làm sao có thể..?</p><p>Âm thanh thì thầm càng lúc càng nhỏ, đột ngột vẻ mặt Hồn Thiên Đế trở nên vô cùng dữ tợn, gần như là gằng giọng gào lên như sấm giữa trời quang.</p><p>Không thể trách Hồn Thiên Đế quá thất thố, bởi để đạt tới bước này, không biết lão đã trả giá và nỗ lực lớn đến mức nào. Nhưng khi lão thành công, thì cũng là lúc trông thấy một kẻ khác đạt tới trình độ tương đương, điều này làm sao có thể thừa nhận một cách dễ dàng cho được?</p><p>Hơn thế nữa, kẻ kia, mới một năm về trước vỏn vẹn chỉ là một loài sâu bọ côn trùng trong mắt lão, lật tay một cái là đè bẹp, không ngờ lại thoát xác ngoạn mục mà đạt tới đỉnh cao như vậy.</p><p>- Ha ha, đất trời này đâu phải chỉ có lão mới có thể trở thành Đấu Đế?</p><p>Ngọn lửa tán đi, người thanh niên áo đen xuất hiện, ngẩng đầu nhìn Hồn Thiên Đế đang tỏ ra bi phẫn mà không khỏi mỉm cười. Nguyên đôi tròng mắt đen thẫm ngày xưa giờ lấp lánh ánh sáng hữu thần, nhìn có vẻ ôn hòa và thâm thúy dị thường.</p><p>Ngoài ra trên vầng trán hắn xuất hiện một dấu ấn hình ngọn lửa vô cùng huyễn lệ, mơ hồ trong đó phát ra những rung động hết sức đặc thù. Dưới những rung động đó, tốc độ của dung nham sâu trong lòng đất cũng nhanh chóng được đẩy cao.</p><p>Tiêu Viêm yên lặng đứng trên bầu trời, toàn thân không chút lay động gì của đấu khí, dáng dấp có vẻ rất bình thường. Nhưng chỉ có những cường giả chân chính mới có thể cảm ứng được, trong thân thể cao gầy đó ẩn chứa lực lượng kinh khủng khó tưởng như thế nào, lực lượng đó, đủ để hủy trời diệt đất!</p><p>- Trên người ngươi, có hơi thở của Đà Xá Cổ Đế!</p><p>Hồn Thiên Đế dẫu sao cũng không phải kẻ bình thường, sau cơn chấn động, sắc máu trong con ngươi lập tức được áp chế lặng yên. Lão đưa vẻ mặt âm trầm nhìn thật kỹ Tiêu Viêm, bất chợt nói một cách điềm nhiên.</p><p>- May mắn đạt được truyền thừa của Cổ Đế mà thôi! (Đời chàng đúng là quá \"may mắn\" chàng Tiêu Viêm chỉ biết dựa vào đàn bà ạ!)</p><p>Tiêu Viêm mỉm cười.</p><p>- Hư Vô Thôn Viêm chết tiệt!</p><p>Nghe vậy Hồn Thiên Đế nhịn không được mà giận run. Chuyện truyền thừa của Cổ Đế, nhất định là Hư Vô Thôn Viêm biết, nhưng tại sao vẫn không nói cho lão chứ!</p><p>Tiêu Viêm lạnh lùng nhìn lão, rồi đưa mắt nhìn mặt đất nhấp nhô nứt nẻ, cuối cùng vung tay lên, một vầng sáng huyễn lệ bay ra rơi xuống trên vết thương mà Chúc Khôn bị Hồn Thiên Đế đạp xuống lúc nãy, ngay lập tức miệng vết thương khép lại cực nhanh.</p><p>Thương thế vừa lành, thân hình khổng lồ của Chúc Khôn cũng cấp tốc hóa lại thành người, vẻ mặt vẫn có chút tái nhợt nhìn Tiêu Viêm cười khổ:</p><p>- Ngươi cuối cùng cũng tới, chậm một chút nữa thôi thì tất cả mọi người ở đây hẳn đã bị lão khốn kia giết sạch rồi...</p><p>- Chúc Khôn tiền bối cứ nghỉ ngơi một lúc đi!</p><p>Tiêu Viêm nhu hòa nói.</p><p>- Ừm!</p><p>Tuy lời Tiêu Viêm nói có vẻ rất bình thản nhưng Chúc Khôn vẫn mơ hồ cảm nhận được trong đó ẩn chứa một loại uy thế khác thường. Một loại uy thế như vượt hẳn thiên địa này, và dưới uy thế ấy, dù là lão cũng không thể không cúi đầu, lập tức gật nhẹ:</p><p>- Chúng ta sẽ phụ trách đại quân Hồn tộc, Hồn Thiên Đế giao cho ngươi đối phó. Đấu Đế, cũng chỉ có Đấu Đế mới có thể ứng phó được...</p><p>Tiêu Viêm mỉm cười gật đầu đảo mắt nhìn xuống dưới, thấy liên quân tử thương vô số, hắn khẽ mím môi. Xem ra Hồn Thiên Đế quả thật có ý muốn đuổi tận giết tuyệt rồi.</p><p>- Ra tay cũng thật ngoan độc? Để hoàn thành đan dược Đế phẩm mà có thể tạo thành trận giết chóc oan nghiệt đến vậy sao?</p><p>Tiêu Viêm thì thầm...</p><p>- Thắng làm vua, thua làm tặc, cần gì quan tâm tới quá trình?</p><p>Hồn Thiên Địa cười lạnh, nhìn chằm chằm vào Tiêu Viêm:</p><p>- Hôm nay là lúc song phương quyết chiến, nếu ngươi thất bại, liên quân kia, đến gà chó ta cũng không tha! Nhất định là thế...</p><p>- Còn nếu ngươi bại, Hồn tộc của ngươi, ta cũng sẽ đuổi tận giết tuyệt!</p><p>Tiêu Viêm thản nhiên ngắt lời. Mối căm hận của hắn đối với Hồn tộc đã ăn vào xương tủy. Nếu có cơ hội mà nói, hắn quyết không giả nhân giả nghĩa, giết là giết!</p><p>- Ha ha! Được lắm, vậy hôm nay hãy cho ta biết, rốt cuộc là Hồn tộc ta mất hay liên quân nhà ngươi bị diệt tuyệt đây...</p><p>Hồn Thiên Đế ngẩng mặt lên trời cười to.</p><p>Huyết khí ngập trời từ cơ thể cuồng bạo tuôn ra, trong nháy mắt đã hóa thành biển máu vô tận. Ẩn chứa trong biển máu tràn ngập một loại lực lượng khiến cho người khác cảm thấy vô cùng kinh khiếp.</p><p>- Tộc nhân Hồn tộc lui lại một ngàn dặm!</p><p>Trong biển máu mênh mông, Hồn Thiên Đế lớn giọng quát.</p><p>Nghe tiếng quát của lão, cường giả Hồn tộc vội vã lui về sau. Đấu Đế giao thủ, đủ để hủy thiên diệt địa, xui xẻo bị cuốn vào trong đó, coi như là Đấu Thánh đỉnh phong cũng phải ngã xuống. Hơn nữa, ai nấy đều minh bạch, trận chiến giữa Tiêu Viêm và Hồn Thiên Đế sẽ là điểm mấu chốt quyết định thắng bại toàn cuộc.</p><p>- Tiêu Viêm, hôm nay là lúc bản Đế phong Đế, ngươi cần phải đánh một trận sao cho bản Đế cảm thấy thật thống khoái đó!</p><p>Trong con ngươi đỏ rực của Hồn Thiên Đế, sắc máu lệch trời... lão đứng giữa biển máu, hào khí xung thiên. Người này tuy thủ đoạn độc ác, nhưng cũng xứng danh nhân vật kiêu hùng một cõi. Trận chiến hôm nay, nhất định phải có một người ngã xuống!</p><p>Một trận chiến toàn lực!</p><p>- Phụng bồi...</p><p>Trong mắt Tiêu Viêm cũng phừng lên ngọn lửa. Trận chiến này, sẽ là trận đấu cao cấp nhất của toàn thể đại lục Đấu Khí trong một vạn năm lại đây.</p><p>Bất luận thành bại, trận chiến này nhất định sẽ lưu danh thiên cổ.</p><p>Nhìn không gian trong chốc lát trở nên vắng vẻ, ai nấy đều nín thở nhìn lên. Hai người vẫn chưa động thủ, nhưng khí thế đã như núi đè xuống đỉnh đầu tất cả.</p><p>- Ào ào....</p><p>Biển máu ngất trời, tràn ngập thiên không, con mắt đỏ au của Hồn Thiên Đế trong khoảnh khắc đó rực lên, hướng về phía trước bước mạnh một bước.</p><p>Ầm!</p><p>Theo bước chân lão, cả bầu trời cũng phải run lên. Biển máu ngất trời sôi sục, hóa thành một ngọn sóng máu cao mấy vạn trượng hung hăng ụp xuống Tiêu Viêm.</p><p>Dưới con sóng vạn trượng, Tiêu Viêm có vẻ nhỏ bé như một con kiến.</p><p>Hai mắt hắn sáng lên rực rỡ, nhìn chằm chằm vào con sóng hung hãn nọ, năng lượng ẩn chứa trong đó đủ sức đánh cho linh hồn của một Cửu tinh Đấu Thánh cũng phải tan nát.</p><p>- Lửa đâu...</p><p>Tiêu Viêm nhếch miệng, một âm thanh rất nhỏ truyền ra. Ngay khi âm thanh đó vừa dứt, mặt đất phía dưới ầm ầm nứt ra một miệng vực cực sâu, từ dưới đáy vực, dung nham đỏ rực như suối phun lên, xông đến tận trời, cuối cùng tạo thành một con sóng dung nham khổng lồ, hung hăng cuộn tới con sóng màu máu vạn trượng kia.</p><p>Ầm!</p><p>Đất trời chao đảo, mưa máu hòa cùng bọt dung nham tung tóe mờ mịt thiên không, ào ào rơi xuống khắp Trung Châu.</p><p>Thế công bị chặn đứng nhưng Hồn Thiên Đế không lấy gì làm kinh ngạc, bởi nếu Đấu Đế dễ bị thu thập như vậy thì lão đã không cố chấp truy cầu bằng được ngàn năm qua. Tuy vậy nét mặt lão cũng nghiêm túc hẳn, Tiêu Viêm có thể đón nhận công kích của lão nhẹ nhàng như thế, nói rõ đối phương thật sự đã tiến nhập vào cảnh giới kia, chứ không phải chỉ dựa vào ngoại vật mà thăng lên tạm thời.</p><p>- Huyết Ma Thực Tâm Lôi!</p><p>Hồn Thiên Đế chân đạp sen máu, tay chỉ về phía tầng mây đỏ sậm đang bao phủ cả Trung Châu. Ngón tay vừa điểm, mây máu giống như một cái mang cá khổng lồ phập phồng co giãn, mãnh liệt thu vào rồi hung hãn trào ra.</p><p>- Ầm ầm... ầm!</p><p>Khi đám mây máu mênh mông kia thu lại, tạo thành hàng loạt khe hở không gian đen kịt khổng lồ chằng chịt trên bầu trời, khi đám mây phình ra, thì vô số tia chớp to lớn bằng cả ngọn núi ùn ùn giáng xuống như một trận mưa, điên cuồng xối xả tràn về phía Tiêu Viêm. Mỗi một luồng sét, đều ẩn chứa lực lượng khiến cho đám Cổ Nguyên cũng phải thất sắc kinh hồn.</p><p>Nhìn cả cơn mưa sấm sét màu máu bao phủ đất trời, trong mắt Tiêu Viêm thoáng hiện nét tập trung. Hung lệ và oán khí ẩn chứa trong huyết lôi quả rất tà dị, nếu bị nó đánh trúng, tất sẽ khiến cho thần trí trọng thương.</p><p>Vù!</p><p>Từ trong cơ thể Tiêu Viêm, những quầng lửa rực rỡ cấp tốc lao ra bao bọc xung quanh hắn, tạo thành một ngọn lửa hình người khổng lồ sừng sững giữa đất trời. Hỏa nhân mở miệng, nhất thời thiên địa tĩnh mịch, một luồng lửa huyễn lệ huy hoàng cực độ từ trong đó bắn thẳng ra, nhuộm hồng cả thinh không, cùng vô số huyết lôi va chạm.</p><p>Rầm rầm rầm....</p><p>Trên bầu trời, lửa đỏ cùng huyết lôi điên cuồng lao vào nhau, mặt đất khắp nơi dưới chấn động kịch liệt không gì sánh được của năng lượng bị xé toang thành những khe vực cực lớn.</p><p>Nhìn uy thế của huyết lôi và hỏa diễm trên thinh không, ai ấy đều chấn kinh. Giao thủ khủng khiếp như thế, đã vô pháp diễn tả bằng ngôn từ, bởi bất luận một đạo công kích nào trong đó rơi xuống tổng bộ liên minh thì chắc chắn sẽ gây ra thương vong vô số.</p><p>- Hai người này, ai là kẻ có khả năng chiến thắng?</p><p>Lôi Doanh bị trận chiến khủng bố nọ làm cho hoảng sợ, thấp giọng hỏi Cổ Nguyên.</p><p>Cổ Nguyên nghe vậy chỉ cười khổ lắc đầu:</p><p>- Ta cũng mới nhìn thấy cao thủ Đấu Đế giao tranh lần đầu như lão. Còn về phần ai có thể thắng, thật không thể đoán biết. Có điều... có điều, Hồn Thiên Đế dù gì cũng là tộc trưởng Hồn tộc, mà tộc đó trước đây cũng có cường giả Đấu Đế, cho nên khả năng vận dụng một ít năng lực của lão có thể sẽ thông thạo hơn Tiêu Viêm...</p><p>Đương nhiên cũng đừng quá lo lắng! Tiêu Viêm đã đạt được truyền thừa của Đà Xá Cổ Đế, không chừng cũng có được đòn sát thủ...</p><p>Nghe mấy lời của lão, ai nấy cũng chỉ lắc đầu cười khổ rồi khẩn trương quan sát trận đại chiến có một không hai trên trời. Với loại chiến đấu cấp bậc như vậy, bọn họ căn bản chẳng thể động đậy nửa ngón tay.</p><p>Huyết lôi ngập trời, sắc máu bao trùm thiên địa, nhưng nhìn Tiêu Viêm vẫn an ổn dưới công kích của mình, trong mắt Hồn Thiên Đế cũng phải thoáng hiện nét âm trầm. Loại chiến đấu giằng co thế này, không phải là điều lão muốn thấy!</p><p>- Tiêu Viêm, chớ nghĩ là tiến vào Đấu Đế, liền có thể cùng bản Đế tranh phong!</p><p>Hít sâu một hơi, vẻ mặt Hồn Thiên Đế trở nên dị thường nghiêm trọng. Huyết lôi khắp trời trong khoảnh khắc đó đột nhiên yếu bớt, rồi dưới ánh mắt kinh hoàng của chúng nhân, Hồn Thiên Đế há mồm hút mạnh, huyết vân cuồn cuộn nọ không ngờ hóa thành luồng sáng rực đỏ che trời phủ đất, chui tọt vào miệng lão.</p><p>Quầng mây máu dày đặc trên trời vốn ngưng tụ từ không biết bao nhiêu máu huyết con người, giờ khắc này lại bị Hồn Thiên Đế nuốt chửng.</p><p>Mây máu bao phủ Trung Châu hơn nửa năm vừa bị nuốt sạch thì ánh mặt trời đột ngột hiện ra. Nhìn mặt trời chói lọi trên đầu, không ít người kích động đến cùng cực, chỉ có trải qua hủy diệt còn sống mà tận hưởng bầu không khí này, bọn họ mới có thể biết được, thứ trước kia vốn rất đỗi bình thường lại đáng quý đến dường nào.</p><p>Đương nhiên, dù bọn họ có hưng phấn đến mấy cũng hiểu rõ một điều, rằng trận đại chiến quyết định vận mệnh của cả đại lục trên bầu trời cũng chỉ mới chính thức bắt đầu.</p><p>Phực phực!</p><p>Khi đám mây máu bị Hồn Thiên Đế nuốt chửng toàn bộ thì thân thể lão cũng bành trướng lên, trong nháy mắt đã hóa thành một huyết nhân cao tới mấy vạn trượng. Huyết quang nhanh chóng ngưng tụ ngoài thân thể, tạo thành một bộ giáp đỏ rực màu máu, bao phủ toàn thân.</p><p>Huyết nhân sừng sững giữa thiên địa, như muốn che lấp cả bầu trời. Dưới ảo giác mà con mắt mang lại, ai nấy dường như có thể nhìn thấy, chỉ cần Hồn Thiên Đế vung quyền, lập tức sẽ đánh nát cả khu vực rộng hàng vạn trượng thành vực sâu.</p><p>- Ha ha, đây là thân Huyết Đế của ta, ngươi có thể làm được không?</p><p>Đồng tử rực máu to lớn của Hồn Thiên Đế nhìn chằm chằm vào Tiêu Viêm, một hơi thở của lão cũng đủ tạo thành bão tố quét ngang Trung Châu, chấn động năng lượng đất trời.</p><p>- Thân Đấu Đế sao..?</p><p>Nhìn Hồn Thiên Đế cao vạn trượng, đám Cổ Nguyên mặt mày nhăn nhúm. Bọn họ đều là những chủng tộc từ viễn cổ truyền lại, tự nhiên quá biết, cường giả Đấu Đế có thể nhập cả thiên địa vào cơ thể. Khi đó, chính họ mới là trời là đất, giơ tay nhấc chân đều có thể xé nát trời xanh, uy lực cường đại đến kinh hoàng.</p><p>Mà thân hình khổng lồ đó, cũng không phải do năng lượng biến thành, mà là thân thể thật sự. Thử nghĩ, có thể tạo thành thân máu thịt như thế, là loại thanh thế kinh khủng đến mức nào.</p><p>Năng lực ấy, được người ta gọi là thân Đấu Đế. Bởi vì chỉ khi nào trở thành Đấu Đế mới có thể thi triển nó được.</p><p>Nên khi đám Cổ Nguyên nhìn thấy cảnh tượng đó, làm sao không biến sắc cho được. Có điều còn không để bọn lão kịp kinh hoàng, Tiêu Viêm chỉ ngửa mặt lên trời cười cười rồi nhìn con quái vật to lớn kia chứ không chút hoảng sợ, thủ ấn biến ảo, mặt đất chấn động rồi lại nứt toác. Vô cùng vô tận dung nham nóng bỏng phún trào, hóa thành biển lửa ngập trời, đồng loạt nhập vào thân thể Tiêu Viêm.</p><p>Khi những dòng thác lửa này tràn vào thân thể hắn, Tiêu Viêm dưới vô số ánh mắt trợn trừng đột ngột lắc mình hóa lớn lên. Đồng thời tầng tầng lớp lớp lửa đỏ phun ra từ khắp các lỗ chân lông trên người hắn, tạo thành một con rồng lửa khổng lồ quấn quanh thân.</p><p>- Quả nhiên có chút bản lĩnh!</p><p>Nhìn thấy lửa cháy rực trời quanh thân Tiêu Viêm, trong mắt Hồn Thiên Đế thoáng hiện chút sửng sốt, rồi lão cười lạnh:</p><p>- Ta thật muốn nhìn xem, thân Huyết Đế của ta và thân Viêm Đế của ngươi, đến tột cùng cái nào hơn cái nào kém!</p><p>Sau tiếng cười nhạt, Hồn Thiên Đế nhấc bàn chân khổng lồ lên bước tới, cuộn theo phong vân lôi điện, một quyền bình thường đấm thẳng về phía Tiêu Viêm. Lập tức bầu trời tan vỡ, vô tận sắc máu bao trùm về phía Tiêu Viêm, kình phong cuộn lại, quả thật đáng sợ không gì sánh được.</p><p>- Hừ!</p><p>Nhìn thấy Hồn Thiên Đế đấm thẳng vào mặt mình, Tiêu Viêm hừ lạnh, cũng không tránh né mà đồng dạng vung tay chém ra, con rồng lửa quấn quanh thân cũng hung hãn nương theo quyền phong nhào tới.</p><p>Bụp!</p><p>Huyết khí và hỏa long như trời sập va vào nhau, kình phong kinh khủng lan tràn, chấn cho vô số núi đồi bên dưới tan thành phấn vụn. Lớp lớp người vội vàng tìm nơi trú ấn, trận chiến trên cao kia quá mức bá đạo, lực phá hoại cũng quá mức kinh hoàng rồi.</p><p>- Cẩn thận...</p><p>Đám người Cổ Nguyên lập tức hợp lực dựng lại lồng phòng ngự, cộng thêm lớp màn lửa của Tiêu Viêm, lúc này mới có thể không phải đề phòng dư uy của kình phong nữa.</p><p>Rầm.. rầm.. rầm!</p><p>Trên bầu trời, Tiêu Viêm cùng Hồn Thiên Đế mỗi bên đều phải bước lùi vài bước, khiến cho cả nghìn trượng không gian tan vỡ thành hư vô đen kịt.</p><p>Nhưng vừa lui thì hai người đã lại tiếp tục xông tới, loại chiến đấu này không hề đẹp mắt, nhưng lại mạnh mẽ và trần trụi đến cực độ. Lực lượng như vậy va vào nhau thì dù là ai cũng không tưởng được, khi hai quái vật khổng lồ kia quấn lấy nhau, thị giác sẽ bị trùng kích đến mức nào.</p><p>Xông tới, phong vân chấn động, lùi lại, sấm sét lòe lòe. Phảng phất cả đất trời đang vì trận đấu này mà run rẩy.</p><p>Hai quái vật to lớn đánh nhau, đối với Trung Châu mà nói, đã tạo thành sự tàn phá kinh khủng. Mặt đất không ngừng rung rinh, khe sâu liên tục xuất hiện, như muốn xé toạc cả Trung Châu ra làm hai. Sinh linh nơi nơi nơm nớp lo âu, bởi chỉ cần một đạo dư chấn nho nhỏ cũng đủ đem một cường giả Đấu Thánh đánh thành bột rồi.</p><p>Đám người Cổ Nguyên mặt mày tái nhợt nhìn lên trời cao. Không gian nơi ấy không ngừng tan vỡ rồi nối liền, lặp đi lặp lại khiến người xem sởn cả tóc gáy.</p><p>Trận đánh cứ thế kéo dài tới nửa ngày, vô số những âm thanh chấn động đất trời từ nơi đó vang vọng khắp Trung Châu, lan tỏa ra khắp đại lục Đấu Khí.</p><p>Dưới ảnh hưởng đó, một ít cường giả bên ngoài Trung Châu cũng lập tức cảm ứng được, đều hướng về phía châu lục này mà bay đi, có điều khi sắp đặt chân vào Trung Châu thì ai nấy đều bị kình phong quét qua mà thổ huyết. Người nào người nấy vội thu lại cái bộ dáng cao nhân, thay vào đó là vẻ mặt vàng như đất, không dám mon men lại gần nữa.</p><p>- Viêm Huyền Bạo!</p><p>Xa tít trên cao, những đợt giao phong kinh hồn ngợp mắt vẫn liên tục diễn ra, trong hàng loạt tiếng va chạm đó, đột nhiên có một tiếng quát khẽ đầy uy lực vang lên, ngay sau đó, bão lửa bùng lên, một bóng người từ trong đó bắn ra, đâm thẳng xuống đất, đè nát mấy dãy núi thành vực sâu không đáy.</p><p>Nhìn bóng người khổng lồ vừa rơi xuống, đám người Cổ Nguyên nhất thời mừng như điên, bởi kẻ vừa bị đánh bay đó chính là Hồn Thiên Đế. Xem dáng vẻ lão, thì khi hai người đánh nhau, Tiêu Viêm đã chiếm được thượng phong.</p><p>- Dựa vào đan dược để trở thành Đấu Đế quả nhiên không thể đạt thành thượng thừa. Tiêu Viêm là người tiếp nhận truyền thừa, hơn nữa còn tĩnh tâm tu luyện bên trong Thiên Mộ gần ba năm, trong khi đó, Hồn Thiên Đế chỉ trải qua chưa tới nửa canh giờ.</p><p>Khuôn mặt Chúc Khôn hiện lên vẻ hưng phấn, lão hồ hởi.</p><p>Nghe lão nói xong, ai nấy đều vui vẻ ra mặt, áp lực ngàn cân đang đè nặng trong lòng vào thời khắc này bay biến mất tiêu.</p><p>Trái ngược với đám người Cổ Nguyên, bên phía Hồn tộc lại lo lắng thấy rõ. Bọn chúng thừa hiểu, nếu Tiêu Viêm chiến thắng thì số phận mình chắc chắn coi như xong.</p><p>Ầm!</p><p>Ngay lúc bọn chúng còn đang hoảng loạn thì từ đáy vực sâu, bóng người khổng lồ lại lao vọt lên, thoáng chật vật nhìn Tiêu Viêm.</p><p>- Hồn Thiên Đế, thân Huyết Đế của lão có vẻ không sánh bằng thân Viêm Đế ta nhỉ!</p><p>Tiêu Viêm chậm rãi trấn định khí huyết đang nhộn nhạo trong thân thể, cười nhạt:</p><p>- Mà hình như, lão đang dần kiệt sức thì phải?</p><p>Vẻ mặt Hồn Thiên Đế cực kỳ âm trầm, lão thừa hiểu tình trạng cơ thể mình. Qua thời gian giao thủ trực diện vừa rồi, lão đã phát hiện, tuy lực lượng bản thân đúng là hết sức hùng mạnh, nhưng có lẽ vì mượn sức thuốc mà khả năng kéo dài sức bền lại không lâu, kém hơn hẳn Tiêu Viêm. Hơn nữa, thân Viêm Đế của hắn còn ẩn chứa nhiều loại Dị hỏa kết hợp với nhau, uy lực mạnh mẽ không gì sánh được. Dẫu là thân Huyết Đế của lão cũng không thể so bằng, cứ tiếp tục như vậy, kẻ bại sớm muộn gì cũng là lão mà thôi.</p><p>Mà chuyện như vậy thì lão tuyệt đối không cho phép xảy ra.</p><p>- Cao hứng nhỉ, nhưng có sớm quá không!</p><p>Hồn Thiên Đế đảo mắt nhìn về phía mặt đất Trung Châu, thoáng hiện nét nanh ác:</p><p>- Tiêu Viêm, ta vốn không muốn làm như vậy, nhưng tất cả đều do ngươi tự tìm lấy. Hôm nay, bản Đế dùng toàn bộ Trung Châu này làm lễ vật đưa ma ngươi.</p><p>Thanh âm lạnh lùng vừa dứt thì Hồn Thiên Đế lại vung tay lên, một luồng ánh sáng đỏ rực như máu lao vụt vào trong lòng đất. Dưới ánh mắt kinh hãi của vô số người, từng tia máu từ chỗ luồng sáng vừa rơi xuống nhanh như chớp lan tràn ra khắp nơi, giống hệt những mạch máu trên thân thể người khổng lồ Trung Châu vậy.</p><p>Tiêu Viêm kinh dị nhìn cảnh tượng nọ, từ trên cao hắn có thể thấy rõ ràng, những mạch máu này dùng một tốc độ cực kỳ khủng khiếp mà ôm trọn lấy toàn thể Trung Châu.</p><p>Ầm ầm... ầm!</p><p>Trong khi hắn còn đang kinh nghi bất định thì mặt đất Trung Châu đột nhiên rung chuyển kịch liệt. Từng cột sáng màu máu rực rỡ hàng vạn trượng từ khắp nơi trên châu lục chiếu vọt lên trời cao.</p><p>- Nơi mà những cột huyết quang này mọc lên... chẳng lẽ là từ trận Phệ Linh Tuyệt Sinh do Hồn tộc bố trí sao?</p><p>- Vị trí những đại trận này được bố trí rất kỳ lạ...</p><p>Chúc Khôn vào thời khắc này dường như nhớ ra điều gì đó, đột nhiên biến sắc:</p><p>- Những cột sáng kia... vị trí của chúng, không ngờ cũng là một trận pháp...</p><p>- Trận pháp khổng lồ như vậy..?</p><p>Đám người Viêm Tẫn hoảng sợ, trận pháp bao phủ toàn bộ Trung Châu? Thật sự có thể làm ra chuyện như thế sao?</p><p>- Tiêu Viêm, Hồn tộc ta ngàn năm tìm tòi nghiên cứu, dẫu có lâm vào đường cùng vẫn có sự chuẩn bị. Dù ngươi có thành công bước vào Đấu Đế thì hôm nay, ngươi vẫn phải mất mạng mà thôi.</p><p>Huyết quang bao phủ Trung Châu, vô số trụ sáng chiếu thẳng lên trời, trực tiếp chuyển hóa thành một đại trận khổng lồ quỷ dị không thể tưởng tượng.</p><p>- Trận này, là do vị Đấu Đế đầu tiên của Hồn tộc ta truyền lại. Tên của nó là, Trảm Đế!</p><p>Ánh mắt Hồn Thiên Đế nhìn Tiêu Viêm đầy quỷ dị, rồi âm lãnh cười:</p><p>- Thời viễn cổ, thật sự đã có cường giả Đấu Đế rơi rụng trong trận này..!</p><p>Ánh mắt của Tiêu Viêm hơi trầm xuống, hắn ngẩng đầu nhìn huyết quang đang quanh quẩn khắp đại trận quỷ dị, từ nơi đó, Tiêu Viêm đích thật cảm giác được một tia nguy hiểm.</p><p>- Không hổ là Hồn Thiên Đế, cục diện ngày hôm nay cũng có thể dự đoán trước!</p><p>Tiêu Viêm trầm giọng, đại trận này hiển nhiên cần sự chuẩn bị vô cùng phức tạp, đáng tiếc trước đây trong mắt thế nhân, vẫn không ai có thể nhìn ra tác dụng chân chính của trận hình Phệ Linh Tuyệt Sinh này.</p><p>- Mọi việc đều phải làm tới mức tốt nhất, đó cũng chính là nguyên nhân mà Hồn tộc ta có thể kéo dài đến ngày hôm nay. (Trừ việc để Tiêu Viêm sống dai như đỉa!)</p><p>Hồn Thiên Đế tự ngạo cười, chợt sầm mặt xuống, lão vung tay lên, không gian phía sau lưng lão chợt vang lên tiếng nước chảy, ngay tiếp theo, ai nấy đều kinh hãi khi nhìn thấy, máu tươi như thủy triều từ trong khe hở không gian phun ra ào ạt, cuối cùng tuôn chảy nhập cả vào trong trận Trảm Đế.</p><p>- Tiêu Viêm, ta lấy nghìn vạn máu huyết hậu duệ để thúc đẩy trận chiến này, ngươi có thể chết tại nơi này, cũng không uổng bản lĩnh một đời.</p><p>Nương theo biển máu ngất trời tiến vào, bên trong đại trận đột sáng bừng lên quỷ dị. Huyết quang ngưng tụ đến cực độ, cuối cùng dưới vô số ánh mắt nhìn kỹ, hóa thành một lưỡi đao trong suốt tràn ngập mùi máu tanh vô tận.</p><p>Huyết nhận cực kỳ quỷ dị, không có chuôi đao, lưỡi đao huyết quang lóng lánh, phảng phất sắc bén đến mức chém một nhát liền có thể cắt đôi cả đất trời.</p><p>Mà khi chuôi huyết nhận quỷ dị hiện ra, mặt trời lúc đó cũng trở nên nhợt nhạt, thiên địa u ám. Dường như ngay cả nhật nguyệt phong vân cũng e ngại lưỡi đao này vậy!</p><p>- Tộc nhân Hồn tộc nghe lệnh, lấy thân tế trận..!</p><p>Huyết nhận vừa hiện, Hồn Thiên Đế đột nhiên quát lớn, nghe tiếng lão, đại quân Hồn tộc xao động một chút rồi lập tức có một ngàn người nghiến răng bay vụt ra.</p><p>Vút!</p><p>Hồn Thiên Đế vẻ mặt hờ hững, thủ ấn biến đổi, huyết nhận chợt lóe lên, ngay sau đó lao vụt ra ngoài ngàn trượng. Mà một ngàn cường giả Hồn tộc, đầu lìa khỏi cổ, máu tươi vọt ra, thân thể khô quắt cực nhanh, cuối cùng hóa thành tro bụi tiêu tan trong trời đất.</p><p>Mà sau khi hấp thu máu của một ngàn người này, lưỡi đao máu càng lúc càng ngưng tụ chân thực hơn.</p><p>- Tiêu Viêm, kết thúc được rồi…</p><p>Hồn Thiên Đế cuồng nhiệt nhìn chuôi huyết nhận quỷ dị, rồi đột nhiên phun ra một búng máu. Khi máu tươi rơi xuống lưỡi đao, từ thân đao lập tức truyền ra những âm thanh ong ong kỳ lạ. Khi tiếng đao ngân vừa dứt, thì cảm giác nguy hiểm trong lòng Tiêu Viêm càng lúc càng dâng lên dày đặc.</p><p>Đất trời tịch mịch, ai nấy đều ngẩng đầu lên nhìn cảnh tượng trên không trung. Càng nhìn lưỡi đao máu, bọn họ càng cảm giác được một khí thế vô cùng khủng bố. Một chiêu này, rất có thể sẽ đánh trọng thương Tiêu Viêm.</p><p>- Trảm Đế Quỷ Huyết Nhận... thứ hung khí trong truyền thuyết... không ngờ lại tồn tại thật sự.</p><p>Sắc mặt Cổ Nguyên vào lúc này tái nhợt, cái gọi là huyết nhận kia, ai khác có thể không biết, chứ lão thì nhớ rất rõ, bởi ở Cổ tộc, lão đã từng đọc rất nhiều thư tịch về thanh huyết nhận này.</p><p>Thứ này, thực sự đã từng chém chết cường giả Đấu Đế, làm khiếp sợ toàn đại lục.</p><p>Không nghĩ tới, mấy vạn năm sau, lại có thể tận mắt trông thấy thứ hung khí đó.</p><p>- Lần này thì nguy rồi...!</p><p>Cổ Nguyên siết chặt tay, mặt mày trắng bệch, miệng lẩm bẩm.</p><p>- Ồ...</p><p>Tiêu Viêm hít sâu một hơi, sắc mặt hắn lúc này càng lúc càng nghiêm trọng, hiện tại nếu không đón đỡ được một đòn này, chỉ sợ hắn sẽ chân chính chết đi.</p><p>- Hồn Thiên Đế, lão chuẩn bị, ta cũng có vậy...</p><p>Tiêu Viêm nhìn chằm chằm Hồn Thiên Đế, thủ ấn đột nhiên biến đổi, rồi hắn há miệng phun ra một chùm sáng rực rỡ. Chùm sáng càng lúc càng lớn, biến thành một khoảng không cực lớn tràn ngập ánh sáng.</p><p>- Dị Hỏa Nghiễm Tràng? (Quảng trường Dị hỏa)</p><p>Nhìn thấy thứ quen thuộc đó, đám người Cổ Nguyên sửng sốt vô cùng, cái này trước đây được lấy ra trong động phủ của Cổ Đế, bất quá Dị hỏa ẩn chứa bên trong cũng không có uy lực gì mấy, chỉ là tiêu bản mà thôi. Chẳng lẽ Tiêu Viêm định dựa vào thứ này mà chống lại trận Trảm Đế của Hồn Thiên Đế?</p><p>Dị Hỏa Nghiễm Tràng trôi nổi trên không trung, Tiêu Viêm khẽ chuyển thân, liền xuất hiện trên khoảng sân đó. Tại mi tâm hắn, dấu ấn ngọn lửa rực rỡ đột nhiên chấn động kịch liệt, sự chấn động không cách nào hình dung từ trong dấu ấn cực nhanh truyền ra, rồi dùng một tốc độ vô cùng khủng bố, lan truyền khắp đại lục Đấu Khí.</p><p>- Ta lấy tên Viêm Đế Tiêu Viêm, lệnh cho vạn hỏa trong thiên hạ, nghe lời bản Đế sai khiến!</p><p>Hai mắt Tiêu Viêm xoay chuyển, ngọn lửa rỡ từ trong cơ thể cuộn cuộn tuôn ra, hắn cất tiếng quát vang, âm thanh chấn động toàn bộ đại lục Đấu Khí.</p><p>- Bảng Dị hỏa bài danh thứ hai mươi ba, Huyền Hoàng Viêm, trở về!</p><p>Ngọn lửa huy hoàng lượn lờ quanh thân Tiêu Viêm, phảng phất hắn như là đế vương của lửa. Theo tiếng quát vang rền, một nơi cách Trung Châu hơn mười vạn dặm, trong thâm sơn cùng cốc, đột nhiên ầm ầm nổ vang. Một ngọn lửa màu vàng sẫm lao ra, rồi như sao băng xẹt ngang bầu trời, xuyên qua không gian, trong nháy mắt đã xuất hiện ở Trung Châu, cuối cùng nhập vào trong một trụ đá trên Dị Hỏa Nghiễm Tràng.</p><p>Ầm!</p><p>Khi ngọn lửa màu vàng sẫm nhập vào trụ đá, nó lập tức bốc cháy hừng hực rồi đột ngột lớn vụt lên, Huyền Hoàng Viêm tạo thành một cột lửa khổng lồ đâm thẳng trời cao...</p>", "images": {}, "success": true}