{"id": 1636, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1636", "title": "Chương 1636: Hồn Đế Hồn Thiên Đế!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1636: Hồn Đế Hồn Thiên Đế!</h1><p>Dưới trường hạo kiếp này, có lẽ sẽ không còn sinh linh nào có thể tồn tại!</p><p>Những đám huyết vân lơ lửng bao phủ toàn Trung Châu kéo dài khoảng ba tháng trời, hơn nữa tới giờ vẫn chưa thấy có dấu hiệu tan đi.</p><p>Trong thời gian ba tháng này, Trung Châu vốn phồn hoa đã trở nên đổ nát hoang vu, người người kinh hoàng đổ xô kéo nhau đi tìm nơi an toàn để tránh né, thậm chí có nhiều người còn chui xuống lòng đất để mong có thể tránh được trường hạo kiếp này.</p><p>Tầng tầng lớp lớp huyết vân phủ rợp cả bầu trời rộng lớn của Trung Châu, máu tanh nồng nặc xông lên tràn ngập trong không khí khiến người ta phải buồn nôn, nơi nơi đều là một mảng huyết đặc đỏ ngầu nhuộm đẫm khắp nơi, Trung Châu lúc này giống như một mảnh đất của Tu La.</p><p>Một đống xương trắng trôi lềnh bềnh ở trong biển máu, mơ hồ quanh quẩn trong thiên địa phảng phất có vô số tiếng kêu thảm thiết, thê lương, làm cho người nghe sởn tóc gáy, gai ốc nổi khắp mình.</p><p>Sự chết chóc như thế này cực kỳ hiếm thấy, cho dù có xem lại lịch sử từ nhiều năm trước của Đấu Khí Đại Lục cũng không có gì so sánh bằng. Thường khi có đại chiến xảy ra, phần đông người bình thường sẽ không ra tay, tuy nhiên lần này thì khác, Hồn Tộc như nổi cơn điên cuồng, tàn sát tất cả không vì thân phận mà dừng tay.</p><p>Nhìn bầu trời bịt bùng kín mít bởi huyết vân khiến người xem phải phát rét, sự tuyệt vọng ở trong lòng họ mỗi lúc mỗi lớn thêm, để rồi họ cảm thấy thời gian như kéo dài vô tận! Bên ngoài đã như vậy thì năng lượng ngưng tụ ở bên trong đại trận ắt hẳn phải kinh khủng cỡ nào. Hơn nữa ai cũng biết rằng, một khi Hồn Thiên Đế phá quan mà ra, thì ở trên phiến thiên địa này không có người nào có thể ngăn cản bất cứ hành động nào của hắn!</p><p>Khắp nơi trên đại địa đều bị bao phủ bởi bóng ma của chết chóc, sự tuyệt vọng làm cho người người không rét mà run.</p><p>Tại tổng bộ Thiên Phủ liên minh.</p><p>Ở trên đài cao, có mấy bóng người đang đứng lặng yên, ánh mắt ảm đạm nhìn xuyên qua phòng ngự tráo khổng lồ đang bao phủ bầu trời hướng về chân trời tràn ngập huyết vân kia.</p><p>“Khí tức của Hồn Thiên Đế càng lúc càng mạnh, ta có thể cảm giác được hắn gần thành công rồi...” Trầm lặng kìm chế một hồi thì Chúc Khôn rốt cục cũng chậm rãi mở miệng nói.</p><p>Nghe được lời này của hắn, mấy người đang đứng bên cạnh trong lòng cảm thấy nặng nề.</p><p>“Không lẽ mình chỉ có thể nhìn hắn hoàn thành bước cuối cùng sao?” Lôi Doanh cắn răng hỏi, trong giọng nói có chút bực bội như mắc nghẹn nói không thành lời. Trong khoảng thời gian này, bọn họ giống như rùa rút đầu, cứ ẩn núp ở trong phòng ngự tráo và cái cảm giác này, đối với một người tính khí nóng nảy như hắn thì đúng là một sự hành hạ.</p><p>“Đại trận đã thành, chỉ là năng lượng ngưng tụ trong huyết vân thôi cũng đủ cho chúng ta khổ sở, chứ đừng nói là xông vào quyết chiến với Hồn Thiên Đế.\" Cổ Nguyên lắc đầu, trong mắt lộ ra vẻ bất đắc dĩ.</p><p>Lực lượng hiện tại của Hồn Thiên Đế đã không phải ở bậc mà họ có thể so sánh được. Việc họ có thể tạm thời bảo vệ bản thân mình đã là không phải một chuyện dễ dàng, cho nên việc muốn tấn công thật đúng là một vọng tưởng xa xôi.</p><p>Nghe vậy, ai nấy đều không nhịn được nắm chặt lấy tay mình. Với cục diện hiện nay, cả bọn họ cũng cảm thấy tuyệt vọng, huống hồ gì những người khác.</p><p>“Phạm vị phụ cận liên minh cũng bị rối loạn không ngừng, những tông phái đến đây để tìm kiếm thế lực che chở, vì muốn chiếm được vị trí an toàn mà họ đã không ngại ra tay tàn sát lẫn nhau …” Viêm Tẫn thở dài than thở.</p><p>“Cái đám phế vật này, lúc chúng ta khai chiến với Hồn Tộc, bọn họ đã khoanh tay đứng nhìn, hôm nay vì đã nếm được mùi vị khổ sở thì lại muốn tìm kiếm sự che chở!” Lôi Doanh tức giận nói.</p><p>Mọi người cười khổ, họ cũng hiểu được là đối mặt khai chiến với Hồn Tộc, những thế lực này sao lại dám tùy ý tham gia được chứ.</p><p>“Cũng không cần bi quan quá mức như vậy, chúng ta vẫn còn có hy vọng …” Cổ Nguyên cười phấn chấn trở lại, nói.</p><p>Mọi người nghe vậy trong lòng cũng cảm thấy một chút hy vọng mong manh, trong mắt thoáng hiện một tia sáng, đúng là bọn họ vẫn còn một chút hy vọng …</p><p>“Bây giờ …chỉ có thể cầu cho Tiêu Viêm thuận lợi tiếp thụ lấy Cổ Đế truyền thừa, vì như vậy mới có thể ngăn cản cơn sóng dữ này …Nếu không, cả Trung Châu này ắt sẽ bị hủy diệt.”</p><p>Hình ảnh một thanh niên gầy gò hiện lên trong đầu hắn, Cổ Nguyên liền nhẹ giọng nói: “Bất quá ta tin tưởng tiểu tử kia, sẽ có kỳ tích xuất hiện …”</p><p>“Nói vậy, tự nhiên là tốt nhất a …”</p><p>Như bị sự phấn chấn của Cổ Nguyên lây sang, sắc mặt căng thẳng của những người kế bên từ từ biến đổi, lộ ra vẻ khả quan, vui tươi hơn.</p><p>Thời gian cứ chậm rãi trôi qua trong lúc vô số người phải sống trong sự sợ hãi cùng tuyệt vọng, cộng thêm huyết vân vẫn bao phủ ở phía chân trời xa, làm cho người ta muốn nổi điên.</p><p>Ba tháng… Bốn tháng… Năm tháng… Nửa năm…</p><p>Huyết vân ở trên không ngày càng nặng trĩu, đồng thời trở nên dầy đặc, có đôi khi ngay cả ánh sáng mặt trời cũng khó mà xuyên qua.</p><p>Ở trong những lúc này đây, huyết mang quét ngang thiên địa càng ngày càng nhiều, mà mỗi lần huyết mang tuôn ra thì sẽ mang theo mùi tanh hôi ngất trời.</p><p>Bất quá, theo lượng người tiến vào vòng phòng ngự của liên minh càng ngày càng nhiều, một vài tia máu cũng đã thay đổi mục tiêu… Càng về sau, nó càng va chạm vào vòng phòng ngự. Cũng may là cường giả liên minh đông đảo, tuy nói không cách nào xé rách huyết vân nhưng chỉ là ổn định vòng phòng ngự này cũng không phải là khó khăn quá lớn. Dĩ nhiên, mỗi khi tia máu đánh sâu vào vòng phòng ngự cũng làm cho không ít người lo lắng đề phòng, dù sao, vòng phòng ngự trên không kia là thứ duy nhất để che chở họ lúc này!</p><p>Một khi vòng phòng ngự này tan vỡ thì bọn họ cũng trở thành một trong những thi thể hủ nát trên mặt đất này.</p><p>Nữa năm thời gian, dưới sự lo lắng đề phòng của vô số người đã chậm rãi trôi qua, trước mắt cũng không có xuất hiện đại chiến kinh thiên động địa nhưng loại máu tanh áp bức này càng làm cho người ta điên cuồng hơn so với bất kỳ đại chiến nào.</p><p>Trong vòng nửa năm, chỉ có huyết vân bao phủ Trung Châu mà không có bất kỳ cường giả Hồn tộc nào xuất hiện. Thậm chí, một thanh âm của Hồn Thiên Đế cũng không có. Nhưng một đạo khí tức hung lệ ngập trời trong biển máu kia càng ngày càng tăng theo thời gian…</p><p>Đến tháng thứ bảy, khi đại trận bao trùm Trung Châu, biển máu trên bầu trời rốt cục xuất hiện từng đợt ba động.</p><p>Trong biển máu cuồn cuộn, một cơn lốc xoáy đột ngột xuất hiện, sau đó một đóa huyết liên khổng lồ từ trong biển máu bay vọt lên.</p><p>Phía trên huyết liên kia có một thân ảnh ngồi xếp bằng, một mái tóc đỏ như máu rủ xuống tựa thác nước, một ít sợi tóc còn rơi vào trong biển máu, lơ lửng nhìn như ác ma giương cánh.</p><p>“Lực lượng thật là làm cho người ta say mê a…”</p><p>“Lực lượng làm cho người ta say đắm a…”(Xích)</p><p>Hai mắt nhắm chặt của hắn chậm rãi mở ra, tròng mắt đỏ tươi chiếu sáng làm cho một vùng biển máu này cũng nổi lên từng đợt sóng lớn.</p><p>“Rầm rầm…!”</p><p>Khi Hồn Thiên Đế mở hai mắt, không gian sau lưng lão cũng trở nên vặn vẹo, một bóng người được bao trùm trong Hắc Viêm hiện ra.</p><p>“Đưa toàn bộ tộc nhân của ba tộc Linh, Thạch, Dược nhập vào Huyết Trì, tộc nhân của Hồn tộc cũng bị nhập vào khoảng sáu bảy phần, điều này đã khiến cho không ít người bất mãn.” Hư Vô Thôn Viêm nhìn bóng người với đầu tóc đã biến thành màu đỏ, nói.</p><p>Đôi mắt đầy máu của Hồn Thiên Đế giật giật, chợt nhẹ nhàng cười một tiếng, huyết liên khẽ xoay, hắn đưa mắt nhìn thẳng vào Hư Vô Thôn Viêm.</p><p>Bị Hồn Thiên Đế nhìn chằm chằm như vậy, Hắc Viêm trong mắt Hư Vô Thôn Viêm bốc lên, thản nhiên nói: “Thế nào?”</p><p>“Năng lượng trong biển máu tựa hồ có thêm vài thứ?” Hồn Thiên Đế cười dài nói.</p><p>“Hử?” Hắc Viêm trong mắt Hư Vô Thôn Viêm bốc lên càng mạnh.</p><p>Sắc mặt tươi cười, hai tay Hồn Thiên Đế khẽ nhúng vào trong biển máu, hung hăng chụp một trảo. Cả vùng biển máu chợt sôi lên, sau đó, một tia hắc mang dần ngưng tụ trong tay lão, cuối cùng biến thành một ngọn lửa màu đen.</p><p>“Đem cái này hút vào trong cơ thể, như vậy sẽ bị cắm vào một mầm mống thôn phệ?”</p><p>Nhìn ngọn lửa màu đen, Hồn Thiên Đế cười một tiếng, sau đó nhìn Hư Vô Thôn Viêm, nói: “Xem ra ngươi không phải thật lòng theo ta a?”</p><p>“Đây là ngươi bức ta!”</p><p>Trong mắt Hư Vô Thôn Viêm phát ra hung quang cuồng bạo, hai tay nhúng vào trong biển máu, từng đợt dao dộng truyền ra, nhất thời, biển máu dậy sóng, Hắc Viêm cuồn cuộn tràn ngập trong biển máu, điên cuồng hướng về phía Hồn Thiên Đế lao tới.</p><p>“Ra tay đi!”</p><p>Trong lúc Hư Vô Thôn Viêm động thủ thì đột hiên có một tiếng quát chói tai vang lên trong không gian, hơn mười bóng người thoáng hiện ra, không chút chậm trễ, há mồm phun ra một đoàn Hắc Viêm nồng nặc!</p><p>Những đạo Hắc Viêm này nhanh chóng ngưng tụ, cùng với biển máu tạo thành một trận pháp quỷ dị, lao về phía Hồn Thiên Đế chụp xuống.</p><p>“Ha ha! Xem ra nhưng năm này người cũng âm thầm làm không ít thủ đoạn a! Những trưởng lão này thần không hay quỷ không biết, đều bị ngươi khống chế…” Nhìn những thân ảnh quen thuộc, Hồn Thiên Đế có chút kinh ngạc nói.</p><p>“Hừ! Không chỉ những trưởng lão này, trong người của bảy tám phần tộc nhân Hồn tộc đều bị ta cấy vào ấn ký huyết mạch, Hồn Thiên Đế, ngươi thật cho rằng ta không có chuẩn bị gì sao? Chỉ cần tâm niệm của ta vừa động, nguyên khí của Hồn Tộc liền nặng nề bị tổn thương!”</p><p>Hư Vô Thôn Viêm cười lạnh nói: “ Ta thật không muốn vậy, nhưng vậy mà trong lòng ngươi lại có sát ý đối với ta, như vậy thì không thể trách ta tiên hạ thủ vi cường rồi!”</p><p>“Nguyên khí bị tổn thương nặng?”</p><p>Hồn Thiên Đế lắc đầu cười, rồi đột nhiên ánh mắt hắn trở nên u ám: “Chỉ cần có ta ở đây thì Hồn Tộc vĩnh viễn không có cái gì gọi là tổn thương nguyên khí nặng nề được!”</p><p>“Bây giờ ngươi còn vọng tưởng muốn chống lại ta à, rõ ràng là tự tìm đường chết!”</p><p>Hồn Thiên Đế từ trên hoa sen máu đứng dậy, ngửa mặt lên trời cười to, miệng chợt mở ra, một hấp lực mạnh mẽ bạo phát hướng về phía Hắc Viêm đại trận cuốn tới, đại trận kia trực tiếp hóa thành từng tia lửa, từng tia từng tia bị nuốt vào trong cơ thể lão.</p><p>Song song với lúc Hồn Thiên Đế xuất thủ, một cổ khí tức phảng phất như áp đảo cả trời đất từ trong cơ thể lão tuôn mạnh ra, nhất thời một vùng biển máu mênh mông vô tận nổi lên sóng lớn ngập trời.</p><p>“Rầm! Rầm! Rầm!”</p><p>Dưới biển máu cuồng bạo, hắn trực tiếp đem hơn mười trưởng lão Hồn tộc vây trong bức tường máu, đột nhiên, tường máu co rút lại, chỉ nghe từng tiếng trầm muộn vang lên, thân hình bọn chúng không ngờ bị nổ tung thành bọt máu, hòa tan vào trong biển máu.</p><p>Những cường giả Hồn Tộc này, ngay cả cơ hội phản ứng cũng không có liền bị Hồn Thiên Đế một tay diệt sát!</p><p>“Ngươi đã thành công?!”</p><p>Cảm nhận được khí tức mênh mông cuồn cuộn bao trùm cả thiên địa, Hư Vô Thôn Viêm rốt cục kinh hãi thất sắc kêu lên.</p><p>“Nửa tháng trước, đã thành công! Chẳng qua là chờ ngươi mà thôi.”</p><p>Hồn Thiên Đế liếm đôi môi đỏ tươi như máu, bàn tay hướng về Hư Vô Thôn Viêm nhẹ nhàng quơ một trảo: “Để ăn mừng ta trở thành Đấu Đế cường giả đầu tiên trong vạn năm qua, đưa bản nguyên chi hỏa của ngươi giao cho ta.”</p><p>“Hồn Thiên Đế, tính mạng của những tộc nhân kia đều trong nhất niệm của ta, ngươi nếu dám can đảm xuất thủ, đừng trách ta lòng dạ độc ác!” Hư Vô Thôn Viêm quát lên.</p><p>Nghe vậy, bàn tay Hồn Thiên Đế có chút chậm lại, quay đầu, cổ quái nhìn Hư Vô Thôn Viêm nói: “Ngươi theo ta đã bao lâu, chẳng lẽ còn không biết tính cách của ta sao?”</p><p>Hư Vô Thôn Viêm cảm thấy ớn lạnh, người này đây chỉ vì đạt tới mục đích của chính mình mà có thể trả bất cứ giá nào, kể cả là Hồn Tộc!</p><p>“Lại đây …”</p><p>Song, trong lúc Hư Vô Thôn Viêm đã nghĩ thông suốt và mang ý định chạy trốn thì thất sắc hoảng sợ, phát hiện ra là thân thể của mình đã hoàn toàn mất đi năng lực di động!</p><p>“Bạo!”</p><p>Hồn Thiên Đế mỉm cười, đưa tay nhắm về phía Hư vô Thôn Viêm nắm lại, chỉ thấy thân thể người sau nổ tung đầy trời hóa thành Hắc Viêm, sau đó điên cuồng chạy trốn khắp nơi.</p><p>Hồn Thiên Đế liếc nhìn những Hắc Viêm đang chạy trốn kia liền hé miệng, tức thì hấp lực dữ dội tuôn ra và đám Hắn Viêm kia lập tức bay ngược trở lại, rồi cuối cùng thì toàn bộ chui tọt vào trong miệng hắn.</p><p>“Với lực lượng hiện tại của ngươi thì đối với ta mà nói, không khác gì một con kiến …”</p><p>Không cần tốn nhiều hơi sức, Hồn Thiên Đế nuốt lấy Hư Vô Thôn Viêm vào trong cơ thể rồi đưa mu bàn tay lên chùi khóe miệng, đôi môi màu đỏ tươi của hắn lộ ra vẻ tà quái.</p><p>“Bây giờ …cũng là lúc nên đi giải quyết cái đám người đáng ghét kia rồi?”</p><p>Hồn Thiên Đế đưa mắt nhìn về hướng Trung Châu đại địa, một nụ cười chợt hiện lên trên khuôn mặt của hắn. Trong lúc đó, một đạo thanh âm chứa đựng mùi máu tương chậm rãi vang lên.</p><p>“Hãy nhớ cho kỹ, hôm nay chính là lúc Hồn Thiên Đế ta phong đế!”</p>", "images": {}, "success": true}