{"id": 1634, "url": "https://truyenfull.vn/truyen-dau-pha-thuong-khung/chuong-1634", "title": "Chương 1634: Nguyên Khí", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1634: Nguyên Khí</h1><p>Thiên Mộ.</p><p>Quảng trường khổng lồ trôi lơ lửng ở phía chân trời, ở đó, một pho tượng đá cao gần vạn trượng đứng sừng sửng giữa quảng trường, nó tản ra uy áp nhàn nhạt bao phủ cả Thiên Mộ, làm cho mọi người cảm thấy sợ hãi, chính là nỗi sợ hãi phát ra từ sâu trong linh hồn.</p><p>Tiêu Viêm đứng ở trên quảng trường, ngưng mắt nhìn pho tượng Cổ Đế trước mặt, hắn hít sâu một hơi hướng về phía tượng đá cung kính cúi đầu một cái, sau đó thân hình chậm rãi bay lên không trung, cuối cùng dừng lại trước hang đá ở trên lồng ngực của pho tượng.</p><p>Bên ngoài động đá tràn ngập những tia sáng yếu ớt nhàn nhạt như sóng nước đang dao động. Tiêu Viêm nhìn những tia sáng này mà trong lòng khẩn trương lên, bởi vì thứ ánh sáng nhìn như yếu ớt này có thể dễ dàng làm cho Cổ Nguyên, Chúc Khôn cũng phải chịu nhiều thiệt thòi.</p><p>Vào thời khắc này, Tiểu Y cũng hiện ra trên vai Tiêu Viêm, đem Tịnh Liên Yêu Hỏa bao xung quanh thân thể Tiêu Viêm.</p><p>\"Thành hay bại đều là ở lúc này a..\" Tiêu Viêm lẩm bẩm một tiếng, khuôn mặt hiện lên vẻ kiên quyết, hắn bước tới, trực tiếp rảo bước tiến vào bên trong động đá.</p><p>\"Ông!\"</p><p>Khi Tiêu Viêm đi qua tấm màn tia sáng yếu ớt này, hắn có thể cảm thấy rõ ràng đang có một đạo tinh thần dò xét xẹt qua cơ thể của hắn, dưới loại dò xét này, bất kỳ vật gì trong cơ thể của hắn, thậm chí là linh hồn, cũng không thể nào che dấu được.</p><p>Loại cảm giác này giống như là tất cả bí mật của hắn đều bị lộ ra ngoài.</p><p>Mặc dù bị dò xét cẩn thận một phen, nhưng may mà tia sáng không có vẻ gì là bài xích Tiêu Viêm, ngay sau đó, đầu óc Tiêu Viêm bỗng nhiên trở nên mụ mị không rõ ràng.</p><p>Tình trạng mê muội như vậy kéo dài tầm chừng mấy giây, đến khi Tiêu Viêm khôi phục lại tinh thần thì cũng bất ngờ phát hiện ra quang cảnh xung mình đã có biến hóa nghiêng trời lệch đất.</p><p>Trong ánh mắt Tiêu Viêm tràn ngập ngọn lửa, không nghi ngờ gì nữa, nơi này là một cái biển lửa, hơn nữa biển lửa còn có vố số màu sắc khác nhau, dị thường mỹ lệ.</p><p>\"Dị Hỏa Hải Dương...\"</p><p>Tiêu Viêm vươn tay ra nhẹ nhàng bắt một ngọn lửa màu tím, một loại cảm giác quen thuộc liền xông lên não làm hắn lẩm bẩm nói: \"Tam Thiên Viêm Diễm Hỏa \"</p><p>Tiêu Viêm nện bước di chuyển, ở trong biển lửa do dị hỏa tạo nên này, khi hắn nhẹ nhàng bước đi thì những thứ này ngọn lửa kia cũng xoay quanh thân hắn, lộ vẻ vô cùng thân cận.</p><p>\"Xem ra dị hỏa rất thích thú với thể chất của ngươi. \" Tiêu Viêm đang chậm rãi bước đi thì đột ngột nghe thấy một nụ cười già nua vang lên trong biển lửa.</p><p>Thanh âm bất ngờ xuất hiện làm cho Tiêu Viêm hơi kinh sợ, vội vàng ngẩng đầu, nhìn phía trước đó không xa, nơi đó ngọn lửa ngưng tụ thành một nụ hoa khổng lồ, nụ hoa từ từ nở ra, sau đó liền có một thân ảnh xuất hiện trong ánh mắt của Tiêu Viêm.</p><p>Lão nhân mặc một cái áo bào màu sẫm, bề ngoài không có gì đặc biệt, so với những người già bình thường khác thì không có khác nhau quá lớn.</p><p>Lúc này, lão nhân đang ngồi xếp bằng ở giữa bông hoa, khuôn mặt già nua, nhìn Tiêu Viêm cười cười.</p><p>Tiêu Viêm đã gặp qua người này mấy lần, nhưng ở những lần đó, không phải là hư ảnh thì là hàng giả, nhưng ở lần này, Tiêu Viêm có thể chắc chắn đây là Đà Xá Cổ Đế!</p><p>Có lẽ đây chỉ là hình ảnh lưu lại hoặc là tàn hồn, nhưng bất luận như thế nào thì người này cũng là vị Đấu Đế cuối cùng trên Đấu Khí Đại Lục!</p><p>\"Vãn bối Tiêu Viêm, ra mắt Cổ Đế tiền bối.\"</p><p>Tiêu Viêm đè xuống kích động trong lòng, hướng về phía lão nhân đang ngồi xếp bằng trong hoa lửa cung kính thi lễ.</p><p>\"Động phủ ta lưu lại xem ra là đã được mở ra rồi...\"</p><p>Đà Xá Cổ Đế khẽ mỉm cười, chợt vung tay lên, biển lửa trước mặt liền dâng lên một đóa hoa lửa khác: \"Ngồi đi.\"</p><p>Nghe vậy, Tiêu Viêm cũng không từ chối nữa, thân hình chợt lóe, liền ngồi xếp bằng trong bông hoa lửa, hôm nay, ngồi gần nhân vật chỉ tồn tại trong truyền thuyết này, trong lòng Tiêu Viêm cũng có chút cảm khái, vào lúc này, hắn mới phát hiện ra, mái tóc dài trên đầu Đà Xá Cổ Đế bay lên một ngọn lửa nhàn nhạt.</p><p>Hắn lập tức hiểu được lời Chúc Khôn đã nói, bản thân Đà Xá Cổ Đế chính là một loại dị hỏa, nhưng sau khi nuốt chửng hai mươi mốt loại dị hỏa còn lại trên dị hỏa bảng liền tiến hóa, hơn nữa tiềm tu vạn năm, mới đạt tới đẳng cấp Đấu Đế.</p><p>Hiện tại Tiêu Viêm nhìn sơ qua màu sắc bộ tóc liền phát hiện đó đúng lúc là màu sắc của hai mươi mốt loại dị hỏa.</p><p>\"Trên Đấu Khí Đại Lục đã không còn xuất hiện Đấu Đế cường giả nữa rồi phải không?\" Đà Xá Cổ Đế ngưng mắt mỉm cười nhìn Tiêu Viêm nói.</p><p>\"Đúng vậy tiền bối, ngài chính là Đấu Đế cường giả cuối cùng trên Đấu Khí đại lục, sau ngài, liền không xuất hiện Đấu Đế cường giả nữa.\" Tiêu Viêm chần chờ một chút nói.</p><p>\"Quả thế a...\" Đối với đáp án này, Đà Xá Cổ Đế cũng không quá kinh ngạc, ngược lại khẽ gật đầu một cái.</p><p>\"Hình như là tiền bối biết nguyên nhân của việc này. Theo như lời của một vị tổ tiên ta thì hiện nay hình như Đấu Khí Đại Lục thiếu đi một loại năng lượng kỳ lạ mà thời đại viễn cổ đã có.” Tiêu Viêm không nhịn được tò mò nói.</p><p>\"Ha hả, vị tổ tiên này của ngươi cũng có chút bản lãnh a, lại có thể phát hiện ra việc này.\" Nghe vậy, Đà Xá Cổ Đế cũng cảm thấy kinh ngạc, chợt cười một tiếng, nói.</p><p>“Đúng là như thế, hiện tại, trải qua vô số năm tháng, Đấu Khí Đại Lục thiếu đi một loại đồ vật, mà loại đồ vật này lại là mấu chốt của việc đạt tới trình độ Đấu Đế, không có loại đồ vật này thì mặc cho thiên phú của ngươi bực tuyệt diễm đến cỡ nào cũng là chỉ có thể dừng bước trước ngưỡng cửa này.\"</p><p>\"Loại đồ vật này là gì?\" Tiêu Viêm khẽ nhíu mày, nhẹ giọng hỏi.</p><p>\"Nguyên.\" Đà Xá Cổ Đế nhẹ nhàng phun ra một chữ bí hiểm.</p><p>\"Nguyên?\" Tiêu Viêm sửng sốt.</p><p>\"Thời viễn cổ, có một số cường giả gọi loại vật này là Nguyên Khí, đây là một loại năng lượng kỳ dị do trời đất sinh ra, sau khi hấp thu Nguyên Khí mới có thể thuận lợi đột phá Đấu Đế.\"</p><p>Đà Xá Cổ Đế khẽ gật đầu, nói: \"Từng cái không gian Vị Diện, từ lúc bắt đầu cũng sẽ có Nguyên Khí ra đời, bất quá, Nguyên Khí cũng không thể mãi mãi tái sinh, nói cách khác, mỗi khi một phân Nguyên Khí bị mất đi thì số lượng Nguyên Khí trong trời cũng biến mất một phân.\"</p><p>\"Sự tồn tại của Đấu Đế cường giả chính sự tồn tại lớn nhất trong trời đất này, cho nên mỗi khi có một vị Đấu Đế ra đời thì Nguyên Khí cũng sẽ mất đi không ít, mà sự mất đi này lại không được bù đắp, nên cuối cùng sẽ tới một ngày như ngày hôm nay, trên Đấu Khí Đại Lục đã không còn ai có thể đạt tới Đấu Đế vì không có Nguyên Khí để hấp thu.\"</p><p>Tiêu Viêm cười khổ, cái này đúng là tiền nhân hưởng phúc, hậu nhân gặp họa, cái thứ gọi là Nguyên Khí đã bị tiền nhân tiêu hao không còn một mống, mà người gánh lấy hậu quả của loại tiêu hao này là hậu nhân của họ.</p><p>\"Mà Đế phẩm đan tiền bối lưu lại đã bị người khác cướp được, mà hôm nay cái người kia lại đang tàn sát sinh linh, mạnh mẽ đoạt lấy năng lượng, muốn đem Đế hẩm đan hoàn toàn hoàn thành.\" Sau khi Tiêu Viêm cười khổ liền đem tâm trí trở lại chủ đề chính, bất kể trước kia như thế nào thì hiện tại hắn cần suy nghĩ làm gì để tấn nhập Đấu Đế, ngăn cản Hồn Thiên Đế lại.</p><p>\"Bên trong Đế Phẩm Đan cũng có một tia Nguyên Khí, nếu người kia có thể đem một bước cuối cùng hoàn thành thì việc tấn nhập Đấu Đế cũng không phải là không có khả năng”.</p><p>Cổ Đế cười một tiếng, chợt nhìn Tiêu Viêm nói: \"Ta biết mục đích của ngươi khi đến nơi này.\"</p><p>Sắc mặt Tiêu Viêm ngưng trọng, chắp tay nói: \"Mong tiền bối trợ giúp vãn bối, chuyện lần này, chính là một kiếp nạn khó khăn của Đấu Khí Đại Lục.\"</p><p>\"Kiếp nạn hay không kiếp nạn, bản thân ta không có hứng thú với nó, ngươi có lẽ cũng biết thân thể của ta là gì.\"</p><p>Đà Xá Cổ Đế cười cười, nói: \"Bất quá nếu ngươi đã có thể đến được nơi này thì tự nhiên ngươi chính là người thích hợp nhất tiếp nhận truyền thừa của ta, nếu có thể hoàn thành đủ truyền thừa, thì ngươi cũng có thể tấn nhập Đấu Đế.\"</p><p>\"Đa tạ đại ân của tiền bối.\" Tiêu Viêm vui vẻ nói.</p><p>\"Ha hả\" Đà Xá Cổ Đế cười, vung tay áo lên, bàn tay đột nhiên hướng về phía Tiêu Viêm chụp tới, liền có một đoàn ngọn lửa màu phấn hồng từ trong cơ thể Tiêu Viêm xông ra, cuối cùng hóa thành một cái Hỏa Anh hiện ra trong tay, chính là Tiểu Y.</p><p>\"Tịnh Liên Yêu Hỏa, đã lâu không gặp...\" Đà Xá Cổ Đế nhìn Tiểu Y trong tay, cười khẽ một tiếng, nói.</p><p>Khuôn mặt nhỏ nhắn xinh xắn của Tiểu Y có chút lạnh như băng cùng cừu hận ngó chừng Đà Xá Cổ Đế, cũng không nói lời nào, trên khuôn mặt còn có loáng thoáng một chút mờ mịt, nhìn bộ dáng kia hình như là đối với một số chuyện trước kia, hắn còn không có cách nào nhớ lại rõ ràng, điều duy nhất hắn có thể biết chính là đối với người trước mặt này trong lòng hắn có oán hận và e ngại.</p><p>\"Xem ra ngươi vẫn rất hận ta a...\"</p><p>Đối với ánh mắt như vậy của Tiểu Y, Đà Xá Cổ Đế cũng không thèm để ý, lại chú ý tới Tiêu Viêm, nói: \"Trong cơ thể của ngươi có một loại cảm giác rất quen thuộc, nếu ta đoán không lầm, công pháp ngươi tu luyện là một loại công pháp có thể cắn nuốt dị hỏa đúng không?\"</p><p>Tiêu Viêm cả kinh, chợt hiểu trước mặt người này hắn không thể dấu được bất cứ điều gì, lập tức yên lặng gật đầu.</p><p>\"Công pháp kia rất tốt, năm đó, bởi vì có nó nên ta mới có thành tựu như ngày hôm nay.\" Đà Xá Cổ Đế cười nói.</p><p>\"Thì ra Phần Quyết chính là do tiền bối tạo ra.\"</p><p>Nghe vậy, Tiêu Viêm liền kích động, không nghĩ tới công pháp huyền ảo này lại được sáng chế bởi Đà Xá Cổ Đế, nhưng cũng đúng thôi, chỉ có vị Cổ Đế này mới có thể nghĩ ra công pháp thần kỳ như thế.</p><p>\"Ha hả, ngươi cũng nghĩ sai rồi, cái mà ngươi gọi là Phần Quyết, cũng không phải do ta sáng chế, năm đó, khi linh trí của ta vừa mới ngưng tụ, trong lúc mờ mịt ta liền gặp quyển công pháp này, lúc đó ta liền xảy ra một chút ít biến dị, về sau, quyển công pháp này cũng giúp đỡ ta không ít, người tạo ra nó ta cũng chưa bao giờ nhìn thấy.\" Đà Xá Cổ Đế cười nói.</p><p>\"Hai chữ duyên phận khó có thể đoán trước được, từ một góc độ nào đó, có thể miễn cưỡng xem ta và ngươi là đồng môn.\"</p><p>Tiêu Viêm há miệng, trong lòng chấn động, không nghĩ tới Phần Quyết cũng không phải do Đà Xá Cổ Đế tạo ra, đến cuối cùng loại thiên tài nào mới có thể sáng chế ra loại công pháp nghịch thiên như thế này?</p><p>\"Ha hả, nhiều năm không cùng người khác nói chuyện nên hôm nay ta nói nhảm thật nhiều a.\"</p><p>Đà Xá Cổ Đế vung nhẹ tay lên, biển lửa huyễn lệ khôn cùng đột nhiên giao động mạnh lên, một con Hỏa long bay lên không trung, cuối cùng ở giữa không trung hóa thành một hạt sen nhỏ, bên ngoài hạt sen ngọn lửa bốc lên mãnh liệt vô cùng.</p><p>\"Truyền thừa của ta đều ở chỗ này, về phần ngươi có thể đạt tới Đấu Đế hay không, phải xem số phận của ngươi nữa.\"</p>", "images": {}, "success": true}