{"id": 8, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-8", "title": "Chương 8: Khiêu Chiến (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 8: Khiêu Chiến (2)</h1><p>Mấy ngày trôi qua, thân thể Trầm Tường bị lôi điện nhắm đánh, lúc này hắn đã hoàn thành cơ sở tôi luyện thân thể!</p><p>Hai mắt Trầm Tường mở to, hai đạo sấm sét từ trong con ngươi kiên nghị kia bắn ra, rất là kinh người.</p><p>- Thần công chính là thần công, quả nhiên không phải những võ công phàm tục có thể so sánh! Chỉ là một tháng, liền để ta tiến vào Phàm Võ Cảnh tầng năm!</p><p>Lúc này hắn đã tiến vào Phàm Võ Cảnh tầng thứ năm!</p><p>Trầm Tường quan sát năm vòng xoáy chân khí trong đan điền, chỉ cần lại lớn mạnh hơn một chút, có thể làm cho hắn tùy tâm điều khiển chân khí, đây chính là Phàm Võ Cảnh tầng năm Chân Khí cảnh!</p><p>Hắn mười sáu tuổi, nắm giữ thực lực Phàm Võ Cảnh năm tầng, cũng coi như là thiên tài rồi!</p><p>Trầm Tường nhìn hai tay bốc lên chân khí một đỏ một thanh, một là chân khí Hoả thuộc tính, một là chân khí Mộc thuộc tính. Nói rõ hắn đã bước đầu nắm giữ Thanh Long thần công cùng Chu Tước thần công.</p><p>Lúc này Trầm Tường chỉ cảm giác mình giống như thoát thai hoán cốt, bất kể là thân thể hay là chân khí, đều cực kỳ mạnh mẽ, dù sao đây chính là chân khí do tu luyện thần công ngưng tụ đi ra, tu luyện thần công rèn luyện ra thân thể.</p><p>Lúc này Trầm Tường mới hiểu được tại sao thần công là thần công, đó là công pháp có thể để người ta tu luyện thành Thần!</p><p>- Nơi này linh khí quá kém, ngươi muốn tăng nhanh như gió, chỉ có thể thông qua đan dược! Bây giờ ngươi có thể thả chân khí chi hỏa, có thể bắt đầu học tập luyện đan.</p><p>Tô Mị Dao truyền âm cho hắn nói.</p><p>Tô Mị Dao cùng Bạch U U cũng hi vọng Trầm Tường có thể nhanh trưởng thành lên một chút, như vậy các nàng cũng có thể sớm ngày khôi phục thực lực, không có bất luận sức mạnh tình cảnh nào làm cho các nàng cảm thấy sợ hãi.</p><p>...</p><p>...</p><p>- A, đây không phải là Trầm đại công tử sao? Dược gia thiên tài luyện đan sư đối phát khiêu chiến với ngươi, nói muốn so đấu thuật luyện đan cùng luận võ với ngươi.</p><p>Trầm Tường vừa bước vào cửa lớn Trầm gia, đã nhìn thấy một thiếu niên mặt đầy ngạo mạn nói với hắn.</p><p>- Khiêu chiến? Chuyện khi nào?</p><p>Trong lòng Trầm Tường kinh ngạc, là vì hắn đã đi ra ngoài chừng mười ngày.</p><p>Thiếu niên kia xem thường cười nói:</p><p>- Nguyên lai ngươi là không biết, chúng ta còn tưởng rằng ngươi sợ trốn đi rồi! Đây là sự tình mười ngày trước, ai bảo vị hôn thê kia của ngươi bị Dược gia thiên tài người ta nhìn trúng? Lần này ngươi xui xẻo rồi.</p><p>Trầm Tường đã có kích động muốn đánh người, nhưng hắn vẫn nhịn xuống, cười nói:</p><p>- Trầm Chấn Hoa, ngươi còn nhớ rõ ngươi khi còn bé bị ta đánh ấp sấp hay không? Bây giờ ngươi đến không phải là muốn xem ta xấu mặt chứ?</p><p>Thiếu niên này tên là Trầm Chấn Hoa, là nhi tử của một Thống lĩnh chi nhánh chính Trầm gia, chi nhánh của Trầm gia rất nhiều, trải rộng các nơi trong Nam Vũ quốc, những thống lĩnh này cũng vô cùng cường hãn, chỉ có một ít việc trọng yếu bọn họ mới có thể tụ tập đến trong sơn trang Trầm gia.</p><p>Trầm Chấn Hoa rất tức giận, nhưng hắn vẫn nhịn xuống, cười khẩy nói:</p><p>- Đương nhiên là tới thăm ngươi một chút, coi ngươi bị thiên tài Dược gia đánh như thế nào, ta rất muốn nhìn ngươi thua vị hôn thê dung mạo như thiên tiên kia như thế nào.</p><p>Nói xong, Trầm Chấn Hoa cười lớn rời đi.</p><p>Trầm Tường hừ một tiếng, bước nhanh rời khỏi, hắn đi tìm phụ thân, trên đường hắn trở về, liền nghe nói Trầm gia đã xảy ra chuyện, vì lẽ đó những chi nhánh thống lĩnh này mới trở về.</p><p>Thiên Hổ Viên, trong một thư phòng.</p><p>Trầm Tường vội vã chạy vào, vội vàng hỏi:</p><p>- Cha, gia gia lui khỏi vị trí tộc trưởng, này có thật không?</p><p>Thần tình Trầm Thiên Hổ ngưng trọng, gật đầu nói:</p><p>- Thật sự! Gia gia ngươi lui ẩn, hẳn là đi tìm những môn phái võ đạo lớn học tập. Thống lĩnh các chi nhánh Trầm gia đều lục tục trở về tranh đoạt vị trí tộc trưởng.</p><p>Trầm gia tộc trưởng thoái vị, chuyện này ý nghĩa là muốn chọn ra tộc trưởng mới, đến thời điểm có thể sẽ phát sinh rất nhiều sự tình, bởi vì bao năm qua Trầm gia tuyển tộc trưởng đều sẽ phát sinh rất nhiều tranh đấu, thụ thương là không thể tránh được.</p><p>Lên làm tộc trưởng võ đạo thế gia, có thể nắm giữ quyền lực chí cao vô thượng, nắm giữ tài nguyên phong phú, làm rất nhiều người liều mạng cũng muốn tranh đoạt.</p><p>Phụ thân Trầm Tường cũng sẽ tranh đoạt vị trí tộc trưởng, đến thời điểm đó tất nhiên Trầm Tường sẽ bị cuốn vào, nếu như hắn không có thực lực, đây chính là tương đối nguy hiểm.</p><p>Vị trí Trầm gia tộc trưởng xưa nay không truyền thừa, đều là dựa vào tranh đoạt mà đến, dù sao đây là một thế giới thực lực vi tôn, chỉ có bày ra thực lực cường hãn mới có thể làm cho người khác tín phục, vì lẽ đó muốn làm Trầm gia tộc trưởng, phải dùng võ phục nhân.</p><p>Trầm Tường thấy sắc mặt Trầm Thiên Hổ rất ngưng trọng, cẩn trọng hỏi:</p><p>- Cha... Rất vướng tay chân sao?</p><p>Trầm Thiên Hổ than nhẹ một tiếng, nói rằng:</p><p>- Rất vướng tay chân, người tranh đoạt vị trí tộc trưởng cùng ta sẽ có mấy cái, trong đó có hai huynh đệ mà ta cố kỵ nhất... Không nói cái này, Dược gia thiên tài phát khiêu chiến với ngươi, ngươi đi từ chối hắn đi.</p><p>Từ chối? Sau khi Trầm Tường biết được chuyện khiêu chiến liền chưa hề nghĩ tới muốn cự tuyệt, bây giờ hắn là Phàm Võ Cảnh tầng năm, hơn nữa còn người mang thần công, bởi vì hắn tu luyện Thái Cực thần công có thể nội liễm khí tức, vì lẽ đó Trầm Thiên Hổ không thể phát hiện nhi tử mình tăng nhanh như gió</p><p>- Cha, ta tuyệt không có thể làm cho Tiết gia cùng Dược gia coi thường! Ta muốn ứng chiến!</p><p>Ánh mắt Trầm Tường kiên định, mục đầy chiến ý, trên người nhất thời bốc lên một cỗ chân khí tinh khiết, điều này làm cho con ngươi Trầm Thiên Hổ co rút lại, trong lòng khiếp sợ, hắn có thể từ cỗ chân khí kia nhìn ra con trai hắn vượt xa quá khứ.</p><p>Trầm Thiên Hổ có thể nghĩ đến, nhi tử mình nhất định xảy ra cái gì, nhưng hắn cũng không hỏi nhiều, có thể thấy nhi tử mình cường đại lên, hắn cũng rất vui vẻ.</p><p>Bàn tay lớn của Trầm Thiên Hổ khoát lên trên bả vai Trầm Tường, cười to nói:</p><p>- Cha ủng hộ ngươi, nhất định phải làm cho Dược gia biết cái gì mới gọi là thiên ngoại hữu thiên!</p><p>Trầm Tường cười khan nói:</p><p>- Cha, vậy ngươi có thể cho ta mượn ít tiền không?</p><p>Tuy Trầm Tường có một phụ thân lợi hại, nhưng mình lại rất nghèo, hơn nữa phụ thân hắn lo lắng hắn sẽ biến thành công tử bột, vì lẽ đó vẫn sinh hoạt rất mộc mạc, mới đưa đến chuyện đường đường là tôn tử của tộc trưởng nhưng xem ra rất chán nản.</p><p>Tuy rằng Trầm Thiên Hổ lợi hại, nhưng vì tăng lên thực lực chính mình, vì trợ giúp Trầm Tường thu thập đan dược, cũng tốn không ít, cho nên hắn không cho phép Trầm Tường xài tiền bậy bạ.</p><p>- Công dụng gì?</p><p>- Ta muốn mua chút linh dược để trồng.</p><p>Trầm Tường thấp giọng nói, con ngươi chuyển động.</p>", "images": {}, "success": true}