{"id": 9, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-9", "title": "Chương 9: Chân Khí Chi Hỏa", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 9: Chân Khí Chi Hỏa</h1><p>Trồng linh dược, đây chính là chuyện rất cần kinh nghiệm, hơn nữa cần chăm sóc tỉ mỉ, bình thường người trồng linh dược, tất cả đều là người luyện đan, đều là một ít lão đầu tóc bạc phơ, người trẻ tuổi trồng linh dược đây chính là phi thường ít có, thứ nhất không có kinh nghiệm, thứ hai không có kiên trì, phải biết có chút linh dược phải cần rất nhiều năm tháng mới có thể thành thục.</p><p>Trầm Thiên Hổ cũng là lần đầu tiên thấy có một thằng nhóc chừng mười mấy tuổi muốn trồng linh dược, bất quá hắn thấy Trầm Tường rất tự tin, cũng nhịn đau móc ra một cái túi đựng đồ.</p><p>- Nếu như ngươi đùa giỡn, ta sẽ đánh nát cái mông của ngươi, cho ngươi trong vòng một tháng cảm thấy ngồi ghế là ác mộng.</p><p>Trầm Thiên Hổ âm trầm nở nụ cười, làm cho Trầm Tường rùng mình một cái.</p><p>- Ba ngàn đại linh thạch! Nếu như ngươi không có tự tin để này ba ngàn đại đại linh thạch này tăng gấp đôi, sau đó cũng đừng hỏi tiền ta.</p><p>Trầm Thiên Hổ lấy ra một tấm ngân phiếu nói.</p><p>Trầm Tường cười nhận lấy, nói rằng:</p><p>- Yên tâm đi, ta muốn trở thành Luyện đan sư trẻ nhất Trầm gia!</p><p>Trong lòng Trầm Thiên Hổ cả kinh, hắn tự nhiên biết hiện tại Trầm Tường đã không phải là Trầm Tường không có linh mạch kia, trong lòng hắn cũng âm thầm vui mừng, nếu như đúng là nói như vậy, như vậy sẽ làm cho Trầm gia càng cường đại hơn, phải biết Trầm gia đã nhiều năm chưa từng sinh ra luyện đan sư.</p><p>Trầm Thiên Hổ cười lớn một tiếng:</p><p>- Vậy thì cút nhanh lên, nếu ngươi không làm ra điểm trò trống gì, ngươi chờ bị đánh đi! Ta đi giúp ngươi đáp lại Dược gia.</p><p>Trầm Tường bắt được ba ngàn đại linh thạch, vội vã rời khỏi.</p><p>Trầm Tường tu luyện Thanh Long thần công là mộc thuộc tính, ẩn chứa sinh mệnh nguyên lực bàng bạc, Thanh Long chân khí đối với linh dược sinh trưởng có trợ giúp rất lớn, huống chi bên trong Thanh Long thần công lại có một công pháp chuyên môn phụ trợ trồng linh dượng là Long Tiên Công, sau khi thi triển Long Tiên Công, liền có thể thông qua Thanh Long chân khí trong cơ thể ngưng tụ ra một loại chất lỏng thần kỳ, dùng loại chất lỏng này có thể làm cho linh dược gia tốc sinh trưởng.</p><p>Mà hắn tu luyện Chu Tước thần công có thể thả ra hỏa diễm, đây chính là hỏa diễm thông qua tu luyện thần công mà có, luyện đan tự nhiên là điều chắc chắn.</p><p>Tứ Tượng thần công, bên trong bao hàm toàn diện, có rất nhiều pháp môn lợi hại, chỉ là bởi vì thực lực Trầm Tường vẫn không có đủ nên không thể tu luyện.</p><p>Lúc này Trầm Tường có ba ngàn đại linh thạch, tương đương với ba trăm ngàn tiểu linh thạch, nhưng như thế vẫn chưa đủ mua một hạt Tẩy Tủy Đan Phàm cấp trung phẩm, có thể thấy được đan dược là đắt giá cỡ nào, cũng không phải võ giả bình thường có thể ăn được, nên bán đan dược tiện nghi nhất cũng là như thế.</p><p>Toàn bộ Ngọa Hổ thành cũng chỉ có một chỗ chuyên môn bán đan dược, đó chính là Linh Đan Các, đây là một kiến trúc bốn tầng, tuy lớn đến không tính được, nhưng đồ vật bán bên trong đều rất đắt, hơn nữa ở mặt sau Linh Đan Các còn có trang viên trăm mẫu, đó là địa phương chuyên môn trồng linh dược.</p><p>Tuy Linh Đan Các không phải thế lực hình thức gia tộc, nhưng cũng không kém, bên trong cao thủ rất nhiều, đại đa số cũng là vì đan dược mà tọa trấn ở Linh Đan Các, mà Luyện đan sư bên trong thì được coi như là tổ tông. Dù sao đan dược rất ít ỏi, nhưng chỗ tốt lại rất lớn, có thể làm cho võ giả tăng tu vi lên, tăng cường thực lực, để thân thể trở nên càng cường đại hơn.</p><p>Trầm Tường đi tới bên trong Linh Đan Các, ở trong này chung quanh đều toả khắp mùi thuốc thấm vào lòng người, làm cho người chọn mua đan dược trong này cảm thấy rất sảng khoái.</p><p>Trong này có rất nhiều quầy hàng, mỗi quầy hàng bán đan dược cũng khác nhau, có chỉ bán linh đan, có chỉ bán linh dược.</p><p>Trầm Tường đến trước đó, Tô Mị Dao nói cho hắn biết phải từ đan dược sơ cấp nhất bắt đầu luyện lên, cho nên hắn dự định trước tiên luyện chế Phàm cấp hạ phẩm Tôi Thể Đan. Loại đan dược này giá rất tiện nghi, một hạt khoảng chừng bảy trăm Đại Linh tệ, Phàm Võ Cảnh tầng bốn trở xuống ăn vào đều có trợ giúp rất lớn.</p><p>- Vị công tử này, linh đan là ở bên kia, nơi này chuyên môn bán linh dược!</p><p>Một nữ tử đứng quầy vui tươi nói rằng.</p><p>Người trong Linh Đan Các cũng không phải rất nhiều, Trầm Tường đi dạo ở bên trong ngược lại cũng vô cùng đáng chú ý, bất quá thái độ của người ở bên trong Linh Đan Các vô cùng tốt, mặc dù thấy Trầm Tường ăn mặc đơn sơ, nhưng chắc chắn sẽ không coi thường, bởi vì bên trong Linh Đan Các từng xuất hiện rất nhiều người thâm tàng bất lộ, bình thường đều là xem ra rất phổ thông.</p><p>- Ta muốn mua chút linh dược non luyện chế Tôi Thể Đan, không biết nơi này có bán hay không?</p><p>Trầm Tường bước qua, hướng về nữ tử mỹ lệ kia dò hỏi.</p><p>Rất ít người đến mua cây non, bởi vì người có năng lực trồng linh dược không nhiều, mà có năng lực trồng thì bình thường không cần đến mua, bởi vì đại đa số bọn hắn đều phụ thuộc ở bên trong một thế lực lớn, phụ trách quản lý Dược Viên cùng luyện đan ở bên trong, đây đều là nhân vật được thế lực một phương coi như bảo bối, rất ít đi ra làm việc.</p><p>Nữ tử kia hơi kinh ngạc, bất quá vẫn là mang theo nụ cười ngọt ngào, nói rằng:</p><p>- Đương nhiên là có, luyện chế Tôi Thể Đan cần bốn loại tài liệu, giá cả đều tương đồng, cây non khá là tiện nghi, một trăm đại linh thạch một gốc.</p><p>Dược liệu cần thiết của Tôi Thể Đan là Thanh Linh Thảo, Huyết Nguyên Hoa, Huyền Minh Hoa, Linh Diệp Thảo.</p><p>Trầm Tường suy nghĩ một chút, nói rằng:</p><p>- Cho ta năm phần.</p><p>Một phần bốn trăm đại linh thạch, năm phần chính là hai ngàn, Trầm Thiên Hổ cho hắn ba ngàn đại linh thạch lập tức mất đi hơn nửa, đan dược này quả nhiên không phải người bình thường có thể chơi nổi.</p><p>Nữ tử kia hơi cả kinh, nàng nghĩ không ra công tử nhà ai bên trong Ngọa Hổ thành, tuổi còn trẻ liền bắt đầu tu luyện luyện đan thuật, hơn nữa còn hiểu được trồng linh dược.</p><p>- Chờ một lát, ta liền đi lấy cho ngươi!</p><p>Nữ tử cũng không lo lắng Trầm Tường nói giỡn với nàng, người nói giỡn bên trong Linh Đan Các cũng có, chỉ bất quá hậu quả rất nghiêm trọng.</p><p>- A, ai vậy ta?</p><p>Một thiếu niên anh tuấn mặc bạch y hào hoa phú quý, cầm trong tay quạt giấy từ trên thang lầu đi xuống, nhìn Trầm Tường khinh miệt mà nói.</p><p>Lầu trên Linh Đan Các là nơi bán đan dược cấp bậc càng cao hơn, người có thể đi tới đều là quý khách của Linh Đan Các.</p><p>- Lẽ nào con mắt của ngươi sinh trưởng trên mông, sinh trưởng ở trên miệng? Trợn tròn mắt nói phí lời.</p><p>Trầm Tường bĩu môi nói.</p><p>Thiếu niên kia là Trầm Chấn Hoa, hắn và Trầm Tường cùng tuổi, cũng là người có tư chất thượng thừa, tuổi còn trẻ liền tiến vào Phàm Võ Cảnh tầng bốn, hơn nữa chuẩn bị tiến vào Phàm Võ Cảnh tầng năm.</p><p>Mặt Trầm Chấn Hoa lập tức đổi xanh:</p><p>- Trầm Tường, ta thừa nhận khi còn bé ngươi rất lợi hại, nhưng ngươi không có linh mạch, hiện tại một tay của ta liền có thể giải quyết ngươi!</p><p>Hiện tại Trầm Tường chính là Phàm Võ Cảnh tầng năm, mặc kệ người tầng bốn mạnh bao nhiêu, đều tuyệt đối không phải là đối thủ của hắn, hắn đương nhiên chỉ xem câu nói này như chuyện cười.</p><p>- Đây chính là Trầm Tường? Tôn tử Trầm gia tộc trường? Có người nói hắn không có linh mạch cũng có thể tiến vào Phàm Võ Cảnh tầng ba, xem ra đây đều là dùng đan dược chất lên thành!</p><p>Một thiếu nữ tuyệt mỹ ở phía sau Trầm Chấn Hoa dùng ánh mắt xem thường quét nhìn Trầm Tường một chút.</p><p>Trầm Tường nhận ra được cô gái này, đó là con gái của Ngọa Hổ thành thành chủ.</p><p>- Thực sự là ngưu tầm ngưu, mã tầm mã, không nghĩ tới con gái thành chủ sẽ nông cạn như vậy, ở chung một chỗ cùng một gia hoả như thế.</p>", "images": {}, "success": true}