{"id": 14, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-14", "title": "Chương 14: Ta Đến Xuất Chiến", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 14: Ta Đến Xuất Chiến</h1><p>Đang khi nói chuyện, Trầm Tường ngồi xếp bằng xuống, mà trưởng lão kia cùng Trầm Hạo Hải cũng lại đây kiểm tra lò luyện đan, phòng ngừa Trầm Tường dối trá.</p><p>- Lò luyện đan thấp kém, xem ra Trầm Thiên Hổ ngươi rất nghèo a!</p><p>Trầm Hạo Hải kia cười khẩy nói, ai cũng biết tiền của Trầm Thiên Hổ đều dùng ở trên người Trầm Tường.</p><p>Trầm Tường từ bao trữ vật lấy ra tài liệu chỉnh lý, kiểm tra, sau đó thả chân khí chi hỏa ôn lò luyện đan một lần, mới tập trung tài liệu vào bên trong, động tác của hắn phi thường thành thạo.</p><p>Mà chân khí chi hỏa kia cũng làm cho mọi người hơi kinh ngạc, tuy rằng rất nhiều người có thể thông qua tu luyện một ít võ công, ở thời điểm công kích thả ra hỏa diễm, nhưng chút hỏa diễm này chỉ là ở thời điểm công kích mới có thể thả ra. Bình thường không thể chưởng khống như Trầm Tường, trừ khi tu luyện một ít công pháp khống hỏa, chỉ bất quá những công pháp kia đều rất ít ỏi, hơn nữa rất khó luyện.</p><p>Lò luyện đan đã được Trầm Tường rót hỏa diễm vào, lúc này bên trong lò luyện đan phiêu tán ra từng tia từng tia dược hương.</p><p>Một canh giờ trôi qua, mọi người thấy mắt Trầm Tường đột nhiên ngưng tụ, vừa nhìn cũng biết là đến thời điểm mấu chốt, mà Trầm Hạo Hải kia cũng nhìn mà đổ mổ hôi, hắn lo lắng mình sẽ tổn thất cây Huyết Linh Chi ngàn năm kia.</p><p>Mọi người thấy trong đan lô bốc lên sương mù, mà Trầm Tường cũng mở mắt ra, mặt lộ vẻ vui mừng, đứng dậy nói:</p><p>- Mời kiểm tra.</p><p>- Cái gì? Một canh giờ liền hoàn thành?</p><p>Mọi người dồn dập biểu thị nghi vấn.</p><p>Đầu tiên chính là vị trưởng lão kia! Tuy rằng hắn không thể luyện đan, nhưng hắn lại biết rất rõ đối với quá trình luyện đan, vừa nãy hắn vẫn tỉ mỉ nhìn Trầm Tường, biết Trầm Tường đối với luyện đan có cơ sở nhất định, tuy hắn không rõ ràng tình huống bên trong lò luyện đan, nhưng hắn nhưng có thể cảm ứng được nhiệt lượng mà lò luyện đan thả ra đang biến hóa, hơn nữa biến hóa thập phần vi diệu.</p><p>Mở nắp lò luyện đan ra, mọi người nhất thời ngửi được dược hương yếu ớt, đây đúng là dược hương mà bọn họ quen thuộc, hơn nữa bọn họ còn có thể tận mắt nhìn thấy quá trình luyện chế, khi bọn hắn nhìn thấy trưởng lão kia lấy ra năm hạt Tôi Thể Đan trắng như tuyết ra, đều không khỏi kinh hô lên.</p><p>- Chuyện này... Ta nhìn lầm rồi sao? Hắn mới mười sáu tuổi liền luyện chế ra Tôi Thể Đan, điều này thật sự là quá thiên tài rồi!</p><p>Một người kinh quát lên.</p><p>- Xem ra Tôi Thể Đan này so với chúng ta bình thường ăn được còn tốt hơn, không nghĩ tới Trầm Tường hắn dĩ nhiên thâm tàng bất lộ, hiểu được luyện đan thuật! Chỉ bằng phần tiềm lực này của hắn, so với thượng phẩm linh mạch gì cũng mạnh hơn.</p><p>Một nam tử kinh thán nói.</p><p>Trong quảng trường tụ tập đều là con cháu hạch tâm của Trầm gia, lúc này bọn hắn đều dồn dập cảm thán, có đố kị, có ước ao.</p><p>Mà Trầm Hạo Hải đang khiếp sợ, đồng thời lại đau lòng, phẫn nộ, sắc mặt hắn rất khó nhìn, bởi vì hắn tổn thất một cây Huyết Linh Chi ngàn năm, cầm bán đấu giá, đây chính là có thể bán rất nhiều tiền a.</p><p>Hai tay Trầm gia trưởng lão run rẩy một ít, hai mắt trừng lớn, nhìn Tôi Thể Đan trắng như tuyết trong tay, thì thào nói:</p><p>- Trầm gia rốt cục có luyện đan sư!</p><p>Trầm gia rốt cục có luyện đan sư! Một câu đơn giản như vậy, lại làm cho mọi người Trầm gia sôi trào lên. Phải biết bởi vì Trầm gia không có luyện đan sư, đều phải tìm rất nhiều tiền đi mua từ người khác. Đồng thời cũng thường thường bị một ít võ đạo thế gia lợi hại cười nhạo.</p><p>Mà bây giờ, Trầm gia có luyện đan sư, hơn nữa còn là rất trẻ, không lâu sau đó, trở thành luyện đan tông sư cũng không khó!</p><p>- Trầm Hạo Hải, nguyện đánh cược chịu thua chưa!</p><p>Trầm Thiên Hổ cười nói.</p><p>- Hừ!</p><p>Trầm Hạo Hải rất đố kị, lại đau lòng lấy ra một cây Huyết Linh Chi huyết hồng, đưa cho Trầm Tường.</p><p>Lúc này người Trầm gia căn bản không dám khinh thị Trầm Tường, dù sao người ta là luyện đan sư, hơn nữa mới mười sáu tuổi! Lúc này đã có rất nhiều thiếu nữ đưa mị nhãn cho Trầm Tường.</p><p>Bên trong Trầm gia có rất nhiều thiếu nữ tuổi trẻ đều dùng ánh mắt hừng hực nhìn Trầm Tường. Làm một ít thiếu niên đố kị muốn chết.</p><p>Trầm Tường đối với chuyện này một mực làm như không thấy, hắn nhớ tới lúc trước, thời điểm những người này thấy hắn, đều sẽ không thể thiếu vài câu châm chọc.</p><p>- Đừng tưởng rằng con ngươi có thể luyện đan, thì ngươi nhất định sẽ là tộc trường, làm tộc trưởng vẫn là phải có thực lực!</p><p>Trầm Hạo Hải lạnh lùng nói.</p><p>Nhưng vào lúc này, hai trung niên tranh đoạt vị trí tộc trưởng cùng Trầm Thiên Hổ tuyên bố rời khỏi, bọn họ thấy Trầm Tường mười sáu tuổi liền có thể luyện chế ra đan dược Phàm cấp hạ phẩm, sau đó có thể nói là tiền đồ vô lượng, đắc tội một luyện đan sư không phải là cách làm sáng suốt gì.</p><p>Hiện tại chỉ có Trầm Hạo Hải cùng một người khác tranh đoạt vị trí tộc trưởng cùng Trầm Thiên Hổ.</p><p>Trầm Hạo Hải nói:</p><p>- Trầm Thiên Hổ, chỉ cần ngươi đánh thắng được huynh đệ chúng ta, vị trí tộc trưởng sẽ là của ngươi!</p><p>Trầm Thiên Hổ híp híp mắt, nói rằng:</p><p>- Đây cũng là ngươi nói?</p><p>- Cùng đi hay là từng cái từng cái đến?</p><p>Trầm Thiên Hổ lại muốn một người đối chiến huynh đệ Trầm Hạo Hải, có phần thực lực này, quả thật có thể phục chúng.</p><p>- Đơn đả độc đấu, bằng không không thể phục nhân.</p><p>Trầm Hạo Hải nói, người xung quanh đã lui lại.</p><p>Trầm Thiên Hổ nói:</p><p>- Vậy liền bắt đầu đi, tốc chiến tốc thắng.</p><p>Tất cả mọi người dồn dập lùi về sau ra, Phàm Võ Cảnh bảy tầng đại chiến, sức mạnh bùng lên là phi thường khủng bố.</p><p>Sau khi mọi người thối lui đến bên cạnh quảng trường, Trầm Thiên Hổ cùng Trầm Hạo Hải đồng thời bắt đầu động, hai người đều dùng tốc độ nhanh nhất, chỉ là trong nháy mắt, bàn tay hai người liền đụng vào. Chăm chú kề nhau, bọn họ là đang đối chưởng, chân khí tranh tài.</p><p>Cả người Trầm Hạo Hải đầy chân khí nóng rực, nhưng trên người Trầm Thiên Hổ lại không có bất cứ động tĩnh gì, chỉ là bắp thịt trên người hắn đều nổ lên gân xanh dữ tợn, có thể thấy được chân khí điên cuồng phun trào ở bên trong.</p><p>Bàn tay hai người kề sát, ngưng mắt đối diện, thần tình nghiêm túc, mà toàn bộ quảng trường dĩ nhiên khẽ run lên, địa phương bọn họ đứng, càng vỡ vụn rất nhiều đá vụn, từng đợt khí lưu cuồng bạo cũng hướng về tứ phương thổi đi, quất lên cát bụi.</p>", "images": {}, "success": true}