{"id": 11, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-11", "title": "Chương 11: Đan Thành (1)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 11: Đan Thành (1)</h1><p>Trở lại Trầm gia, Trầm Tường vội vàng đi tìm Trầm Thiên Hổ, nói sự tình ở Linh Đan Các một lần.</p><p>- Làm rất khá, lão già Linh Đan Các kia chính là kẻ không có tâm nhãn, đan dược bán cho Trầm gia chúng ta đều rất đắt, ngươi đã có chân khí chi hỏa, muốn trở thành luyện đan sư liền không khó rồi! Ta sẽ dốc toàn lực ủng hộ ngươi.</p><p>Trong lòng Trầm Thiên Hổ rất kích động. Bởi vì nhi tử của mình có thể thả ra chân khí chi hỏa, này có thể nói là tiền đồ vô lượng, so với mấy võ giả thượng phẩm linh mạch kia cũng muốn giỏi hơn.</p><p>Trầm Tường trở lại tiểu viện chính mình, gieo những cây non linh dược này xuống, đến buổi tối, hắn ngồi xếp bằng trên giường, cảm thụ thiên địa linh khí nồng nặc, vận chuyển Thái Cực thần công cùng Long Tiên Công, nhanh chóng hấp thu.</p><p>Sau khi vận chuyển Long Tiên Công, sẽ ở ngưng tụ ra một chất lỏng đặc thù ở đầu lưỡi, chỉ cần đem những chất lỏng này bón cho linh dược, liền có thể thúc đẩy linh dược phát triển.</p><p>Sáng sớm, Trầm Tường lè lưỡi, chỉ thấy trên đầu lưỡi của hắn có một giọt sương màu xanh. Đây chính là Long Tiên !</p><p>Trầm Tường đại hỉ, hắn là lần đầu tiên thi triển, không nghĩ tới liền thành công, hắn vội vàng để giọt sương màu xanh này vào trong nước, chỉ thấy tịnh thủy nhất thời biến thành màu xanh, tràn ra từng tia từng tia quang hà màu xanh.</p><p>Trầm Tường nhấc theo thùng nước kia, cẩn trọng tưới những cây non này.</p><p>Thanh Linh Thảo, Huyết Nguyên Hoa, Huyền Minh Hoa, Linh Diệp Thảo, mặc dù bốn loại linh dược này là Phàm cấp hạ phẩm, nhưng muốn từ cây non đến giai đoạn thành thục, chí ít cũng phải ba năm!</p><p>Nhưng trải qua Trầm Tường dùng Long Tiên tưới tắm, chỉ cần một tháng liền thành thục rồi!</p><p>- Lá màu xanh, linh khí đầy đủ, đây là Thanh Linh Thảo. Hồng như máu, lớn như nắm đấm chính là Huyết Nguyên Hoa. Trắng như tuyết, đến lúc tối sẽ phát sinh sáng rực chính là Huyền Minh Hoa, này tràn đầy từng mảng từng mảng tiểu diệp là Linh Diệp Thảo.</p><p>Trầm Thiên Hổ nhìn những linh dược bên trong đình viện, kinh thán nói, con ngươi hắn cũng muốn trừng đi ra, hắn nhớ tới một tháng trước những thứ này đều là một ít mầm rất nhỏ.</p><p>- Chuyện này. . . nhi tử, năng lực này của ngươi đừng có ngoại truyện! Ngươi ta biết là được, tài không lộ ngoài!</p><p>Sắc mặt Trầm Thiên Hổ rất là nghiêm túc, hắn cũng không có hỏi nhiều Trầm Tường là tại sao có thể có loại năng lực này.</p><p>Trầm Tường gật đầu, chổ của hắn là địa bàn của Trầm Thiên Hổ, không người dám tùy ý ra vào, vì lẽ đó Trầm Tường cũng không lo lắng sẽ có người phát hiện.</p><p>- Luyện đan không phải chuyện đơn giản, tuy rằng ngươi có điều kiện làm luyện đan sư, nhưng vô sự tự thông là phi thường khó khăn, ngươi phải từng bước mà làm, nếu như không được ta lại nghĩ cách giúp ngươi tìm một luyện đan sư.</p><p>Trầm Thiên Hổ nói, từ bao trữ vật lấy ra một lò luyện đan.</p><p>Trầm Thiên Hổ nói rằng:</p><p>- Tuy lò luyện đan này kém một chút, nhưng mà ở trước mắt ta có thể mua được, chờ ta làm tộc trưởng, lại mua cho ngươi cái tốt hơn.</p><p>Trong quá trình luyện đan, lò luyện đan là không thể thiếu, Trầm Tường cảm thấy cái lò luyện đan màu đen này vẫn tính thoả mãn, hắn gật đầu, cười nói:</p><p>- Đa tạ cha, luyện chế ra đan dược, ta trước tiên cầm đến cho ngươi thưởng thức.</p><p>Trầm Thiên Hổ cười lớn một tiếng, liền vội vã rời đi.</p><p>Một tháng này Trầm Tường ngoại trừ chăm sóc những linh dược này, cũng đạt được Tô Mị Dao truyền thụ luyện đan, nữ tử yêu mị này rất cẩn thận giải thích cho hắn một ít kinh nghiệm, để Trầm Tường được lợi vô cùng.</p><p>Mặc dù Trầm Tường biết luyện đan, nhưng cũng có rất nhiều thứ làm hắn đau đầu, tỷ như khống chế hỏa hầu, lượng chân khí đi vào, ngưng đan,… những điều này cần lực lượng tinh thần phi thường tinh chuẩn.</p><p>- Mị Dao tỷ, ta chuẩn bị luyện đan, ngươi nói đại khái lúc nào ta mới có thể luyện ra đan dược?</p><p>Trầm Tường một bên dùng lực lượng tinh thần giao lưu cùng Tô Mị Dao trong giới chỉ, một bên hái dược thảo thành thục, sau đó xử lý thành dược liệu để luyện đan.</p><p>Quá trình xử lý cần công phu nhất định, bất quá đối với Trầm Tường mà nói không tính cái gì, bởi vì Tô Mị Dao đã sớm đem những thứ này truyền vào cho hắn.</p><p>Tô Mị Dao dịu dàng nói:</p><p>- Chí ít cũng một năm nửa năm!</p><p>- Cái gì? Ta có hơn một tháng nữa phải tỷ thí cùng Dược gia thiên tài kia.</p><p>Trầm Tường cuống quít nói.</p><p>Bạch U U hừ lạnh một tiếng:</p><p>- Thật là một ngu ngốc, ngươi cần phải tỷ thí luyện đan cùng hắn sao? Trực tiếp dùng thực lực của ngươi giết chết gia hoả kia là được.</p><p>Khóe miệng Trầm Tường hơi co quắp, giết chết Dược gia thiên tài, như vậy nhất định Trầm gia sẽ khai chiến cùng Dược gia, đến thời điểm đó phụ thân hắn không thành tộc trưởng, này sẽ rất phiền phức.</p><p>Hắn xử lý qua những linh hoa linh thảo này, liền tập trung vào trong lò lửa, kế tiếp mỗi một bước đều phi thường then chốt.</p><p>Luyện đan cơ bản là trước tiên rót chân khí chi hỏa vào lò luyện đan, đốt linh dược trong đan lô, để những linh dược này tản mát ra linh khí đặc biệt bên trong, sau đó dùng lực lượng tinh thần khống chế những linh khí kia cùng linh dược đã dung luyện ngưng tụ cùng một chỗ, ngưng tụ thành đan dược.</p><p>Hai tay Trầm Tường đặt ở hai địa phương chuyên môn rót hỏa diễm vào, đồng thời dùng lực lượng tinh thần nhìn tình huống bên trong lò luyện đan.</p><p>Hỏa diễm rót vào lò luyện đan, linh dược bên trong lập tức bị nướng đến mức khô đi, linh khí còn chưa kịp toả ra liền cháy hết, vừa bắt đầu liền thất bại, nhưng Trầm Tường không có nhụt chí, lúc này hắn biết hỏa diễm của mình rất cường đại, cần khống chế nhỏ hơn một chút.</p><p>Trầm Tường lấy những linh dược khác, lần này hắn khống chế tốt hỏa diễm của mình, cẩn thận từng li từng tí đốt linh dược trong đan lô, nhưng vẫn là thất bại.</p><p>Sau khi hắn thất bại ba lần, thì cũng nắm giữ được kinh nghiệm nhất định.</p><p>Thời điểm lần thứ tư, Trầm Tường đạt được không ít thành công, có thể đi vào giai đoạn sau luyện đan.</p><p>Lò luyện đan đặc chế, truyền lực lượng tinh thần vào liền có thể nhìn thấy bên trong, lúc này Trầm Tường có thể thấy những linh dược này tản ra các loại linh khí màu sắc khác nhau, mà hắn khống chế những linh khí này lưu chuyển ở bên trong, ngưng tụ thành vòng xoáy, mà những linh dược bị dung luyện kia, đang chậm rãi biến đổi.</p><p>Lúc này, Trầm Tường dùng lực lượng tinh thần khống chế những linh khí do linh dược tản mát ra, cùng những linh dược kia hỗn hợp lại với nhau...</p><p>Trầm Tường là Phàm Võ Cảnh tầng năm, lực lượng tinh thần coi như không tệ, nhưng lúc này hắn cảm thấy sắp đạt tới cực hạn, bởi vì hắn phải chia đoàn linh khí này thành năm vòng xoáy, sau đó dung hợp cũng những linh dược kia, như vậy liền có thể một lần luyện được năm hạt.</p><p>Năm vòng xoáy hình thành, Trầm Tường cau mày, đầu đầy mồ hôi, lúc này hắn không chỉ tiêu hao chân khí phóng thích hỏa diễm, đồng thời còn phải dùng lượng lớn lực lượng tinh thần khống chế hỏa diễm cùng ngưng đan.</p><p>- Nhất định phải thành.</p><p>Trong lòng Trầm Tường hét một tiếng, năm vòng xoáy nhanh chóng xoay tròn, dung hợp lại cùng năm đám linh dược, hiện tại chỉ cần nhỏ vào một số nước thích hợp, để “ thuốc bột “ cùng “ dược linh khí “ ngưng tụ thành đan dược liền tính thành công.</p><p>Sau khi Trầm Tường thiêm vào chân khí bao hàm linh thủy, trong đan lô đã xuất hiện năm hạt đan dược, vẫn còn rất ướt át, nhưng lượn lờ linh khí nồng nặc.</p><p>- Đan thành!</p>", "images": {}, "success": true}