{"id": 16, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-16", "title": "Chương 16: Thần Công Hiển Uy", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 16: Thần Công Hiển Uy</h1><p>Trầm Chấn Hoa đạt được phụ thân đồng ý, khắp khuôn mặt là khinh miệt:</p><p>- Nếu như ta không cẩn thận đánh ngươi thành trọng thương, cũng đừng trách ta, ai bảo gia hoả ngươi không tự lượng sức.</p><p>Trên mặt Trầm Tường không có biểu tình gì, quay đầu nhìn về phía Trầm Hạo Hải, hỏi:</p><p>- Đánh thắng hắn ta có thể thay thế thay phụ thân ta xuất chiến, đúng không?</p><p>- Ha ha. . .</p><p>Trầm Hạo Hải cười lớn lên:</p><p>- Không sai, nhưng ngươi đánh thắng được sao?</p><p>Một ít người chống đỡ Trầm Hạo Hải cũng cười vang.</p><p>Trầm Chấn Hoa song quyền nắm chặt, cười lạnh nói:</p><p>- Ta chắc chắn sẽ không hạ thủ lưu tình.</p><p>- Bắt đầu!</p><p>Trầm Thiên Hổ thần tình ngưng trọng, hét lớn một tiếng.</p><p>Vừa dứt tiếng, Trầm Chấn Hoa nhẹ nhàng nhảy một cái, như yến bay lao đến Trầm Tường, thân pháp phiêu dật nhẹ nhàng, mà lúc hắn bay lên cao, hai tay trong nháy mắt dâng trào ra một loại khí tức cương mãnh, kim mang lưu chuyển, trong nháy mắt ngưng tụ thành một thanh búa lớn kim sắc.</p><p>- Võ công Linh cấp thượng thừa của Trầm gia, Thiên Dương Phủ trảm, có thể đem chân khí hóa thành hình thái binh khí, có lực công kích mạnh mẽ!</p><p>Một người kinh hô, phải biết võ công Linh cấp thượng thừa là rất khó học, hơn nữa uy lực to lớn.</p><p>Trầm Tường đứng ở nơi đó không nhúc nhích, ngưng mắt nhìn chiến phủ kia chém đến, mọi người tưởng rằng hắn bị loại thuộc tính cương mãnh kia dọa sợ rồi, thời điểm mắt thấy chân khí hóa thành búa nhỏ màu vàng kia muốn chém đầu lâu của Trầm Tường, đột nhiên Trầm Tường đề khí, há mồm ra, phát ra một tiếng hống khiếu rung trời.</p><p>Hống khiếu như rồng, làm cho màng nhĩ mọi người đau nhói, làm người ta kinh ngạc nhất chính là, trong miệng Trầm Tường dĩ nhiên phụt ra một loại chân khí màu xanh, bay xẹt tới nhấn chìm Trầm Chấn Hoa trong đó.</p><p>Thanh Long chân khí vừa hiện, Long uy mang theo tang thương cổ lão nhất thời tràn ngập quảng trường, làm cho mọi người chấn động trong đó. Ai nấy đều thấy được uy lực loại chân khí này phi thường cường hãn, cũng không phải tâm pháp võ công phổ thông có thể tu luyện ra.</p><p>Theo Trầm Tường phát sinh ra âm thanh rồng ngâm kia, người trong toàn bộ quảng trường đều ngây ra như phỗng, mặt đầy kinh ngạc nhìn Trầm Tường, nếu như không phải là bọn hắn tận mắt nhìn Trầm Tường phát sinh chân khí cường hoành như vậy, bọn họ nhất định sẽ không tin tưởng!</p><p>Trầm Thiên Hổ thấy nhi tử mình như thế, trong lòng cực kỳ kiêu ngạo, càng nhiều chính là kích động cùng hưng phấn, mà sắc mặt của đám người Trầm Hạo Hải lại trở nên dị thường khó coi, bọn hắn đều biết rõ loại chân khí kia là khủng bố bao nhiêu.</p><p>Trầm Tường chỉ phát ra một tiếng Long ngâm, đã hóa giải mất Thiên Dương Phủ trảm của Trầm Chấn Hoa, chân khí bão táp dâng trào ra trong miệng hắn kia còn có lực phá hoại phi thường khủng bố, chỉ thấy thân hình Trầm Chấn Hoa máu me đầm đìa.</p><p>Long ngâm cũng là một môn bên trong Thanh Long thần công, khi rít gào có thể phát sinh ra tiếng như Long ngâm, chấn động hồn phách người, đồng thời còn có thể từ trong miệng dâng trào ra một trận gió cùng sấm sét, gió như đao công kích kẻ địch, cực kỳ bá đạo.</p><p>Lúc này mọi người không dám chớp mắt, chỉ lo mình bỏ qua thứ gì, quả nhiên, Trầm Tường không có để bọn hắn thất vọng, sau khi Trầm Tường phát ra một tiếng hống khiếu, thân hình giống như du long, chớp mắt liền tới trước mặt Trầm Chấn Hoa.</p><p>Trầm Tường xòe năm ngón tay, thanh mang lấp lóe, chỉ thấy tay hắn như Long trảo, cứng cáp mạnh mẽ, dâng trào loại Thanh Long chân khí cực kỳ cường hoành kia, giống như chim diều hâu bắt thỏ, lấy tư thế sét đánh, chụp vào đầu lâu của Trầm Chấn Hoa, trong chớp mắt, móng vuốt đột nhiên lớn lên, tựa như một vuốt rồng! Vẻ sắc bén rõ ràng có thể thấy được.</p><p>Đột nhiên xuất hiện vuốt rồng màu xanh bao phủ ở trên đầu lâu Trầm Chấn Hoa, một cỗ sát khí mạnh mẽ nhất thời tuôn ra, trong lòng mọi người run lên, chỉ thấy sau khi đầu lâu của Trầm Chấn Hoa bị vuốt rồng bao phủ, theo một tiếng hét thảm phát sinh, Trầm Chấn Hoa kia miệng phun máu tươi, lùi lại mấy bước!</p><p>Đây là Thanh Long trảo, vũ kỹ công kích siêu cường bên trong Thanh Long thần công!</p><p>Mọi người nhìn Trầm Chấn Hoa cả người đầy vết máu, khuôn mặt sợ hãi, đều ngây người như phỗng, bọn họ khó có thể tưởng tượng, Trầm Tường cũng chỉ là một chiêu liền đánh bại Trầm Chấn Hoa, hơn nữa còn là xinh đẹp như vậy!</p><p>-Ầm một tiếng, Trầm Chấn Hoa ngã xuống, mọi người run rẩy cả linh hồn, sống lưng lạnh lẽo, sau khi bọn họ hít vào một ngụm khí lạnh, mới xác nhận sự tình trong nháy mắt ngắn ngủi kia là thật sự!</p><p>Chân khí màu xanh uy thế ngập trời, vũ kỹ cổ quái mà khủng bố, hai cái kết hợp, bùng nổ ra lực lượng mạnh mẽ, mà người thi triển tất cả những thứ này, chính là Trầm Tường không có linh mạch!</p><p>Trầm Hạo Hải tận mắt nhìn con mình bị đánh trọng thương, xem không khỏi phun ra một ngụm máu, hắn thấy Trầm Chấn Hoa còn có khí tức, tuy cả người Trầm Chấn Hoa đầy vết thương, nhưng tổng thể mà nói thương thế vẫn không tính quá nghiêm trọng, điều này hiển nhiên là Trầm Tường lưu thủ.</p><p>Lúc này trên mặt Trầm Hạo Hải mang theo cảm kích nhìn Trầm Thiên Hổ một chút, mà Trầm Thiên Hổ chỉ là nhìn hắn cười cười.</p><p>- Đây là hắn học nghệ không tinh, bị đả thương, không trách được người bên ngoài!</p><p>Trầm Tường lạnh nhạt nói.</p><p>Đôi mắt Trầm Tường trong suốt, không lạnh không đạm mà nói:</p><p>- Bây giờ ta có thể đại biểu phụ thân ta xuất chiến chứ!</p><p>Trầm Tường không chỉ là luyện đan sư tuổi trẻ, hơn nữa tuổi còn trẻ liền tiến vào Phàm Võ Cảnh năm tầng, nhưng hắn không có bởi vậy mà tự kiêu, phần lòng dạ này để một ít chi nhánh thống lĩnh cùng trưởng lão Trầm gia âm thầm gật đầu.</p><p>Trầm Tường nhìn về phía người trung niên bên người Trầm Hạo Hải, đó chính là em ruột Trầm Hạo Hải, Trầm Nhất Hàn, Phàm Võ Cảnh bảy tầng! Đây là một trung niên có chòm râu thanh tú. Hắn chậm rãi đi ra, từ vừa mới bắt đầu hắn chưa từng nói qua một lời.</p><p>Trầm Tường sắp sửa chiến đấu cùng hắn, mà hắn chỉ có thực lực Phàm Võ Cảnh năm tầng.</p><p>Mọi người không dám thở mạnh, tuyển cử Trầm gia tộc trưởng dĩ nhiên sẽ phát sinh chuyện tình như vậy, là tất cả mọi người dự liệu không tới.</p>", "images": {}, "success": true}