{"id": 12, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-12", "title": "Chương 12: Đan Thành (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 12: Đan Thành (2)</h1><p>Trong lòng Trầm Tường hô một tiếng, chỉ thấy năm hạt linh đan trong đan lô nhất thời bị một đoàn bạch khí bao lại, đây là hơi nước khi hong khô lượng nước bên trong đan dược mà ra.</p><p>Trầm Tường đầu đầy mồ hôi, xem ra rất là uể oải, dù sao hắn là liên tục phóng thích hỏa diễm cùng lực lượng tinh thần, suýt chút nữa tiêu hao sạch chân khí.</p><p>- Rốt cục thành công, không ngờ dùng một ngày thời gian, quả nhiên luyện đan rất cần thời gian!</p><p>Trầm Tường hơi cảm thán một tiếng.</p><p>Trầm Tường mở lò luyện đan ra, nhìn khí vụ trên mặt năm hạt Tôi Thể Đan tán đi, lộ ra năm hạt Tôi Thể Đan trắng như tuyết, hắn không khỏi nhếch miệng nở nụ cười, trước đó hắn cũng ăn qua Tôi Thể Đan, chỉ bất quá hắn cảm thấy những đan dược kia không tốt bằng hắn luyện chế.</p><p>Nếu như những lão luyện đan sư biết hắn một ngày liền thành công luyện chế ra Tôi Thể Đan, nhất định sẽ tự ti đến chết, phải biết rất nhiều người không có ba năm năm năm là rất khó thành công luyện thành đan dược, cho dù là thiên tài nhất cũng cần một năm nửa năm, hơn nữa đều là thử nghiệm một lần luyện chế một hạt.</p><p>Nhưng lần thứ nhất Trầm Tường liền thành công liền luyện chế ra năm hạt, này nếu để cho những lão luyện đan sư biết, nhất định sẽ hù chết một mảnh lớn.</p><p>Đừng nói những lão luyện đan sư này, ngay cả Tô Mị Dao cùng Bạch U U cũng bị thiên phú luyện đan loại này của Trầm Tường hù sợ, các nàng nhìn Tôi Thể Đan trên tay mình, đều là khó có thể tin.</p><p>- Khà khà, Mị Dao tỷ, trước ngươi còn nói ta phải một năm nửa năm, nhưng ta một ngày liền luyện ra, các ngươi nên thưởng cho ta a.</p><p>Trầm Tường kiêu ngạo mà cười nói.</p><p>Tô Mị Dao cũng rất là vui vẻ, nũng nịu hỏi:</p><p>- Cái kia Trầm công tử muốn hai tiểu nữ tử chúng ta thưởng ngươi thế nào?</p><p>Trầm Tường hai tay ôm ngực, cười xấu xa nói:</p><p>- Hôn một cái là được rồi.</p><p>- Nghĩ khá lắm!</p><p>Bạch U U lạnh lùng nói, liền trở lại trong giới chỉ.</p><p>Mà Tô Mị Dao lại cười quyến rũ đi tới gần, môi anh đào mềm mại tại hôn một thoáng trên gò má Trầm Tường, cười nói:</p><p>- Hảo đệ đệ, ngươi phải tiếp tục cố gắng, tuyệt đối đừng kiêu ngạo.</p><p>Trầm Tường vốn chỉ là đang nói đùa, nhưng không nghĩ tới Đại mỹ nhân nũng nịu này dĩ nhiên thật sự hôn một cái, Tô Mị Dao thấy Trầm Tường si ngốc, che miệng cười quyến rũ, sau đó trở về trong giới chỉ.</p><p>Trầm Tường hít sâu một hơi, ngửi cỗ dư hương thấm vào lòng người này, trong lòng sảng khoái nói không ra, hắn thì thào nói:</p><p>- Quả nhiên là yêu tinh, ta dĩ nhiên tinh thuần hơn rất nhiều!</p><p>Hắn sờ sờ chiếc nhẫn trên tay, giống như khuôn mặt tình nhân âu yếm, vì để cho hai tiên nữ trong giới chỉ sớm ngày khôi phục thực lực, hắn nhiệt tình mười phần.</p><p>Một hạt Tôi Thể Đan là bảy trăm đại linh thạch, lúc này Trầm Tường có năm hạt, có thể bán 3500 đại linh thạch, nhưng hắn vẫn kiếm bộn rồi, huống chi còn có một phần tài liệu vẫn chưa có luyện, nếu như thành công, đây cũng là 3500 đại linh thạch.</p><p>Trước đó thời điểm Trầm Tường đọc sách, trên sách nói một phần tài liệu có thể luyện ra năm hạt Tôi Thể Đan, cho nên vừa bắt đầu hắn chính là lấy mục tiêu năm hạt đi luyện chế, nhưng hắn không biết là, một lò năm hạt đó là dưới tình huống lợi dụng tài liệu đến cực hạn, chỉ có luyện đan sư ngộ tính cực cao mới có thể nắm giữ được trong nháy mắt ngưng đan kia, thời cơ kia là trọng yếu nhất.</p><p>Khống chế lực lượng tinh thần, khống chế hỏa hầu, đều phải từ trong đan lô biến hóa mà làm ra thay đổi vi diệu, bằng không sẽ thất bại trong gang tấc.</p><p>Tôi Thể Đan, có trợ giúp rất lớn đối với rèn luyện thân thể, nhưng chỉ hạn chế dưới Phàm Võ Cảnh tầng ba, bây giờ Trầm Tường là Phàm Võ Cảnh tầng năm, Tôi Thể Đan này đối với hắn cũng không có trợ giúp bao nhiêu, nhưng cũng có thể làm cho hắn nhanh chóng khôi phục chân khí.</p><p>Trầm Tường ăn một hạt, chân khí trong cơ thể nhất thời khôi phục hơn nửa, sau đó cất kỹ bốn hạt, hắn muốn đưa đi cho Trầm Thiên Hổ xem thử.</p><p>- Hương vị không tệ, nhưng ta một lần ăn hết bảy trăm đại linh thạch a!</p><p>Trầm Tường có chút đau lòng, sau đó chạy đến thư phòng của phụ thân hắn.</p><p>Lúc này đêm đã khuya, nhưng Trầm Thiên Hổ lại không ngủ, vẫn còn đang ở trong thư phòng nghiên cứu một ít võ học, đây là thói quen của hắn.</p><p>- Tường nhi, đã trễ thế này có chuyện gì không?</p><p>Trầm Thiên Hổ ngửi được một cỗ xú khí trên người Trầm Tường, nhất thời nhíu mày.</p><p>Trầm Tường nhếch miệng cười nói:</p><p>- Ta nói luyện được đan dược, trước tiên liền cho cha nếm thử!</p><p>- Cái gì!</p><p>Trầm Thiên Hổ chợt đứng lên, con mắt trợn trừng lên, một mặt không tin. Hắn vốn cho là Trầm Tường ít nhất phải mười năm tám năm mới luyện chế ra, nhưng không nghĩ tới chỉ là dùng một ngày!</p><p>Trầm Tường lấy ra bốn hạt Tôi Thể Đan trắng như tuyết, đưa cho Trầm Thiên Hổ. Trầm Thiên Hổ mở to miệng, một mặt không tin nhìn bốn hạt Tôi Thể Đan trắng như tuyết kia.</p><p>- Vẫn còn nóng!</p><p>Trầm Thiên Hổ bị khiếp sợ đến đầu óc trống rỗng, bởi vì hắn khó có thể tin tưởng được nhi tử của mình dĩ nhiên dùng một ngày liền lĩnh ngộ cơ bản của luyện đan, đây cũng là thiên tài ngàn năm có một a.</p><p>Loại tuyệt thế thiên tài này, mặc dù là bảo bối của rất nhiều thế lực, nhưng cũng là đối tượng để các thế lực đố kị, có người muốn mượn hơi, cũng có người muốn ám sát.</p><p>Trầm Thiên Hổ hít sâu một hơi, bình ổn hưng phấn trong lòng, nói rằng:</p><p>- Phẩm chất so với Linh Đan Các còn tốt hơn nhiều, chí ít có thể bán tám trăm đại linh thạch một hạt! Bốn hạt Tôi Thể Đan này ta trước tiên nhận lấy, cầm đổi thành linh thạch! Sau đó mua giúp ngươi một ít cây non linh dược.</p><p>Từ Trầm Tường có thể thúc đẩy linh dược phát triển, luyện chế ra linh đan, đây chỉ là ngăn ngắn mấy ngày, nhưng Trầm Thiên Hổ lại biết tương lai nhi tử hắn tất nhiên có thể trở thành một đan dược tông sư.</p><p>- Ngươi bây giờ không thể nóng vội, trước tiên thông qua luyện chế đan dược Phàm cấp hạ phẩm, chờ ngươi cảm thấy thời điểm chín mùi, liền luyện loại cao cấp hơn.</p><p>Trầm Tường gật đầu, hắn quay trở lại nghỉ ngơi, sau khi khôi phục lực lượng tinh thần, hắn liền đem luyện một phần dược liệu cuối cùng.</p><p>Ngày thứ hai, Trầm Tường dậy thật sớm, nghĩ đến có thể luyện chế ra tôi Tôi Thể Đan, hắn cũng có chút hưng phấn, sau khi có một lần kinh nghiệm thành công, lúc này hắn ngựa quen đường cũ, rất dễ dàng đã đến giai đoạn ngưng đan cuối cùng.</p><p>Trong đan lô đã tạo thành năm đám thuốc bột dung hợp lại cùng năm đoàn linh khí, lúc này Trầm Tường rất ung dung, không giống lần trước cảm thấy lực lượng tinh thần cùng chân khí muốn tiêu hao sạch như vậy.</p><p>- Thành!</p><p>Trầm Tường thở phào nhẹ nhõm, mở nắp lò luyện đan, lấy năm hạt Tôi Thể Đan ở bên trong ra.</p><p>Một lò này chỉ dùng hai canh giờ!</p><p>Trong khoảng thời gian này, Trầm Tường chỉ chăm sóc linh dược, sau đó luyện chế linh đan, lúc này hắn không chỉ là luyện chế Tôi Thể Đan, còn luyện chế đan dược Phàm cấp hạ phẩm Hồi Khí Đan, Kim Sang Dược, Giải Độc Đan, Ngưng Khí Đan…</p><p>Tuy rằng mỗi lần bắt đầu luyện đều sẽ thất bại, nhưng rất nhanh hắn lại nắm bắt được quy luật mà luyện chế thành công.</p>", "images": {}, "success": true}