{"id": 17, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-17", "title": "Chương 17: Cuộc Chiến Cách Xa", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 17: Cuộc Chiến Cách Xa</h1><p>Trầm Nhất Hàn thấy cháu trai mình bị đánh bại, trên mặt dĩ nhiên không có một chút tức giận, hắn nở nụ cười quái gở:</p><p>- Cho dù ngươi thiên tài thế nào, khiêu chiến Phàm Võ Cảnh bảy tầng cũng nhất định sẽ thua.</p><p>Trầm Nhất Hàn không thể không thừa nhận, nếu như lại cho Trầm Tường mấy năm thời gian, hắn chắc chắn là thất bại không thể nghi ngờ, nhưng lúc này hắn lại có mười phần thắng.</p><p>Trầm Nhất Hàn tu luyện một thân hàn băng chân khí, ở trong Trầm gia cũng coi như là người có chân khí đặc thù.</p><p>Con cháu tuổi trẻ thiên tài của Trầm gia, lại muốn khiêu chiến một tiền bối Phàm Võ Cảnh bảy tầng, nếu như là trước đây người khác nghe được, nhất định sẽ cảm thấy đây là ý nghĩ điên cuồng, nhất định sẽ không tin, nhưng lúc này trong quảng trường Trầm gia, sau khi nhìn thấy thủ đoạn lợi hại kia của Trầm Tường, đều khó mà định đoạt.</p><p>Nhưng phần lớn mọi người sẽ cho rằng Trầm Tường sẽ thất bại, dù sao tuổi của Trầm Tường cùng Trầm Nhất Hàn cách biệt rất lớn, hơn nữa Trầm Nhất Hàn lại là Phàm Võ Cảnh bảy tầng, tu luyện võ công cấp cao cũng không ít, chân khí nồng hậu, cũng không phải người trẻ tuổi có thể đánh bại.</p><p>Một cuộc chiến cách xa sắp bắt đầu, tất cả mọi người yên tĩnh quan sát, trận chiến này qua đi, liền có thể tuyển ra tộc trưởng!</p><p>Trầm Tường tu luyện Thanh Long thần công hai tháng, hắn nắm giữ Âm Dương thần mạch, mỗi ngày đều dùng thời gian dài đi hấp thu thiên địa linh khí, tăng cường chân khí trong cơ thể, dù sao hắn là cùng lúc tu luyện năm loại chân khí, tu luyện năm loại thuộc tính, cho nên chân khí của hắn phi thường nồng hậu.</p><p>Chân Khí cảnh năm tầng cùng Chân cương cảnh bảy tầng, trong lúc đó vẫn cách một Thần thức cảnh sáu tầng. Thần thức, chính là thông qua tu luyện tinh thần, ngưng ra một loại sức mạnh tinh thần đặc thù có thể điều khiển chân khí, có trợ giúp rất lớn đối với chưởng khống chân khí, đồng thời còn có thể cường hóa chân khí, sau khi có thần thức, mới có thể tu luyện ra Chân Khí cương lực được.</p><p>Trầm Nhất Hàn là Chân Cương cảnh bảy tầng, hắn có thể dùng khí cương lợi hại, đây cũng không phải là chân khí có thể sánh được, bởi vậy hắn có lòng tin tuyệt đối đánh bại Trầm Tường dễ dàng.</p><p>Tuy loại võ công kinh khủng kia của Trầm Tường kinh sợ mọi người, nhưng người hơi có hiểu rõ đối với chân khí liền có thể nhìn ra loại chân khí kia vẫn vô cùng non nớt, xa xa không có đến trình độ Khí Cương, bất quá ở cùng cấp bậc mà nói, là phi thường cường đại.</p><p>Trầm Nhất Hàn chậm rãi bước tới gần Trầm Tường, mỗi bước ra một bước, nhiệt độ trên quảng trường liền xuống một phần, mang theo khí lưu băng hàn thổi về bốn phía, nhìn ra được Trầm Nhất Hàn này cũng ở biên giới đột phá, một thân băng hàn chân khí cực kỳ nồng đậm.</p><p>Trầm Tường cách Trầm Nhất Hàn gần nhất, cái loại băng hàn đến xương này hắn cảm thụ khắc sâu nhất, lúc này Trầm Nhất Hàn thả ra chính là khí cương do chân khí ngưng tụ mà thành, đây là Phàm Võ Cảnh bảy tầng mới có thể làm được.</p><p>Chu Tước chân khí trong cơ thể Trầm Tường là Hoả thuộc tính, sau khi bị hàn khí kích thích thân thể, Chu Tước chân khí kia nhất thời từ trong đan điền phun ra, nhằm về phía tứ chi bách hài, sau khi cảm nhận được dòng nước ấm thoải mái, thân thể Trầm Tường có chút cứng ngắc mới khôi phục như cũ.</p><p>Nhưng vào lúc này, Trầm Nhất Hàn âm hiểm cười một tiếng, cách không một chưởng, một cỗ hàn khí màu trắng nhất thời từ lòng bàn tay hắn tràn ra, băng hàn cương khí bức người rõ ràng có thể thấy được, nhanh chóng lao về phía Trầm Tường.</p><p>Trầm Tường thấy đối phương hơi động, dưới chân hắn trượt đi, bước tiến như xà, linh hoạt đi khắp nơi, nhanh chóng vòng quanh, hắn tránh khỏi công kích, đồng thời lại tiến hành công kích.</p><p>Trầm Tường chân đạp bộ pháp, hai tay hóa thành vuốt rồng, Thanh Long chân khí khiếp người từ hai tay tràn ra, đây là Thanh Long trảo mà vừa nãy hắn sử dụng đánh bại Trầm Chấn Hoa, lúc này là hai trảo cùng xuất hiện, khi hai tay hắn ngưng hiện ra hai vuốt rồng do chân khí hóa thành, mọi người lại không khỏi nín hơi ngưng mắt nhìn.</p><p>- Hừ!</p><p>Trầm Nhất Hàn phát ra một tiếng hừ nhẹ âm nhu, song chưởng liều lĩnh vỗ một cái, đánh lên trên cặp vuốt rồng kia của Trầm Tường, một cỗ hàn khí bạo dâng lên mà ra, chỉ thấy ánh sáng màu xanh của cặp vuốt rồng kia nhất thời biến mất, mà hai tay của Trầm Tường đều che lấp băng dày, băng hàn thấu xương tràn vào toàn thân hắn, dẫn đến cả người hắn cứng ngắc.</p><p>Trầm Nhất Hàn cười lạnh, chỉ thấy trên chân hắn ngưng xuất ra băng sương, hắn nhẹ nhàng nhảy một cái, một cước đá trúng mặt Trầm Tường, đá bay Trầm Tường ra chừng mười trượng.</p><p>Trầm Tường té rớt trên đất, gò má bị băng cát sắc bén chém trúng, vẽ ra vài đạo vết thương.</p><p>Hàn băng che lấp trên hai tay của hắn cũng bị ngã nát, nhưng hai tay hắn lại bị đông lạnh đến cứng ngắc, hắn lập tức vận chuyển Thái Cực thần công, hấp thu hàn khí chảy vào trong cơ thể, đồng thời để Chu Tước chân khí hừng hực tràn vào hai tay, khu trừ hàn khí.</p><p>Lúc này Trầm Tường mới ý thức được hắn bây giờ đối mặt Phàm Võ Cảnh bảy tầng là có chênh lệch rất lớn, cho dù hắn nắm giữ thần công, nhưng không nhất định sẽ thắng.</p><p>- Ha ha. . . Không thể không thừa nhận ngươi là đệ nhất thiên tài trong lịch sử của Trầm gia! Nhưng ngươi cùng phụ thân ngươi đều quá tự đại rồi!</p><p>Trầm Nhất Hàn âm nhu cười, từng bước đi tới Trầm Tường, bây giờ hắn còn không vội vã giết Trầm Tường, hắn muốn ở trước mặt đông đảo người Trầm gia chà đạp Trầm Tường một phen, đồng thời bày ra thực lực của hắn, kinh sợ mọi người Trầm gia.</p><p>Đột nhiên, thân thể Trầm Tường bắn ra, dĩ nhiên đứng lên, mọi người còn tưởng rằng hắn mới vừa bị một cước liền bị thương nặng, không nghĩ tới bây giờ xem như chẳng có chút bị thương nào, ngay cả Trầm Nhất Hàn cũng vô cùng kinh ngạc.</p><p>Trầm Thiên Hổ quan sát ở một bên cũng thở phào nhẹ nhõm, đồng thời vận khí chữa thương.</p><p>Thấy Trầm Tường không có bị thương tổn nhiều, Trầm Nhất Hàn bay vọt qua, thân hình phiêu dật mà nhẹ nhàng, tốc độ cực nhanh, loại thân pháp khinh công này ngược lại cũng khiến người ta nhìn đã mắt.</p><p>Trầm Nhất Hàn tới gần, Trầm Tường giống như đặt mình trong băng tuyết, mà dưới chân hắn cũng che lấp một mảng lớn băng sương.</p><p>Trầm Nhất Hàn bay vọt lên, lăng không một quyền, quyền kình băng hàn rung động không khí, trong nháy mắt liền đánh vào trên lồng ngực Trầm Tường, chỉ thấy lồng ngực Trầm Tường nhất thời tràn ra một trận máu tươi, nhưng lập tức bị băng sương bao trùm.</p><p>- Là Huyền băng cương kình! Võ công Huyền cấp thượng thừa, có thể xuyên kim phá thạch!</p><p>Ngữ khí Trầm Thiên Hổ ngưng trọng nói.</p><p>Sau khi Trầm Tường bị đánh trúng, thân hình đột nhiên lóe lên, né tránh Trầm Nhất Hàn đá đến, dẫn đến Trầm Nhất Hàn đá hụt xuống mặt đất, đập vỡ tan một mảnh lớn đá vụn, đá vụn bị chấn nát lại lập tức bị đóng băng lên.</p><p>- Lúc hắn thi triển khí cương có hai nhược điểm, một là tiêu hao rất nhiều chân khí, hai là cực kỳ tiêu hao thần thức, nếu như hắn không sử dụng khí cương, liền không cách nào trọng thương ngươi!</p><p>Trầm Thiên Hổ nói.</p><p>Trầm Tường hiểu ý, bây giờ hắn phải làm chính là kéo dài!</p><p>- Hừ, vô dụng, chân khí của ta cực kỳ thuần hậu, sợ chơi kéo đổ ta, chính hắn đã ngã xuống trước.</p><p>Trầm Nhất Hàn không phản đối, lần thứ hai triển khai mãnh công đối với Trầm Tường, mới vừa rồi Trầm Tường bị hắn bắn trúng một quyền, đã thụ thương, hắn tin tưởng không bao lâu nữa là có thể đánh giết Trầm Tường.</p>", "images": {}, "success": true}