{"id": 25, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-25", "title": "Chương 25: Tẩy Tủy Đan", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 25: Tẩy Tủy Đan</h1><p>Trầm Tường tiêu sái rời đi, mà bên trong Linh Đan Các nhất thời nghị luận sôi nổi, một cây Huyết Linh Chi ngàn năm làm tiền đặt cược cũng đã coi như người trời, lại còn muốn nhiều thêm!</p><p>Dược Thiên Hoa phẫn nộ hừ lạnh một tiếng, liền đi tới trên lầu.</p><p>Bên trong Linh Đan Các, Linh Đan Các chủ kia thì thào nói:</p><p>- Không thể nào, hắn mới mười sáu tuổi, không thể nào luyện chế ra Tẩy Tủy Đan, tuyệt đối không thể...</p><p>Nhưng tâm tình Trầm Tường phi thường vui vẻ, bởi vì hắn không công liền có thể được ba phân tài liệu Tẩy Tủy Đan thành thục, hắn rất nhanh sẽ có thể bắt đầu thử nghiệm luyện chế Tẩy Tủy Đan.</p><p>- Tiểu quỷ, đừng lật thuyền trong mương, cẩn thận một chút!</p><p>Tô Mị Dao nhắc nhở hắn nói.</p><p>- So luyện đan, thật không có chút kích thích! Hẳn là trực tiếp đi tới chém chết hắn.</p><p>Thanh âm Bạch U U truyền đến, làm cho Trầm Tường không khỏi rùng mình một cái, hắn biết Bạch U U là một nữ ma đầu tu luyện ma công tuyệt thế, hiện tại hắn đột nhiên có chút không muốn tu luyện những ma công kia của Bạch U U.</p><p>Trầm Tường trở về Trầm gia sơn trang, hướng về Trầm Thiên Hổ hỏi thăm một phen, biết được phụ tử Tiết Tiên Tiên đang làm khách ở nhà thành chủ, hơn nữa còn muốn thăm viếng một ít gia tộc ở bên trong Ngọa Hổ thành một phen, phải biết phụ thân của Tiết Tiên Tiên cũng là một người giao thiệp rất rộng.</p><p>Trầm Tường đi tới một gian nhà đá phi thường bí ẩn dưới lòng đất, hắn lần đầu thử luyện chế Tẩy Tủy Đan, cần tập trung tinh thần, không thể bị người quấy rối.</p><p>Mở bọc giấy dược liệu ra, Tô Mị Dao dùng ngón tay ngọc đùa bỡn những dược liệu kia, thoả mãn nói:</p><p>- Huyết Nhân Sâm năm mươi năm, Linh Chi năm mươi năm, Huyền Nguyên Quả, Hỏa Dương Hoa, phẩm chất bốn vị chính tài này cũng không tệ, một ít phối liệu khác chỉ là bình thường, nhưng cũng không ảnh hưởng luyện chế Tẩy Tủy Đan.</p><p>Trầm Tường cầm lấy một trái cây to bằng hạch đào màu trắng, lại cầm lấy một bông hoa xem ra giống như là hoa hướng dương, đây là Huyền Nguyên Quả cùng Hỏa Dương Hoa, giá cả vô cùng đắt, bởi vì phải đến mấy chục năm mới thành thục.</p><p>Tô Mị Dao và Bạch U U cũng không muốn cả ngày đều ở trong giới chỉ kia, vì lẽ đó một có cơ hội, các nàng đều sẽ ra ngoài hóng mát một chút, đồng thời nói chuyện phiếm cùng Trầm Tường, như vậy sẽ làm các nàng cảm thấy không có buồn chán như vậy.</p><p>Trầm Tường rất yêu thích hai tuyệt thế mỹ nhân này có thể thỉnh thoảng xuất hiện, dù sao các nàng đều rất đẹp, xem ra có thể làm cho nhân ta vui tai vui mắt, tâm tình khoan khoái, có hai mỹ nhân làm bạn, đây cũng là sự tình tươi đẹp cỡ nào.</p><p>- Mị Dao tỷ, nếu như ta dùng Long Tiên Công chăm sóc, đại khái cần bao lâu thời gian mới có thể đạt được một phần tài liệu Tẩy Tủy Đan?</p><p>Trầm Tường hỏi, hắn cũng biết tài liệu Tẩy Tủy Đan cũng cần mấy chục năm trở lên.</p><p>Đôi mắt đẹp của Tô Mị Dao chuyển động, nói:</p><p>- Đại khái phải mười ngày đi! Ngươi bây giờ là Phàm Võ Cảnh sáu tầng, thi triển Long Tiên Công cũng sẽ được tăng cường.</p><p>Mười ngày liền có thể đề cao linh dược mấy chục năm, điều này làm cho Trầm Tường mừng rỡ không thôi.</p><p>Tô Mị Dao nói:</p><p>- Bắt đầu luyện đi, luyện chế Tẩy Tủy Đan này có hai yếu điểm! Một, bởi vì dược liệu nhiều hơn so với đan dược trước đó ngươi luyện chế qua, hơn nữa mỗi chủng tài liệu chịu đựng trình độ hỏa diễm cũng khác nhau, cho nên ngươi phải khống chế tốt hỏa hầu, chớ thiêu một ít dược liệu phụ trợ không còn! Điểm thứ hai, chính là thời điểm ngưng đan, điểm ấy đến lúc đó chính ngươi lĩnh ngộ đi.</p><p>Trầm Tường nhớ lấy những lời này, sau đó quay về mỹ nhân cách đó không xa nói:</p><p>- U U tỷ, nàng có thể trước quay về trong giới chỉ hay không? Trên người của nàng tản mát ra hàn khí sẽ ảnh hưởng ta khống chế hỏa diễm...</p><p>Sắc mặt Bạch U U phát lạnh, Trầm Tường vội vàng nói:</p><p>- U U tỷ... Nàng thật sự rất đẹp, nếu như không phải vạn bất đắc dĩ, ta cũng không muốn cho Đại mỹ nhân như nàng tiến vào trong giới chỉ.</p><p>Tô Mị Dao nghe được, liên tục cười duyên:</p><p>- Mỹ lệ sư tỷ, đừng dọa tên tiểu tử này, để hắn cố gắng luyện đan đi.</p><p>Bạch U U hừ nhẹ một tiếng, sau đó trở lại bên trong chiếc nhẫn kia.</p><p>Trầm Tường bắt đầu luyện chế Tẩy Tủy Đan, đây là Phàm cấp trung phẩm, một hạt có thể bán được năm ngàn đại linh thạch, mà bây giờ đan dược Linh Đan Các tăng giá cả, một hạt càng là cần hơn vạn đại linh thạch, đây chính là tương đương với trăm vạn tiểu linh thạch a.</p><p>Sau khi toàn bộ dược liệu tập trung vào trong đan lô, Trầm Tường thả hỏa diễm ra, đồng thời khống chế nhiệt độ hỏa diễm bên trong lò luyện đan, nhiệt độ mỗi khu vực cũng khác nhau, đây là dùng để đốt cháy những dược liệu kia, để dược liệu hoàn toàn bốc hơi ra linh khí trong đó.</p><p>Dược liệu của Tẩy Tủy Đan đều không phổ thông, Trầm Tường dùng hơn một canh giờ mới bắt đầu nắm giữ đặc tính những dược liệu này, biết trình độ kháng hỏa của những dược liệu này, lúc này trong đan lô phiêu tán đủ mọi màu sắc linh khí, đây đều là những linh dược này bị chân hỏa nướng bốc hơi đi ra, cái này cũng là bộ phận chủ yếu tạo thành linh đan.</p><p>Dược liệu chậm rãi hóa thành thuốc bột, mà lúc này Trầm Tường cũng cần dùng thần thức đi bao vây lấy thuốc bột, chỉ cần dung hợp những thuốc bột này cùng những dược khí kia, cuối cùng cô đọng lại thành đan liền tính thành công.</p><p>Vừa mới bắt đầu tất cả đều thuận lợi, nhưng đến cuối cùng Trầm Tường lại đầu đầy mồ hôi, bởi vì những dược khí này phi thường bạo ngược, khó có thể dung hợp.</p><p>- Chẳng trách cần Thần Thức cảnh mới có thể luyện chế Tẩy Tủy Đan, những dược khí linh dược này rất khó khống chế a!</p><p>Trong lòng Trầm Tường thầm nói, sau đó tập trung tinh thần, thả ra thần thức càng mạnh hơn, để những dược khí đủ mọi màu sắc này dung hợp lại cùng nhau, cuối cùng biến thành linh khí màu đen, sau đó dung hợp cùng những thuốc bột màu xám.</p><p>- Sắp thành công rồi! Chịu đựng!</p><p>Trong lòng Trầm Tường mặc niệm, thuốc bột cùng dược khí chậm rãi tương dung, nhưng hắn vẫn cảm thấy thần thức không đủ cường đại, làm sao cũng không thể ngưng tụ thành đan.</p><p>Mắt thấy những thuốc bột kia muốn ngưng tụ thành dược hoàn, Ầm… một thanh âm vang lên, một cỗ sóng khí từ lò luyện đan tuôn ra, Trầm Tường kinh ngạc lùi về sau, nhìn nắp lò rơi xuống, đầu hắn đầy mồ hôi:</p><p>- Dĩ nhiên bạo lô rồi!</p><p>- Ngươi không sao chớ?</p><p>Tô Mị Dao ở nơi không xa chạy tới, nhàn nhạt hỏi.</p><p>- Không có chuyện gì!</p><p>Trầm Tường thở phào nhẹ nhõm, kiểm tra lò luyện đan, lò luyện đan cũng không có hư hao.</p><p>- Vậy tiếp tục đi, này là chuyện thường xảy ra.</p><p>Tô Mị Dao nhìn hắn khẽ mỉm cười, cổ vũ hắn.</p><p>Thấy nụ cười lả lơi quyến rũ này, cảm giác thất bại trong lòng Trầm Tường kia nhất thời quét sạch, hắn nghỉ ngơi một thoáng, lấy dược liệu ra tiếp tục luyện đan.</p><p>Ba canh giờ trôi qua, Trầm Tường lại đến bước cuối cùng kia, bất quá lần này hắn vẫn là thất bại, so với trước tốt hơn chính là không có bạo lô.</p><p>Trầm Tường than thở:</p><p>- Thật khó luyện a! Còn có một phần tài liệu, phải thành công!</p><p>Tô Mị Dao cầm một khăn lụa ướt át, đi tới bên cạnh hắn, lau mồ hôi trên mặt hắn, khẽ cười nói:</p><p>- Tiểu tử, năm đó thời điểm tỷ tỷ ta luyện chế Tẩy Tủy Đan là bạo vài lò luyện đan, ngươi đã không tồi rồi! Ta phỏng chừng ngươi ít nhất phải luyện khoảng hai mươi lần mới có thể thành công!</p>", "images": {}, "success": true}