{"id": 28, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-28", "title": "Chương 28: Mời Kiểm Tra Đi (1)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 28: Mời Kiểm Tra Đi (1)</h1><p>Trầm Tường cười nói, điều này làm cho Dược Thiên Hoa biến sắc.</p><p>Dược Thiên Hoa không có Dược gia chống đỡ, chính hắn căn bản không bỏ ra nổi số tiền như một cây Huyết Linh Chi ngàn năm.</p><p>- Trầm gia thiếu gia, đừng nói nhảm, xuất ra tiền đặt cược của ngươi, Thiên Hoa là đại biểu toàn bộ Dược gia xuất chiến, vì lẽ đó Dược gia chống đỡ là chuyện đương nhiên, ngươi là ngươi, hắn là hắn.</p><p>Phía dưới có một lão giả dùng một loại ngữ khí thiếu kiên nhẫn nói, hắn chính là Dược gia trưởng lão đi theo Dược Thiên Hoa đến.</p><p>Trầm Tường lấy ra cây Huyết Linh Chi ngàn năm, nói:</p><p>- Đây là Huyết Linh Chi ngàn năm.</p><p>Từ lúc trước đó, tất cả mọi người nghe nói Trầm Tường có cây Huyết Linh Chi ngàn năm này, nhưng hiện tại tận mắt nhìn thấy vẫn là không khỏi giật mình, dù sao đây cũng là linh dược rất trân quý.</p><p>- Đương nhiên, chút tiền đặt cược ấy, ta chẳng phải là xem thường Dược gia sao? Cho nên ta lại thêm một nửa Địa Ngục linh chi!</p><p>Tay còn lại của Trầm Tường lại xuất hiện một nửa cây linh chi màu đen.</p><p>Địa Ngục linh chi này có một nửa bị Bạch U U cùng Tô Mị Dao ăn hết, nhưng còn lại một nửa phi thường trân quý vẫn như cũ.</p><p>Lúc này đã có mấy lão giả liều lĩnh nhảy tới trên đài, mà Trầm Thiên Hổ và mấy vị trưởng lão của Trầm gia cũng nhảy tới, dù sao đây cũng là Địa Ngục linh chi trong truyền thuyết nha!</p><p>Toàn bộ quảng trường nhất thời yên tĩnh một cách chết chóc, tất cả mọi người thấy Địa Ngục linh chi kia, chỉ bất quá còn chưa tin, bọn họ cũng biết những lão giả này là nhảy tới nghiệm chứng, ngay cả Dược gia trưởng lão cũng tới đài để xem Địa Ngục linh chi kia.</p><p>- Không sai, đây là Địa Ngục linh chi!</p><p>Linh Đan Các chủ thán phục một tiếng, trong thanh âm mang theo một loại đố kị cùng ước ao nói không ra lời, cặp lão nhãn kia tràn ngập cuồng nhiệt mà nhìn về phía cây linh chi màu trong tay Trầm Tường.</p><p>Đạt được chứng thực, trong quảng trường nhất thời phát sinh một trận kinh hô, tất cả mọi người nghị luận sôi nổi, Trầm Tường dĩ nhiên lấy ra một nửa Địa Ngục linh chi cùng Huyết Linh Chi ngàn năm làm tiền đặt cược, tiền đặt cược này vô cùng lớn, không phải gia tộc bình thường có thể thừa nhận nổi.</p><p>- Các ngươi đánh cuộc là cái gì?</p><p>Trầm Tường nhìn về phía Dược Thiên Hoa cùng một lão giả.bên cạnh hắn</p><p>Dược Thiên Hoa cùng trưởng lão kia sắc mặt rất khó coi, chỉ cần là người luyện đan, cũng biết Địa Ngục linh chi ý vị như thế nào, đây chính là linh dược Huyền cấp, linh dược Linh cấp đã phi thường ít thấy, Huyền cấp thì càng thêm quý hiếm, vì lẽ đó giá trị bọn họ cũng biết.</p><p>- Thú đan ngàn năm, Thiên Văn Quả! Ngươi cảm thấy như thế nào?</p><p>Trưởng lão kia nói.</p><p>Thú đan ngàn năm, là do một yêu thú tuổi thọ ngàn năm chết đi, lưu lại một hạt tinh nguyên ngưng tụ thành thú đan, loại thú đan này dùng ở phương diện luyện đan có trợ giúp rất lớn, mà Thiên Văn Quả cũng là linh dược Huyền cấp, có người nói ngàn năm mới kết quả một lần, hơn nữa trên quả có ngàn đạo hoa văn, là chủ tài liệu luyện chế Trúc Cơ đan.</p><p>Tiền đặt cược của Dược gia đồng dạng rất kinh người, làm cho mọi người cả kinh, nếu như thắng, đây tuyệt đối là đại thu hoạch!</p><p>- Được, cứ như vậy định đi!</p><p>Trầm Tường nói.</p><p>- Như vậy ta nói quy tắc một chút, chủ yếu là tỷ thí luyện đan, ai dùng tốc độ nhanh nhất luyện ra đan dược tốt nhất liền tính thắng lợi, phẩm chất đan dược do mọi người đến phán xét.</p><p>Dược gia trưởng lão nói.</p><p>Trầm Tường không có ý kiến, Trầm Thiên Hổ vỗ vỗ vai hắn, lấy đó làm cổ vũ, Trầm Tường cùng Dược Thiên Hoa lấy lò luyện đan ra, để một ít trưởng lão kiểm tra, để tránh khỏi dối trá.</p><p>Sau khi kiểm tra tốt, toàn bộ rời khỏi đài cao kia, đồng thời cũng tuyên bố bắt đầu tỷ thí.</p><p>Trầm Tường nhanh chóng lấy một bao dược liệu để vào trong đan lô, Dược Thiên Hoa không có thấy rõ dược liệu của Trầm Tường, trong lòng có chút khó chịu, bởi vì hắn không cách nào biết Trầm Tường luyện chế đan dược gì.</p><p>Dược Thiên Hoa vẫn rất có nắm chắc thắng lợi, bởi vì hắn là người Dược gia, hơn nữa tài liệu đều là thượng đẳng, dưới cái nhìn của hắn, bên trong đan dược cùng cấp bậc, tuyệt đối không ai có thể luyện được tốt hơn hắn.</p><p>Nhìn lò luyện đan của Dược Thiên Hoa tỏa kim quang bốn phía, trong lòng Trầm Tường đố kị một trận, lò luyện đan của hắn thật sự là quá kém, rất nhiều người thấy lò luyện đan của Trầm Tường, liền cho rằng Trầm Tường nhất định phải thua.</p><p>- Dùng lò luyện đan này luyện đan, quá khôi hài đi! So với đỉnh lô nấu dược tề của gia tộc ta cũng không bằng!</p><p>Một thiếu niên cười to nói, những người khác cũng cười lên.</p><p>Chỉ có một ít nhân tài biết thưởng thức đối với luyện đan, mới biết luyện đan không phải xem lò luyện đan, mà là xem người luyện đan, nếu như là luyện đan tông sư, không cần đỉnh lô cũng có thể thành công luyện thành đan được.</p><p>Trầm Tường luyện chế chính là Tẩy Tủy Đan, vừa nãy hắn thấy Dược Thiên Hoa tập trung linh dược vào đỉnh lô, từ những dược liệu kia mà xem, Dược Thiên Hoa là luyện chế một loại tên là Linh Nguyên đan, Phàm cấp hạ phẩm, là một loại đan dược trợ giúp tu luyện, có thể nói là đan dược quý nhất bên trong Phàm cấp hạ phẩm, độ khó luyện chế cũng rất lớn. Bên trong các cuộc tỷ thí, rất nhiều người đều là luyện loại đan này, cái này cũng là thử thách nắm giữ của một luyện đan sư đối với đan dược.</p><p>Loại đan dược này Trầm Tường đã sớm luyện quá, chỉ bất quá thành phẩm càng cao hơn, cũng kém xa Tẩy Tủy Đan, vì lẽ đó Trầm Tường không thèm luyện.</p><p>Quá trình chờ đợi kết quả vô cùng khô khan, mọi người cũng là vừa ăn uống vừa nói chuyện phiếm, một bên nhìn hai luyện đan sư tuổi trẻ trên đài.</p><p>Trầm Tường vì có thể thuận lợi luyện ra Tẩy Tủy Đan, cho nên hắn không có theo đuổi tốc độ, cẩn thận từng li từng tí luyện.</p><p>Đầy đủ dùng hơn nửa giờ, Trầm Tường mới để cho tất cả dược liệu biến thành thuốc bột, mà trong đan lô cũng đầy rẫy dược khí đủ mọi màu sắc, hiện tại hắn muốn làm chính là trước hết để cho dược linh dung hợp lại cùng nhau, sau đó sẽ để dược khí dung hợp cùng thuốc bột, quá trình này rất tốn sức, mấu chốt nhất chính là, làm không cẩn thận liền dễ dàng bạo lô.</p><p>Trong chớp mắt đã qua hai canh giờ, lúc này Trầm Tường một mặt nghiêm túc, đầu đầy mồ hôi, mà Dược Thiên Hoa kia lại nhàn đến mức ung dung, hắn cũng thỉnh thoảng nhìn về phía Trầm Tường, thấy bộ dáng kia của Trầm Tường, trong lòng hắn cũng âm thầm đắc ý, hắn xem ra Trầm Tường nhất định là đến chỗ mấu chốt, hơn nữa rất có thể sai lầm.</p><p>- Ta luyện tốt rồi! Năm hạt Linh Nguyên đan!</p><p>Dược Thiên Hoa đột nhiên hô, điều này làm cho tất cả mọi người phát sinh rối loạn tưng bừng, mà lúc này Trầm Tường vẫn chưa xong, tất cả mọi người thấy Trầm Tường căng thẳng, hiển nhiên là gặp được nan đề.</p><p>- Dược gia thiên tài quả nhiên danh bất hư truyền, dùng hai canh giờ liền luyện được năm hạt Linh Nguyên đan! Đây cũng là loại tốt nhất trong Phàm cấp hạ phẩm, xem ra Trầm gia tiểu tử kia nhất định phải thua.</p><p>Một người nói rằng.</p><p>- Nghe nói Linh Nguyên đan không dễ luyện, lẽ nào Trầm gia tiểu tử cũng là luyện loại này đan? Nếu như vậy, xem ra hắn nhất định phải thua, ở thời gian hắn đã thua một đoạn lớn.</p><p>Một người khác nói.</p><p>Phía dưới người nghị luận sôi nổi, đều đang suy đoán Trầm Tường có thể thua hay không, dù sao Trầm Tường bỏ ra tiền đặt cược rất lớn.</p>", "images": {}, "success": true}