{"id": 29, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-29", "title": "Chương 29: Mời Kiểm Tra Đi (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 29: Mời Kiểm Tra Đi (2)</h1><p>Dược Thiên Hoa cũng đang đợi Trầm Tường, trong lòng âm thầm kinh hỉ, hắn cho rằng Trầm Tường phải thua không thể nghi ngờ, hắn rất nhanh sẽ có thể thắng được Huyết Linh Chi ngàn năm cùng Địa Ngục linh chi, hơn nữa hắn còn có thể dương danh Nam Vũ quốc.</p><p>Trầm Tường không để người ta chờ bao lâu, hắn thở ra một hơi dài, nói:</p><p>- Rốt cục luyện xong rồi!</p><p>Thấy Trầm Tường lên tiếng, tất cả mọi người an tĩnh lại, chỉ nghe thấy Dược Thiên Hoa châm chọc nói:</p><p>- Cái kia thì thế nào? Ngươi còn không phải sẽ thua sao!</p><p>Trầm Tường cười nhạt, xoa xoa mồ hôi trên trán, nói :</p><p>- Ta luyện chế ra ba hạt Tẩy Tủy Đan, mời kiểm tra!</p><p>Ba hạt Tẩy Tủy Đan! Này làm cho tất cả mọi người đều ngây người như phỗng, khó có thể tin, bọn hắn đều hoài nghi mình nghe lầm, Trầm Tường luyện chế lại có thể là Phàm cấp trung phẩm Tẩy Tủy Đan, đây cũng là đan dược quý hơn rất nhiều so với Linh Nguyên đan kia!</p><p>- Không thể nào, hắn mới mười sáu tuổi, tuyệt đối không thể luyện chế ra Tẩy Tủy Đan!</p><p>Linh Đan Các chủ hét lên quái dị, một bên nhảy lên đài cao, một ít trưởng lão cũng dồn dập bay nhanh lên, Trầm Thiên Hổ càng rất sớm đi tới bên người Trầm Tường.</p><p>- Trầm Tường, hiện tại không phải là thời điểm nói giỡn.</p><p>Dược Thiên Hoa cũng không thể nào tin nổi Trầm Tường có thể luyện ra Tẩy Tủy Đan, phần lớn mọi người ở đây cũng không thể tin tưởng.</p><p>Trầm Tường mặt lộ vẻ mỉm cười, hờ hững nói:</p><p>- Mời các vị kiểm tra đi!</p><p>Hai lò luyện đan đồng thời mở ra, lò luyện đan của Dược Thiên Hoa là năm hạt dược hoàn màu xanh, mà lò luyện đan của Trầm Tường là ba hạt đan dược màu đen.</p><p>- Dược Thiên Hoa luyện chế ra năm hạt Linh Nguyên đan, Trầm Tường chính là. . . là ba hạt Tẩy Tủy Đan.</p><p>Một tên trưởng lão Trầm gia nói, âm thanh rất là kích động, Trầm gia xuất hiện một thiên tài luyện đan, chỉ cần là người Trầm gia, sẽ giống như hắn kích động cực kỳ.</p><p>Dược Thiên Hoa cùng Dược gia trưởng lão nhìn ba hạt đan dược đen thui kia, ngửi cỗ đan hương này, đây đúng là Tẩy Tủy Đan, mà Linh Đan Các chủ cũng cầm lấy một hạt đến xem xét tỉ mỉ.</p><p>- Đây đúng là Tẩy Tủy Đan, hơn nữa phẩm chất rất tốt! Này thật làm cho người khó có thể tiếp thu! Một cái tiểu oa nhi dĩ nhiên có thể luyện ra loại đan được này.</p><p>Linh Đan Các chủ kinh thán liên tục, khắp khuôn mặt là thần tình phức tạp, đột nhiên hắn cảm giác mình sống bảy mươi, tám mươi năm qua đều sống uổng.</p><p>Trong quảng trường dâng lên một trận kinh hô, sau khi đạt được xác nhận, mọi người khiếp sợ không gì sánh nổi, bọn họ là tận mắt nhìn xem quá trình luyện đan, Trầm Tường xác thực không có làm trò gì, đúng là luyện ra Phàm cấp trung phẩm Tẩy Tủy Đan!</p><p>Sự tình Trầm Tường không có linh mạch sớm đã bị người quên mất, lúc này hắn ở trong lòng mọi người chính là một luyện đan sư tiềm lực to lớn!</p><p>Dược Thiên Hoa mặt xám như tro tàn, trên gương mặt tuấn tú kia tràn ngập phẫn nộ, đố kị, hung tàn, nếu như có thể, hắn hận không thể giết chết Trầm Tường, bởi vì hắn cảm thấy thua Trầm Tường là một loại sỉ nhục.</p><p>- Đánh cược thua! Lấy đồ vật ra đi!</p><p>Trên mặt Trầm Tường mang theo nụ cười nhàn nhạt, nhưng ở trong mắt Dược Thiên Hoa chính là khinh miệt, cười nhạo, làm cho trong lòng Dược Thiên Hoa phẫn hận không ngớt.</p><p>Dược gia trưởng lão kia run cả người, là bị tức giận, chỉ là bởi vì thua mà tức giận, Dược gia bọn họ không chỉ thua đồ vật, còn thua danh tiếng, Dược gia thiên tài bọn họ không bằng một người không có linh mạch của Trầm gia.</p><p>Dược gia trưởng lão rất không tình nguyện đem tiền đặt cược giao cho Trầm Tường.</p><p>Thú đan ngàn năm to bằng trứng gà, xem ra giống như là một viên lục bảo thạch, lưu động bên trong đều là tinh nguyên của yêu thú ngàn năm. Thiên Văn Quả kia thì lớn như quả táo, cầm lên rất nặng, nắm trong tay có thể cảm giác năng lượng ẩn chứa bên trong.</p><p>Đạt được hai loại tài liệu luyện đan trân quý này, trong lòng Trầm Tường một trận mừng thầm, nếu như luyện thành đan dược, thực lực của hắn có thể tăng lên rất nhanh.</p><p>- Trầm Tường, ta muốn luận võ cùng ngươi!</p><p>Dược Thiên Hoa rút bảo kiếm bên hông ra, đằng đằng sát khí nói.</p><p>Trầm Tường có thể đánh bại Phàm Võ Cảnh bảy tầng, Dược Thiên Hoa tự nhiên không thể thắng, vì lẽ đó người Trầm gia cũng cực kì yên tâm.</p><p>Trầm Thiên Hổ khẽ thở dài:</p><p>- Người trẻ tuổi, tuyệt đối đừng tự đại, bằng không sẽ chịu thiệt.</p><p>Lúc này tâm tình của Trầm Thiên Hổ hết sức kích động, nhi tử của mình chẳng những có thể luyện ra Tẩy Tủy Đan, còn kiếm được hai phần tài liệu luyện đan trân quý.</p><p>- So thì so, nếu như thương gân động cốt, cũng đừng trách ta, dù sao quyền cước không có mắt.</p><p>Trầm Tường chậm rãi nói, Trầm gia trưởng lão cùng Trầm Thiên Hổ đã thối lui đến một bên.</p><p>Mà Dược gia trưởng lão thì có chút bận tâm, hắn sống đến mấy chục năm, nhìn ra được Trầm Tường bất phàm, cũng không phải kẻ bất lực không có linh mạch như trong truyền thuyết.</p><p>- Thiên Hoa, ngươi có nắm chắc thắng hắn không?</p><p>Dược gia trưởng lão trầm giọng hỏi.</p><p>- Mười phần nắm chặt, ta là Phàm Võ Cảnh năm tầng, hơn nữa đều là tu luyện võ công thượng thừa.</p><p>Dược Thiên Hoa nén giận nhìn Trầm Tường, hận không thể giết chết Trầm Tường.</p><p>- Được, chỉ là đơn giản luận bàn, ngươi đừng lấy tính mạng hắn, dù sao chúng ta đều đang ở bên trong Trầm gia.</p><p>Dược gia trưởng lão nói xong liền rời khỏi đài cao.</p><p>Trầm Tường cảm thấy có chút buồn cười, trước đó người khác cảm thấy hắn không thể luyện chế ra Tẩy Tủy Đan, hiện tại Dược Thiên Hoa lại còn cho là thực lực hắn rất yếu.</p><p>- Nếu như tỷ thí, vậy phải có chút tiền đặt cược mới được?</p><p>Trầm Tường cười dài mà nói.</p><p>Thấy Dược Thiên Hoa không nói gì, Trầm Tường biết Dược gia đã đánh cược không nổi.</p><p>Trầm Tường cười nói:</p><p>- Nếu như ngươi thắng, thú đan ngàn năm cùng Thiên Văn Quả liền trả lại cho các ngươi! Nếu như thua, như vậy Linh Đan Các Các chủ phải gia nhập Trầm gia chúng ta, trở thành luyện đan sư của Trầm gia chúng ta, hơn nữa ta còn muốn một nửa linh dược của Linh Đan Các, như thế nào?</p><p>Linh Đan Các trở thành sản nghiệp Dược gia, đã nói lên Linh Đan Các Các chủ bị Dược gia lôi kéo, mà Linh Đan Các Các chủ ở phương diện luyện đan cũng có trình độ nhất định, vì lẽ đó Trầm Tường muốn kéo người này về Trầm gia.</p><p>- Không thành vấn đề! Linh Đan Các là sản nghiệp của Dược gia chúng ta.</p><p>Dược gia trưởng lão đáp ứng rất sảng khoái, dưới cái nhìn của hắn, chỉ là một người luyện đan cùng một ít linh dược mà thôi, Dược gia bọn họ không thiếu những thứ này, huống chi Dược Thiên Hoa có mười phần nắm chặt sẽ thắng.</p>", "images": {}, "success": true}