{"id": 31, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-31", "title": "Chương 31: Công Kích Cuồng Bạo", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 31: Công Kích Cuồng Bạo</h1><p>Ai nấy đều thấy được một kiếm vừa nãy của Dược Thiên Hoa là phi thường tàn nhẫn, vì lẽ đó cử động của Trầm Tường cũng coi như là đương nhiên, huống chi bọn họ vốn chính là tỷ thí, thụ thương không thể tránh được.</p><p>Lúc này Dược gia trưởng lão kia chỉ cảm thấy cực kỳ uất ức, hắn đường đường là một đan dược thế gia, giao thiệp rất rộng, gia tộc cường đại kết minh cùng Dược gia cũng có không ít, mà hôm nay Dược gia bọn họ không chỉ thua linh dược trân quý, còn thua mặt mũi, thiên tài mà Dược gia vẫn lấy làm kiêu ngạo cũng bị đả thương, mà hết thảy này đều là Trầm Tường tạo thành!</p><p>- Ha ha...</p><p>Dược gia trưởng lão đột nhiên ngửa đầu cười lớn lên:</p><p>- Một Trầm gia nho nhỏ, thực sự là không biết tự lượng sức mình, dĩ nhiên chống đối cùng Dược gia! Ngày hôm nay ta liền giáo huấn tiểu tử không biết trời cao đất rộng ngươi một chút!</p><p>Dược gia trưởng lão đã liều lĩnh, dưới cái nhìn của hắn, Trầm gia là một tiểu gia tộc, mặc dù hắn dạy Trầm Tường một trận, Trầm gia cũng không dám nói gì, nếu như hai gia tộc khai chiến, Dược gia chắc chắn sẽ không thua.</p><p>- Lão già không biết xấu hổ! Dược gia các ngươi mới là không biết trời cao đất rộng, mặt Dược gia các ngươi ngày hôm nay đã bị các ngươi làm mất hết.</p><p>Trầm Tường lớn tiếng nói, âm thanh vang dội, truyền khắp quảng trường.</p><p>Trong lòng mọi người cũng âm thầm khinh bỉ Dược gia, dĩ nhiên không chịu thua, còn lấy lớn lấn nhỏ, dựa vào mình là một gia tộc cường thịnh, mặc kệ đạo nghĩa mà công kích Trầm Tường, quả thực là không thể nói lý!</p><p>Dược gia trưởng lão càng thêm phẫn nộ, điên cuồng hét lên một tiếng, cả người nhất thời bốc ra một cỗ chân khí màu đỏ rực, hai mắt phun lửa, hắn bước ra một bước, song chưởng giống như ánh lửa óng ánh đánh về phía Trầm Tường, chân cương nóng rực vô hình giống như một bức tường trong suốt đẩy mạnh Trầm Tường.</p><p>Cặp hỏa chưởng kia chưa tới, chân cương vô hình đã xuyên thấu thân thể của Trầm Tường, chỉ thấy Trầm Tường nhất thời bị liệt hỏa thiêu đốt, nhưng hắn vẫn bình tĩnh như cũ, trấn định tự nhiên đứng ở nơi đó, chân khí trên nắm đấm kia phân tán, ánh sáng màu xanh bùng lên sấm sét, chợt biến thành hai đầu hổ, chỉ bất quá so với thời điểm công kích Dược Thiên Hoa còn lớn hơn!</p><p>Cả người Dược gia trưởng lão dâng trào hỏa diễm, khuôn mặt dữ tợn, như là một hỏa ma tức giận trùng thiên, cặp hỏa chưởng khô gầy kia càng ngưng tụ chân khí nồng đậm.</p><p>- Lão gia hoả, dĩ nhiên muốn hạ thủ đối với ta! Vậy ta cũng không khách khí!</p><p>Chỉ thấy Trầm Tường rít gào một tiếng, giống như cuồng long rống giận, xanh sắc sóng khí từ trong miệng hắn dâng trào ra, nhất thời quát lên Cuồng Phong chấn động mây xanh, bên trong Cuồng Phong lập loè đạo đạo thanh lôi, mà vào lúc này Trầm Tường cũng cất bước lao nhanh về phía trước, cặp nắm đấm hổ hình kia cũng trong nháy mắt hóa thành hai đầu rồng uy mãnh màu xanh.</p><p>Bên trong Thanh Long bào hao thả ra sấm sét Cuồng Phong là phi thường lợi hại, Dược gia trưởng lão kia gặp cái này cũng không khỏi kinh ngạc, cũng vào lúc này, hắn thật giống như nhìn thấy hai Cự Long gầm thét lên vọt tới hắn.</p><p>- Ngươi tiểu tử này...</p><p>Dược gia trưởng lão cũng bị cỗ chân khí cuồng bạo này của Trầm Tường làm kinh sợ.</p><p>Song quyền của Trầm Tường đón đánh cặp hỏa chưởng kia của Dược gia trưởng lão, va chạm nhau mà đi, quyền chưởng mãnh liệt va chạm, chỉ một thoáng, âm thanh cuồn cuộn, hào quang bùng lên, sóng khí kích phát ra giống như sóng nước, lấy tư thế lốc xoáy hướng bốn phương tám hướng đẩy ra, toàn bộ đài cao cũng ở thời điểm này bị phá hủy, một ít cái bàn ở phụ cận cũng bị xốc lên.</p><p>Mọi người chấn động, trợn mắt ngoác mồm, một thiếu niên mới mười sáu tuổi, dĩ nhiên đánh không phân cao thấp cùng Dược gia trưởng lão, hơn nữa giống như đã chiếm thượng phong, bởi vì tất cả mọi người có thể thấy rõ ràng, khóe miệng của Dược gia trưởng lão kia đang chảy máu.</p><p>Tuy Trầm Tường chật vật không thể tả, nhưng hắn vững vàng như núi đứng ở nơi đó, khí tức đều đều, không giống như Dược gia trưởng lão thở hồng hộc, nhìn ra được ở bên trong một kích vừa nãy kia, Dược gia trưởng lão tiêu hao không ít chân khí chống đối công kích của Trầm Tường.</p><p>- Ngươi đến cùng thi triển là võ công gì?</p><p>Sắc mặt Dược gia trưởng lão khó coi hỏi, nếu như Trầm Tường không phải người mang tuyệt thế thần công, tuyệt đối không thể lấy thực lực Phàm Võ Cảnh sáu tầng chống lại hắn được.</p><p>Trầm Tường không hề trả lời, mà là nắm chặt song quyền, chỉ thấy hai nắm đấm kia ngưng tụ thành hai hổ đầu, bước tới một bước, trong nháy mắt chính là một trận quyền ảnh nổ ra, giống như trăm nghìn đầu mãnh hổ oanh kích Dược gia trưởng lão, mỗi một quyền đánh ra đều sẽ sản sinh nổ tung kịch liệt, làm cho mặt đất liên tục run rẩy không ngừng, mà Dược gia trưởng lão kia chỉ là chặn lại chừng mười quyền đã bị đánh trúng, sau khi bị bắn trúng một quyền, chân khí cả người Dược gia trưởng lão bị đánh tan, chỉ có thể dùng thân thể của mình chống đối nắm đấm giống như mưa to gió lớn kia của Trầm Tường.</p><p>Nắm đấm của Trầm Tường cuồng bạo, cương mãnh, vô tình, mỗi một quyền đánh vào trên người Dược gia trưởng lão kia, cũng làm cho trong lòng mọi người run lên, bọn hắn đều nghĩ đến nếu như mình bị đánh như vậy sẽ thế nào!</p><p>Lúc này người trong sân đều nhìn chằm chằm không chớp mắt, ngoác mồm lè lưỡi mà nhìn về phía Trầm Tường, nếu như bọn họ không phải tận mắt nhìn thấy, khó có thể tin tưởng được một thiếu niên mười sáu tuổi dĩ nhiên có thể coi Dược gia trưởng lão như một cái đống cát mà chà đạp, thực lực bực này để bọn hắn không khỏi sống lưng lạnh cả người.</p><p>- Tỷ thí cùng người Dược gia quả thực chính là sỉ nhục của ta! Đánh cược không chịu thua, cút cho ta!</p><p>Trầm Tường chợt quát một tiếng, một cước đá vào trên người Dược gia trưởng lão kia, đá bay về phía hộ vệ Dược gia. Lúc này Dược gia trưởng lão đã hoàn toàn hôn mê, xương cốt cả người bị Thiên Hổ Bạo Sát Quyền của Trầm Tường đập vỡ tan, bị thương rất nặng.</p><p>Mọi người lúc này vẫn phảng phất giống như nằm mơ, hoài nghi mình nhìn lầm rồi, bọn họ khó có thể tin tưởng được Trầm Tường thật sự đánh Dược gia trưởng lão trọng thương! Lúc này bọn họ cũng đều vững tin, Trầm Tường nhất định là người mang võ công tuyệt thế, bằng không khó có thể có thực lực cường đại như vậy.</p><p>Dược gia trưởng lão cùng Dược Thiên Hoa bị đánh trọng thương, đây đều là bọn họ tự tìm, chuyện ngày hôm nay có rất nhiều ánh mắt nhìn chằm chằm, Dược gia cũng không có thể nói Trầm gia cái gì, dù sao cũng là Dược gia bọn họ khiêu khích trước.</p><p>Đêm khuya, con cháu các gia tộc tới tham gia tiệc rượu Trầm gia đều đầy kích động cùng chấn động rời khỏi, tham gia tiệc rượu Trầm gia cũng không làm bọn hắn thất vọng.</p><p>Những con cháu gia tộc khác đều đi, nhưng tiệc rượu vẫn tiếp tục tiến hành, đây là tiệc rượu của Trầm gia, những gì đổ nát đều được dọn sạch, trên mặt bàn lần thứ hai xếp đầy rượu ngon món ngon, con cháu Trầm gia giống như cuồng hoan, bọn họ chúc mừng tân tộc trưởng, đồng thời cũng hoan hô Trầm gia sinh ra một nhân vật lợi hại, điều này có thể làm cho địa vị cả Trầm gia tăng lên!</p><p>Sáng sớm, ánh mặt trời chiếu lên quảng trường, trong quảng trường có rất nhiều con cháu Trầm gia uống đến say mèm, mà Trầm Thiên Hổ cùng một đám trưởng lão đều long tinh hổ mãnh, bọn họ là tinh anh của Trầm gia, bất cứ lúc nào cũng bảo trì cảnh giác.</p>", "images": {}, "success": true}