{"id": 39, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-39", "title": "Chương 39: Môn Phái Đệ Tử", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 39: Môn Phái Đệ Tử</h1><p>Trang chủ Đan Hương dược trang lại chịu nhận lỗi đối với người khác! Chẳng những là Hoa Cao Vân ngây ngẩn cả người, Trầm Tường và Trầm Lộc Tông cũng không tìm được manh mối, bất quá lúc này ấn tượng của bọn họ đối với trang chủ này rất tốt, giống như Tô Mị Dao nói, trang chủ Đan Hương dược trang là một người làm rõ sai trái.</p><p>- Tuy rằng Hoa trang chủ buông tha ngươi, nhưng ta không buông tha ngươi! Bắt hắn lại, người này gây sự ở trong Vương thành, đả thương nhiều người, nhất định phải mạnh mẽ xử trí hắn.</p><p>Hoa Cao Vân cũng sẽ không dễ dàng nhuyễn phục như nữ nhân.</p><p>Hoa Nguyệt Vân hơi khẽ thở dài:</p><p>- Hoa thành chủ, hai vị trước mắt ngươi này đều có thể là luyện đan sư, ngươi thật sự muốn là địch cùng luyện đan sư sao?</p><p>Hoa Cao Vân ngây ngẩn cả người, những hộ vệ cùng binh sĩ kia cũng ngây ngẩn cả người! Một già một trẻ trước mắt này dĩ nhiên đều là luyện đan sư, phải biết thân phận luyện đan sư là phi thường tôn quý, đặc biệt là luyện đan sư tư cách lão, hẳn là đều ở trong chút gia tộc cường đại, sống an nhàn sung sướng, làm sao sẽ xuất hiện ở đây, hơn nữa còn ăn mặc keo kiệt như thế.</p><p>Trầm Tường cùng Trầm Lộc Tông vẫn không nói lời nào, từ vừa mới bắt đầu bọn hắn đều rất bình tĩnh, không có chút nào sợ hãi.</p><p>Trầm Lộc Tông nói:</p><p>- Hoa thành chủ, cửa hàng này là nhiều năm trước lão phu mua lại, con ngươi muốn mua lạu của ta, nhưng ta không bán, hắn nhân lúc ta không ở nhà liền dẫn người đến phá hoại, không tin ngươi có thể vào thăm!</p><p>- Lão tiên sinh, ngươi là Linh Đan Các chủ của Ngọa Hổ thành đi, vị công tử dịch dung này, nhất định là vị quái tài đại danh đỉnh đỉnh kia của Trầm gia.</p><p>Hoa Nguyệt Vân cười yếu ớt nói, một đôi mắt câu hồn nhìn chăm chú vào Trầm Tường, nhưng Trầm Tường không có vì đó mà lay động, điều này cũng làm cho Hoa Nguyệt Vân âm thầm khó chịu.</p><p>Quái tài Trầm gia, không phải là Trầm Tường đánh cho Dược gia thiên tài cùng Dược gia trưởng lão hoa rơi nước chảy, nổi danh toàn bộ Nam Vũ quốc sao? Hắn dĩ nhiên đi tới Vương thành, hơn nữa còn cùng Linh Đan Các chủ ở chung một chỗ, từ lúc trước đó mọi người liền biết Linh Đan Các chủ bị coi như tiền đặt cược bại bởi Trầm gia!</p><p>- Hiện tại lão phu không phải Linh Đan Các chủ gì, chỉ là lão bộc của tiểu tử này.</p><p>Trầm Lộc Tông cười nói, lời này của hắn làm cho người ta ngoác rơi cả cằm.</p><p>Linh Đan Các chủ ở trong Nam Vũ quốc cũng rất có tiếng, lại trở thành lão bộc của người khác, nếu như không phải xuất từ trong miệng hắn, người khác nhất định sẽ không tin tưởng.</p><p>Lông mi Hoa Cao Vân nhúc nhích, đối phương là hai luyện đan sư, hắn cũng không muốn vì nhi tử ngu ngốc kia của mình mà đắc tội cùng hai luyện đan sư, đó cũng không phải là cử chỉ sáng suốt gì.</p><p>Trầm Tường nhìn Hoa Cao Vân, lạnh giọng nói:</p><p>- Hoa thành chủ, con ngươi là động sản nghiệp Trầm gia chúng ta. Nếu như là những người khác, ta nhất định sẽ giết chết hắn! Ngươi hẳn phải biết sản nghiệp một gia tộc bị uy hiếp, đó là rất nghiêm trọng!</p><p>Lời nói của Trầm Tường chưa sát khí tràn ngập, làm rất nhiều người không khỏi run lên một cái, tuy rằng Trầm gia không phải võ đạo thế gia bên trong Vương thành, nhưng dầu gì cũng truyền thừa nhiều năm, nội tình hùng hậu, không thể coi thường.</p><p>Hoa Cao Vân cau mày, khắp khuôn mặt là tức giận, nhưng cũng không thể phát tác, hắn xác thực muốn cân nhắc một thoáng hậu quả đối phó cùng Trầm gia, tuy hắn quan hệ rất tốt cùng Dược gia, nhưng đây cũng chỉ là quan hệ lợi ích.</p><p>- Chúng ta đi!</p><p>Hoa Cao Vân quát lạnh một tiếng, trong lòng ôm hận đi tới xe ngựa rời đi.</p><p>Hoa Nguyệt Vân phân phó mấy người tiến vào trong cửa hàng đi phỏng chừng tổn thất, sau đó nhỉn hai người Trầm Tường nói:</p><p>- Nếu như hai vị có thời gian, có thể thường đến Linh Đan dược trang chúng ta làm khách, bất cứ lúc nào chúng ta cũng hoan nghênh hai vị.</p><p>Sau khi Hoa Nguyệt Vân rời đi, Trầm Lộc Tông chọc chọc bên hông hắn, cười nói:</p><p>- Ngươi sẽ không hứng thú đối với nữ nhân này chứ?</p><p>Ánh mắt Trầm Tường sáng quắc nhìn về phía xe ngựa xa xa, thấp giọng nói:</p><p>- Nữ nhân này tâm kế rất nặng, nàng có ý tứ mượn hơi chúng ta.</p><p>Trầm Lộc Tông nói:</p><p>- Có thể chưởng quản một thế lực to lớn như vậy, hơn nữa nàng lại là một nữ nhân, không có chút thủ đoạn, nàng sớm đã bị gặm đến xương cũng không còn.</p><p>Năm ngày trôi qua, cửa hàng rực rỡ hẳn lên, hơn nữa tất cả những thứ này đều miễn phí, đều là Linh Đan dược trang phái người đến xây dựng, chỉ cần có đầy đủ đan dược cùng luyện đan sư, cửa hàng rất nhanh sẽ có thể khai trương.</p><p>Sự tình Trầm Tường đi tới Vương thành cũng được rất nhiều thế lực quan tâm, Trầm Tường đi tới Vương thành có hai mục đích, một là khai triển sự nghiệp đan dược, hai là tham gia Vương thành Võ Đạo Hội!</p><p>Vương thành Võ Đạo Hội đã sớm bắt đầu tiếp thu báo danh, Trầm Tường đã đi báo danh tham gia, còn hơn hai tháng nữa mới bắt đầu, lúc này Trầm Tường cũng hỏi thăm được một ít tin tức, lần này Vương thành Võ Đạo Hội xác thực sẽ có những đệ tử môn phái kia xuất hiện, nhưng cũng không phải tham gia Võ Đạo Hội, mà là đến đây quan sát.</p><p>Mấy ngày qua, Trầm Tường và Trầm Lộc Tông đều phi thường bận rộn, bọn hắn đều đang luyện chế đan dược, nếu muốn thuận lợi khai trương, vậy cũng cần không ít đan dược để chống đỡ.</p><p>- Thúc tổ, tiếp tục như vậy không phải biện pháp, hai người chúng ta luyện đan, không biết muốn luyện đến năm nào mới đủ.</p><p>Trầm Tường vừa luyện xong một lò Tẩy Tủy Đan, mà dược liệu luyện đan đều là mua từ Đan Hương dược trang.</p><p>- Người trẻ tuổi, ngươi cho rằng rất nhanh sẽ có thể khai trương sao? Không có năm luyện đan sư, rất khó duy trì, hơn nữa sau khi khai trương, còn muốn có người đến mua mới được. Dưới cái nhìn của ta, ít nhất phải hai, ba năm nữa mới có thể thuận lợi khai chiến.</p><p>Trầm Lộc Tông không gấp nhưng Trầm Tường rất gấp, hắn không thể chờ đợi lâu như vậy được.</p><p>Nếu muốn mời chào luyện đan sư đến, chỉ có thể dùng một ít linh dược trân quý, Trầm Tường dự định trồng một nhóm, hắn lập tức đi ra phòng luyện đan, đi tới trong cửa hàng, nhưng hắn thấy trong cửa hàng đứng vài người.</p><p>Mấy người này theo thứ tự là một lão giả cùng bốn thiếu niên tuấn tú, trên người bọn họ thả ra khí tức đều phi thường tinh thuần làm cho người ta có một loại cảm giác kỳ lạ, loại chân khí tinh khiết này không phải trên thế giới phàm tục tu luyện ra được.</p><p>- Các ngươi là...</p><p>Trầm Tường hỏi.</p><p>- Hừ, ngươi là Trầm Tường?</p><p>Lão giả tóc trắng kia nhìn hắn quát tháo một tiếng, trên mặt đều là uy nộ, mà bốn tên thiếu niên kia cũng đều cao ngạo ngang ngược nhìn Trầm Tường.</p><p>Trầm Tường nhíu mày, nắm đấm nắm chặt, hắn nói một cách lạnh lùng:</p><p>- Không sai, các ngươi là tới quấy rối sao?</p>", "images": {}, "success": true}