{"id": 34, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-34", "title": "Chương 34: Sát Thủ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 34: Sát Thủ</h1><p>Trong lòng Trầm Tường thầm mắng, đồng thời đề cao cảnh giác, vận chuyển chân khí tới tay chân, điều này để hắn bất cứ lúc nào cũng có thể tiến hành công kích hoặc là nhanh chóng né tránh.</p><p>- Đừng kinh hoảng, trước hết để cho bọn họ đi ra, nếu như đánh không lại thì bỏ chạy, ngươi có Chu Tước hỏa dực, rất dễ dàng đào tẩu.</p><p>Tô Mị Dao truyền âm cho Trầm Tường.</p><p>Trầm Tường dụng thần thức trả lời:</p><p>- Ta mới không có kinh hoảng, chỉ là khó chịu, dĩ nhiên theo dõi ta lâu như vậy, lẽ nào bọn họ là từ Ngọa Hổ thành theo tới?</p><p>- Thật vô dụng, bị người theo lâu như vậy!</p><p>Bạch U U hèn mọn nói, điều này làm cho trong lòng Trầm Tường càng khó chịu hơn.</p><p>Trầm Tường xoay người, lạnh lùng hô:</p><p>- Các ngươi rốt cuộc muốn đi cùng đến ta chừng nào? Đều lăn ra đây cho ta.</p><p>Hắn vừa hô xong không bao lâu, xoạt xoạt xoạt, bên cạnh hắn liền xuất hiện năm người áo đen che mặt, từ trước đó hắn từng giúp giúp con cháu Tiết gia đối phó qua những hắc y sát thủ này, hắn không nghĩ tới mình dĩ nhiên cũng sẽ gặp phải.</p><p>Năm người áo đen xác thực vẫn đi theo Trầm Tường, chỉ bất quá dọc theo đường đi Trầm Tường đều phi thường cảnh giác, làm cho bọn hắn không dễ ra tay, bây giờ bọn họ bị Trầm Tường phát hiện, chỉ có thể hiện thân.</p><p>Năm người áo đen chỉ lộ ra một đôi mắt, ánh mắt vô cùng bình thản, nhìn ra được bọn hắn đều có kinh nghiệm phong phú, bọn họ vừa xuất hiện, không nói hai lời, từ bao trữ vật lấy ra một thanh đại đao đen kịt, giơ đại đao lên, rót chân khí vào, năm người đồng thời bay vọt tới Trầm Tường.</p><p>Năm sát thủ này ra chiêu phi thường thẳng thắn, vừa nhanh lại tàn nhẫn, nhưng ngay khi bọn họ bay lên trong nháy mắt, hai mắt Trầm Tường bốc lên hai ngọn lửa, nhiệt khí cả người tăng vọt, Chu Tước chân khí nhất thời rót vào cánh tay hắn, tay phải của hắn bùng lên một trận hỏa diễm, một cái hỏa tiên thật dài xuất hiện ở trong tay hắn, Chu Tước chân khí ngưng tụ thành hỏa tiên, chớp giật đánh tới năm người áo kia, trong chớp mắt liền quật trên thân thể năm tên hắc y, đốt cháy quần áo trên người bọn họ.</p><p>Năm người áo đen không thể không từ bỏ công kích Trầm Tường, thối lui qua một bên, bởi vì hỏa diễm thiêu đốt quần áo bọn họ thực sự làm cho bọn hắn không cách nào chịu đựng nổi, loại hỏa diễm này so với những hỏa diễm mà trước đó bọn hắn gặp gỡ đều lợi hại hơn.</p><p>Trên mặt Trầm Tường mang một nụ cười lạnh lùng, hỏa tiên trong tay không chút lưu tình đánh về đầu lâu một người áo đen, lúc hỏa tiên quất đến đầu lâu hắc y nhân kia, phát sinh một trận nổ tung, nhấp nhoáng một đạo ánh lửa, đầu lâu của hắc y nhân kia cũng nổ tung hóa thành tro tàn.</p><p>Chu Tước chân hỏa không phải hỏa diễm bình thường, đây chính là tu luyện thần công mà ngưng tụ ra, uy lực vô cùng.</p><p>Thực lực năm hắc y nhân đều tại Phàm Võ Cảnh năm tầng, bọn hắn tới ám sát Trầm Tường quả thực là lấy trứng chọi đá, chỉ thấy hỏa tiên trong tay Trầm Tường huy động lần thứ hai, quất những hắc y nhân này, chỉ là mấy chớp mắt, lại đánh chết ba hắc y nhân!</p><p>Những hắc y nhân này ở trước mặt hỏa tiên chỉ yếu đuối giống như đậu hũ, hỏa tiên đảo qua, liền có thể dễ dàng cắt chém thân thể của bọn hắn.</p><p>Cũng chỉ có thần thức đủ cường đại mới có thể ngưng tụ chân khí thành binh khí lợi hại như vậy!</p><p>- U U tỷ, ngươi có biện pháp để gia hoả này nói ra chút gì không?</p><p>Trầm Tường bắt được một hắc y nhân, nhưng hắc y nhân kia cái gì cũng không chịu nói.</p><p>Bạch U U âm lãnh nở nụ cười, đáp:</p><p>- Ngươi xem như là hỏi đúng người, ngươi dựa theo biện pháp của ta đi làm, trước tiên dùng tay đè chặt đầu người này, ngưng tụ, thần thức sau đó dựa theo phương pháp ta truyền vận chuyển thần thức, chia thần thức làm sáu phần, rót vào sáu vị trí trong đầu người này.</p><p>Trầm Tường lập tức nghe theo, này vẫn tính vô cùng đơn giản, hơn nữa rất nhanh đã nhận được hiệu quả, chỉ thấy hắc y nhân kia hai mắt dại ra, mất đi hào quang, cũng không muốn dùng sức giãy dụa như trước đó.</p><p>- Ngươi hỏi lại hắn xem.</p><p>Bạch U U nói rằng.</p><p>Trầm Tường khen biện pháp này của Bạch U U huyền diệu, sau đó nhìn hắc y nhân kia nói:</p><p>- Là ai phái ngươi tới giết ta?</p><p>- Dược gia Thất trưởng lão!</p><p>Âm thanh Hắc y nhân kia không mang theo cảm tình, rất là cứng ngắc.</p><p>Hai mắt Trầm Tường toát lên một tia hung tàn, hắn không nghĩ tới dĩ nhiên là Dược gia phái tới, hắn tiếp tục hỏi:</p><p>- Hắn bây giờ ở địa phương nào?</p><p>- Trên đường đi tới Vương thành.</p><p>Hắc y nhân kia đáp.</p><p>Trầm Tường nhìn vạt áo hắc y nhân, lại hỏi:</p><p>- Các ngươi là sát thủ ám sát những con cháu gia tộc kia sao?</p><p>Hắc y nhân đáp:</p><p>- Vâng.</p><p>Thần tình Trầm Tường ngưng trọng, trong lòng phi thường kinh ngạc, chuyện này dĩ nhiên là Dược gia làm.</p><p>- Tại sao Dược gia muốn ám sát con cháu những gia tộc tới tham gia tiệc rượu?</p><p>Trầm Tường lại hỏi.</p><p>- Không biết!</p><p>Hắc y nhân đáp.</p><p>Trầm Tường lại hỏi thêm mấy vấn đề, hỏi cũng không được gì, liền giết chết hắc y nhân kia, sau đó đốt cháy những thi thể này.</p><p>Trời hoàn toàn đen, không trung che kín sao trời, chỉ thấy một điểm hồng quang đột nhiên trên không trung bay lượn mà qua, xem giống như sao băng, nhưng Lưu Tinh sẽ không bay ngang.</p><p>Đó là Trầm Tường, Trầm Tường thả Chu Tước hỏa dực, đi suốt đêm, truy kích Dược gia Thất trưởng lão phía trước, cũng chính là Dược gia trưởng lão bị hắn đả thương kia!</p><p>Thả chân khí hóa thành cánh chim, này không chỉ phi thường tiêu hao thần thức, tiêu hao chân khí cũng tương tự, bất quá Trầm Tường tu luyện chính là Ngũ hành chân khí, lúc này hắn sử dụng chỉ là Chu Tước chân khí, trong cơ thể hắn vẫn tràn đầy Thanh Long chân khí.</p><p>Phải biết công pháp có thể khiến chân khí hóa thành cánh chim không nhiều, loại công pháp này đều phi thường nghiêm cẩn, bởi vì chân khí là thả ra từ phần lưng, hơn nữa còn cần dùng thần thức khống chế tinh chuẩn, cánh chim kia không khác gì của phi cầm, không thể có chút sai lầm, bằng không rơi xuống sẽ phi thường nguy hiểm, đối với loại công pháp này, sẽ được võ giả coi là báu vật. Trầm Tường từ trong miệng Bạch U U cùng Tô Mị Dao biết được, cho dù là những đại môn phái kia cũng phi thường ít ỏi.</p><p>Cho nên thời điểm hắn thi triển ra phải đặc biệt cẩn trọng, nhưng hiện tại hắn mặc kệ nhiều như vậy, hắn muốn đuổi tới đoàn xe Dược gia trưởng lão kia, người khác có thể ám sát hắn, hắn đương nhiên cũng có thể ám sát người khác!</p>", "images": {}, "success": true}