{"id": 38, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-38", "title": "Chương 38: Trang Chủ, Thành Chủ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 38: Trang Chủ, Thành Chủ</h1><p>Trầm Tường chạy đi được vài ngày, lúc này vô cùng mệt mỏi, hắn muốn nghỉ ngơi một chút, bởi vì không lâu sau đó hắn còn phải đối mặt trang chủ Đan Hương dược trang cùng Vương thành thành chủ.</p><p>Trong lòng Trầm Tường sớm đã có một bộ phương án để ứng đối, cho nên hắn cũng dám ra tay đánh nhi tử thành chủ kia, dù sao ở trên thế giới này, tiền tài sức mạnh là phi thường cường đại, đương nhiên, thực lực càng to lớn hơn một ít.</p><p>- Trầm Tường, Đan Hương dược trang kia rất có thể là phân bộ của một môn phái lớn trú đóng ở trong này!</p><p>Tô Mị Dao từ trong giới chỉ đi ra, nhìn Trầm Tường nói.</p><p>Lúc này Trầm Tường vẫn ngâm mình ở trong một cái thùng gỗ, hắn giật mình nói:</p><p>- Mị Dao tỷ, sao ngươi không nói sớm?</p><p>Tô Mị Dao nhìn Trầm Tường lộ ra bắp thịt cường tráng, phủ mị nở nụ cười:</p><p>- Yên tâm đi, Đan Hương đào nguyên là một môn phái rất hòa khí, hơn nữa làm rõ sai trái, ta tin tưởng trang chủ kia sẽ không tìm ngươi gây phiền toái.</p><p>Trầm Tường thở phào nhẹ nhõm, cười nói:</p><p>- Mị Dao tỷ, nước vẫn còn ấm, đến tắm với ta đi!</p><p>- Ta để sư tỷ đến với ngươi đi! Tuy nàng lạnh như băng, nhưng nàng rất thích tắm nước nóng.</p><p>Tô Mị Dao cười khanh khách nói.</p><p>Trầm Tường ho khan hai tiếng, hỏi:</p><p>- Đan Hương đào nguyên là tên một môn phái?</p><p>Đối với những đại môn phái này, Trầm Tường phi thường ngóng trông.</p><p>Tô Mị Dao đi tới bên cạnh bồn tắm, nói:</p><p>- Bên trong tám đại môn phái, đan dược của Đan Hương đào nguyên làm cho những môn phái khác đều đỏ mắt.</p><p>Trầm Tường nói:</p><p>- Như vậy ta tiến vào Đan Hương đào nguyên chẳng phải là rất tốt sao? Dù sao cũng là môn phái luyện đan!</p><p>Tô Mị Dao lắc lắc đầu:</p><p>- Không tốt, ở phương diện luyện đan, ta dạy cho ngươi là được rồi! Ngươi phải đi vào Thái Vũ môn, đây chính là môn phái thực lực đứng đầu trong tám đại phái, có từ thời Thái cổ, người đầu tiên nhận chức Thái Vũ chưởng giáo càng là một truyền thuyết.</p><p>Vì sớm ngày có thể đi vào những môn phái này, Trầm Tường tu luyện càng chăm chỉ hơn, bởi vì ít nhất hắn phải có thực lực Phàm Võ Cảnh tầng chín mới có thể đi vào.</p><p>Luyện thành một lò Tẩy Tủy Đan, Trầm Tường đem ba hạt Tẩy Tủy Đan để vào trong miệng, sau đó vận chuyển Thái Cực thần công, tiêu hóa dược lực, đồng thời thu lấy Ngũ Hành linh khí trong thiên địa, vẫn thi triển Long Tiên Công, ngưng tụ Long tiên !</p><p>Sáng sớm ngày thứ hai, mới vừa sáng lên, Vương thành liền trở nên vô cùng huyên nháo, mà sự tình ngày hôm qua Đan Hương dược trang bị người đập phá cũng lưu truyền đến mức khắp thành đều biết, đây chỉ là trò đùa trẻ con, chỉ cần không xảy ra án mạng, thành chủ bình thường sẽ mặc kệ, nhưng bây giờ là nhi tử của mình bị đánh, nếu như thành chủ không đứng ra làm chút gì, người khác sẽ châm biếm hắn.</p><p>Vì lẽ đó, trong lối vào cửa hàng của Trầm Lộc Tông bị rất nhiều binh sĩ vây quanh, trên đường cái xuất ra hai chiếc xe ngựa xa hoa, phân biệt từ hai đường phố rộng lớn đi tới cửa hàng kia.</p><p>Lối vào cửa hàng, dừng hai chiếc xa hoa đại, bốn phía xe ngựa còn có rất nhiều hộ vệ, trong đó một phương là Đan Hương dược trang, một phương khác là nhân mã của thành chủ, mục đích bọn hắn tới nơi này là giống nhau, đều là tìm Trầm Tường.</p><p>Trầm Tường còn ở trong phòng luyện công, nhưng thính giác hắn linh mẫn, có thể nghe được ngoài cửa có tiếng huyên náo truyền đến, hắn lập tức tỉnh lại, lắng nghe âm thanh ở lối vào cửa hàng.</p><p>- Hoa trang chủ, không nghĩ tới ngươi dĩ nhiên sẽ vì việc nhỏ của khuyển tử tự mình xuất phát, thực sự là cho ngài thêm phiền toái, xin thông cảm.</p><p>Trong chiếc xe ngựa màu đen truyền ra một đạo âm thanh nam tử, đây chính là thành chủ có tiếng ở Nam Vũ quốc, Hoa Cao Vân.</p><p>Hoa trang chủ kia nói:</p><p>- Hừ, lần này con ngươi chọc cho Đan Hương dược trang chúng ta không ít chuyện! Ta không phải là vì hắn mới đến, chỉ là có người ra tay với Đan Hương dược trang, ta không thể ngồi nhìn mặc kệ.</p><p>Âm thanh thanh thúy mang theo một tia tức giận, làm cho Trầm Tường không khỏi có chút giật mình, trang chủ Đan Hương dược trang dĩ nhiên là một nữ tử!</p><p>Trầm Tường đơn giản rửa mặt một phen, liền rời khỏi gian phòng, xuyên qua hậu viện, tiến vào trong cửa hàng, mà Trầm Lộc Tông rất sớm đã ngồi ở nơi này.</p><p>- Thúc tổ, sao ngươi không trốn đi?</p><p>Trầm Tường thấp giọng hỏi, lúc này cũng truyền tới tiếng gõ cửa.</p><p>Trầm Lộc Tông nói:</p><p>- Ta còn không phải là lo lắng tiểu tử ngươi sao? Thành chủ cùng trang chủ kia đều không phải dễ chọc.</p><p>Cửa vừa mở ra, Trầm Tường và Trầm Lộc Tông thấy ngoài cửa đều là binh sĩ uy mãnh, đương nhiên, khiến người chú ý nhất chính là hai chiếc xe ngựa kia.</p><p>- Có chuyện gì không?</p><p>Trầm Lộc Tông cười ha ha hỏi.</p><p>Người trong hai chiếc xe ngựa cũng đi xuống, thành chủ là một trung niên thân thể khôi ngô, trên mặt mang theo vẻ nghiêm nghị, một thân ăn mặc trang phục lóe sáng.</p><p>Mà trang chủ Đan Hương dược trang kia lại là một nữ tử vóc người uyển chuyển, trên người nàng mặc váy lam, mặt che lụa trắng, chỉ lộ ra một đôi mắt đẹp như thu thủy, nàng vừa nhìn thấy Trầm Tường cùng Trầm Lộc Tông, con ngươi linh động kia nhất thời lập loè tinh quang.</p><p>- Chính là ngươi đả thương con ta?</p><p>Hoa Cao Vân quét nhìn Trầm Tường, liền hỏi.</p><p>- Không sai!</p><p>Trầm Tường đáp, trên mặt không hề sợ hãi, tuy đối mặt hai nhân vật tôn quý bên trong Vương thành, nhưng hắn vẫn phi thường trấn định. Hắn có thể nhìn ra Hoa Cao Vân kia là một võ giả Phàm Võ Cảnh tám tầng, hắn không những không sợ, còn muốn tranh tài một phen cùng đối phương.</p><p>Lúc này, một đám người vội vã chen chúc vào, dồn dập chỉ vào Trầm Tường mắng to, đám người kia chính là hộ vệ bị Trầm Tường đả thương, trên người bọn họ vẫn bọc một ít băng gạc.</p><p>- Trang chủ, chính là gia hoả này xông vào Đan Hương dược trang chúng ta, đả thương chúng ta cùng chưởng quỹ.</p><p>Một hộ vệ nhe răng trợn mắt mà nói.</p><p>Hoa Cao Vân âm lãnh nở nụ cười, sau đó nhìn về phía trang chủ kia, nói:</p><p>- Hiện tại xác định là hắn, Hoa trang chủ ngươi nói muốn xử lí hắn như thế nào!</p><p>Hoa trang chủ nói tiếp làm cho tất cả mọi người kinh ngạc không thôi.</p><p>- Người tham dự đánh đập cửa hàng này, toàn bộ trục xuất khỏi Đan Hương dược trang. Tuy rằng vị công tử này gây sự trong Đan Hương dược trang, nhưng cũng là bởi vì người Đan Hương dược trang chúng ta sai trước, cho nên chúng ta không truy cứu. Hoa Nguyệt Vân ở đây hướng về công tử nhận lỗi, tổn thất của công tử, Đan Hương dược trang ta sẽ bồi thường.</p>", "images": {}, "success": true}