{"id": 36, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-36", "title": "Chương 36: Đan Hương Dược Trang", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 36: Đan Hương Dược Trang</h1><p>Sau khi vào thành, Trầm Tường thấy rất nhiều người đều tụ ở phía trước một vách tường rất dài, hắn đi tới nhìn xem, chỉ thấy bên trên vách tường dán đầy tin tức, đều là một ít tin tức loại hình chỉ dẫn, mặt trên có địa đồ toàn thành, biểu thị một ít khách sạn, cửa hàng nổi danh, hoàng cung, gia tộc võ đạo...</p><p>Địa đồ phi thường tỉ mỉ, Trầm Tường rất nhanh ở trên địa đồ tìm được Dược gia, đó là địa phương cách hoàng cung rất gần, đồng thời còn thấy Tiết gia, Tiết gia chính là gia tộc vừa đến Vương thành.</p><p>Trên tường không chỉ có địa đồ, còn có một ít tin tức khác, tỷ như tìm người, tìm vật, cần mua, bán ra hoặc là chiêu công,… có thể làm cho một ít người mới tới Vương thành nhanh chóng tìm được công tác.</p><p>Trầm Tường vội vã quét một lần, kinh ngạc phát hiện thậm chí có tin tức chiêu công của thúc tổ hắn lưu lại.</p><p>- Chiêu nạp luyện đan sư, vị trí điểm là... Trầm Lộc Tông lưu.</p><p>Trầm Tường nhớ lấy địa phương kia, sau đó tìm kiếm ở trên địa đồ, rất nhanh có thể tìm tới.</p><p>- Động tác của Thúc tổ thật nhanh, mới vừa tới Vương thành liền có thể tìm được một cửa hàng rất tốt!</p><p>Trầm Tường từ trên bản đồ có thể nhìn ra vị trí kia vô cùng tốt, địa phương mặt tiền, hơn nữa còn là kiến trúc ba tầng, diện tích cũng rất lớn.</p><p>Nhớ kỹ con đường, Trầm Tường lập tức đi tới.</p><p>Rất nhanh, hắn liền tới một khu vực rất phồn hoa, nhìn thấy một gian cửa hàng lớn, bất quá cửa hàng này rất nát, có rất nhiều vết đao cùng vết tích khác, giống như bị người đánh đập qua vậy.</p><p>Trầm Tường nhíu chặt mày, gõ nhẹ cửa.</p><p>- Ai?</p><p>Một thanh âm mang theo phẫn nộ từ bên trong cửa truyền đến.</p><p>- Thúc tổ, là ta,</p><p>Trầm Tường trầm thấp đáp, lúc này hắn có thể đoán được những thứ gì.</p><p>Cửa vừa mở ra, Trầm Tường đã nhìn thấy khuôn mặt già nua mà phẫn nộ kia của Trầm Lộc Tông.</p><p>Lúc này, Trầm Tường nhìn thấy tràng cảnh nội môn, là một mảnh hỗn độn, đồ đạc tan nát, vách tường tràn đầy vết đao, thấy những chuyện này, Trầm Tường nhất thời nắm chặt nắm đấm, phát sinh tiếng vang giòn giã khanh khách, trong con mắt cũng tràn đầy phẫn nộ.</p><p>- Ai làm?</p><p>Trầm Tường âm trầm hỏi, hắn thề, nhất định phải làm cho người kia trả giá gấp mười lần.</p><p>- Đi vào lại nói!</p><p>Trầm Lộc Tông nói.</p><p>Sau khi Trầm Tường đi vào, từ lầu một đi tới lầu ba, vách tường, sàn nhà, nóc hầm đều bị người dùng lợi khí phá hoại qua, bàn ghế càng không cần phải nói, không có một đồ vật hoàn chỉnh.</p><p>Trầm Tường càng xem càng phẫn nộ, nhưng thần tình lại bình tĩnh đến mức đáng sợ, này ngược lại làm cho Trầm Lộc Tông hơi bắt đầu kinh ngạc.</p><p>Lầu ba, Trầm Tường cùng Trầm Lộc Tông ngồi ở trên sàn nhà.</p><p>- Hậu viện vẫn còn tốt, ta nguyên bản mời đến hai tiểu nhị xem điếm, hiện tại bọn hắn đều bị đả thương, ta vừa đi cho bọn hắn một ít đan dược cùng linh thạch.</p><p>Trầm Lộc Tông thở dài nói:</p><p>- Cửa hàng này ta mua lại lâu rồi, nhưng sáng sớm hôm nay ta vừa ra ngoài, thì có một nhóm người xông tới... Sau đó liền biến thành cái dạng này.</p><p>- Ai làm? Bây giờ ta liền đi tìm bọn họ!</p><p>Trong con mắt Trầm Tường tràn đầy sát ý, ngay cả Dược gia trưởng lão cùng Dược gia thiên tài cũng bị hắn giết chết, hắn còn có ai không dám giết?</p><p>Trầm Lộc Tông nói:</p><p>- Nguyên bản ta cũng muốn đi giáo huấn gia hoả kia một thoáng, nhưng ai biết gia hoả kia là chưởng quỹ một thế lực bán đan dược, nếu như chúng ta lại đắc tội thế lực đan dược này, sau đó chúng ta muốn mua đan dược sẽ rất khó khăn.</p><p>Trầm Tường hừ lạnh một tiếng:</p><p>- Thúc tổ, cái này ngươi không cần lo lắng! Trầm gia chúng ta vừa vào Vương thành, đã bị người tới cửa bắt nạt, nếu như không cường ngạnh một ít, vậy Trầm gia chúng ta sao ở chỗ này tiếp tục sống được chứ?</p><p>Trầm Lộc Tông nói:</p><p>- Cái này ta cũng biết... chưởng quỹ thế lực đan dược kia là muốn đạt được cửa hàng này, nhưng ta vẫn không chịu nhượng lại, mãi đến lúc ta ra tin tức chiêu công, hắn mới động thủ, hắn là muốn cho ta biết khó mà lui.</p><p>Trầm Tường bĩu môi nói:</p><p>- Thúc tổ, ngươi là một luyện đan sư, lại bị một chưởng quỹ ức hiếp.</p><p>Trầm Lộc Tông cười khổ nói:</p><p>- Ta còn không phải là vì lấy đại cục làm trọng sao! Trầm gia chúng ta đã đắc tội Dược gia.</p><p>Bên trong Vương thành ngoài Dược gia là một thực lực nắm đan dược ra, còn có một nhà khác, đó chính là Đan Hương dược trang, ở Vương thành cùng một ít thành thị khác đều có phân điếm, hơn nữa còn là một thế lực hành sự biết điều, nhưng bây giờ lại làm ra chuyện tình như vậy.</p><p>- Là Đan Hương dược trang sao? Vậy ta liền đi tìm chưởng quỹ kia! Bên trong Vương thành này có Ngũ gia thuộc Đan Hương dược trang, là nhà nào?</p><p>Trầm Tường đứng dậy, vuốt bụi bặm trên mông, xem thần tình kia, liền biết hắn chắc chắn sẽ không bỏ qua.</p><p>Bây giờ Trầm Lộc Tông cũng không có cách nào, hắn biết cháu trai mình rất có ngạo khí:</p><p>- Phía nam thành, nhớ kỹ đừng giết người, ở bên trong Vương thành giết người sẽ không có quả ngon để ăn! Ta đi cùng với ngươi.</p><p>Trầm Tường gật đầu, sau đó cùng Trầm Lộc Tông rời khỏi cửa hàng.</p><p>- Thúc tổ, bây giờ thực lực ngươi ra sao?</p><p>Trầm Tường hỏi, hắn và Trầm Lộc Tông ở chung một chỗ, chỉ có thể cảm ứng được trên người hắn một cỗ hỏa khí, cũng không thể cảm ứng được trình độ chân khí của hắn.</p><p>- Khà khà, ta không phải là ăn chay, tuy rằng không có mạnh như gia gia ngươi, nhưng cũng không kém bao nhiêu.</p><p>Trầm Lộc Tông cũng không nói cho Trầm Tường.</p><p>- Tiểu tử, bên trong Vương thành có thể nói là ngọa hổ tàng long, vì lẽ đó cho dù là ta cũng không dám tùy ý động thủ.</p><p>Trầm Tường gật đầu nói:</p><p>- Ta biết, nghe thúc tổ ngươi nói như vậy, ngươi nên rất lợi hại nha! Lại nguyện ý ăn quả đắng.</p><p>Trầm Lộc Tông cười nói:</p><p>- Sau này ngươi sẽ biết, có đôi khi nhịn một chút sẽ là biển rộng mênh mông, tựa như hiện tại, ai cũng không biết thực lực của lão già ta, nếu như chọc giận ta, khà khà...</p><p>Trầm Lộc Tông cười đến cực kỳ âm hiểm, làm cho Trầm Tường không khỏi rùng mình một cái, nếu như ẩn dấu thực lực, có thể cho địch nhân một cái xuất kỳ bất ý, điều này cũng là thủ đoạn phi thường âm hiểm.</p><p>Chỉ chốc lát sau, Trầm Tường cùng Trầm Lộc Tông đi tới một trang viên bị tường cao vây quanh, nơi này là Đan Hương dược trang, bọn họ tiến vào một kiến trúc hai tầng, nơi này là nơi bán đan dược chủ yếu trong Đan Hương dược trang.</p><p>- Tiểu tử, đừng quá khác người là được.</p><p>Trầm Lộc Tông nói nhẹ.</p><p>Trầm Tường gật đầu, sau đó hô to một tiếng:</p><p>- Chưởng quỹ nơi này, lăn ra đây cho ta!</p><p>Trầm Tường rót chân khí vào âm thanh hống ra, tiếng gào chấn động đến mức tòa kiến trúc này khẽ run lên, người ở trong này càng khiếp sợ không thôi, lại có người đến Đan Hương dược trang gây sự, hơn nữa còn là một thiếu niên!</p><p>Chuyện làm ăn Đan Hương dược trang không tệ, nhưng bị Trầm Tường hống một tiếng như thế, mọi người đều lập tức đi ra cửa lớn, ở bên ngoài quan sát tình huống bên trong.</p><p>Trầm Tường hống một tiếng như thế, đã kinh động toàn bộ người Đan Hương dược trang, rất nhiều hộ vệ đều lập tức chạy tới, vây quanh Trầm Tường.</p>", "images": {}, "success": true}