{"id": 46, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-46", "title": "Chương 46: Đan Vương", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 46: Đan Vương</h1><p>Kim Linh Quả có thể ngộ nhưng không thể cầu, phi thường hiếm thấy, bình thường người đạt được Kim Linh Quả đều sẽ lưu cho mình dùng, chỉ bán bì cùng hột đi.</p><p>Trầm Tường ho khan hai tiếng, lấy ra hai trái cây vàng rực rỡ, đặt ở mặt bàn, một cỗ linh khí kỳ dị nhất thời phiêu tán ra, này làm Trầm Lộc Tông cùng Hoa Nguyệt Vân bị doạ sợ!</p><p>Bọn họ không nghĩ tới Trầm Tường lại có hai quả.</p><p>- Ngươi. . . Ngươi. . . Ngươi. . .</p><p>Trầm Lộc Tông chỉ vào Trầm Tường, nói không ra lời.</p><p>Hoa Nguyệt Vân hơi thở ra một hơi, dù sao nàng là từ trong đại môn phái đi ra, thấy nhiều đại sự, chỉ bất quá nàng vẫn cảm thấy khó mà tin nổi, Trầm Tường ở cái tuổi này, dĩ nhiên mang nhiều bảo bối như vậy.</p><p>Thiên Văn Quả, Địa Ngục Linh Chi, thú đan ngàn năm, bây giờ còn có Kim Linh Quả, này tùy tiện cái nào đều là phi thường trân quý.</p><p>Lúc này, Trầm Tường lại lấy ra một Kim Linh Quả, này lại làm cho cả người Trầm Lộc Tông cùng Hoa Nguyệt Vân chấn động, mà Trầm Tường lại cười khà khà:</p><p>- Thúc tổ, ta biết lão nhân gia người thâm tàng bất lộ, ba Kim Linh Quả này giao cho ngươi bảo quản, một người trong đó là ta hiếu kính ngươi, hai cái khác làm thù lao tuyển mộ luyện đan sư, đến thời điểm có luyện đan sư đến, liền do ngươi đến trấn.</p><p>Hoa Nguyệt Vân nhìn ba trái cây vàng rực rỡ trên mặt bàn kia, khẽ cắn môi, trên mặt có vẻ phức tạp nói không ra lời. Dưới cái nhìn của nàng, Trầm Tường nhất định là một hạt giống luyện đan hiếm thấy, có thể có cơ hội bước vào Chân Võ cảnh rất lớn, nhưng nàng mê hoặc không được Trầm Tường gia nhập vào Đan Hương đào nguyên!</p><p>Hai tay Trầm Lộc Tông có chút run rẩy mà thu ba Kim Linh Quả cẩn thận, sau đó mới cưỡng chế kích động hưng phấn, nói:</p><p>- Tiểu tử ngươi kiếm đâu ra vậy?</p><p>Trầm Tường tùy ý nói:</p><p>- Tối ngày hôm qua đi ra ngoài luyện công, bên trong một địa phương bí ẩn tìm được, cả cây ăn quả đều bị ta thu lại.</p><p>- Kim Linh Quả thụ bình thường đều sẽ kết ra năm trái cây, xem ra bây giờ ngươi thực sự là giàu có đến mức nứt đố đổ vách.</p><p>Hoa Nguyệt Vân kiều mị vạn phần nhìn Trầm Tường, mị hoặc đến nói không ra.</p><p>Trầm Tường nghiêng đầu, tránh ánh mắt của nàng, hỏi:</p><p>- Hoa trang chủ, nàng tới nơi này đến cùng có chuyện gì?</p><p>Hoa Nguyệt Vân hừ nói:</p><p>- Còn không phải là muốn tới thăm ngươi một chút, xem có phải thật có Kim Linh Quả hay không sao? Bất quá cách làm này của ngươi quá cao điệu, sẽ rất phiền phức, trước đó Dược gia còn không đem cái gì Trầm gia Đan Vương Các của để vào trong mắt, nhưng bây giờ ngươi dùng Kim Linh Quả mượn hơi luyện đan sư, bọn họ nhất định sẽ không nhìn các ngươi thuận lợi khai trương.</p><p>- Ai dám ngăn cản, ta liền giết hắn!</p><p>Trầm Lộc Tông lớn tiếng hét một tiếng, âm thanh tràn đầy uy nghiêm, bây giờ hắn chiếm được Kim Linh Quả, chỉ cần cho hắn thời gian, sau này muốn luyện chế ra đan dược có thể làm cho hắn đột phá bình cảnh cũng không khó.</p><p>- Trầm công tử, ngươi có cân nhắc đề nghị mà trước đó ta đã nói với ngươi không, này là một hội tốt, ngươi nhất định phải thận trọng cân nhắc!</p><p>Cặp lệ nhãn trong suốt kia của Hoa Nguyệt Vân, lộ ra một tia khẩn cầu.</p><p>Hoa Nguyệt Vân rời đi, Trầm Lộc Tông quái dị nhìn về phía Trầm Tường, thấp giọng hỏi:</p><p>- Tiểu tử, nữ nhân này dầu gì cũng là trang chủ Đan Hương Đào Nguyên, nhưng ở trước mặt ngươi một điểm kiêu căng cũng không có, còn nữa, nàng mời ngươi cái gì?</p><p>Trầm Tường nói:</p><p>- Nàng mời ta tiến vào Đan Hương Đào Nguyên, nhưng ta muốn tiến vào Thái Vũ Môn, cho nên ta cự tuyệt.</p><p>- Cái gì?</p><p>Trầm Lộc Tông sửng sốt, sau đó mạnh mẽ gõ đầu Trầm Tường một cái, tiếp tục nói:</p><p>- Đan Hương Đào Nguyên là Thánh địa mà luyện đan sư ngóng trông, tiểu tử ngươi lại cự tuyệt.</p><p>Trầm Tường xoa đầu bị gõ, phiết miệng nói:</p><p>- Sư tổ, nữ nhân này ở Đan Hương Đào Nguyên chỉ là một nha hoàn, người bị nàng lừa gạt đi vào cũng không ít, ta mới không làm loại việc ngốc này! Tiến vào môn phái là chuyện rất trọng yếu, ta muốn đi vào một môn phái mạnh nhất.</p><p>Một khi trở thành đệ tử những môn phái kia, là không thể thoát ly môn phái, trừ khi bị môn phái trục xuất, nhưng người bị trục xuất, môn phái khác cũng không thu, vì lẽ đó Trầm Tường đối với chuyện này phi thường thận trọng.</p><p>Trầm Tường có Tô Mị Dao truyền thụ thuật luyện đan, có Long Tiên Công thúc linh dược, căn bản không cần tiến vào Đan Hương Đào Nguyên, cho nên hắn mới tiến vào Thái Vũ Môn.</p><p>Không bao lâu nữa, thì có hai luyện đan sư tới cửa, Trầm Lộc Tông phụ trách sàng lọc, luyện đan sư vừa đến, muốn trước tiên liếc mắt nhìn Kim Linh Quả, mà Trầm Lộc Tông cũng sẽ dương dương đắc ý lấy Kim Linh Quả ra, nhìn thấy luyện đan sư kia ước ao, trong lòng Trầm Lộc Tông cũng mừng thầm không ngớt.</p><p>Trầm Lộc Tông bình thường đều trước hết để cho bọn họ xuất ra đan dược chính mình luyện chế, sau đó sẽ để bọn hắn luyện chế một lò Phàm cấp trung phẩm, thông qua quan sát phẩm chất đan dược cùng thời gian luyện đan phân rõ ra trình độ của những luyện đan sư này.</p><p>Làm cho Trầm Lộc Tông phiền muộn chính là, kết thúc một ngày, tuy người đến tòng quân có chừng mười cái, nhưng được cho luyện đan sư cũng chỉ hai, ba cái, hơn nữa còn không đạt tới yêu cầu, đều là một ít gia hỏa dự định đến đục nước béo cò.</p><p>Trầm Tường cũng không vội, bởi vì rất nhiều luyện đan sư đều là bế quan luyện đan, vẫn không có được tin tức, hắn đoán trong mấy ngày sau, nhất định sẽ có càng nhiều luyện đan sư ở Vương thành đến tòng quân.</p><p>Trầm Tường chỉ chiêu bốn tên luyện đan sư, dùng hai cái Kim Linh Quả là đủ để bốn luyện đan sư ở chỗ này một quãng thời gian, đến thời điểm Đan Vương Các có thể cường thịnh lên, không sợ chiêu không tới luyện đan sư khác.</p><p>Kế hoạch của hắn vẫn như trước, buổi tối đi ra ngoài luyện công, ban ngày ở trong Đan Vương Các luyện đan, ba ngày sau khi dán bố cáo, Trầm Tường từ thâm sơn bên ngoài thành trở về, liền thấy có rất nhiều lão giả tóc trắng xoá vây quanh lối vào cửa hàng Đan Vương Các.</p><p>Lúc này trời vừa sáng, Đan Vương Các vẫn không có mở rộng cửa, vì lẽ đó những luyện đan sư này đến đây tòng quân chỉ có thể kiên trì chờ đợi, phải biết bọn họ là luyện đan sư, thường ngày đều là cao cao tại thượng, cho dù là nhiều linh tệ hơn nữa đặt ở trước mắt bọn hắn, bọn họ cũng sẽ không động lòng, nhưng bọn hắn lại xem những linh dược quý hiếm kia là báu vật, bởi vì đây là dùng tiền không mua được.</p><p>Tên cửa hàng thì Trầm Tường đã nghĩ kỹ, liền gọi là Đan Vương Các, chỉ cần dự trữ đủ đan dược là có thể khai trương! Bởi vì có Trầm Lộc Tông tọa trấn, vì lẽ đó rất nhiều luyện đan sư đối với Đan Vương Các cũng rất xem trọng.</p><p>Cửa vừa mở ra, chừng mười luyện đan sư kia liền vội vàng hàn huyên cùng Trầm Lộc Tông, Trầm Tường từ khí tức trên người của những luyện đan sư này, là có thể đại thể phỏng chừng ra trình độ, ngoại trừ hai cái, cái khác đều là chân khí không đủ thuần, chỉ có thể luyện chế đan dược cấp thấp.</p><p>Những luyện đan sư gà mờ này đa số đều là đến tìm vận may, tuy bọn họ biết yêu cầu nhất định sẽ rất cao, sau khi bọn họ tiến vào Đan Vương Các, Trầm Tường cũng theo đuôi đi vào.</p><p>Vào lúc này, một giả tóc mặt đầy nếp nhăn đi đến, hắn vừa tiến đến liền hô lớn:</p><p>- Quản sự nơi này đi ra cho ta!</p>", "images": {}, "success": true}