{"id": 44, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-44", "title": "Chương 44: Trước Cửa Dược Gia", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 44: Trước Cửa Dược Gia</h1><p>Hiện tại Trầm Tường đã có Thiên Văn Quả cùng thú đan ngàn năm, chỉ kém ba vị linh dược hi hữu nữa là có thể luyện chế Trúc Cơ đan, mà hắn có Long Tiên Công, chỉ cần hắn có hạt giống, là có thể trồng linh dược vô hạn, đến thời điểm hắn muốn bao nhiêu Trúc Cơ đan cũng không có vấn đề gì, đây cũng là có thể bán ra rất nhiều linh thạch a!</p><p>Nghĩ đến điểm này, Trầm Tường kích động không thôi, đương nhiên, hiện nay hắn còn phải tăng thực lực lên, thực lực càng mạnh, năng lực Long Tiên Công càng mạnh, hơn nữa luyện chế đan dược cấp cao cũng cần hỏa diễm tốt.</p><p>Buổi tối, sau khi Trầm Tường cải trang dịch dung, rời khỏi Vương thành, đi tới một mảnh rừng núi ngoài thành, ở chỗ này chân khí rất nồng nặc, này có thể để hắn tăng tốc độ tu luyện lên.</p><p>Trầm Tường nắm giữ Âm Dương thần mạch, hắn nhắm mắt lại cũng cảm giác được linh khí nồng nặc bên trong phạm vi mấy chục dặm, hắn vận chuyển Thái Cực thần công, lập tức những linh khí này tràn vào trong cơ thể hắn, sau đó luyện hóa thành Ngũ hành chân khí, áp súc chứa đựng ở năm vị trí trong đan điền. . .</p><p>Trời còn chưa sáng, Trầm Tường liền tỉnh lại, tu luyện ở chỗ linh khí nồng nặc, chẳng những có thể làm hắn tu luyện ra càng nhiều chân khí, hơn nữa ngưng tụ Long tiên cũng tương đối nhiều, cái này cũng là duyên cớ hắn đến vùng ngoại ô.</p><p>Trầm Tường tập quyền ở trong rừng núi, trong rừng rậm hôn ám, chỉ thấy ánh sáng xanh lục đan xen hồng quang, không ngừng hiện ra, hóa thành từng cái từng cái hổ đầu, vù vù vang vọng hư không mà ra, sức mạnh mỗi một quyền đều nhấc lên một trận cuồng phong, bùn đất giống như sóng biển nổi lên, nắm đấm đánh vào trên cây càng phát sinh từng trận nổ vang, có thể nổ đoạn đại thụ hai người ôm hết.</p><p>Đây cũng là công pháp Linh cấp thượng thừa Thiên Hổ Bạo Sát Quyền, Trầm Tường có Tứ Tượng thần công, nhưng trình độ hiện tại của hắn chỉ có thể học được một ít vũ kỹ đơn giản bên trong, mặc dù uy lực không tệ, nhưng cũng không đủ dùng.</p><p>Chỉ có thi triển vũ kỹ quen thuộc, ở thời điểm chiến đấu mới có thể thuận buồm xuôi gió, thu thả như thường, hiện tại Trầm Tường liền cảm thụ được chân khí từ thân thể phóng thích ra, lại thông qua vũ kỹ thi triển, hóa thành lực lượng cường đại oanh kích đi ra ngoài, càng làm cho hắn sảng khoái cực kỳ.</p><p>Nhìn từng cây đại thụ bị hắn đập gãy, nhìn hố to hố nhỏ dưới mặt đất kia, trong lòng Trầm Tường thầm than, bây giờ hắn chỉ là Phàm Võ Cảnh tầng sáu, liền có thực lực như thế, người bình thường ở trong mắt hắn giống như giun dế, cho dù là cùng cấp bậc đối mặt hắn, cũng khó có thể chống đối Thiên Hổ Bạo Sát Quyền .</p><p>- Giả như ta tiến vào Chân Võ cảnh, sức mạnh kia sẽ có bao lớn?</p><p>Trầm Tường nghĩ tới đây, trong lòng không khỏi dâng lên một trận hưng phấn, hắn càng ngày càng khát vọng nắm giữ lực lượng mạnh mẽ, điều này làm cho hắn nhất thời ý chí chiến đấu sục sôi.</p><p>Trầm Tường đã định ra kế hoạch, ban ngày ở trong cửa hàng điên cuồng luyện đan, buổi tối đến ngoài thành giao dã tu luyện, tháng ngày như vậy đã qua chừng hai mươi ngày. Bây giờ không chỉ tu vi hắn tinh tiến rất nhiều, luyện chế đan dược dưới Phàm cấp trung phẩm cũng phi thường thuần thục, hầu như không có thất bại qua, mà thời gian ra đan cũng càng ngày càng ngắn, ngay cả Trầm Lộc Tông là lão luyện đan sư cũng mặc cảm.</p><p>Tiền Trầm Tường bán đi Huyết Linh Chi ngàn năm kia cũng dùng đến thất thất bát bát, hắn và Trầm Lộc Tông cũng luyện chế không ít đan dược Phàm cấp trung hạ phẩm thường dùng, nhưng vẫn còn thiếu rất nhiều.</p><p>Đương nhiên, Trầm Tường trồng Kim Linh Quả cũng sắp tới ngày thu hoạch, hai mươi ngày ngày này mỗi ngày hắn đều có thể ngưng tụ ra rất nhiều Long tiên để đề cao, đây cũng là lần thứ nhất hắn dùng thời gian dài như vậy để thúc một loại linh dược, bất quá nó rất có giá trị.</p><p>Kim Linh Quả được hắn bí mật trồng trong sân mình, cho dù là Trầm Lộc Tông cũng không thể tùy tiện đi vào tiểu viện của hắn.</p><p>- Chỉ cần chiêu nạp đầy đủ luyện đan sư, là ta có thể nhàn nhã rồi!</p><p>Trầm Tường nhẹ vỗ về trái cây màu vàng kia, đây là sáng sớm hôm nay sau khi hắn tưới Long tiên mới kết ra</p><p>Trầm Tường cũng không muốn cả ngày đều luyện chế đan dược đi bán, hắn muốn đi làm rất nhiều sự tình, tỷ như tìm kiếm một ít linh dược trân quý, săn bắt một ít yêu thú, cầu mua một ít vũ kỹ thích hợp tu luyện, đi tìm hiểu Phàm Vũ thế giới rộng lớn vô ngần này...</p><p>Lúc này cách Vương thành Võ Đạo Hội kia còn hơn một tháng, hiện tại Trầm Tường cũng đã đi báo danh, để hắn phiền muộn chính là, Vương thành Võ Đạo Hội này lại có Dược gia chủ sự, vì lẽ đó địa điểm báo danh ở Dược gia.</p><p>Trầm Tường vẫn ở lại Vương thành, đã sớm nghe được chuyện Dược Thiên Hoa cùng Dược gia trưởng lão mất tích, bất quá may mắn là quãng thời gian này bên ngoài Vương thành thường thường có một ít võ giả tổ cường đại gây sự, cướp giết không ít con cháu thế gia, vì lẽ đó Trầm Tường không có bị hoài nghi đến.</p><p>Bởi vì Dược gia thiên tài cùng một Dược gia trưởng lão mất tích, toàn bộ Dược gia nổi giận, mà hoàng thất cùng với một ít gia tộc quan hệ vô cùng tốt với Dược gia cũng bắt đầu thanh trừ những thế lực này, trong vòng mấy ngày liền tru diệt mấy cái, nhưng cũng không thể biết được tăm tích của Dược Thiên Hoa.</p><p>Dược Thiên Hoa cùng Dược gia trưởng lão đều là bị Trầm Tường giết chết, thi thể đốt cháy thành tro bụi, Trầm Tường cũng không lo lắng sẽ bị Dược gia biết.</p><p>Trầm Tường rất nhanh liền đai tới Dược gia, vô cùng Dược gia lớn, quảng trường to lớn kia liền để cho trong lòng Trầm Tường âm thầm kinh thán, chớ nói chi là bên trong.</p><p>Địa phương báo danh cùng tỷ thí đều ở trên quảng trường Dược gia, báo danh sớm đã bắt đầu, nhưng mỗi ngày người đến đây báo danh vẫn là rất nhiều, trong quảng trường rất náo nhiệt, đội ngũ dàu ngoằn giống như trường Long.</p><p>Trầm Tường chờ đến nửa ngày mới đến lượt hắn, hắn đứng ở phía trước một cái bàn, đây là một thanh niên phụ trách khoảng hai mươi tuổi, hắn ngáp một cái, sau đó cầm lấy bút, lười biếng nói:</p><p>- Họ tên.</p><p>- Trầm Tường!</p><p>Thanh niên nguyên bản phờ phạc, nghe được hai chữ này, nhất thời chấn động, tỉ mỉ đánh giá Trầm Tường! Người xung quanh cũng đều nhìn lại đây, tên Trầm Tường là như sấm bên tai, chẳng những có thể luyện chế ra Tẩy Tủy Đan, thực lực còn có có thể so với Phàm Võ Cảnh bảy tầng, kích thương Dược gia trưởng lão, hơn nữa còn ra sức đánh con trai thành chủ, được nữ trang chủ mỹ lệ của Đan Hương dược trang kia ưu ái...</p><p>Trầm Tường là nhân vật so với Dược Thiên Hoa còn muốn thiên tài hơn, chỉ cần là người thường thường đi lại đều nghe qua cái tên này, bất quá Trầm Tường là cái đinh trong mắt Dược gia, vì lẽ đó người Dược gia đều rất chán ghét hắn. Bởi vì Trầm Tường đả thương Dược gia trưởng lão cùng Dược Thiên Hoa, dẫn đến bọn họ mất tích, Dược gia tất nhiên đổ hết trách nhiệm lên đầu Trầm Tường, cho rằng nếu như không phải Dược gia trưởng lão thụ thương, căn bản sẽ không gặp nạn.</p><p>- Qua bên kia tiến hành khảo nghiệm thực lực, thông qua là có thể tham gia luận võ.</p><p>Thanh niên kia chỉ chỉ một loạt đội ngũ khác.</p><p>Trước đó Trầm Tường cũng đã được nghe nói muốn ghi danh thành công, cần thử thực lực một chút, cũng không phải là người nào cũng có thể tham gia luận võ cuối cùng.</p><p>Trầm Tường tiếp nhận tờ giấy có con dấu, bên trên có tên hắn, liền đi tới xếp hàng.</p><p>Khoảng cách gần như vậy tiếp xúc Trầm Tường, làm rất nhiều người đều vui vẻ không ngớt, Trầm Tường là một luyện đan sư, lại là con trai Trầm gia tộc trưởng, tiền đồ vô lượng, điều này làm cho rất nhiều người đều tự giác tiến lên bắt chuyện cùng hắn.</p><p>Trầm Tường mỉm cười giao lưu cùng những con cháu gia tộc này, điều này có thể giết thời gian, đồng thời còn có thể thám thính đến một ít thái độ của những gia tộc khác đối với Trầm gia, rất nhiều gia tộc lo lắng đắc tội Dược gia, cũng không dám kết minh cùng Trầm gia, nhưng hiện tại Trầm Tường từ trong miệng những con cháu gia tộc này biết được, nếu như Trầm gia có sản nghiệp đan dược, bọn họ sẽ không sợ Dược gia uy hiếp.</p>", "images": {}, "success": true}