{"id": 48, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-48", "title": "Chương 48: Kính Ý (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 48: Kính Ý (2)</h1><p>Đại đa số phương thức luyện chế đan dược đều gần như nhau, nhưng quá trình xử lý dược liệu lại khác nhau, hơn nữa có chút dược liệu tính chất phi thường đặc thù, ở thời điểm xử lý đều rất cẩn thận, bằng không sẽ luyện chế thất bại, nghiêm trọng một chút chính là bạo lô. Nếu thất bại, dược liệu đều sẽ tổn thất đi, đan dược cấp thấp còn tốt, nhưng đan dược cấp cao thất bại, có thể làm cho một luyện đan sư đau lòng một đoạn thời gian rất dài.</p><p>Bây giờ Trầm Tường cùng Mạnh Bá cũng bắt đầu khống hỏa nhập lô, để trong đan lô sản sinh hỏa khí, đồng thời nắm nhiệt độ trong bàn tay, sau đó chính là tập trung dược liệu vào.</p><p>Tuy rằng Dược liệu cần thiết của Cương Khí Đan hơi quý, nhưng trên thị trường vẫn có bán, dược liệu chủ yếu là Nguyên Linh Nê, Cương Thảo, Huyền Linh Tham, Hoàng Hỏa Diệp, sau đó chính là một ít dược liệu phụ trợ, chủ yếu là lấy Nhân Sâm, Linh Chi, Thủ Ô, Địa Linh Thảo,… năm mươi năm trở lên.</p><p>Chỗ khó của Cương Khí Đan này ở chỗ xử lý Nguyên Linh Nê cùng Cương Thảo, Nguyên Linh Nê là một loại vật ẩn chứa Linh Khí Nê, bởi vì địa phương xuất hiện rất đặc thù, vì lẽ đó loại nê này có thể tự mình hấp thu linh khí, sau đó luyện hóa linh khí, sinh trưởng một loại linh khí tiếp cận cùng cương khí. Nguyên Linh Nê phi thường khó đốt thành bột phấn, yêu cầu đối với hỏa diễm cực cao.</p><p>Cương Thảo là một loại linh thảo mọc trên Nguyên Linh Nê, rễ thâm nhập vào bên trong Nguyên Linh Nê, trải qua dưỡng dục, sinh ra cương khí, mà loại cỏ này lại dễ bị thiêu đến không còn gì cả, loại cương khí kỳ lạ này cũng rất dễ dàng bị bay đi, vì lẽ đó cần thần thức khống chế tốt hỏa diễm bảo vệ.</p><p>Lúc đầu Trầm Tường thất bại mấy lần, cũng là bởi vì hai chỗ khó này, nhưng sau khi hắn nắm giữ được yếu quyết vi diệu, liền có thể ung dung luyện được Cương Khí Đan, lúc này Trầm Tường liền ung dung dùng hỏa diễm luyện hóa dược liệu thành thuốc bột cùng dược khí, chỉ có triệt để luyện hóa, mới có thể khu trừ tạp chất đi ra, bằng không sẽ ảnh hưởng đến phẩm chất đan dược, Trầm Tường ở điểm ấy yêu cầu đối với mình phi thường nghiêm ngặt, cho nên đan dược hắn luyện chế ra đều là phẩm chất thượng thừa.</p><p>Trầm Lộc Tông cùng những luyện đan sư kia có thể cảm giác được nhiệt độ bốn phía mỗi thời mỗi khắc đều phát sinh biến hóa yếu ớt, hơn nữa lò luyện đan cũng thỉnh thoảng bốc lên một ít hắc khí, đó là tạp chất bên trong dược liệu bị thả ra, làm cho bọn hắn chắc lưỡi không ngớt chính là, Mạnh Bá kia dĩ nhiên là đầu đầy mồ hôi, mi tâm ngưng kết.</p><p>So sánh cùng thần tình ung dung kia của Trầm Tường, quả thực là cách biệt rõ ràng!</p><p>Rất hiển nhiên, Mạnh Bá đã có một quãng thời gian không có luyện chế loại Cương Khí Đan này, chỉ cần ngừng một quãng thời gian, sẽ quên mất cảm giác khống hỏa vi diệu này, khó có thể nắm chặt tính chất linh dược.</p><p>Đột nhiên, lò luyện đan của Mạnh Bá đột nhiên khẽ chấn động lên, bốc ra một trận linh khí đủ mọi màu sắc! Mạnh Bá dĩ nhiên có sai lầm, một Đan Vương lại phạm sai lầm ở thời điểm luyện chế Phàm cấp trung phẩm, điều này làm cho những luyện đan sư kia vô cùng thất vọng, đồng thời âm thầm khinh bỉ Đan Vương này.</p><p>- Thúc tổ, cho hắn một phần dược liệu Cương Khí Đan, hắn luyện chế lại, còn kịp!</p><p>Trầm Tường mở mắt ra nhàn nhạt nói.</p><p>Điều này làm cho Mạnh Bá nhất thời ngạc nhiên, trong con ngươi nhất thời có một vệt xấu hổ, chỉ thấy Trầm Tường nhếch miệng nhìn hắn mỉm cười nói:</p><p>- Thời điểm vừa nãy ngươi luyện đan là bởi vì dược liệu không đủ, dẫn đến phán đoán ra sai lệch mới thất bại! Thời điểm tỷ thí phải công bằng, điều này là bởi vì ngươi chuẩn bị không đủ.</p><p>Mạnh Bá khẽ gật đầu, hắn biết Trầm Tường là cho hắn một bậc thang, dù sao hắn là một luyện đan sư có tiếng, xuất hiện loại sai lầm này sẽ làm hắn không nhấc nổi đầu lên, điều này làm cho trong lòng hắn âm thầm cảm kích.</p><p>Lúc này hắn mới hiểu rõ Trầm Tường cũng không phải không coi ai ra gì như trong truyền văn, bất kể là xử sự làm người, hay là lòng dạ, đều hơn xa Dược Thiên Hoa mấy lần.</p><p>Trầm Lộc Tông rất nhanh mang dược liệu đến, lúc này Mạnh Bá lại bắt đầu luyện đan, lần này hắn trấn định hơn, cũng không dám coi thường Trầm Tường, mà là coi Trầm Tường như đối thủ đồng cấp!</p><p>Thời gian từng chút từng chút quá khứ, tuy rằng vẫn đều rất yên tĩnh, nhưng Trầm Lộc Tông những này luyện đan sư lại biết hai người kia trong đan lô đang tiến hành phi thường phức tạp công tự.</p><p>Một nửa canh giờ trôi qua, cuối cùng đã tới thời điểm ngưng đan, Trầm Tường dẫn trước rất nhiều, chỉ thấy hắn lấy ra một ít chất lỏng màu xanh lục, nhỏ vào một lỗ hổng trên lò luyện đan, bên trong chất lỏng này là Long tiên cùng nước pha loãng mà thành, ở thời điểm ngưng đan gia nhập một ít, có thể làm cho phẩm chất đan dược càng tốt hơn, đây là phương pháp Tô Mị Dao nói cho hắn biết.</p><p>Trầm Tường mở mắt ra, thở một hơi, mà Mạnh Bá kia vào lúc này xoa xoa mồ hôi trán, hắn cũng hoàn thành.</p><p>Mạnh Bá vốn là đến gây phiền toái, nhưng bây giờ trong lòng hắn lại xấu hổ, cách làm trước đó của Trầm Tường để hắn rất là cảm kích, hắn quyết định mặc dù thắng cũng không thu Kim Linh Quả của Trầm Tường.</p><p>Trong tình huống bình thường, một lò Cương Khí Đan có thể luyện ra ba hạt, luyện đan sư lợi hại hơn có thể luyện ra bốn hạt, sau khi Mạnh Bá mở ra Huyền Dương lô của hắn, có thể thấy được bốn hạt Cương Khí Đan mang theo một tia màu vàng nhạt chậm rãi lơ lửng.</p><p>- Bốn hạt Cương Khí Đan, không hổ là Đan Vương!</p><p>Một tên luyện đan sư bên cạnh không khỏi thở dài nói:</p><p>- Từ màu sắc cùng dược hương xem ra, phẩm chất hẳn là thượng thừa!</p><p>Lúc này đến phiên Trầm Tường, Trầm Tường mở nắp lò luyện đan ra, nhẹ nhàng thổi một hơi, thổi sương mù ra, lúc này mọi người đều ngây ngẩn cả người, một mặt khiếp sợ.</p><p>Chỉ thấy năm hạt Cương Khí Đan tinh xảo đặc sắc, không hề có tỳ vết nằm ở bên trong, hơn nữa còn lưu chuyển một tia màu trắng bóng loáng, đây là Cương Khí Đan không hề có tạp chất, cỗ dược hương này càng làm cho người ta cảm thấy khó mà tin nổi.</p><p>Không chỉ là năm hạt, hơn nữa còn là phẩm chất tốt nhất, trình độ bực này đã vượt xa Mạnh Bá!</p><p>Mạnh Bá thở dài một tiếng, thời điểm nhìn Trầm Tường, trong ánh mắt tràn đầy tôn kính. Lúc trước, hắn cho rằng Trầm Tường cùng Dược Thiên Hoa kia đều như thế, là một người trẻ tuổi có mấy phần thiên phú mà tâm cao khí ngạo, nhưng bây giờ hắn nhìn thấy Trầm Tường luyện chế ra Cương Khí Đan vượt xa hắn, không khỏi tâm phục khẩu phục!</p><p>- Ta thua!</p><p>Mạnh Bá than thở, lúc này hắn không còn là Đan Vương tràn ngập ngạo khí vừa nãy kia, bây giờ hắn giống như già hơn rất nhiều, này đối với hắn mà nói dù sao cũng là một đả kích rất mạnh mẽ.</p><p>- Mạnh lão, ta nghĩ ngươi bình thường cũng không thế nào luyện chế Cương Khí Đan đi! Ngươi ở dưới tình huống mới lạ còn có thể luyện chế ra phẩm chất như vậy, làm cho vãn bối cảm thấy bội phục, như vậy đi, chúng ta liền tính hòa, ta không thắng, ngươi cũng không có thua.</p><p>Trầm Tường lộ ra nụ cười ôn hòa, nhưng Mạnh Bá là luyện đan sư lợi hại nhất toàn bộ Nam Vũ quốc, có thể kết giao đó là hay nhất.</p><p>Mạnh Bá lắc đầu một cái, sau đó nâng Huyền Dương lô lên, đưa cho Trầm Tường:</p><p>- Thua chính là thua, lò luyện đan này là của ngươi rồi! Nhiều năm qua ta đều ỷ lại lò luyện đan này, không chú ý một ít đồ vật cơ bản, hắn hẳn làcần một chủ nhân tốt hơn ta.</p><p>Cử động của Mạnh Bá cùng Trầm Tường, cũng làm cho những luyện đan sư này kính phục không ngớt, điều này làm cho bọn họ đối với hai người lại có một nhận thức mới.</p><p>Trầm Tường buông tay, nói:</p><p>- Mạnh lão, ngươi gia nhập Đan Vương Các, trở thành thủ tịch luyện đan sư nơi này, như thế nào? Huyền Dương lô vẫn là của ngươi, ngươi cũng có thể đạt được Kim Linh Quả!</p><p>Mọi người cả kinh, Trầm Tường lại muốn mời Mạnh Bá đến Đan Vương Các!</p><p>Trầm Lộc Tông sáng mắt lên, vội vàng cười làm lành nói:</p><p>- Đan Vương Các này cần Mạnh lão tọa trấn, mới có thể xem như là Đan Vương Các chân chính!</p><p>Mạnh Bá trầm ngâm một chút, nói:</p><p>- Được, nhưng lò luyện đan này ngươi nhất định phải nhận lấy, bây giờ cơ sở của ngươi phi thường vững chắc, vận dụng tốt cái lò luyện đan này, có thể làm cho hắn phát huy ra hiệu quả tốt nhất!</p>", "images": {}, "success": true}