{"id": 45, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-45", "title": "Chương 45: Thù Lao Phong Phú", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 45: Thù Lao Phong Phú</h1><p>Bất tri bất giác, liền đến phiên Trầm Tường, phương pháp kiểm tra lực lượng là đánh vào một khối đá lớn kỳ lạ, khối đá này vốn là màu đen, nếu như lượng lượng đủ cường đại, liền có thể làm cho nó thay đổi màu sắc!</p><p>Trầm Tường đứng ở trước một tảng đá so với hắn cao hơn nữa trước, chỉ nghe được người phụ trách kiểm tra kia nói:</p><p>- Chỉ cần có thể để tảng đá kia biến thành màu vàng liền tính qua cửa ải.</p><p>Tảng đá có thể căn cứ chịu lực mà sản sinh vài loại màu sắc hồng, chanh, hoàng, lục, thanh, lam, tử này, màu tím là đại biểu tảng đá kia chịu lực cực hạn.</p><p>Vừa nãy Trầm Tường đã nhìn thấy rất nhiều người đều chỉ có thể để khối cự thạch này biến thành màu đỏ, màu cam đã ít lại càng ít, màu vàng căn bản chưa từng thấy qua.</p><p>- Nghe nói thời điểm Thái tử kiểm tra có thể làm cho tảng đá biến thành màu xanh lam! Thực lực sâu không lường được.</p><p>- Còn có, một con cháu Dược gia trẻ tuổi cũng rất lợi hại, đánh ra màu xanh lam.</p><p>- Này tính là gì? Con gái Lãnh đại tướng quân có thể đánh tảng đá thành màu tím.</p><p>...</p><p>Đột nhiên Trầm Tường nghe được rất nhiều người nghị luận lên một ít con cháu danh môn quý tộc có thực lực, lúc này rất nhiều người đều đem tầm mắt tập trung ở trên người hắn, ai cũng muốn nhìn một chút Trầm Tường có phải chỉ là hư danh hay không, rất nhiều người ở đây đều không có tận mắt nhìn qua lượng lượng của Trầm Tường, không biết đáng sợ trong đó, vẫn luôn là nghe nói.</p><p>Trầm Tường xoa nắm đấm, ngưng mắt nhìn khối đá trước mắt này, như loại tảng đá này Trầm gia hắn cũng có, chỉ bất quá nhỏ hơn một chút, chuyên môn là dùng để kiểm tra lượng lượng, hơn nữa đánh tới sẽ làm nắm đấm rất đau, trước đây Trầm Tường cũng khảo nghiệm qua, nhưng là màu đỏ nhàn nhạt, ý vị lực lượng của hắn rất yếu.</p><p>Bây giờ, Trầm Tường đạt tới Phàm Võ Cảnh sáu tầng, hắn cũng rất muốn biết kết quả khảo nghiệm của mình.</p><p>Sau khi chuẩn bị kỹ càng, Trầm Tường hít một hơi, vận chuyển Chu Tước chân khí cùng Thanh Long chân khí trong cơ thể, dung hợp ở chung một chỗ, hai cỗ chân khí dung hợp, tràn vào cánh tay hắn, chỉ thấy tay áo bên trên cánh tay của hắn nhất thời bị đốt cháy đi, lộ ra cánh tay tráng kiện.</p><p>Lúc này, mọi người đã ngừng thở, người ở phụ cận hắn đều có thể cảm nhận được cỗ chân khí kia khủng bố, loại đột nhiên bộc phát này, kinh sợ đám thiếu nam thiếu nữ kia, lúc này bọn họ đối với sự tình Trầm Tường đánh bại Dược gia trưởng lão không chút nghi ngờ, chỉ bằng cỗ chân khí uy áp này đã để bọn hắn run rẩy!</p><p>Trầm Tường nhất cổ tác khí, theo cỗ chân khí song thuộc tính này tràn vào cánh tay, nắm đấm nắm chặt, trùng quyền mà ra! Nắm đấm mãnh như điên lôi, nhanh như thiểm điện, mạnh mẽ đụng vào trên tảng đá lớn.</p><p>Chỉ nghe thấy “ Ầm ầm “ một tiếng truyền đến, khối cự thạch này nhất thời biến thành nát tan, tán lạc khắp mặt đất, bụi mù theo dư âm chân khí bay vút ra bốn phía!</p><p>Mọi người đều ngây ngẩn cả người, bọn họ nguyên bản cho rằng Trầm Tường rất có thể đánh tảng đá thành màu tím, nhưng hôm nay một quyền của Trầm Tường đánh nát tan tảng đá, lượng lượng bực này thậm chí ngay cả đá đo lực cũng không thể chịu đựng.</p><p>Trước đó những người kia đánh đá đo lực thành màu xanh lam, màu tím,… đều xem như là xuất sắc bên trong trẻ tuổi một đời, nhưng hiện tại Trầm Tường có thể đánh nát đá đo lực, có thể thấy được thực lực của Trầm Tường đã vượt xa những người trước đó!</p><p>Trầm Tường cũng không nghĩ tới sẽ có kết quả này, bây giờ hắn đập nát đá đo lực của người ta, hắn lo lắng Dược gia sẽ bắt đền hắn.</p><p>- Cái này. . . Ta xem như là thông qua sao? Ta không phải cố ý đập nát, ta chỉ là muốn dùng lượng lượng mạnh nhất thử một chút, không nghĩ tới vận may sẽ tốt như vậy, lập tức liền đập nát!</p><p>Trầm Tường vò đầu cười khúc khích.</p><p>Tất cả mọi người đầy khinh bỉ nhìn hắn, đập nát tảng đá kia lại có thể dựa vào vận may, chỉ có ngu ngốc mới có thể tin tưởng hắn.</p><p>- Thông qua rồi!</p><p>Người phụ trách kiểm tra nói, này còn không thông qua, sẽ không có người có thể qua cửa ải.</p><p>Trên tờ giấy kia của Trầm Tường lại thêm một con dấu, đại diện cho hắn có thể tham gia luận võ Vương thành Võ Đạo Hội, làm hắn thở phào nhẹ nhõm chính là, Dược gia cũng không hề hướng về hắn bắt đền cái gì.</p><p>Đương nhiên, Trầm Tường kiểm tra lượng lượng cũng không phải là toàn bộ lượng lượng của hắn, phải biết hắn chỉ là sử dụng chân khí Hoả thuộc tính cùng Mộc thuộc tính mà thôi, còn có ba loại chân khí thuộc tính khác không có sử dụng, nếu như Ngũ hành chân khí toàn bộ dung hợp lại cùng nhau, sức mạnh sẽ càng cường đại hơn!</p><p>Hỏa Mộc thuộc tính ở dưới Trầm Tường nhiều ngày tu luyện, có thể hoàn mỹ dung hợp lại cùng nhau, hỗ trợ lẫn nhau, biến thành chân khí càng lợi hại hơn, làm cho lượng lượng càng cường hãn hơn, cái này cũng là nguyên nhân Trầm Tường khó có đối thủ bên trong cùng cấp bậc!</p><p>Báo danh trở về, Trầm Tường lại bắt đầu luyện đan, tuổi hắn còn trẻ, đan dược luyện ra so với một ít lão luyện đan sư luyện ra muốn nhiều hơn, đây là Trầm Lộc Tông nói.</p><p>Trầm Tường từ Tô Mị Dao học tập đến rất nhiều kỹ xảo cùng tâm đắc luyện đan, hắn cũng vui vẻ chia sẻ với cùng Trầm Lộc Tông, điều này làm cho Trầm Lộc Tông được ích lợi không nhỏ, mà Trầm Lộc Tông cho rằng đây là Trầm Tường cảm ngộ đi ra, đối với Trầm Tường càng là bội phục.</p><p>Chừng mười ngày sau, trên cây Kim Linh Quả trong tiểu viện của Trầm Tường, nhiều thêm sáu trái cây vàng rực rỡ, to như nắm đấm, bị ánh mặt trời chiếu vào, ánh vàng lấp loé, rất là đẹp đẽ. Đến gần, còn có thể cảm nhận được Kim Linh Quả tản mát ra linh khí mãnh liệt.</p><p>- Đây chính là Huyền cấp thượng phẩm Kim Linh Quả sao! Thật muốn thử một cái!</p><p>Trầm Tường nuốt một ngụm nước miếng, nếu như bị những lão luyện đan sư này biết hắn có ý nghĩ này, hắn nhất định sẽ bị đánh bẹp, ăn loại Kim Linh Quả này, chuyện này quả là phung phí của trời.</p><p>Trầm Tường cẩn thận từng li từng tí hái xuống sáu trái Kim Linh Quả vàng rực rỡ, để vào trong túi trữ vật, sau đó vội vã rời khỏi cửa hàng, đi tới địa phương chuyên môn tuyên bố tìm kiếm luyện đan sư trợ giúp luyện đan bên cạnh Đan Hương dược trang, dán lên bố cáo mà từ lâu hắn chuẩn bị kỹ càng.</p><p>- Trầm gia Đan Vương Các, tuyển mộ ba tên luyện đan sư có thể luyện chế đan dược Phàm cấp thượng phẩm, thù lao Kim Linh Quả. . .</p><p>Mặt trên có viết tên của hắn, tuy Trầm Tường có sáu Kim Linh Quả, nhưng hắn muốn lưu một ít cho mình dùng, dù sao Kim Linh Quả này đối với luyện chế Trúc Cơ đan cũng có tác dụng rất lớn.</p><p>Trầm Tường trở lại trong cửa hàng kiên trì đợi, hắn biết chẳng mấy chốc sẽ có luyện đan sư tìm tới cửa, Kim Linh Quả là linh quả Huyền cấp thượng phẩm, cực kỳ trân quý, là mỗi luyện đan sư đều phi thường khát vọng nắm giữ, nhất định có thể hấp dẫn đến rất nhiều luyện đan sư.</p><p>Không để Trầm Tường chờ bao lâu, đã có người tới, làm cho Trầm Tường bất ngờ chính là, người đến không phải luyện đan sư, dĩ nhiên là Đan Hương dược trang trang chủ Hoa Nguyệt Vân!</p><p>Mà Trầm Lộc Tông đối với chuyện này cũng vô cùng nghi hoặc, bây giờ hắn còn không biết Trầm Tường dùng Kim Linh Quả mời mọc luyện đan sư, bằng không hắn đã sớm nhảy cà tưng lên.</p><p>Hoa Nguyệt Vân từ trên xe ngựa đi xuống, thẳng đến lúc đi vào trong cửa hàng, lần này nàng không có mang khăn che mặt, mặc váy trắng như tuyết, có vẻ tú nhã mà cao quý.</p><p>Trầm Tường nhìn khuôn mặt xinh đẹp tuyệt trần, bao hàm u oán kia của nàng, hỏi:</p><p>- Hoa trang chủ, có chuyện gì không?</p><p>Hoa Nguyệt Vân khẽ hừ một tiếng, mặt đầy nghiêm túc hỏi:</p><p>- Ngươi thật sự dùng Kim Linh Quả làm thù lao để chiêu mộ luyện đan sư sao?</p><p>Trầm Lộc Tông sửng sốt, vội vàng nhìn về phía Trầm Tường, chỉ thấy Trầm Tường gật đầu, buông tay nói:</p><p>- Có vấn đề gì sao? Chẳng lẽ không cho phép?</p><p>Trầm Lộc Tông cả kinh phát ra một tiếng kêu quái dị, hô:</p><p>- Tiểu tử ngươi thậm chí có Kim Linh Quả, hơn nữa còn dùng để làm thù lao trả luyện đan sư, ngươi điên rồi?</p>", "images": {}, "success": true}