{"id": 40, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-40", "title": "Chương 40: Đệ Tử Môn Phái (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 40: Đệ Tử Môn Phái (2)</h1><p>Lúc này Trầm Lộc Tông đi ra, sau khi thấy lão giả kia, không khỏi ngây ngẩn cả người, thân thể khẽ run, hiển nhiên phi thường e ngại lão giả này.</p><p>- Ngươi là... Ngươi là...</p><p>Trầm Lộc Tông nói không ra lời, hắn dĩ nhiên nhận thức lão giả này.</p><p>Lão giả kia hừ lạnh một tiếng:</p><p>- Không sai, ta là Trầm Phú Vinh, năm mươi năm trước rời khỏi Trầm gia, tiến vào môn phái, lần này ta trở về là tới chiêu nạp đệ tử cho môn phái! Nhưng ta lại nghe đến một ít việc không tốt.</p><p>Trong lòng Trầm Tường kinh hãi, người trở về phụ trách chiêu nạp đệ tử lại là một lão bối Trầm gia, nhưng hình như lão bối này bất mãn đối với hắn.</p><p>- Các ngươi lại dám kết thù cùng Dược gia, ngươi phải biết ta ở trong môn phái, người Dược gia trợ giúp ta không ít!</p><p>Trầm Phú Vinh căm tức nhìn Trầm Tường, đồng thời thả ra một cỗ chân khí ép về phía Trầm Tường, làm cho Trầm Tường nhất thời cảm thấy thân như nặng vạn cân.</p><p>Trên mặt Trầm Lộc Tông kinh ngạc quađi, đổi làm một bộ thần tình lạnh lẽo, nói:</p><p>- Hắn là một hạt giống tốt hiếm thấy trăm ngàn năm qua của Trầm gia, ngươi lại vì bản thân làm khó hắn! Chỉ bằng điểm ấy, ngươi liền không có tư cách làm người Trầm gia!</p><p>Trầm Phú Vinh nghe được những lời này, khí tức dừng lại, đánh giá Trầm Lộc Tông, hắn dĩ nhiên không nhìn ra tu vi của Trầm Lộc Tông, hắn khinh miệt nói:</p><p>- Cái gì hạt giống tốt? Loại tiểu quỷ như hắn, ở môn phái ta tùy tiện bắt một cái đều mạnh hơn hắn, bốn đồ đệ phía sau ta, sẽ không thua bởi hắn.</p><p>Tiếng nói vừa dứt, thân hình Trầm Tường như điện, quyền dâng lên thanh mang, tia điện lấp loé, bên trong mang theo sức mạnh sấm sét bạo ngược, đánh về một tên thiếu niên trong đó!</p><p>Đột nhiên xuất hiện công kích cuồng mãnh, làm cho tên thiếu niên kia căn bản không kịp né tránh, lồng ngực bị Trầm Tường mạnh mẽ đánh một quyền, máu tươi phun ra, lui vài bước mới đứng vững.</p><p>- Không gì hơn cái này!</p><p>Trầm Tường nhàn nhạt nói. Hắn nhìn thấu Trầm Phú Vinh, biết Trầm gia lão bối này đối với Trầm gia không có lưu luyến gì, hơn nữa vì giao hảo Dược gia, lại đối phó người mình.</p><p>Trầm Tường đột nhiên ra tay, để làm cho Trầm Phú Vinh kinh sợ không ngớt, thực lực của Trầm Tường hắn chỉ là nghe nói mà thôi, cũng không hề tận mắt nhìn thấy, nhưng bây giờ xem ra, xác thực rất tuyệt vời, dĩ nhiên có thể làm cho những đệ tử môn phái bị thương.</p><p>- Đây chính là thực lực của môn phái đệ tử sao?</p><p>Trầm Tường hèn mọn nói, quét mắt nhìn bốn tên thiếu niên kia, điều này làm cho bốn tên thiếu niên kia phi thường phẫn nộ.</p><p>- Nếu như không phải ngươi đánh lén, đừng hòng tiếp được ta một chiêu!</p><p>Thiếu niên kia lau lau vết máu khoé miệng, phẫn nộ nói.</p><p>- Như vậy chúng ta đến đánh một hồi?</p><p>Trầm Tường nắm chặt nắm tay, mặt đầy chiến ý.</p><p>- Đánh liền đánh!</p><p>Trong lòng thiếu niên kia cũng tràn ngập lửa giận, cũng chỉ có thông qua chiến đấu mới có thể phát tiết lửa giận trong lòng.</p><p>Trầm Phú Vinh cũng không ngăn trở, chỉ là trên mặt hắn không có biểu tình gì thối lui qua một bên, lưu ra một địa phương trống trải, lúc này thiếu niên kia đã xông tới Trầm Tường.</p><p>Bước tiến của thiếu niên kia rất là mềm mại, giống như chuồn chuồn lướt nước, dùng mũi chân điểm sàn nhà, không chỉ tốc độ nhanh, hơn nữa còn mang theo một cỗ xung lượng mạnh mẽ.</p><p>- Phàm Võ Cảnh sáu tầng!</p><p>Trầm Tường lập tức phán đoán ra thực lực thiếu niên này.</p><p>Thiếu niên thấy Trầm Tường không nhúc nhích đứng ở nơi đó, cả người đều là kẽ hở, hắn nghĩ là Trầm Tường bị bước tiến của mình kiềm chế, trong lòng hắn âm thầm đắc ý, chỉ thấy hắn nhảy lên, hai chân liên tục đá bay, nhất thời cước ảnh tung bay, long trời lở đất dâng tới Trầm Tường, chân khí chấn động đến mức không khí nổ vang, có thể thấy được cước pháp của thiếu niên này không tầm thường.</p><p>Loại công kích này cũng làm Trầm Tường không ngờ, ở thời điểm này hắn căn bản không cách nào tránh né vô số cước ảnh này, hắn không nghĩ thiếu niên có chút nhu nhược này dĩ nhiên hiểu được loại cước pháp bá đạo này.</p><p>- Thịch thịch thịch…</p><p>Thân thể Trầm Tường trong nháy mắt bị đá bay chừng mười cước, không khỏi bay lên, rơi xuống trên một cái bàn gỗ, đập vụn bàn gỗ.</p><p>- Hừ! Ngươi cũng chỉ có như thế!</p><p>Thiếu niên kia xem thường nói, hắn vừa nói xong, Trầm Tường liền nhảy lên mà lên, thẳng tắp đứng ở nơi đó, vuốt quần áo, tựa như người không liên quan như thế.</p><p>Mấy tên thiếu niên kia đều giật mình không ngớt, Trầm Phú Vinh cũng giống như vậy.</p><p>- Ngươi... Vừa nãy ta đá đến thân thể của ngươi, nhưng ngươi không cách nào chịu đựng được chân khí của ta, hơn nữa ta chí ít đá ngươi chừng mười cước, mỗi một cước đều chứa đầy kình khí.</p><p>Sắc mặt thiếu niên kia nghiêm túc nói, bên trong cùng cấp bậc, rất ít người có thể ở dưới một chiêu này của hắn mà còn có thể bình yên vô sự.</p><p>Trầm Tường cười nhạt nói:</p><p>- Chiêu kia của ngươi quả thật không tệ, nhưng cũng không gì hơn cái này!</p><p>Đang khi nói chuyện, Trầm Tường thế như lôi điện xông tới, song quyền giống như búa lớn khai sơn đánh tới, nắm đấm liên tục không ngừng xông đi ra ngoài, mỗi một quyền giống như đại giang xung kích tuôn trào, đánh ra đều phát sinh một trận nổ vang, mỗi quyền đều biến ảo ra một hổ đầu hung mãnh, rung động không khí, phảng phất mãnh hổ hét gầm giận dữ.</p><p>Liên tục không ngừng nhanh chóng ra quyền, làm cho nắm đấm của Trầm Tường dần hiện ra vô số bóng ảnh, giống như cuồng phong bạo vũ đánh về thiếu niên kia, mà phản ứng của thiếu niên kia cũng hết sức nhanh chóng, chỉ thấy trên người hắn bị một tầng quang huy màu vàng kim lượn lờ, đây là chân khí thuộc tính Kim, hơn nữa được hắn thả ra biến thành một cái lồng chân khí bảo vệ mình.</p><p>Lồng chân khí kia của thiếu niên cũng vô cùng cường hãn, vững như thành đồng vách sắt, dĩ nhiên có thể chống lại lôi quyền điên cuồng kia của Trầm Tường, nhưng Trầm Tường không để ý tới chút nào, chỉ thấy chân khí hắn nguyên bản màu xanh lá đột nhiên chen lẫn một tia màu đỏ rực.</p><p>Vừa nãy Trầm Tường chỉ là sử dụng Thanh Long chân khí mộc thuộc tính, nhưng hiện tại hắn tăng thêm Chu Tước chân khí Hoả thuộc tính, hai loại chân khí này dung hợp chồng chất, không chỉ là gia tăng gấp đôi!</p>", "images": {}, "success": true}