{"id": 55, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-55", "title": "Chương 55: Thù Mới Nợ Cũ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 55: Thù Mới Nợ Cũ</h1><p>Hoa Nguyệt Vân thăm thẳm nói, một mặt chân thành, không giống như là nói láo, nàng cũng lấy ra một áo choàng màu trắng như tuyết mặc vào, che lại ngọc thể câu hồn đoạt phách kia của nàng, bây giờ nàng biết ở trước mặt Trầm Tường làm như vậy, chỉ là tự rước lấy nhục.</p><p>Một người phụ nữ hầu như xích lỏa đứng ở trước mặt một nam nhân, nam nhân kia chỉ là hơi động tâm, sau đó liền không nhìn nàng nữa, chuyện này đối với Hoa Nguyệt Vân mà nói đả kích lớn vô cùng.</p><p>- Nguyệt Vân tỷ, nàng hãy bỏ qua tiểu đệ đi, đừng nắm tiểu đệ nói giỡn! Nàng rất xinh đẹp, thực lực cũng không tồi, cần gì chứ?</p><p>Trầm Tường cười khổ nói, bởi vì mấy ngày qua, đều là Đan Hương dược trang bán linh dược giá rẻ cho Đan Vương Các, cho nên hắn mới lại đây cảm kích một phen, hắn không biết trang chủ Đan Hương dược trang có loại ham mê đặc thù này, lại yêu thích mê hoặc loại người ngây thơ như hắn.</p><p>Hoa Nguyệt Vân hơi quệt miệng, hừ nhẹ nói:</p><p>- Trầm công tử, nhân gia thật sự muốn làm nha hoàn của ngươi, nhân gia sớm đã bị mị lực của ngươi hấp dẫn đến không thể tự kiềm chế...</p><p>Chó má mị lực, Trầm Tường mới không tin tưởng cái đồ vật kia, hắn biết mục đích của Hoa Nguyệt Vân này, đơn giản chính là nhìn trúng thiên phú luyện đan của hắn, muốn đưa hắn đến Đan Hương Đào Nguyên là môn phái lấy luyện đan làm chủ kia.</p><p>Trầm Tường cười khan nói:</p><p>- Hoa trang chủ, ta có Tiên Tiên là hôn thê, tiêu chí nha hoàn như nàng quá cao, tiểu nha đầu kia sẽ ghen.</p><p>- Ta biết ngươi là xem thường ta.</p><p>Hoa Nguyệt Vân tự giễu nở nụ cười:</p><p>- Ngươi tìm đến ta có chuyện gì?</p><p>Trầm Tường lấy ra một mẩu nhỏ Địa Ngục linh chi, đưa cho Hoa Nguyệt Vân, chăm chú nói:</p><p>- Nguyệt Vân, đây là ta đáp tạ nàng cho ưu đãi Đan Vương Các, hi vọng sau này chúng ta còn có thể tiếp tục hợp tác, nàng tốt nhất là bán giá cả linh dược cao một điểm cho Dược gia.</p><p>Hoa Nguyệt Vân không chút khách khí nhận lấy mẩu Địa Ngục linh chi kia, tuy chỉ có một chút, nhưng cũng vô cùng trân quý, nàng cười cợt nói:</p><p>- Trầm công tử thật là hào phóng, tiểu nữ tử nhất định sẽ chiếu Trầm công tử nói đi làm, nếu như Đan Hương dược trang này thật là của ta, ta nhất định sẽ miễn phí giao linh dược cho ngươi.</p><p>Trầm Tường cả kinh, nhìn khuôn mặt mỹ lệ yêu nạo kia, trong lòng âm thầm cân nhắc có phải nên thu Hoa Nguyệt Vân này làm nha hoàn hay không, bất quá hắn vẫn lo lắng nữ nhân này có những mục đích khác.</p><p>- Đan Vương Các ngày mai sẽ phải khai trương, tất cả đều là thúc tổ của ta đến chủ trì, ta muốn chuẩn bị tham gia Vương thành Võ Đạo Hội, đến thời điểm cần thiết, sẽ tận dụng cơ hội đánh quảng cáo cho Đan Vương Các.</p><p>Trầm Tường cười nói.</p><p>- Không thành vấn đề, Nguyệt Vân nhất định sẽ đi làm.</p><p>Lúc này Hoa Nguyệt Vân tựa như một nha hoàn, làm cho Trầm Tường có chút không chịu nổi, hắn cùng Hoa Nguyệt Vân nói bậy vài câu liền vội vã rời đi.</p><p>Nhìn Trầm Tường chạy trối chết, đôi mắt Hoa Nguyệt Vân lấp loé, kiều thối nói:</p><p>- Thật là một tiểu tử khó đối phó, đòn sát thủ cuối cùng đối với hắn cũng vô dụng, càng như vậy, ta lại càng phải chiếm được hắn.</p><p>Trầm Tường trước sau như một đi tới ngoài thành tu luyện, mục tiêu của hắn là để Trầm gia vào ở Vương thành, trở thành một thế gia cường thịnh, đến thời điểm đó hắn mới có thể an tâm đi tới đại môn phái những kia, còn Đan Vương Các, hắn bây giờ cũng không cần để ý tới nhiều như vậy, bởi vì có Đan Vương Mạnh Bá cùng Trầm Lộc Tông tọa trấn, mặt khác lại có Hoa Nguyệt Vân trong bóng tối chống đỡ, hắn chỉ cần an tâm tăng thực lực lên là được.</p><p>Trầm Tường chỉ là mới vừa tiến vào Phàm Võ Cảnh tầng bảy, bây giờ hắn muốn vững chắc tu vi, điều này có thể làm cho hắn có thể càng thêm thuận lợi thi triển Thôn Phệ ma công.</p><p>Giữa trưa ngày thứ hai, Trầm Tường rời khỏi rừng, trở về Vương thành, hắn cũng hiếu kì Đan Vương Các tiêu thụ như thế nào.</p><p>Trầm Tường đi ở trên đường cái, xa xa đã nhìn thấy Đan Vương Các, chỉ bất quá không phải náo nhiệt như hắn dự liệu, điều này làm cho hắn cảm thấy kỳ quái, vội vàng bước nhanh đi tới.</p><p>Đi tới cửa, Đan Vương Các Trầm Tường chỉ nhìn thấy bên trong một mảnh ngổn ngang, Trầm Lộc Tông khắp khuôn mặt là phẫn nộ, chỉ huy mấy người thu thập đồ vật ngổn ngang kia.</p><p>Đan Vương Các bị đánh đập, Trầm Tường phi thường khẳng định điểm ấy!</p><p>- Thúc tổ, ta đã trở về.</p><p>Trầm Tường vội vàng bước qua, nhìn sắc mặt Trầm Lộc Tông có chút tái nhợt, cau mày hỏi:</p><p>- Thúc tổ, là ai đả thương ngươi?</p><p>Hiện tại Trầm Tường là tràn ngập lửa giận, hắn quyết định, chỉ cần hắn từ trong miệng Trầm Lộc Tông biết được là ai làm ra, hắn sẽ lập tức đi báo thù, muốn cho những người này trả giá thật nặng.</p><p>- Là Trầm Phú Vinh đả thương ta, người Hắc Phong bang phụ trách đánh đập, hơn nữa còn đả thương một ít công nhân trong cửa hàng, Mạnh lão cùng mấy luyện đan sư đều đang bế quan luyện đan, cho nên bọn hắn không có chuyện gì!</p><p>Lúc này Trầm Lộc Tông vội vàng kéo Trầm Tường lại:</p><p>- Ngươi muốn đi làm gì?</p><p>Trầm Tường biết được là Hắc Phong bang, sắc mặt cực kỳ âm trầm, trong lòng tức giận ngập trời, trước đó món nợ Hắc Phong bang phái người tới giết hắn vẫn không có tính toán, hiện tại lại tới nơi này đánh đập.</p><p>Trầm Tường lạnh lùng nói:</p><p>- Thúc tổ, buông ta ra, ta muốn đi tận diệt Hắc Phong bang kia, nợ cũ nợ mới cùng tính một lượt! Ngươi thông báo cho cha ta, để hắn làm tốt chuẩn bị khai chiến cùng Dược gia, nếu Trầm gia chúng ta muốn đặt chân ở Vương thành, nhất định phải giải quyết Dược gia, này mới có thể kinh sợ những thế lực khác.</p><p>- Chỉ một mình ngươi đi? Ta đi cùng ngươi.</p><p>Trầm Lộc Tông nói.</p><p>- Không, ngươi trước đi tìm Mạnh lão thương lượng một chút, Đan Vương Các còn phải tiếp tục mở rộng cửa, đến thời điểm ai trở lại gây sự, giống nhau làm thịt.</p><p>Trầm Tường nói xong, liền bước nhanh rời đi, tuy thực lực của Mạnh Bá cùng Trầm Lộc Tông không bằng Trầm Phú Vinh kia, thế nhưng nếu hợp lại, Trầm Phú Vinh kia cũng không có quả ngon để ăn.</p><p>Dọc theo đường đi, Trầm Tường nghe được rất nhiều sự tình liên quan với Đan Vương Các, rất nhiều người càng nhiều chính là thất vọng, bởi vì giá cả đan dược bên trong Đan Vương Các thấp hơn Dược gia rất nhiều, một khi mở bán, sự nghiệp đan dược của Dược gia nhất định sẽ chịu xung kích rất lớn, vì lẽ đó Dược gia mới dùng thủ đoạn cường ngạnh để Đan Vương Các đóng cửa.</p>", "images": {}, "success": true}