{"id": 53, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-53", "title": "Chương 53: Lễ Vật Đặc Biệt", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 53: Lễ Vật Đặc Biệt</h1><p>Trầm Tường lưu lại câu nói này, liền rời khỏi Đan Vương Các, bọn người Trầm Thiên Hổ cũng không hỏi hắn muốn đi làm gì.</p><p>- Tiểu tử, ta biết bây giờ ngươi rất phẫn nộ, ta có một biện pháp có thể làm cho ngươi nhanh chóng tăng cường lực lượng, có thể làm cho ngươi đột phá đến Phàm Võ Cảnh tám tầng!</p><p>Thanh âm lạnh như băng của Bạch U U truyền đến.</p><p>Trầm Tường sáng mắt lên, vội vàng hỏi:</p><p>- U U tỷ, ngươi có biện pháp gì?</p><p>Hắn mới vừa tiến vào Phàm Võ Cảnh tầng bảy, nếu như muốn trong khoảng thời gian ngắn tiến vào tầng tám, sự tình này phi thường không hiện thực, nhưng băng mỹ nhân Bạch U U này lại có biện pháp.</p><p>Bạch U U nói:</p><p>- Nếu như không phải ngươi có Tiên Ma thân thể, ta mới không thể nhanh như vậy cho ngươi học tập ma công!</p><p>Ma công! Trầm Tường từ Tô Mị Dao kia biết được ma công của Bạch U U phi thường đáng sợ, hơn nữa rất cường đại, hắn đã sớm muốn học, chỉ bất quá phải chờ tới sau Phàm Võ Cảnh.</p><p>- Na công này của ta chỗ tốt thật lớn, nhưng chỗ hỏng cũng có, bất quá ảnh hưởng là có thể tiêu trừ!</p><p>Bạch U U truyền âm cho hắn nói:</p><p>- Ma công của ta tên là Thôn Phệ, đó là có thể thôn phệ chân khí người khác, hút toàn bộ chân khí của người khác vào trong người ngươi, cho ngươi thu được toàn bộ công lực của người này.</p><p>Ma công Thôn Phệ! Trầm Tường nghe được danh đầu này, nhất thời ngây ngẩn cả người, đứng ở tại chỗ đờ ra, người qua đường đều dùng ánh mắt khác thường nhìn hắn.</p><p>- Đừng kinh ngạc, nếu như không phải như vậy, ma công của ta không phải là ma công rồi! Thôn Phệ ma công có tam đại pháp tắc. Một, tuyệt không có thể thôn phệ người có tu vi so với ngươi cao quá nhiều. Thứ hai, tuyệt không có thể thôn phệ người tốt, bằng không ngươi sẽ bởi vì hổ thẹn mà sản sinh tâm ma, cuối cùng dẫn đến ngươi trở thành một ác ma. Thứ ba, tuyệt không có thể cho người khác biết ngươi có loại ma công này, bằng không ngươi nhất định sẽ bị nhân sĩ chính đạo vây quét.</p><p>Nghe thanh âm lạnh như băng kia của Bạch U U, sắc mặt Trầm Tường càng ngày càng ngưng trọng, loại ma công này xác thực rất lợi hại, có thể đoạt tu vi người khác, nhưng hắn cũng biết loại ma công này thường thường dùng sẽ có ảnh hưởng rất lớn đối với mình.</p><p>- Sau khi ngươi thi triển một lần, nhất định phải luyện hóa toàn bộ chân khí thôn phệ thành của mình, nhất định phải làm cho hết thảy chân khí thôn phệ trở nên cực kỳ tinh thuần, bằng không tuyệt không thể tiến hành thôn phệ lần thứ hai!</p><p>Âm thanh của Bạch U U lạnh lẽo mà nghiêm túc.</p><p>Trầm Tường hít sâu một hơi, muốn thi triển loại ma công này cũng cần chuẩn bị nhất định.</p><p>- Ta bây giờ liền truyền cho ngươi, thời điểm thi triển ma công ngươi phải cẩn thận một ít, nhất định không thể có những người khác, hơn nữa người ngươi thôn phệ cũng sẽ bởi vậy chết đi.</p><p>Bạch U U đang khi nói chuyện, thông qua thần thức rót một vài thứ vào trong đầu Trầm Tường, đây chính là phương pháp thi triển ma công thôn phệ kia.</p><p>Có thể thôn phệ công lực người khác, tuy rằng loại công pháp này ác độc, nhưng trong đó cũng rất là huyền ảo, làm Trầm Tường chìm vào trong đó, muốn hiểu thấu đáo chỗ huyền ảo của ma công thôn phệ này, muốn nhìn thấu nguyên lý trong đó.</p><p>- Đừng vọng tưởng nhìn thấu ma công này, đừng nói ngươi, cho dù là ta đều không có năng lực như thế, người sáng tạo ma công này là một tuyệt thế thiên tài, mỗi một môn công pháp của hắn đều vĩ đại mà khủng bố.</p><p>Âm thanh của Bạch U U dĩ nhiên tràn ngập kính nể.</p><p>Trầm Tường đối với người kia cũng đồng dạng kính nể, lúc này hắn đi đến vị trí Hắc Phong bang kia, Hắc Phong bang là một bang hội hắc đạo, tuy ở bề ngoài là sạch sẽ, nhưng sau lưng làm rất nhiều việc không muốn để cho người khác biết, tổng bộ của Hắc Phong bang có thể thiết lập ở bên trong Vương thành, nói rõ Hắc Phong bang nhất định có chỗ dựa, Trầm Tường hoài nghi chỗ dựa của Hắc Phong bang chính là Dược gia kia.</p><p>Từ khi Dược Thiên Hoa cùng Dược gia trưởng lão kia mất tích, những bang hội hắc đạo này đại đa số đều bị phá huỷ, nhưng Hắc Phong bang vẫn không có, từ điểm này liền có thể thấy được trong đó tất nhiên có nguyên nhân.</p><p>Bị Hắc Phong bang ám sát, Trầm Tường đương nhiên tuyệt không có thể buông tha Hắc Phong bang.</p><p>Xa xa một toà đại trạch viện, bên trong truyền ra từng đợt thanh âm huyên náo, lúc này Trầm Tường mới nhớ tới, Hắc Phong bang chủ kia ở mấy ngày trước liền bắt đầu chuẩn bị đại thọ bảy mươi cho mình, hiện tại bên trong đang tổ chức thọ yến.</p><p>Khóe miệng Trầm Tường hơi nhếch lên, lộ ra nụ cười âm lãnh, Hắc Phong bang phái người tới giết hắn, tất nhiên nhận được không ít chỗ tốt, hơn nữa còn cho rằng đã đắc thủ.</p><p>Tuy rằng có quy định không thể tùy tiện động thủ ở bên trong Vương thành, thế nhưng ân oán cá nhân lại có thể, huống chi là Trầm Tường gặp phải ám sát.</p><p>Đại trạch viện của Hắc Phong bang mở rộng cửa lớn, cửa có chừng mười thủ vệ, bọn họ thấy Trầm Tường ăn mặc không đủ hào hoa phú quý, liền vội vàng ngăn lại:</p><p>- Người nào?</p><p>Trầm Tường nhàn nhạt quét nhìn bọn hắn, mặt lộ vẻ khinh thường nói:</p><p>- Đan Vương Các Trầm Tường!</p><p>Mười thủ vệ kia nhất thời sửng sốt, đại danh của Trầm Tường bọn họ có nghe qua, nhưng vẫn chưa từng thấy qua, bọn hắn đều không nghĩ tới Trầm Tường sẽ đến nơi này, ngày hôm nay là đại thọ của bang chủ bọn hắn, mà Hắc Phong bang bọn họ rất thân cận cùng Dược gia, bây giờ xuất hiện ở đây, mục đích có thể tưởng tượng ra được.</p><p>- Ngươi tới làm gì? Bang chủ của chúng ta cũng không có mời các ngươi!</p><p>Một thủ vệ nói rằng, ngữ khí cũng không dám cường ngạnh, dù sao Trầm Tường là người có thể đánh bại Phàm Võ Cảnh tầng bảy, hơn nữa còn là một luyện đan sư tuổi còn trẻ, loại tiểu lâu la như bọn họ không trêu chọc nổi.</p><p>Một người thủ vệ tràn vội chạy đi vào, hẳn là đi thông báo, loại chuyện này không phải là bọn hắn có thể xử lý, mà Trầm Tường cũng không có làm khó dễ bọn họ, chỉ là đứng ở cửa chậm rãi chờ đợi.</p><p>Không bao lâu, âm thanh huyên nháo bên trong liền nhỏ đi, thần thức cường đại của Trầm Tường có thể cảm ứng được nhiều tên thực lực ở Phàm Võ Cảnh tầng năm đến tầng bảy đang từ từ tới gần hắn, điều này làm cho Trầm Tường âm thầm lấy làm kỳ, hắn không nghĩ tới người Hắc Phong bang này chủ rộng như vậy, lại nhận thức được nhiều người thực lực không tầm thường như vậy.</p><p>Trầm Tường chắp hai tay sau lưng, thẳng tắp đứng ở cửa, dùng ánh mắt trầm ổn nhìn một đám người ăn mặc hào hoa phú quý từ bên trong đi ra.</p><p>Những người này đại đa số đều là dáng dấp trung niên, tuy rằng Trầm Tường tới Vương thành cũng có một quãng thời gian, nhưng hắn không thế nào hiểu rõ gia tộc võ đạo nơi này, bất quá hắn đoán được ra những người này hẳn đều là tộc trưởng hoặc là người có thân phận cao trong những gia tộc kia.</p><p>Mọi người nhìn thiếu niên ngông ngênh kiên cường trước mắt này, nhìn thần tình trấn định tự nhiên kia, trong lòng cũng không khỏi thầm khen, khó có thể tin tưởng được Trầm Tường mới mười sáu tuổi, những thiên tài tuổi trẻ một đời bên trong gia tộc mình, quả thực không cách nào sánh nổi.</p><p>- Trầm gia thiếu gia, hôm nay là đại thọ của ta, ta không muốn nháo ra sự tình không hài lòng gì, nếu như ngươi có những chuyện khác, kính xin hôm nào bàn lại.</p>", "images": {}, "success": true}