{"id": 51, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-51", "title": "Chương 51: Bước Vào Tầng Bảy", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 51: Bước Vào Tầng Bảy</h1><p>Tu luyện buổi tối, Trầm Tường nuốt vào bốn hạt Tẩy Tủy Đan, liền bắt đầu vận chuyển Thái Cực thần công tiêu hóa dược lực, trời vừa sáng hắn liền vội vội vàng vàng đi tới Đan Hương dược trang mua hai mươi phần dược liệu luyện chế Cương Khí đan.</p><p>Lúc này linh tệ của Trầm Tường trên căn bản đều dùng xong, hắn một mực tập trung vào, chỉ cần Đan Vương Các khai trương, thời điểm mở bán đan dược hắn liền có lời.</p><p>Ban ngày, Trầm Tường đều ở bên trong phòng luyện chế Cương Khí đan, mỗi một lô đều là nhẹ nhàng như vậy, hơn nữa đều là sáu hạt, nửa canh giờ là hai lô, năm canh giờ liền luyện xong hai mươi phần tài liệu kia, tổng cộng là một trăm hai mươi hạt Cương Khí đan! Nếu như dựa theo một hạt giá thấp nhất là năm ngàn đại linh tệ, như vậy chính là 600 ngàn đại linh tệ, mà dược liệu chỉ là gần một trăm ngàn đại linh tệ mà thôi, có thể thấy được luyện đan là kiếm lợi cỡ nào.</p><p>Mạnh Bá kia không hiểu được nhỏ máu nhận chủ, vì lẽ đó cũng không hề chân chính đạt được Viêm Long bảo lô, bằng không nhất định hắn sẽ không cho Trầm Tường, nghĩ đến điểm này, Trầm Tường cảm thấy có chút hổ thẹn, sau đó hắn lại lặng lẽ cho Mạnh Bá một Kim Linh Quả, một khối nhỏ Địa Ngục linh chi, này mới khiến trong lòng hắn dễ chịu chút ít.</p><p>Buổi tối, Trầm Tường cầm một nhóm Cương Khí đan kia đi tới trong rừng núi ngoài thành, sau đó một hơi nuốt vào mười hạt, tựa như ăn hạt đậu vậy, nếu chuyện này để cho người khác biết, nhất định sẽ cả kinh đến cằm trật khớp.</p><p>Trầm Tường vận chuyển Thái Cực thần công, luyện hóa dược lực, thôi phát ra linh khí kỳ lạ bên trong đan dược, chậm rãi cảm thụ một tia cương khí bên trong Cương Khí đan kia. . .</p><p>Mỗi ngày buổi tối Trầm Tường đều ăn mười hạt để tu luyện chân khí, ban ngày là tu luyện Thanh Long thần công cùng Chu Tước thần công bên trong Tứ Tượng thần công, còn Bạch Hổ thần công, điều kia cần tu luyện ở chỗ sát khí rất nặng, mà Huyền Vũ thần công là Thuỷ thuộc tính, cần ở bên trong nước, hơn nữa phải nắm giữ thực lực Phàm Võ Cảnh tầng chín mới được.</p><p>Trong chớp mắt, Vương thành Võ Đạo Hội cũng sắp bắt đầu, chỉ còn không tới ba ngày.</p><p>Buổi tối, ánh trăng sáng tỏ, ánh sao đầy trời, Trầm Tường trước sau như một ở trong rừng núi thu lấy lượng lớn linh khí tu luyện, đồng thời còn ăn vào Cương Khí đan, những ngày này số đan dược hắn tiêu hao nhiều vô cùng, điều này cũng bù đắp hoàn cảnh linh khí mỏng manh không đủ.</p><p>Thân thể Trầm Tường được một tầng quang vụ màu trắng nhàn nhạt lượn lờ, cỗ quang vụ này có thể bốc lên một loại năng lượng kỳ lạ, chỉ thấy lá cây rớt xuống va chạm vào quang vụ, đều sẽ trong nháy mắt hóa thành mảnh vỡ!</p><p>Quang vụ màu trắng kia chính là cương khí, bây giờ Trầm Tường đã nắm giữ yếu quyết làm sao đem chân khí hóa thành cương khí, chỉ là sau khi chân khí hóa cương sẽ tiêu hao lượng lớn chân khí, chỉ có dưới tình huống chân khí nồng hậu, mới có thể liên tục không ngừng sử dụng chân cương tiến hành công kích.</p><p>Sáng sớm, trong rừng núi ngoài thành, một thiếu niên ở trần đang dùng từng quyền oanh đánh vách núi phong hoá, quyền phong vù vù, từng trận sóng khí, chỉ thấy nắm đấm của hắn vẫn không có va chạm vào vách núi, liền không ngừng có đá vụn bị kích bay ra, phát sinh nổ vang ầm ầm, tảng đá kiên cố như vậy bị hắn dùng chân cương đánh tới, lại yếu đuối giống như bùn đất.</p><p>- Đây chính là sức mạnh của Phàm Võ Cảnh tầng bảy, bây giờ ta đã có thể thích làm gì thì làm, nhẹ nhàng để chân khí hóa thành chân cương rồi!</p><p>Trầm Tường nắm chặt nắm đấm, giẫm mạnh một cước, chỉ thấy mặt đất tràn đầy đá vụn kia nhất thời nứt ra, những đá vụn này bị hắn thả ra cương khí khủng bố ép thành phấn vụn.</p><p>Trầm Tường cảm thấy hiện tại thực lực của hắn so với thời điểm Phàm Võ Cảnh tầng sáu thì mạnh mẽ hơn rất nhiều lần! Nhưng loại sức mạnh này ở trong những đại môn phái kia chẳng là cái thá gì, chỉ có nắm giữ Phàm Võ Cảnh chín tầng trở lên, mới có thể đặt chân ở trong đại môn phái, cái này cũng là nguyên nhân mà xưa nay Trầm Tường sẽ không bởi vì thực lực của mình mạnh mà không coi ai ra gì, hắn hiểu đạo lý thiên ngoại hữu thiên.</p><p>Đan Vương Các có Mạnh Bá là Đan Vương Nam Vũ quốc gia nhập, làm cho danh tiếng Đan Vương Các càng ngày càng tăng, dù vẫn không có khai trương, cũng đã có rất nhiều người chờ mong không ngớt, mỗi ngày ở lối vào cửa hàng đều có rất nhiều người hỏi thăm lúc nào khai trương. Đương nhiên, bởi vì Mạnh Bá gia nhập, làm cho Dược gia cảm thấy áp lực rất lớn, bọn họ lo lắng Trầm gia bởi vì Đan Vương Các mà lớn mạnh lên, sẽ uy hiếp đến địa vị của bọn họ ở Nam Vũ quốc.</p><p>Tuy rằng Đan Hương dược trang cũng bán đan dược, nhưng bán không nhiều, chủ yếu là bán dược liệu, vì lẽ đó ảnh hưởng của Đan Vương Các đối với bọn hắn không lớn, hơn nữa còn thành lập quan hệ hợp tác cùng bọn hắn.</p><p>Trầm Tường mặc quần áo tử tế trở về Vương thành, hắn đang suy nghĩ thời gian khai trương Đan Vương Các.</p><p>Trên đường trở về Vương thành, đột nhiên Trầm Tường cảm thấy được có chút không đúng, hắn có thể cảm ứng được bốn phía trong rừng rậm có người ẩn núp.</p><p>Đi ra đi!</p><p>Âm thanh của Trầm Tường cực kỳ lạnh lẽo, tràn ngập sát ý, từ khi hắn kết thù cùng Dược gia, hắn liền trở nên phi thường cảnh giác, hắn là bị Dược gia phái người ám sát qua một lần.</p><p>Âm thanh của hắn vừa hạ xuống, một tiếng “ Hưu “ truyền đến, Trầm Tường như tia chớp vươn tay, bắt được mũi tên phóng tới hắn kia, sau đó hắn bước nhanh như bay, thân thể linh hoạt qua lại bên trong rừng rậm.</p><p>Trầm Tường xuất hiện ở dưới một thân cây, vận chuyển cương khí, chỉ nghe oanh một tiếng nổ vang, một quyền của hắn đập gãy đại thụ, phía sau đại thụ truyền đến một tiếng hét thảm, người trốn ở phía sau đại thụ bị quyền kình bá đạo kia củaTrầm Tường trực tiếp đánh chết.</p><p>Trầm Tường hơi nhướng mày, biến động bốn phía đều ở trong lòng bàn tay hắn, sau khi hắn tiến vào Phàm Võ Cảnh tầng bảy, thần thức tăng trưởng không ít, ở thời điểm này hắn có thể thông qua thần thức cảm giác được rõ ràng, đang có mưa tiễn phóng tới hắn.</p><p>Chỉ thấy một tay của hắn phất lên, một cỗ cương khí màu xanh nhất thời tuôn ra, hình thành một đạo cương tường chặn ở phía trước của hắn, mưa tiễn kia phóng tới, toàn bộ bị cương tường ngăn trở.</p><p>- Ba trăm lợi tiễn, ba trăm người! Xem ra các ngươi nhất định phải giết chết ta!</p><p>Sắc mặt Trầm Tường phát lạnh, trong lòng dâng lên một cỗ sát ý ngập trời.</p><p>- Đã như vậy, ta liền không khách khí.</p><p>Theo âm thanh này truyền ra, một cỗ sát khí thông thiên kèm theo một cỗ gió lạnh cuốn sạch lấy rừng rậm.</p><p>Bạch Hổ là sát phạt chi thần, sau khi tu luyện Bạch Hổ thần công, có thể làm cho người sản sinh ra một loại sát khí mãnh liệt, có thể kinh sợ đối phương, cũng có thể tăng cường lực lượng của mình, mà bây giờ Trầm Tường thi triển Sát Phạt chi tâm, môn cơ bản nhất bên trong Bạch Hổ thần công, chỉ có luyện được chiêu này, mới có thể tu luyện võ công khác bên trong Bạch Hổ thần công, tu luyện Sát Phạt chi tâm, phương pháp nhanh nhất đó là sát phạt!</p><p>Trầm Tường thả ra thần thức mạnh mẽ của hắn, rất nhanh cảm ứng được trên cây to xung quanh đều trốn rất nhiều người, bọn họ ẩn dấu vô cùng tốt, nhưng vẫn bị Trầm Tường phát hiện.</p><p>- Hừ, đừng tưởng rằng nhân số nhiều liền có thể giết chết ta!</p><p>Trầm Tường hừ lạnh một tiếng, thân như huyễn ảnh, nhanh chóng di chuyển bên trong rừng rậm, tốc độ phi thường nhanh, điều này làm cho những cung tiễn thủ trốn ở trên cây căn bản khó có thể tập trung vị trí của hắn, cho dù là tình cờ có thể bắn trúng, nhưng vẫn sẽ bị cương khí trên người Trầm Tường đánh bay</p>", "images": {}, "success": true}