{"id": 57, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-57", "title": "Chương 57: Tiêu Diệt", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 57: Tiêu Diệt</h1><p>Ngay thời điểm Vương Nghị Sơn cùng mọi người sững sờ, thân hình Trầm Tường lóe lên, đi tới trước mặt Vương Nghị Sơn, loại tốc độ kinh khủng đến cực điểm này lần thứ hai khiến người ta khiếp sợ.</p><p>Vương Nghị Sơn vẫn không phản ứng lại, bụng liền truyền đến đau nhức, hắn cúi đầu nhìn xuống, chỉ nhìn thấy một cánh tay lượn lờ chân khí màu xanh xuyên qua bụng hắn.</p><p>- A…</p><p>Vương Nghị Sơn phát ra một tiếng hét thảm, mà Trầm Tường cũng ở lúc này lấy rút cánh tay ra, hắn dùng chính là Thanh Long trảo, chân khí hóa thành vuốt rồng, sắc bén vô cùng, đừng nói thân thể máu thịt, cho dù là núi đá cứng ngắc cũng có thể ung dung xuyên thấu.</p><p>Cánh tay bị chân khí bao vây, vì lẽ đó cũng không hề dính lên vết máu, nhìn Vương Nghị Sơn ngã xuống trước chân, Trầm Tường nói một cách lạnh lùng:</p><p>- Cút nhanh lên, đây là ân oán của ta cùng Hắc Phong bang, ngươi nhúng tay vào chính là tự tìm đường chết, ngày hôm nay ta giữ lại mạng chó của ngươi, để cho ngươi xem chỗ cường đại chân chính của Trầm gia chúng ta.</p><p>Vương Nghị Sơn đã hoàn toàn bị thực lực của Trầm Tường làm chấn động thật sâu, tuy rằng trong lòng phẫn hận, nhưng cũng không dám nói cái gì nữa, nhịn đau bảo người ta dẫn hắn rời khỏi phủ đệ Hắc Phong bang.</p><p>Ánh mắt Trầm Tường ngưng lại, trong con ngươi nhúc nhích sấm sét màu xanh, cả người đằng đằng sát khí, lần lượt lướt qua người ở bên cạnh Hắc Phong bang chủ, lạnh lùng nói:</p><p>- Nếu như các ngươi muốn nhiều chuyện, cũng đừng trách ta không khách khí, ta và các ngươi cũng không hề ân oán gì, ta cũng không muốn lãng phí khí lực động thủ cùng các ngươi.</p><p>Thành chủ Hoa Cao Vân là Phàm Võ Cảnh tám tầng, so với Vương Nghị Sơn kia mạnh hơn không ít, nhưng sau khi hắn thấy Trầm Tường ra tay, trong lòng sóng to gió lớn, nếu như hắn đối mặt Trầm Tường, mặc dù có thể thắng, cũng tuyệt đối không chiếm được chỗ tốt, hắn có thể làm được vị trí thành chủ này, tự nhiên có thể nhìn thấy điểm ấy, vì một Hắc Phong bang chủ có tiếng xấu mà đắc tội với một luyện đan sư tiền đồ vô lượng, này rất không có lời, huống chi Trầm gia cũng không phải dễ chọc.</p><p>Hoa Cao Vân không nói hai lời, mang theo nhi tử của mình rời khỏi, còn Hắc Phong bang chủ kia, hắn không cần quản nhiều như vậy, bởi vì hắn biết ngày hôm nay qua đi, Hắc Phong bang sẽ không tồn tại.</p><p>Hắc Phong bang chủ nhìn thấy người hắn mời đến từng cái từng cái rời khỏi, trong lòng phẫn nộ không ngớt, nhưng cũng không dám phát tác.</p><p>- Lên cho ta, hắn chỉ có một người mà thôi.</p><p>Hắc Phong bang chủ hét lớn một tiếng, lấy ra một trường mâu màu đen, phóng tới Trầm Tường.</p><p>Trầm Tường rít gào một tiếng, điên cuồng gào thét, khí cương cường hãn giống như sóng nước lấy Trầm Tường làm trung tâm, hướng về bốn phía dập dờn mà ra, gạch đá trên mặt đất đều trở nên nát tan, hoa cỏ cây cối trong hoa viên giống như bị ngàn đao chém trúng, mà người bốn phía vọt tới nhất thời phát sinh từng trận kêu thảm thiết, thất khiếu chảy máu, cả người đạo đạo vết thương, toàn bộ ngã xuống đất.</p><p>Chiêu này của Trầm Tường là lấy cương khí gùng hậu hình thành sóng âm bộc phát ra, tuy rằng tiêu hao to lớn, nhưng uy lực cùng phạm vi sát thương là phi thường kinh người.</p><p>Chỉ có Hắc Phong bang chủ còn có thể đứng, hơn ngàn người khác của Hắc Phong bang toàn bộ ngã xuống đất, tử thương một mảng lớn, khó có thể tin bọn họ là bị một thiếu niên mười sáu tuổi tại trong nháy mắt đánh bay, chân khí hùng hậu đáng sợ như vậy, làm cho Hắc Phong bang chủ kia cảm thấy sợ hãi, bây giờ hắn mới biết được Hắc Phong bang bọn họ trêu chọc chính là gia hoả như thế nào.</p><p>- Ha ha...</p><p>Hắc Phong bang chủ đột nhiên cười lớn lên.</p><p>- Ngươi cười cái gì?</p><p>Trầm Tường từng bước đi tới gần hắn.</p><p>- Bởi vì Dược gia sẽ không bỏ qua cho Trầm gia các ngươi, Trầm gia các ngươi tất vong.</p><p>Hắc Phong bang chủ cười nói, cũng tại lúc này, Trầm Tường vọt đến trước mặt hắn, ngưng tụ chân khí, đem chân khí hóa thành khí cương, đại lực đấm ra một quyền, đánh bay Hắc Phong bang chủ va vào một gian nhà xa xa.</p><p>Trầm Tường vội vàng bay vút qua, chui vào trong phòng, dùng tay đè trên đầu của Hắc Phong bang chủ kia, trong lòng hò hét:</p><p>- Thôn Phệ ma công!</p><p>Hắc Phong bang chủ này dầu gì cũng là Phàm Võ Cảnh tầng bảy, chân khí trong cơ thể cũng không tệ lắm, chỉ là hắn đối mặt quái vật Trầm Tường này, căn bản không đỡ nổi một đòn.</p><p>Trầm Tường lần thứ nhất thi triển Thôn Phệ ma công này, cảm giác được lượng lớn chân khí từ cánh tay hắn tràn vào, nhảy vào bên trong thân thể của hắn, cỗ chân khí kia phi thường bạo ngược, ở trong cơ thể hắn nhảy lên, làm cả người hắn khó chịu, nhưng hắn vẫn nhịn xuống được.</p><p>Hắc Phong bang chủ thất thanh bắt đầu điên cuồng hét lên, trong lòng ngơ ngác không ngớt, hắn không nghĩ tới Trầm Tường lại có thể hút ra chân khí trong cơ thể người khác, có thể hút vào trong cơ thể mình, loại công pháp này là phi thường khủng bố, môn phái chính đạo thấy đều phải tru diệt.</p><p>Thân thể của Trầm Tường tiếp thu qua Tiên Ma đàm rèn luyện, cực kỳ cường hãn, xương cốt, bắp thịt, kinh mạch trong cơ thể đều chịu đựng được chân khí bàng bạc đột nhiên kia, sẽ không vì vậy mà bạo thể.</p><p>Cái này cũng là nguyên nhân mà Bạch U U không dám tùy ý truyền thụ ma công cho Trầm Tường, bởi vì ma công yêu cầu đối với thân thể phi thường cao.</p><p>Chỉ là ngăn ngắn chốc lát, chân khí mà Hắc Phong bang chủ tu luyện mấy chục năm, toàn bộ bị Trầm Tường hút sạch, Hắc Phong bang chủ cũng bởi vậy chết đi, lúc này Trầm Tường cũng không chịu nổi, hắn muốn ngăn chặn những chân khí bạo ngược trong cơ thể này, bằng không sẽ rất phiền phức.</p><p>Giờ khắc này Trầm Tường không có thời gian cướp sạch Hắc Phong bang, mà là vội vàng đốt cháy thi thể của Hắc Phong bang chủ đi, rời nơi này, nếu như hiện tại người Dược gia đến, hắn sẽ rất phiền phức, hắn phải đi tiêu hóa những chân khí kia.</p><p>Thực lực hôm nay của hắn, có thể sánh ngang Phàm Võ Cảnh tầng tám, lực lượng bực này là phi thường khủng bố, phải biết, toàn bộ Nam Vũ quốc, Phàm Võ Cảnh tầng tám có thể đếm được.</p><p>Hậu viện Đan Vương Các, sau khi Trầm Tường trở về liền tiến vào mật thất sâu dưới lòng đất, Trầm Lộc Tông thấy sắc mặt Trầm Tường ngưng trọng, cũng không hỏi nhiều, mà Mạnh Bá còn đang bế quan luyện đan, bằng không ngày hôm nay Đan Vương Các cũng sẽ không gặp phải đánh đập.</p><p>Sự tình Hắc Phong bang bị diệt, rất nhanh sẽ truyền ra toàn bộ Vương thành, thời điểm sáng sớm Đan Vương Các gặp phải Hắc Phong bang gây sự, nhưng buổi trưa lại bị tiêu diệt, hơn nữa còn là Trầm Tường một người động thủ, dân chúng Vương thành đều kinh thán thực lực của Trầm Tường, lúc này bọn họ đối với thực lực của Trầm Tường lại có một nhận thức mới.</p><p>Tuy rằng xuất hiện rất nhiều án mạng, nhưng không có lý, cũng không có ai muốn nhúng tay đến trong chuyện này, tuy nơi này có hoàng cung, có hoàng đế, nhưng bọn hắn cũng không dám trêu chọc những nhân vật lợi hại này, bọn hắn đều rất rõ ràng lực lượng của cường giả là đáng sợ cỡ nào.</p><p>Tuy rằng Hắc Phong bang bị diệt đi, nhưng Dược gia lại không có động tĩnh quá lớn, Hắc Phong bang là chó săn của Dược gia, chuyện này đã sớm được rất nhiều người biết, bọn họ suy đoán Dược gia nhất định là bắt tay chuẩn bị Vương thành Võ Đạo Hội sắp đến, đồng thời tìm thiên tài cùng trưởng lão của Dược gia mất tích đã lâu.</p><p>Đan Vương Các rất nhanh sẽ thu thập xong, làm lại khai trương, sau khi Hắc Phong bang bị diệt đi, người trong Vương thành cũng bị thực lực của Đan Vương Các làm chấn động, bây giờ đều dồn dập tràn vào Đan Vương Các mua đan dược, mà giá cả đan dược của Đan Vương Các so với đan dược của Dược gia thì tiện nghi hơn rất nhiều, này dẫn đến dược nghiệp của Dược gia bị ảnh hưởng rất lớn.</p><p>Đại đa số võ giả cần mua đan dược đều không thế nào giàu có, sau lưng không có gia tộc, bọn họ liều mạng kiếm tiền chính là vì mua đan dược tăng thực lực lên, vì lẽ đó ở trong mắt bọn họ, nhà ai tiện nghi liền tuyển nhà đó, huống hồ Đan Vương Các có Đan Vương Nam Vũ quốc tọa trấn, để những người này càng thêm yên tâm.</p>", "images": {}, "success": true}