{"id": 56, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-56", "title": "Chương 56: Thù Mới Nợ Cũ (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 56: Thù Mới Nợ Cũ (2)</h1><p>Tuy rằng loại thủ đoạn này không hề có đạo nghĩa, thậm chí là dã man, nhưng không có người quản, bởi vì thế lực của Dược gia ở bên trong Vương thành rất lớn, không ai muốn kết thù cùng Dược gia.</p><p>- Dược gia, ngươi chờ ta!</p><p>Sắc mặt Trầm Tường âm trầm, lửa giận ngút trời.</p><p>Trước cửa lớn phủ đệ Hắc Phong bang, sớm đã có rất nhiều thủ vệ ở chỗ này, bọn họ nhìn thấy Trầm Tường đi tới, vội vàng rút binh khí trong tay ra.</p><p>- Không muốn chết đều cút ngay cho ta.</p><p>Trên mặt Trầm Tường không có biểu tình gì đứng ở trước phủ đệ cửa lớn Hắc Phong bang, song quyền nắm chặt, cả người nhất thời hiện lên trận trận thanh mang, bên trong thanh mang bắn ra đạo đạo điện quang, phát sinh tiếng vang bùm bùm, rất là doạ người.</p><p>Ai cũng không muốn chết, những thủ vệ này bị Trầm Tường thả ra chân khí làm kinh sợ, bọn họ biết mình ở trước mặt Trầm Tường giống như giun dế, cho nên bọn hắn lập tức tránh ra.</p><p>Cửa lớn đóng chặt, Trầm Tường đứng ở trước cửa, hai con mắt nhấp nhoáng một tia điện quang, chỉ thấy hắn phát ra một tiếng trầm vang, Thanh Long chân khí đột nhiên nổ ra, giống như hai Cự Long đánh vào bên trên đại môn kia.</p><p>- Rầm rập…</p><p>Phiến cửa lớn làm bằng gỗ kia nhất thời biến thành mảnh vỡ, bụi mù cuồn cuộn, những thủ vệ kia cả người run rẩy, nếu như là đánh ở trên người bọn hắn, vậy bọn hắn sẽ biến thành một đống mảnh vỡ.</p><p>- Chuyện này. . . Đây là thực lực Phàm Võ Cảnh tầng bảy, vừa nãy hắn dùng tuyệt đối là cương khí!</p><p>Một thủ vệ sau khi thấy Trầm Tường đi vào phủ đệ, lập tức quát lên.</p><p>Tu vi của Trầm Tường ở trong truyền văn là Phàm Võ Cảnh tầng sáu, nhưng hiện tại là tầng bảy, này cũng không khỏi quá yêu nghiệt đi, những thủ vệ này âm thầm thở phào nhẹ nhõm, nếu như vừa nãy bọn họ ngăn cản, cái kia chắc chắn phải chết.</p><p>Tiến vào trong phủ, cả người Trầm Tường hừng hực sát khí, hắn vốn là đang tu luyện Sát Phạt chi tâm, bây giờ lòng hắn tràn đầy sát ý, sát khí tích lũy trước đó nhất thời xông ra, dọc theo đường đi làm cho rất nhiều gia đinh cùng nha hoàn kinh sợ đến cả người như nhũn ra, nằm vật xuống trên đất, đây chính là chỗ lợi hại của Sát Phạt chi tâm, dùng sát khí uy hiếp đối phương!</p><p>- Ai tới Hắc Phong bang gây sự?</p><p>Một tiếng quát lớn truyền đến, Trầm Tường dừng bước.</p><p>- Đan Vương Các Trầm Tường! Bang phái chó săn của Dược gia, ngày hôm nay ta nhất định phải làm cho Hắc Phong bang các ngươi biến mất khỏi Vương thành.</p><p>Trầm Tường trầm giọng nói.</p><p>Chỉ thấy một tia đao quang ở trên không lướt tới, một người cầm đại đao trong tay, từ đàng xa bay đến, bổ về phía đầu lâu Trầm Tường.</p><p>Trầm Tường chỉ xem thường hừ một tiếng, nhẹ nhàng vung tay lên, một đạo cuồng lôi màu xanh dâng lên, khí cương mãnh liệt nồng nặc sấm sét từ trong tay của hắn bay vụt ra, đánh vào người trên trời cao kia, chỉ nghe thấy một tiếng nổ vang, trên trời cao nhất thời tuôn ra một trận sương máu.</p><p>Đây là lôi cương, uy lực cực kỳ khủng bố! Rất nhiều người của Hắc Phong bang lao tới đều thấy sương máu phiêu tán trên trời cao, cùng với cương đao nát tan kia, không khỏi sợ đến ngây dại, bọn họ vẫn là lần đầu tiên nhìn thấy loại công kích kinh khủng này, một chiêu liền giết chết một người có thực lực không tệ bên trong Hắc Phong bang.</p><p>Trầm Tường là Phàm Võ Cảnh tầng bảy, loại cao thủ cấp bậc này ra chiêu cũng không thông thường, huống chi Trầm Tường tu luyện là thần công, người mang chân khí Ngũ hành thuộc tính!</p><p>- Dĩ nhiên tự chui đầu vào lưới, Trầm Tường, ngày hôm nay ta chắc chắn sẽ không cho ngươi sống sót đi ra ngoài, ngươi giết nhi tử ta, ta muốn lấy đầu ngươi để tế hắn!</p><p>Một âm thanh tràn ngập oán hận nói.</p><p>Trầm Tường đứng ở trung tâm một đại hoa viên, chung quanh hắn đều là hắc y nhân, Hắc Phong bang chủ kia cũng xuất hiện ở trước mặt hắn, bên cạnh hắn còn có mấy người người ăn mặc hào hoa phú quý.</p><p>Làm cho Trầm Tường không ngờ chính là, Vương thành thành chủ Hoa Cao Vân cũng có mặt, ở phía sau Hoa Cao Vân còn có một người tuổi còn trẻ, đây hẳn là nhi tử của hắn.</p><p>Trầm Tường cười lạnh nói:</p><p>- Liền cho phép nhi tử ngươi tới giết ta, không cho phép ta giết hắn? Huống chi hắn còn dẫn theo ba trăm người đến, nhưng cũng vẫn bị ta giết chết từng cái từng cái, bọn hắn chính là một đám phế vật, không oán người được!</p><p>- Không hổ là Trầm gia công tử trong truyền văn, lẽ nào ngươi còn không biết tình cảnh bây giờ của Trầm gia các ngươi sao? Phụ thân phế vật kia của ngươi đã bị đả thương, Đan Vương Các bị đập, ngươi lại còn dám tìm tới cửa, chuyện này quả thật chính là muốn chết.</p><p>Một trung niên mặc hoa phục màu vàng cười nói.</p><p>Trầm Tường run lên, cả người hiện ra tia điện khiếp người, hai mắt tràn ngập hung lệ trừng mắt nhìn tên trung niên kia nói:</p><p>- Người mới vừa nói phụ thân ta là phế vật là ngươi?</p><p>- Là ta thì thế nào, nhớ kỹ tên bổn đại gia, ta tên là Vương Nghị Sơn, là Vương gia gia chủ.</p><p>Người trung niên kia thần tình ngạo nghễ nói.</p><p>Vương gia là một gia tộc võ đạo bên trong Vương thành, nhưng ở trong ấn tượng của Trầm Tường cũng không phải rất mạnh, chỉ là những gia tộc bên trong Vương thành này đều xem thường gia tộc ngoại thành, vì lẽ đó tự nhiên không để Trầm gia vào trong mắt.</p><p>- Hừ, nguyên lai chỉ là chó liếm chân Dược gia, ta còn tưởng là cái gì.</p><p>Trầm Tường cười lạnh nói, những tiểu gia tộc này nịnh bợ Dược gia cũng không phải là sự tình lạ kỳ gì.</p><p>- Tiểu súc sinh, ngươi dám nhục mạ Vương gia, ngày hôm ta nay liền giết ngươi!</p><p>Vương Nghị Sơn giận tím mặt, tuy Trầm Tường nói đến mức khá là khó nghe, nhưng đây cũng là sự thực.</p><p>Vương Nghị Sơn rít gào một tiếng, thân thể giống như bốc cháy lên ngọn lửa màu vàng kim, ngưng tụ ra Vương giả chân khí đặc biệt của Vương gia, chỉ là cảm thụ cũng cảm thấy cực kỳ uy mãnh, hắn bước ra vài bước, bạo hống một tiếng, một kim quyền đánh ra ở trên hư không, một đạo kình khí cường hãn từ nắm đấm bạo phát ra, trong chớp mắt liền đến trước mắt Trầm Tường.</p><p>Sau khi đạo khí cương này đánh ra ngoài, phiến đá trên mặt đất nhất thời nát tan, xuất hiện một cái khe sâu, thấy cũng làm cho cả người run lên, loại sức mạnh này nếu như đánh vào trên thân thể người, chẳng phải là có thể ép người thành phấn vụn sao?</p><p>- Chút trình độ ấy còn dám làm tộc trưởng? Một tay của cha ta liền có thể bóp chết ngươi!</p><p>Trầm Tường khinh miệt nở nụ cười, đột nhiên vung tay lên, trong nháy mắt đập tan khí cương đánh tới kia.</p><p>Mọi người không khỏi khiếp sợ, vừa nãy Trầm Tường vung tay lên kia thật sự là quá nhẹ nhàng, giống như xua đuổi con ruồi, nhưng chỉ là như vậy liền hóa giải khí cương làm cho mọi người sợ hãi kia.</p><p>Vừa nãy thời điểm Trầm Tường phất tay, trên tay cũng bốc lên khí cương, hắn có thể dễ dàng đập tan khí cương của Vương Nghị Sơn, cái kia chỉ có thể nói rõ khí cương của Trầm Tường so với Vương Nghị Sơn thì mạnh hơn rất nhiều lần.</p><p>Một đòn phi thường tự tin của Vương Nghị Sơn bị Trầm Tường nhẹ nhàng phất tay đập đến tan thành mây khói, điều này làm cho hắn hoài nghi vừa nãy khí cương của hắn có phải là không có phát huy đến mức tận cùng, nhưng khe nức trên mặt đất kia xác thực tồn tại, nghĩ đến điểm này, hắn run lẩy bẩy cả linh hồn, hắn ý thức được người trẻ tuổi trước mắt kia có lực lượng mà hắn không địch nổi.</p>", "images": {}, "success": true}