{"id": 68, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-68", "title": "Chương 68: Thiên Ngoại Hữu Thiên", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 68: Thiên Ngoại Hữu Thiên</h1><p>Thân thể huyết nhục của Tống Nam Minh gặp phải công kích đột nhiên như vậy, xương cốt, kinh mạch toàn thân đều bạo liệt, nát tan, gì đó trên người đều bị đè ép ở chung một chỗ, như khối thịt dính trên mặt đất, nhưng hắn vẫn chưa có chết, chỉ cần bất tử, liền không tính là làm trái quy tắc.</p><p>Nhưng hiện tại Tống Nam Minh là sống không bằng chết! Hắn nơi nào còn có hình người? Nhìn qua giống như là một khối thịt rữa!</p><p>Trên quảng trường đã có người ói mửa, cũng có người kêu to sợ hãi, Thái tử mới vừa rồi còn ngọc thụ lâm phong, ngạo khí bức người, bây giờ ngay cả nhân dạng cũng không có!</p><p>- Đây là ngươi tự tìm!</p><p>Trầm Tường vốn chỉ muốn đơn giản giáo huấn hắn một chút, đánh hắn bay xuống đài coi như xong, nhưng vừa nãy Tống Nam Minh sử dụng những kim thép ác độc kia công kích hắn, điều này làm cho hắn nhất thời lửa giận ngập trời, dùng tới tám phần mười sức mạnh.</p><p>- Nam Minh!</p><p>Xa xa truyền đến một tiếng bạo hống, chấn động đến mức mọi người trong sân vang vọng màng tai, chỉ thấy một trung niên trên người mặc long bào, đầy mặt vẻ giận dữ rơi xuống từ trên không, rơi vào bên người Tống Nam Minh sống chết không rõ.</p><p>Đây cũng là hoàng đế Nam Vũ quốc, Tống Vũ!</p><p>Mọi người trong sân đều không dám thở mạnh, Trầm Tường đánh nhi tử hoàng đế cho tàn phế, mà thực lực hoàng đế không kém, nói không chắc còn sẽ có một hồi đại chiến bạo phát.</p><p>- Mang Thái tử về hoàng cung!</p><p>Tống Vũ nhìn hai người phía sau nói, đây đều là đại nội cao thủ, thời điểm Tống Vũ lại đây, bọn họ liền theo tới, thực lực đều rất mạnh.</p><p>Tống Vũ không hổ là hoàng đế, đối mặt sự tình như vậy hắn cũng có thể trấn định, vẻ giận dữ trên mặt rất nhanh liền biến mất, đổi thành một bộ khuôn mặt thâm trầm mà tràn đầy uy nghiêm.</p><p>Trầm Tường cũng không hề làm trái quy tắc, làm phụ thân Tống Nam Minh, Tống Vũ cũng biết Tống Nam Minh ở luận võ đài có chút thủ đoạn nhỏ, hắn nghĩ nhất định là bị Trầm Tường phát hiện, mới chọc giận Trầm Tường, vì không cho người phát hiện mờ ám của Thái tử, hắn mới để cho người mang Tống Nam Minh về hoàng cung, mà không phải trước tiên đưa đến Dược gia.</p><p>Làm hoàng đế, mặt mũi là trọng yếu nhất, nếu như để người ta biết Thái tử dùng loại thủ đoạn ác độc kia, như vậy hoàng đế như hắn sẽ không có quả ngon để ăn, nếu như bị Dược gia phát hiện, nhất định Dược gia sẽ dùng cái này để áp chế hắn làm ra một ít chuyện hắn không muốn làm.</p><p>Trầm Tường rất nhanh liền nhìn thấu tầng nguyên nhân này, hắn cười cười nói:</p><p>- Không hổ là vua của một nước, ngươi không để hắn ở lại Dược gia là cử chỉ sáng suốt, không bao lâu nữa ngươi sẽ biết ngươi làm như vậy còn có chỗ tốt khác.</p><p>Tống Vũ hừ lạnh một tiếng:</p><p>- Luận võ thụ thương cũng là chuyện thường như cơm bữa, nhưng ngươi ra tay cũng quá tàn nhẫn, chỉ mong Thái tử không có đại sự gì, nếu không. . .</p><p>Nói xong, Tống Vũ nghênh ngang rời đi, đối với việc hoàng đế không có truy cứu Trầm Tường, tất cả mọi người thở phào nhẹ nhõm, đồng thời bội phục lòng dạ của Tống Vũ.</p><p>Trầm Tường hướng về lão giả chủ trì luận võ kia đi tới, nói:</p><p>- Ta đạt được thắng lợi cuối cùng, bây giờ ta có thể lĩnh phần thưởng chưa?</p><p>Trên mặt Lão giả kia có chút khó xử, nói:</p><p>- Ta chỉ là chủ trì công chứng, khen thưởng không phải trách nhiệm của ta, Chân Nguyên đan là những môn phái kia ra, ngươi muốn chiếm được, phải trải qua bọn họ kiểm tra.</p><p>Trên mặt Trầm Tường hiện ra một nụ cười, tuy rằng cười rất mê người, nhưng lão giả này lại không biết tại sao cảm thấy phi thường sợ hãi, không khỏi rùng mình một cái, phảng phất có một cỗ sát khí thấu lòng người chui vào bên trong thân thể của hắn, làm hắn cảm thấy tử vong ngay trước mắt.</p><p>Vừa nãy Trầm Tường là đang tức giận, cho nên ở trong lúc vô tình thả ra loại sát khí khủng bố này, hắn biết Võ Đạo Hội này từ đầu tới đuôi đều bị người khác điều khiển, cho dù là thắng lợi cuối cùng, cũng khó có thể đạt được viên Chân Nguyên đan kia.</p><p>Trầm Phú Vinh đi tới, nhân vật thế hệ trước của Trầm gia này, cũng bởi vì ở trong môn phái nịnh bợ người Dược gia, mà ngăn cản gia tộc của mình phát triển, thậm chí công kích tộc trưởng gia tộc mình.</p><p>Từ một khắc Trầm Thiên Hổ bị hắn đả thương kia, trên dưới Trầm gia liền không thừa nhận Trầm Phú Vinh là người Trầm gia nữa.</p><p>Theo sau Trầm Phú Vinh là một nam tử mi thanh mục tú, da dẻ trắng nõn, dung mạo nam tử kia rất anh tuấn, cả người tản ra một cỗ chân khí phi thường tinh thuần, vừa nhìn cũng biết là võ giả có chân khí nồng hậu mà tinh khiết.</p><p>- Trầm Tường, không nghĩ tới ngươi lại để Đan Vương Các khai trương, còn giết chết đồ nhi ta mới thu. . .</p><p>Sư phụ Dược Thông dĩ nhiên chính là Trầm Phú Vinh!</p><p>- Im miệng, ngươi là kẻ phản bội gia tộc, Trầm gia chúng ta không có loại người như ngươi, ta muốn làm gì cái kia là chuyện của ta, quản ngươi đánh rắm, tại sao sinh ý đan dược của ta phải trải qua lão chó ngươi đồng ý? Ngươi cho rằng ngươi là ai? Ngươi chẳng qua là một lão chó chuyên môn liếm chân người khác.</p><p>Trầm Tường lớn tiếng quát tháo, âm thanh truyền khắp toàn bộ quảng trường, mọi người Trầm gia ẩn núp ở trong đó nghe được, trong lòng thoải mái không ngớt.</p><p>- Ngươi. . . Ngươi thằng nhãi con này, ngươi đây là muốn chết.</p><p>Trầm Phú Vinh tức giận đến nét mặt già nua đỏ chót, liền muốn ra tay, nhưng lại bị nam tử kia ngăn cản.</p><p>- Để cho ta so chiêu cùng người trẻ tuổi mạnh nhất Nam Vũ quốc này, ta ngược lại muốn xem xem hắn có bản lãnh gì có thể thắng đi hạt Chân Nguyên đan kia.</p><p>Nam tử kia lạnh lùng nói, một bộ không coi ai ra gì, coi mình là mạnh nhất thiên hạ.</p><p>Trầm Tường cũng lạnh lùng trả lời:</p><p>- Các ngươi đến từ trong những môn phái kia, tham dự sự tình thế tục, đây là xúc phạm quy tắc, đặc biệt là lão chó già kia.</p><p>- Ngươi. . .</p><p>Hai mắt Trầm Phú Vinh căm tức nhìn Trầm Tường, hắn biết những quy tắc này, nhưng hắn không để ý nhiều như vậy, hắn cho rằng sẽ không ai truy cứu chuyện tình nơi đây, cũng sẽ không có người tố giác hắn.</p><p>- Thắng ta, Chân Nguyên đan sẽ là của ngươi, thua, ngươi phải chết.</p><p>Nam tử kia lạnh lùng nói.</p><p>- Tại sao thua thì phải chết?</p><p>Trầm Tường cười lạnh nói.</p><p>- Bởi vì người luận võ cùng Chương Long ta, chưa bao giờ còn sống.</p><p>Chương Long một mặt ngạo nghễ nói.</p><p>Trầm Tường đột nhiên cười lớn lên, giống như là nghe được chuyện đáng buồn cười nhất:</p><p>- Ngươi không phải là Phàm Võ Cảnh tầng tám sao? Ngươi ở trong mắt những nội môn đệ tử kia chính là *** chó, đừng tưởng rằng đi tới thế tục ngươi chính là Thiên vương lão tử, đừng ở chỗ này tác uy tác phúc, chút năng lực ấy của ngươi còn chưa đủ xem.</p><p>Chương Long nổi giận, cả người hừng hực hàn khí, trong ánh mắt tràn đầy sát khí:</p><p>- Ngày hôm nay ngươi chắc chắn phải chết.</p>", "images": {}, "success": true}