{"id": 63, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-63", "title": "Chương 63: Ám Khí Ác Độc", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 63: Ám Khí Ác Độc</h1><p>Hoa Nguyệt Vân nói, sắc mặt nàng mang theo thất vọng, Trầm Tường cuối cùng vẫn không đi cùng nàng.</p><p>- Thật có lỗi, sau này ta có cơ hội, nhất định sẽ đi Đan Hương Đào Nguyên tìm ngươi.</p><p>Trầm Tường than thở.</p><p>Hoa Nguyệt Vân nhoẻn miệng cười, nói:</p><p>- Yên tâm đi, ta bảo đảm sau này Đan Hương dược trang sẽ tiếp tục hợp tác cùng Đan Vương Các các ngươi, giá tiền sẽ không tăng.</p><p>Trầm Tường không rõ một nữ tử như thế tại sao muốn làm nha hoàn của hắn, bất quá hắn xác thực rất cảm kích nàng:</p><p>- Cảm tạ nàng, Nguyệt Vân, nàng không cần làm nha hoàn của ta, chúng ta làm bằng hữu đi! Sau này ta sẽ đi Đan Hương Đào Nguyên tìm nàng.</p><p>Hoa Nguyệt Vân cười cợt nói:</p><p>- Bây giờ ngươi không cần ta làm nha đầu của ngươi, sau này nhất định ngươi sẽ hối hận! Nếu ngươi muốn tới Đan Hương Đào Nguyên tìm ta, ta tạm thời không nói cho ngươi tên thật của ta, ta không cho ngươi tới tìm ta nhẹ nhàng như vậy.</p><p>Nàng vừa nói chuyện, liền vội vàng đưa đầu đến gần, hôn môi Trầm Tường một cái, sau đó cười cợt chạy ra, điều này làm cho Trầm Tường ngây dại giống như tượng đá.</p><p>- Chuyện này. . . Nữ nhân này đến cùng là chuyện gì xảy ra?</p><p>Trầm Tường liếm liếm môi, còn giữ dư hương, làm cho hắn cảm thấy có một hạnh phúc không tên.</p><p>Tô Mị Dao cười duyên nói:</p><p>- Tiểu yêu tinh này giống như ăn chắc ngươi, thật nghĩ không rõ tiểu tử ngươi tốt ở địa phương nào, mà Tiết Tiên Tiên cùng yêu tinh này đều coi trọng ngươi.</p><p>Trầm Tường hừ một tiếng, rất rắm thí mà nói:</p><p>- Đó là mị lực của ta, sau này nàng sẽ hiểu!</p><p>Mấy ngày qua, tuy rằng Trầm Tường không có luyện đan, nhưng vẫn tích góp Long tiên, dùng để đề cao linh dược, hắn chuẩn bị bắt đầu học tập luyện chế Phàm cấp thượng phẩm đan cùng Linh cấp hạ phẩm đan, đây là khiêu chiến mới của hắn, hơn nữa bây giờ thực lực của hắn đã là Phàm Võ Cảnh tầng tám, cũng cần rất nhiều đan dược cao cấp.</p><p>Sáng sớm ngày thứ hai, Trầm Tường đi tới quảng trường Dược gia, sáng hôm nay là Lãnh U Lan cùng Tống Nam Minh luận võ, một người là Thái tử, một người là con gái tướng quân, thực lực hai người đều là Phàm Võ Cảnh tầng bảy, này làm người vô cùng chờ mong.</p><p>Trên đài tỷ võ, một bên là nam tử anh tuấn trên người mặc hoa phục kim mang lấp loé, một bên là nữ tử ăn mặc quần áo bó, phác hoạ ra đường nét thành thục mê người, tuy rằng nàng chỉ là thiếu nữ mười bốn tuổi, nhưng bây giờ đã là một mỹ nhân tuyệt thế phong thái trác việt, hơn nữa còn có một mái tóc bạc mỹ lệ mà kỳ dị, rất là hấp dẫn người.</p><p>Làm cho Trầm Tường cảm thấy khó mà tin nổi chính là, Thái tử Tống Nam Minh kia lại dùng một loại ánh mắt phẫn hận nhìn Lãnh U Lan, Trầm Tường khẳng định, trong bọn họ nhất định có cừu oán.</p><p>- Các ngươi có nghe nói hay chưa, Thái tử đã từng cầu hôn Lãnh U Lan, nhưng Lãnh U Lan cự tuyệt, hơn nữa bởi vì Thái tử động thủ động cước, nên tát Thái tử một cái.</p><p>Một người nói.</p><p>- Nghe nói Lãnh U Lan còn đạp một cước ở phía dưới của Thái tử, phế bỏ tiểu đệ đệ của hắn, sau đó dùng rất nhiều linh tệ mới mua được hảo linh cứu trị, nhưng không thể làm gì khác, chỉ có thể giúp hắn thoát nước mà thôi.</p><p>Một người trung niên cười nói.</p><p>- Ha ha, lần này có kịch vui để xem.</p><p>Trầm Tường không nghĩ tới Lãnh U Lan lại có dũng cảm như vậy, dám đối phó Tống Nam Minh như thế.</p><p>Luận võ vừa bắt đầu, Lãnh U Lan liền hóa thành một bóng đen lướt bay trên đài tỷ võ, loại khinh công tuyệt diệu này là sở trường của nàng, nàng ở trên đài tỷ võ di động với tốc độ cao, thỉnh thoảng đánh ra một chưởng đối với Tống Nam Minh, hoặc là đá ra một cước, nhưng đều bị Tống Nam Minh né tránh, hoặc ngăn cản.</p><p>Thực lực của Tống Nam Minh cũng không tồi, bất quá so với Lãnh U Lan thì yếu hơn rất nhiều, nhưng Lãnh U Lan nắm giữ băng hỏa song mạch, có thể hòa Băng Hỏa chân khí vào nhau, ngưng tụ ra một loại chân khí cường đại mà quỷ dị mới.</p><p>Tuy rằng Tống Nam Minh có thể ngăn mở, nhưng chân khí của Lãnh U Lan đối với hắn có ảnh hưởng không nhỏ, làm cho hắn cảm thấy thân thể lúc nóng lúc lạnh, mà hắn lại không có cách nào công kích Lãnh U Lan, bởi vì tốc độ của Lãnh U Lan quá nhanh.</p><p>- Khẳng định Lãnh U Lan không có công pháp tốt, nàng có thể sử dụng chỉ là loại khinh công di động nhanh chóng này mà thôi.</p><p>Tô Mị Dao nói:</p><p>- Bởi vì nàng là Băng Hỏa chân khí, công pháp thích hợp với nàng rất là ít ỏi, cho nên nàng chỉ có thể dùng phương thức này tiến hành chiến đấu, do đó không để cho mình thụ thương, đối thủ thậm chí ngay cả cơ hội động tới nàng cũng không có, nha đầu này vẫn tính rất thông minh.</p><p>Trầm Tường tu luyện chính là Ngũ Hành chân khí, nhưng lại có thể đơn độc sử dụng một loại thuộc tính chân khí, nhưng Lãnh U Lan lại không thể, nàng muốn sử dụng chân khí sẽ phải sử dụng hai loại thuộc tính, chính là lúc lạnh lúc nóng, vì lẽ đó công pháp phương diện này phi thường ít ỏi, thậm chí không có, cái này cũng là địa phương thiếu hụt của Lãnh U Lan, tuy rằng chân khí nàng đáng sợ, nhưng không có công pháp tốt phát huy uy lực ra.</p><p>Tống Nam Minh không có cách nào công kích được Lãnh U Lan, không khỏi căm tức lên, hắn biết còn tiếp tục như vậy, hắn nhất định sẽ thua.</p><p>Đang lúc này, Trầm Tường thấy trên đài tỷ võ loé lên quang mang yếu ớt, nhãn lực của hắn vô cùng tốt, cho dù là chân con kiến trên đài tỷ võ hắn cũng có thể nhìn rõ ràng.</p><p>Trầm Tường thấy trong tay áo Tống Nam Minh đột nhiên bắn ra vài đạo ngân châm trong suốt.</p><p>- Là băng châm!</p><p>Trong lòng Trầm Tường nhất thời mắng to lên, lúc này hắn nghe thấy Lãnh U Lan phát ra một tiếng khẽ kêu lành lạnh, chỉ thấy Lãnh U Lan đột nhiên che bụng, vẻ mặt giận dữ nhìn Tống Nam Minh.</p><p>Tống Nam Minh cười gằn lên, cất bước đi tới trước mặt Lãnh U Lan, bắp đùi ngưng tụ chân khí, đột nhiên bay ra đá một cước vào bụng Lãnh U Lan, một cước cuồng bạo mà mạnh mẽ, đá thân thể mềm mại của Lãnh U Lan xuống đài.</p><p>Lãnh U Lan đau đớn kêu một tiếng, bay ra khỏi luận võ đài, nhưng nàng vẫn có thể vững vàng đứng lại, trên tay ngọc che bụng tràn đầy máu tươi.</p><p>- Ngươi... Ngươi là gia hỏa đê tiện!</p><p>Hàm răng của Lãnh U Lan cũng muốn cắn nát, hai mắt tràn đầy oán hận nhìn Tống Nam Minh trên đài tỷ võ.</p><p>- Tài nghệ ngươi không bằng người, liền mắng ta đê tiện?</p><p>Tống Nam Minh cười lạnh nói.</p><p>Lãnh U Lan lấy bàn tay ra, bụng vẫn đang chảy máu, lại không có vật gì, chỉ có một tia lạnh lẽo, nàng rất nhanh nghĩ tới đây là băng châm, đã hòa tan.</p>", "images": {}, "success": true}