{"id": 77, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-77", "title": "Chương 77: Độc Châm", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 77: Độc Châm</h1><p>Sau khi Tô Mị Dao nhìn thấy, nàng cười đến run rẩy hết cả người.</p><p>Viêm Long bảo lô mở ra, bên trong nằm năm hạt Đại Nguyên đan to bằng long nhãn thuần trắng, phiêu tán linh khí phi thường nồng nặc, đây cũng là Đại Nguyên đan 80 ngàn đại linh tệ một hạt!</p><p>- Tiểu tử này, không ngờ có thiên phú như vậy, ta cho rằng hắn ít nhất phải thất bại chừng mười lần, nhưng mỗi lần đều là thất bại hai, ba lần liền thành công.</p><p>Trong lòng Tô Mị Dao rất là vui vẻ, nhưng cũng chu miệng nhỏ mê người nói.</p><p>Tuy rằng Trầm Tường đắc ý, nhưng bề ngoài lại nói:</p><p>- Này cũng nhờ có Mị Dao tỷ chỉ đạo, còn có U U tỷ...</p><p>- Này liên quan gì tới ta?</p><p>Bạch U U hỏi lại hắn.</p><p>- Cái này... Đương nhiên có quan hệ rất lớn cùng U U tỷ, bởi vì trong lòng ta đều là nghĩ phải giúp hai vị tiên nữ tỷ tỷ khôi phục thực lực mà.</p><p>Trầm Tường nhếch miệng cười nói.</p><p>Mặc dù Bạch U U biết Trầm Tường là vuốt mông ngựa, nhưng trong lòng cũng hơi cảm động, bởi vì Trầm Tường vẫn đang vì các nàng mà cố gắng.</p><p>-Sau này nên nỗ lực một chút, đến thời điểm ngươi học tập ma công, ta nhất định sẽ chăm chú chỉ dạy ngươi.</p><p>Bạch U U nói xong liền trở lại trong giới chỉ.</p><p>- Tiểu tử, khẩn trương ăn luyện công đi, sớm một chút tiến vào Phàm Võ Cảnh tầng chín.</p><p>Tô Mị Dao giúp hắn lau mồ hôi một thoáng, cũng trở về trong giới chỉ.</p><p>Trầm Tường không có ăn, mà là nghỉ ngơi một thoáng, gọi Tô Mị Dao ra, để Tô Mị Dao dạy hắn luyện chế Hóa Tinh đan cùng Bồi Khí đan, thấy Trầm Tường có cảm xúc mạnh mẽ như vậy, Tô Mị Dao cũng kiên trì chỉ đạo hắn.</p><p>Hóa Tinh đan có thể nói là đan dược khó luyện chế nhất bên trong Phàm cấp thượng phẩm, hơn nữa dược liệu quý nhất, đan dược bán ra cũng mắc nhất, bởi vì có thể nhanh chóng tăng thần thức lên, phải biết thần thức còn khó tu luyện hơn cả chân khí, có rất nhiều công pháp lợi hại, chính là cần phải có thần thức nhất định làm cơ sở!</p><p>Nhưng chính là loại Hóa Tinh đan rất khó luyện chế này, Trầm Tường chỉ thất bại một lần, lần thứ hai liền thành công luyện chế ra, hơn nữa còn là một lò sáu hạt, này làm cho hai mỹ nhân Bạch U U cùng Tô Mị Dao thất sắc, các nàng cũng càng kích động hơn, các nàng dám khẳng định sau này Trầm Tường sẽ là một luyện đan kỳ tài, nhất định có thể đứng ở chỗ cao nhất trong đan dược giới.</p><p>Tài liệu Hóa Tinh đan có bốn phần, sau khi Trầm Tường thất bại một lần, sau đó liền có thể toàn bộ luyện chế thành công, tổng cộng là mười tám hạt, dựa theo mỗi hạt một trăm ngàn, đây chính là một triệu 800 ngàn! Mà một phần dược liệu khoảng chừng 150 ngàn, một phần dược liệu liền có thể luyện chế sáu hạt, nếu như đều có thể thành công, Trầm Tường nhất định sẽ đại phát, đương nhiên hắn không dự định phát tài ở thế tục, hắn muốn đi đến thế giới cường giả kia phát đạt!</p><p>- Tiểu tử, ngươi bây giờ liền ung dung đi, chờ thời điểm ngươi luyện chế đan dược Linh cấp, đừng kêu khổ thấu trời là được.</p><p>Tô Mị Dao nói, nàng đối với thiên phú luyện đan của Trầm Tường mà cảm thấy khiếp sợ cùng vui vẻ, nhưng nàng cũng không muốn Trầm Tường bởi vì này mà kiêu ngạo.</p><p>Trầm Tường gật đầu, hiện tại đã là chạng vạng, hắn ăn qua loa một chút liền đến ngoài thành tu luyện, hắn cũng không phải chỉ là tu luyện chân khí, hắn vẫn luôn là nội ngoại kiêm tu, vận dụng các loại biện pháp rèn luyện thân thể của mình, này không chỉ có thể làm cho thân thể cường đại, hơn nữa còn có thể nhanh chóng chuyển hóa chân khí thành lực lượng tinh thần, tu luyện thành thần thức.</p><p>Một tháng trôi qua, Trầm Tường đã có thể quen thuộc luyện chế ba loại đan dược quý nhất trong Phàm cấp thượng phẩm, cũng đã nếm thử luyện chế một ít thuật luyện đan cao hơn, đương nhiên, vì kiểm nghiệm chính mình, hắn còn dùng lò luyện đan khác thử nghiệm luyện chế, ngoại trừ lần đầu sẽ thất bại, sau đó đều có thể luyện chế thành công, chỉ bất quá thời điểm dùng lò luyện đan phổ thông luyện đan cần thời gian rất dài.</p><p>Tỷ như luyện chế Đại Nguyên đan, Viêm Long bảo lô chỉ cần hơn nửa giờ là có thể luyện ra một lò, mà lò luyện đan phổ thông cần phải một ngày thời gian!</p><p>Một tháng qua, địa vị của Trầm gia ở Vương thành cũng dần dần vững chắc, sản nghiệp đan dược lớn mạnh hơn rất nhiều, tuy rằng bán đan dược rất tiện nghi, nhưng người mua càng nhiều, vì lẽ đó Trầm gia có thể từ đó kiếm được không ít lợi nhuận.</p><p>Buổi sáng, Trầm Tường từ ngoài thành trở lại Trầm gia, vừa tắm rửa xong đi ra, liền thấy lão Mã quản gia một mặt lo lắng xông tới.</p><p>- Thiếu gia, xảy ra chuyện lớn.</p><p>Lão Mã vội vàng hô.</p><p>- Chuyện gì? Nhanh nói một chút.</p><p>Trầm Tường vội vàng hỏi.</p><p>- Mười ngày trước Tộc trưởng đi ra ngoài giải quyết một ít chuyện? Sau khi hắn trở về liền trúng kịch độc, hiện tại mấy vị trưởng lão cùng Mạnh lão đang dùng chân khí trấn áp độc tính, hiện tại sinh mệnh của tộc trưởng đang hấp hối.</p><p>Lão Mã vừa mới dứt lời, Trầm Tường liền hóa thành một cái bóng rời khỏi.</p><p>Sắc mặt Trầm Tường vô cùng ngưng trọng, hắn đi tới một gian mật thất, mấy vị trưởng lão cùng Mạnh Bá đều một tay đặt trên thân thể Trầm Thiên Hổ, truyền chân khí vào cho hắn, trấn áp kịch độc trong cơ thể của hắn.</p><p>Thân thể cường tráng của Trầm Thiên Hổ tràn đầy một màu đen kịt, trên mặt không có chút huyết sắc nào, hơn nữa còn mơ hồ có một tia hắc khí, vừa nhìn liền biết hắn trúng kịch độc.</p><p>Mà Trầm Lộc Tông ở một bên ngưng mi nhìn một kim thép rất nhỏ!</p><p>Lúc này, mấy vị trưởng lão cùng Mạnh Bá lấy tay từ trên người Trầm Thiên Hổ ra, bọn hắn đều đầu đầy mồ hôi, sắc mặt có chút tiều tụy, nhìn ra được bọn họ tiêu hao rất nhiều chân khí.</p><p>- Đa tạ các vị tiền bối giúp cha ta trừ độc, người bây giờ thế nào rồi?</p><p>Trầm Tường hỏi, âm thanh của hắn vẫn bình tĩnh, nhưng trong lòng rất là lo lắng, Trầm Thiên Hổ là cha của hắn, là thân nhân duy nhất của hắn, từ nhỏ quan ái hắn, hắn rất lo lắng sẽ mất đi người phụ thân này.</p><p>Mạnh Bá nói:</p><p>- Yên tâm, tạm thời áp chế độc tính lại, nhưng không có hoàn toàn thanh trừ, kịch độc đã hoàn toàn tiến vào xương cốt cùng kinh mạch, xông vào lục phủ ngũ tạng, may là có thể kịp thời ngăn chặn độc tính, bằng không. . .</p><p>Trầm Tường nhắm mắt lại, hơi hít một hơi, sau đó nắm chặt song quyền, trong lòng tràn đầy phẫn nộ, một sát khí vô hình nhất thời từ trên người hắn trào ra.</p><p>Trầm Thiên Hổ hơi mở mắt ra, tuy âm thanh rất yếu, nhưng cũng tràn đầy lửa giận:</p><p>- Bọn Cửu Độc bang khốn kiếp kia, bọn họ nhiều lần ám toán người Trầm gia chúng ta, cho nên ta tự mình đi tìm bọn họ tính sổ, cuối cùng đánh nhau với bọn họ. Sau khi ta giết chết hai đương gia, năm tên trưởng lão của Cửu Độc bang bọn hắn, nhưng lại gặp phải tên bang chủ kia ám toán, lúc đó ta không có tiếp tục chiến đấu, mà là hoả tốc đi về!</p><p>Trầm Tường ngây ngẩn cả người, những trưởng lão kia cùng Mạnh Bá cũng khó mà tin nổi nhìn Trầm Thiên Hổ!</p><p>- Cha. . . Lại một người độc xông Cửu Độc bang!</p><p>Trầm Tường hít vào một hơi khí lạnh, Cửu Độc bang là một tổ chức phi thường ác độc, chủ yếu là dụng độc để công kích, là một cỗ thế lực mà rất nhiều võ giả sợ hãi, mười năm trước đã từng có hai gia tộc phái ra cao thủ đứng đầu đi tới tiêu diệt, nhưng một cái cũng không có trở về.</p>", "images": {}, "success": true}