{"id": 87, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-87", "title": "Chương 87: Thành", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 87: Thành</h1><p>Đại Nguyên đan đan dược Phàm là cấp thượng phẩm, có thể sản sinh lượng lớn chân khí, tăng cao tốc độ tu luyện! Mà Chân Khí đan là đan dược so với Đại Nguyên đan thì tốt hơn rất nhiều lần, là đan dược Linh cấp hạ phẩm, cũng là đan dược được hoan nghênh nhất trong môn phái.</p><p>Chân Nguyên đan là Linh cấp thượng phẩm, tương tự cũng có thể sản sinh chân khí, chỉ bất quá so với Chân Khí đan thì quý hơn rất nhiều, người bình thường căn bản mua không nổi.</p><p>Chủ tài của Chân Khí đan chỉ có một dạng, đó chính là Tử Linh quả! Hiện tại Trầm Tường có hơn một trăm hai mươi cái, linh dược phụ trợ nơi này đều có, chỉ cần năm trăm năm là được, nếu như dùng một ngàn năm đi luyện chế, cần từng chút từng chút là được, vô cùng có lời.</p><p>Trầm Tường hít sâu một hơi, tiêu hóa kinh nghiệm luyện đan mà Tô Mị Dao truyền thụ cho hắn, sau đó bắt đầu kiếm dược liệu, chia làm từng phần, hắn biết vừa bắt đầu sẽ thất bại mấy lần.</p><p>Trầm Tường lấy Viêm Long bảo lô ra, Bạch U U lập tức chạy đến xa xa, nhỏ giọng trò chuyện cùng Tô Mị Dao, cảm tình sư tỷ muội các nàng rất tốt, tuy rằng Bạch U U lạnh như băng, thế nhưng nàng đối với Trầm Tường cùng Tô Mị Dao cũng rất tốt, nếu như là những người khác, nàng sẽ không lý đến, chớ nói chi là nói chuyện cùng ngươi.</p><p>Trầm Tường vừa mới bắt đầu không bao lâu liền thất bại, Viêm Long bảo lô bốc lên một trận tử yên. Lần thứ hai, hắn vẫn thất bại... Mãi đến tận lần thứ mười, hắn mới tiến vào giai đoạn trung gian luyện đan, đem toàn bộ dược liệu thiêu thành thuốc bột, bắt đầu để dược khí cùng thuốc bột dung hợp, bất quá đến giai đoạn này, hắn lại thất bại!</p><p>- Mụ nội nó, Tử Linh quả này giống như là con chuột hôi, chỉ biết gây ra hỗn loạn, ta thất bại đều là do Tử Linh quả này gây ra.</p><p>Trầm Tường oán giận mắng.</p><p>Xa xa Tô Mị Dao cười khanh khách nói:</p><p>- Chủ tài đan dược cấp cao cùng tài liệu phụ trợ xung đột đó là tất nhiên, đan dược càng cấp cao, xung đột càng rõ ràng, càng là khó giải quyết, điều này cần ngươi từ đó tìm tòi mới được.</p><p>Tô Mị Dao vẫn tự phụ thiên phú luyện đan chủa mình cực cao, nhưng sau khi quái thai Trầm Tường này xuất hiện, làm cho nàng nhiều lần chịu đả kích, bây giờ thấy Trầm Tường trải qua thất bại, nàng cười đến thập phần vui vẻ.</p><p>Trầm Tường phủi hết bụi bặm, nhìn khuôn mặt tràn ngập vui sướng kia của Tô Mị Dao một chút, trong lòng âm thầm chửi nhỏ.</p><p>- Mị Dao tỷ, lúc trước nàng thất bại bao nhiêu lần?</p><p>Trầm Tường hỏi.</p><p>- Ngươi đang thử thách trí nhớ của ta sao? Ta nhớ được rất rõ ràng, là bảy mươi hai lần!</p><p>Tô Mị Dao nói, tuy rằng thất bại nhiều lần như vậy, nhưng nàng đối với con số này vẫn là phi thường hài lòng, phải biết là luyện đan sư khác, không thất bại qua trăm lần, mới ngượng ngùng nói mình học tập qua luyện chế Chân Khí đan.</p><p>Trong lòng Trầm Tường thầm nhủ:</p><p>- Ta liền để nàng hài lòng, chờ một chút ta nhất định sẽ làm cho nàng cười không nổi.</p><p>Hắn nghỉ ngơi chốc lát, liền luyện chế tiếp theo, lần này hắn không sử dụng Viêm Long bảo lô, mà là dùng lò luyện đan thấp kém màu đen phụ thân đưa cho hắn kia.</p><p>- Ồ? Dùng Viêm Long bảo lô có thể làm cho ngươi tiết kiệm thời gian, bằng không ngươi một ngày cũng không thể luyện chế ra một lò được.</p><p>Tô Mị Dao nói.</p><p>- Không cần để ý tới cảm thụ của ta, ta không có quan hệ.</p><p>Bạch U U nói, nàng cho rằng Trầm Tường là đang lo lắng nàng không thích ứng Viêm Long kia lộ ra khí tức đặc thù.</p><p>Trầm Tường không tiếp tục để ý tới hai mỹ nhân này, hết sức chuyên chú bắt đầu luyện đan...</p><p>Buổi tối, nguyệt quang mỹ lệ nhu hòa cùng tinh quang xuyên thấu qua trận pháp đặc biệt, xuyên thấu qua núi đá dày đặc, chiếu rọi đến Dược Viên trong lòng núi, Tô Mị Dao cùng Bạch U U nằm ở trên một cái giường, hai mỹ nhân ôm lẫn nhau, hô hấp đều đều, đang bên trong mộng đẹp, có thể ở dưới tình huống như vậy ngủ một giấc, đối với các nàng mà nói rất là hiếm thấy, mà các nàng đối với Trầm Tường cực kỳ yên tâm, vì lẽ đó ngủ đến mức rất ngon.</p><p>Trầm Tường bên trong luyện đan, cũng thỉnh thoảng nhìn lén tư thế ngủ mê người của hai mỹ nhân kia, tâm thần hắn dập dờn, làm hắn suýt chút nữa bạo lô.</p><p>- Nếu như ta có thể ngủ ở giữa các nàng, thật là tốt biết bao a!</p><p>Trong lòng Trầm Tường âm thầm nghĩ, nếu như ý nghĩ này bị Tô Mị Dao cùng Bạch U U kia biết, nhất định hắn sẽ bị khinh bỉ rất lâu.</p><p>Một ngày một đêm đã qua, lúc này Trầm Tường mới tiến vào giai đoạn ngưng đan, nhưng cuối cùng vẫn là thất bại!</p><p>Ở bên trong nhiều lần thất bại, Trầm Tường đã học được bình tĩnh, ngược lại hắn có lượng lớn dược liệu, hơn nữa một Tử Linh quả ngàn năm có thể luyện chế mười lô Chân Khí đan, hắn còn có hơn một trăm cái, hắn cũng không tin sẽ thất bại toàn bộ.</p><p>Tô Mị Dao cùng Bạch U U chỉ có thời điểm tắm thay quần áo mới tiến vào trong giới chỉ kia, Trầm Tường phát hiện hai mỹ nhân này rất thích thay quần áo, một ngày liền đổi vài lần, xưa nay các nàng không mặc quần áo đồng dạng, hơn nữa còn rất thích để hắn xem.</p><p>Mỗi lần Trầm Tường thấy các nàng thay quần áo đi ra, đều phải khen vài câu, hơn nữa mỗi câu cũng khác nhau, hắn biết điều như vậy, làm cho Tô Mị Dao cùng Bạch U U vui mừng trong lòng.</p><p>Trầm Tường biết các nàng là lão yêu tinh sống hơn ngàn năm, nhưng dù sao các nàng cũng là nữ nhân, nữ nhân đơn giản chính là yêu thích mặc quần áo đẹp, cả ngày thích khoe trước mặt nam nhân, chỉ bất quá nam nhân thích xem chính là dáng vẻ các nàng không mặc quần áo.</p><p>- U U tỷ, Mị Dao tỷ, ta đến những môn phái kia còn có thể tiếp tục mua càng nhiều quần áo đẹp cho các nàng, ta nghĩ những chỗ kia hẳn là sẽ có càng nhiều hình thức.</p><p>Trầm Tường cười nói.</p><p>- Tiểu tử ngươi vẫn rất thức thời, biết dùng phương thức gì làm chúng ta vui lòng.</p><p>Tô Mị Dao cười duyên nói.</p><p>- Cảm tạ.</p><p>Bạch U U thấp giọng nói, tuy rằng âm thanh vẫn lạnh như băng, nhưng mà Trầm Tường nghe tới, lại có vẻ ôn nhu nói không hết.</p><p>- Yên tâm đi, ta sẽ cố gắng tăng thực lực lên, sớm ngày trợ giúp các nàng khôi phục thực lực, giúp các nàng diệt trừ kẻ thù, cho các ngươi mặc quần áo ta mua tự do cất bước!</p><p>Vẻ mặt Trầm Tường thành thật nói, khiến cho Tô Mị Dao cùng Bạch U U trong lòng một trận cảm động.</p><p>Hiện tại các nàng đều bị trọng thương, đừng nói đối đầu với kẻ thù các nàng, chỉ là một ít cường giả hơi lợi hại, cũng có thể ung dung đánh bại các nàng, mà Trầm Tường là hy vọng duy nhất của các nàng. Trầm Tường ở trong mắt các nàng giống như là một đệ đệ nhu thuận hiểu chuyện, làm cho các nàng cảm thấy rất vui mừng, tuy rằng có đôi khi sẽ dùng một loại ánh mắt xấu xa nhìn các nàng...</p><p>Lại một ngày trôi qua, Tô Mị Dao cùng Bạch U U ôm chặt ngủ say, thời điểm ánh mặt trời chiếu xuống, các nàng mở đôi mắt đẹp, nhưng thấy hai mắt Trầm Tường nhắm nghiền, một mặt nghiêm túc, đầu đầy mồ hôi luyện đan, đây là đến chỗ then chốt.</p>", "images": {}, "success": true}