{"id": 83, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-83", "title": "Chương 83: Thôn Phệ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 83: Thôn Phệ</h1><p>Trầm Tường vội vàng vận động chân khí, ở trước người thả ra một đạo cương tường, ngăn trở những đoản đao đen kịt này, nhưng những đoản đao này không giống như độc châm trước đó hắn đối phó ung dung, những đoản đao này hàm chứa kịch độc dĩ nhiên đang chậm rãi xuyên thấu cương tường của hắn, Cửu Độc Tử cách đó không xa đang dụng thần thức thao túng những đoản đao này!</p><p>- Tiểu tử, ngươi vẫn còn non một chút! Bạo!</p><p>Cửu Độc Tử cười lạnh một tiếng, chỉ thấy những đoản đao này đồng thời nổ tung, tuôn ra một trận khí cương mãnh liệt, những đoản đao này nguyên lai là đặc chế, bên trong dĩ nhiên rót vào một chút cương khí đã áp súc qua, nó vừa tự bạo, đem cương tường của Trầm Tường nổ tung, còn phun ra một trận khói độc màu đen.</p><p>Thủ đoạn của Cửu Độc Tử này tầng tầng lớp lớp, khiến người ta khó lòng phòng bị, nếu là Phàm Võ Cảnh tầng mười khác, sớm đã bị giết chết.</p><p>- Ta và những người trước đó ngươi gặp phải đều không giống, tuy rằng ngươi có thể ung dung đánh bại bọn họ, nhưng bọn hắn ở trong mắt ta cũng chỉ là rác rưởi!</p><p>Cửu Độc Tử chậm rãi đi đến Trầm Tường, mà Trầm Tường lại bị những đoản đao nổ tung này sản sinh lực lượng đánh bay, ngã ở trên mặt đất.</p><p>Cửu Độc Tử vốn cho là Trầm Tường đã bị trọng thương, còn trúng kịch độc, nhưng lại không nghĩ rằng, Trầm Tường đột nhiên từ mặt đất nhảy đánh lên, giống như tia chớp đánh tới Cửu Độc Tử. Tay phải của Trầm Tường hóa thành vuốt rồng, đầu ngón tay sắc bén do Thanh Long cương khí ngưng tụ mà thành, sắc bén đến không gì không xuyên thủng.</p><p>Trầm Tường đột nhiên nhào lên này, thế như chớp giật, làm cho Cửu Độc Tử căn bản không phòng ngự được, chỉ có thể nhanh chóng điều động chân khí, tận lực giảm thiểu thương tổn, nhưng hắn lại đánh giá thấp Trầm Tường Thanh Long trảo, dĩ nhiên trực tiếp đâm vào bụng hắn!</p><p>- Thôn Phệ ma công!</p><p>Trong lòng Trầm Tường hò hét, vận chuyển ma công khủng bố mà Bạch U U truyền cho hắn, cắn nuốt chân khí Phàm Võ Cảnh tầng mười của Cửu Độc Tử!</p><p>Trong lòng Cửu Độc Tử hoảng hốt, hắn có thể cảm nhận được chân khí của mình giống như từ vết thương kia trào ra, hắn có thể thấy trên gương mặt tuấn tú của Trầm Tường che kín gân xanh dữ tợn, bên trong gân xanh đang đầy ắp chân khí của hắn.</p><p>Trầm Tường thôn phệ chân khí của hắn, Cửu Độc Tử sợ hãi không ngớt, loại công pháp này vẫn luôn là những người trong Ma môn bọn họ ngóng trông, nhưng đây chỉ là môn phái Ma đạo thiết tưởng mà thôi, nhưng bây giờ Cửu Độc Tử tự mình cảm nhận được!</p><p>- Ngươi...</p><p>Cửu Độc Tử nổi giận gầm lên một tiếng, lấy ra một cái đoản đao, điên cuồng đấm tới Trầm Tường, nhưng thời điểm Trầm Tường đang thi triển thôn phệ ma công, đã sớm thả ra khí cương mạnh nhất phòng ngự thân thể, Cửu Độc Tử kia bởi vì chân khí bị thôn phệ, cũng dẫn đến hắn khó có thể tụ tập chân khí, lực lượng giảm mạnh.</p><p>Chân khí bàng bạc tràn vào trong cơ thể Trầm Tường, ở trong kinh mạch hắn điên cuồng như nước lũ, điên cuồng chảy mạnh, làm kinh mạch hắn đau nhức không ngớt, mà sắc mặt của Cửu Độc Tử thì càng ngày càng trắng, khí lực cả người càng ngày càng yếu, chỉ là ngăn ngắn mấy cái nháy mắt, chân khí của hắn đã không còn một nửa!</p><p>Tay phải của Trầm Tường rút ra khỏi bụng Cửu Độc Tử, tả quyền đột nhiên đánh ra, chân khí bạo ngược dâng trào, oanh kích ở trên người Cửu Độc Tử, đánh bay thân thể lép xẹp của hắn ra</p><p>Cửu Độc Tử còn chưa chết, khắp khuôn mặt gầy gò mà dữ tợn kia của hắn rất kinh hoảng, phẫn nộ, tuyệt vọng:</p><p>- Ngươi... Ngươi đối với ta làm cái gì, chân khí của ta không còn... không còn, đây chính là ta tu luyện mấy chục năm... không còn...</p><p>- Đi chết đi!</p><p>Trầm Tường cách không một quyền, chân khí bạo ngược hóa thành khí cương màu đen, đánh vào bên trên thân thể Cửu Độc Tử, đánh nát nửa người trên của Cửu Độc Tử.</p><p>Trầm Tường nhặt lên bao trữ vật kia của Cửu Độc Tử, vội vàng rời đi, chân khí trong cơ thể hắn bạo ngược không thể tả, bừa bãi tàn phá kinh mạch cùng lục phủ ngũ tạng của hắn, trên mặt hắn tràn đầy tái nhợt.</p><p>- Tiểu tử, ta từng nói không thể thôn phệ người có thực lực mạnh hơn ngươi quá nhiều, nếu như ngươi thể điều động được lực lượng thôn phệ kia, ngươi sẽ bạo thể mà chết.</p><p>Bạch U U lạnh lùng quát lên, trong thanh âm tràn đầy phẫn nộ, nhưng cũng mang theo một tia lo lắng.</p><p>- U U tỷ không cần lo lắng, ta tự có đúng mực!</p><p>Trầm Tường vận chuyển Thái Cực thần công, tận lực luyện hóa những chân khí thôn phệ đến này, đồng thời còn ăn vào rất nhiều đan dược có thể phụ trợ luyện hóa chân khí.</p><p>Bạch U U đối với chuyện này rất tức tối, nhưng bây giờ không phải là thời điểm giáo huấn.</p><p>- Khẩn trương tìm một chỗ cố gắng luyện hóa đi!</p><p>Bạch U U nói, thanh âm lạnh như băng tràn ngập lo lắng, điều này làm cho trong lòng Trầm Tường ấm áp, hắn đột nhiên cảm thấy có chút hổ thẹn, khư khư cố chấp, không có nhớ kỹ Bạch U U khuyên hắn.</p><p>Trầm Tường đi sâu vào trong núi rừng, ở trên một gốc cây đại thụ bắt đầu luyện hóa những này chân khí thôn phệ bạo ngược kia, bởi vì những chân khí này không phải của hắn, vì lẽ đó sau khi tiến vào trong thân thể hắn, sẽ sản sinh bài xích, bởi vậy trở nên bạo ngược cáu kỉnh, nếu như không áp chế lại, lúc nào Trầm Tường cũng có thể sẽ bạo thể mà chết.</p><p>May là tình huống không có bết bát như vậy, tuy Cửu Độc Tử là Phàm Võ Cảnh tầng mười, nhưng chân khí bản thân cũng không phải quá mạnh, hơn nữa cũng không có đặc tính gì.</p><p>Thái Cực Âm Dương đồ trong cơ thể Trầm Tường nhanh chóng xoay tròn, hút những chân khí vẩn đục này vào bên trong Thái Cực đồ, luyện hóa, phụt lên chân khí màu trắng tinh khiết, dưỡng dục năm đoàn chân khí thuộc tính bất đồng bên trên Thái Cực đồ.</p><p>- Mị Dao tỷ, ta phải làm thế nào? Ta cảm giác năm đoàn chân khí kia khả năng không cách nào dung nạp nhiều chân khí như vậy.</p><p>Trầm Tường hỏi.</p><p>- Áp súc, ngưng hình! Đem đoàn Ngũ hành chân khí kia, ngưng tụ thành năm hình thái bất đồng.</p><p>Tô Mị Dao lập tức đáp.</p><p>- Nói như vậy ta liền tiến vào Phàm Võ Cảnh tầng chín Chân Hình cảnh sao?</p><p>Trầm Tường lại hỏi, áp súc chân khí ngưng hình, chính là Phàm Võ Cảnh tầng chín.</p><p>- Không có nhanh như vậy, ngươi phải ngưng hình năm đoàn chân khí kia, ngươi tu luyện chính là Tứ Tượng thần công, vậy thì ngưng tụ thành bốn hình thái Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ này!</p><p>Tô Mị Dao nói.</p><p>Trầm Tường nhíu mày, nói:</p><p>- Nhưng ta không biết hình thái chân chính của tứ đại Thần thú này, ta làm sao mà ngưng hình được? Hơn nữa ta tu luyện chủ công pháp là Thái Cực thần công, ta ngưng hình hẳn là có quan hệ cùng chủ công pháp mới đúng.</p><p>- Tứ Tượng thần công là Thái Cực thần công sinh sôi ra, Thái Cực thần công cùng Tứ Tượng thần công có một đoạn khẩu quyết ngưng hình ở Phàm Võ Cảnh tầng chín, ngươi dựa theo nó đi làm, tất nhiên là có thể ngưng ra hình thái bốn Thần thú.</p><p>Tô Mị Dao nói.</p><p>Tô Mị Dao nói như thế, Trầm Tường lập tức nhớ tới bên trong Tứ Tượng thần công cùng Thái Cực thần công quả thật có một đoạn khẩu quyết hắn vẫn không rõ dùng làm cái gì, Tô Mị Dao đã từng nói đó là khẩu quyết then chốt, chỉ là chưa nói cho hắn biết là khẩu quyết ngưng tụ chân hình.</p>", "images": {}, "success": true}