{"id": 88, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-88", "title": "Chương 88: Thành (2)", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 88: Thành (2)</h1><p>Đây là lần thứ mười hai Trầm Tường luyện chế Chân Khí đan, có thể có loại này tiến bộ, làm cho Tô Mị Dao rất là bất ngờ!</p><p>Chốc lát sau, Trầm Tường thở dài, mở mắt ra, mặt đầy vui mừng, hắn nhìn về phía hai mỹ nhân ngồi ở trên giường kia, cười cợt nói:</p><p>- Hai vị tỷ tỷ, có muốn nếm thử đan dược mà ta mới vừa luyện chế một chút hay không!</p><p>Nói xong, Trầm Tường mở nắp lò luyện đan kia ra, bên trong có năm hạt Chân Khí đan tử mang lấp loé, này làm cho Tô Mị Dao cùng Bạch U U khiếp sợ không thôi, trên khuôn mặt mỹ lệ kia của các nàng đều tràn đầy không tin, vội vã chạy như bay lại đây, muốn nhìn rõ đan dược trong đan lô một chút !</p><p>Cũng chỉ có Trầm Tường, mới có thể tùy tùy tiện tiện nói lấy đan dược ăn như vậy.</p><p>- Mị Dao tỷ, ta chỉ thất bại mười hai lần, hơn nữa còn là dùng một lò luyện đan thấp kém luyện chế ra, dùng lò luyện đan thấp nhất học tập luyện chế đan dược có diệu dụng rất lớn a. Mị Dao tỷ, tiểu đệ xấu hổ, không thể đạt đến bảy mươi hai lần thất bại như tỷ.</p><p>Trầm Tường nhếch miệng cười nói, điều này làm cho Tô Mị Dao hận không thể bẻ hết hàm răng của hắn.</p><p>- Tiểu quỷ tức chết người, năm đó người ta thất bại bảy mươi hai thứ, khi đó còn được sư phụ tán thưởng ta là thiên tài, nhưng ngươi...</p><p>Tô Mị Dao chu miệng nhỏ, tuy rằng trên mặt tràn đầy u oán, nhưng trong lòng vẫn là rất cao hứng.</p><p>- Tiếp tục cố gắng, hiện tại dùng Viêm Long bảo lô đi! Như vậy có thể làm cho ngươi ở trong thời gian ngắn luyện càng nhiều.</p><p>Bạch U U dùng ngón tay ngọc cầm lên một viên Chân Khí đan, để vào trong miệng nhỏ mỹ lệ kia, nhẹ nhàng nhai nuốt, dáng dấp trông rất đẹp mắt.</p><p>Tô Mị Dao đang làm nũng, Bạch U U lại ăn đan dược, hai mỹ nhân này đều đem một mặt mê người nhất của mình thể hiện ra, Trầm Tường nhìn mà một trận sững sờ, trong lòng hận không thể ôm các nàng vào trong ngực, cố gắng trìu mến một phen.</p><p>Dùng lò luyện đan thấp kém cần một ngày mới luyện xong, mà Viêm Long bảo lô chỉ là nửa canh giờ liền hai lô, Trầm Tường mới vừa bắt đầu dùng Viêm Long bảo lô luyện chế vẫn là thất bại, nhưng sau khi quen thuộc, thì không còn thất bại nữa.</p><p>Ban ngày luyện đan, buổi tối tu luyện, tốc độ thu chân khí của Trầm Tường nhanh cực kỳ.</p><p>Luyện chế chính là Chân Khí đan Linh cấp hạ phẩm, mỗi ngày hắn đều có thể luyện chế ra mười lô, vậy chính là năm mươi hạt, đến buổi tối ăn vào, sau đó tu luyện, không ngừng áp súc lượng lớn chân khí do Chân Khí đan mang đến...</p><p>Thời gian trải qua nhanh chóng, trong chớp mắt đã qua ba tháng, tuy mỗi ngày Trầm Tường đều là lặp lại sự tình đồng dạng, nhưng có hai mỹ nhân tuyệt thế làm bạn, hắn cũng không cảm thấy tẻ nhạt.</p><p>Bây giờ Trầm Tường đã ngưng tụ thành bốn hình thái chân khí, Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ, hình dạng bốn Thần thú này đều mơ hồ hiện ra trong đan điền hắn, tuy rằng hắn chưa từng thấy qua tứ đại Thần thú này, nhưng dựa theo hai môn thần công kia đi tu luyện, sẽ có thể thần kỳ ngưng tụ ra hình thái những thần thú này, ngay cả hắn cũng âm thầm lấy làm kỳ.</p><p>Trầm Tường mười bảy tuổi, bây giờ hắn đang trùng kích Phàm Võ Cảnh tầng chín, chỉ kém ngưng tụ một hình thái chân khí cuối cùng, hắn liền có thể thành công bước vào một giai đoạn mới!</p><p>Nếu như không phải phương thức tu luyện của Trầm Tường đặc thù, hắn đã sớm có thể bước vào Phàm Võ Cảnh tầng chín, hắn tu luyện chính là gấp mấy lần người khác!</p><p>Thái Cực Âm Dương đồ bên trong đan điền kia của Trầm Tường, có một đoàn chân khí Thổ thuộc tính nồng nặc, bây giờ đang thu lấy lượng lớn chân khí tinh khiết, nhanh chóng lớn mạnh, hơn nữa đồng thời bị áp súc, dần dần hiện ra hình thái, đây là một con voi lớn, trấn áp trung tâm âm dương Càn Khôn!</p><p>Bốn phía sơn cốc này, linh khí điên cuồng tràn vào, bị Trầm Tường điên cuồng hấp thu, hình thái con voi lớn này cũng chậm chậm có mô hình, bây giờ Trầm Tường dùng thần thức khổng lồ kia của hắn, để năm đại Thần thú này hình thành một thể thống nhất.</p><p>- Thành!</p><p>Trầm Tường hét lớn một tiếng, thân thể nhất thời tản mát ra một cổ sóng khí vô hình, đây là Càn Khôn chân khí, hắn lúc này, có thể càng thêm thích làm gì thì làm, đem Ngũ hành chân khí hòa hợp một thể, thả ra Càn Khôn lực.</p><p>Trầm Tường ngưng tụ thành mô hình trạng thái ngũ đại Thần thú, áp súc lượng lớn chân khí, sau đó sẽ đem chân khí vô hình ngưng tụ thành Càn Khôn chân khí, đánh tan bình cảnh Phàm Võ Cảnh tầng chín!</p><p>Trầm Tường vừa mười bảy tuổi, tiến vào Phàm Võ Cảnh tầng chín.</p><p>Trầm Tường quan sát năm hình thái Thần thú bên trong thân thể do lượng lớn chân khí áp súc ngưng tụ mà thành kia, trong lòng không khỏi cảm khái lên, kia đều là chân khí phi thường hùng hậu. Phàm Võ Cảnh tầng mười bình thường, Chân Võ võ cảnh, hắn vẫn chưa từng gặp qua, vẫn chưa thể kết luận.</p><p>- Hảo đệ đệ, so với tỷ tỷ năm đó rất có khí thế a!</p><p>Tô Mị Dao thoả mãn gật gật đầu, khắp khuôn mặt là nụ cười kiều mị.</p><p>Trầm Tường đắc ý cười cười:</p><p>- Hai vị tỷ tỷ, bây giờ ta có thể đi Thái Vũ Môn chứ? Có thể mua quần áo mới cho các nàng.</p><p>- Tiểu quỷ đầu, liền biết làm chúng ta vui lòng.</p><p>Tô Mị Dao hừ nói.</p><p>- Có thể, bất quá ngươi phải cẩn thận một chút thì tốt hơn, trong môn phái, ngọa hổ tàng long, chút thực lực này của ngươi ở trong mắt bọn họ vẫn là giun dế.</p><p>Bạch U U dặn dò, tuy rằng mấy ngày qua nàng cùng Tô Mị Dao chỉ có thể hoạt động ở bên trong Dược Viên này, nhưng cũng cảm thấy phi thường cao hứng.</p><p>Tô Mị Dao cùng Bạch U U tiến vào trong giới chỉ, Trầm Tường đi ra khỏi Dược Viên, đi tới bên trong thung lũng, thân thể của hắn chấn động, một đôi hỏa dực xuất hiện ở phần lưng hắn, đột nhiên nhảy lên một cái, nhảy tới độ cao mấy chục trượng, sau đó chuyển động thân thể huy động đôi Chu Tước hỏa dực này, bay về phía trên không, tiến vào bên trong tầng mây.</p><p>Càng là bay vào bên trong, linh khí lại càng nồng nặc, điều này làm cho Trầm Tường vô cùng kinh ngạc không ngớt, hắn đã sớm biết địa phương hạ lạc những môn phái này linh khí cực kỳ nồng nặc, nhưng không có khái niệm, hiện tại tự mình thể nghiệm đến, hắn mới hiểu được tại sao nhiều người như vậy đều sẽ ngóng trông vào môn phái.</p><p>- Bên này giống như Tiên cảnh vậy.</p><p>Trầm Tường kinh thán nói, quan sát từng toà từng toà núi cao phía dưới kia, từng cái từng cái đại giang, nghe chim hót líu lo, phía dưới một mảnh xanh tươi ướt át, linh khí nồng nặc.</p><p>- Ở chỗ này, môn phái là thế lực mạnh nhất, đương nhiên, dưới môn phái cũng có một chút thế lực như gia tộc và đế quốc, ở chỗ này cũng tương tự có người bình thường không tập võ, nhóm người này cũng là nhiều nhất.</p><p>Tô Mị Dao nói.</p>", "images": {}, "success": true}