{"id": 82, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-82", "title": "Chương 82: Xuất Kỳ Bất Ý", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 82: Xuất Kỳ Bất Ý</h1><p>Hỏa thủ to lớn đè xuống, sản sinh từng trận nổ tung kịch liệt, sau khi mấy trăm bang chúng bên trong đại sảnh bị ép, toàn bộ biến thành bánh thịt, sau đó liền bị hỏa diễm đốt cháy.</p><p>Trầm Tường lại một lần nữa thả ra toàn bộ Chu Tước chân khí của mình, hóa thành bàn tay khổng lồ, đánh giết toàn bộ bang chúng Cửu Độc bang bên trong đại sảnh!</p><p>Người bình thường ở trong mắt võ giả Phàm Võ Cảnh tầng mười, liền giống như giun dế, này không có khuyếch đại lực lượng của Phàm Võ Cảnh tầng mười, ngay cả tầng tám cũng phi thường lợi hại. Hiện tại mặc dù Trầm Tường là Phàm Võ Cảnh tầng tám, nhưng thực lực ép tới Phàm Võ Cảnh tầng chín, thậm chí có thể đánh cho bất phân cao thấp cùng võ giả Phàm Võ Cảnh tầng mười.</p><p>Trầm Tường lao ra khỏi điện phủ, đi tới bên ngoài, lần thứ hai dùng lực lượng có thể phá sơn kia của hắn, phá huỷ toàn bộ đỉnh núi Loạn Phong Sơn này!</p><p>Từ đỉnh Loạn Phong Sơn hạ xuống, Trầm Tường lập tức vận chuyển Thái Cực thần công, thu lại sát khí trên người vào, bằng không hắn vừa giết chết một nhóm người, nhìn qua tựa như một vị Ma thần.</p><p>Trầm Tường vừa hạ sơn, tiến vào trong rừng núi, một trung niên gầy gò xuất hiện ở trước mặt hắn, nam tử trung niên này ăn mặc bạch y sạch sẽ, tướng mạo bình thường, trên miệng có một ít râu mép, nhìn qua đây là một người trung niên rất bình thường.</p><p>Nhưng thời điểm Trầm Tường thấy tên nam tử trung niên này, trong lòng không khỏi rùng mình, trung niên này lặng yên không một tiếng động xuất hiện ở bên cạnh hắn, hơn nữa Trầm Tường vẫn không nhìn ra thực lực của hắn, trực giác Trầm Tường nói cho hắn biết, trung niên này là một nhân vật phi thường nguy hiểm.</p><p>- Không nghĩ tới ở thế tục dĩ nhiên sẽ xuất hiện loại kỳ tài này, chẳng những có thể nắm giữ loại võ công chân khí hóa dực, còn có thiên phú luyện đan kinh người, thực lực càng bản thân càng làm cho người ta khiếp sợ, nếu như ngươi có thể bước vào Chân Võ cảnh, tất nhiên sẽ là người trẻ tuổi có tiền đồ nhất từ trước tới nay.</p><p>Trung niên kia trên mặt không có biểu tình gì nói, âm thanh cũng không có bất luận cảm tình gì.</p><p>- Ngươi là ai?</p><p>Trầm Tường một mặt đề phòng hỏi.</p><p>Trung niên kia lộ ra nụ cười rất cứng ngắc:</p><p>- Ta tên là Cửu Độc Tử, Cửu Độc bang vừa bị ngươi phá huỷ kia chính là ta thành lập, ngươi nói ta là ai?</p><p>Trong lòng Trầm Tường cả kinh, hắn biết Cửu Độc Tử này nhất định là tới thời gian rất dài, nhưng vẫn không hề động thủ, thậm chí trơ mắt nhìn Cửu Độc bang mình thành lập bị hủy diệt.</p><p>Mục đích của Cửu Độc Tử vừa nghĩ liền rõ ràng, hắn là vì chờ Trầm Tường tiêu hao hết chân khí, như vậy hắn mới có thể càng dễ dàng đối phó Trầm Tường hơn, vì thế, hắn tình nguyện nhìn Cửu Độc bang mình sáng ập bị hủy diệt, nhìn ra được hắn đối với Trầm Tường phi thường coi trọng.</p><p>- Phàm Võ Cảnh tầng mười!</p><p>Trầm Tường nghiêm túc nói.</p><p>- Nhãn lực không tệ.</p><p>Cửu Độc Tử cười lạnh nói, nhìn cung điện trên đỉnh núi bị đốt cháy kia, khinh miệt nói:</p><p>- Đến cảnh giới như ta, căn bản sẽ không đem Cửu Độc bang gì để vào trong mắt, đây chẳng qua là đồ chơi ta dựng lên tiêu khiển mà thôi.</p><p>- Ngươi bây giờ tiêu hao chân khí rất nhiều! Yên tâm, ta sẽ không giết ngươi, ta sẽ mang ngươi về Bách Độc môn, coi ngươi là một kiện lễ vật dâng cho trưởng lão nội môn, bọn họ nhất định sẽ rất thích ngươi, bất quá trước đó, ta sẽ bắt ngươi giao ra một vài thứ, bằng không ta sẽ để ngươi sống không bằng chết.</p><p>Nói tới cuối cùng, Cửu Độc Tử một mặt hung tàn.</p><p>Đối phương là Phàm Võ Cảnh mười tầng, Trầm Tường cũng là lần đầu tiên đối mặt cao thủ cấp bậc này, hơn nữa còn là một đệ tử đến từ môn phái, nhưng trong lòng hắn chẳng những không có sợ hãi, trái lại kích động lên, bởi vì hắn vẫn không có gặp phải đối thủ ra dáng.</p><p>- Giao ra cái gì?</p><p>Trầm Tường hỏi, tuy rằng thần tình hắn nghiêm túc, nhưng cũng làm cho người ta một loại cảm giác phi thường trấn định, điều này làm cho Cửu Độc Tử kia hơi kinh ngạc.</p><p>- Thiên Văn Quả, thú đan ngàn năm, Địa Ngục linh chi, còn có võ công ngươi tu luyện nữa, cùng với đan dược của ngươi... toàn bộ ta đều muốn.</p><p>Trong con ngươi Cửu Độc Tử tràn đầy tham lam, bởi vì những đồ vật này cho dù là ở trong môn phái cũng là rất trân quý, mà hắn cho là mình rất nhanh sẽ có thể chiếm được.</p><p>- Có bản lĩnh tự mình tới lấy đi.</p><p>Khóe miệng Trầm Tường cong lên, lộ ra vẻ tươi cười, khuôn mặt nguyên bản nghiêm túc kia, đột nhiên tràn đầy chiến ý, thân thể cường tráng của hắn cũng hừng hực sát khí.</p><p>Thấy tư thế này của Trầm Tường, Cửu Độc Tử choáng rồi, bởi vì dáng vẻ của Trầm Tường căn bản không giống như người chân khí tiêu hao gần hết!</p><p>- Hừ, tiểu tử miệng còn hôi sữa, chớ càn rỡ ở trước mặt ta!</p><p>Cửu Độc Tử vung tay lên, độc phấn màu đen lập tức từ ống tay áo hắn dâng trào ra, hóa thành một trận Cuồng Phong thổi tới Trầm Tường, khoảng cách gần như vậy, Trầm Tường căn bản tránh không thoát, trong chớp mắt đã bị độc phong màu đen kia bao phủ lại.</p><p>- Tiểu tử, Bách Độc môn là một trong ngũ đại Ma môn, am hiểu dụng độc, bản thân không có võ công lợi hại gì, cho dù có thực lực Phàm Võ Cảnh tầng mười, cũng không có thể phát huy một nửa, chỉ cần độc của bọn họ không hề có tác dụng với ngươi, ngươi có thể ung dung giải quyết bọn họ.</p><p>Âm thanh của Bạch U U xuất hiện ở trong đầu Trầm Tường.</p><p>Mà Trầm Tường đã sớm học được bản lĩnh kháng độc từ hai mỹ nhân thần bí kia, lúc này khắp toàn thân hắn đã được chân khí Mộc thuộc tính bao vây, nhưng độc phấn này vẫn có thể thẩm thấu vào như cũ, nếu như không phải chân khí của hắn hùng hậu, trong ngoài chống lại những độc khí kia, hắn đã sớm trúng độc, có thể thấy được Bách Độc môn này dụng độc cao minh bao nhiêu.</p><p>Thân thể Trầm Tường chấn động, lượn chất độc lờ ở trên người của hắn tản ra, thổi tới Cửu Độc Tử, cùng lúc đó, Trầm Tường cất bước đi tới trước mặt Cửu Độc Tử, há mồm hống một tiếng, thi triển Thanh Long bào hao, phun ra khí cương sấm sét, kèm theo cỗ khói độc này xung kích đến Cửu Độc Tử kia.</p><p>Thi triển xong Thanh Long bào hao, Trầm Tường liền thi triển Long Cương quyền, đem chân khí của mình hóa thành Long cương, sau đó lấy Thiên Hổ Bạo Sát Quyền đánh ra, để loại Long khí cương kinh khủng này đánh ra ngoài, sản sinh từng đợt khí cương nổ tung.</p><p>Mà Cửu Độc Tử kia căn bản không ngờ rằng Trầm Tường có thể chống đỡ lại độc vụ mà hắn thả ra, còn có thể dùng tốc độ như vậy, chân khí khủng bố như vậy đến công kích hắn, chỉ là qua trong giây lát, hắn bị chính khói độc của mình thổi tới, mà Trầm Tường cũng ở trên người hắn oanh kích hơn mười quyền, mỗi một quyền đánh vào trên người Cửu Độc Tử, đều sẽ sản sinh một trận khí bạo mãnh liệt, chấn động đến mức mặt đất run rẩy một trận, cây cối bốn phía ngã nhào, Cửu Độc Tử cũng bị đánh cho trào máu tươi.</p><p>Cửu Độc Tử dầu gì cũng là võ giả Phàm Võ Cảnh tầng mười, tuy rằng thường dụng độc, nhưng chân khí vẫn là phi thường hùng hậu, đối vớichưởng khống chân khí cũng có trình độ nhất định, có thể nhanh chóng dùng chân khí chống đỡ Trầm Tường oanh kích.</p><p>- Hảo tiểu tử, ta đánh giá thấp ngươi! Nhưng ngươi cũng đừng xem thường ta.</p><p>Cửu Độc Tử đang khi nói chuyện, liền thả ra mấy chục thanh đoản đao đen kịt, cắt phá không khí, bay vụt tới Trầm Tường.</p>", "images": {}, "success": true}