{"id": 84, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-84", "title": "Chương 84: Truyền Thừa Châu", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 84: Truyền Thừa Châu</h1><p>Trầm Tường lập tức chiếu theo khẩu này quyết đi làm, vận chuyển công pháp, để chân khí lấy phương thức khác bắt đầu lưu động trong đan điền hắn, hắn trước hết ngưng tụ chính là Thanh Long, là đem lượng lớn chân khí áp súc ở chung một chỗ, ngưng tụ thành hình, trong quá trình áp súc, để lượng lớn chân khí đè ép ở chung một chỗ, dẫn đến chân khí không ngừng sản sinh nổ tung nhẹ nhàng, thời điểm nổ tung có thể thay đổi chất lượng chân khí, để chân khí trở nên càng thêm hùng hậu, cường hãn.</p><p>Một ngày trôi qua, trên Thái Cực đồ trong cơ thể Trầm Tường kia, xuất hiện một đoàn chân khí hình xà, bây giờ chỉ là một mô hình, vẫn chưa hoàn toàn thành hình, vì lẽ đó không nhìn thấy bản thể Thanh Long chân chính.</p><p>- Chân hình chỉ là hình thái mà thôi, cũng không phải là hình dạng thật sự, chỉ có thời điểm đến đại viên mãn, hình thái chân khí trong cơ thể ngươi mới có thể trông rất sống động, ngươi phải ngưng tụ áp súc năm loại chân khí thuộc tính thành hình thái, mới tính là bước vào Phàm Võ Cảnh tầng chín!</p><p>Tô Mị Dao nói.</p><p>Trầm Tường gật đầu, tiếp tục tu luyện...</p><p>Sáng sớm ngày thứ hai, nắng sớm ấm áp xuyên thấu qua cành lá chiếu rọi đến trên người Trầm Tường, Trầm Tường chậm rãi mở mắt ra, nhẹ nhàng thở ra một hơi, lúc này hắn đã ngưng tụ ra hai hình thái chân khí.</p><p>Hình thái Thanh Long cùng Chu Tước, đều là mơ hồ không thể tả, nhưng cũng đều là dùng lượng lớn chân khí áp súc mà thành, hùng hậu đến mức đáng sợ.</p><p>Chân khí nguyên bản giống như một hạt châu, trong không gian dung nạp mấy trăm hạt gạo chân khí, nhưng hiện tại trong hạt châu này có thể dung nạp lên tới hàng ngàn, hàng vạn hạt gạo chân khí, hơn nữa đây chỉ là trạng thái mới bắt đầu, nếu như muốn chân chính ngưng tụ ra hình thể chân khí trông rất sống động, đến thời điểm đó có khả năng cần đến mấy trăm ngàn gạo hạt chân khí áp súc ở trong không gian kia.</p><p>- Mới hai hình thái chân khí!</p><p>Trầm Tường quan sát đan điền bên trong thân thể, nhìn hình con rắn cùng hình chim giương cánh trên Thái Cực đồ kia, có chút thất vọng.</p><p>- Thấy đủ đi, bên trong chân khí của gia hoả kia đại đa số đều là tạp chất, sau khi ngươi luyện hóa áp súc, cũng còn lại không nhiều.</p><p>Tô Mị Dao nói.</p><p>- Hừ, đừng có lần sau nữa!</p><p>Thanh âm phẫn nộ của Bạch U U truyền đến, làm cho Trầm Tường run lẩy bẩy cả linh hồn.</p><p>Trầm Tường vội vã cười làm lành nói:</p><p>- U U tỷ, ta biết sai rồi, sẽ không có lần sau.</p><p>- Cho thêm lá gan ngươi cũng không dám.</p><p>Bạch U U khẽ hừ một tiếng.</p><p>Tuy rằng không có tiến vào Phàm Võ Cảnh tầng chín, nhưng Trầm Tường cảm thấy tăng cường hơn rất nhiều, trong quá trình chân khí áp súc sinh ra nổ tung, làm cho chất lượng chân khí phát sinh biến hóa, trở nên càng mạnh hơn.</p><p>Đem chân khí so sánh với hạt thóc mà nói, trước đó một hạt chân khí của hắn liền có thể sinh một thân cây, mà bây giờ một hạt chân khí của hắn liền có thể sinh ra mười cây. Điều này là bởi vì một hạt chân khí bây giờ của hắn là mười hạt chân khí trước đó áp súc mà thành, chất lượng càng trở nên mạnh hơn, đây chính là thành quả không ngừng tu luyện, càng là cuối cùng, lại càng phải tiến hành áp súc vô tận, quá trình này phi thường gian khổ, bởi vì điều này cần thu lấy lượng lớn linh khí để chuyển hóa thành chân khí.</p><p>Trầm Tường hỏi:</p><p>- Mị Dao tỷ, Tứ Tượng thần công chỉ có thể ngưng tụ ra bốn hình thái chân khí, chân khí là Ngũ hành, Thổ thuộc tính của ta phải ngưng tụ thành cái gì?</p><p>- Thái Cực thần công có, là một Đại Tượng! Bất quá năm đó ta lựa chọn chính là ngưng tụ thành hoa sen.</p><p>Tô Mị Dao nói.</p><p>Voi lớn! Trong lòng Trầm Tường vui mừng một trận, bởi vì ở trong lòng của hắn, voi là mạnh mẽ nhất bên trong muôn thú.</p><p>Trầm Tường vẫn ngồi ở trên cây to, Cửu Độc bang kia đã giải quyết, bốn phía nơi này đều an toàn, bây giờ hắn đang cầm bao trữ vật của Cửu Độc Tử kia, nhìn bên trong có vật gì tốt.</p><p>Đồ vật không ít, trong đó ám khí, độc châm là nhiều nhất, độc phấn độc dược cũng có không ít, mặt khác chính là một ít giải dược cùng đan dược, đại linh tệ cũng có một chút, những đồ vật này đối với Trầm Tường đều hữu dụng, nếu như sau đó thời điểm đối mặt nguy hiểm, dùng những ám khí độc dược này đi công kích người khác, ngược lại cũng không tồi.</p><p>Trầm Tường ở trong bao trữ vật kia phát hiện một hộp ngọc hình vuông, hắn lấy hộp ngọc ra, nhưng làm sao cũng mở không ra.</p><p>- Dùng thần thức, trong hộp ngọc này nhất định có vật gì, chỉ có dùng thần thức mạnh mẽ mới có thể mở ra.</p><p>Tô Mị Dao nói, tuy rằng nàng ở trong giới chỉ, nhưng cũng có thể nhìn thấy bên ngoài.</p><p>Trầm Tường lập tức rót thần thức vào hộp ngọc, làm hắn sợ hãi chính là, hộp ngọc này như là một cái động không đáy, hơn nữa còn cắn nuốt thần thức của hắn, mặc dù hắn muốn thu hồi thần thức lại cũng rất gian nan.</p><p>Chỉ là mấy cái nháy mắt, Trầm Tường liền cảm thấy đầu óc choáng váng, mà lúc này hộp ngọc kia không có thôn phệ thần thức hắn nữa, tự động mở ra, Trầm Tường chỉ nhìn thấy một ngọc châu to nhoư hạch đào, phía dưới ngọc châu có lót da của yêu thú!</p><p>Lúc này, Bạch U U cùng Tô Mị Dao từ trong giới chỉ đi ra, đứng ở trên một nhánh cây thô to của đại thụ, nhìn đồ vật trong tay Trầm Tường.</p><p>- Đây là truyền thừa châu, chỉ cần đưa thần niệm vào bên trong truyền thừa châu, liền có thể đọc lấy tin tức bên trong.</p><p>Tô Mị Dao nói, lấy tấm da thú phía dưới truyền thừa châu ra, da thú được gấp lại nhiều lần, mởi hết ra cũng có diện tích rất lớn.</p><p>- Nói như vậy, trong hạt châu này có đồ vật mà tiền nhân lưu lại?</p><p>Trầm Tường hỏi.</p><p>- Không sai, một ít chưởng giáo môn phái, đại đa số đều là dùng phương thức này truyền thừa võ công chưởng giáo xuống, bên trong truyền thừa châu này hẳn là có võ công tiền nhân lưu lại, hoặc là tâm đắc luyện đan.</p><p>Bạch U U nói.</p><p>Trong lòng Trầm Tường vui vẻ, hắn không nghĩ tới Cửu Độc Tử kia lại có loại bảo vật này, hắn lập tức truyền thần niệm vào bên trong truyền thừa châu, tin tức khổng lồ nhất thời tràn vào trong đầu của hắn, hắn đọc lấy tin tức trong đầu, khắp khuôn mặt là mừng như điên.</p><p>- Bên trong Truyền thừa châu có vật gì?</p><p>Tô Mị Dao thấy Trầm Tường vui mừng như vậy, liền vội vàng hỏi.</p><p>- Khà khà, là luyện khí bảo điển, còn có một chút tâm đắc luyện khí!</p><p>Trầm Tường cười nói, luyện khí sư so với luyện đan sư thì rất nhiều, luyện khí sư cấp thấp ở khắp nơi, nhưng Luyện Khí tông sư lại rất ít, người luyện chế ra vũ khí lợi hại có thể sánh ngang với luyện đan sư.</p><p>Nhưng sau khi Trầm Tường nhìn thấy Luyện khí bảo điển kia, đột nhiên có lòng tin làm cho mình trở thành một luyện khí sư lợi hại, đương nhiên, hắn phải đặt trọng điểm ở phương diện luyện đan.</p>", "images": {}, "success": true}