{"id": 89, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-89", "title": "Chương 89: Học Phí", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 89: Học Phí</h1><p>Trước đó Trầm Tường liền nghe Tô Mị Dao cùng Bạch U U từng nói, thế giới bên này sẽ càng to lớn hơn, người càng nhiều hơn, cường giả xuất hiện lớp lớp, là một thế giới muôn màu muôn vẻ!</p><p>Võ đạo môn phái đều là truyền thừa cửu viễn, là một nhóm võ giả rất sớm trước đó lấy phương thức đoàn thể khởi đầu, sau đó phát triển đến càng ngày càng to lớn, người càng ngày càng nhiều, khai phá tài nguyên càng ngày càng phong phú, vì lẽ đó bên trong cường giả như mây.</p><p>Bên trong phi hành, Trầm Tường đột nhiên nghe được phía dưới truyền ra một trận thanh âm đánh nhau huyên náo, hắn nhìn xuống, chỉ thấy một người đang tranh đấu cùng một cự ngưu cả người tràn đầy hỏa diễm.</p><p>Đó là yêu thú, một loại yêu thú hiểu được thu lấy thiên địa linh khí, từ lúc sinh ra đã nắm giữ linh mạch, thực lực có mạnh có yếu, mỗi một nơi trên người đều là bảo.</p><p>Trầm Tường lao xuống, đáp xuống bên cạnh chiến trường tranh đấu kịch liệt kia, chiến đấu cùng đầu hỏa ngưu kia chính là một thiếu niên mập mạp xem ra khoảng gần hai mươi tuổi, dung mạo tên mập mạp này rất hòa hợp, nhìn qua như là loại rất dễ bắt nạt.</p><p>Giờ khắc này thiếu niên mập mạp kia nhướng mày, vẻ mặt chăm chú đối phó đầu hỏa ngưu kia, thực lực không tầm thường, tu luyện chính là chân khí Kim thuộc tính, võ công xem ra cũng không tồi, thời điểm ra quyền, có thể phát huy chân khí đến vô cùng nhuần nhuyễn.</p><p>- Lão huynh, cần giúp đỡ không?</p><p>Trầm Tường vừa nói, hắn xem ra nội tình mập mạp này không kém, hắn đoán hẳn là ở Phàm Võ Cảnh chín tầng trở lên.</p><p>- Huynh đệ, ta đánh cho xấp xỉ rồi ngươi mới xuất hiện, bây giờ ngươi hỗ trợ, ta phải chia cho ngươi một ít, có chút không đáng a!</p><p>Mập mạp kia trả lời làm cho Trầm Tường thổ huyết, mập mạp này dĩ nhiên tính toán những thứ này.</p><p>- Ta không cần thù lao, ta chỉ muốn nhìn lợi hại của yêu thú này một chút.</p><p>Trầm Tường cười nói.</p><p>- Vậy không được, như vậy đi, ta cho ngươi một chân của con trâu này!</p><p>Mập mạp nói, hắn dĩ nhiên có nguyên tắc như vậy.</p><p>- Được!</p><p>Trầm Tường đang khi nói chuyện, một bước bước ra, trong nháy mắt đi tới phía sau hỏa ngưu kia, chỉ thấy quyền hắn bốc lên kim mang, sát khí bạo dâng lên, hình thành một hổ đầu màu trắng.</p><p>Trầm Tường vừa ra tay liền dùng Bạch Hổ bạo sát quyền, hơn nữa còn dùng chân khí Bạch Hổ Kim thuộc tính đánh ra, một quyền này của hắn đánh vào thân thể hỏa ngưu kia, phát sinh một trận nổ vang, kim quang bùng lên, dĩ nhiên nổ ra một lỗ máu trên da dầy của con hỏa ngưu, điều này làm cho mập mạp kia giật mình không ngớt.</p><p>Chân của Hỏa ngưu đột nhiên đá về phía sau, tốc độ nhanh đến làm cho Trầm Tường suýt chút nữa bị nó đạp trúng, tuy rằng hắn có thể né tránh, nhưng cũng bị khí cương nóng rực trên đùi nó bộc phát ra, thiêu hủy một chỗ quần áo trên người hắn. Khí cương của hỏa ngưu này dĩ nhiên cường đại như vậy, làm cho trong lòng Trầm Tường kinh ngạc, hắn vẫn là lần đầu tiên chiến đấu cùng yêu thú.</p><p>- Huynh đệ, quyền pháp này của ngươi là gì? Sao bá đạo như vậy!</p><p>Mập mạp thất kinh hỏi, đồng thời một quyền đánh vào bên trên đầu trâu, một trận khí cương cuồng bạo rung động không khí tuôn ra, hỏa ngưu phát ra một tiếng trầm hống.</p><p>Trầm Tường nhân lúc hỏa ngưu đem lửa giận phát trên người mập mạp, liên tục đánh quyền ra, trong nháy mắt đánh ra mấy chục quyền Thiên Hổ bạo sát quyền cương mãnh bá đạo, khí cương mãnh liệt xuyên thấu qua da trâu dày đặc, rung động khí tạng trong cơ thể hỏa ngưu, trực tiếp đánh cho hỏa ngưu kia miệng phun máu tươi, không cách nào dùng lại lực lượng.</p><p>Lúc này, song quyền của tên mập mạp kia hợp lại, giơ lên cao, giống như búa lớn buông xuống đầu trâu, chân khí Kim thuộc tính hóa thành khí cương, bao vây bên trên song quyền kia, đột nhiên nện xuống, một tiếng nổ vang kèm theo sóng khí xung kích tứ phương, con trâu kia trong nháy mắt mất mạng, ngã ở trên mặt đất.</p><p>- Quyền pháp của lão huynh cũng không tệ!</p><p>Trầm Tường tán dương, hắn xem như là thấy được thực lực võ giả này, tuổi còn trẻ, liền như thế.</p><p>Mập mạp kia cười cười:</p><p>- Tại hạ Chu Vinh, xin hỏi tôn tính đại danh của lão ca?</p><p>- Trầm Tường! Ta năm nay mới mười bảy, Chu huynh xưng hô ta là lão ca, ta già như vậy sao.</p><p>Trầm Tường khẽ mỉm cười, ôm quyền nói, bất quá hắn xem ra xác thực phi thường thành thục, vóc người khôi ngô, làm cho người ta có một loại cảm giác trầm ổn.</p><p>Chu Vinh nhếch miệng nở nụ cười:</p><p>- Xem ra cũng không quá già, khà khà, bất quá ta cũng chịu thiệt, chúng ta liền thanh toán xong. Lại nói lão đệ, ngươi so với ta nhỏ hơn hai tuổi liền như thế, nhất định là xuất thân danh môn, không biết là gia tộc nào?</p><p>Trầm Tường suy đoán gia tộc Chu Vinh này nhất định là làm ăn, bằng không sẽ không mở miệng ngậm miệng đều có quan hệ cùng tính toán.</p><p>- Ta là từ thế tục tới đây.</p><p>Trầm Tường thành thật nói, mà lúc này Chu Vinh kia cũng bắt đầu xử lý thi thể hỏa ngưu kia, chém xuống một chân cho Trầm Tường, hơn nữa còn cố ý cắt đến khá là nhỏ, điều này làm cho Trầm Tường dở khóc dở cười.</p><p>- Nói như vậy ngươi là muốn đi vào Thái Vũ môn?</p><p>Chu Vinh hỏi, đầu hỏa ngưu kia đã bị hắn thu vào trong trữ vật.</p><p>- Ừm! Chẳng lẽ Chu huynh là đệ tử Thái Vũ môn?</p><p>Trầm Tường hỏi ngược lại, đi theo phía sau Chu Vinh.</p><p>- May mắn có thể trở thành đệ tử Thái Vũ môn, tuy rằng thực lực ngươi tương đương cùng ta, nhưng ngươi tiến vào Thái Vũ môn lại không dễ.</p><p>Chu Vinh một mặt tự hào nói.</p><p>- Tại sao?</p><p>Trầm Tường hiếu kỳ hỏi.</p><p>- Bởi vì sau lưng ngươi không có một gia tộc, ngươi phải biết Thái Vũ môn không giống môn phái khác, môn phái khác thu đệ tử đều là cho đệ tử phúc lợi tốt nhất, mà Thái Vũ môn lại muốn thu lấy phí dụng của đệ tử.</p><p>Chu Vinh nói lên điểm ấy, khắp khuôn mặt là khinh bỉ, nhìn ra được hắn đối với tiền tài phi thường coi trọng.</p><p>Trước đó Trầm Tường cũng nghe qua chuyện tình như vậy, vì lẽ đó Tô Mị Dao mới để cho hắn đưa một trái Kim Linh quả cho Lãnh U Lan.</p><p>- Ngươi là nói ta trả không nổi phí dụng tiến vào Thái Vũ môn?</p><p>Trầm Tường hỏi.</p><p>Tuy rằng thực lực của Trầm Tường không tệ, nhưng ăn m ặc phi thường mộc mạc, trên người cũng không có vật gì thể hiện ra mình giàu có, vì lẽ đó xem ra rất là keo kiệt.</p><p>- Ngươi biết phí dụng của Thái Vũ môn là bao nhiêu sao? Một năm liền để ngươi bại lui.</p><p>Chu Vinh bĩu môi nói, nhưng hắn lại đột nhiên nghe được âm thanh răng rắc, như là có người đang cắn trái cây.</p><p>Chu Vinh vốn là người thích ăn ngon, hắn lập tức quay đầu nhìn lại, chỉ thấy Trầm Tường cầm trong tay một trái cây màu tím, từng miếng từng miếng cắn ăn, hơn nữa còn phun cả vỏ.</p>", "images": {}, "success": true}