{"id": 93, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-93", "title": "Chương 93: Ba Ngàn Vũ Viện", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 93: Ba Ngàn Vũ Viện</h1><p>Dược Hải Sinh tức giận đến khóe miệng cùng khóe mắt mãnh liệt co rúm, Trầm Tường ở trong mắt hắn chỉ là một con giun dế, hắn một chưởng liền có thể đập chết Trầm Tường, nhưng nếu hắn làm như vậy, ngày tốt lành của hắn cũng chấm dứt, bởi vì môn quy của Thái Vũ môn là phi thường sâm nghiêm.</p><p>- Ngươi nhớ kỹ cho ta!</p><p>Dược Hải Sinh ôm lấy Phương Lương giống như cục than, nhảy vào bên trong Thái Vũ môn, lúc này thay đổi một người đến phụ trách kiểm tra.</p><p>- Trầm sư đệ, hoan nghênh gia nhập Thái Vũ môn, đi theo ta, ta mang ngươi đi làm thủ tục.</p><p>Tiểu bàn tử Chu Vinh này xa xa hô, ánh mắt hắn nhìn Trầm Tường, giống như thấy một đống tinh thạch lớn.</p><p>Trầm Tường cười ha ha đi tới:</p><p>- Đa tạ Hác sư huynh hỗ trợ, bằng không ta sớm đã bị hắn đuổi đi.</p><p>- Ta chỉ là tùy tiện nói vài câu, cũng không có giúp đỡ gì, bất quá ngược lại là mấy gia hoả này tự đào hố chôn mình, cũng thật là cười chết ta rồi! Đương nhiên, là ngươi đẩy bọn hắn vào hố.</p><p>Hác Đông Thanh cười lớn một tiếng, xoay người rời đi.</p><p>- Tiểu bàn tử, Hác sư huynh là gì của ngươi? Sư phụ của ngươi sao?</p><p>Trầm Tường ở phía sau Chu Vinh, thấp giọng hỏi, có thể bái một võ giả Chân Võ cảnh làm thầy, đó cũng là chuyện tương đối không tồi.</p><p>- Hắn là cậu ta! Đúng rồi, tiểu tử ngươi nguyên lai hiểu được luyện đan, lại còn lãng phí Tử Linh quả như vậy, ngươi thật là một gia hỏa ngu ngốc yêu thích khoe khoang.</p><p>Chu Vinh nhớ tới Trầm Tường ăn đi Tử Linh quả, trái tim không khỏi hơi phát đau.</p><p>Trầm Tường cười mắng:</p><p>- Ngươi là mập mạp gian trá, vừa mới bắt đầu lại còn dự định mười tinh thạch mua lại Tử Linh quả của ta, vừa nãy ta đã hỏi, người ta đều là bán ba trăm tinh thạch, ngươi chỉ mua hai trăm, ngươi hắc chết ta rồi.</p><p>Chu Vinh bĩu môi, nói:</p><p>- Đó là ngươi tự nguyện, ta không có buộc ngươi!</p><p>- Đúng rồi, ngươi có tỷ tỷ muội muội không? Giới thiệu cho ta một cái, các nàng không phải đều lợi hại giống như ngươi chứ?</p><p>Chu Vinh sáng mắt lên, vội vàng hỏi.</p><p>- Ngươi chút đi, cho dù ta có cũng sẽ không giới thiệu cho ngươi!</p><p>Trầm Tường khinh bỉ nói, hắn đến Thái Vũ môn, cũng là muốn đến tìm kiếm Lãnh U Lan, Lãnh U Lan là nghĩa muội của hắn, hắn làm ca ca nên chiếu cố tốt nàng.</p><p>Chu Vinh hừ một tiếng nói:</p><p>- Đừng xem ta như vậy, nữ nhân mê đắm ta cũng không ít đâu, lão tử là Chu gia Đại thiếu gia, Thái Vũ môn nội môn đệ tử!</p><p>Chu Vinh là nội môn đệ tử, Trầm Tường có chút giật mình, hắn nghe nói chỉ có Phàm Võ Cảnh tầng mười mới có thể tiến vào nội môn!</p><p>- Lão Chu, mấy tháng này ngươi đến, có nghe nói một nữ nhân tóc trắng đến Thái Vũ môn kiểm tra hay không?</p><p>Trầm Tường hỏi.</p><p>- Nhớ tới, ta mãi mãi cũng sẽ không quên!</p><p>Chu Vinh lập tức nói, thần tình trở nên nghiêm túc:</p><p>- Nữ nhân này phi thường ghê gớm, lại có thể là băng hỏa song mạch, hơn nữa hình như là thiên mạch, nguyên bản nàng muốn đi vào Thái Vũ môn, nhưng bị người của môn phái khác mang đi.</p><p>- Cái gì?</p><p>Trầm Tường vô cùng giật mình, hắn không nghĩ tới Lãnh U Lan là thiên mạch, hơn nữa còn bị môn phái khác đoạt đi, nếu như là môn phái Ma đạo, đây chẳng phải là rất tồi tệ sao?</p><p>- Yên tâm, là người Băng Phong Cốc mang đi, địa phương kia so sánh thích hợp với nàng hơn! Nàng không phải là người ngươi thầm mến chứ? Chỉ bằng người như ngươi, xách giày cho nàng cũng không xứng.</p><p>Chu Vinh hèn mọn nhìn Trầm Tường, hắn biết Lãnh U Lan là từ thế tục đến, mới có thể nghĩ như vậy.</p><p>Trầm Tường thở dài nói:</p><p>- Nàng là muội muội của ta, nghĩa muội kết bái.</p><p>- Nói giỡn, loại gia hoả như ngươi làm sao có thể kết bái nhân vật giống như tiên nữ này? Nếu là nàng muội muội của ngươi, vậy Tiết Tiên Tiên của Thần Binh thiên quốc cũng là muội muội ta.</p><p>Chu Vinh rống lớn nói, hắn không thể nào tiếp thu được chuyện như vậy được.</p><p>Trầm Tường không nghĩ tới Tiết Tiên Tiên lại có danh tiếng như vậy, hắn lại thở dài một tiếng:</p><p>- Tiết Tiên Tiên là vị hôn thê của ta.</p><p>- Thối lắm, tên khốn kiếp ngươi đừng nói loạn, cẩn trọng ngươi bị những người thầm mến Tiết Tiên Tiên đánh chết, đừng trách ta không có nhắc nhở ngươi! Tiết Tiên Tiên cùng Lãnh U Lan được công nhận là nữ nhân trẻ tuổi mạnh nhất, là tiên nữ trong lòng chúng ta, ngươi lại mạo phạm các nàng, ta liền đánh ngươi!</p><p>Chu Vinh căm giận nói.</p><p>Trầm Tường lắc đầu thở dài, thầm nghĩ:</p><p>- Tiên tiên chân chính là hôn thê của ta, U Lan đúng là nghĩa muội ta!</p><p>Chu Vinh mang theo Trầm Tường đi tới một cái sân rất lớn, bên trong có rất nhiều người luận bàn lẫn nhau, bọn hắn đều không có dùng chân khí, đều là dùng sức mạnh thân thể, nhưng bọn hắn công kích lại cường đại dị thường.</p><p>- Đây là Vũ Viện thứ ba trăm ba mươi, bên trong Thái Vũ môn, tổng cộng có ba ngàn Vũ Viện, con số càng nhỏ, liền mang ý nghĩa càng mạnh, Vũ Viện thứ ba trăm ba mươi này, chính là Vũ Viện mạnh nhất ngoại môn, ngươi đánh bại gia hoả Phương Lương kia, tới nơi này không thể thích hợp hơn!</p><p>Chu Vinh nói.</p><p>Người trong Vũ Viện này nhất thời an tĩnh lại, bởi vì bọn hắn nghe được tin tức Phương Lương bị đánh bại! Phương Lương là ngoại môn đệ tử xếp hạng thứ ba mươi, lại bị một người mới tới đánh bại, ở ngoại môn mà nói là tin tức tính nổ tung.</p><p>Mọi người đều quan sát Trầm Tường tỉ mỉ, người nơi này mỗi một cái đều rất tinh tráng, nhỏ tuổi nhất khoảng hai mươi tuổi, lớn cũng có năm mươi, sáu mươi tuổi, nhân số tổng cộng năm mươi, mà nơi này là Vũ Viện mạnh nhất ngoại môn, nói cách khác, đệ tử mạnh nhất ngoại môn đều ở nơi này!</p><p>- Trương lão đầu, tiểu tử này liền giao cho ngươi.</p><p>Chu Vinh nhìn một lão giả nói.</p><p>Chu Vinh là nội môn đệ tử, mặc dù coi như có chút mập mạp, nhưng đệ tử mạnh nhất Vũ Viện ngoại môn này nhìn hắn đều là một mặt cung kính.</p><p>- Trầm lão đệ, cố gắng nỗ lực, sớm ngày tiến vào nội Vũ Viện, tuyệt đối đừng chết ở ngoại Vũ Viện.</p><p>Chu Vinh vỗ vỗ vai Trầm Tường, nghênh ngang rời đi.</p><p>Đệ tử Vũ Viện này thấy quan hệ của Trầm Tường cùng Chu Vinh tốt như vậy, đều không khỏi nghi hoặc, suy đoán Trầm Tường nhất định là con cháu gia tộc nào đó.</p><p>- Trầm Tường sư đệ đúng không, sự tình ngươi đánh bại Phương Lương ta cũng nghe nói, mời đi theo ta.</p><p>Lão đầu kia nói.</p>", "images": {}, "success": true}