{"id": 90, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-90", "title": "Chương 90: Thái Vũ Châu", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 90: Thái Vũ Châu</h1><p>Chu Vinh trong nháy mắt ngây ngẩn cả người, sau đó hô lớn:</p><p>- Ngu ngốc, Tử Linh quả là dùng như thế sao? Khẩn trương ngậm miệng lại cho ta! Ngươi mẹ nó, những vỏ kia rất đáng giá, ngươi lại còn phun ra...</p><p>Tử Linh quả là chủ tài luyện chế Chân Khí đan, lấy nó làm trái cây ăn chính là phung phí của trời, sau khi Chu Vinh nhìn thấy, hận không thể cho Trầm Tường một tát tai, dưới cái nhìn của hắn, trực tiếp ăn Tử Linh quả chính là khinh nhờn đối với Tử Linh quả!</p><p>Trầm Tường một mặt không thèm để ý:</p><p>- Mùi vị Tử Linh quả này rất tốt, rất ngọt, sau khi ăn vào, trong cơ thể còn có thể xuất hiện rất nhiều chân khí.</p><p>Chu Vinh tức giận đến mức đỏ chót, tuy rằng Tử Linh quả không phải của hắn, nhưng hắn nhìn ở trong mắt nhưng đau lòng không ngớt.</p><p>- Đừng ăn, ta mua lại.</p><p>Chu Vinh vội vàng hô, lời vừa nói xong, Trầm Tường liền hai ba lần nuốt lấy, Chu Vinh hận không thể xông lên đánh Trầm Tường!</p><p>- Tiến vào Thái Vũ môn, phí dụng một năm là bao nhiêu?</p><p>Trầm Tường cười hỏi.</p><p>Chu Vinh dậm chân, tức giận hừ nói:</p><p>- Loại gia hoả như ngươi vĩnh viễn không vào được Thái Vũ môn.</p><p>Tuy rằng hắn không biết Trầm Tường là thân phận gì, nhưng hắn khẳng định Trầm Tường giàu có đến mức nứt đố đổ vách, bằng không sẽ không tùy tùy tiện tiện ăn đi một cái Tử Linh quả.</p><p>- Vậy cũng được, chính ta đi hỏi.</p><p>Trầm Tường nói, lại lấy ra một cái Tử Linh quả, chuẩn bị bắt đầu ăn.</p><p>- Đệ tử ngoại môn một năm là ba ngàn trung phẩm tinh thạch.</p><p>Chu Vinh vội vàng nói, sau đó móc ra mấy cục đá lớn bằng ngón cái màu xanh lam, đưa cho Trầm Tường:</p><p>- Mười trung phẩm tinh thạch mua Tử Linh quả của ngươi.</p><p>Tinh thạch cũng giống như linh tệ, đều là một loại khoáng thạch ẩn chứa linh khí, chỉ bất quá bên trong tinh thạch áp súc càng nhiều linh khí tinh khiết, vì lẽ đó tốt hơn linh tệ rất nhiều.</p><p>Trầm Tường từ Tô Mị Dao biết được, bên này yếu là dùng trung phẩm tinh thạch để làm giao dịch, một trung phẩm tinh thạch tương đương với một ngàn đại linh tệ, mười hạt, vậy chính là 10 ngàn đại linh tệ.</p><p>Mười ngàn đại linh tệ đã nghĩ mua Tử Linh quả, mập mạp này nói rõ là muốn hắc Trầm Tường.</p><p>- Chu huynh, ngươi cho rằng ta là heo sao? Đây là chủ tài luyện chế Chân Khí đan, chỉ có bấy nhiêu tiền đó? Ta còn không bằng chính mình ăn.</p><p>Trầm Tường bĩu môi nói.</p><p>- Ba mươi!</p><p>Chu Vinh mặt không biến sắc nói.</p><p>Trầm Tường lắc đầu, chầm chậm đi về phía trước, Chu Vinh vội vàng theo sau, hô:</p><p>- Năm mươi!</p><p>Trầm Tường không để ý tới hắn.</p><p>- Sáu mươi!</p><p>- Một trăm!</p><p>- Một trăm năm mươi!</p><p>- ...</p><p>- Hai trăm!</p><p>Trầm Tường xoay người lại, cười nói:</p><p>- Vừa nãy ngươi còn muốn dùng mười tinh thạch mua lại, hiện tại lại gấp mấy chục lần hồi nãy, ngươi thật là một gian thương.</p><p>Trầm Tường đưa Tử Linh quả tới, tiếp nhận một đống tinh thạch kia.</p><p>- Ngươi không biết, Chu gia chúng ta là gia tộc kinh thương có tiếng của Thái Vũ châu, chúng ta chỉ có tiền ở trong mắt, không có biện pháp a.</p><p>Chu Vinh nhìn Tử Linh quả kia, thành thật nói:</p><p>- Giá cả Tử Linh quả cao, đều là bị những thương nhân kia nâng lên.</p><p>Đột nhiên Trầm Tường cảm giác mình có khả năng thiệt thòi, bất quá 200 ngàn đại linh tệ cũng là điểm mấu chốt của hắn.</p><p>Tuy rằng Chu Vinh là một tiểu gian thương, nhưng Trầm Tường tán gẫu cùng hắn lại rất có đầu cơ, đối với thế giới bên này cũng có hiểu rõ ràng hơn, bây giờ chỗ của hắn chính là Thái Vũ châu, là địa bàn của Thái Vũ môn quản hạt, phi thường bao la, ở trên này hết thảy thế lực đều phải triều cống cho Thái Vũ môn, mà Thái Vũ môn cũng giữ gìn an toàn vùng đất này.</p><p>- Trầm lão đệ, sau này ngươi đừng làm ra sự tình ăn Tử Linh quả ngu ngốc này nữa, nếu như bị đám luyện đan sư kia nhìn thấy, nhất định ngươi sẽ bị quần ẩu.</p><p>Chu Vinh dặn dò, nghĩ đến vừa nãy Trầm Tường nuốt lấy một cái, trong lòng hắn liền âm thầm đau.</p><p>Trầm Tường không nói gì, hắn có Long tiên công, nếu như Tử Linh quả dùng hết rồi, hắn còn có thể nhanh chóng đề cao.</p><p>- Lão Chu, ngươi nói hiện tại ta tiến vào Thái Vũ môn có được không?</p><p>Trầm Tường cười nói.</p><p>Chu Vinh cười gian nói:</p><p>- Lại bán cho ta chừng mười cái Tử Linh quả nữa liền được, bất quá ngươi phải thông qua Thái Vũ môn kiểm tra mới có thể chân chính tiến vào, đây là mỗi một môn phái đều có.</p><p>Trầm Tường đi theo Chu Vinh tới một thành thị, tên là Thiên Môn thành, nơi này cách Thái Vũ môn gần nhất, là địa phương rất nhiều người muốn tiến vào Thái Vũ môn dừng lại.</p><p>Đi tới nơi này, Chu Vinh cáo biệt cùng Trầm Tường, nói hắn phải về môn phái, người khác không liên quan là không thể tùy ý tiến vào Thái Vũ môn.</p><p>- Thiên Môn, nơi này là lối vào Thái Vũ môn sao?</p><p>Trầm Tường đứng ở dưới cửa thành, nhìn ba chữ cứng cáp trên cửa thành kia mà cảm khái.</p><p>Chỉ cần xuyên qua toà thành này, liền có thể nhìn thấy một đại lộ thẳng tắp, cuối đường chính là quần thể kiến trúc to lớn xa hoa giống như thành thị, đó chính là Thái Vũ môn!</p><p>- Tiểu ca, đây là Phàm khí sáu đoạn, đang bán phá giá, chỉ bán chín trăm chín mươi chín tinh thạch!</p><p>Một đại hán đứng ở lối vào cửa hàng nhìn Trầm Tường ngoắc hô, loại người như Trầm Tường vừa vào thành liền hết nhìn đông tới nhìn tây, đại đa số đều là quê mùa vừa vào thành, rất dễ lừa gạt.</p><p>Vũ khí cùng một ít dụng cụ phòng ngự, có thể chia làm Phàm khí, Linh khí, Bảo khí, mỗi một cấp bậc đều có chín đoạn, Phàm khí là cấp thấp nhất, bất kể là phương diện rèn đúc, hay là tài liệu, đều là bình thường nhất, bất quá Phàm khí sáu đoạn cũng không tồi, tiếp cận chín đoạn cao nhất.</p><p>- Tiểu ca, mua đan dược không? Đại Nguyên đan Phàm cấp thượng phẩm, năm mươi lăm tinh thạch liền có thể lấy đi, hai hạt chỉ bán một trăm.</p><p>Một lão đầu ở cửa hàng đan dược khác hô.</p><p>Trầm Tường thấy bên trong Thái Vũ châu này, cửa hàng đan dược tùy ý có thể thấy được, không khỏi kinh ngạc, hắn bước qua, hỏi:</p><p>- Có bán Tử Linh quả không?</p><p>- Đương nhiên là có, ba trăm tinh thạch!</p><p>Lão giả kia nói.</p><p>Khóe miệng Trầm Tường hơi co quắp lên, hắn quả nhiên bị mập mạp kia hắc, mà mập mạp kia vừa mới bắt đầu dĩ nhiên chỉ muốn cho mười cái tinh thạch, lúc này Trầm Tường cũng biết bên này, đan dược bán càng thêm quý, so với Nam Vũ quốc còn muốn quý hơn rất nhiều.</p><p>Này đối với hắn mà nói là việc tốt, bởi vì hắn chính là một luyện đan sư! Hắn bây giờ đã có thể thấy rất nhiều tinh thạch xán lạn, lúc này hắn lại hiểu rõ thêm, giá tiền một hạt Chân Khí đan là năm trăm tinh thạch, hơn nữa còn là mua có hạn.</p>", "images": {}, "success": true}