{"id": 98, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-98", "title": "Chương 98: Phóng Thích Lực Lượng", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 98: Phóng Thích Lực Lượng</h1><p>Vân Tiểu Đao vỗ bàn mắng to, liền muốn xông tới, nhưng đã bị Chu Vinh cùng Trương Đức kéo lại.</p><p>- Lén lút tranh đấu, ngươi muốn bị đuổi ra khỏi Thái Vũ môn sao?</p><p>Trương Đức vội vàng nói.</p><p>Trầm Tường nhàn nhạt nói:</p><p>- Nếu ta có thể tiến vào nội môn, ngươi cho ta một trăm hạt Chân Khí đan? Nếu như ta không vào được, ta cho ngươi một trăm!</p><p>- Mới một trăm? Quá ít, một ngàn hạt! Thế nào, ngươi có dám đánh cuộc hay không?</p><p>Vân Tiểu Đao ồn ào nói.</p><p>- Nếu như chỉ là kiểm tra mấy ngày sau, ta ngược lại rất nguyện ý, nhưng nếu như nói bên trong mấy chục năm, như vậy thì miễn đi.</p><p>Nam tử kia nói.</p><p>- Liền mấy ngày sau, Trầm đại ca nhất định có thể tiến vào nội môn!</p><p>Vân Tiểu Đao trở nên hưng phấn, nhưng Trầm Tường thì buồn bực, bây giờ hắn không bỏ ra nổi một ngàn hạt Chân Khí đan.</p><p>Chu Vinh vỗ vỗ vai Trầm Tường, nói:</p><p>- Yên tâm, Chân Khí đan này đều là Vân tiểu quỷ ra, đến thời điểm ta sẽ bán cho hắn, ha ha...</p><p>- Lợn chết, ngươi là nói Trầm đại ca nhất định sẽ thua hay sao?</p><p>Vân Tiểu Đao dùng ánh mắt khinh bỉ nhìn Chu Vinh.</p><p>- Nếu là tiền đặt cược, nói không chắc, nói không chắc, nếu như thắng, ta nguyện ý thu mua Chân Khí đan các ngươi dùng không hết.</p><p>Chu Vinh cười nói.</p><p>- Thí, thắng, cho chó ăn cũng không cho ngươi.</p><p>Vân Tiểu Đao thấp giọng mắng.</p><p>Trầm Tường cùng Trương Đức chỉ có thể không nói gì, hơn nữa trong quá trình bọn họ đang dùng cơm uống rượu, đều là đang nghe Vân Tiểu Đao cùng Chu Vinh đấu võ mồm, làm cho Trầm Tường bội phục chính là, hai người bọn họ lại có thể vừa ăn vừa mắng, cũng không thấy phiền...</p><p>Trở lại Vũ Viện, Trầm Tường hỏi:</p><p>- Kỳ quái, tại sao ta không nhìn thấy nữ đệ tử?</p><p>- Thái Vũ môn không thu nữ nhân, có thể là Thái Vũ lão tổ không có hứng thú đối với nữ nhân, mới lập xuống quy củ quỷ quái này, đây cũng là hại thảm chúng ta, để đại đa số đệ tử đến Thái Vũ môn, đều là tự mang nữ nhân, bằng không chỉ có thể tự lực giải quyết...</p><p>Vân Tiểu Đao cười xấu xa nói:</p><p>- Trầm đại ca, ngươi thật sự sẽ không phải mỗi ngày buổi tối đều qua đêm trong Vũ Viện chứ?</p><p>- Đương nhiên.</p><p>Trầm Tường vừa nghĩ liền rõ ràng, hiện tại hắn biết vì sao Thiên Môn thành lại náo nhiệt như vậy, nguyên lai những con nhà giàu này đều là mang gia quyến tới.</p><p>- Thật là một người đàng hoàng nha, ta còn tưởng rằng chỉ có loại lão gia hoả như Trương lão đầu này mới có thể đàng hoàng ở trong Vũ Viện.</p><p>Vân Tiểu Đao lặng lẽ cười một tiếng, liền rời đi.</p><p>Sắc trời hôn ám, Trầm Tường trở lại trong phòng, hắn phải luyện chế Chân Khí đan, mà Tô Mị Dao cùng Bạch U U cũng không dám từ trong giới chỉ đi ra, bởi vì các nàng lo lắng địa phương cường giả như mây này sẽ cảm ứng được.</p><p>- Mị Dao tỷ, Thái Vũ môn không thu nữ đệ tử, ngươi còn để U Lan đến, thực sự là.</p><p>Trầm Tường nguyên bản cho rằng ở Thái Vũ môn có thể chiếu ứng cho Lãnh U Lan.</p><p>- Hừ, người ta rất sớm liền rời xa nơi này, làm sao nhớ kỹ những chuyện nhỏ nhặt này?</p><p>Tô Mị Dao hừ nhẹ nói, ngày hôm nay thời điểm Trầm Tường đi ra ngoài, cũng mua cho nàng cùng Bạch U U rất nhiều quần áo đẹp, cùng một ít đồ trang sức đẹp đẽ.</p><p>Ngăn ngắn bên trong mấy ngày, Trầm Tường liền hòa tan vào bên trong Thái Vũ môn, quan hệ cùng các sư huynh trong Vũ Viện rất tốt, hắn cảm thấy may mắn vì có thể tới một Vũ Viện hoà thuận như vậy, hắn cũng không muốn cả ngày ở chung một chỗ cùng một ít người tâm cơ rất nặng.</p><p>Ở bên trong Thái Vũ môn có một quảng trường rất to lớn, nơi này có thể chứa nạp mấy trăm ngàn người, mỗi tháng đều sẽ có trưởng lão của Trưởng lão viện tới đây toạ đàm, đại đa số đệ tử đều sẽ tụ tập tới nơi này, mà hôm nay là kiểm tra tiến vào nội môn mỗi năm một lần, cũng là sự kiện quan trọng hàng năm, chỉ cần là ngoại môn đệ tử, đều có tư cách báo danh tham gia.</p><p>Trầm Tường, Vân Tiểu Đao, Trương Đức xếp thành một đội, chuẩn bị tiếp thu hạng kiểm tra thứ nhất, đội ngũ này có thể nói là mạnh nhất trong ba trăm ba mươi Vũ Viện, người Vũ Viện khác nhìn thấy cũng phải tránh ra một con đường, ai cũng không dám trêu chọc.</p><p>- Trầm đại ca, ngươi có nghe nói không? Phương Lương kia bị ngươi đánh phế bỏ, phải một năm nửa năm mới có thể hoàn toàn khôi phục, khà khà, Phương gia kia sẽ không bỏ qua cho ngươi đâu.</p><p>Vân Tiểu Đao lặng lẽ cười nói.</p><p>Trầm Tường chỉ có thể bất đắc dĩ thở dài, hắn ra tay xem như là rất nhẹ, bằng không hắn liền chân chính phế bỏ Phương Lương này, bởi vì hắn biết gia tộc nơi này không giống thế tục, gia tộc nơi nàya có cao thủ Chân Võ cảnh tọa trấn!</p><p>Hạng kiểm tra thứ nhất là kiểm tra lực lượng, không quá quan sẽ bị đào thải.</p><p>Kiểm tra lực lượng là đánh ra một quyền vào một trận pháp dựng đứng, trận pháp kia bố trí trên một khối đá, giống như một màn kính kề sát ở vách tường, sau khi nắm đấm đánh vào, sẽ cho thấy trị số tương ứng đại biểu lực lượng, chỉ có đến trị số nhất định, mới có thể qua cửa ải.</p><p>- Hạng thứ nhất rất đơn giản, chúng ta mỗi lần đều có thể qua.</p><p>Trương Đức nói.</p><p>- Hạng thứ hai cùng hạng thứ ba thì rất khó khăn, trước ta đều ở hạng thứ hai đã bị đào thải, Trương lão đầu cũng như thế, chưa bao giờ thông qua hạng kiểm tra thứ hai!</p><p>Vân Tiểu Đao nói, khắp khuôn mặt là bất đắc dĩ.</p><p>- Hạng thứ hai là cái gì?</p><p>Trầm Tường cũng không biết hạng thứ hai cùng hạng thứ ba là gì.</p><p>Nói đến đây, trong ánh mắt Vân Tiểu Đao hiện ra một vẻ sợ hãi:</p><p>- Hạng thứ hai là Đan trưởng lão tự mình đến kiểm tra, chủ yếu là kiểm tra sức chịu đựng, hạng thứ ba là kiểm tra tổng hợp, hàng năm cũng khác nhau, bất quá đều khó như thế.</p><p>Đan trưởng lão là đệ nhị cường giả của Thái Vũ môn, cũng là nữ tử duy nhất của Thái Vũ môn, nghe đồn bối phận của nàng còn cao hơn so với Thái Vũ chưởng giáo đương nhiệm, nắm giữ Thái Đan viện, không có ai biết tên nàng, tất cả mọi người gọi nàng là Đan trưởng lão.</p><p>- Đến ta, không biết ta có thể lần thứ hai phá ghi chép hay không.</p><p>Vân Tiểu Đao phất tay áo, một mặt chờ mong nói.</p><p>Trầm Tường xếp phía sau Vân Tiểu Đao, hắn cũng muốn nhìn lực lượng mạnh nhất của Vân Tiểu Đao một chút, chỉ có trị số vượt qua một ngàn mới có thể qua cửa ải, rất nhiều ngoại môn đệ tử đều ở trên dưới bảy trăm, nhìn ra được thực lực ngoại môn đệ tử của Thái Vũ môn đều rất cân xứng.</p>", "images": {}, "success": true}