{"id": 92, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-92", "title": "Chương 92: Tự Mình Chuốc Lấy Cực Khổ", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 92: Tự Mình Chuốc Lấy Cực Khổ</h1><p>Nghe được có người bình luận hắn, Phương Lương càng thêm đắc ý, khắp khuôn mặt là ngạo sắc, mà Dược Hải Sinh cũng là như thế, bởi vì hắn là sư phụ của Phương Lương.</p><p>- Tiểu tử, ngươi qua một trăm năm cũng không có cơ hội! Bởi vì ta ở trong vòng năm năm, nhất định sẽ tiến vào Chân Võ cảnh, ngươi mãi mãi cũng không có cơ hội.</p><p>Phương Lương lớn tiếng nói, ngạo khí trùng thiên, trong vòng năm năm nhất định sẽ tiến vào Chân Võ cảnh! Điều này làm cho rất nhiều người đều dồn dập khiếp sợ, võ giả Chân Võ cảnh còn trẻ như vậy, ngược lại là phi thường ít gặp.</p><p>- Trong vòng năm năm đánh thắng Phương Lương, ta thật sự có thể miễn phí tiến vào Thái Vũ môn?</p><p>Trầm Tường lần thứ hai hỏi, loại chuyện này hắn vẫn phải xác nhận được, bởi vì chuyện này dưới cái nhìn của hắn thật sự là quá mức dễ dàng, trước đó hắn nghe nói tiến vào ngoại môn Thái Vũ môn, cũng phải trải qua một loạt kiểm tra phức tạp.</p><p>- Nhiều người ở chỗ này nghe như vậy, lẽ nào ta lừa ngươi hay sao? Trong vòng năm năm tùy tiện lúc nào ngươi tới tìm hắn đều có thể. Mau nhanh đi thôi, rất nhiều người đang chờ kiểm tra linh mạch!</p><p>Dược Hải Sinh thiếu kiên nhẫn phất tay một cái, xua đuổi Trầm Tường.</p><p>- Trong vòng năm năm lúc nào tới tìm hắn đều được? Đây cũng là ngươi nói!</p><p>Trầm Tường nhếch miệng nở nụ cười, nói:</p><p>- Ta bây giờ liền muốn tỷ thí cùng hắn!</p><p>Cái gì? Hiện tại Trầm Tường liền muốn tỷ thí cùng Phương Lương, điều này làm cho rất nhiều người giật mình không ngớt, mà Dược Hải Sinh cùng Phương Lương cũng như vậy.</p><p>Hác Đông Thanh vừa nãy trợ giúp Trầm Tường cũng rất cảm thấy hứng thú nhìn một màn này, Chu Vinh là âm thầm khinh bỉ Trầm Tường, bởi vì hắn cũng vừa biết Trầm Tường là một luyện đan sư, mà trước đó Trầm Tường ở trước mặt hắn giả trang ngu ngốc.</p><p>- Đi nhanh đi, lẽ nào ngươi muốn bị đả thương hay sao? Trong quá trình luận võ, rất khó khống chế tốt lực lượng, trọng thương cái gì, đời này ngươi liền xong rồi, ngươi vẫn là tu luyện mấy năm hãy trở lại đi.</p><p>Dược Hải Sinh phất tay nói, đối với tình huống Dược gia bị tiêu diệt hắn không rõ ràng lắm, hắn chỉ biết Trầm Tường là nguyên nhân của sự kiện, cũng là Trầm Tường dẫn người đi tiêu diệt Dược gia, hắn đoán thực lực của Trầm Tường tương đương với Phàm Võ Cảnh tầng chín, nhưng dưới cái nhìn của hắn, Phàm Võ Cảnh chín tầng của thế tục cùng Phàm Võ Cảnh chín tầng của Thái Vũ môn có khác biệt một trời một vực.</p><p>- Nếu người ta muốn đánh, tại sao ngươi không thành toàn cho người ta?</p><p>Hác Đông Thanh nói, hắn nhìn Trầm Tường một chút, đối với Trầm Tường khẽ mỉm cười.</p><p>- Vậy thì đánh đi, loại gia hoả này, ta tùy tiện một chiêu liền có thể phế bỏ hắn.</p><p>Phương Lương cũng là một mặt thiếu kiên nhẫn đi ra.</p><p>Trầm Tường trước đó không nghĩ tới thậm chí có người Dược gia ở bên trong Thái Vũ môn, hơn nữa còn là Chân Võ cảnh, may là có quy định, người bên này không thể đi thế tục quấy rối.</p><p>Người đến tiến hành kiểm tra lập tức tản ra, tuy rằng trận chiến đấu này làm trễ nãi bọn họ kiểm tra, bất quá đây cũng là trò hay, có thể thấy Phương Lương động thủ, cũng là rất nhiều người chờ mong, bọn họ muốn mở mang kiến thức, xem thực lực của ngoại môn đệ tử xếp hạng thứ ba mươi của Thái Vũ môn một chút.</p><p>- Trước đó nên nói rõ, nếu như bị thương, không thể trách đối phương, chỉ có thể trách chính mình quá phế vật.</p><p>Phương Lương lớn tiếng nói.</p><p>Trầm Tường gật đầu nói:</p><p>- Nếu như bị trọng thương, đều là chuyện của mình, không thể trách người khác.</p><p>- Không sai, đừng nói nhảm, bắt đầu đi!</p><p>Phương Lương một mặt buồn bực, bước ra một bước, chỉ nghe thấy Dược Hải Sinh hô:</p><p>- Bắt đầu!</p><p>Phương Lương ra tay trước, chỉ thấy thời điểm hắn chạy đến, bước tiến trầm trọng sinh ra từng trận sấm sét, giống như chân đạp sấm sét vậy, tốc độ phi thường nhanh, song quyền của hắn cũng che kín đạo đạo sấm sét màu trắng, thứ này lại có thể là chân khí thuần sấm sét.</p><p>Chân khí sấm sét của Trầm Tường là bên trong Mộc thuộc tính, không giống cùng sấm sét đơn thuần.</p><p>- Huyền cấp thượng thừa Đạp Lôi Bộ, có thể ở trong quá trình chạy đi, sản sinh lực trùng kích cực lớn! Quyền pháp cũng là Huyền cấp thượng thừa Lôi Quyền, có người nói một quyền có thể chém rơi một ngọn núi nhỏ, uy lực vô cùng.</p><p>Một võ giả kiến thức rộng rãi nói.</p><p>Trầm Tường vốn chính là chuyên gia sấm sét, hơn nữa thời điểm hắn vừa mới bắt đầu tu luyện chân khí Mộc thuộc tính, lúc nào cũng dẫn lôi tôi luyện thân thể, đây chính là cuồng bạo sấm sét đại tự nhiên hình thành, nhưng hắn có thể chịu đựng được, lúc này sấm sét đối với hắn mà nói một điểm uy hiếp cũng không có, huống chi thân thể hắn là Tiên Ma thân thể</p><p>Mọi người ở đây cho rằng lồng ngực của Trầm Tường sẽ bị Lôi Quyền kia đánh ra một lỗ máu, mỗi người đều lập tức làm ra một động tác ngăn chặn, để chống đối chân khí sấm sét cuồng bạo nổ tung kia, nhưng khiến người ta kinh ngạc chính là, sự tình bọn họ dự đoán cũng không hề phát sinh.</p><p>Phương Lương là nhảy một cái mà ra, mượn xung lực dưới chân bộc phát hình thành lực lượng càng cường hãn hơn, đồng thời còn đánh ra một Lôi Quyền lợi hại, hắn cũng đánh trúng lồng ngực của Trầm Tường, chỉ bất quá nắm đấm của hắn tầng tầng tiếp xúc đến lồng ngực của Trầm Tường, giống như đá chìm xuống biển vậy, một điểm phản ứng cũng không có.</p><p>Bởi vì ở thời điểm này, Trầm Tường vận chuyển Thái Cực thần công, khi đó, thân thể của hắn xác thực giống như là một vòng xoáy, lực lượng nào đánh tới, đều sẽ bị vòng xoáy kia thôn phệ, thời điểm Trầm Tường dẫn lôi tôi luyện thân thể, liền thường thường làm như vậy, cho nên chân khí sấm sét của hắn luyện được tốt vô cùng.</p><p>- Thái Vũ môn, ta nhập định!</p><p>Trầm Tường cười lớn một tiếng, quay về phía Phương Lương còn đang kinh ngạc đánh ra một quyền, một cỗ hỏa diễm giống như núi lửa phun trào từ nắm đấm hắn tuôn ra, hỏa diễm tuôn ra, trong nháy mắt nhấn chìm Phương Lương, đồng thời Phương Lương cũng bị cỗ lực lượng này đánh bay, cả người đều bị liệt hỏa đốt cháy, trên mặt đất lăn lộn gào thét.</p><p>- Phương Lương!</p><p>Dược Hải Sinh kinh hô một tiếng, vội vàng bay qua, chỉ thấy hắn vung tay áo, những hỏa diễm này lập tức tán đi, mà khắp toàn thân Phương Lương đều bị thiêu đến cháy đen, tựa như một cục than, ngoại thương vô cùng nghiêm trọng, kinh mạch trong cơ thể cũng bị bỏng toàn bộ.</p><p>Nhiệt độ bốn phía rất là nóng bức, nhưng mọi người lại nhìn ra mà toát mồ hôi lạnh! Chỉ là một quyền liền đánh bại xếp hạng thứ ba mươi của ngoại môn đệ tử Thái Vũ môn, mọi người nghĩ đến trước đó Phương Lương vẫn xem thường Trầm Tường, trong lòng không khỏi buồn cười.</p><p>- Ta thắng, bây giờ ta có thể tiến vào Thái Vũ môn chưa? Hơn nữa còn không cần trả tinh thạch!</p><p>Trầm Tường nhếch miệng cười.</p><p>Dược Hải Sinh phẫn hận không ngớt, vừa muốn nói những thứ gì, chỉ thấy Hác Đông Thanh cười nói:</p><p>- Dược Hải Sinh, trước đó đồ nhi bảo bối này của ngươi từng nói, trong quá trình tỷ thí, bị thương đều là chuyện của mình, không trách được người khác! Chẳng lẽ ngươi muốn phá hoại lời nói của đồ đệ ngươi? Còn nữa, ngươi đã nói Trầm Tường có thể tiến vào Thái Vũ môn, hơn nữa không cần giao nộp phí dụng khác, nhưng số tinh thạch ngươi phải trả, bởi vì là ngươi hứa hẹn với hắn.</p><p>Trầm Tường cười nói:</p><p>- Dược sư huynh, nguyên lai là ngươi giao nộp tinh thạch cho ta, thực sự là vô cùng cảm kích.</p>", "images": {}, "success": true}