{"id": 96, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-96", "title": "Chương 96: Người Số Một Ngoại Viện", "volume": 1, "volume_title": "Volume 1", "body": "<h1>Chương 96: Người Số Một Ngoại Viện</h1><p>Vân Tiểu Đao hồi hộp, giống như là đứa bé, hắn rất sảng khoái móc ra năm hạt Chân Khí đan đưa cho Trầm Tường, hắn là người Vân gia, hơn nữa còn thiên tài như vậy, ở phương diện đan dược căn bản không ít.</p><p>- Trầm đại ca, thành thật nói cho ngươi biết, mặc dù ta giới thiệu ngươi cho những tỷ tỷ này của ta, các nàng cũng sẽ không coi trọng ngươi, ánh mắt những nữ nhân kia rất cao.</p><p>Vân Tiểu Đao nhìn lướt qua những đệ tử ngồi ở bên cạnh quảng trường, những đệ tử kia đều lộ ra thần sắc căm giận, hiển nhiên bọn họ cũng bị Vân Tiểu Đao lừa qua.</p><p>Lúc này, Trương Đức vội vàng chạy tới, cười nói:</p><p>- Luận võ cùng người mới, tại sao có thể ít đi ta? Ta đến chủ trì, các ngươi chạm đến là được, chớ tổn thương hòa khí.</p><p>Trầm Tường cùng Vân Tiểu Đao đi tới trung tâm quảng trường, sàn nhà ở chỗ này đều dùng một loại đá phi thường kiên cố làm thành, rất khó vỡ vụn, vì lẽ đó cũng không sợ một trận chiến đấu liền hủy diệt.</p><p>- Tiểu Đao, ngươi đã tham gia kiểm tra nội môn kia chưa?</p><p>Trầm Tường hỏi.</p><p>- Đã tham gia ba lần, nhưng mỗi lần đều là ở hạng thứ hai liền đi ra, năm nay ta mới tiến vào Phàm Võ Cảnh tầng mười, cho nên năm nay ta nhất định có thể tiến vào nội môn.</p><p>Vân Tiểu Đao tự hào nói.</p><p>Trầm Tường gật đầu, sắc mặt trở nên nghiêm túc, bởi vì hắn tra xét thấy Vân Tiểu Đao này là một võ giả nắm giữ chân khí kỳ lạ, loại chân khí kia làm cho người ta có một loại cảm giác rất cuồng bạo, nhưng ở trong cơ thể Vân Tiểu Đao lại rất ngoan ngoãn.</p><p>- Hẳn là hỏa lôi chân khí, hắn hẳn là có biến dị hỏa lôi mạch.</p><p>Tô Mị Dao nói.</p><p>Thái Vũ môn, ba ngàn Vũ Viện, một trăm ngàn đệ tử, người có thể tiến vào đều là thực lực không tầm thường, Trầm Tường vừa tiến đến liền gặp phải rất nhiều cường giả tuổi trẻ, mà vị trước mắt này, mười sáu tuổi là Phàm Võ Cảnh tầng mười, ngoại môn đệ nhất cường giả!</p><p>- Xem chiêu, Hỏa Lôi xiềng xích!</p><p>Vân Tiểu Đao quát to một tiếng, bàn tay đột nhiên dâng trào ra một đạo sấm sét màu đỏ rực, nhiệt khí dâng trào cuồng bạo, đánh lên trên người Trầm Tường.</p><p>Lúc đạo hỏa sét kia đánh đến thân thể Trầm Tường, lập tức trói trặt Trầm Tường lại, giống như xiềng xích vậy, phi thường vững chắc, làm cho Trầm Tường không thể động đậy!</p><p>- Khà khà, Trầm đại ca ngươi nhất định phải thua!</p><p>Vân Tiểu Đao cười nói, chỉ thấy song quyền của hắn lại tuôn ra loại hỏa lôi khí cương cuồng bạo này, tuy Trầm Tường cùng Vân Tiểu Đao cách xa nhau ba trượng, nhưng cũng có thể cảm nhận được loại khí cương cường hãn này, dĩ nhiên chấn động đến mức mặt đất khẽ run.</p><p>Phàm Võ Cảnh tầng mười, chân khí sẽ áp súc lần thứ hai, áp súc qua đi chất lượng tăng lên, là gấp hai Phàm Võ Cảnh tầng chín trở lên!</p><p>Nhưng Vân Tiểu Đao cũng chưa dùng tới thực lực chân chính, bằng không này sẽ càng kinh khủng hơn!</p><p>Hiện tại Trầm Tường đang vận chuyển chân khí, nỗ lực tránh thoát khí cương xiềng xích buộc chặt hắn kia, thời điểm hỏa lôi xiềng xích này buộc chặt hắn, không ngừng bùng nổ ra sấm sét cùng hảo diễm rót vào bên trong thân thể của hắn, nếu như không phải hắn có thể sử dụng Thái Cực thần công luyện hóa đi, hắn nhất định sẽ chịu một chút dằn vặt.</p><p>Vân Tiểu Đao đánh tới, song quyền đánh về lồng ngực Trầm Tường, thời điểm chỉ một chút xíu nữa là đánh trúng, Trầm Tường đột nhiên há mồm, một tiếng rồng gầm truyền ra, bỗng nhiên trong miệng Trầm Tường phun ra một đoàn khí cương màu xanh, mang theo sấm sét cuồng bạo, hình thành một xung lượng to lớn, bắn trúng Vân Tiểu Đao đang lao tới kia.</p><p>Đột nhiên xuất hiện công kích, làm cho Vân Tiểu Đao bay ra chừng mười trượng, làm cho tóc tai Vân Tiểu Đao hỗn loạn tưng bừng.</p><p>Trầm Tường khẽ quát một tiếng, chỉ thấy hỏa lôi xiềng xích trên người hắn nhất thời nổ tung, hình thành một cỗ sóng khí thổi về tứ phương.</p><p>- Trầm đại ca, ngươi hảo âm, lại có loại chiêu này.</p><p>Vân Tiểu Đao một mặt không thích, nhưng trong lòng âm thầm kích động, bởi vì Trầm Tường không có lập tức liền bị đánh bại.</p><p>Người quan sát bốn phía cũng âm thầm kinh ngạc, Trầm Tường lại có loại võ công này, có thể phun chân khí trong miệng ra, đúng là một loại võ công rất âm.</p><p>Chân khí của Trầm Tường cũng trải qua áp súc, chất lượng cũng không kém Phàm Võ Cảnh tầng mười, nếu như không phải vừa rồi Trầm Tường dung hợp Thanh Long chân khí cùng Chu Tước chân khí, hắn cũng khó có thể tránh thoát hỏa lôi xiềng xích kia.</p><p>- Tiểu Đao, đến phiên ta công kích ngươi rồi!</p><p>Trầm Tường nắm chặt song quyền, tràn ra Thanh Long chân khí mang theo sấm sét, cùng lúc đó lại bốc lên Chu Tước chân khí màu đỏ nóng rực.</p><p>Lúc này Trầm Tường cũng là hỏa lôi chân khí!</p><p>Này dĩ nhiên là hỏa lôi chân khí quyết đấu cùng hỏa lôi chân khí, mọi người lập tức kích động lên, bởi vì này rất kích thích a, chỉ là bọn họ cảm thấy kỳ quái, bởi vì bọn hắn biết được Trầm Tường là linh mạch Hoả thuộc tính, nhưng hiện tại lại có thể làm ra sấm sét chân khí.</p><p>Trầm Tường cất bước, đi tới trước mặt Vân Tiểu Đao:</p><p>- Xem chiêu, Thiên Hổ bạo sát quyền!</p><p>Dứt lời, vô số hổ đầu quyền ảnh tuôn ra, từng trận cương khí bức người, dùng tốc độ cực nhanh xung kích đi ra ngoài, cắt phá không khí, rung động mặt đất, như lôi điện oanh kích, điên cuồng đánh về phía Vân Tiểu Đao, trong mỗi nháy mắt, Trầm Tường đều ra quyền trăm lần, mỗi một quyền đều hàm chứa lực lượng có thể oanh nát một ngọn núi nhỏ.</p><p>- Hảo gia hoả, vị trí đệ nhị bản Vũ Viện là ngươi.</p><p>Vân Tiểu Đao cắn răng nói, bàn tay tràn đầy khí cương, không ngừng vung lên, hắn dĩ nhiên có thể đuổi tới tốc độ ra quyền của Trầm Tường, chống đối nắm đấm giống như mưa to gió lớn kia của Trầm Tường đánh tới, nhìn qua hắn như là có vô số bàn tay.</p><p>- Ta muốn đệ nhất!</p><p>Trầm Tường cười nói, bỗng quát lớn:</p><p>- Bạch Hổ thần quyền!</p><p>Bạch Hổ thần quyền vừa ra, một trận sát khí nhất thời bao phủ trong Vũ Viện, khiến người ta không khỏi sống lưng lạnh toát, rơi vào bên trong một loại sợ hãi âm thầm.</p><p>Chỉ thấy song quyền của Trầm Tường đột nhiên biến thành hai hổ đầu đằng đằng sát khí, mỗi lần hắn nổ ra một quyền, liền phảng phất có một mãnh hổ sát khí ngập trời tấn công tới, khiến người ta rơi vào trong sợ hãi.</p><p>- Thiên Vân chưởng!</p><p>Sắc mặt Vân Tiểu Đao ngưng lại, song chưởng giao nhau, một cỗ khí cương hỏa lôi từ song chưởng của hắn dâng trào đi ra, hóa thành một cự chưởng giao nhau, che ở trước người Vân Tiểu Đao.</p><p>Bạch Hổ thần quyền của Trầm Tường đánh vào trên mặt cặp cự chưởng giao nhau kia, phát sinh từng đợt âm thanh “ Ầm ầm “ , mặt đất cũng mãnh liệt run rẩy lên, gợi ra từng trận phong bạo bay về bốn phía.</p><p>Lúc này chiến ý của Trầm Tường tăng vọt, hắn hiếm thấy gặp phải một đối thủ thực lực tương đương, chỉ thấy hắn đột nhiên đạp xuống, lăng không nhảy lên, bàn tay chúi xuống, chợt quát một tiếng, một hỏa chưởng to lớn xuất hiện, lớn chừng hai mươi trượng, đột nhiên đè xuống.</p><p>Đây là đòn sát thủ của Trầm Tường, chính là đem một loại chân khí thuộc tính thả toàn bộ ra, hóa thành khí cương, lực sát thương cực lớn, phạm vi lại rộng!</p>", "images": {}, "success": true}