{"id": 107, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-107", "title": "Chương 107: Quan Hệ Hòa Hoãn (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 107: Quan Hệ Hòa Hoãn (1)</h1><p>Coong một tiếng, cương đao chém vào trên cổ Thiết Giáp Ngưu kia, tuôn ra một trận Hỏa tinh cùng sóng khí mãnh liệt, cương đao của Trầm Tường bể nát, hắn lại không thể chặt đứt cổ Thiết Giáp Ngưu này, trái lại vũ khí bị hủy.</p><p>Lúc này, Trầm Tường ý thức được yêu thú cấp mười không phải Phàm khí phổ thông có thể dễ dàng đối phó được, cho dù hắn gia trì khí cương hùng hậu, như vậy cũng chỉ có thể chấn động đến Thiết Giáp Ngưu này mà thôi.</p><p>Trầm Tường không thể tạo thành thương thế gì đối với Thiết Giáp Ngưu, có thể thấy được thiết giáp của Thiết Giáp Ngưu là kiên cố cỡ nào!</p><p>- Tiểu tử này vẫn là quá non, liền biết hắn sớm muộn sẽ bị té nhào mà.</p><p>Đan trưởng lão cười lạnh nói, nàng cùng Vũ Khai Minh đều thấy bầy Thiết Giáp Ngưu đang lao tới Trầm Tường.</p><p>Trầm Tường ném chuôi đao đi, sắc mặt trở nên chăm chú lên, chỉ thấy song quyền hắn nắm chặt, chân khí vô hình trong cơ thể bị hắn vận chuyển, phân biệt từ bên trong ngũ đại thú tượng dâng trào đi ra, tụ hợp lại một nơi, hóa thành Càn Khôn chân khí vô sắc vô hình!</p><p>Đây mới là thực lực chân chính của Trầm Tường, đồng thời vận dụng Ngũ hành chân khí!</p><p>- Long Cương quyền!</p><p>Càn Khôn chân khí trên song quyền của Trầm Tường đột nhiên chuyển hóa thành Long cương, song quyền biến thành giống như hoàng kim đúc, uy thế bức người, từng đợt sóng khí bàng bạc dâng trào.</p><p>Long uy vừa hiện, con Thiết Giáp Ngưu lúc nãy bị doạ cho sợ hãi, cả người run rẩy, nắm đấm của Trầm Tường cũng không chút lưu tình nện xuống, trong nháy mắt vung ra mấy chục quyền, trong nháy mắt lập loè ra nhiều quyền ảnh màu vàng, toàn bộ đánh vào đầu Thiết Giáp Ngưu kia, đánh cho Thiết Giáp Ngưu phun máu tươi tung toé, khí cương tràn ngập lực phá hoại kia cũng theo nắm đấm của Trầm Tường, đánh vào bên trên đầu trâu, từ đầu trâu tràn vào toàn thân Thiết Giáp Ngưu, phá hoại nội tạng trong cơ thể nó.</p><p>Trong mấy cái nháy mắt, hơn hai trăm Long Cương quyền toàn bộ đánh vào bên trên đầu trâu, mạnh mẽ đánh ngã Thiết Giáp Ngưu!</p><p>Sau khi Trầm Tường tiến vào Phàm Võ cảnh tầng chín, chân khí trải qua áp súc, trở nên cực kỳ hùng hậu, mặc dù hắn liên tục sử dụng Càn Khôn chân khí tiến hành công kích cuồng bạo, cũng không cần lo lắng chân khí tiêu hao.</p><p>Hơn hai mươi đầu Thiết Giáp Ngưu xa xa xông lại kia, cảm nhận được trên người hắn tản mát ra Long uy yếu ớt, không khỏi bắt đầu sợ hãi, xoay người muốn chạy trốn.</p><p>Đột nhiên Trầm Tường nhảy lên cao, như mũi tên từ mặt đất bay vụt đến không trung, đi tới bên trên bầy Thiết Giáp Ngưu, chỉ thấy hắn phát ra một tiếng hét điên cuồng, quay về mặt đất đánh ra một chưởng!</p><p>Bàn tay kia của hắn nhất thời bùng lên một trận hào quang màu đỏ xanh, đây là Thanh Long chân khí cùng Chu Tước chân khí, Trầm Tường thả ra toàn bộ, dung thành một thể, hóa thành khí cương cuồng bạo, lại dùng thần thức ngưng tụ thành bàn tay khổng lồ.</p><p>Chân khí của Trầm Tường đều là trải qua áp súc, sau khi thả ra, xem ra giống như là đồ vật thực chất, không giống trước đó chỉ là hình thái mơ hồ!</p><p>Cự chưởng đột nhiên đè xuống, bao phủ trên đầu hơn hai mươi con Thiết Giáp Ngưu kia!</p><p>Ầm một tiếng nổ vang, đại địa một trận run mạnh, trên thảo nguyên xuất hiện một ấn chưởng to lớn, Trầm Tường thu hồi chân khí còn dư lại, rót vào bên trong hai thú tượng lờ mờ trong đan điền kia, nếu chân khí tiêu hao toàn bộ, thú tượng giống như thủy tinh trong suốt vậy, chỉ cần rót đầy chân khí vào, lần thứ hai tản mát ra hào quang sáng chói.</p><p>Trầm Tường từ trên không rơi xuống, đi đến bên chưởng ấn lõm xuống kia, thời điểm này, hơn hai mươi đầu Thiết Giáp Ngưu kia đều bị đè chết, biến thành hơn hai mươi bánh thịt to lớn, trong bàn tay tràn đầy huyết nhục tương, vô cùng buồn nôn.</p><p>Vũ Khai Minh chớp mắt mấy lần, xác nhận mình không nhìn lầm, sau đó từ trong hàm răng bỏ ra hai chữ:</p><p>- Biến thái!</p><p>Những người khác cũng đều như thế, âm thầm khiếp sợ thực lực của Trầm Tường, dưới cái nhìn của bọn họ, chỉ có mấy nội môn đệ tử trong các Vũ Viện gần đầu mới có thể làm được, phải biết những nội môn đệ tử này đều là đi vào đã lâu rồi, học được không ít võ công, áp súc chân khí cũng phi thường hùng hậu!</p><p>Thu thi thể những Thiết Giáp Ngưu này cẩn thận, Trầm Tường theo đường cũ trở về, hắn muốn nhanh một chút tiến vào nội môn!</p><p>Trầm Tường lập tức giết hai mươi ba đầu yêu thú cấp mười, hơn nữa còn rất dễ dàng, hắn rất nhanh liền trở về địa phương cũ, tại chỗ kia chờ đợi Vân Tiểu Đao cùng Trương Đức.</p><p>Chờ khoảng một ngày, Trầm Tường đã nhìn thấy sắc mặt Trương Đức đầy vui mừng đi tới, nhìn ra được hắn đã hoàn thành nhiệm vụ.</p><p>- Trương lão đầu, chúc mừng chúc mừng nha!</p><p>Trầm Tường vội vàng cười nói.</p><p>- Khà khà, Trầm Tường ngươi cũng như thế, ngươi là một lần liền qua cửa ải, hơn nữa còn trẻ như vậy, thực sự là tiền đồ vô lượng!</p><p>Trương Đức cười nói.</p><p>Vân Tiểu Đao vẫn chưa về, điều này làm cho Trầm Tường cùng Trương Đức có chút lo lắng, nhưng bọn hắn không có chờ bao lâu, liền nghe đến một tiếng ưng khiếu, cùng với một âm thanh phi thường đắc ý.</p><p>- Ha ha, ta kiếm bộn rồi!</p><p>Âm thanh cười lớn của Vân Tiểu Đao truyền đến, Trầm Tường cùng Trương Đức ngửa đầu nhìn lên, chỉ thấy trên trời cao bay tới một con ưng lớn màu đen, phía trên ngồi một thiếu niên đang nhếch miệng cười to.</p><p>Vân Tiểu Đao lại thu phục một con hắc ưng! Muốn thu phục yêu thú là vô cùng khó khăn, mà Vân Tiểu Đao lại làm được, hắn xác thực kiếm bộn rồi.</p><p>Ba người đều trở lại an toàn, hơn nữa đều là thắng lợi trở về, lúc này, Vũ Khai Minh cùng Đan trưởng lão đều đi tới trước mặt bọn họ.</p><p>- Lấy đồ vật mình đạt được, cùng yêu thú giết chết ra, đây là trước đó từng nói, các ngươi nhặt được bảo bối quy các ngươi, nhưng phải khai báo.</p><p>Vũ Khai Minh nói.</p><p>Trầm Tường lấy hơn hai mươi đầu yêu thú biến thành bánh thịt cùng năm Thanh Huyền quả ra, này làm Vân Tiểu Đao cùng Trương Đức phát sinh một trận rên rỉ, bọn họ đối với Thiết Giáp Ngưu cũng có hiểu rõ, là yêu thú ở chung, hơn nữa phòng ngự rất mạnh, công kích cũng không kém, nhưng hiện tại đều đã biến thành bánh thịt, vừa nhìn liền biết Trầm Tường ra tay rất nặng, vẫn là một hơi giết chết bầy yêu thú này.</p><p>- Hai mươi con, Trầm đại ca ngươi thật là một biến thái!</p><p>Vân Tiểu Đao nói xong, lấy ra hai con yêu thú hổ hình, cùng thi thể một con đại hùng, sau đó hắn ôm con ưng màu đen phía sau nói:</p><p>- Lão Hắc là ta đạt được, hẳn là quy ta đi!</p><p>- Đây là đương nhiên!</p><p>Vũ Khai Minh cười nói.</p><p>Trương Đức giết chết bốn con cự lang, còn được đến một cây Huyết Nhân Tham ba ngàn năm, thu hoạch cũng không tồi.</p><p>- Thanh Huyền quả này của ngươi có bán không?</p>", "images": {}, "success": true}