{"id": 104, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-104", "title": "Chương 104: Trưởng Lão Viện", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 104: Trưởng Lão Viện</h1><p>Lời này làm cho đám người Chu Vinh, Vân Tiểu Đao nghe được một thân mồ hôi lạnh.</p><p>Trầm Tường cười nói:</p><p>- Như thế xem ra, vận may của ta vẫn tính là rất tốt, bất quá bây giờ, nàng sẽ không lại làm cái gì đối với ta chứ? Ở phương diện này, có tính ta chiếm một điểm tiện nghi hay không?</p><p>- Khó nói, nữ nhân này tính khí rất cổ quái, ngươi tốt nhất là đừng làm cho nàng tiếp tục hận ngươi, nếu không thì. . . Ngươi sẽ bị nàng hành hạ đến sống không bằng chết.</p><p>Vũ Khai Minh cười nói, đối với kỳ hoa như Trầm Tường, hắn phi thường cảm thấy hứng thú, còn tiềm lực của Trầm Tường, là rất nhiều người rõ như ban ngày, dưới tình huống Đan trưởng lão cố ý làm khó dễ, hắn còn có thể thông quan!</p><p>- Không nhiều lời nữa, bây giờ ta bắt đầu nói nội dung hạng kiểm tra thứ ba cùng các ngươi một chút, nhiệm vụ chính là tiến hành săn bắt vài yêu thú bên trong Huyền Cảnh này, các ngươi phải ở trong vòng ba ngày, mỗi người săn bắt ba con yêu thú cấp mười! Số lượng yêu thú trong này nhiều vô cùng, thực lực đều tương đương cùng các ngươi, chỉ cần hoàn thành, các ngươi liền có thể thông qua hạng kiểm tra thứ ba.</p><p>Vũ trưởng lão nói.</p><p>Sự tình liên quan với Huyền Cảnh, đám người Trầm Tường biết được cũng không nhiều, chỉ biết đây là một nơi rất thần bí, hơn nữa có lượng lớn thiên tài địa bảo, thậm chí có lượng lớn yêu thú tồn tại, đối với võ giả mà nói, đó là một bảo khố thiên nhiên, nhưng mà tồn tại rất nhiều nguy hiểm không biết tên.</p><p>Vũ trưởng lão thấy sắc mặt bọn hắn nghi ngờ, lập tức nói:</p><p>- Trưởng lão viện đã nhập bên trong Huyền Cảnh này, trong ngoài Huyền Cảnh đều bị chúng ta biết rõ, trong này đều do chúng ta nắm trong bàn tay, các ngươi không cần phải lo lắng có những yêu thú rất mạnh qua lại, mạnh nhất chỉ là yêu thú cấp mười.</p><p>Chu Vinh hỏi:</p><p>- Nói như vậy thiên tài địa bảo trong này đều bị các ngươi cướp đoạt sạch sẽ rồi? Nếu như ba người bọn hắn ở bên trong nhặt được một ít còn sót lại, có phải cũng muốn nộp lên hay không? Năm đó tại sao ta lại không có gặp phải loại kiểm tra này chứ?</p><p>Vũ trưởng lão cười mắng:</p><p>- Tiểu bàn tử, ngươi cùng lão mập mạp của gia tộc ngươi đúng là rất giống nhau! Nếu như bọn họ ở trong này nhặt được đồ tốt, không cần nộp lên, nhưng cũng phải báo cho chúng ta biết, nếu như muốn bán ra, cũng phải ưu tiên bán cho Thái Vũ môn.</p><p>Hạng kiểm tra thứ ba chỉ là săn bắt ba con yêu thú cấp mười, đây đúng là thử thách thực lực tổng hợp, Trầm Tường đối với cái này vô cùng chờ mong.</p><p>- Phía trước có ba con đường, phân biệt đi thông ba địa phương yêu thú tương đối nhiều, đây là đai lưng chứa đồ, có thể chứa đựng lượng lớn đồ vật, các ngươi phải mang thi thể yêu thú về, nhớ đừng có độc chiếm, chúng ta sẽ biết! Yêu thú trong này đều là chúng ta chộp tới bỏ vào, sau khi các ngươi giết chết, có thể đạt được một nửa yêu thú, này xem như là khen thưởng cho các ngươi!</p><p>Vũ trưởng lão lấy ra ba đai lưng màu đen đưa cho bọn hắn.</p><p>Ba người Trầm Tường tiếp nhận đai lưng, sau đó lẫn nhau cổ vũ một phen, liền bước lên lối vào đi thông Huyền Cảnh.</p><p>- Vũ trưởng lão, Trưởng lão viện trong này ở địa phương nào?</p><p>Sau khi Chu Vinh thấy ba người Trầm Tường đi, hết nhìn đông tới nhìn tây, cũng không hề thấy kiến trúc gì.</p><p>- Bảo mật, nói chung liền ở trong này, bất quá ta có thể nói cho ngươi biết, Đan trưởng lão dời mấy cái tiểu viện của Thái Đan viện vào đây, chỉ cần đi vào mấy cái tiểu viện kia, liền có thể trường kỳ sống ở chỗ này.</p><p>Vũ trưởng lão cười thần bí.</p><p>Trưởng lão viện của Thái Vũ môn vẫn là chi mê, ai cũng không biết bên trong có bao nhiêu lão gia hoả, cũng không biết thực lực xác thực của bọn họ, trưởng lão được người biết cũng chỉ có mấy cái.</p><p>- Có đôi khi không nhất định phải có thực lực phi thường cường hãn mới có thể tiến nhập Trưởng lão viện, chỉ cần ngươi đến giai đoạn kia, ngươi sẽ biết, mỗi một quãng thời gian đều sẽ có một lần kiểm tra Trưởng lão, một khi có thể thông qua, liền có thể trở thành Trưởng lão.</p><p>Vũ trưởng lão vỗ vỗ vai Chu Vinh, sau đó mang theo hắn rời đi.</p><p>Trầm Tường đi trên đường, nhìn giữa bầu trời mỹ lệ đầy sao, hô hấp mùi không khí thơm ngát, cảm thụ linh khí trong này cực kỳ nồng nặc, trong lòng cảm khái.</p><p>- Không nghĩ tới Thái Vũ môn còn có huyền cơ to lớn như vậy, dĩ nhiên ở một cái bên cạnh Huyền Cảnh, ta nghĩ bọn họ khai thác tài nguyên bên trong Huyền Cảnh này đến xấp xỉ rồi, chuẩn bị muốn đối ngoại tuyên bố bí mật của Thái Vũ môn bọn họ, điều này có thể tạo thế cho Thái Vũ môn.</p><p>Tô Mị Dao nói.</p><p>- Mị Dao tỷ, các nàng có gặp gỡ Huyền Cảnh khác sao?</p><p>Trầm Tường hỏi.</p><p>- Đương nhiên gặp gỡ, chỉ bất quá đều không mỹ lệ giống cái này, đều là một ít địa phương phi thường nguy hiểm, nhưng thiên tài địa bảo bên trong lại nhiều vô cùng, đây là sự thực.</p><p>Tô Mị Dao nói.</p><p>Thái Vũ môn có thể sừng sững ở đỉnh phong của Thần Vũ đại lục, chính là dựa vào Huyền Cảnh này mới tạo dựng lên!</p><p>...</p><p>...</p><p>Trong sân một toà nhà cũ kỹ, có treo ba cái thủy tinh cầu trong suốt to lớn, từ ba cái thủy tinh cầu này có thể rõ ràng thấy thân ảnh của ba người Trầm Tường, Vân Tiểu Đao, Trương Đức, đó là hình ảnh quan sát từ không trung.</p><p>Mà bên cạnh ba cái thủy tinh cầu này, có hơn hai mươi người, bên trong những người này có Vũ Khai Minh, Đan trưởng lão, cái khác đều là một ít lão giả hoặc là lão phụ, cũng có mấy trung niên cùng người trẻ tuổi, bất quá đại đa số đều là mang mặt nạ.</p><p>Bởi vì nhiều năm không có đệ tử có thể thông qua hạng khảo hạch thứ hai, bây giờ có người trẻ tuổi làm người khác chú ý như Trầm Tường thông qua, những trưởng lão này đều muốn nhìn Trầm Tường là thông qua hạng kiểm tra thứ ba thế nào.</p><p>- Tiểu tử gọi là Trầm Tường này có thiên phú như thế, nhất định không phải người bình thường chỉ đạo ra, sau lưng của hắn nhất định có một gia hỏa lợi hại, nhưng tại sao hắn lại tới Thái Vũ môn? Vũ kỹ hắn sử dụng đều là chúng ta chưa từng thấy qua, tuy rằng không cao cấp lắm, nhưng đối với cùng cấp bậc mà nói là phi thường cường đại!</p><p>Một thanh niên tướng mạo thường thường nói.</p><p>- Khà khà, thật không rõ vì sao Đan trưởng lão lại cùng hắn chơi tiền đặt cược lớn như vậy, vạn nhất hắn thắng thì sao?</p><p>Vũ Khai Minh cười nói.</p><p>Những người khác cũng dồn dập biểu thị không rõ.</p><p>Đan trưởng lão hừ lạnh nói:</p><p>- Vũ lão nhi, ngươi bây giờ thắng ta, ta có thể lập tức gả cho ngươi, chỉ cần nơi này người nào thắng ta, ta cũng có thể gả cho hắn!</p><p>Không có ai nói cái gì nữa, muốn đánh thắng Đan trưởng lão không phải chuyện dễ dàng, cho dù là Thái Vũ chưởng giáo đang bế quan kia, cũng không dám dễ dàng thử nghiệm.</p><p>- Hiện tại chúng ta phải tra ra động cơ mà tiểu tử này đến Thái Vũ môn!</p><p>Thanh niên kia nói.</p><p>- Hẳn là không động cơ gì đi, căn cứ kết quả chúng ta điều tra, hắn chỉ là vì tăng thực lực của mình lên mà tiến vào Thái Vũ môn, tuy rằng võ công hắn dùng lợi hại, nhưng không nhiều, ta nghĩ hắn rất có thể là vì phương diện này mà đến.</p><p>Vũ Khai Minh nói.</p><p>- Cũng có thể là vì tăng cường thuật luyện đan mà đến, bất quá hắn đừng nghĩ tiến vào Thái Đan viện.</p>", "images": {}, "success": true}