{"id": 114, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-114", "title": "Chương 114: Kết Quả Trận Đấu (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 114: Kết Quả Trận Đấu (2)</h1><p>Trầm Tường ở bên trong Thái Vũ Môn bị Đan trưởng lão này không hiểu thấu hận lên, sẽ không có ngày tốt lành mà qua.</p><p>- Giữa chúng ta vốn không có cừu hận! Ta làm chỉ là vì ta thích.</p><p>Đan trưởng lão nói.</p><p>Trầm Tường giận dữ nói:</p><p>- Ta dùng Địa Ngục Linh Chi đổi lấy một cái trả lời, ngươi nói cho ta biết, tại sao ngươi phải hận ta! Trước ngươi đã từng nói qua, chỉ cần ta đánh thắng ngươi, ngươi sẽ nói cho ta biết, nhưng ta đợi không đến được lúc đó.</p><p>- Tuy Địa Ngục Linh Chi rất trân quý, nhưng ta không có thèm!</p><p>Đan trưởng lão hừ lạnh nói.</p><p>- Vậy ngươi muốn ta thế nào?</p><p>Thẩm Tường bó tay rồi, hắn đột nhiên cảm thấy Đan trưởng lão này thật giống như đang hờn dỗi cùng hắn, đây quả thực là tâm tính một tiểu nha đầu, hắn đã từng hoài nghi mình có phải cùng Đan trưởng lão này có thù hận hay không, cho nên mới bị nàng cừu thị như vậy.</p><p>- Đối với ta nhận lầm, đối với ta khuất phục! Nếu như ngươi làm cho ta thoả mãn, nói không chừng ta còn có thể thu ngươi làm đồ đệ!</p><p>Thanh âm Đan trưởng lão có chút đắc ý, nàng cảm giác mình rất nhanh có thể trông thấy thiếu niên quật cường này phủ phục dưới váy nàng.</p><p>- Nằm mơ! Ta chết cũng không!</p><p>Trầm Tường không có lại để ý tới Đan trưởng lão này, hắn chỉ là cảm thấy kỳ quái, bởi vì Đan trưởng lão này rõ ràng là đang giận lẩy, đây quả thực là tâm tính của tiểu cô nương.</p><p>Hơn một canh giờ đi qua, Trầm Tường mở lò luyện đan ra, lấy ra sáu viên đan dược màu tím, để vào bên trong một cái hộp ngọc, sau đó lại nhập dược liệu vào bên trong Viêm Long Bảo Lô, tiếp tục luyện chế Chân Khí Đan.</p><p>Một cử động kia rất tùy ý, thoạt nhìn giống như là một người làm bánh bao ven đường, nhưng Đan trưởng lão lại thấy phi thường kinh ngạc, bởi vì Trầm Tường thật sự luyện chế ra Chân Khí Đan, hơn nữa còn là hơn một canh giờ một lò, một lò còn có sáu hạt, chỉ có cẩn thận từng li từng tí, phát huy dược liệu đến mức tận cùng, mới có thể ngưng ra sáu viên đan dược, điều này cần một ít thời gian, cũng rất tiêu hao tinh thần!</p><p>Nhưng Trầm Tường lại làm được nhẹ nhõm như thế! Đan trưởng lão trầm mặc không nói, nhìn thần sắc tùy ý kia của Trầm Tường, trong nội tâm rất không có tư vị, nàng trông thấy Trầm Tường luyện chế ra một lò Chân Khí Đan này, đã biết rõ người thắng lợi cuối cùng nhất rất có thể là Trầm Tường.</p><p>Trầm Tường không có để ý tới Đan trưởng lão, mặc dù là Đan trưởng lão hỏi hắn, hắn cũng là tùy tiện ứng vài câu, xem ra giống như là sinh khí, này làm cho Đan trưởng lão âm thầm cắn răng.</p><p>Hơn một canh giờ một lò, Trầm Tường suốt ngày cũng không có nghỉ ngơi, đều không ngừng luyện chế Chân Khí Đan, một ngày xuống, hắn có thể luyện ra mười một lô, loại tốc độ này làm cho Đan trưởng lão kinh ngạc nói không ra lời, hơn nữa Trầm Tường còn không có thất bại qua!</p><p>Ở trong mắt Trầm Tường, hiện tại luyện chế Chân Khí Đan giống như là làm chè trôi nước vậy, chỉ có điều ở bên trong Linh cấp hạ phẩm đan, hắn cũng chỉ hiểu được luyện chế Chân Khí Đan này, những đan dược khác còn cần đại lượng dược liệu, hiện tại tinh thạch của hắn không nhiều lắm, tiêu hao không nổi.</p><p>Mười ngày rất nhanh đã vượt qua, Trầm Tường tổng cộng luyện chế ra một trăm lô, trong đó hắn chỉ nghỉ ngơi qua một thời gian ngắn, tổng cộng là sáu trăm hạt Chân Khí Đan! Loại tốc độ luyện đan này ở toàn bộ Thái Vũ Châu mà nói, tuyệt đối là thứ nhất, nếu như Trầm Tường nguyện ý đi trợ giúp một vài gia tộc luyện chế Chân Khí Đan mà nói, tốc độ kiếm được tinh thạch của hắn nhất định là rất nhanh!</p><p>Trận đấu đã xong, Vân Tiểu Đao cùng Chu Vinh đều vội vàng đi đến, bọn hắn trông thấy vẻ mặt Trầm Tường nhẹ nhõm, trong nội tâm cũng cảm thấy kỳ quái, ở bọn hắn xem ra, Trầm Tường hẳn là không thể thắng mới đúng.</p><p>- Dược huynh, ngươi thật là làm cho lão phu theo không kịp, ngắn ngủn mười ngày, vậy mà ngươi luyện chế ra 400 hạt Chân Khí Đan! So với năm trước còn nhiều hơn năm mươi hạt, năm nay đệ nhất không phải ngươi không còn ai.</p><p>Một lão giả vẻ mặt sùng kính nhìn Dược Hải Sinh nói.</p><p>Vẻ mặt Dược Hải Sinh đắc ý, nhưng hắn vẫn khiêm tốn mỉm cười nói:</p><p>- Ha ha, đây đều là vận khí, nói sau ta cùng một tiểu tử không biết trời cao đất rộng đổ ước, ta chỉ có thể đem hết toàn lực!</p><p>- Dược Hải Sinh, trước ngươi nói chỉ cần bại bởi ta, liền làm đồ đệ của ta, lời này coi như thật chứ?</p><p>Trầm Tường cười tủm tỉm đi qua.</p><p>- Đương nhiên chắc chắn, ngươi đừng nói ngươi có thể thắng được ta nha!</p><p>Dược Hải Sinh cười to nói:</p><p>- Nếu thật là như vậy, đây chính là ta nghe được chuyện buồn cười nhất thế gian! Bất quá ngươi có thể liên tục luyện chế mười ngày, này thực cũng đã làm ta có chút kinh ngạc.</p><p>Lúc này những người khác cũng nhao nhao nói ra số lượng Chân Khí Đan bản thân luyện chế, ngoại trừ Dược Hải Sinh ra, mặt khác tối đa là hơn hai trăm hạt, ít nhất cũng có ba mươi, người tham gia cũng không nhiều, chỉ có chừng ba mươi, hơn nữa đây đều là Luyện đan sư ưu tú bên trong Thái Đan Viện.</p><p>Dược Hải Sinh cùng Luyện đan sư khác đều đang chế nhạo Trầm Tường, nhưng kế tiếp Đan trưởng lão nói lại làm cho nụ cười của bọn hắn cứng lại.</p><p>- Dược Hải Sinh, ngươi thua! Tiểu tử này luyện chế ra sáu trăm hạt Chân Khí Đan!</p><p>Đan trưởng lão nói ra, trong thanh âm mang theo một tia hận ý, bởi vì kết quả này nàng thật không muốn nhìn thấy.</p><p>- Hắc hắc, Đan trưởng lão ngươi còn rất phúc hậu a! Ta còn tưởng rằng ngươi sẽ cố ý làm khó dễ ta.</p><p>Trầm Tường thở dài một hơi, sau đó lấy ra sáu cái hộp ngọc, trong đó đều có một trăm hạt Chân Khí Đan.</p><p>Trong viện trở nên phi thường yên tĩnh, tất cả mọi người không thể tin được, Trầm Tường ở trong ngắn ngủn mười ngày vậy mà có thể luyện chế ra sáu trăm hạt Chân Khí Đan.</p><p>Bây giờ mọi người đều dùng ánh mắt hoài nghi nhìn Đan trưởng lão, bọn hắn hoài nghi Đan trưởng lão trợ giúp Trầm Tường ăn gian, nhưng ngẫm lại lại cảm thấy không có khả năng, bởi vì Đan trưởng lão là phi thường hận Trầm Tường.</p><p>Lúc này Đan trưởng lão lại lấy ra bảy cái hộp ngọc, này là Chân Khí Đan trước kia nàng cất thay Trầm Tường, sau khi nàng mở hộp ra, để từng người nghiệm chứng.</p><p>- Tuy ta không muốn nhìn thấy loại kết quả này, nhưng Trầm Tường đúng là trong mười ngày luyện chế ra sáu trăm hạt Chân Khí Đan, hắn tổng cộng dùng đi một trăm phần tài liệu!</p><p>Đan trưởng lão nói lại để cho người toàn thân run lên.</p><p>Một trăm phần tài liệu! Nói cách khác một lò Trầm Tường có thể luyện chế sáu hạt!</p><p>- Biến thái!</p><p>Trong miệng Chu Vinh thốt ra hai chữ này, khóe miệng của Vân Tiểu Đao cũng có chút run rẩy, hắn thật không ngờ bạn tốt của mình cư nhiên nghịch thiên như thế.</p>", "images": {}, "success": true}