{"id": 116, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-116", "title": "Chương 116: Thiên Long Bảo Tàng", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 116: Thiên Long Bảo Tàng</h1><p>Thái độ của Trầm Tường phi thường kiên quyết, cự tuyệt lời mời đến nhà của Vân Tiểu Đao cùng Chu Vinh.</p><p>Ngày hôm sau, trời còn chưa sáng, Thẩm Tường vội vàng đi tới cửa vào Huyền Cảnh, Thái Đan Vương Viện kia ở bên trong, chỉ bất quá hắn không hiểu được đường vào.</p><p>- Tới quá sớm nha, đi theo ta!</p><p>Vũ Khai Minh cười mỉm nói, đối với Trầm Tường hắn cũng rất cảm thấy hứng thú, vốn là Đan trưởng lão không cho phép người khác thu Trầm Tường làm đồ đệ, nhưng hiện tại Trầm Tường lại thu một Chân Vũ Cảnh làm đồ đệ, lại còn tiến nhập Thái Đan Vương Viện.</p><p>Trầm Tường có khả năng còn không biết tiến vào Thái Đan Vương Viện ý vị như thế nào, nhưng Vũ Khai Minh lại biết!</p><p>Thái Đan Vương Viện chỉ là một tòa tiểu viện bình thường, chỉ là trên cửa ra vào viết bốn chữ “ Thái Đan Vương Viện “ , cũng không có đặc biệt gì khác.</p><p>- Vũ trưởng lão, Thái Đan Vương Viện rốt cuộc là dạng địa phương gì?</p><p>Thẩm Tường hỏi.</p><p>- Hắc hắc, ngươi đi vào sẽ biết, ta đi, bảo trọng!</p><p>Vũ Khai Minh cười đến phi thường thần bí, làm cho Thẩm Tường có một loại dự cảm bất hảo.</p><p>Bên trong Huyền Cảnh linh khí phi thường nồng đậm, Thẩm Tường cảm giác mình ở trong này một thời gian ngắn mà nói, nhất định có thể tu luyện ra đại lượng chân khí, chỉ có điều dù nhanh thế nào, cũng không có nhanh bàng phục dụng đan dược.</p><p>- Tới quá sớm a! Là Vũ trưởng lão mang ngươi tới hay sao?</p><p>Thanh âm Đan trưởng lão truyền đến, đó là trong một lương đình cách đó không xa.</p><p>Trầm Tường đi tới, nói ra:</p><p>- Đúng vậy, không biết ở bên trong Thái Đan Vương Viện này phải làm gì?</p><p>- Thái Đan Vương Viện chỉ có một mình ta, về sau ngươi phải sống ở chỗ này!</p><p>Đan trưởng lão nói ra, ngữ khí trở nên rất nghiêm túc.</p><p>- Vì cái gì?</p><p>Trong nội tâm Trầm Tường run lên, cả ngày sống chung một chỗ cùng một người như vậy, cũng không phải là sự tình tốt lành gì!</p><p>- Ta chuẩn bị bế quan luyện đan một thời gian ngắn, về sau Thái Đan Vương Viện này liền do ngươi làm chủ!</p><p>Đan trưởng lão nói:</p><p>- Chuyện của ngươi sẽ không quá nhiều, gieo trồng Linh Dược có người phụ trách, sự tình phương diện khác cũng có người quản lý, chuyện trọng yếu nhất ngươi phải làm là giữ gìn tôn nghiêm toàn bộ Thái Đan Viện, về phần làm như thế nào, về sau ngươi sẽ minh bạch!</p><p>Thẩm Tường sửng sốt một chút, hắn không nghĩ tới Đan trưởng lão này lại có thể giao chuyện trọng yếu như vậy cho hắn, như vậy xem ra, Đan trưởng lão này đến cũng không phải quá hận hắn.</p><p>- Chẳng lẽ chỉ là bực mình cùng ta?</p><p>Trầm Tường cảm thấy kết luận này có chút buồn cười.</p><p>Trầm Tường hít một hơi, nói ra:</p><p>- Đan trưởng lão, sự tình Trúc Cơ Đan kia. . .</p><p>- Dùng không được bao nhiêu thời gian? Ta đã sớm luyện chế tốt rồi, đã phái người mang đến Thần Binh Thiên quốc cùng Băng Phong Cốc.</p><p>Đan trưởng lão có chút tức giận nói, nàng không nghĩ tới Trầm Tường rõ ràng nhớ thương vấn đề này.</p><p>Trầm Tường nhẹ gật đầu, cười nói:</p><p>- Như vậy đa tạ Đan trưởng lão, ngươi có thể yên tâm đi bế quan!</p><p>- Trầm Tường, ta hỏi lại ngươi một câu, ngươi muốn bái ta làm thầy hay không? Ngươi phải biết rằng ta chưa từng có thu qua đồ đề!</p><p>Đan trưởng lão hỏi, trong thanh âm mang theo một tia ôn nhu.</p><p>Thẩm Tường lắc đầu:</p><p>- Không được, không phải ngươi đã nói sao? Ai thu ta làm đồ đệ là gây khó dễ với ngươi, nếu như ta làm đồ đệ ngươi, ngươi há không phải gây khó dễ cho mình sao?</p><p>- Hừ, tùy ngươi a!</p><p>Đan trưởng lão lấy ra một khối ngọc bài, đưa tới trước mặt Trầm Tường, liền nổi giận đùng đùng rời đi.</p><p>Trầm Tường tiếp nhận ngọc bài, cẩn thận nhìn xem, mặt trên vậy mà cũng có linh văn, lại có một tia lực lượng kỳ dị, trên ngọc bài này còn ghi một loạt chữ “ Thái Đan Vương Viện, Trầm Tường “ !</p><p>Từ nay về sau, Trầm Tường chỉ có thể ở lại bên trong Thái Đan Vương Viện này, bất quá hắn vẫn là rất tự do.</p><p>Từ khi hắn thu Dược Hải Sinh làm đồ đệ, Dược Hải Sinh cũng rất ít lộ diện, tuyên bố muốn bế quan luyện đan, hắn cũng là đang trốn tránh, bởi vì đã bái Thẩm Tường làm sư, hắn không có mặt mũi gặp người.</p><p>Trầm Tường cùng Vân Tiểu Đao đều rất ít đi tới Vũ Viện ba trăm hai mươi chín kia, nhưng bọn hắn vẫn là người nơi này, làm cho bọn hắn có chút ngoài ý muốn chính là, Chu Vinh rõ ràng buông tha cho phúc lợi phong phú của hắn ở Vũ Viện thứ hai trăm, lăn lộn cùng đám người Trầm Tường một chỗ, hắn làm như vậy chỉ là vì khuyên bảo Trầm Tường là muội phu của hắn.</p><p>Cứ như vậy, Trầm Tường cùng Vân Tiểu Đao còn có Chu Vinh keo kiệt mập mạp này đã trở thành bằng hữu, tuy bọn hắn thường xuyên mắng to lẫn nhau, nhưng cảm tình là rất tốt.</p><p>- Trầm đại ca, chờ ngươi rất lâu rồi!</p><p>Vân Tiểu Đao trông thấy Trầm Tường đi vào Vũ Viện, vội vàng nhảy ra, bởi vì Trầm Tường ở bên trong Thái Đan Vương Viện, cho nên Vân Tiểu Đao cùng Chu Vinh cũng không thể tùy ý tiến vào, bọn hắn có việc cũng không thể đi tìm Trầm Tường.</p><p>- Có chuyện gì không?</p><p>Thẩm Tường hỏi.</p><p>Chu Vinh phất phất tay, trong tay đã xuất hiện một trang giấy, bất đắc dĩ nói:</p><p>- Có, trải qua Vân tiểu quỷ này tinh tế tuyển chọn, chúng ta nhận được một nhiệm vụ rất nhàm chán, rất ngu ngốc.</p><p>Lúc này Trầm Tường mới nhớ tới mình tiến vào nội viện đã qua tầm một tháng, là phải được an bài sự tình đi làm, tháng này đến, hắn cũng học tập một ít võ công mới, là một bộ phận trong Chu Tước thần công, này đại đa số đều là một ít võ công phòng ngự, tuy chỉ có hai ba loại, nhưng mà làm Trầm Tường phi thường hài lòng.</p><p>Trầm Tường vừa mới muốn hỏi là nhiệm vụ gì, Vân Tiểu Đao tựu cười nói:</p><p>- Đây chính là một chuyện tốt, là sự tình điều tra Thiên Long bảo tàng!</p><p>Thiên Long bảo tàng! Đây là sự tình mười ngày này truyền được rất xôn xao, bảo tàng này là ở thời kì thái cổ, là một đầu Chân Long hàng lâm Thần Võ đại lục lưu lại, nương theo tin đồn xuất hiện còn có địa đồ Thiên Long bảo tàng kia, chỉ có điều bản đồ này bán rất quý, tới mười vạn tinh thạch một tờ!</p><p>Vừa mới bắt đầu rất nhiều người đều cho rằng đây là giả dối, là có người vì lợi nhuận chút tinh thạch mà thả ra tin tức, nhưng trải qua một ít lão bối kỹ càng phân tích địa đồ về sau, xác thực địa điểm trong bảo tàng là một địa phương Long xuất hiện qua trong truyền thuyết.</p><p>Cái chỗ kia gọi là Vong Long sơn mạch, xem như một chỗ hiểm địa!</p><p>- Nào có Thiên Long bảo tàng gì? Thời điểm tin đồn còn không có xuất hiện, đã bị Chu gia chúng ta sưu tầm qua, cái rắm cũng không có!</p><p>Chu Vinh xem thường nói.</p><p>- Hừ, Vân gia chúng ta so với Chu gia các ngươi còn sớm tìm qua một trăm năm, Chu gia các ngươi cũng chỉ là nối gót mà thôi?</p><p>Vân Tiểu Đao nói ra.</p><p>Sự tình Vong Long sơn mạch có bảo tàng, từ lâu trước kia đã có, rất nhiều người đều đi tìm qua, nhưng đều không có tìm được.</p>", "images": {}, "success": true}