{"id": 119, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-119", "title": "Chương 119: Đại Viên Mãn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 119: Đại Viên Mãn</h1><p>Trầm Tường ở thời điểm này thi triển Thủy tường bên trong Huyền Vũ thần công, đem Huyền Vũ chân khí hùng hậu hóa thành đại lượng thủy năng lao ra.</p><p>Làm xong hết thảy, mặt đất phía dưới Trầm Tường đột nhiên xuất hiện một vũng nước, một dòng nước xoáy cự đại cuốn Trầm Tường xuống dưới, ghềnh thủy kia liền biến mất không thấy!</p><p>- Sư phó, này. . . Đđy là võ công gì? Làm sao bây giờ?</p><p>Thanh sam nữ tử kinh sợ nói.</p><p>- Yên tâm, đến lúc đó chúng ta chết không thừa nhận là được, tiểu tử này chỉ là một nội môn đệ tử nho nhỏ, ta là Chân truyền đệ tử của Thú Vũ Môn, thực lực Chân Vũ Cảnh! Thái Vũ Môn nhất định sẽ không tin tưởng tiểu tử này.</p><p>Hắc y phụ nhân kia vuốt ve tiểu xà trên cánh tay, cười lạnh nói.</p><p>Khi đó Trầm Tường là thi triển một loại bên trong Huyền Vũ thần công, tên là Thủy Độn! Một loại võ công phi thường thần kỳ, có thể bỗng nhiên từ mặt đất toát ra một vũng nước, cuốn người vào trong nước, sau đó đưa vào sâu ở bên trong đại địa, ở sâu dưới mặt đất sẽ trùng kích ra một lối đi, đem người tới dòng sông xa xa nào đó đào tẩu.</p><p>Đây đều là Trầm Tường thích phóng tất cả Huyền Vũ chân khí đi ra mới làm được, hắn may mắn học xong chiêu này, nếu không hôm nay hắn thật đúng là khó có thể đào thoát.</p><p>Hắn chậm rãi chảy xuôi theo bờ sông nhỏ, Trầm Tường ghé vào trên bờ, toàn thân ướt đẫm, sắc mặt trắng bệch, thoạt nhìn không hề có sinh khí, hắn mơ mơ màng màng lấy ra một chút Địa Ngục Linh Chi để vào trong miệng, rất nhanh chữa trị thương thế bên trong cơ thể, sau đó lại ăn vào vài hạt đan dược chữa thương.</p><p>Rất nhanh hắn liền khôi phục một ít khí lực, tựa ở trên một thân cây bên bờ sông nghỉ ngơi.</p><p>- Thế nào?</p><p>Bạch U U từ trong trữ vật giới chỉ đi ra, ôn nhu hỏi.</p><p>Tô Mị Dao thập phần đau lòng lau vết bẩn trên mặt hắn, nói ra:</p><p>- Lần sau nên cẩn thận một chút, sau khi ngươi đi ra đừng tưởng rằng an toàn như cả ngày ở bên trong Thái Vũ Môn, cao thủ Chân Vũ Cảnh bên trong Thái Vũ Môn đều bị môn quy ước thúc, nếu không tùy tiện một cái đều có thể dùng một đầu ngón tay giết chết ngươi!</p><p>Trầm Tường nắm chặt nắm đấm, trên mặt tràn đầy sát ý:</p><p>- Ta sẽ trở nên càng mạnh hơn nữa! Ta nhất định phải giết hai nữ nhân kia!</p><p>- Ngươi không phải có bốn hạt Chân Nguyên Đan sao? Ăn đi!</p><p>Bạch U U nói.</p><p>Trông thấy hai tiểu mỹ nhân này quan tâm mình như vậy, trong lòng Trầm Tường cũng rất ấm áp, hắn âm thầm quyết định, về sau không thể lại làm cho các nàng lo lắng, mà hắn cũng là hy vọng duy nhất của các nàng!</p><p>- Thực xin lỗi, ta thiếu chút nữa đã chết!</p><p>Trầm Tường áy náy nói.</p><p>- Không có sao, ngươi còn có thể sống được là tốt rồi, về sau cẩn thận!</p><p>Bạch U U nói ra, ngữ khí cũng không có lạnh như băng nữa.</p><p>- Ngươi dùng hết sáu trăm viên Chân Khí Đan cùng bốn hạt Chân Nguyên Đan kia, nói không chừng có thể đi vào Phàm Vũ Cảnh tầng mười, mặc dù gặp được loại cao thủ này cũng sẽ có lực lượng ngăn cản, nhưng muốn đánh thắng nữ nhân kia là xa xa chưa đủ!</p><p>Tô Mị Dao nói ra.</p><p>Trầm Tường nhẹ gật đầu, bắt đầu vận khí chữa thương, hai tiểu mỹ nhân trông thấy Trầm Tường không có trở ngại gì, đều thở dài một hơi, phản hồi trở lại trong giới chỉ.</p><p>Thẩm Tường ở trên vách đá trong Vong Long sơn mạch tìm kiếm được một cái sơn động, hắn ở bên trong ăn vào bốn hạt Chân Nguyên Đan này, tiến vào trạng thái tu luyện, tiêu hóa chân khí mênh mông do bốn hạt Chân Nguyên Đan này mang đến.</p><p>Lúc này hắn cần phải làm là áp súc đại lượng chân khí vào trong bên trong thú tượng, nlàm thú tượng trở nên càng thêm rõ ràng! Hắn có Âm Dương thần mạch cùng Thái Cực thần công, điều này có thể làm hắn càng nhanh hơn luyện hóa những chân khí kia, đồng thời còn có thể hấp thu linh khí nồng đậm bốn phía tu luyện!</p><p>Hiện tại Trầm Tường không chỉ là tu luyện chân khí, đồng thời còn dùng đại lượng chân khí tu dưỡng xương cốt trong cơ thể, dung nhập đại lượng chân khí vào bên trong thân thể, lớn mạnh thân thể!</p><p>Bốn ngày đi qua, khí vụ bốn màu lượn lờ bên ngoài thân thể Trầm Tường đột nhiên tản ra, chỉ thấy trong thân thể Trầm Tường lập tức tuôn ra một cổ khí lưu kỳ dị mà cường đại.</p><p>Thẩm Tường đã áp súc thành công, làm cho tứ phương thú tượng kia thành đại viên mãn, để bốn tôn thú chân khí kia rõ ràng có thể thấy được, trông rất sống động!</p><p>Ý thức của hắn bất tri bất giác tiến nhập vào trong đan điền, đi tới trước Thái Cực Âm Dương Đồ, thật giống như mình ở bên trong vậy. Giờ phút này hắn giống như ngồi ở trung tâm Thái Cực Âm Dương Đồ, mình thật giống như một hạt bụi trong vũ trụ, mà bốn tôn Thần thú kia giống như mặt trời treo ở tứ phương, to lớn đồ sộ, khí tức bức người.</p><p>Đông Phương là Thanh Long giương nanh múa vuốt, ánh sáng màu xanh chói mắt!</p><p>Phía nam là Chu Tước toàn thân đầy hỏa diễm, giống như lửa cháy bừng bừng!</p><p>Tây Phương là Bạch Hổ lóng lánh bạch quang thánh khiết, trợn mắt uy nghiêm!</p><p>Phương bắc là Huyền Vũ, do Cự Long cùng Kim Quy dung hợp cùng một chỗ!</p><p>Âm dương đại biểu cho thiên địa càn khôn, mà bốn Thần thú này là Thần thú trấn thủ bốn phương thiên địa.</p><p>Toàn thân bốn Thần thú tản ra khí tức tang thương cổ xưa, làm người cảm thấy chúng giống như là hằng cổ tồn tại tới nay, Trầm Tường ở chính giữa Thái Cực Âm Dương Đồ càng cảm giác được mình nhỏ bé, nhưng hắn vẫn biết, hắn là chủ nhân của Thái Cực Âm Dương Đồ này, bốn thái cổ Thần thú kia đều là hắn tu luyện mà thành.</p><p>Hiện tại Trầm Tường mới biết được Thái Cực thần công này, Tứ Tượng thần công phối hợp Âm Dương thần mạch về sau, dĩ nhiên là cường hãn như thế, hắn cảm giác mình bước vào một võ đạo chi lộ không tầm thường, nếu như hắn có thể hoàn toàn phát huy ra lực lượng của những thú tượng này, là hắn có thể làm chúa tể thiên địa!</p><p>- Chỉ kém một đại địa Tượng Thần!</p><p>Trầm Tường cũng âm thầm sợ hãi thán phục chân khí mà Chân Nguyên Đan kia ẩn chứa, tuy chỉ cao hơn Chân Khí Đan hai cấp bậc, nhưng khác biệt rất nhiều.</p><p>Trầm Tường lấy toàn bộ Chân Khí Đan ra, tựa như ăn cơm nhét một đống vào trong miệng, mạnh mẽ nhai nuốt, đồng thời vận chuyển thần công luyện hóa, may mắn không ai trông thấy hắn ăn Chân Khí Đan như hổ đói ăn vậy, nếu không nhất định sẽ bị sợ đến ngất xỉu.</p><p>Cũng chỉ có loại yêu nghiệt như Trầm Tường mới có thể dùng loại phương thức này để ăn Chân Khí Đan, còn một chút cũng không đau lòng!</p><p>Trầm Tường ẩn ẩn cảm giác được, thú tượng trấn thủ ở bên trong muốn ngưng hình hoàn toàn, số chân khí cần nếu so với những thú tượng khác thì hơn rất nhiều, hắn có thể nội thị Thái Cực Đồ, có thể trông thấy tượng hình mơ hồ ở chính giữa, bị một đoàn khí vụ vàng kim óng ánh lượn lờ bao phủ, không ngừng cắn nuốt những khí vụ kia. . .</p><p>Hai ngày qua đi, thân thể của Trầm Tường phát ra khí bạo màu vàng kim óng ánh chấn động, tùy theo là một cổ chân khí không màu được phún dũng ra, chấn vỡ y phục trên người hắn, chỉ thấy trên người hắn không ngừng biến ảo lấy năm loại màu sắc, cơ bắp cũng khi thì bành trướng, khi thì thu nhỏ, bộ dáng thập phần dọa người.</p>", "images": {}, "success": true}