{"id": 115, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-115", "title": "Chương 115: Thu Đồ Đệ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 115: Thu Đồ Đệ</h1><p>Hàm răng Dược Hải Sinh run lên, mắt trợn tròn nhìn Chân Khí Đan đặt dưới mặt đất, chỉ cần là Luyện đan sư, đều có thể phân biệt ra được những thứ kia đều được luyện chế ra trong thời gian ngắn, có một hộp còn phiêu tán nhiệt khí, đó là trong hai ngày này luyện ra!</p><p>Dược Hải Sinh cùng những Luyện đan sư khác cũng có thể xác định, Trầm Tường lấy ra sáu hộp kia đều là trong thời gian ngắn luyện chế ra, hơn nữa phẩm cấp cực cao, đều là phẩm chất thượng thừa!</p><p>Đan trưởng lão lạnh lùng nói:</p><p>- Hiện tại các ngươi đã tin tưởng a! Không thể không thừa nhận tiêu chuẩn luyện đan của người này rất cao, mặc dù là ta cũng không thể làm được như thế, sáu trăm hạt Chân Khí Đan này của hắn, mỗi một hạt đều là thượng thừa, đây đều là dưới tình huống trong thời gian ngắn luyện chế ra, hơn nữa còn là một lò sáu hạt!</p><p>Thân thể Dược Hải Sinh run rẩy lấy, hai mắt đỏ bừng, lúc này hắn tâm muốn chết cũng đã có, nhưng đối với Trầm Tường lại không thể không bội phục, bởi vì ngay cả Đan trưởng lão cũng cam bái hạ phong, hắn còn có thể như thế nào đây?</p><p>Xoát thoáng một phát, Dược Hải Sinh quỳ xuống, nhìn Trầm Tường dập đầu một đầu, thanh âm run rẩy hô:</p><p>- Sư phó, xin nhận đồ nhi cúi đầu!</p><p>Dược Hải Sinh cúi đầu như vậy, rất nhiều Luyện đan sư đều thiếu chút nữa đứng không vững, bọn hắn đều rất muốn tát mình mấy cái, nhìn xem có phải mình nằm hay không mơ!</p><p>Luyện đan sư Chân Vũ Cảnh, vậy mà bái một thiếu niên Phàm Vũ Cảnh tầng chín làm sư, đây quả thực là thiên đại chê cười, là chê cười lớn nhất từ trước tới nay của Thái Vũ Môn, sự tình rất là hoang đường.</p><p>Trầm Tường cũng giật mình, hắn không nghĩ tới Dược Hải Sinh này rõ ràng sảng khoái bái sư như vậy, này cũng là bởi vì có Đan trưởng lão cùng những Luyện đan sư khác ở đây, Dược Hải Sinh không thể thất tín với người, nếu không trên lưng hắn sẽ bêu danh, cái kia với hắn mà nói là sự tình so với chết còn khó chịu hơn!</p><p>Vân Tiểu Đao véo Chu Vinh một cái, làm Chu Vinh phát ra một tiếng hét thảm.</p><p>- Ha ha. . . Không phải nằm mơ, Trầm đại ca chiến thắng!</p><p>Vân Tiểu Đao cười ha hả, Chu Vinh cũng hít sâu một hơi, đã tiếp nhận sự thật hoang đường này.</p><p>- Hắc hắc, đồ đệ đứng lên đi!</p><p>Trầm Tường lặng lẽ cười đi qua, nâng Dược Hải Sinh dậy đến.</p><p>Lúc này tâm tình Dược Hải Sinh khổ sở không cách nào hình dung, hắn không nghĩ tới mình rõ ràng đã bái một người hắn hận nhất thành sư, này sẽ làm hắn vĩnh viễn không ngẩng đầu được lên.</p><p>- Đây là ta một chút lễ mọn đưa cho ngươi!</p><p>Trầm Tường vậy mà cho Dược Hải Sinh một trăm Chân Khí Đan cùng một Thanh Huyền Quả!</p><p>Cử động này làm tất cả mọi người ngây dại, tầm mắt của bọn hắn đều ngưng tụ ở trên Thanh Huyền Quả kia! Người ở chỗ này đại đa số đều là Luyện đan sư, ai không biết loại linh quả quý hiếm Thanh Huyền Quả này?</p><p>Lễ mọn? Thanh Huyền Quả là lễ mọn? Đây quả thực là đả kích người!</p><p>Hai tay Dược Hải Sinh run rẩy tiếp nhận “ Lễ mọn “ mà Trầm Tường cho hắn, vốn là hắn phi thường khó chịu, nhưng bây giờ cảm giác tốt lên rất nhiều, ít nhất bái Trầm Tường làm sư còn không có cái gì không xong, hắn cũng không phải kẻ ngu, hắn biết Trầm Tường cố ý hóa giải ân oán giữa bọn hắn!</p><p>- Đa tạ. . . Sư phó!</p><p>Dược Hải Sinh có chút không lưu loát nói.</p><p>- Trầm Tường, đây là ban thưởng đệ nhất danh! Ngày mai hừng đông đến Thái Đan Vương Viện đưa tin, chỉ cần ngươi đến chậm, vậy đợi tiếp nhận trừng phạt a!</p><p>Đan trưởng lão vứt cho Trầm Tường một cái hộp ngọc, sau đó thu những Chân Khí Đan mà các luyện đan sư kia luyện chế tốt rời đi.</p><p>- Đan trưởng lão, ta có thể không tiến vào Thái Đan Vương Viện hay không?</p><p>Trầm Tường lo lắng ở bên trong sẽ bị Đan trưởng lão không hiểu thấu này ức hiếp, đến lúc đó thời gian sẽ rất khổ.</p><p>- Không được! Đây là ước định ở giữa ta và ngươi, nếu như ngươi muốn trái, vậy ngươi tranh thủ thời gian ly khai Thái Vũ Môn đi!</p><p>Đan trưởng lão hừ lạnh một tiếng.</p><p>Trầm Tường thở dài, hắn đột nhiên cảm thấy lập thành đổ ước cùng Đan trưởng lão không có được chỗ tốt gì.</p><p>- Hải Sinh, mặc dù ta là sư phụ của ngươi, nhưng bây giờ ta có thể luyện chế tốt nhất cũng chỉ có Chân Khí Đan, lúc sau nói không chừng ta còn phải hướng ngươi lãnh giáo một chút, ngươi cũng không cần gọi ta là sư phụ, trực tiếp gọi tên của ta là được rồi, đợi có một ngày ngươi đối với ta tâm phục khẩu phục, cho rằng ta có tư cách làm sư phụ của ngươi, ngươi lại gọi.</p><p>Thẩm Tường nói ra, Dược Hải Sinh cả ngày gọi hắn sư phó, chính hắn cũng hiểu được có chút băn khoăn, huống chi là Dược Hải Sinh?</p><p>Dược Hải Sinh đối với cái này vẫn tương đối cảm kích, hắn biết từ nay về sau hắn không thể lại đối đầu cùng Trầm Tường, nếu không tội danh càng lớn hơn.</p><p>Lúc trước thời điểm Trầm Tường tiến nhập nội môn, thanh danh truyền khắp toàn bộ Thái Vũ Môn, hôm nay hắn không chỉ thắng được thi đấu luyện đan, còn thu một Luyện đan sư Chân Vũ Cảnh làm đồ đệ, còn tiến nhập Thái Đan Vương Viện, này làm Trầm Tường càng thêm nổi danh!</p><p>Trầm Tường cùng hai người Vân Tiểu Đao phản hồi Vũ Viện, trên đường đi, Vân Tiểu Đao cười nói:</p><p>- Trầm đại ca, lần trước ta không phải đã nói ta có mấy tỷ tỷ rất đẹp sao?</p><p>Trầm Tường gật đầu:</p><p>- Đúng vậy, hơn nữa ngươi còn nói các nàng chướng mắt loại phế vật như ta.</p><p>- Đâu có đâu có, đó là nói giỡn, nếu không như vậy đi, ta an bài các nàng gặp ngươi, dù sao bây giờ ngươi cũng còn độc thân, dứt khoát định hôn sự đi!</p><p>Vân Tiểu Đao cười hì hì nói, nếu mình có thể có một tỷ phu tiền đồ vô lượng, đây không phải là sự tình rất tốt sao.</p><p>- Thôi đi, vị hôn thê của ta là Tiết Tiên Tiên! Những tỷ tỷ kia của ngươi muốn gả cho ta, phải đạt được đồng ý của nàng!</p><p>Trầm Tường bĩu môi nói, hiện tại hắn thầm nghĩ nên nhanh chóng tiến vào Chân Vũ Cảnh, đi tìm Tiết Tiên Tiên.</p><p>- Tỷ phu, đừng như vậy mà! Mặc dù các tỷ tỷ của ta không có thiên phú như Tiết Tiên Tiên, nhưng xác thực rất xinh đẹp.</p><p>Vân Tiểu Đao rõ ràng kêu lên tỷ phu!</p><p>Chu Vinh nhìn không được, đi đến đá văng Vân Tiểu Đao nói:</p><p>- Đi qua một bên! Những tỷ tỷ kia của ngươi mỗi một cái đều là nữ nhân tâm cao khí ngạo, Trầm huynh nhất định sẽ không thích.</p><p>- Trầm lão đệ, ta có một muội muội, thiên phú cũng không kém! Dung mạo so với những tỷ tỷ của tiểu quỷ này thì tốt hơn nhiều.</p><p>Chu Vinh mặt đầy dáng tươi cười:</p><p>- Muội phu tốt của ta, lúc nào đi Chu gia một chuyến nha?</p><p>- Lợn chết tiệt, ta quyết đấu cùng với ngươi!</p><p>Vân Tiểu Đao phẫn nộ nói.</p><p>Trầm Tường trông thấy bộ dáng này của Vân Tiểu Đao cùng Chu Vinh, thầm suy nghĩ lấy tỷ tỷ, muội muội của bọn hắn cũng sẽ không tốt hơn chỗ nào, đặc biệt là Chu Vinh, nói không chừng muội muội của hắn là nữ nhân tính toán tỉ mỉ như hắn!</p>", "images": {}, "success": true}