{"id": 112, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-112", "title": "Chương 112: Thi Đấu Luyện Đan", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 112: Thi Đấu Luyện Đan</h1><p>Nói xong, hắn liền bước nhanh đi ra khỏi Vũ Viện, đi đến Thái Đan viện, mấy ngày này hắn cũng hiểu rõ vị trí Thái Đan viện, có một bộ phận ở gần Huyền Cảnh, có một phần là ở bên trong Huyền Cảnh.</p><p>Trầm Tường đi tới Thái Đan viện, dĩ nhiên gặp được Dược Hải Sinh!</p><p>- Tại sao lại là ngươi? Ngươi tới làm gì?</p><p>Dược Hải Sinh lại là phụ trách công tác báo danh, lần trước bởi vì sự tình hắn xử lý Trầm Tường quá đáng quá mức, vì lẽ đó không thể tiếp tục phụ trách công tác bên ngoài.</p><p>Oan gia ngã hẹp, Trầm Tường cũng không nghĩ tới sẽ gặp Dược Hải Sinh này, bất quá hắn lại nghe nói Dược Hải Sinh là một luyện đan sư ba đoạn, có thể luyện chế Linh cấp trung phẩm, vì lẽ đó ở bên trong Thái Vũ môn vẫn là rất có uy vọng, khó trách ngày đó hắn lại thần khí như vậy.</p><p>- Ta là tới báo danh tham gia thi đấu.</p><p>Trầm Tường nói.</p><p>Dược Hải Sinh thấy Trầm Tường liền nổi giận, bây giờ hắn phải giúp Trầm Tường giao nộp học phí tiến vào Thái Vũ môn, huống chi Trầm Tường còn đánh đồ đệ hắn trọng thương.</p><p>Vân Tiểu Đao cùng Chu Vinh cũng không nghĩ tới Trầm Tường sẽ gặp kẻ địch thứ hai bên trong Thái Vũ môn.</p><p>- Chỉ bằng ngươi? Ngươi có thể luyện chế Chân Khí đan sao? Luyện chế thất bại là phải trả lại dược liệu, liên tục thất bại ba lần liền tự động rời khỏi.</p><p>Dược Hải Sinh khinh thường nói.</p><p>Thời điểm Trầm Tường đi đến, từ miệng Chu Vinh biết được, thi đấu luyện đan này dùng tài liệu đều là Thái Vũ môn ra, thời gian luyện chế là mười ngày, chủ yếu là vì tiêu hao đi lượng lớn dược tài Chân Khí đan lâu năm, bởi vậy, chẳng những có thể nhanh chóng đạt được một nhóm Chân Khí đan, còn có thể để môn hạ luyện đan sư luận bàn lẫn nhau, nhất cử lưỡng tiện.</p><p>- Ta đương nhiên có thể!</p><p>Trầm Tường khẽ cau mày.</p><p>Lúc này Vân Tiểu Đao hô:</p><p>- Trầm đại ca không chỉ có thể, hắn còn muốn thắng được quán quân, thắng đi hai hạt Chân Nguyên đan kia.</p><p>- Ta phi!</p><p>Dược Hải Sinh đột nhiên cười lớn lên:</p><p>- Nếu như tiểu tử miệng còn hôi sữa này có thể thắng được quán quân, làm cho những lão gia hoả chúng ta ở Thái Đan viện nhiều năm làm sao chịu nổi? Nếu như hắn có thể thắng đến quán quân, lão tử liền bái hắn làm thầy!</p><p>Trong lòng Trầm Tường âm thầm nở nụ cười, hắn phảng phất có thể thấy được dáng dấp của trung niên cuồng tiếu trước mắt này bái hắn làm thầy.</p><p>Rất nhiều người Thái Đan Viện đều quăng tới ánh mắt hèn mọn, bất kể Trầm Tường thiên tài thế nào, thì hắn chỉ mới mười bảy tuổi, ở cái tuổi này có thể luyện chế ra Phàm cấp thượng phẩm đan đã xem như là không tồi, muốn luyện chế Linh cấp hạ phẩm Chân Khí đan, vậy thì còn chênh lệch rất nhiều, dù sao bọn họ luyện chế qua Chân Khí đan đều biết ít nhất phải thất bại hơn trăm lần mới có thể thành công, bọn họ cho rằng Trầm Tường không tiêu hao nổi lượng lớn dược liệu này.</p><p>Đột nhiên, một đạo âm thanh âm lãnh truyền đến:</p><p>- Nếu như Trầm Tường thắng được quán quân, ta liền ngoại lệ để hắn tiến vào Thái Đan Vương viện!</p><p>Đây là âm thanh của Đan trưởng lão, Trầm Tường chết cũng sẽ không quên, mà câu nói này của nàng cũng làm cho người nơi đây chấn động, Thái Đan viện có tám tiểu viện, bên trên tám tiểu viện này đó là Thái Đan Vương viện, đó là nơi Đan Vương mới có tư cách tiến vào!</p><p>- Nếu như không thắng được, sau này phúc lợi của ngươi ở Thái Vũ môn liền toàn bộ cho Dược Hải Sinh, như thế nào?</p><p>Đan trưởng lão cười lạnh nói.</p><p>Dược Hải Sinh vui vẻ, hắn xem ra này là Đan trưởng lão cố ý giúp hắn.</p><p>Trầm Tường khẽ mỉm cười:</p><p>- Cũng tốt, nếu như ta có thể được quán quân, chẳng những có thể đi đến địa phương không tệ kia, hơn nữa còn có thể thu một hảo đồ đệ.</p><p>- Ngươi vĩnh viễn không thắng được, ta liên tục năm năm đều là đệ nhất! Ngươi còn kém xa lắm!</p><p>Dược Hải Sinh cười lạnh, hắn phảng phất có thể thấy được hình dạng Trầm Tường bị thua.</p><p>Sự tình Đan trưởng lão nhằm vào Trầm Tường, toàn bộ Thái Vũ môn đều biết rồi, nhưng hiện tại Trầm Tường tiến vào nội môn, chiếm được tài nguyên phong phú, Đan trưởng lão làm như vậy cũng là vì chặn con đường Trầm Tường đạt được tài nguyên, chỉ là mọi người không ngờ rằng Trầm Tường dĩ nhiên cũng đáp ứng chuyện như vậy.</p><p>- Người trẻ tuổi chính là như vậy, không chịu thua, một ngày nào đó ngươi sẽ chịu thiệt.</p><p>Sau khi Vũ Khai Minh biết được tin tức kia, không khỏi cảm khái nói:</p><p>- Ta nói Đan trưởng lão nha, tiểu tử này có ý định làm ngươi vui lòng, vẫn thoải mái cho ngươi hai Thanh Huyền quả, tại sao ngươi còn muốn nhằm vào hắn?</p><p>Đan trưởng lão hừ lạnh nói:</p><p>- Tiểu tử này không ăn thiệt thòi, ta luyện chế Trúc Cơ đan còn cần những tài liệu khác, mà Thanh Huyền quả của hắn là hi hữu nhất, ta tìm lâu như vậy đều không thể tìm tới, hiện tại chỉ có thể nhận! Nếu như hắn đúng là làm ta vui lòng, cũng sẽ không bảo ta giúp hắn luyện chế Trúc Cơ đan cho hai tiểu tình nhân kia!</p><p>Vũ Khai Minh vừa nghe, cho rằng cũng thật là như thế, ở phương diện này Đan trưởng lão xác thực bị thất thế.</p><p>- Ta nhất định phải làm cho hắn cúi đầu với ta, nếu như hắn van cầu ta, hướng về ta xin lỗi nhận sai, ta thậm chí có thể thu hắn làm đồ đệ!</p><p>Đan trưởng lão nói xong, người nhẹ nhàng rời đi.</p><p>- Nữ nhân tranh cường háo thắng này, sợ rằng cuối đời cũng không ai thèm lấy.</p><p>Vũ Khai Minh bất đắc dĩ nở nụ cười.</p><p>Thi đấu luyện đan bắt đầu ở ba ngày sau, tiến hành ở Vũ Viện số tám, ba ngày qua Trầm Tường đều đang bế quan, người khác cho là hắn làm chuẩn bị, nhưng kỳ thực không phải, hắn đang nghiên cứu linh văn trên luyện khí bảo điển kia.</p><p>- Mị Dao tỷ, U U tỷ, các nàng đối với sự tình của những linh văn này hẳn là hiểu khá rõ! Đây đều là đồ vật phi thường huyền ảo, có thể sản sinh lực lượng kỳ dị, các nàng nói xem, nếu như ta thỏa đáng khắc những linh văn này lên trên đan dược, hoặc là thời điểm ở bên trong luyện đan điêu khắc linh văn bé nhỏ, đan dược sẽ như thế nào?</p><p>Trầm Tường hỏi.</p><p>Tô Mị Dao cùng Bạch U U trong giới chỉ đều bị chuyện này cả kinh nói không ra lời, các nàng xác thực chưa từng có nghĩ tới vấn đề này, dưới cái nhìn của các nàng, luyện đan chỉ là dung hợp nhiều loại dược liệu lại cùng nhau, ngưng tụ thành đan dược mà thôi.</p><p>Sau khi Tô Mị Dao hít vào một ngụm khí lạnh, nói:</p><p>- Không biết, nhưng có thể thử nghiệm! Bất quá điều này cần thần thức phi thường mạnh mẽ mới có thể ở thời điểm ngưng đan nhanh chóng điêu khắc linh văn, nếu như là điêu khắc bên trong đan dược, cần thần thức càng cường đại hơn.</p><p>- Không sai, hơn nữa còn phải cần linh văn thích hợp! Sư phụ của ta từng nói, ở thời kì Thái cổ, một ít linh phù có công hiệu như đan dược, tỷ như đem linh phù kề sát ở đan điền, là có thể nhanh chóng thu được lượng lớn chân khí, thiếp linh phù lên cánh tay, liền có thể làm cho cánh tay thu được sức mạnh.</p><p>Bạch U U nói.</p><p>Trầm Tường âm thầm kích động lên, nếu quả thật có thể thành, sau này hắn nói không chừng có thể làm cho hiệu quả đan dược tăng cao gấp mấy lần, thậm chí không cần một ít linh dược quá trân quý liền có thể đạt đến hiệu quả đồng dạng, chỉ là hiện nay hắn nắm giữ linh văn vẫn quá ít.</p><p>Ba ngày qua đi, Trầm Tường không có thu hoạch gì, bởi vì những linh văn này thật sự là quá phức tạp, cần tinh thần rất lớn đi phân tích, đi thuộc làu, đi nắm giữ, không phải trong thời gian ngắn có thể làm được.</p>", "images": {}, "success": true}