{"id": 122, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-122", "title": "Chương 122: Thanh Long Đồ Ma", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 122: Thanh Long Đồ Ma</h1><p>Hắc y phụ nhân vội vàng chạy tới bên người mười hai Chân Vũ Cảnh xa xa kia, trong những người này có một võ giả Chân Vũ Cảnh của Thú Vũ Môn, nàng lo lắng mình bị thương không phải là đối thủ của Trầm Tường.</p><p>- Sư ca, gia hỏa kia chính là kẻ giết chết tiểu Hắc của Thanh nhi!</p><p>Vẻ mặt Hắc y phụ nhân oán độc nhìn Thẩm Tường:</p><p>- Tuyệt không thể để cho tiểu tử này còn sống, hắn biết sự tình những đồ ăn kia. . .</p><p>Một trung niên nhíu mày nhìn Trầm Tường, âm tàn cười cười, sau đó nhẹ gật đầu.</p><p>Trầm Tường trông thấy hắc y phụ nhân kia chạy đi, cũng không có cùng đi qua, mà là đi tới bên cạnh tấm bia đá kia, bởi vì hắn cảm thấy tấm bia đá này tản ra một loại khí tức làm hắn phi thường quen thuộc.</p><p>- Chẳng lẽ Thiên Long bảo tàng chỉ có kia đóa hoa sao? Không phải là như vậy!</p><p>Trầm Tường thì thào nói ra, một tay đặt trên tấm bia đá kia.</p><p>Lúc này những Chân Vũ Cảnh đang đối chưởng kia đều nhìn Trầm Tường, bọn hắn đọ sức chân khí, ai cũng không chịu nhận thua, nếu không không thể đạt được đóa hoa kia, bởi vì cái kia là Linh Dược phi thường quý hiếm.</p><p>Sau khi Trầm Tường vừa chạm vào tấm bia đá kia, Thanh Long chân khí trong cơ thể tuôn ra, rót vào trong tấm bia đá, chỉ là lập tức, tấm bia đá kia bùng lên một đạo ánh sáng màu xanh, làm những Chân Vũ Cảnh kia chấn kinh không thôi, vừa rồi bọn hắn đều có chạm qua tấm bia đá này, nhưng không có phát sinh loại dị tượng này.</p><p>Sau khi ánh sáng màu xanh biến mất, nham thạch bên ngoài tấm bia đá rơi xuống, chỉ thấy bên trong dĩ nhiên là một rương hòm trong suốt hình vuông, trong rương suốt trong còn có một thanh đại đao dài năm thước đen kịt.</p><p>Cây đại đao này thoạt nhìn rất vụng về, nhưng Trầm Tường trông thấy bên trên chuôi đao điêu khắc lấy một đầu tiểu Long trông rất sống động, liền biết cây đao này không tầm thường.</p><p>- Thanh Long Đồ Ma đao! Thanh Long Thần binh bên trong Tứ Tượng Thần binh!</p><p>Tô Mị Dao kinh hô, Trầm Tường nghe được về sau, trong nội tâm cũng chấn kinh không thôi, một chưởng nổ nát rương hòm trong suốt, bắt lấy chuôi đao kia.</p><p>Cây đao này phi thường nặng, làm cho Trầm Tường không ngờ được, đại đao rơi xuống, cắm vào mặt đất.</p><p>- Thanh Long Đồ Ma đao, sức nặng vô cùng vô tận, đây đều là căn cứ thực lực kẻ có được mà sinh ra sức nặng, ngươi chỉ có phát huy thực lực ra, mới có thể khống chế cây đao này!</p><p>Tô Mị Dao nói ra.</p><p>Trầm Tường đoán chừng một chút, suy đoán sức nặng hiện tại của thanh Thanh Long Đồ Ma đao này cũng có vài ngàn cân! Đồ vật nhỏ thế kia, thậm chí có loại sức nặng này, làm người khó có thể tin, không hổ là Thần binh! Này làm cho hắn hưng phấn không thôi, lúc này hắn đã không cần tìm tìm Linh khí gì, có Thanh Long Đồ Ma đao này, là đủ để hắn tung hoành Phàm Vũ giới!</p><p>Trong cái rương kia không chỉ có Thanh Long Đồ Ma đao, còn có một tám da thú cùng một cái hộp nhỏ.</p><p>Trên tấm da thú chính là võ công, hơn nữa còn là Diệt Long Thần Vũ, Đồ Long Thất Sát Trảm! Trong hộp nhỏ là một viên đan dược hồng sắc, thoạt nhìn là một hạt Linh đan rất khó lường.</p><p>Trầm Tường phát giác được ánh mắt lửa nóng của những người kia, giống như mình là một nữ nhân trơn bóng bị một đám nam nhân nhìn xem vậy.</p><p>Trầm Tường vội vàng thu nhập những vật này trong giới chỉ, để Bạch U U cùng Tô Mị Dao đảm bảo!</p><p>- Tiểu tử, những vật kia còn chưa tới phiên ngươi cầm, thức thời tranh thủ giao ra đây!</p><p>Trung niên hói đầu kia hô, hắn chính là sư ca của hắc y phụ nhân.</p><p>Trầm Tường vẻ bên ngoài thì cười nhưng trong lòng không cười nói:</p><p>- Vì cái gì không tới phiên ta lấy? Là ta phát hiện, hơn nữa Thiên Long bảo tàng cũng không có quy định chỉ có các ngươi có thể tầm bảo trong này!</p><p>Hắc y phụ nhân lông mi nhảy lên, lấy ra một thanh trường kiếm, chậm rãi đi qua chỗ Trầm Tường, nàng đã từng đả thương qua Trầm Tường, nên biết thực lực của Trầm Tường, chỉ là không rõ Trầm Tường vì cái gì có thể đi vào mà thôi, nàng tuyệt không tin Trầm Tường có được thực lực Chân Vũ Cảnh, nếu không cũng sẽ không bị nàng đánh cho chạy thục mạng, nàng còn cho rằng lúc này Trầm Tường cũng đang bị trọng thương.</p><p>Nếu như giết chết Trầm Tường, những vật kia chính là của nàng! Cho nên nàng có thương tích trên thân, cũng can đảm đi qua!</p><p>- Ha ha, tất cả bảo bối nơi đây đều là của Thú Vũ Môn chúng ta!</p><p>Một đại hán trung niên cuồng tiếu nói, xem ra Chân Vũ Cảnh của Thú Vũ Môn không ít, lúc này bọn hắn đang kiềm chế lấy võ giả Chân Vũ Cảnh của những môn phái khác, để hắc y phụ nhân kia chém giết Trầm Tường.</p><p>Trông thấy hắc y phụ nhân kia trên mặt không có chút huyết sắc nào, chân khí trong cơ thể bạc nhược yếu kém, trong nội tâm Trầm Tường âm thầm buồn cười, đợi thời điểm trung niên phụ nhân kia tới gần, khóe miệng Trầm Tường hiện lên một nụ cười âm hiểm:</p><p>- Nói cho ngươi biết một sự kiện, lúc ta tiến vào đã làm thịt đồ đệ của ngươi, hiện tại ta sẽ đưa ngươi đi gặp nàng!</p><p>Đang khi nói chuyện, trong tay Trầm Tường bỗng nhiên xuất hiện một cây đại đao!</p><p>Đây chính là Thanh Long Đồ Ma đao, chỉ có điều không còn là bộ dạng đen thui, mà là một thanh đại đao phi thường xinh đẹp!</p><p>Giờ phút này Thanh Long Đồ Ma đao giống như là được một khối mỹ ngọc màu xanh điêu khắc thành, trên thân đao có linh văn đủ mọi màu sắc, những linh văn này giống như quần long giương nanh múa vuốt, tràn ngập khí tức sâm nghiêm, mà lưỡi đao sắc bén kia lóe ra hàn quang kia càng làm cho người ta vô cùng sợ hãi, phảng phất có thể chặt đứt hết thảy thế gian.</p><p>Đầu rồng trông rất sống động ở chuôi đao kia càng làm cho nhân sinh sợ hãi, chỉ muốn không phải người ngu, đều có thể nhìn ra được cây đao này là một thanh tuyệt thế Thần binh, Trầm Tường nắm cây đao này, liền có loại cảm giác một đao trong tay, vô địch thiên hạ!</p><p>Hắn là rót vào Thanh Long chân khí mới khiến cho cây đao này biến thành như vậy, đây cũng là Tô Mị Dao nói cho hắn biết, sau khi cây đao này hấp thu Thanh Long chân khí, linh văn trên đó sẽ bị kích phát, làm người cầm đao có được lực lượng càng thêm cường đại, mà chân khí thông qua cây đao này phóng thích đi ra, cũng sẽ gia tăng rất nhiều lần.</p><p>Lúc này Trầm Tường có thể cảm nhận được Thanh Long Đồ Ma đao phát ra khí tức bức người, ngay cả hắn cũng không khỏi bắt đầu sợ hãi!</p><p>- Sư muội. . .</p><p>Trung niên hói đầu kia bạo rống một tiếng, mà hắc y phụ nhân kia cũng cảm giác được nguy hiểm, vội vàng huy động chân khí phòng ngự, hình thành một vòng bảo hộ chân khí!</p><p>Trầm Tường xuất đao, vừa hận vừa nhanh, kéo lê một vòng tròn giống như quang ảnh màu xanh, chặn ngang chém về phía hắc y phụ nhân kia, Thanh Long Đồ Ma đao thế như chẻ tre; không gì cản nổi, vòng bảo hộ chân khí kia trực tiếp bị thanh Thần binh này bỏ qua.</p><p>Hắc y phụ nhân giống như là một cành cây nhỏ, bị lưỡi dao sắc bén chặn ngang bẻ gẫy, máu tươi giàn giụa, nhưng cũng không chết đi, chỉ là giãy dụa trên mặt đất, dùng thanh âm tràn ngập sợ hãi rên rỉ, cả người thống khổ vặn vẹo.</p><p>- Gặp đồ đệ ngươi đi thôi!</p><p>Trầm Tường cười lạnh một tiếng, ngưng tụ Càn Khôn chân khí hùng hậu, đánh xuống phía dưới một chưởng, Càn Khôn chân khí vô hình hóa thành cự chưởng, đánh vào trên người hắc y phụ nhân kia, đập nàng thành thịt vụn.</p><p>- Ah… ta muốn liều mạng với ngươi!</p>", "images": {}, "success": true}