{"id": 126, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-126", "title": "Chương 126: Đệ Nhất Nội Viện", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 126: Đệ Nhất Nội Viện</h1><p>Tô Mị Dao cười nói.</p><p>- Hừ, một đại nam nhân tắm rửa cũng muốn người khác trợ giúp, thực hư không tưởng nổi!</p><p>Bạch U U hừ lạnh nói:</p><p>- Tiên Ma Chi Thể tổng cộng có chín chín tám mươi mốt đoạn, ngươi có thể ở loại thực lực này có được Tiên Ma Chi Thể nhất đoạn, đây chính là có thể giúp ngươi tăng lên ba thành thực lực, mặc dù bây giờ ngươi dùng lực lượng thân thể mà nói, đánh bại Phàm Vũ Cảnh tầng mười bình thường không khó!</p><p>- Nói như vậy, đại đa số võ giả chỉ là luyện nội gia chân khí, thân thể cũng chỉ là ngẫu nhiên rèn luyện thoáng một phát, cho nên dưới tình huống bình thường, đều là chân khí viễn siêu thân thể, mà ngươi bây giờ lại là thân thể có thể đạt tới trình độ chân khí, trong ngoài đều thập phần cân xứng, điều này có thể cho ngươi có một trụ cột phi thường vững chắc!</p><p>Tô Mị Dao chậm rãi nói.</p><p>- Tại phàm giới, cao nhất cũng chỉ là Tiên Ma Chi Thể hai mươi đoạn, ngươi bây giờ là một đoạn, ngươi ngẫm lại xem ngươi khởi điểm cao bao nhiêu?</p><p>Bạch U U nói ra, đối với loại cơ sở này của Trầm Tường, nàng hết sức hài lòng, ít nhất sẽ không bôi nhọ nàng hiến Huyền Âm thần mạch cho Trầm Tường.</p><p>Trầm Tường hít sâu một hơi, nhìn xem song chưởng của mình, hắn có thể rất rõ ràng cảm giác được lực lượng trong thân thể của hắn lúc này.</p><p>- Hai vị tỷ tỷ, các nàng đến bao nhiêu đoạn Tiên Ma Chi Thể?</p><p>Trầm Tường tò mò hỏi.</p><p>- Không nói cho ngươi!</p><p>Tô Mị Dao nghịch ngợm cười cười, hiển nhiên là cố ý muốn giấu diếm Trầm Tường, điểm ấy Trầm Tường đương nhiên có thể nhìn ra, hắn biết lai lịch hai nữ tử tuyệt mỹ này khẳng định phải so với hắn tưởng tượng còn lợi hại hơn.</p><p>Thái Vũ Môn vốn là ba ngàn võ viện đã trải qua đề cao đến năm ngàn, nội môn võ viện từ nguyên lai ba trăm hai mươi tăng lên tới năm trăm, mà võ viện Chân truyền đệ tử vẫn là giữ nguyên, chỉ có mười lăm tòa! Bởi vì người ở bên trong vốn không nhiều lắm, mặc dù là Vô Song Môn đưa về, võ giả Chân Vũ Cảnh cũng không phải rất nhiều, cho nên cũng không cần gia tăng.</p><p>Từ chuyện này có thể thấy được, võ giả Chân Vũ Cảnh ít đến thương cảm, Trầm Tường đoán chừng khả năng Thái Vũ Môn chỉ có hai trăm Chân truyền đệ tử.</p><p>Tu luyện tới Tiên Ma Chi Thể một đoạn, ý nghĩa thực lực của Trầm Tường cũng tăng lên không ít, lúc này hắn cũng muốn tiến vào võ viện trước một chút.</p><p>- Năm trăm! Nhanh như vậy đã thay đổi tên cửa hiệu rồi hả?</p><p>Trầm Tường đứng ở trước cửa võ viện của mình, có chút im lặng, này ý nghĩa bọn hắn càng thêm rớt lại phía sau.</p><p>Vân Tiểu Đao cùng Chu Vinh đều ở bên trong, bọn hắn biết Trầm Tường bước vào Phàm Vũ Cảnh tầng mười, là thời điểm chạy đến võ viện phía trước uy phong một chút.</p><p>Trông thấy Trầm Tường sảng khoái tinh thần đi tới, Vân Tiểu Đao một bước nhảy qua, nắm đấm ngưng tụ hỏa lôi chân khí, nóng rực cùng lôi điện đồng thời tán phát ra, bạo khởi trận trận nổ vang, cuồng mãnh đánh tới Trầm Tường.</p><p>Trầm Tường lập tức xuất chưởng, một tay bắt lấy nắm đấm quán chú chân khí cuồng bạo kia của Vân Tiểu Đao, tại thời điểm này, nắm đấm sinh ra một cổ lực lượng, nhưng Trầm Tường lại như cũ nắm chặc nắm đấm của Vân Tiểu Đao, thần sắc nhẹ nhõm đứng đó.</p><p>Lúc này Vân Tiểu Đao chỉ cảm giác nắm đấm bị gắt gao khảm nạm tại đó, căn bản không thể động đậy, hắn cảm thấy chấn kinh là, vừa rồi Trầm Tường vậy mà không dùng bất luận chân khí gì, đã tiếp được quyền này của hắn, tuy hắn không có dùng bao nhiêu chân khí, nhưng biểu lộ của Trầm Tường cũng quá dễ dàng đi, thật giống như hắn là một tiểu thí hài đấm giỡn vào một đại hán vậy.</p><p>- Trầm đại ca, ngươi. . .</p><p>Vẻ mặt của Vân Tiểu Đao chấn kinh nói:</p><p>- Đây chỉ là lực lượng của thân thể sao?</p><p>- Không sai biệt lắm! Vì rèn luyện thân thể này, ta đã ăn không ít đau khổ.</p><p>Trầm Tường buông lỏng Vân Tiểu Đao ra, mỉm cười nói, tuy hắn hời hợt, nhưng trong nội tâm Vân Tiểu Đao cùng Chu Vinh lại nổi lên sóng to gió lớn.</p><p>Vân Tiểu Đao so sánh nhỏ gầy, Chu Vinh là một tên mập mạp, nhìn ra được thân thể bọn hắn đều không có công phu gì, này là bởi vì bọn hắn biết, muốn cường hóa thân thể mà nói, nhất định phải ăn các loại đau khổ, bọn hắn cũng không phải cái loại người có thể chịu được cực khổ kia!</p><p>Hôm nay Trầm Tường chỉ dựa vào thân thể có thể phóng xuất ra uy lực như thế, có thể thấy được Trầm Tường vì rèn luyện thân thể mà hạ đủ công phu, tuyệt đối không phải người bình thường có thể thừa nhận được.</p><p>- Hiện tại ta lên đường đi, đi chọn một võ viện!</p><p>Trầm Tường cười nhạt một tiếng.</p><p>Vân Tiểu Đao cảm khái hít một hơi, nói ra:</p><p>- Trầm đại ca, thực lực của chúng ta bây giờ có thể khiêu chiến võ viện nào?</p><p>Muốn nhập vào võ viện bài danh phía trên, phải khiêu chiến, đây cũng không phải là cá nhân khiêu chiến, mà là một võ viện chiến đấu cùng một võ viện!</p><p>Võ viện càng gần phía trước, phúc lợi lấy được càng nhiều, đương nhiên, nhiệm vụ môn phái giao xuống cũng phi thường nặng, đều có nguy hiểm nhất định.</p><p>Khiêu chiến võ viện khác, chính mình phải lấy ra một tặng thưởng mê người, nếu không đối phương sẽ không ứng chiến, cái này cũng tương đương với một loại đánh bạc!</p><p>Vân Tiểu Đao sờ lên cằm, nhìn nhìn Chu Vinh, nói ra:</p><p>- Lão Chu, ngươi nói một chút bây giờ chúng ta cần phải khiêu chiến nội võ viện nào mới tốt?</p><p>Tuy Chu Vinh ở Thái Vũ Môn, nhưng hắn coi như là một người làm ăn, Vân Tiểu Đao khẳng định hắn biết điểm yếu của những võ viện kia.</p><p>Chu Vinh mỉm cười:</p><p>- Hiện tại biết tác dụng của ta rồi hả? Hắc hắc, ta sớm đợi đến hôm nay, hiện tại ta tổng hợp thực lực ba người chúng ta mà xem, muốn hạ võ viện thứ bốn trăm cũng không khó, thậm chí có thể càng trước một chút, ví dụ như ba trăm năm mươi!</p><p>Vân Tiểu Đao nhíu mày lại thoáng một phát, nói ra:</p><p>- Sai lại thế chứ, nói như thế nào cũng được hai trăm a!</p><p>Nếu như không phải dung hợp cùng Vô Song Môn, hiện tại bọn hắn là ở ba trăm hai mươi chín.</p><p>Chu Vinh nhìn về phía Trầm Tường, nói ra:</p><p>- Trầm Tường, bây giờ chúng ta từng bước một làm gì chắc đó đi lên, bởi vì khiêu chiến một võ viện thất bại, chúng ta sẽ tổn thất rất lớn.</p><p>- Tiền đặt cược ta ra, như vậy được chưa! Chúng ta đi đánh võ viện số hai trăm.</p><p>Vân Tiểu Đao vỗ vỗ lồng ngực, không thèm để ý chút nào.</p><p>Đột nhiên Trầm Tường cười nói:</p><p>- Tiền đặt cược vẫn là ta ra, mới võ viện hai trăm? Tiểu Đao ngươi cũng quá coi thường chính mình rồi, số mười sáu như thế nào đây?</p><p>- Cái gì? Trầm đại ca ngươi đừng nói giỡn!</p><p>Vân Tiểu Đao lung lay tay nói ra.</p>", "images": {}, "success": true}