{"id": 123, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-123", "title": "Chương 123: Nguy Cơ Tương Lai", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 123: Nguy Cơ Tương Lai</h1><p>Trung niên hói đầu kia rống to một tiếng, song mắt đỏ bừng, nhưng hắn vẫn không cách nào thu chưởng, nếu không hắn sẽ bị thương. Những võ giả Chân Vũ Cảnh khác trông thấy thực lực Trầm Tường như thế, cũng không khỏi khiếp sợ.</p><p>Trên mặt Trầm Tường cười lạnh, chậm rãi đi qua chỗ bọn họ, mà bộ pháp cũng thập phần trầm trọng, dù sao thanh Thanh Long Đồ Ma đao trong tay hắn kia còn có năm vạn cân nặng!</p><p>Trầm Tường đi tới, mười hai người kia đều không khỏi hoảng hốt, bọn hắn vừa rồi đều kiến thức đến Trầm Tường sát phạt quyết đoán, đối mặt một nữ nhân cũng có thể hạ thủ nhanh gọn như thế, huống chi là bọn hắn?</p><p>Bọn họ đều là Chân Vũ Cảnh, đi đến một bước này thập phần không dễ, bọn hắn đương nhiên không muốn chết!</p><p>Trầm Tường đi hai bước, lại trông thấy mười mấy người kia không hẹn mà cùng tách ra!</p><p>Thấy vậy, Trầm Tường lập tức cất kỹ Thanh Long Đồ Ma đao, phần lưng lập tức ngưng tụ ra một đôi Chu Tước Hỏa Dực, trong chớp mắt liền bay đến giữa không trung, ngay khi hắn vừa mới bay khỏi, địa phương hắn đứng lọt vào vài công kích cường hãn, nếu như hắn đi chậm nửa bước, nói không chừng sẽ biến thành thịt vụn, đây chính là mấy Chân Vũ Cảnh liên hợp ra tay.</p><p>Trầm Tường trực tiếp bay ra khỏi Huyền Cảnh, hắn biết thứ trọng yếu nhất trong này đã bị hắn đạt được, hắn cũng hết sức hài lòng, huống hồ còn giết được hắc y phụ nhân kia, đại thù đã báo.</p><p>Nhìn Trầm Tường phiêu động lên một đôi Hỏa Dực bay đi, những võ giả Chân Vũ Cảnh kia đều chấn kinh không thôi, loại võ công nầy ngay cả bọn hắn cũng không có, trên mặt tràn đầy ghen ghét, hận không thể đi cướp đoạt tới.</p><p>- Thú Vũ Môn các ngươi kết thù cùng một tiểu quỷ khó lường, tiểu tử này chưa chết, về sau các ngươi nhất định sẽ rất phiền toái.</p><p>Một lão giả nhìn có chút hả hê nói.</p><p>Trung niên hói đầu cùng vài trung niên khác đều phẫn nộ không thôi, nhưng mà chỉ có thể trong nội tâm nén giận, bọn hắn đuổi không kịp Trầm Tường toàn lực chạy trốn.</p><p>Bay ra khỏi Huyền Cảnh này, Trầm Tường vô cùng mừng rỡ, hắn không nghĩ tới một chuyến này thậm chí có thu hoạch như thế, đã nhận được Thanh Long Đồ Ma đao trong truyền thuyết.</p><p>- Thanh Long Đồ Ma đao này đã tự động nhận chủ, chỉ là thiếu khuyết một dạng rất trọng yếu, làm cho nó không thể trở thành Thần binh!</p><p>Tô Mị Dao tiếc hận thở dài.</p><p>- Thiếu cái gì?</p><p>Trầm Tường biết chỗ lợi hại của thanh Thanh Long Đồ Ma đao này, đó là có thể theo thực lực bản thân hắn mà tăng cường trọng lượng, thử nghĩ ở thời điểm chiến đấu, một đao nặng nề chém xuống, hơn nữa chân khí cường hãn trải qua tăng phúc, uy lực kia không cách nào tưởng tượng.</p><p>- Thiếu đi Long hồn! Tứ Tượng Thần binh đều là bán thành phẩm, đều không có khí linh chính thức, cho nên vẫn không thể xem như Thần binh!</p><p>Tô Mị Dao thở dài:</p><p>- Ta cũng là hôm nay tiếp xúc đến Thanh Long Đồ Ma đao mới biết được.</p><p>- Thiếu đi Long hồn sẽ như thế nào?</p><p>Trầm Tường hỏi, hắn cảm thấy uy lực của Thanh Long Đồ Ma đao này vẫn là phi thường cường hãn, vừa rồi hắn dùng thoáng một phát đã cảm thấy phi thường thoải mái, nắm giữ loại lực lượng kia làm hắn phảng phất giống như ngạo thị thiên hạ.</p><p>- Không biết, khả năng hiện tại ngươi nhìn không ra, bởi vì hiện tại ngươi chỉ có thể phát huy ra một chút uy lực của cây đao này, cho nên hiện tại đối với ngươi mà nói cũng không có gì!</p><p>Tô Mị Dao nói.</p><p>- Thanh Long Đồ Ma đao, đối với sinh linh Ma giới có lực sát thương rất lớn, ta tu luyện ma công, vừa rồi va chạm vào cũng cảm thấy rất không thoải mái.</p><p>Lúc này Bạch U U nói ra.</p><p>- Ma giới? Đây là cái gì?</p><p>Lần đầu tiên Trầm Tường nghe được cái từ này.</p><p>Tô Mị Dao không có trả lời, Bạch U U cũng chưa nói cho hắn biết, Trầm Tường chờ giây lát về sau, Tô Mị Dao mới nói:</p><p>- Phía trên Phàm Giới là Tiên Giới, Ma giới, Yêu giới, được gọi là tam đại Thiên Giới! Là thế giới so với Phàm Giới còn cao cấp hơn, ba thế giới này vốn là không thể tương thông, tuy nhiên giữa ba thế giới cũng sẽ có một giao điểm, thường cách một đoạn thời gian giao điểm này sẽ mở ra, khi đó người trong ba giới sẽ tụ tập cùng một chỗ chém giết một phen.</p><p>Trầm Tường nhíu mày hỏi:</p><p>- Nói như vậy, năm đó Tiên Ma Nhai là giao địa?</p><p>- Cái giao điểm này sẽ di động, một khi mở ra, sinh linh trong tam đại Thiên Giới cùng Phàm Giới đều tương thông.</p><p>Ngữ khí Tô Mị Dao ngưng trọng nói.</p><p>Nếu là ở trước kia, Trầm Tường nghe đến loại sự tình này cũng chỉ là cười trừ, một là không tin, hai là cho mình là một tiểu lâu la, sẽ không phải chịu liện lụy, nhưng hiện tại bất đồng, hắn có được Âm Dương thần mạch cùng một ít thần công, có thiên phú luyện đan cực cao!</p><p>- Khi đó tam đại Thiên Giới sẽ chém giết lẫn nhau, mà rất nhiều thế giới cấp thấp dưới Tiên Giới, Yêu giới, Ma giới cũng sẽ xuất hiện thông đạo giao hội, đến lúc đó cũng sẽ chém giết! Đương nhiên Yêu Ma Tiên là không thể xuống, nếu không Phàm Giới sớm đã bị hủy diệt rồi.</p><p>Tô Mị Dao nói ra, điều này cũng làm cho Trầm Tường yên tâm hơn rất nhiều.</p><p>- Sự tình kia là sau này, hiện tại không cần phải lo lắng.</p><p>Trầm Tường bĩu môi nói.</p><p>- Không, lần trước tam giới giao hội là ở mươi vạn năm trước, mỗi một lần cách nhau đều là mười vạn năm! Ta nghĩ không sai biệt lắm đã sắp đến rồi.</p><p>Bạch U U nói ra.</p><p>Trong nội tâm Trầm Tường một hồi phiền muộn, vì cái gì loại chuyện này lại xảy ra trong lúc hắn phát triển chứ? Đến lúc đó sẽ có vô số thế giới đi theo gặp nạn a.</p><p>Vì nhanh chóng phản hồi Thái Vũ Môn, Trầm Tường trên không trung liên tục phi hành năm ngày, đối với sự tình tam giới đại chiến kia, hắn cũng không có để ở trong lòng, nên đến sẽ đến, hiện tại hắn muốn làm chỉ là cố gắng tăng thực lực lên!</p><p>Trên đường đi, Trầm Tường từ Tô Mị Dao biết được đóa hoa bên trong Thiên Long Huyền Cảnh kia là gì, cái kia dĩ nhiên là Huyền cấp thượng phẩm Bá Hoàng Liệt Diễm Hoa, luyện chế thành đan dược, sau khi ăn vào, có thể làm cho hỏa thuộc tính võ giả cùng Luyện đan sư được ích lợi vô cùng, là Linh Dược phi thường trân quý, phải mấy ngàn năm mới sinh trưởng ra.</p><p>Trở lại Thiên Môn Thành, Trầm Tường phát giác nơi đây náo nhiệt hơn rất nhiều, trên đường cái đều đầy ấp người, mà bên trong Thái Vũ Môn cũng trở nên càng thêm chen chúc, rất nhiều nội Vũ Viện đều có thể truyền đến trận trận âm thanh luyện võ, rất là náo nhiệt.</p>", "images": {}, "success": true}