{"id": 129, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-129", "title": "Chương 129: Hoàng Cẩm Thiên", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 129: Hoàng Cẩm Thiên</h1><p>Sắc mặt Mạc Vũ Văn cùng Từ Vĩ Long đều có chút ngưng trọng, nếu như là trước kia, bọn hắn có lẽ sẽ không đem đám người Trầm Tường để vào mắt, nhưng hiện tại biết được Trầm Tường giết mười mấy nội môn đệ tử Thú Vũ Môn, giết Chân truyền đệ tử Thú Vũ Môn, đã biết rõ Trầm Tường không phải nhân vật bình thường, mặc dù Chân truyền đệ tử kia bị thương, nhưng thực lực vẫn còn rất mạnh, lại bị Thẩm Tường đánh thành thịt vụn.</p><p>Vũ Khai Minh dẫn Trầm Tường vào bên trong Huyền Cảnh, đi vào sâu bên trong.</p><p>- Vũ trưởng lão, chúng ta muốn đi chỗ nào?</p><p>Trầm Tường hỏi.</p><p>- Đi cấm địa Thái Vũ Môn, một địa phương chuyên môn giam giữ trọng phạm, ở bên trên Thần Vũ đại lục, cự đầu các đại môn phái đều biết chỗ đó, sau khi đệ tử Thái Vũ Môn phạm phải tội lớn, bị nhốt vào mới có thể làm cho môn phái khác thoả mãn.</p><p>Vũ Khai Minh giận dữ nói:</p><p>- Đệ tử Thái Vũ Môn đi vào, mười phần đều chết đi, chỉ mong ngươi có thể đi ra.</p><p>Trong nội tâm Trầm Tường chấn động, hỏi:</p><p>- Bình thường đều là chết như thế nào?</p><p>- Chết già, hoặc là chịu không được cái loại dày vò trên tinh thần này.</p><p>Vũ Khai Minh nói ra.</p><p>- Chẳng lẽ sẽ không có người trốn ra sao?</p><p>Trầm Tường kinh ngạc hỏi thăm.</p><p>- Trừ khi có mệnh lệnh của chưởng giáo, nếu không ai trốn ra đều phải chết, cho nên ngươi ở bên trong ngốc đến khi chưởng giáo xuất quan mới thôi.</p><p>Ánh mắt Vũ Khai Minh mang theo sợ hãi:</p><p>- Cấm địa kia là tổ sư gia thành lập, có lực lượng kỳ dị, mặc dù là người đứng ở đỉnh Phàm Giới đi vào, cũng có chạy đằng trời, trong này không chỉ có giam giữ người Thái Vũ Môn, môn phái khác cũng có, bất quá đều chết hết.</p><p>Trầm Tường tim đập không khỏi nhanh hơn, hắn không nghĩ tới mình rõ ràng bị nhốt vào một địa phương khủng bố như vậy.</p><p>Gần nửa canh giờ đi qua, Trầm Tường đi theo sau lưng Vũ Khai Minh chạy như bay, mình ngồi tù lại phải chạy đi theo người khác, này làm hắn dở khóc dở cười.</p><p>Bọn hắn đi tới bên cạnh một hố trời rộng chừng trăm trượng, phía dưới đen không thấy đáy, Trầm Tường ghé vào bên cạnh nhìn xem, tinh thần lực của hắn bộc phát tới cực hạn, cũng không thể dò xét đến đáy.</p><p>- Phía dưới này chính là địa phương ngươi phải đi.</p><p>Vũ Khai Minh nói ra.</p><p>- Ta có thể không đi không?</p><p>Trong nội tâm Trầm Tường nhảy dựng, bởi vì phía dưới tràn đầy băng hàn tử khí, phi thường khủng bố, nhưng lại sâu không thấy đáy.</p><p>Vũ Khai Minh hắc cười một tiếng:</p><p>- Đi xuống đi!</p><p>Nói xong, chân hắn như tia chớp đạp bờ mông của Trầm Tường, đạp hắn xuống dưới.</p><p>- Vũ lão đầu, ngươi con mẹ nó...</p><p>Phía dưới truyền đến các loại tiếng mắng khó nghe của Trầm Tường.</p><p>Sau khi Trầm Tường té xuống dưới, rõ ràng không thể sử dụng chân khí, hắn không thể thả ra Chu Tước Hỏa Dực, nếu như cứ như vậy té xuống mà nói, hắn sẽ bị thương rất nghiêm trọng.</p><p>- Tiểu tử này mắng thật khó nghe, bất quá được rồi, hắn ở dưới đó nếm chút đau khổ xem như để cho ta dễ chịu một tí. Về sau ta nên ít làm loại chuyện này, mỗi lần đều bị mắng!</p><p>Vũ Khai Minh lắc đầu thở dài, liền rời đi.</p><p>Trầm Tường rơi thẳng xuống một thời gian ngắn, mới nhìn rõ phía dưới có một chút ánh sáng, đó là một đống lửa!</p><p>Càng là đến phía dưới lại càng hắc ám, bất quá dưới ánh lửa yếu ớt kia chiếu rọi, Trầm Tường có thể trông thấy ba quang lăn tăn, phía dưới này có nước!</p><p>Phù phù một tiếng, Trầm Tường lọt vào trong nước, ở thời điểm này, hắn phát giác được mình có thể sử dụng chân khí, bọn hắn vội vàng từ trong nước bơi lên, nhìn xem đống hỏa diễm kia.</p><p>Làm Trầm Tường kinh ngạc chính là, bên cạnh đống hỏa diễm kia thậm chí có một lão đầu, lão nhân này tóc rất dài, thẳng đến bên hông, loạn thành một bầy, bất quá trên mặt hắn lại không có nếp nhăn, một dấu vết già nua cũng không có, tóc bạc, mặt hồng hào giống như người bình thường, nếu như hắn sửa sang lại thoáng một chút mà nói, thoạt nhìn nhất định sẽ là tiên phong đạo cốt.</p><p>- Tiểu tử, ngươi nói gì đi chứ!</p><p>Lão đầu dùng một đôi mắt sáng ngời nhìn Trầm Tường.</p><p>Lúc này Trầm Tường đang đề phòng, để tránh lão nhân này công kích hắn.</p><p>- Lão tiên sinh, ngươi tốt!</p><p>Trầm Tường nói ra, lúc trước hắn biết đây là cấm địa Thái Vũ Môn chuyên môn giam giữ trọng phạm, đều là bị nhốt vào đến chết già mới thôi.</p><p>Lão nhân kia đột nhiên cười lên ha hả, vội vàng lẻn đến bên người Trầm Tường, tốc độ thật nhanh, làm Trầm Tường căn bản không kịp né tránh, đã bị lão nhân kia bắt được cổ tay của hắn, tùy theo là được một cổ lực lượng kỳ lạ rót vào trong thân thể hắn, hắn cũng bề bộn vận chuyển Thái Cực Thần Công.</p><p>Lão nhân này vậy mà dò xét tình huống đan điền của hắn, đây chính là một trong những bí mật lớn nhất của Trầm Tường.</p><p>- Dĩ nhiên là Âm Dương thần mạch, kỳ tài có một không hai, kỳ tài có một không hai a! Lão thiên ngươi rốt cục đã làm một chuyện tốt, rốt cục có người kế thừa y bát của ta, ha ha...</p><p>Lão đầu cười như điên.</p><p>Lão đầu vừa mới nở nụ cười vài tiếng, lại lập tức ngừng lại, nghiêm trang nói:</p><p>- Từ hôm nay trở đi, ta sẽ là sư phó của ngươi, tranh thủ thời gian bái ta làm thầy đi.</p><p>Trong nội tâm Trầm Tường kinh hãi, bởi vì sự tình Âm Dương thần mạch của hắn bị điên lão đầu này biết, nhưng hắn lại không thể không bội phục điên lão đầu này.</p><p>- Ta ngay cả tên của ngươi cũng không biết, làm sao bắt ta bái ngươi làm thầy?</p><p>Trầm Tường bĩu môi nói, hắn biết lão nhân này rất lợi hại, mới vừa rồi thời điểm bị bắt lấy, hắn một chút lực lượng phản kháng cũng không có.</p><p>Lão đầu sửa sang lại tóc thoáng một phát, cười nói:</p><p>- Không nghĩ tới chút thực lực như ngươi đã bị ném vào đây, nói ngươi đã làm chuyện đại sự gì?</p><p>Lão nhân này vậy mà không có tiếp tục nói sự tình bái sư kia.</p><p>- Ta giết một Chân truyền đệ tử cùng mười nội môn đệ tử của Thú Vũ Môn.</p><p>Trầm Tường chi tiết nói ra, sau đó hỏi ngược lại:</p><p>- Vậy còn ngươi? Nhìn bộ dáng ngươi kia, cần phải ngây người thật lâu a.</p><p>Nghe được Trầm Tường nói, lão nhân này lại điên điên khùng khùng cười rộ lên, lại nằm trên mặt đất lăn qua lăn lại cười như điên.</p><p>- Đây quả thực là thiên ý nha! Ngươi giết Chân truyền đệ tử Thú Vũ Môn, ta giết chưởng giáo Thú Vũ Môn, ngươi nhất định phải bái ta làm thầy, ta truyền cho ngươi võ công lợi hại!</p><p>Lão nhân kia cười to nói.</p>", "images": {}, "success": true}