{"id": 137, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-137", "title": "Chương 137: Chiến Đệ Nhất Nội Viện", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 137: Chiến Đệ Nhất Nội Viện</h1><p>Vân Tiểu Đao rất muốn cười, nhưng cũng không dám, Trầm Tường cùng Chu Vinh cũng là như thế, này làm cho Từ Vĩ Long lại hừ lạnh một tiếng nói:</p><p>- Trầm Tường, ngươi còn ý định nắm bắt đệ nhất nội viện sao? Không nói gạt ngươi, đệ nhất nội viện phúc lợi phi thường phong phú, bọn hắn mặc kệ sử dụng thủ đoạn gì, đều muốn bảo trụ vị trí của mình, hơn nữa bọn hắn bằng vào danh hào đệ nhất nội viện, lôi kéo rất nhiều người, bọn hắn đối với mấy cái này phi thường quan tâm, bởi vì thế lực của bọn hắn càng lớn, càng sẽ được gia tộc coi trọng, sau này cũng có thể có một chỗ cắm dùi trong gia tộc.</p><p>Tứ đại gia tộc của Thái Vũ Châu phi thường to lớn, chỉ có được thực lực cường đại, mới có thể ở bên trong chiếm cứ một chỗ cắm dùi!</p><p>- Ngươi sợ?</p><p>Trầm Tường hỏi.</p><p>- Không sợ, hiện tại ta không có ở đệ nhất nội viện, lần trước ta ngăn trở bọn hắn, đã bị bọn hắn đuổi đi ra.</p><p>Từ Vĩ Long quát mạnh một ly, thanh âm mang theo một tia tức giận.</p><p>Từ Vĩ Long này quả thật không tệ, chỉ bất quá bản thân đám bọn hắn cũng có chút ngạo khí, hơn nữa hắn trời sinh mặt rất âm, làm cho thoạt nhìn, hắn luôn không coi ai ra gì, không ai bì nổi như vậy.</p><p>- Đến võ viện số năm trăm đi! Ngươi bởi vì hai người này mà ly khai đệ nhất nội viện, hiện tại ta sẽ để ngươi trở về.</p><p>Trầm Tường nhìn hắn giơ chén rượu lên.</p><p>Vân Tiểu Đao cùng Chu Vinh cũng giơ chén rượu lên, tỏ vẻ hoan nghênh.</p><p>- Ta có thể đi, nhưng về sau tiểu quỷ này không được gọi ta như vậy nữa.</p><p>Từ Vĩ Long cười nói, chỉ bất quá dáng tươi cười của hắn thập phần quái dị.</p><p>Bốn người cạn một chén, bởi như vậy, võ viện của đám người Trầm Tường đã có bốn người.</p><p>- Tà Nhãn Long, lần trước người ở đâu lấy ra một ngàn Chân Khí Đan? Đó cũng không phải là một số lượng nhỏ.</p><p>Vân Tiểu Đao cười hỏi.</p><p>- Hừ, cả ngày chỉ biết lấy ngoại hiệu cho người khác, ngươi tiếp tục như vậy, so với ta còn cần ăn đòn hơn.</p><p>Từ Vĩ Long hừ nhẹ nói, này làm Chu Vinh cùng Trầm Tường đều không khỏi nở nụ cười.</p><p>- Đó là ta nhặt được, bây giờ còn có hơn một ngàn.</p><p>Từ Vĩ Long nói làm tròng mắt Chu Vinh thiếu chút nữa rơi ra.</p><p>- Nhặt được ở nơi nào? Có bao nhiêu?</p><p>Chu Vinh vội vàng hỏi.</p><p>- Nhặt được ba ngàn, ở phái tây thành ba trăm dặm.</p><p>Từ Vĩ Long vừa nói xong, Chu Vinh đứng dậy, xem bộ dáng kia, hắn là muốn đi nơi đó nhìn một chút.</p><p>- Đừng đi, chỗ đó sớm đã bị lật ra mấy lần, bị đào thành một cái hồ nước.</p><p>Từ Vĩ Long nói ra.</p><p>Chu Vinh ngồi xuống thở dài:</p><p>- Loại chuyện tốt này sao lại không có bị ta gặp gỡ chứ?</p><p>- Ta định sáng ngày mai đi đệ nhất nội viện.</p><p>Trầm Tường nói ra.</p><p>- Muốn ta hỗ trợ không?</p><p>Từ Vĩ Long nói ra.</p><p>- Không cần, một mình ta là được!</p><p>Trầm Tường cười nhạt một tiếng, cười đến thập phần tự tin, này làm ba người Vân Tiểu Đao đều âm thầm kinh ngạc.</p><p>Từ Vĩ Long thở dài:</p><p>- Vậy ngươi cẩn thận rồi, thực lực năm tên kia đều là ngang nhau.</p><p>Mạc Vũ Văn là đứng đầu thập đại mỹ nam bảng, thập đại Nội võ bảng, Nội võ bảng là bài danh thực lực võ giả nội viện, nói cách khác thực lực của Mạc Vũ Văn là nội viện đệ nhất nhân!</p><p>Trầm Tường nhìn nhìn ngoài cửa sổ, nói ra:</p><p>- Trời còn chưa có tối, bây giờ chúng ta đi đệ nhất nội viện lấy lệnh bài xuống treo trước cửa nhà chúng ta đi.</p><p>Trầm Tường cho rằng Chu Vinh cùng Vân Tiểu Đao bị đánh là bởi vì hai năm trước hắn khiêu chiến qua đệ nhất nội viện, đệ nhất nội viện Mạc Vũ Văn lo lắng sau này sẽ bị Trầm Tường đả bại, cho nên mới đả thương Vân Tiểu Đao, hơn nữa bọn hắn cũng biết phương diện Thái Vũ Môn cùng gia tộc sẽ không truy cứu, đương nhiên, kế hoạch lúc đầu của bọn hắn là đả thương Vân Tiểu Đao cùng Chu Vinh, nhưng ai biết Từ Vĩ Long lại đi ra ngăn trở bọn hắn.</p><p>Trầm Tường nói đi liền đi, hắn uống xong rượu trong chén, sau đó cùng Vân Tiểu Đao, Chu Vinh ăn sạch thức ăn trên mặt bàn.</p><p>- Hừ, ta ngay cả chút rượu và thức ăn còn chưa kịp nuốt, các ngươi đã ăn hết sạch rồi!</p><p>Từ Vĩ Long phàn nàn nói, lúc này Vân Tiểu Đao đã gọi người đến tính tiền.</p><p>- Tà Nhãn Long, đợi Trầm đại ca nắm bắt đệ nhất nội viện, lại có một bữa cơm no đủ cũng không muộn!</p><p>Vân Tiểu Đao cười nói, hắn đối Trầm Tường đây chính là phi thường có lòng tin, Chu Vinh cũng là như thế, bởi vì Trầm Tường luôn có thể làm ra một ít sự tình vượt qua bọn hắn đoán trước.</p><p>...</p><p>...</p><p>Hoàng hôn, tà dương nhuộm hồng cả nữa bầu trời, mà toàn bộ Thái Vũ Môn lại nổ tung nồi, bởi vì Trầm Tường ở hai năm trước bị giam giữ trong cấm địa đi ra, lại đền bù tiếc nuối hai năm trước, vừa ra liền khiêu chiến đệ nhất nội viện, càng kinh người nhất là, lần này hắn khai ra tiền đặt cược càng thêm to lớn, dĩ nhiên là một khối Địa Ngục Linh Chi lớn cỡ bàn tay.</p><p>Mặc kệ ở địa phương nào, Địa Ngục Linh Chi đều phi thường hi hữu, mặc dù là bên trong Thần Vũ Cửu Châu, Địa Ngục Linh Chi cũng là phi thường đắt đỏ, có thể ngộ nhưng không thể cầu.</p><p>Hấp dẫn cực lớn như thế, làm cho đệ nhất nội viện Mạc Vũ Văn khó có thể kháng cự, hơn nữa hắn còn biết, là Trầm Tường một người xuất chiến mà thôi, dưới loại tình huống này, đệ nhất nội chiến hắn không tiếp thụ khiêu chiến mà nói, cái kia chính là sự tình phi thường mất mặt.</p><p>- Đại tỷ, gia hỏa Trầm Tường kia muốn đi khiêu chiến Mạc công tử, ngươi có đi xem không? Ngay ngày hôm nay, địa điểm là đệ nhất nội viện!</p><p>Ngô Tiểu Điệp tràn ngập hưng phấn đi vào một gian phòng lịch sự tao nhã, đối với một nữ tử áo vàng nói ra.</p><p>Ngô Thiên Thiên hơi kinh hãi, nàng biết Trầm Tường nhất định sẽ đi khiêu chiến đệ nhất nội viện, nhưng lại không nghĩ rằng sẽ nhanh như vậy:</p><p>- Tiểu Điệp, chúng ta đi, ta nhất định phải nhìn xem Trầm Tường này lợi hại tới trình độ nào!</p><p>Ngô Tiểu Điệp kiều hừ một tiếng:</p><p>- Gia hỏa chán ghét này nhất định sẽ bị Mạc công tử đánh đến nhảo nhoẹt, hôm nay vậy mà làm cho ta xấu hỗ như vậy.</p><p>Ngô Thiên Thiên khẽ cười nói:</p><p>- Tiểu nha đầu ngươi này chiếm được tiện nghi người ta còn khoe mã, chúng ta đi thôi.</p><p>Ngô Tiểu Điệp nhíu lại cái mũi, dậm chân, kiều hừ lên, nhớ tới sự tình nàng trảo lồng ngực Trầm Tường, khuôn mặt lại không khỏi hồng nhuận phơn phớt.</p>", "images": {}, "success": true}