{"id": 132, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-132", "title": "Chương 132: Địa Ngục (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 132: Địa Ngục (2)</h1><p>Trầm Tường đương nhiên không sợ chịu khổ, mà phương thức tu luyện theo như lời của Hoàng Cẩm Thiên cũng làm cho Tô Mị Dao cùng Bạch U U động dung, này có thể tránh đi quá trình dung hợp rườm rà lúc trước!</p><p>Trong thời gian kế tiếp, dưới mặt đất luôn có thể truyền ra từng đợt tiếng la cực kỳ bi thảm, này giằng co hết một năm thời gian!</p><p>Trầm Tường không nghĩ tới quá trình uốn nắn, dĩ nhiên là Hoàng Cẩm Thiên dùng lực lượng vô thượng rót vào trong cơ thể của hắn, ở trong đan điền hắn giày vò lung tung, nếm thử lung tung, cuối cùng nhất mới tìm kiếm được biện pháp.</p><p>Trước kia Trầm Tường trông thấy sư phó tiện nghi của mình tự tin nói uốn nắn gì đó, cho là hắn có phương pháp xử lý rất tốt, nhưng ai biết là siêu cấp lừa đảo, dĩ nhiên là thông qua nhiều loại nếm thử cùng chậm rãi lục lọi mới thành công, một năm này, Trầm Tường giống như là sống trong địa ngục.</p><p>Theo một tiếng cười điên điên khùng khùng truyền đến, Trầm Tường rốt cục thở dài một hơi, bởi vì sư phó điên khùng kia của hắn rốt cục ở trên người hắn nếm thử thành công, đây là dưới tình huống không có phế bỏ tu vị của hắn, uốn nắn phương thức tu luyện của hắn.</p><p>- Sư phó, sao ngươi có thể qua loa nếm thử ngay ở trên người của ta như vậy? Vạn nhất thất bại thì sao?</p><p>Trầm Tường cười khổ nói, này đã qua một năm, hắn giống như là một tượng đất, tùy ý Phong lão đầu này loạn niết.</p><p>Hoàng Cẩm Thiên cười ha ha nói:</p><p>- Ta như thế nào sẽ thất bại chứ? Bây giờ không phải là thành công sao?</p><p>Trầm Tường cắn răng chửi nhỏ một tiếng:</p><p>- Vạn nhất thất bại thì sao? Chẳng lẽ ngươi không biết hậu quả của thất bại là gì sao?</p><p>Trầm Tường nhớ tới, lòng còn sợ hãi, nếu như hắn thất bại mà nói, cái kia nói không chừng sẽ phế bỏ hết.</p><p>- Nói nhảm, ta sẽ không thất bại, tại sao ta phải suy nghĩ?</p><p>Hoàng Cẩm Thiên mắng hắn một tiếng, này làm Trầm Tường tức giận đến giơ chân, hắn quyết định về sau không thể cùng lão gia hỏa này điên khùng, lực lượng Hoàng Cẩm Thiên này là vượt qua Phàm Giới, Trầm Tường chơi không nổi cùng hắn a.</p><p>Trầm Tường nhìn ngũ tôn thú tượng trong đan điền kia ảm đạm, trong nội tâm cũng thập phần chấn kinh, bên trong ngũ tôn thú tượng ảm đạm này, đều phân biệt có một hạt nguyên hạt phi thường rõ ràng, đó chính là chân khí Phàm Vũ Cảnh tầng mười của hắn áp súc mà thành, nếu như muốn hoàn toàn thắp sáng ngũ tôn thú tượng mà nói, cái kia cần ngưng tụ ra vô số hạt chân nguyên, nghĩ đến điểm này, trong lòng của hắn rung động không thôi.</p><p>- Sư phó, thực hình của ngươi có hoàn toàn đốt sáng lên không vậy?</p><p>Trầm Tường hỏi.</p><p>- Nếu là sáng hoàn toàn, ta cũng không cần sống ở chỗ này, ngũ tôn thú tượng của ta, chỉ sáng một cái móng vuốt.</p><p>Hoàng Cẩm Thiên nói ra.</p><p>Một cái móng vuốt, cái kia cần ngàn vạn hạt chân nguyên, vậy cần ngưng tụ bao nhiêu hạt chân nguyên? Trầm Tường tu luyện lâu như vậy, chỉ mới ngưng tụ năm cái.</p><p>- Đi, sau khi uốn nắn tốt rồi, về sau ngươi chỉ cần dựa theo Thái Cực Hàng Long Công tu luyện là có thể ngưng tụ ra Long lực, bất quá cái kia vẫn là không nên tùy tiện sử dụng, bình thường mà nói, vẫn là dùng những khí cương thấp kém kia a.</p><p>Hoàng Cẩm Thiên dặn dò.</p><p>Phương pháp tu luyện Thái Cực Hàng Long Công cùng Thái Cực Thần Công cơ bản giống nhau, chỉ là bên trong Thái Cực Hàng Long Công nhiều hơn rất nhiều ngoại công, cũng chính là một ít chiêu thức, những chiêu thức này đều phi thường huyền ảo, tất nhiên sử dụng hết sức lợi hại.</p><p>Đương nhiên, lúc trước Tứ Tượng thần công của hắn cũng không bị ảnh hưởng gì, lúc này chân khí của hắn cũng hùng hậu hơn rất nhiều.</p><p>- Một năm, Lão Tử mười tám tuổi! Mặc dù chỉ là một năm, nhưng ta cảm thấy đã qua trên trăm năm vậy.</p><p>Trầm Tường thầm nói, một năm này hắn là chịu không biết bao nhiêu đau khổ.</p><p>- Sau khi ngươi đi lên, ngoại trừ đối với ba đồ tôn kia nói ngươi là đồ đệ của ta ra, tuyệt đối không thể nói cho những người khác.</p><p>Hoàng Cẩm Thiên âm trầm nói.</p><p>- Lão đầu ngươi cứ yên tâm đi, ta nhất định sẽ nhớ kỹ.</p><p>Trầm Tường bĩu môi nói:</p><p>- Nói sau bây giờ không phải ta còn ra không được sao? Còn không biết chưởng giáo muốn bế quan bao lâu.</p><p>- Đúng rồi sư phó, Đan trưởng lão kia đến cùng là địa vị gì? Không có nổi danh, không biết dung mạo của nàng, nhưng luyện đan lại rất lợi hại.</p><p>Trầm Tường hỏi, này là câu hỏi hắn hỏi suốt một năm, nhưng Hoàng Cẩm Thiên lại nói đợi sau khi thành công mới nói cho hắn biết.</p><p>- Nàng là đến từ Tử Nguyệt giới, có được Tử Nguyệt Hỏa Hồn, là một kỳ tài luyện đan, khả năng nàng ở Tử Nguyệt giới lọt vào đuổi giết hay là gì đó, lăn lộn ngoài đời không nổi mới tới đây tránh né, không muốn bạo lộ mình, ngươi cũng đừng chấp nhặt với nàng, hiện tại nàng là sư diệt của ngươi.</p><p>Hoàng Cẩm Thiên chăm chú nói, tuy bình thường hắn điên điên khùng khùng, nhưng có một số việc lại phi thường cẩn thận.</p><p>Trầm Tường âm thầm cười, tam đại cự đầu của Thái Vũ Môn đều là sư diệt của hắn, đó là sự tình phong cách cỡ nào, ngay thời điểm hắn đắc ý, Hoàng Cẩm Thiên mãnh liệt gõ đầu của hắn một cái, làm hắn oa oa kêu to lên.</p><p>- Nắm chặt thời gian tu luyện đi! Ngươi phải làm cho năm hạt chân nguyên trong ngũ tôn thú tượng kia sáng hơn, sáng đến cực hạn là tiến vào Chân Vũ Cảnh.</p><p>Hoàng Cẩm Thiên khiển trách nói.</p><p>Trầm Tường nhìn nhìn ngũ tôn thú tượng trong đan điền, phát hiện năm hạt chân nguyên bên trong kia hào quang quả thật có chút yếu ớt, nhìn ra được hắn cách Chân Vũ Cảnh còn một đoạn xa.</p><p>Ở nơi này, Trầm Tường cũng không có tâm tư luyện đan, may mắn tại đây linh khí phi thường nồng đậm, hắn ngoại trừ luyện công, thì không có chuyện gì khác để làm, huống chi sư phó điên kia cả ngày đều theo dõi hắn, một khi thư giãn, nhất định sẽ bị đánh.</p><p>Lại một năm qua đi, cuối cùng Trầm Tường đem làm hạt chân nguyên trong Thanh Long thực hình cùng Chu Tước thực hình sáng trưng, đã đến cực hạn, hiện tại hắn bắt đầu tu luyện Bạch Hổ thú tượng.</p><p>Đúng lúc này, hắn nghe được bên tai truyền đến một giọng nói!</p><p>- Trầm Tường, ngươi có thể lên đây, tự mình nghĩ biện pháp lên đây đi, hạn chế của cấm địa này đối với ngươi đã được giải trừ.</p><p>Thanh âm này là của Vũ Khai Minh.</p><p>Sau khi tiến vào cấm địa, một khi muốn bay lên, lực lượng đều bị tước đoạt, mặc dù là Hoàng Cẩm Thiên kia cũng vậy, mà bây giờ Trầm Tường được giải trừ hạn chế, nói cách khác đại trận trong cấm địa này là bị chưởng giáo khống chế được.</p><p>Biết được mình có thể đi lên, Trầm Tường cũng rất là vui vẻ, hắn cũng không muốn cả đời đều ở địa phương không có thiên lý này.</p><p>- Sư phó, ta...</p><p>Trầm Tường vừa nói đến đây, đã cảm thấy bờ mông đau xót, sau đó thân thể bay nhảy lên trên, hắn lại bị Hoàng Cẩm Thiên một cước đạp lên.</p>", "images": {}, "success": true}