{"id": 131, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-131", "title": "Chương 131: Địa Ngục", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 131: Địa Ngục</h1><p>Chỉ là phóng xuất một đoàn chân khí, có thể làm cho không gian vặn vẹo! Nếu như toàn bộ lực lượng đều phóng xuất ra thì sao? Trầm Tường không cảm tưởng tượng, cái kia quả thực là lực lượng hủy thiên diệt địa!</p><p>- Lão gia hỏa này, thực lực đã sớm vượt qua đỉnh cao nhất của Phàm Giới, sư phó này của ngươi là một Tiên nhân chính thống! Hắn trốn ở bên trong Huyền Cảnh kỳ lạ này, mới có thể tránh đi lực lượng Thiên Giới hấp dẫn, nếu không hắn vừa đi ra bên ngoài, tất nhiên sẽ bị hút đi.</p><p>Tô Mị Dao cũng kinh ngạc vô cùng.</p><p>Bạch U U nghiêm túc nói:</p><p>- Xem ra hắn nói rất đúng sự thật, trên Thiên Giới có người chú ý Diệt Long Thần Vũ, hắn trốn ở chỗ này là vì sợ bị đuổi giết, nếu như loại thực lực này của hắn đi đến Thiên Vũ Thế Giới trong truyền thuyết, cái kia là phi thường nguy hiểm.</p><p>Lúc này tuy toàn thân Trầm Tường đau nhức kịch liệt, nhưng trong lòng âm thầm cao hứng, bởi vì hắn nhặt được một sư phó tiện nghi, hơn nữa còn là lợi hại như vậy. (DG: Móa, sư phó mà hắn nhặt)</p><p>- Tiểu quỷ, vừa rồi vi sư dùng đúng là Long lực, cái kia chính là lực lượng cường hãn mà Long sinh ra liền có được, rất lợi hại a? Nếu như một đầu Long trưởng thành xuất hiện Phàm Giới, chỉ cần hắn đong đưa cái đuôi thoáng một phát, một Phàm giới sẽ lập tức bị hủy diệt.</p><p>Trên mặt Hoàng Cẩm Thiên cũng tràn đầy sợ hãi.</p><p>Hoàng Cẩm Thiên đi qua, ở trên người Trầm Tường vỗ vài cái, Trầm Tường chỉ cảm thấy một loại lực lượng kỳ dị mát mẻ chui vào thân thể của hắn, làm đau đớn trong cơ thể hắn lập tức biến mất.</p><p>- Ta là Âm Dương huyền mạch, Đại sư huynh của ngươi là Âm Dương thiên mạch, mà ngươi lại là Âm Dương thần mạch, ngươi sau này nhất định sẽ siêu việt ta cùng Đại sư huynh của ngươi.</p><p>Linh mạch, huyền mạch, thiên mạch, thần mạch! Một cái so với một cái hi hữu, một cái so với một cái lợi hại, mà Âm Dương mạch thì càng thêm hi hữu, Trầm Tường thật không ngờ sư phụ của mình cùng Đại sư huynh mà mình chưa từng gặp mặt kia đều là Âm Dương mạch!</p><p>Ở bên trong Thái Vũ Môn, những người trẻ tuổi cường đại kia, đại đa số đều là huyền mạch hoặc là thiên mạch, chỉ bất quá đám bọn hắn đều cất dấu, Trầm Tường hoài nghi Vân Tiểu Đao cùng Chu Vinh rất có thể là võ giả huyền mạch hoặc là thiên mạch.</p><p>- Trong cơ thể ngươi cũng có một bộ Thái Cực Âm Dương Đồ a? Hắc hắc, có cái đồ chơi này người tu luyện Thái Cực Hàng Long Công là tốt nhất!</p><p>Hoàng Cẩm Thiên cười nói.</p><p>Tô Mị Dao cùng Bạch U U nghe được mấy chữ Thái Cực Hàng Long Công này, đều không khỏi phát ra một tiếng thét kinh hãi.</p><p>- Dĩ nhiên là Thái Cực Hàng Long Công, không nghĩ tới thật sự tồn tại!</p><p>Tô Mị Dao cả kinh nói.</p><p>- Nghe nói Thái Cực Thần Công là từ Thái Cực Hàng Long Công cải tiến mà ra, hơn nữa lúc trước lấy được chỉ là bản thiếu, cho nên xa xa không bằng Thái Cực Hàng Long Công.</p><p>Bạch U U kinh ngạc nói.</p><p>Hoàng Cẩm Thiên cười thầm:</p><p>- Tiểu tử, bí mật của ngươi ta sẽ không hỏi, ta biết ngươi còn tu luyện hắn võ công của hắn, thoạt nhìn tuy cũng không tệ, nhưng mà không đủ hoàn thiện, như là bản thiếu của Thái Cực Hàng Long Công, bất quá ngươi rất nhanh có thể học được Thái Cực Hàng Long Công nguyên vẹn.</p><p>Trầm Tường nhẹ gật đầu, khiêm tốn thỉnh giáo...</p><p>Một già một trẻ ở dưới vực sâu không thấy đáy, lão thao thao bất tuyệt truyền thụ một ít khẩu quyết võ công cho người trẻ, bọn hắn đều rất chăm chú.</p><p>Một tháng đi qua, Trầm Tường mới có thể thuộc làu Thái Cực Hàng Long Công nguyên vẹn, hoàn toàn khắc ở trong đầu, lúc này hắn mới biết được yêu cầu tu luyện Thái Cực Hàng Long Công phi thường hà khắc, đầu tiên phải có được Âm Dương mạch, bất quá vẫn có rất nhiều người cướp đoạt môn Diệt Long Thần Vũ này, mặc dù tu luyện không được, cũng có thể từ đó cải biên ra một ít võ công lợi hại, giống như Thái Cực Thần Công kia!</p><p>Tô Mị Dao cùng Bạch U U ở trong giới chỉ kia của Trầm Tường cũng nhớ kỹ Thái Cực Hàng Long Công này, các nàng không thể tu luyện, nhưng đã bắt đầu căn cứ Diệt Long Thần Vũ lợi hại này khai sáng võ công mới, tuy quá trình này rất gian nan, nhưng các nàng ở bên trong cũng là nhàn rỗi vô sự, rất có thời gian.</p><p>- Nhớ kỹ, bây giờ ta bắt đầu uốn nắn ngươi luyện tập, may mắn ngươi còn không có tiến vào Chân Vũ Cảnh, nếu không đã quá muộn.</p><p>Hoàng Cẩm Thiên nói ra, sau đó lại điên điên khùng khùng cười ha hả.</p><p>Trầm Tường lo lắng lúc Hoàng Cẩm Thiên uốn nắn hắn tu luyện, làm thực lực của hắn rút lui rất nhiều, đến lúc đó cái được không bù đắp đủ cái mất.</p><p>Hoàng Cẩm Thiên trong lúc cười to đột nhiên trở nên nghiêm túc lên, nói ra:</p><p>- Hiện tại ta bắt đầu dạy ngươi a! Một khi ngươi tiến vào Chân Vũ Cảnh, phương pháp tu luyện chân khí của ngươi cùng với người khác có bất đồng rất lớn.</p><p>- Thái Cực Hàng Long Công bao hàm toàn diện, sau khi ngươi luyện tốt, có thể dùng quyền, chân, chưởng, đao, kiếm,… nhiều loại phương pháp thi triển ra, có thể cương có thể nhu, có thể băng có thể nhiệt, có thể nhanh có thể chậm! Đây là phương diện ngoại công, nội công mà nói, đó là có thể đem chân khí hóa thành Long lực, uy lực trước kia ngươi đã được chứng kiến đi à nha.</p><p>- Ta hiện tại trước tiên là nói về Chân Vũ Cảnh, võ đạo chi lộ, là không ngừng thông qua thu lấy thiên địa linh khí, luyện hóa thành chân khí, sau đó áp súc trong đan điền, chân khí thông qua áp súc, chất lượng sẽ đề cao, lực lượng bạo phát ra càng lớn! Đã đến Chân Vũ Cảnh, phải ngưng tụ ra chín chín tám mươi mốt chân hình, mà chúng ta tu luyện Ngũ hành chân khí, hình thái ngưng tụ chân khí là gấp năm mươi lần người khác.</p><p>Cái này Trầm Tường cũng biết, đã đến Chân Vũ Cảnh, mỗi lần ngưng tụ ra hình thái chân khí, phải dung hợp thành nhất thể, sau đó lại dùng hình thái chân khí dung hợp này làm cơ sở, cô đọng ra tám hình thái chân khí chất lượng giống nhau, đến chín lại dung hợp lần nữa!</p><p>Mỗi lần dung hợp coi như là một giai đoạn, Chân Vũ Cảnh tổng cộng có chín giai đoạn, càng đến cuối cùng lại càng gian nan.</p><p>Hoàng Cẩm Thiên dừng một chút, tiếp tục nói:</p><p>- Nhưng phương thức tu luyện của chúng ta bất đồng, chúng ta không phải ngưng tụ ra nhiều hình thái chân khí như vậy, mà là thắp sáng hạt chân nguyên bên trong năm đoàn chân khí kia!</p><p>- Nói như thế này, bây giờ trong cơ thể ngươi có năm hình thái chân khí trông rất sống động, nếu như ngươi tu luyện Thái Cực Hàng Long Công chính xác, như vậy thời điểm đến Chân Vũ Cảnh, ngươi có thể trông thấy rõ ràng bên trong năm hình thái chân khí kia, bên trong chúng là do vô số hạt chân nguyên tạo thành, một hạt chân nguyên tương đương với một chân hình, đến lúc đó ngươi chỉ cần không ngừng thu lấy chân khí, thắp sáng những hạt chân nguyên ảm đạm kia, hạt chân nguyên sáng lên mà nói, tương đương với một chân hình.</p><p>Trầm Tường gật đầu nói:</p><p>- Chỉ cần chín hạt chân nguyên bên trong năm hình thái chân khí kia được thắp sáng, coi như là thoát ly Chân Vũ Cảnh.</p><p>- Đúng vậy, hiện tại ta chỉ đạo ngươi dùng chân khí trong cơ thể chuyển biến thành hạt chân nguyên như thế nào, quá trình này cần một chút thời gian, hơn nữa ngươi cũng ăn không ít đau khổ.</p><p>Hoàng Cẩm Thiên nói ra.</p>", "images": {}, "success": true}