{"id": 135, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-135", "title": "Chương 135: Gặp Nhau", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 135: Gặp Nhau</h1><p>Trầm Tường lập tức đã đáp ứng, Chân Nguyên Đan ở trong mắt Ngô Thiên Thiên là rất trân quý, nhưng ở trong mắt Trầm Tường, cũng chẳng qua là đường, kẹo đậu.</p><p>Mọi người đi tới trên quảng trường chính giữa, Trầm Tường nói ra:</p><p>- Đánh tới đối phương nhận thua, không được sử dụng binh khí, nếu không ngươi phải thua không thể nghi ngờ!</p><p>Ngô Thiên Thiên minh bạch những lời này, bọn hắn đều nghe nói năm đó thời điểm Trầm Tường giết võ giả chết Chân Vũ Cảnh kia, là dùng một thanh binh khí lấy được từ bên trong Long bảo tàng, người khác đoán chừng là Linh khí chín đoạn, nếu như dùng binh khí mà nói, nàng xác thực phải thua!</p><p>- Bắt đầu!</p><p>Thiếu nữ bên cạnh hô, Ngô Thiên Thiên ở trong mắt các nàng là đối tượng sùng bái, ở trong mắt các nàng, đại tỷ của mình là tuyệt đối sẽ không thua.</p><p>Nhưng sự thật rất tàn khốc, Ngô Thiên Thiên công kích trước nhất, nàng sử dụng chân khí hỏa thuộc tính, dùng võ công cũng không kém, Trầm Tường suy đoán đó là Địa cấp, đó là một bộ chưởng pháp hoa lệ, thời điểm xuất chưởng nhẹ nhàng nhảy múa, toàn thân lượn lờ lửa cháy, song chưởng cũng đầy hỏa diễm nóng bức, người bên cạnh thấy vậy lớn tiếng trầm trồ khen ngợi.</p><p>Trầm Tường chắp tay sau lưng, thần sắc nghiêm túc và trang trọng đứng ở nơi đó, hắn thừa nhận, thời điểm Ngô Thiên Thiên thi triển bộ chưởng pháp này xác thực phi thường xinh đẹp, rất là phủ mị động lòng người, bất quá thời điểm luận võ, thực lực mới là chí thượng, đâu thèm chiêu thức của ngươi có đẹp hay không, thời điểm càng tàn khốc, có thể giết người là được!</p><p>Ngô Thiên Thiên giống như Yến tử nhẹ nhàng linh hoạt bay đến, song chưởng liên tục phát ra, huyễn hóa ra hỏa chưởng đầy trời, lập tức bao phủ Trầm Tường bên trong, trận trận nhiệt khí cũng hướng bốn phía tản ra.</p><p>Mọi người cho rằng Trầm Tường sợ tới mức không có phát chiêu, mới ngốc bất động tại đó, nhưng sau khi những hỏa chưởng này phát đến trên người Trầm Tường, tất cả mọi người ngây ngẩn cả người.</p><p>Hỏa chưởng xác thực đánh vào trên người Trầm Tường, nhưng Trầm Tường lại không chút sứt mẻ nào đứng ở nơi đó, hỏa chưởng đánh vào giống như đá chìm đáy biển, biến mất không thấy, thậm chí ngay cả y phục của hắn cũng không có chút tổn hại.</p><p>Ngô Thiên Thiên cũng sửng sờ, lại khởi xướng một hồi tấn công mạnh, quyền cước đều xuất hiện, mỗi một chiêu đều là khí cương phi thường hùng hậu, nóng đến mức người xung quanh đầu đầy mồ hôi.</p><p>Nhưng mà giống như vừa rồi, đối với Trầm Tường một chút hiệu quả cũng không có</p><p>Thân thể Trầm Tường tu luyện tới Tiên Ma Chi Thể một đoạn, bên trong đồng cấp, thực lực không phải quá mạnh, hắn trên cơ bản có thể dùng thân thể chống lại.</p><p>Lúc này Trầm Tường giống như mình đồng da sắt, mặc kệ Ngô Thiên Thiên công kích như thế nào, một chút việc cũng không có, Ngô Thiên Thiên đã đổ mồ hôi đầm đìa, vẻ mặt lo lắng, nàng công ra mấy trăm chiêu, mỗi một chiêu đều dùng tới khí cương mạnh mẽ, nhưng Trầm Tường vẫn là một chút việc cũng không có.</p><p>Ngô Thiên Thiên thở hồng hộc, nàng tiêu hao rất nhiều chân khí, lúc này nàng buông tha cho, lui về phía sau mấy bước, thở phì phò hỏi:</p><p>- Ngươi là Chân Vũ Cảnh sao?</p><p>Trầm Tường mỉm cười, nói ra:</p><p>- Không phải, chỉ là phương thức tu luyện của ta hơi đặc thù, ta dùng chân khí bảo hộ quần áo không bị thiêu đốt, mặt khác đều là dùng thân thể đi ngăn cản lực lượng của nàng.</p><p>Lực lượng thân thể! Ngô Thiên Thiên triệt để chấn kinh rồi, thân thể mềm mại có chút run nhoáng một cái, lúc này ngạo khí trong nội tâm nàng đã biến mất không còn, Trầm Tường ngay cả đánh cũng không cần đánh, cũng đã làm cho nàng nhận thua, ở nàng xem ra, mặc dù là nội môn đệ nhất nhân Mạc Vũ Văn cũng không có loại thực lực này!</p><p>Tu luyện thân thể, đây là sao mà gian nan, Ngô Thiên Thiên cũng biết Trầm Tường nhất định đã ăn không ít khổ, lúc này ánh mắt nàng nhìn Trầm Tường cũng đầy cung kính, tôn kính cường giả, đây là quy tắc trên thế giới thực lực vi tôn.</p><p>- Ta thua!</p><p>Ngô Thiên Thiên cúi thấp đầu nhẹ nói, cũng không dám nhìn Trầm Tường nữa, hiện tại nàng biết Trầm Tường vì cái gì từ vừa mới bắt đầu đều là dùng ánh mắt bình thản nhìn nàng, bởi vì mặc kệ nàng xinh đẹp bao nhiêu, dùng thực lực của nàng mà nói, ở trong mắt Trầm Tường là con sâu cái kiến.</p><p>- Chân Nguyên Đan chính nàng giữ lại đi, ta dong dài vài câu, trong mắt ta nàng rất mạnh, nhưng Chân Vũ Cảnh phía trên càng mạnh hơn nữa, trên Thần Vũ đại lục còn có một đám người rất đáng sợ, tuy chúng ta tiến nhập nội viện, nhưng ở trong mắt những người kia giống như con sâu cái kiến! Ta đã từng đã bị một võ giả Chân Vũ Cảnh đánh cho một chưởng, trực tiếp mất đi lực lượng chiến đấu, nếu như không phải ta thoát được nhanh, ta đã sớm chết.</p><p>Trầm Tường nắm chặt nắm đấm, trung khí sung túc nói.</p><p>Thân thể mềm mại của Ngô Thiên Thiên lại run lên, nàng cũng đoán được Chân Vũ Cảnh kia đã bị Trầm Tường giết chết! Đệ tử nội viện xác thực cái gì cũng không phải, căn bản không có tư cách kiêu ngạo, cũng không xứng có!</p><p>- Đa tạ chỉ giáo!</p><p>Ngô Thiên Thiên khẽ cắn đôi môi mềm mại, thấp giọng nói ra, sau đó mang người ly khai.</p><p>Trầm Tường cười hắc hắc, tiếp tục nằm xuống, đợi Chu Vinh cùng Vân Tiểu Đao trở về, một khi bọn hắn trở về, có thể xuất phát đi đánh đệ nhất nội viện.</p><p>Không bao lâu sau, Trầm Tường đã nhìn thấy một tên mập cùng một thiếu niên đi đến, đây là Vân Tiểu Đao cùng Chu Vinh, hai năm qua đi, bọn hắn đều lớn thêm không ít, Chu Vinh đã từ tiểu mập mạp biến thành đại mập mạp, mà nét ngây thơ trên mặt Vân Tiểu Đao cũng ít đi không ít, thoạt nhìn thành thục hơn rất nhiều.</p><p>Năm nay Trầm Tường mười chín tuổi, vẻ trẻ trung non nớt trên người đã toàn bộ rút đi, hôm nay hắn lộ ra càng thêm thành thục ổn trọng, thoạt nhìn giống như là người lịch duyệt phong phú.</p><p>Đột nhiên Trầm Tường nhíu mày, bởi vì sắc mặt của Vân Tiểu Đao cùng Chu Vinh cũng không khá lắm, tuy trên mặt bọn hắn đều mang theo dáng tươi cười vui mừng, nhưng trong ánh mắt lại mang theo vẻ phức tạp, có phẫn nộ, có bất đắc dĩ, có tiếc nuối...</p><p>- Trầm đại ca, chúc mừng ngươi ra tù, đi thôi, đi chỗ cũ uống rượu!</p><p>Vân Tiểu Đao cười hì hì nói.</p><p>- Vẫn là Vân tiểu quỷ mời khách, ta sẽ không ra một xu.</p><p>Chu Vinh cười tủm tỉm nói.</p><p>Nếu như là trước kia, Trầm Tường nhất định sẽ không chút do dự cùng bọn họ đi uống rượu, nhưng hắn nhìn ra được này hai bằng hữu có việc lén gạt hắn.</p><p>Trầm Tường mãnh liệt vươn hai tay, bắt được cổ tay của Vân Tiểu Đao cùng Chu Vinh, rót thần thức vào bên trong thân thể của bọn hắn, dò xét lấy tình huống đan điền cùng thân thể của bọn hắn.</p><p>Đột nhiên sắc mặt của Trầm Tường trở nên âm trầm, bởi vì hắn phát hiện trên người Vân Tiểu Đao cùng Chu Vinh đều có tổn thương, hơn nữa bị thương vô cùng nghiêm trọng, nhưng mà đã ổn định lại, hiện tại bọn hắn đang chậm rãi khôi phục.</p><p>- Chủ yếu là kinh mạch đứt hơn phân nửa, cốt cách có chút rạn, khá tốt đan điền không có bị thương nghiêm trọng, nếu không các ngươi sẽ bị phế bỏ.</p><p>Trầm Tường thả bọn hắn ra, trầm trọng nói.</p><p>- Có phải bởi vì ta, các ngươi mới bị như vậy hay không?</p>", "images": {}, "success": true}