{"id": 148, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-148", "title": "Chương 148: Liêu Thiếu Vân", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 148: Liêu Thiếu Vân</h1><p>Châm nhỏ ngậm lấy kịch độc đâm vào hơi nước, bị hóa giải không còn thấy bóng dáng tăm hơi, ngay cả một chút bóng dáng cũng không trông thấy, này làm cho trung niên nam tử kia trợn mắt há hốc mồm, chính hắn cũng là Phàm Vũ Cảnh tầng mười, vừa rồi hắn huy sái phóng độc châm ra ngoài, thực tế đã dùng tới mười thành lực lượng, đã từng có trên trăm Phàm Vũ Cảnh tầng chín cùng tầng mười chết ở một chiêu này, nhưng Trầm Tường lại đơn giản hóa giải.</p><p>Lực công kích của Huyền Vũ thần công cũng không mạnh, nhưng lực phòng ngự lại cường hãn vô cùng, rất ít tiêu hao chân khí, đây là sau khi Trầm Tường tiến vào Phàm Vũ Cảnh tầng mười học được, hắn cứ như vậy để Huyền Vũ La Thiên Tráo tiếp tục bảo hộ thân thể, sau đó bay đến bên trung niên nam tử kia.</p><p>Võ công Bách Độc Môn không được, mạnh chỉ là độc cùng ám khí, Trầm Tường công kích thật nhanh, đừng nói trung niên nam tử kia, mặc dù là người ở phía xa quan sát cũng không kịp phản ứng, Trầm Tường đã đi tới trước người trung niên nam tử kia.</p><p>Trầm Tường đánh ra một chưởng, mặt đất chấn động mạnh, lập tức nứt toác ra, vừa ra tay là võ công Địa cấp Hạ hhừa Chấn Thiên Chưởng, chưởng lực mang theo chấn động kịch liệt, chân khí cường hãn rót vào trên người trung niên nam tử kia, lập tức bị chấn phun ra một hồi huyết vụ.</p><p>Trung niên nam tử kia có thể tinh tường cảm giác được trong cơ thể của mình giống như đốt pháo, cốt cách kinh mạch từng khúc đoạn toái, cũng chỉ có người bị Trầm Tường đánh qua, mới có thể cảm nhận được lực lượng bá đạo này của Trầm Tường, nếu không ai cũng sẽ không tin tưởng, đây là lực lượng mà Phàm Vũ Cảnh tầng mười có thể phóng ra!</p><p>Trầm Tường âm lãnh cười cười, nhìn trung niên nam tử mặt mũi tràn đầy thống khổ, nằm trên mặt đất, thời điểm hắn vừa mới nghĩ tới chém giết, lại trông thấy trung niên kia đột nhiên lấy ra một cung nỏ đen kịt, có thể tinh tường trông thấy, cung nỏ đen kịt kia bắn ra một mũi tên hắc sắc, đâm thẳng tới phòng ngự của hắn.</p><p>Thật nhanh! Trầm Tường vô ý thức tăng cường lực phòng ngự của Huyền Vũ La Thiên Tráo, tên nỏ đen kịt phóng tới, chỉ nghe thấy “ phanh “ một tiếng, lồng khí trên người Trầm Tường lập tức nổ tung, mà tên nỏ lớn bằng ngón tay cũng lơ lửng ở trước ngực Trầm Tường.</p><p>- Nguy hiểm thật, thiếu chút nữa đã bị xuyên tim!</p><p>Trầm Tường lắc mình một cái, nhảy lên đến không trung, vỗ xuống trung niên nam tử đang nằm trên mặt đất kia một chưởng, một đại thủ chưởng chân khí màu xanh ngưng tụ xuất hiện, mãnh liệt láo tới trên người trung niên nam tử kia, ép tới nát bấy, huyết nhục vẩy ra.</p><p>Trầm Tường hít sâu một hơi, nhớ tới tên nỏ vừa nhanh lại hung ác vừa rồi, lòng hắn còn sợ hãi, hắn nhìn ra được tên nỏ kia là chân khí ngưng tụ mà thành, phi thường bá đạo, nếu không không cách nào chấn vỡ Huyền Vũ La Thiên Tráo.</p><p>Trầm Tường từ bên trong đống thịt nát kia lấy thanh cung nỏ màu đen ra, dùng nước rửa sạch sẽ, sau đó rót chân khí vào, chỉ thấy trên cung nỏ lập tức ngưng tụ ra một mũi tên nhỏ hắc.</p><p>- Chẳng lẽ đây là bài danh đệ tam trong Linh khí thất đoạn Đoạt Mạng Ma Nỏ sao?</p><p>Xa xa truyền đến một giọng nói, trong đám người nhấc lên sóng to gió lớn, Linh khí thất đoạn là phi thường ít có, đại đa số đều là Chân Vũ Cảnh mới có thể có được, mà bài danh đệ thập, vậy thì càng thêm lợi hại.</p><p>Trong nội tâm Trầm Tường vui vẻ, Đoạt Mạng Ma Nỏ này rất dễ dùng, đây tuyệt đối là Linh khí âm người tuyệt hảo, ngay khi hắn muốn thu lấy, một cổ khí lãng mạnh mẽ từ trên không đè xuống.</p><p>Đây là một cổ chân khí cường hãn, phảng phất như một tòa núi lớn mãnh liệt rơi xuống, hung hăng nện ở trên người Trầm Tường, lập tức, Trầm Tường chỉ cảm thấy khí tạng trong cơ thể mình lách vào một khối, sau đó toàn bộ bạo liệt, này làm hắn phun ra một ngụm máu tươi, ngã xuống mặt đất.</p><p>Có người công kích hắn, hơn nữa còn là Chân Vũ Cảnh! Trầm Tường lập tức nghĩ đến, này nhất định là có người muốn đạt được Đoạt Mạng Ma Nỏ này</p><p>Một thanh niên anh tuấn mặc hoa phục màu xanh da trời từ trên không chậm rãi đáp xuống, đứng ở trước mặt Trầm Tường ngã xuống đất, bàn tay hắn xòe ra, chỉ thấy Đoạt Mạng Ma Nỏ chậm rãi bay lên, bị hắn hút vào bàn tay.</p><p>Trầm Tường ngẩng đầu lên, nhìn hằm hằm lấy người thanh niên này, hai mắt phóng hỏa, ghi nhớ dung mạo của hắn in thật sâu trong đầu mình, chỉ cần hắn bất tử, hắn nhất định phải làm người thanh niên này trả gấp mười lần, gấp trăm lần.</p><p>Trông thấy Trầm Tường lửa giận ngập trời, người thanh niên kia mỉm cười:</p><p>- Trầm Tường, Phàm Vũ Cảnh giá trị mười vạn tinh thạch! Hiện tại Phàm Vũ Cảnh cũng quá đáng giá đi à nha, một tên tiểu tử như vậy cũng có thể có giá trị này! Cái Ma Nỏ này ta đã muốn, cũng không phải ta muốn cướp đoạt ngươi, mà là bởi vì đây là ma khí, bị ngươi cầm trong tay chỉ biết nguy hại cho toàn bộ võ lâm.</p><p>- Dựa vào cái gì? Nếu như muốn tịch thu mà nói, cũng không tới phiên ngươi! Ít nhất chưởng giáo Thái Vũ Môn chúng ta còn không nói gì!</p><p>Trầm Tường cắn răng nói.</p><p>- Chỉ bằng hiện tại ta có thể dẫm nát trên người của ngươi!</p><p>Thanh niên kia khinh miệt cười cười, một cước dẫm đầu Trầm Tường, làm mặt của hắn lâm vào trong đất bùn.</p><p>Trong nội tâm Trầm Tường nhỏ máu, hắn và người thanh niên này không nhận thức, nhưng mà bởi vì đối phương có được thực lực cường hãn, bị hắn dẫm nát dưới chân, bị hắn chà đạp tôn nghiêm, Phàm Vũ Cảnh ở trước mặt Chân Vũ Cảnh, giống như con sâu cái kiến!</p><p>Lúc này bản thân Trầm Tường bị trọng thương, nhưng hai đấm của hắn lại gắt gao cầm lấy một nắm bùn đất, hắn ra sức ngẩng đầu lên, nhìn người thanh niên kia, cắn răng hỏi, thanh âm tràn ngập phẫn hận:</p><p>- Ngươi tên là gì?</p><p>- Chân Vũ Môn, Liêu Thiếu Vân! Như thế nào, muốn báo thù? Chỉ sợ ngươi không có cơ hội đó kia, ta sẽ đưa ngươi đến Thú Vũ Môn lĩnh thưởng!</p><p>Liêu Thiếu Vân cười khẩy nói, lại đạp đầu Trầm Tường xuống.</p><p>Lúc này, trong lòng Trầm Tường phun lên lửa hận vô cùng vô tận hận, hắn đã từng vì giữ gìn tôn nghiêm con sâu cái kiến, không tiếc hết thảy, cũng không khuất phục Đan trưởng lão, tuy lần kia hắn thành công, nhưng đây chẳng qua là dưới tình huống Đan trưởng lão không có ra nặng tay!</p><p>Không có thực lực, nói gì tôn nghiêm? Có thực lực mới có được hết thảy, mới không bị người khác giẫm đạp tôn nghiêm, mới không cần thời khắc lo lắng cái mạng nhỏ của mình bị vứt bỏ!</p><p>Ta muốn trở nên càng mạnh hơn nữa! Đây là ý niệm duy nhất trong đầu Trầm Tường, hắn muốn báo thù!</p><p>Cũng không biết Trầm Tường lấy lực lượng ở đâu ra, hắn lại ngẩng đầu lên, hai tay cầm lấy bùn đất đã biến thành bột phấn, hai đấm hắn bạo nổi gân xanh, vẻ mặt dữ tợn, chữ chữ như đao nói:</p><p>- Liêu Thiếu Vân, Trầm Tường ta cùng ngươi không oán không cừu, bây giờ ngươi như thế đối với ta, ta thề, chỉ muốn Trầm Tường ta bất tử, ta cùng với ngươi không chết không ngớt, ta muốn đòi lại gấp trăm lần nghìn lần! Ta không chỉ muốn tiêu diệt ngươi, ta còn muốn tiêu diệt Chân Vũ Môn sau lưng ngươi!</p><p>Thanh âm mang theo khôn cùng hận ý, nương theo trên người hắn thích phóng ra cổ sát khí ngập trời kia, làm người không khỏi lạnh mình!</p><p>- Hừ, ngươi không có cơ hội kia!</p><p>Liêu Thiếu Vân vừa mới nói xong, sắc mặt mãnh liệt biến đổi, dưới khuôn mặt Trầm Tường đột nhiên xuất hiện một vũng nước, Trầm Tường chui vào trong nước.</p>", "images": {}, "success": true}