{"id": 149, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-149", "title": "Chương 149: Mất Tích (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 149: Mất Tích (1)</h1><p>Tất cả mọi người hít vào một hơi, Trầm Tường vậy mà đào thoát, đối với Trầm Tường thả ra ngoan thoại, bọn hắn đều tin tưởng không nghi ngờ, chỉ cần cho Trầm Tường thời gian, như vậy sau này Chân Vũ Môn nhất định sẽ có đại phiền toái.</p><p>Trầm Tường thi triển Thủy Độn đào thoát, mà Liêu Thiếu Vân liền bề bộn oanh ra vài chưởng, đánh nát mặt đất, oanh ra một hố sâu cực lớn, nhưng không có nhìn thấy bóng dáng Trầm Tường.</p><p>- Thú Vũ Môn, Chân Vũ Môn! Các ngươi chờ đó cho ta!</p><p>Trầm Tường ở một bờ sông, nắm chặt nắm đấm, hung dữ nói.</p><p>- Aii, ngươi hảo hảo dưỡng thương a!</p><p>Tô Mị Dao cũng không biết nên nói cái gì.</p><p>- Mau chóng tiến vào Chân Vũ Cảnh, đến lúc đó ta truyền thụ vô thượng ma công cho ngươi, khiến cho gia hỏa ra vẻ đạo mạo này chịu nhiều đau khổ, làm hắn sống không bằng chết, làm hắn hối hận vì sinh ra trên đời này!</p><p>Thanh âm của Bạch U U tràn ngập sát khí, sâm lãnh vô cùng, nhìn ra được nàng cũng phẫn nộ thay Trầm Tường, này làm trong nội tâm Trầm Tường rất ấm áp.</p><p>- Ta lại cho các tỷ thất vọng rồi.</p><p>Trầm Tường leo lên bờ, lấy ra một hộp Bạch Ngọc Tán, nuốt vào trong miệng, hiện tại hắn nội thương thập phần nghiêm trọng, phải cần một khoảng thời gian mới hoạt động bình thường được.</p><p>- Này không có gì, đi ra ngoài lăn lộn, ai chưa gặp loại chuyện này? Ngươi không chết là tốt rồi, bằng tiền vốn của ngươi, chỉ cần có đầy đủ thời gian, ta cùng sư muội nhất định sẽ bồi dưỡng ngươi thành một cường giả độc nhất vô nhị!</p><p>Bạch U U nói ra, thanh âm cao vút, nàng cổ vũ lấy Trầm Tường.</p><p>- Ân!</p><p>Trầm Tường vận chuyển Thái Cực Hàng Long Công, điều dưỡng lấy thương thế, ăn vào một hộp Bạch Ngọc Tán làm hắn tốt lên rất nhiều.</p><p>- Thực lực tên Liêu Thiếu Vân kia rất cường hãn, thực lực tiếp cận với Niết Bàn Cảnh, hẳn là Bách Luyện Cảnh trung kỳ!</p><p>Tô Mị Dao nói.</p><p>Chân Vũ Cảnh có chín đoạn, cũng gọi là Chân Vũ Cảnh tam đại cảnh cực hạn.</p><p>Tam đại cảnh cực hạn theo thứ tự là Linh Vũ Cảnh, thần thức đến cực hạn! Hồn Vũ Cảnh, sau khi thần thức cực hạn thai nghén ra Vũ Hồn, làm cho Vũ Hồn đến cực hạn là Bách Luyện Cảnh, thân thể thiên chùy bách luyện đến cực hạn, này là một bước khó khăn nhất, bởi vì tu luyện thân thể không dễ, một khi Bách Luyện Cảnh đại viên mãn, có thể đưa tới Niết Bàn đại kiếp nạn, vượt qua Niết Bàn kiếp, có thể bước vào Niết Bàn Cảnh!</p><p>Niết Bàn Cảnh là cảnh giới đỉnh cao nhất trong thế giới phàm tục!</p><p>Trầm Tường lòng còn sợ hãi, vừa rồi hắn ở trước mặt Liêu Thiếu Vân, xác thực ngay cả sức hoàn thủ cũng không có, nếu như chỉ là Chân Vũ Cảnh mà nói, hắn nói như thế nào cũng sẽ không chật vật như vậy.</p><p>- Luyện tốt Tiên Ma Chi Thể, Bách Luyện Cảnh quả thực là một bữa ăn sáng.</p><p>Bạch U U nói.</p><p>Lúc Trầm Tường đi ra, đã chuẩn bị hai hộp Bạch Ngọc Tán, đây chính là thuốc chữa thương Linh cấp thượng phẩm, đối với võ giả Phàm Vũ Cảnh mà nói có hiệu quả rất rõ rệt, Trầm Tường chỉ điều dưỡng một ngày, đã khôi phục hơn phân nửa.</p><p>Hắn bây giờ là ở trong một sơn động cách bờ sông không xa, sơn động này là hắn dùng Huyền Cương Chỉ mở ra, lúc đào giống như là bào bùn cát, rất nhanh chóng.</p><p>Lúc này Trầm Tường dưỡng thương, cũng phải cần một khoảng thời gian mới khôi phục, hắn trốn ở trong sơn động, lấy ra lò đan thấp kém mà phụ thân hắn đưa cho, bắt đầu học tập luyện chế đan dược Linh cấp hạ phẩm.</p><p>Thời điểm Trầm Tường ở Đan Hương Tháp, liền mua không ít dược liệu Linh cấp đan, ít nhất cũng có mười phần, đắt tiền nhất là dược liệu Bạch Ngọc Tán, hai ngàn tinh thạch một phần, hắn mua mười phần, dược liệu Chân Nguyên Đan là một ngàn năm trăm tinh thạch một phần, hắn cũng mua mười phần, hai loại đan dược này đều là đan dược bán chạy nhất trong Linh cấp thượng phẩm.</p><p>Sau đó là Linh cấp hạ phẩm Vũ Nguyên đan, Tụ Linh Tán, Linh cấp trung phẩm Hóa Độc Đan cùng Bạo Khí Đan, đều có tất cả hai mươi phần, hắn có trụ cột vững chắc cùng kinh nghiệm phong phú luyện chế Chân Khí Đan, hắn tin tưởng muốn luyện chế Linh cấp đan khác cũng sẽ không quá khó khăn, nhiều lắm chỉ là số lần thất bại nhiều hơn một ít.</p><p>Tụ Linh Tán là một loại bột phấn óng ánh, có thể hòa vào nước phục dụng, đây cũng là lần thứ nhất Trầm Tường luyện chế thuốc bột, so với luyện đan càng dễ dàng luyện chế, bởi vì này không cần Ngưng Đan.</p><p>Chỉ thất bại tám lần, Trầm Tường đã luyện chế ra, dùng bốn ngày thời gian, hơn nữa còn là dùng lò đan luyện thấp kém.</p><p>Kế tiếp là Vũ Nguyên đan! Vốn Vũ Nguyên đan chính là một loại đan dược ẩn chứa nguyên tố cuồng bạo, cho nên bắt đầu luyện chế rất khó khăn, so với Chân Khí Đan còn khó luyện chế hơn, Trầm Tường dùng mười ngày thời gian, thất bại mười lăm lần mới luyện chế thành công, mà sau khi hắn đổi Viêm Long Bảo Lô, cũng đã thất bại ba lượt, bất quá hai lần sau thì không có thất bại qua.</p><p>Ba loại Đan dược Linh cấp hạ phẩm khó luyện chế nhất đều bị Trầm Tường nắm giữ, lúc này Linh cấp hạ phẩm khác cũng là dễ như trở bàn tay.</p><p>Ví dụ như một loại gọi là Mê Thần Tán, đan dược Linh cấp hạ phẩm, Trầm Tường duy nhất một lần liền thành công, thời điểm rải ra loại mê dược này, có thể mê hoặc tâm thần người khác, làm người ta ở trong một thời gian ngắn, thần trí không rõ, buồn ngủ, là một loại thần dược âm người hoặc là đối phó yêu thú.</p><p>Trầm Tường chỉ mới mười chín tuổi, lại có thể luyện chế ra bốn loại đan dược Linh cấp hạ phẩm, nếu như thời điểm hắn đi Đan Hương Tháp thi đậu chứng minh đẳng cấp Luyện đan sư, nhất định sẽ đem người hù sợ.</p><p>Thời gian trôi qua nửa tháng, thương thế của hắn cũng chỉ tốt hơi một chút, dù sao khí tạng cùng kinh mạch trong cơ thể hắn đều bị thương vô cùng nghiêm trọng, hôm nay chỉ là ổn định thương thế, không có tiếp tục chuyển biến xấu, cần phải có thời gian khôi phục lại.</p><p>Vốn mục tiêu của Trầm Tường là luyện chế ra đan dược Linh cấp trung phẩm, liền đi tiến hành khảo hạch Luyện đan sư, hiện tại hắn lại hạ quyết tâm, hắn muốn luyện chế ra hai loại Linh cấp thượng phẩm, thành một Luyện đan sư tứ đoạn!</p><p>Phải biết rằng Dược Hải Sinh cũng chỉ là Luyện đan sư tam đoạn mà thôi, tuy tứ đoạn Luyện đan sư cùng tam đoạn chỉ kém một đoạn, nhưng mà thiên địa khác biệt, trong đó muốn luyện chế hai loại Linh cấp thượng phẩm là phi thường khó khăn, không phải ai cũng giống như Trầm Tường, luyện chế hơn mười, hai mươi lần là có thể nắm giữ được.</p><p>Trầm Tường nghe nói, có một ít Luyện đan sư ở thời điểm học tập luyện chế Chân Nguyên Đan, thất bại vài chục lần, này vẫn là tình huống tương đối tốt, thậm chí có Luyện đan sư dùng cả đời, cũng không thể luyện chế ra Chân Nguyên đan.</p><p>Trong chớp mắt, Trầm Tường dưỡng thương hai tháng, hiện tại hắn đã thành công luyện chế ra Linh cấp trung phẩm Bạo Khí Đan cùng Hóa Độc Đan!</p><p>Bên trong Bạo Khí Đan ẩn chứa đại lượng chân khí cuồng bạo, sau khi phục dụng, có thể lập tức phóng thích đi ra, chân khí thích phóng đi ra phi thường cuồng bạo, thời điểm lưu động trên cơ thể người lại không làm người bị thương tổn, đây là một loại đan dược có thể làm cho mình tăng cường tạm thời, rất được hoan nghênh, mặc mù chân khí của mình hao tổn hết, ăn vào mộu hạt Bạo Khí Đan, cũng có thể phóng xuất ra một chiêu mạnh mẽ.</p>", "images": {}, "success": true}