{"id": 143, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-143", "title": "Chương 143: Thanh Huyền Quả Thụ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 143: Thanh Huyền Quả Thụ</h1><p>Trầm Tường cùng đám người Vân Tiểu Đao uống rượu trở về, đã là đêm khuya, hắn trở lại Thái Đan Vương Viện quạnh quẽ, ở bên trong nghỉ ngơi, hắn lấy ra một trái cây màu xanh, đây là Thanh Huyền Quả, dược liệu hi hữu nhất trong Trúc Cơ Đan, khó có thể gieo trồng, chỉ có ở trong một ít cổ thụ mới có thể ngưng tụ ra.</p><p>- Chẳng lẽ Thanh Huyền Quả thật sự không trồng được sao?</p><p>Đột nhiên Trầm Tường có một ý nghĩ, là muốn lợi dụng Thanh Huyền Quả này trồng ra một gốc cây.</p><p>- Có một ít Linh Dược chỉ có trong hoàn cảnh đặc biệt mới có thể sinh trưởng ra, ví dụ như Địa Ngục Linh Chi, chỉ có ở địa phương tử khí rất nặng mới có thể sinh hiện, mà Thanh Huyền Quả này đều là do một ít cổ thụ thai nghén đi ra, nhưng mà không nhất định cần hoàn cảnh đặc biệt, bởi vì nguyên tố chủ yếu đều là thông qua cổ thụ chuyển hóa thành một loại linh khí đặc thù khác mà ra.</p><p>Tô Mị Dao nói.</p><p>Nếu Trầm Tường muốn trở thành một Luyện đan tông sư, đầu tiên phải có được đại lượng Linh Dược, tuy hắn ở Thái Đan Vương Viện, nhưng hắn vẫn không có cách nào đạt được đại lượng Linh Dược để luyện đan, hắn chỉ có thể dựa vào chính mình.</p><p>Vừa đề cao thực lực bản thân, đồng thời hắn cũng cần tăng luyện đan thuật của mình lên, bởi vì về sau địa phương ỷ lại đan dược thật sự là nhiều lắm, nếu như có thể luyện chế ra rất nhiều đan dược quý hiếm, về sau cũng có thể lôi kéo được rất nhiều người, có thể làm cho rất nhiều người vì hắn làm việc.</p><p>Những năm gần đây Trầm Tường ngẫu nhiên sẽ ngưng tụ ra một ít Long Tiên để cất giữ, theo thực lực của hắn tăng lên, Long Tiên công cũng trở nên càng thêm lợi hại, hiện tại hắn đã thu thập năm bình, ý định dùng toàn bộ những thứ này để bồi dưỡng một gốc cây có thể sinh ra Thanh Huyền Quả.</p><p>Nghỉ ngơi một buổi tối, Trầm Tường tinh thần no đủ, khôi phục tới trạng thái đỉnh phong, hắn ly khai Thái Đan Vương Viện, đi tới đệ nhất nội viện mới!</p><p>Võ viện vẫn là võ viện số năm trăm, chỉ có điều cửa ra vào treo bài tử là thứ mười sáu, sáng sớm Chu Vinh đã tới rồi, bọn hắn vừa tới, liền vội vàng đi nhận phúc lợi!</p><p>Phúc lợi của nội viện thứ mười sáu phi thường phong phú, một năm có năm hạt Chân Nguyên Đan, một tháng có một trăm Chân Khí Đan, còn có một vạn tinh thạch, đương nhiên, bọn hắn cũng biết nhiệm vụ sẽ phi thường gian khổ, nhưng có biến thái như Trầm Tường ở đây, bọn hắn một chút cũng sẽ không lo lắng.</p><p>Từ lúc lấy được phúc lợi bắt đầu, nụ cười trên khuôn mặt béo mập kia của Chu Vinh không có biến mất qua, hắn lộ ra phi thường cao hứng, bởi vì về sau mỗi tháng hắn đều có thể đến nhận lấy một trăm Chân Khí Đan!</p><p>Từ Vĩ Long cùng Vân Tiểu Đao đều phi thường phúc hậu, bọn hắn biết đây đều là công lao của Trầm Tường, cho nên mỗi người đều cho Trầm Tường hai hạt Chân Nguyên Đan, mà Chu Vinh chỉ cấp một hạt.</p><p>- Trầm lão đệ, ngươi thật sự là một tài thần, ta càng ngày càng hi vọng ngươi có thể làm muội phu ta, ha ha, nói không chừng mỗi ngày ta có thể ngũ trên tinh thạch, ha ha.</p><p>Chu Vinh cười đến không ngậm miệng được:</p><p>- Nếu có nhiệm vụ mà nói, một mình Trầm lão đệ ngươi đi làm cần phải không có vấn đề a.</p><p>- Mập mạp chết bầm, thân thịt mỡ này của ngươi chỉ biết nhiều không phải ít, nhìn ngươi lười thành như vậy, nói không chừng có ngày gặp được nguy hiểm, thân thịt mỡ này của ngươi nhất định sẽ liên lụy ngươi.</p><p>Vân Tiểu Đao hừ nói.</p><p>Vẻ mặt Chu Vinh không thèm để ý, cười nói:</p><p>- Vân tiểu quỷ, thân thịt này của ta cũng không phải là cái gì cũng tệ, đã từng cứu ta mấy lần, nếu như ta ngưng tụ toàn bộ chân khí ở trong thịt, thời điểm người khác đánh ta, ta căn bản sẽ không cảm thấy đau nhức.</p><p>- Trầm đại ca, đánh hắn hai quyền xem.</p><p>Vân Tiểu Đao cười nói.</p><p>Chu Vinh vội vàng trốn tránh nói:</p><p>- Đừng xằng bậy, Trầm Tường mà nói, cái kia vẫn là miễn đi.</p><p>Trầm Tường cười nói:</p><p>- Hai gia hỏa các ngươi thiệt là, đúng rồi, tỷ tỷ muội muội của các ngươi đều nói như thế nào? Nguyện ý cùng một chỗ hầu hạ ta sao?</p><p>- Ngươi cũng đừng có mơ, muội muội ta biết được ngươi có một vị hôn thê, liền quyết đoán cự tuyệt.</p><p>Chu Vinh thở dài, đối với điểm này, trong lòng của hắn cũng rất là mâu thuẫn, tuy hắn biết nam nhân ba vợ bốn nàng hầu là rất bình thường, nhưng muội muội của hắn lại không đồng ý.</p><p>- Tỷ tỷ ta chê ngươi quá nhỏ, nhưng lại nói ngươi là quái vật, ta nghĩ khẳng định nàng không dám lấy ngươi, uổng phí ta có ý tốt.</p><p>Vân Tiểu Đao cũng giận dữ nói.</p><p>Trầm Tường cười cười:</p><p>- Vậy là tốt rồi, nếu có nhiệm vụ mà nói, các ngươi có thể làm thì đi làm, không thể làm thì cứ để đó, ta muốn bế quan một thời gian ngắn.</p><p>Từ Vĩ Long nói ra:</p><p>- Ta cũng muốn bế quan, đợi xuất quan, ta sẽ tự giác đi hoàn thành một ít nhiệm vụ.</p><p>Vân Tiểu Đao bĩu môi:</p><p>- Ta cùng lão Chu đều có tổn thương, chúng ta dưỡng thương cũng phải một thời gian ngắn.</p><p>Cứ như vậy, mỗi người trong đệ nhất nội viện đều có chuyện tình phải làm, cho nên võ viện số mười sáu này cùng trước khi một dạng, đều là trống rỗng, nhưng bây giờ không có người còn dám cười nhạo người ở bên trong!</p><p>Trầm Tường quay trở về Thái Đan Vương Viện, hắn ở bên trong một tiểu viện đào cái hố, chôn xuống một trái Thanh Huyền Quả, liền bắt đầu nhỏ lên trên một giọt Long Tiên!</p><p>Năm bình Long Tiên này đầy đủ thúc một cây Kim Linh Quả, ít nhất có thể được đến mười Kim Linh Quả, đều là trong hai năm qua Trầm Tường thu thập lên, nếu như không thành công, Long Tiên này sẽ rất lãng phí!</p><p>Trầm Tường rất tưới xong một lọ, sau đó dùng thần thức dò xét lấy bên trong khỏa Thanh Huyền Quả này, phát hiện Thanh Huyền Quả đang chậm chạp tiêu hóa lấy những Long Tiên kia, phóng thích ra những linh khí kỳ lạ, hắn biết điều này cần một quá trình.</p><p>Trầm Tường trở lại trong phòng, lấy ra mười hạt Chân Nguyên Đan kia, mặc dù Chân Nguyên Đan này là Linh cấp thượng phẩm, nhưng hiện tại đối với hắn mà nói lại không có bao nhiêu công hiệu, hắn cần chính là Trúc Cơ Đan!</p><p>Bất quá hắn vẫn là ăn, lần thứ nhất ăn ba hạt, sau đó bắt đầu luyện hóa dược lực. . .</p><p>Giá tiền một hạt Chân Nguyên Đan là gấp mười lần Chân Khí Đan, có thể được năm ngàn tinh thạch, nội môn đệ tử bình thường một năm nhận lấy tinh thạch cũng chỉ có ba ngàn mà thôi, có thể thấy được Chân Nguyên Đan này vẫn là thập phần trân quý, hơn nữa cũng là một môn phái phải có được, bởi vì này có thể làm cho môn hạ đệ tử tăng lên rất nhanh, cũng là một loại phần thưởng cổ vũ đệ tử tốt.</p>", "images": {}, "success": true}