{"id": 140, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-140", "title": "Chương 140: Không Lưu Tình Chút Nào", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 140: Không Lưu Tình Chút Nào</h1><p>Cổ Đông Thần nói ra, chắp hai tay sau lưng, sắc mặt có chút ngưng trọng nhìn xem Trầm Tường:</p><p>- Tiểu tử này vừa rồi dùng chính là Thái Cực Hàng Long Công, sư phó đã từng dùng qua chiêu đó đối với ta, chỉ có dưới tình huống chân khí đối thủ kém rất nhiều mới hữu hiệu.</p><p>- Xem ra hắn xác thực đạt được lão gia hỏa kia truyền thừa, chẳng lẽ hắn là Âm Dương...</p><p>Vũ Khai Minh nói đến đây, hai mắt trợn tròn xoe, vẻ mặt kinh hãi.</p><p>Cổ Đông Thần nhẹ gật đầu:</p><p>- Hẳn là vậy, nghe nói hắn có thể sử dụng nhiều loại chân khí thuộc tính…</p><p>Toàn thân Trầm Tường hừng hực hỏa diễm, hỏa diễm giống như lửa giận trong lòng hắn, hừng hực thiêu đốt lên, thoạt nhìn giống như là một Hỏa thần đang tức giận.</p><p>- Các ngươi ai tới? Một chọi một hay sao!</p><p>Trầm Tường híp mắt lại, quét mắt nhìn năm nam tử anh tuấn đối diện, bọn họ đều là đệ tử gia tộc nổi danh Thái Vũ Châu.</p><p>Một nam tử hình thể có chút mập mạp, nhưng cũng không quá béo đi về phía trước, tuy bọn hắn kiến thức đến thực lực của Trầm Tường, nhưng bọn hắn lại không e ngại như cũ, trên mặt hắn còn mang theo một thần sắc phi thường bình tĩnh.</p><p>Người này tên là Thường Hình Diệc, là nhi tử của Minh chủ của Thái Vũ Châu thương hội Đồng Minh Thường gia, trong nhà phi thường giàu có, giao hảo cùng rất nhiều gia tộc, đều có sinh ý vãng lai cùng rất nhiều môn phái loại nhỏ.</p><p>Thường Hình Diệc lấy ra một thanh kiếm màu xanh có linh văn, tuy linh văn rất nhỏ, nhưng sau khi bị hắn rót chân khí vào, linh văn lập loè ánh sáng, nhìn về phía trên như sấm như gió, này là một thanh Linh khí tứ đoạn!</p><p>- Phong Lôi kiếm, đứng đầu bên trong Linh khí tứ đoạn!</p><p>Ngô Thiên Thiên kinh ngạc nói, vẻ mặt hâm mộ, đối với Linh khí xinh đẹp loại này, nữ tử cũng thập phần ưa thích.</p><p>Ngô Tiểu Điệp ở một bên che lấy cái miệng nhỏ nhắn, nói thầm:</p><p>- Ngô Thiên Thiên đại mỹ nữ của chúng ta hình như coi trọng tên Trầm Tường chán ghét kia, gia hỏa chán ghét này sao lợi hại như vậy, một người liền tùy tùy tiện tiện đánh bay bốn người của đệ nhất nội viện.</p><p>Khuôn mặt Ngô Thiên Thiên đỏ lên, gắt giọng:</p><p>- Tiểu nha đầu chớ nói lung tung, Trầm Tường coi như không tệ, chỉ trách chúng ta trước kia quá mức tâm cao khí ngạo, không hiểu được tôn trọng người, không biết trời cao đất rộng! Hắn thế nhưng mà cảnh tỉnh ta, hơn nữa người ta đánh thắng ta cũng không quan tâm Chân Nguyên Đan.</p><p>Ngô Tiểu Điệp thè lưỡi, không nói thêm gì nữa, chỉ là nhìn Linh khí xinh đẹp trong tay Thường Hình Diệc kia.</p><p>Trầm Tường biết, loại Linh khí nổi danh trên bảng này, đại đa số đều phi thường đắt đỏ, mặc dù bản thân không có giá trị kia, nhưng cầm lấy đi đấu giá, cũng có thể lấy được mấy trăm vạn tinh thạch.</p><p>Thường Hình Diệc trông thấy bốn phía quăng đến ánh mắt hâm mộ, trong nội tâm vô cùng tự hào, nhìn Trầm Tường cười lạnh nói:</p><p>- Trước kia thời điểm nói quy tắc, cũng không có nói qua dùng Linh khí phạm quy a!</p><p>- Ta nghe nói ngươi ở bên trong Thiên Long bảo tàng đã nhận được một thanh Linh khí không tệ...</p><p>Trầm Tường cắt ngang hắn, nói ra:</p><p>- Yên tâm, ta không cần lấy nó đối phó ngươi, ngươi còn không xứng, đương nhiên nếu như ngươi dám tiến hành sinh tử chiến mà nói, ta ngược lại sẽ dùng máu của ngươi tế đao.</p><p>- Tiểu tử càn rỡ, hôm nay ta phải giáo huấn ngươi một trận!</p><p>Đang khi nói chuyện, Phong Lôi kiếm kia đâm tới, thoạt nhìn phiêu dật nhẹ nhàng giống như gió, nhưng trong đó lại dẫn ra uy thế giống như lôi.</p><p>Thường Hình Diệc này là Mộc thuộc tính, có thể sử dụng phong thuộc tính cùng lôi thuộc tính, đây là lực lượng cương nhu, kết hợp cùng một chỗ càng thêm cường đại, Trầm Tường biết rõ điểm này.</p><p>Phong Lôi kiếm như thiểm điện đâm tới, là đâm về ngực trái của Trầm Tường, nhưng không biết vì cái gì, Trầm Tường giống như thần kỳ vươn hai ngón tay ra, kẹp chặt mũi kiếm.</p><p>Nhẹ nhàng kẹp lấy này, làm tất cả mọi người không khỏi sững sờ, thời điểm một kiếm kia đâm tới tuy rất phiêu dật, nhưng uy lực là rõ như ban ngày, nhưng Trầm Tường lại nhẹ nhõm kẹp lấy như thế.</p><p>Chỉ thấy Trầm Tường mỉm cười, trên hai ngón tay bỗng nhiên tràn ra một loại khí vụ màu đỏ nhàn nhạt, mọi người thấy hai ngón tay của Trầm Tường thật giống như cái kéo, cắt bỏ mũi kiếm kia đi!</p><p>Một màn này, làm rất nhiều người tim như bị đao cắt, cũng chấn động vô cùng! Đây chính là Linh khí tứ đoạn, nhưng mà giống như giấy, bị Trầm Tường dễ dàng bẻ gãy, mà thanh Phong Lôi kiếm đắt đỏ này cũng bởi vậy bị hủy diệt, làm người tiếc hận không thôi.</p><p>- Là Huyền Cương Chỉ! Cái loại võ công Địa cấp tiểu thừa nầy, không nghĩ tới hắn vậy mà học xong.</p><p>Một lão giả kinh quát lên, này rất nhanh đã bị truyền ra, ai cũng không nghĩ tới Trầm Tường vậy mà học xong loại võ công lợi hại lại khó học này.</p><p>Thường Hình Diệc mới vừa rồi còn bởi vì mình có được Phong Lôi kiếm mà dương dương đắc ý, nhưng hiện tại sắc mặt hắn lại vô cùng khó coi, khóe mắt của hắn co rúm mấy lần, nhìn linh văn trên thân kiếm chậm rãi ảm đạm kia, Linh khí này chỉ cần bị phá hư một điểm nhỏ, sẽ tương đương với phế bỏ.</p><p>Đương nhiên, Linh khí đều là phi thường chắc chắn, trừ khi gặp được Linh khí cấp bậc rất tốt, nếu không khó có thể hư hao, nhưng hắn không nghĩ tới Trầm Tường vậy mà tu luyện ra Huyền Cương Chỉ, loại này có thể được gọi là Thần võ, bẻ gãy Phong Lôi kiếm của hắn.</p><p>Lúc này Thường Hình Diệc tức muốn phun máu, hắn phát ra một tiếng gào thét phẫn nộ, vọt tới Trầm Tường, hai đấm phún ra chân khí màu xanh bàng bạc, lôi điện bùng lên, lúc này trên quả đấm của hắn còn ngưng tụ lấy hai đầu rắn màu xanh trông rất sống động, nhanh chóng lao tới Trầm Tường.</p><p>Thời điểm nắm đấm cách Trầm Tường còn có ba thước, Trầm Tường đánh ra một chưởng, trên bàn tay đồng dạng dâng lên khí cương phong lôi màu xanh!</p><p>Một chưởng này rất nhanh, đột nhiên xuất hiện, sau khi xuất chưởng, tản ra áp lực vô hình, hình thành một cự chưởng vô hình, nhanh chóng lao tới Thường Hình Diệc!</p><p>Toàn bộ đệ nhất nội viện lập tức phát ra một hồi run rẩy mãnh liệt, chỉ thấy mặt đất dưới chân Thường Hình Diệc giống như gợn sóng cuồn cuộn, gạch đá chắc chắn biến thành phấn vụn, Thường Hình Diệc bị cỗ lực lượng kia đột nhiên xuất hiện rung mạnh rót vào trong cơ thể, chẳng những lập tức đánh xơ xác toàn bộ chân khí trong thân thể của hắn, đồng thời còn chấn đắc cốt cách toàn thân hắn, hơn phân nửa kinh mạch bạo toái.</p><p>Chỉ là một chưởng, Trầm Tường liền đả bại Thường Hình Diệc, lại còn trọng thương!</p><p>- Là Chấn Thiên Chưởng!</p><p>Vân Tiểu Đao kinh hô lên, môn võ công này lúc trước hắn cũng đọc qua, chỉ có điều rất khó học, hắn quyết đoán buông tha cho, hôm nay chứng kiến loại uy lực này, hắn không khỏi âm thầm tắc luỡi.</p><p>Trầm Tường thi triển Huyền Cương Chỉ cùng Chấn Thiên Chưởng đều là võ công cực kỳ khó học, yêu cầu đối với thân thể cực cao, bây giờ Trầm Tường có thể nhẹ nhõm thi triển ra, có thể nói rõ hắn đã hoàn toàn nắm giữ hai môn võ công lợi hại này, hơn nữa nhục thể của hắn thập phần cường đại.</p>", "images": {}, "success": true}