{"id": 147, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-147", "title": "Chương 147: Đoạt Mạng Ma Nỏ", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 147: Đoạt Mạng Ma Nỏ</h1><p>Trầm Tường bước nhanh đi ra khỏi thành, đối với cái này hắn khó có thể tin.</p><p>- Không rõ ràng lắm, sư phụ đã từng nói với chúng ta, thời điểm trứng rồng phá xác, bầu trời sẽ xuất hiện đám mây hình rồng, sẽ nương theo một tiếng rồng ngâm, một đầu ấu Long chính là sinh ra đời như vậy.</p><p>Sắc mặt Bạch U U âm trầm, nàng đang lo lắng mấy thứ gì đó.</p><p>- Nếu như đầu Long này bị một ít ác nhân thu phục chiếm được, cái kia thì phiền toái!</p><p>Lông mày Tô Mị Dao nhíu lại, trên mặt phủ mị có chút trắng bệch:</p><p>- Trầm Tường, ngươi nhanh lên đi qua, nói không chừng có thể tìm được ấu Long kia, ngươi học tập Long Vũ, có thể nhẹ nhàng thu phục ấu Long này.</p><p>Thu phục một đầu Long! Nói đùa gì vậy! Trầm Tường mới không tin mình có thể làm được, huống hồ hiện tại đã có một số đông người đuổi qua phương hướng kia.</p><p>- Còn dây dưa làm gì, tranh thủ thời gian đi nhanh!</p><p>Bạch U U quát to một tiếng, Trầm Tường cũng bắt đầu chạy như bay, lăn lộn trong đám người, vốn hắn định dùng Chu Tước Hỏa Dực phi hành, nhưng mà lo lắng nơi này có Chân Vũ Cảnh Thú Vũ Môn, đến lúc đó bị hắn đánh lén, đây chính là được không bù mất a.</p><p>Trong quá trình chạy như bay, Trầm Tường cảm nhận được vài cổ khí tức Chân Vũ Cảnh chấn động, hơn nữa còn là càng ngày càng nhiều, tốc độ của bọn hắn đều cực nhanh, thậm chí có dùng Linh khí phi hành trên tầng trời thấp.</p><p>Rót chân khí vào bên trong Linh khí, lại thông qua thần thức khống chế chân khí chấn động, có thể làm cho Linh khí bay lên, chỉ có điều cách làm này chỉ có thể phi hành ở tầng trời thấp, một khi bay cao, đột nhiên sinh ra tình huống khác, sẽ té xuống, hơn nữa này cũng chỉ có Linh khí thất đoạn trở lên mới có thể làm được.</p><p>Chỉ là trong thời gian thật ngắn, Trầm Tường liền phát hiện hơn ba mươi Chân Vũ Cảnh, địa phương thừa thải đan dược này quả nhiên hấp dẫn không ít cường giả.</p><p>Một đám người đều đang chạy vội tới nơi xuất hiện Long Vân màu đỏ, đại đa số người đều cho rằng ở chổ đó nhất định xuất hiện dị bảo, nếu không tuyệt không có khả năng có loại dị tượng này.</p><p>Chỉ có Trầm Tường biết rõ, đó là một đầu ấu Long sinh ra đời mới xuất hiện dị tượng!</p><p>Hơn một canh giờ đi qua, mọi người đi tới một sơn cốc rất lớn, trên sơn cốc lúc này còn có một đám mây mù màu đỏ nhàn nhạt, đây là vừa rồi ngưng tụ thành hình rồng lưu lại.</p><p>Mọi người tìm kiếm trong sơn cốc cực lớn, nhưng không có phát hiện những thứ khác, chỉ là ở trtng tâm sơn cốc có một hố to rộng chừng hơn một trượng, như là có đồ vật gì đó từ phía dưới tuôn ra.</p><p>- Trầm Tường!</p><p>Một người đột nhiên hô một tiếng, mọi người cả kinh, chỉ cần thường xuyên đi ra lăn lộn, đều nghe qua danh tự Trầm Tường, đây chính là người có giá trị mười vạn tinh thạch!</p><p>Trầm Tường không có lập tức đáp lại, nhưng mà có một trung niên mặc hắc y, trong tay cầm một trang giấy, hướng hắn chậm rãi đi đến.</p><p>- Ngươi là Trầm Tường, đúng không!</p><p>Trung niên cầm tờ giấy trong tay kia nhìn Thẩm Tường hỏi, thượng diện vẽ lấy hình dạng của Trầm Tường, vẽ rất chân thật, tuy hiện tại Trầm Tường đơn giản phục trang qua, nhưng con mắt, khuôn mặt, mũi, miệng đều mười phần giống nhau.</p><p>Trước kia Trầm Tường nghe nói Thú Vũ Môn vẽ rất nhiều bức họa của hắn, phân phát khắp nơi, này làm trong lòng của hắn phẫn nộ, hắn chỉ là vì bảo vệ tánh mạng mới giết người Thú Vũ Môn, nhưng bây giờ lọt vào Thú Vũ Môn treo giải thưởng kếch xù, lúc này hắn quyết định, một ngày kia, nhất định phải tìm Thú Vũ Môn tính toán khoản sổ sách này.</p><p>- Ngươi là muốn giết chết ta, đi nhận lấy mười vạn tinh thạch kia sao?</p><p>Trầm Tường nắm chặt nắm đấm, trầm giọng hỏi, Trầm Tường suy đoán, người vừa rồi nhìn chằm chằm vào hắn kia, chính là trung niên trước mắt này phái tới.</p><p>Lúc này trong sơn cốc có vài ngàn người, đại đa số đều là Phàm Vũ Cảnh võ giả, mặc dù bọn hắn đi vào không có tìm được bảo vật gì, nhưng mà gặp Trầm Tường, đối với mười vạn tinh thạch, rất nhiều người ở đây cũng khó kháng cự, nhưng bọn hắn không có nhúc nhích, đều đang yên lặng theo dõi kỳ biến, hơn nữa bọn hắn cũng biết Trầm Tường không phải dễ đối phó như vậy.</p><p>- Thú Vũ Môn đã từng nói qua, chỉ cần đem đầu của ngươi đến có thể đạt được mười vạn tinh thạch, nhưng nếu như ngươi thúc thủ chịu trói mà nói, có lẽ ta sẽ mang ngươi đến lĩnh thưởng.</p><p>Người trung niên kia lạnh lùng cười cười, thu bức họa trong tay lại.</p><p>Người trung niên này mặc hắc y, toàn thân tản ra một cổ khí tức khác thường, cùng người chung quanh khác nhau rất lớn, hơn nữa Trầm Tường còn cảm thấy loại chân khí này có chút quen thuộc.</p><p>- Ngươi là người Bách Độc Môn?</p><p>Trầm Tường lạnh giọng hỏi, Bách Độc Môn, một trong năm Đại Ma Môn, cũng là môn phái Ma đạo là cho võ giả Phàm Vũ Cửu Châu nghe mà sợ mất mật, bởi vì Bách Độc Môn am hiểu dụng độc, có thể giết người ở trong lúc vô hình, có người sau khi bị giết, còn không biết mình là chết như thế nào.</p><p>Quả nhiên, nghe được ba chữ Bách Độc Môn kia, sắc mặt người chung quanh đột nhiên biến đổi, hơn nữa nhao nhao rời xa đám người Trầm Tường, trống ra càng nhiều không gian, xa xa trông xem thế nào, có một ít người sợ chết, càng vội vàng rời xa sơn cốc này.</p><p>Trong nội tâm trung niên nam tử kia không khỏi cả kinh, cười lạnh nói:</p><p>- Không hổ là nhân vật phong vân mới, thật sự là hảo nhãn lực!</p><p>Trầm Tường chú ý tới, xa xa cũng có mấy Chân Vũ Cảnh quan sát, Bách Độc Môn là môn phái chính đạo một mực đuổi giết, nhưng hiện tại những Chân Vũ Cảnh này đều không có ra tay.</p><p>Nhìn ra được bọn họ đều là cố ý xem náo nhiệt, thậm chí là đợi Trầm Tường bị giết chết, bọn hắn lại ra tay, đến lúc đó còn cầm Trầm Tường đi nhận mười vạn tinh thạch, mười vạn tinh thạch đối với Chân Vũ Cảnh mà nói, cũng không phải số ít.</p><p>- Mười vạn tinh thạch, ta quyết định được!</p><p>Trung niên kia dữ tợn cười một tiếng, vung mạnh chưởng lên, chỉ thấy vô số châm nhỏ bay về phía Trầm Tường, trên những châm nhỏ này còn tràn ngập từng đợt độc khí vô sắc vô vị.</p><p>Sau khi Trầm Tường nhìn ra đối phương là đệ tử Bách Độc Môn, liền tập trung tư tưởng suy nghĩ đề phòng, thả thần thức ra, bởi vì Bách Độc Môn am hiểu sử dụng ám khí, nếu như không thể phát hiện ám khí kia công kích đến mà nói, như vậy hẳn phải chết không thể nghi ngờ.</p><p>Chỉ thấy trên người Trầm Tường bỗng nhiên phát ra một đoạn hắc khí nhàn nhạt, hắc khí kia lập tức hóa thành tịnh thủy, biến thành một vòng bảo hộ, bao vây lấy Trầm Tường, những độc châm kia bay đến, đâm vào bên trong màn nước này, lập tức bị khí cương đánh nát.</p><p>Đây là võ công phòng ngự cường hãn lại ôn nhu mà Trầm Tường vừa mới học được, tên là Huyền Vũ La Thiên Tráo, đừng nhìn đây chẳng qua là một tầng nước ôn hòa, nhưng mà lực lượng ngăn cản rất cường đại, mặc dù là mười Phàm Vũ Cảnh tầng mười liên thủ đánh ra một kích toàn lực, cũng chỉ miễn cưỡng phá đi lồng khí này, mà người ở bên trong lại không có chuyện gì.</p>", "images": {}, "success": true}