{"id": 146, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-146", "title": "Chương 146: Tầm Long", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 146: Tầm Long</h1><p>Trầm Tường hơi kinh hãi, nói ra:</p><p>- Hẳn trượng phu của phu nhân là Phiêu Hương Thành chủ Lý Thiệu?</p><p>- Đúng vậy, xem ra công tử là vừa vặn đến Phiêu Hương Thành, vợ chồng chúng ta đều là Chân truyền đệ tử của Đan Hương Đào Nguyên.</p><p>Lý phu nhân nói ra.</p><p>Trầm Tường lấy Kim Linh Quả ra, thời điểm hắn đến cũng hơi chút hiểu rõ tòa Phiêu Hương Thành này, thực lực vợ chồng Thành chủ đều là Chân Vũ Cảnh, nhưng cũng chỉ là Thành chủ so sánh nổi danh mà thôi.</p><p>- Công tử định bán ra cho chúng ta bao nhiêu?</p><p>Lý phu nhân chỉ nhìn thoáng qua, đã biết rõ Kim Linh Quả này là thật sự, hơn nữa rất khá, linh khí bên trong Kim Linh Quả kia thập phần thanh thúy.</p><p>Trầm Tường đến thời điểm này mới hiểu rõ giá vị, Kim Linh Quả này đại khái là bảy vạn trung phẩm tinh thạch, tuy đồng dạng là dược liệu luyện chế Thanh Huyền Quả, nhưng giá cả lại thấp không chỉ gấp mười lần, nếu như là Thanh Huyền Quả, cầm lấy đi bán đấu giá, có thể bán được rất cao.</p><p>- Tám vạn!</p><p>Thẩm Tường nói ra một cái giá tiền rất công đạo, Lý phu nhân kia nhẹ gật đầu, thò tay xoay tròn vòng ngọc trên cổ tay thoáng một phát, một cái túi đựng đồ xuất hiện.</p><p>- Đây là tám vạn tinh thạch, công tử kiểm lại một chút.</p><p>Lý phu nhân mỉm cười.</p><p>Thần thức Trầm Tường quét qua, rất nhanh điểm rõ ràng, xác thực là tám vạn trung phẩm tinh thạch, bên trong đều ẩn chứa linh khí nồng đậm, bình thường cũng có thể dùng để tu luyện, là một chuyện mà rất nhiều võ giả tầng dưới chót thích nhất, mà đại đa số môn phái đều là dùng để bố trí một ít trận pháp to lớn, hoặc là khảm nạm trên linh khí, công dụng rất rộng.</p><p>- Phu nhân, ta muốn hỏi thăm ngươi một sự kiện, ngươi có biết nữ tử bốn năm trước phái đi thế tục giới phụ trách Đan Hương Dược Trang kia là ai chăng?</p><p>Trầm Tường hỏi.</p><p>Lý phu nhân lắc đầu:</p><p>- Không biết, cái kia đều là chưởng giáo an bài, thời gian đi cùng trở về chúng ta không rõ ràng, hơn nữa đi tới đó chỉ có thể dùng cái tên Hoa Nguyệt Vân này.</p><p>Trầm Tường than nhẹ một tiếng.</p><p>- Nếu như ta gặp được chưởng giáo mà nói, ta sẽ thay công tử nghe ngóng thoáng một phát, hi vọng về sau công tử có thể thường đến.</p><p>Lý phu nhân mỉm cười nói.</p><p>Trầm Tường cảm kích gật đầu, lúc này hắn đã có mười vạn tinh thạch, đây cũng không phải là một số lượng nhỏ, hắn ở bên trong Đan Hương Tháp đi dạo lấy, tìm kiếm Linh Dược cần mua.</p><p>Chưởng giáo Đan Hương Đào Nguyên và Băng Phong cốc đều phi thường thần bí, rất ít tham dự một ít chuyện tình trọng đại, cho nên rất ít ra mặt, bất quá Trầm Tường lại biết chưởng giáo Đan Hương Đào Nguyên và Băng Phong cốc đều là nữ, từ quản sự Đan Hương Dược Trang cùng Đan Hương Tháp đều là nữ mà xem, Trầm Tường dám xác định điểm này.</p><p>- Chưởng giáo Đan Hương Dược Trang, Đan trưởng lão, các nàng có thể có quan hệ hay không?</p><p>Trầm Tường đối với cái này có hoài nghi mãnh liệt.</p><p>Hiện tại Trầm Tường muốn mua đại lượng dược liệu luyện chế đan dược Linh cấp hạ phẩm cùng Linh cấp trung phẩm.</p><p>Hiện tại hắn muốn trước học luyện chế hai loại Linh cấp hạ phẩm, một loại tên là Tụ Linh Tán, đây là người có linh mạch chênh lệch yêu thích nhất, sau khi ăn vào, có thể làm cho linh mạch tạm thời cải thiện, có thể như người có được linh mạch tốt một dạng, rất nhanh thu lấy linh khí, là đan dược Linh cấp hạ phẩm bán rất chạy.</p><p>Một loại khác tên là Vũ Nguyên đan, ẩn chứa một loại chân khí cuồng bạo, sau khi ăn vào, sẽ làm cho người tiến vào trạng thái cuồng bạo, lực lượng chân khí phóng thích ra sẽ được tăng phúc, nhưng cũng có tác dụng phụ, nếu như liên tục ăn mà nói, có thể nguy hại đối với thân thể người, nhưng đây cũng là đan dược mà rất nhiều võ giả Phàm Vũ Cảnh tầng mười yêu thích, bởi vì thời điểm đang đánh nhau cùng yêu thú, chỉ cần lực lượng cường thịnh một chút, là có thể chiến thắng, ăn cẩn thận một chút là không có nhiều chuyện lớn.</p><p>Sau đó là Linh cấp trung phẩm Bạo Khí Đan cùng Hóa Độc Đan, đây đều là trong kế hoạch hắn muốn luyện chế.</p><p>Vũ Nguyên đan cùng Tụ Linh Tán đối với Chân Khí Đan mà nói đều rất dễ luyện chế, hơn nữa giá cả cũng không quá đắt, cũng là một loại đan dược có thể đánh trụ cột tốt.</p><p>Một hạt Vũ Nguyên đan có thể mua được ba trăm tinh thạch, Tụ Linh Tán có thể mua được bốn trăm, mà một phần dược liệu cũng là giá cả đồng dạng, nếu một phần dược liệu một lò mà nói, có thể luyện ra ít nhất bốn hạt, sau khi thành công sẽ là rất có lợi nhuận.</p><p>Trầm Tường mua hai mươi phần, liền rời khỏi Đan Hương Tháp, bởi vì hắn phát hiện mình bị theo dõi, lúc hắn đi ra, đã biết rõ hắn bị Thú Vũ Môn truy nã, ở bên trong toàn bộ Thần Vũ châu dùng mười vạn tinh thạch treo giải thưởng.</p><p>Mười vạn tinh thạch này ở trong mắt Thẩm Tường không coi vào đâu, nhưng ở trong mắt rất nhiều người lại là một bút thu hoạch rất lớn, bởi vì này có thể mua được không ít Chân Nguyên Đan hoặc là Chân Khí Đan, có thể làm cho người tăng lên không ít thực lực.</p><p>Đi ra khỏi Đan Hương Tháp, Trầm Tường đi đến bên ngoài Phiêu Hương Thành, hắn muốn dẫn mấy người nhìn chằm chằm vào hắn ra bên ngoài thành, nếu như bọn họ là lòng mang làm loạn mà nói, Trầm Tường cũng thuận tiện ra tay.</p><p>Chỉ cần không gặp phải Chân Vũ Cảnh, Trầm Tường sẽ không e ngại, mặc dù người nhiều hơn nữa.</p><p>Ngay lúc Trầm Tường nhìn thấy cửa thành xa xa, lại bỗng nhiên nghe thấy một âm thanh rồng ngâm từ đằng xa truyền đến, thanh âm này đột nhiên xuất hiện, đinh tai nhức óc, mọi người trong Phiêu Hương Thành có thể tinh tường nghe thấy, hơn nữa âm thanh rồng ngâm này cũng chấn đắc màng nhĩ người ta có chút đau nhức, thập phần rung động.</p><p>Trầm Tường ngẩng đầu nhìn lại, chỉ thấy phía trên không phương hướng cửa thành, xuất hiện một đám mây màu đỏ, thời gian dần trôi qua hóa thành rồng hình, nhưng xuất hiện không bao lâu, liền biến mất.</p><p>Loại dị tượng này có thể nói là kinh thiên động địa, âm thanh rồng ngâm bén nhọn kia làm đại địa có chút phát run, cá trong sông nhảy lên, những linh cầm ở bên trong cây cối rậm rạp chằng chịt cũng bay đến không trung, đều nhận lấy kinh hãi.</p><p>Trầm Tường lập tức đem loại tình huống này nói cho Tô Mị Dao cùng Bạch U U, vừa rồi các nàng cũng đã nghe được thanh âm rồng ngâm kia, trong lúc các nàng từ chỗ Trầm Tường biết được viễn không xuất hiện đám mây hình rồng, không khỏi kinh hô lên.</p><p>- Có Long sinh ra đời!</p><p>Tô Mị Dao kích động mà có chút sợ hãi nói, Long xuất hiện ở Phàm Giới, đó là phi thường bất lợi đối với Phàm Giới, nếu như đầu Long này lớn lên, đối với Phàm Giới tuyệt đối là tai họa thật lớn.</p><p>- Tại sao có thể có Long sinh ra đời?</p>", "images": {}, "success": true}