{"id": 145, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-145", "title": "Chương 145: Phiêu Hương Thành", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 145: Phiêu Hương Thành</h1><p>- Không biết ta đi một ít địa phương tử khí rất nặng, có thể thúc đẩy Địa Ngục Linh Chi sinh trưởng hay không?</p><p>Trầm Tường nằm ở trên giường, âm thầm kích động suy nghĩ, đồng thời nói ý nghĩ này cho Tô Mị Dao.</p><p>- Ta chưa thử qua, phẩm giai của Địa Ngục Linh Chi khó có thể định vị, hơn nữa vô cùng hi hữu, trước kia ta chưa bao giờ gặp, nếu có cơ hội, ngươi có thể thử một lần.</p><p>Tô Mị Dao nói.</p><p>Địa Ngục Linh Chi là dùng để luyện chế Liệu Thương Đan, dược hiệu phi thường lợi hại, phần lớn đều là trên Huyền cấp trung phẩm!</p><p>Nếu để cho người khác biết Trầm Tường dùng hai mươi ngày trồng ra hai mươi trái Thanh Huyền Quả, nhất định sẽ ghen ghét đến nổi điên, đây là bí mật lớn nhất của Trầm Tường.</p><p>Ly khai Thái Đan Vương Viện, Trầm Tường đi tới nội viện, hắn cũng không có trông thấy bọn người Vân Tiểu Đao, hắn hỏi thăm một chút, biết được thượng diện cũng không có giao cho nhiệm vụ gì.</p><p>- Ta phải đi Đan Hương Đào Nguyên một chuyến mới được, đi lấy chứng thực tam đoạn Luyện dược sư!</p><p>Thẩm Tường để lại một tờ giấy, nói mình đi Đan Hương Đào Nguyên chứng minh tư cách Luyện dược sư tam đoạn.</p><p>Luyện dược sư tam đoạn, cần phải biết luyện chế hai loại đan dược Linh cấp trung phẩm, thời điểm luyện chế, thời gian và số lần thất bại đều phải ở trong quy định, rất là khảo nghiệm người, Trầm Tường phải lấy xưng hô này, cũng là vì để cho người khác sợ hãi hắn, đừng đến tìm hắn gây phiền phức.</p><p>Đan Hương Đào Nguyên ở Đào Nguyên châu, cách Thái Vũ Môn khá xa, nếu đi xe ngựa bình thường, ít nhất phải một tháng mới đi đến.</p><p>Nhưng Trầm Tường có Chu Tước Hỏa Dực, hắn dự tính chỉ mười ngày là có thể đi đến!</p><p>- Đan Hương Đào Nguyên có một yêu tinh đang đợi ngươi.</p><p>Tô Mị Dao trêu ghẹo nói.</p><p>Hoa Nguyệt Vân, Trầm Tường đương nhiên không quên nữ nhân đã từng nhiều lần dụ dỗ hắn này, nhớ tới nữ nhân này, hắn thậm chí có một cổ xao động không hiểu.</p><p>- Yêu tinh kia không phải đã nói tên thật không phải là Hoa Nguyệt Vân sao? Này không dễ tìm a, có phải rất thất vọng hay không?</p><p>Tô Mị Dao nhõng nhẽo cười nói.</p><p>- Nếu như nàng là Đan Hương Đào Nguyên, ta nghĩ chắc có lẽ không quá khó khăn.</p><p>Trầm Tường sờ lên mũi, đi ra khỏi Thiên Môn Thành, đi vào vùng ngoại ô, thả Chu Tước Hỏa Dực, bay lên phía trên đám mây, nhắm phương hướng Đào Nguyên châu bay đi.</p><p>Phiêu Hương Thành, đây là một tòa thành thị cách Đan Hương Đào Nguyên gần nhất, cũng là một tòa thành thị lớn nhất Đào Nguyên châu, Trầm Tường vừa đi đến tòa thành thị này, có thể ngửi được đủ loại mùi thơm, hơn nữa trong lúc này, bốn phía đều có thể trông thấy rất nhiều đóa hoa, cây cối cùng hoa cỏ xinh đẹp nở rộ, đây là một thành thị rất xinh đẹp.</p><p>Trầm Tường đã bay mười ngày, vượt qua một mảng lớn sơn mạch nguy hiểm nặng nề, mới đi đến địa phương xinh đẹp này, hiện tại hắn ngồi ở một đầu bờ sông, cảm thụ gió nhẹ mát mẻ, nhìn xem những đóa hoa cây cối nở rộ bên bờ sông kia, trong nội tâm sảng khoái không thôi.</p><p>Ở chỗ này có một tòa Đan Hương Tháp, đó là sản nghiệp của Đan Hương Đào Nguyên, phi thường to lớn, không chỉ là bán ra nhiều loại Linh Dược, ngay cả Linh cấp thượng phẩm cùng trung phẩm đều được bán, chỉ có điều rất đắt đỏ.</p><p>Trầm Tường ở trong thành hỏi thăm một chút, rốt cuộc tìm được Đan Hương Tháp, cái kia dĩ nhiên là một tòa tháp khổng lồ cao tới hai mươi tầng, chiếm diện tích phi thường to lớn, cự tháp hình vuông rộng chừng trăm trượng, tọa lạc ở chính giữa Phiêu Hương Thành, tới gần trung tâm thành thị là dễ dàng trông thấy.</p><p>Tòa tháp này thoạt nhìn rất cổ xưa tang thương, thượng diện mọc rất nhiều hoa đằng, nở rộ ra đủ mọi màu sắc, thỉnh thoảng còn có một đám linh điểu bay vào trong hoa đằng, lộ ra rất ấm áp xinh đẹp.</p><p>- Không hổ là Phiêu Hương Thành, bốn phía đều thơm như vậy, khó trách toàn thân yêu tinh Hoa Nguyệt Vân kia đều thơm như vậy.</p><p>Trầm Tường thì thào nói, hắn nhớ tới ngọc thể của Hoa Nguyệt Vân đã từng như ẩn như hiện, câu người đoạt phách, trong nội tâm không khỏi rung động, đột nhiên hắn rất muốn gặp yêu tinh này.</p><p>Đi vào tầng thứ nhất Đan Hương Tháp, Trầm Tường nhìn thấy rất nhiều ngăn tủ trong suốt, bên trong bầy đặt nguyên một đám bình ngọc hoặc hộp ngọc, bên trên bình ngọc dán nhãn hiệu, ghi chú rõ danh tự đan dược.</p><p>Ở bên trong nhiều người vô cùng, đại đa số đều là Phàm Vũ Cảnh tầng chín cùng tầng mười, nhưng Trầm Tường lại cảm ứng được rất nhiều Phàm Vũ Cảnh tầng mười có chân khí không tầm thường, hắn suy đoán những cái kia đều là hộ vệ trông coi nơi đây.</p><p>Trầm Tường từ một nữ tử hướng dẫn xinh đẹp lý giải, ở bên trong hai mươi tầng Đan Hương Tháp này, năm tầng phía dưới là chuyên môn bán đan dược, tầng sáu đến tầng chín đều là dùng để luyện chế đan dược, tầng mười là địa phương khảo hạch Luyện đan sư, về phần tầng mười một đến tầng hai mươi, kia đều là dùng để gieo trồng Linh Dược hoặc là cho một ít nhân viên ở lại.</p><p>- Nếu như ta muốn bán Linh Dược, phải đi tầng mấy?</p><p>Trầm Tường thấp giọng hỏi, hắn ý định bán ra chút Linh Dược hơi đắt, đến lúc đó hắn khẳng định phải giao dịch cùng nhân vật tương đối trọng yếu trong Đan Hương Đào Nguyên, lúc đó hắn có thể thuận tiện nghe ngóng Hoa Nguyệt Vân thoáng một phát.</p><p>- Công tử muốn bán ra Linh Dược cấp bậc gì?</p><p>Cô gái kia cười ngọt ngào hỏi.</p><p>- Kim Linh Quả!</p><p>Trầm Tường hạ giọng nói, làm nữ tử kia lập tức giật mình.</p><p>Nàng trông thấy Trầm Tường không giống như là đang nói đùa, huống hồ cũng không có ai dám ở Đan Hương Tháp vui đùa, liền thấp giọng nói:</p><p>- Mời công tử đi theo ta.</p><p>Kim Linh Quả mặc dù ở bên trong Đan Hương Đào Nguyên cũng không có quá nhiều, có người bán ra mà nói, bọn hắn sẽ phi thường cam tâm tình nguyện tiếp nhận, cho nên rất nhanh Trầm Tường liền đi tới một phòng khách quý.</p><p>Trầm Tường uống thượng đẳng linh trà, cảm khái hít một tiếng:</p><p>- Đúng là nơi phú quý có khác!</p><p>Đi ra trao đổi cùng Trầm Tường dĩ nhiên là một phu nhân trung niên, tuy dung mạo nàng bình thường, nhưng nàng lại có một khí chất cao quý, cử chỉ hiển thị rõ quý khí, cho người ấn tượng rất tốt.</p><p>Trầm Tường vội vàng đứng lên, mỉm cười hành lễ, dù sao đối phương coi như là trưởng bối của hắn.</p><p>Tuy trung niên phụ nhân này mặc váy màu lam nhạt mộc mạc, nhưng mà quý khí bức người, này làm Trầm Tường có chút câu nệ, hơn nữa hắn cũng nhìn không thấu thực lực của trung niên phụ nhân này.</p><p>- Không cần phải khách khí, ta cũng không quá đáng là một quản sự, công tử tùy ý là được rồi!</p><p>Trung niên phu nhân cười nhạt một tiếng, ôn nhu nói, thập phần bình dị gần gũi.</p><p>Trầm Tường dám khẳng định, trung niên phụ nhân này nhất định là võ giả Chân Vũ Cảnh, Đan Hương Tháp này rõ ràng phái một nhân vật như vậy đến trấn thủ!</p><p>- Gọi ta là Lý phu nhân là được rồi, ta có thể nhìn Kim Linh Quả của công tử không?</p><p>Lý phu nhân mỉm cười nói.</p>", "images": {}, "success": true}