{"id": 144, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-144", "title": "Chương 144: Thanh Huyền Quả Thụ (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 144: Thanh Huyền Quả Thụ (2)</h1><p>Trong nháy mắt đi qua mười ngày, Trầm Tường hấp thu toàn bộ chân khí của mười hạt Chân Nguyên Đan này, áp súc ở bên trong Bạch Hổ thú tượng, nhưng cũng chỉ có thể khiến cho hạt chân nguyên bên trong sáng thêm một chút, không đáng kể, có thể thấy được tiến vào Chân Vũ Cảnh cần áp súc chân khí là khổng lồ cỡ nào, Trầm Tường ở bên trong Huyền Cảnh hấp thu linh khí nồng đậm hai năm, cũng chỉ làm hai hạt chân nguyên sáng đến cực hạn mà thôi, cái kia còn là có Hoàng Cẩm Thiên trợ giúp, nếu như hắn tu luyện ở bên ngoài mà nói, ít nhất phải mười năm mới sáng một hạt.</p><p>Hắn là có được Âm Dương thần mạch, tu luyện Thái Cực Hàng Long Công, thời điểm thu lấy linh khí so với người bình thường nhanh lên vô số lần, nhưng hắn muốn đi vào Chân Vũ Cảnh ít nhất còn cần rất nhiều thời gian, nếu như là người khác, không có đan dược trợ giúp, trên trăm năm cũng khó đạt đến.</p><p>Hiện tại Trầm Tường đã biết rõ, vì cái gì Phàm Vũ Cảnh tầng mười quá nhiều, nhưng Chân Vũ Cảnh lại thưa thớt như thế, hắn cũng từng nghe nói qua rất nhiều thiên tài tuổi còn trẻ liền đạt tới Phàm Vũ Cảnh tầng mười, nhưng cuối cùng đại đa số đều không có cách nào tiến vào Chân Vũ Cảnh, cuối cùng chết già tại Phàm Vũ Cảnh tầng mười!</p><p>- Khó trách Tiểu Đao cùng lão Chu đều không có được gia tộc coi trọng, bởi vì bọn họ tiến vào Chân Vũ Cảnh vẫn là phi thường xa vời! Nếu như chiếu tiến độ hiện tại mà nói, ta ít nhất phải mười lăm năm nữa mới có thể tiến nhập Chân Vũ Cảnh, này quá lâu! Tiểu nha đầu Tiên Tiên từ hơn hai năm trước đã bước vào Chân Vũ Cảnh, tiểu nha đầu này rốt cuộc là đã ăn Tiên đan gì a?</p><p>Trầm Tường nội thị lấy ba hạt chân nguyên ảm đạm trong đan điền kia, tự nhủ nói.</p><p>- Ta hoài nghi Tiết Tiên Tiên là thần mạch, cũng tu luyện thần công, hơn nữa nàng là đồ đệ của chưởng giáo Thần binh Thiên quốc, Trúc Cơ Đan nhất định không ít, cho nên nàng mới có thể tăng lên nhanh như vậy.</p><p>Tô Mị Dao nói ra.</p><p>Trong hai năm qua, Trầm Tường lấy được tin tức là, Tiết Tiên Tiên một mực đều đang bế quan, Băng Phong Cốc Lãnh U Lan đã ở trong mật địa Băng Phong Cốc tiếp nhận chỉ đạo bí mật, cũng rất nhanh sẽ tiến vào cảnh giới kia.</p><p>- Không biết nữ nhân dã man Đan trưởng lão kia lúc nào mới xuất quan, thật muốn nhờ nàng giúp ta luyện hai lô Trúc Cơ Đan.</p><p>Trầm Tường khẽ thở dài, hắn đột nhiên có chút nhớ nhung nữ nhân không hiểu thấu này.</p><p>Lúc trước, Trầm Tường thăm dò được, đan dược trên Huyền cấp trong Thái Vũ Môn thập phần khuyết thiếu, có rất nhiều thứ là không có, bởi vì Linh Dược rất thưa thớt, hơn nữa độ khó luyện chế Huyền cấp đan rất cao, dễ dàng thất bại, mặc dù vất vả thu thập dược liệu, cũng sẽ bởi vì thất bại mà làm cho dược liệu hóa thành hư ảo.</p><p>Cho nên, rất nhiều võ giả môn phái một khi tích góp từng tí một đến đại lượng tinh thạch, đều đi Đan Hương Đào Nguyên, nơi đó là căn cứ của Luyện đan sư, Huyền cấp đan dược tại đó tuy quý, nhưng lại có không ít, thậm chí còn có thể ở đó phó thác một ít Luyện đan sư danh vọng rất cao luyện đan, tỉ lệ thất bại cực thấp, đây cũng là nguyên nhân Đan Hương Đào Nguyên được rất nhiều môn phái tôn trọng.</p><p>Trầm Tường sầu mi khổ kiểm đi vào trong sân nhỏ, lại đột nhiên trông thấy có một cây rất nhỏ trên xuất hiện trên đất mặt!</p><p>- Ha ha. . . Thành công, Lão Tử sắp có rất nhiều Thanh Huyền Quả!</p><p>Trầm Tường kích động cười ha hả.</p><p>- Khiêm tốn một chút!</p><p>Tô Mị Dao khẽ hừ một tiếng, Trầm Tường cũng gấp ngậm miệng lại.</p><p>Trầm Tường chỉ là dùng đi một lọ Long Tiên, Thanh Huyền Quả kia liền nảy mầm, hắn bây giờ còn có bốn bình.</p><p>Lấy ra một lọ Long Tiên, Trầm Tường cẩn thận từng li từng tí nhỏ ở trên mầm nhỏ kia, đồng thời dùng thần thức nhìn xem tình huống mầm nhỏ này, nhìn xem tốc độ nó thu lấy Long Tiên như thế nào.</p><p>Tốc độ rõ ràng cực nhanh, chỉ là ngắn ngủn nửa canh giờ, đã hấp thu hết toàn bộ Long Tiên, trước kia Thanh Huyền Quả thế là dùng mười ngày!</p><p>Lực lượng đặc thù của Long Tiên làm mầm nhỏ kia điên cuồng hấp thu lấy linh khí nồng đậm bên trong Huyền Cảnh này, nhanh chóng sinh trưởng, nửa canh giờ đi qua, mầm nhỏ đã biến thành cây giống.</p><p>Lúc này Trầm Tường kích động không thôi, một khi hắn có thể có được đại lượng Thanh Huyền Quả, là hắn có thể bán đi một cái, sau đó dùng những tinh thạch kia mua dược liệu khác, để hắn học tập luyện chế đan dược cao cấp.</p><p>Tô Mị Dao đã từng nói qua, yêu cầu luyện chế Trúc Cơ Đan thấp nhất, chỉ bằng luyện chế Linh cấp thượng phẩm! Độ khó luyện chế Trúc Cơ Đan không cao, nhưng lại có công hiệu rất tốt, hơn nữa dược liệu cực kỳ hi hữu, mới trở thành Huyền cấp hạ phẩm.</p><p>Lại là nửa canh giờ đi qua, Trầm Tường lại dùng đi một lọ Long Tiên, Tiểu Thụ kia đã cao bằng hông của hắn, lá cây trên ngọn đều là hình tròn, trên phiến lá có gân lá rõ ràng, bên trong lưu động lấy linh khí màu xanh.</p><p>Đến chạng vạng tối, Trầm Tường đã dùng hết Long Tiên, mà cây kia cũng cao bằng hai người, Tô Mị Dao thường xuyên đem một ít tri thức linh thụ, linh hoa, linh thảo truyền thụ cho Trầm Tường, ở trong ấn tượng của Trầm Tường, có rất ít linh thụ cao lớn như vậy, mà đại đa số đều là Tiểu Thụ cao hơn người chút ít.</p><p>- Bị Đan trưởng lão trông thấy thì phiền toái.</p><p>Trầm Tường bắt đầu nghĩ lừa gạt Đan trưởng lão kia như thế nào, dù sao cây này không đơn giản, chỉ là loại linh khí kỳ lạ này, đã rất dễ gây chú ý.</p><p>Thanh Huyền Quả Thụ còn chưa có kết quả, Trầm Tường còn phải tiếp tục thu thập Long Tiên, hiện tại hắn cũng không tu luyện, suốt ngày tập trung tinh lực, dùng để ngưng tụ Long Tiên!</p><p>Trước kia hắn ở dưới cấm địa, bởi vì Hoàng Cẩm Thiên cả ngày đều giám sát hắn tu luyện, cho nên hắn dùng hai năm thời gian mới thu thập được năm bình, nhưng hiện tại bất đồng, hắn một lòng vận chuyển Long Tiên công để ngưng tụ Long Tiên, hơn nữa hắn bây giờ là Phàm Vũ Cảnh tầng mười, ngưng tụ được rất nhiều, ngắn ngủn năm ngày thì có một lọ, nhưng mà thoáng cái liền dùng xong.</p><p>Mười ngày đi qua, Trầm Tường lại đang tướii một lọ cho Thanh Huyền Quả Thụ, Thanh Huyền Quả Thụ đã nở hoa, đó là một đại hoa tỏa ánh sáng màu xanh lập loè, phi thường xinh đẹp, đặc biệt là thời điểm ban đêm.</p><p>Này làm Trầm Tường kích động vô cùng, hắn tin tưởng không bao lâu nữa, là hắn có thể nghênh đón mùa thu hoạch lớn, tuy chỉ có hai mươi đóa, nhưng vậy là đủ rồi.</p><p>Trầm Tường âm thầm đoán, Long Tiên của hắn ít nhất làm Thanh Huyền Quả Thụ gia tốc sinh trưởng ba ngàn năm tả hữu!</p><p>Lại một lọ Long Tiên, lúc này đóa hoa đã bao vây lại, đang ngưng kết trái cây, nó hấp thu linh khí cũng càng ngày càng nhiều!</p><p>Năm ngày đi qua, Trầm Tường lại ngưng tụ ra một lọ Long Tiên, lúc này tay của hắn có chút run rẩy, sau khi hắn tưới chai Long Tiên này trên ngọn cây, liền ngẩng đầu lên, đầy cõi lòng kích động nhìn những đóa hoa màu xanh trên cây kia.</p><p>Thời gian từng chút trôi qua, Trầm Tường dừng ở đầu cành, từng khỏa Thanh Huyền Quả giống như bảo thạch màu xanh xuất hiện, ở trong đêm khuya, so với minh tinh trên bầu trời còn muốn sáng chói mắt hơn.</p><p>Thẩm Tường cao hứng muốn nhảy lên, trên mặt tràn đầy kích động tươi cười, nếu như có thể mà nói, hắn nhất định sẽ cười ha hả, nhưng hắn vẫn cố kiềm chế, nếu không bị người Trưởng Lão Viện biết được sẽ không tốt.</p><p>Hắn dùng tốc độ nhanh nhất, hái xuống hai mươi trái Thanh Huyền Quả kia, này đầy đủ hắn dùng rất lâu rồi, mà cây này tiếp tục sinh trưởng nữa mà nói, vẫn sẽ tiếp tục kết quả, khả năng đây là cây Thanh Huyền Quả Thụ đầu tiên từ trước tới nay!</p>", "images": {}, "success": true}