{"id": 159, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-159", "title": "Chương 159: Khảo Hạch Đan Sư", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 159: Khảo Hạch Đan Sư</h1><p>Hoa Hương Nguyệt trông thấy bộ dáng Trầm Tường như thế, thì cười khanh khách, nàng cũng không hề đùa giỡn Trầm Tường, cùng Trầm Tường nói chuyện đã xảy ra những ngày này, mà Trầm Tường cũng nói kinh nghiệm của mình ở bên trong Thái Vũ Môn.</p><p>Hai người nói chuyện cho tới đêm khuya, Trầm Tường cũng là vừa vặn luyện đan đi ra, mặc dù mỏi mệt, cũng nhịn được.</p><p>- Trời đã tối, ta cũng nên trở về rồi!</p><p>Hoa Hương Nguyệt ngáp một cái, đứng dậy, nàng vừa mới quay người, lại nghe thấy thanh âm của Trầm Tường.</p><p>- Lưu lại ngủ cùng ta đi!</p><p>Long Tuyết Di nghịch ngợm kia lại giả mạo thanh âm của Trầm Tường!</p><p>Khóe miệng của Trầm Tường co giật, bởi vì này không phải hắn nói, mà là Long Tuyết Di kia nói, hắn lại bị Long Tuyết Di đâm một dao.</p><p>Khuôn mặt của Hoa Hương Nguyệt lập tức hiển hiện hai đóa hoa đỏ ửng, nàng xoay người lại, đánh nhẹ lên đầu Trầm Tường một cái, gắt giọng:</p><p>- Ngươi tiểu tử này càng ngày càng tệ, ngươi là có một người vợ chưa cưới a.</p><p>Trong đầu Trầm Tường truyền đến tiếng cười duyên khanh khách của Long Tuyết Di, Trầm Tường hận không thể bắt tiểu nha đầu này ra, đập sưng mông nhỏ của nàng, cũng dám trêu đùa hắn như vậy! Ở trước mặt Hoa Hương Nguyệt còn tốt, nếu như là Đan trưởng lão kia mà nói, những ngày an nhàn của hắn sẽ chấm dứt!</p><p>Nghĩ đến đây, Trầm Tường không khỏi rùng mình một cái, hắn phát hiện mang Tiểu Long Nữ nghịch ngợm này buộc ở trên thân thể quả thực là mua dây buộc mình, tự mình chuốc lấy cực khổ.</p><p>- Ý của ta là, ngủ ở chỗ này của ta là được rồi, nàng ngủ trên giường, ta ngồi xuống tu luyện.</p><p>Trầm Tường cười khổ giải thích nói.</p><p>- Hừ, không cần!</p><p>Hoa Hương Nguyệt hừ nhẹ nói, nhưng trong lòng rất đắc ý.</p><p>Bởi vì lúc trước nàng chết sống cũng không thể lôi kéo Trầm Tường đến Đan Hương Đào Nguyên, thậm chí còn bán rẻ nhan sắc của mình, để Trầm Tường nhìn thân thể của mình, nhưng cuối cùng vẫn không có thành, hiện tại nàng trông thấy Trầm Tường rất hối hận, rất nghĩ đến nàng, liền âm thầm vui vẻ.</p><p>Trầm Tường tự nhiên không biết ý nghĩ của nàng, hắn đưa mắt nhìn Hoa Hương Nguyệt ly khai, sau đó vội vàng đóng cửa lại, cỡi y phục xuống, hung hăng đánh hình xăm Bạch Long trên người mình.</p><p>- Đau quá, đau quá!</p><p>Trầm Tường chỉ nghe Long Tuyết Di nũng nịu kêu to, hắn tiếp tục đập vào, nhưng không bao lâu liền nghe tiếng cười khanh khách của Long Tuyết Di:</p><p>- Đầu đất, ngươi là đánh không được ta, chỉ có đánh đau mình, ngươi thật là một cái ngu ngốc, còn rất chân thành đánh mình, ha ha...</p><p>- Tiểu nha đầu, đừng khiêu chiến điểm mấu chốt của ta, nếu không về sau ta không cho ngươi ăn đan dược!</p><p>Trầm Tường cũng không có tức giận, mà là nhàn nhạt nói, càng là tức giận, tiểu nha đầu này sẽ càng vui vẻ.</p><p>- Không a, người ta là chơi thoáng một phát mà thôi, ta biết sai rồi!</p><p>Long Tuyết Di thấp giọng nói.</p><p>Chỉ cần tình huống không nghiêm trọng, Trầm Tường cũng sẽ không truy cứu cái gì, trước kia hắn từ chỗ Tô Mị Dao biết được, nếu như là tình huống đặc biệt mà nói, có thể cho Tiểu Long Nữ này truyền lực lượng cường đại của mình cho hắn, nếu như dung hợp cùng lực lượng của hắn, đây chính là phi thường cường đại.</p><p>Đương nhiên, Long Tuyết Di còn có thể truyền thụ cho hắn phương pháp tu luyện Thần Đạo, đây mới là sự tình Trầm Tường mong đợi nhất, chỉ là hiện tại Hồn Anh của hắn còn quá nhỏ, ít nhất cũng phải tới thời điểm một hai tuổi.</p><p>Nếu Trầm Tường để cho chút ít Tiên nhân trên Thiên Giới biết được hắn nuôi một ấu Long, còn phàn nàn này phàn nàn kia mà nói, nhất định sẽ bị chửi chết, được tiện nghi còn khoe mã.</p><p>Trầm Tường thành công luyện chế ra Bạch Ngọc Tán cùng Chân Nguyên Đan, hắn ý định ngày mai sẽ bắt đầu khảo hạch Luyện đan sư tứ đoạn, trở thành một gã Luyện đan sư tứ đoạn.</p><p>Ngày hôm sau, Trầm Tường biết được Hoa Hương Nguyệt đã ly khai Đan Hương Tháp, quay trở về Đan Hương Đào Nguyên, nói nếu có chuyện trọng yếu, có thể cho Lý phu nhân thông tri nàng.</p><p>Đột nhiên Trầm Tường cảm giác được Hoa Hương Nguyệt không chỉ là một nha hoàn đơn giản như vậy, nếu không Lý phu nhân cũng sẽ không cung kính với nàng như vậy.</p><p>Đi vào địa phương báo danh tham gia khảo hạch, Trầm Tường hiểu rõ bây giờ tiêu chuẩn khảo hạch Luyện đan sư đã đề cao, ví dụ như Luyện đan sư tam đoạn cần phải hiểu được luyện chế ba loại đan dược Linh cấp trung phẩm, mà Luyện đan sư tứ đoạn cần hiểu được luyện chế ba loại Linh cấp thượng phẩm, so với lúc trước nhiều hơn một loại!</p><p>Trầm Tường chỉ hiểu được luyện chế hai loại Linh cấp thượng phẩm cùng một loại Huyền cấp hạ phẩm Trúc Cơ Đan!</p><p>Đan Hương Đào Nguyên khảo hạch tính toán rất nghiêm khắc, đều chỉ cho một phần dược liệu, nếu như thất bại, phải chịu một nửa phí tổn dược liệu, nếu như thành công, đan dược là của Đan Hương Đào Nguyên.</p><p>Trầm Tường đi tìm được Lý phu nhân, từ khi Lý phu nhân biết quan hệ giữa Hoa Hương Nguyệt cùng Trầm Tường rất tốt về sau, đối với Trầm Tường trở nên phi thường cung kính, điều này cũng làm cho Trầm Tường có chút khó có thể thích ứng.</p><p>- Lý phu nhân, ta muốn khảo hạch Luyện đan sư tứ đoạn, nhưng hiện tại ta chỉ hiểu được luyện chế hai loại đan dược Linh cấp thượng phẩm cùng một loại Huyền cấp hạ phẩm, không biết có thể báo danh hay không?</p><p>Trầm Tường nói ra.</p><p>- Cái gì?</p><p>Lý phu nhân hoài nghi mình nghe lầm, vẻ mặt nàng kinh ngạc nhìn Trầm Tường, Trầm Tường chỉ vừa mới hai mươi tuổi, dĩ nhiên có thể luyện chế ra hai loại Linh cấp thượng phẩm cùng một loại Huyền cấp hạ phẩm, này làm người khó có thể tin, trái tim nàng đập bịch bịch, nàng bắt đầu hoài nghi Trầm Tường là Chân Vũ Cảnh, thậm chí nàng đoán Trầm Tường luyện chế Huyền cấp hạ phẩm chính là Trúc Cơ Đan!</p><p>Độ khó luyện chế Trúc Cơ Đan tương tự như Linh cấp thượng phẩm, đây là rất nhiều Luyện đan sư đều biết, mà Lý phu nhân cũng được biết Trầm Tường nắm giữ vài tài liệu luyện chế Trúc Cơ Đan.</p><p>- Ta dùng Huyền cấp hạ phẩm thay thế một loại Linh cấp thượng phẩm có thể được không? Hiện tại ta không có nhiều thời gian học tập luyện chế một loại Linh cấp thượng phẩm nữa, ta phải nhanh chóng trở lại Thái Vũ Môn tham gia Thái Vũ thịnh hội!</p><p>Trầm Tường nói ra.</p>", "images": {}, "success": true}