{"id": 153, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-153", "title": "Chương 153: Vô Tình Ma Công", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 153: Vô Tình Ma Công</h1><p>Nhớ tới Đan trưởng lão kia dùng lực lượng vô thượng nhằm vào hắn, làm hắn không có lực phản kháng, nhớ tới Liêu Thiếu Vân kia khuất nhục hắn, chà đạp tôn nghiêm của hắn, hắn tự nói với mình, vô luận như thế nào cũng phải sống, hắn muốn trở nên mạnh mẽ! Hắn muốn luyện chế ra Trúc Cơ Đan, đây là cách duy nhất có thể làm cho hắn ở thời gian ngắn tấn chức Chân Vũ Cảnh!</p><p>Hiện tại Trầm Tường không chỉ là chảy mồ hôi, còn đổ máu, vì để cho mình bảo trì thanh tỉnh, hắn không ngừng làm thân thể mình đau đớn!</p><p>Trầm Tường đã dần dần vô ý thức, nhưng trong tiềm thức của hắn, lại không ngừng cô đọng thần thức, không ngừng áp chế Trúc Cơ Đan xao động trong Viêm Long Bảo Lô.</p><p>Bất tri bất giác, đột nhiên Trầm Tường cảm thấy thân thể của mình đã mất đi cảm giác, vô luận tự mình hại mình như thế nào, cũng không thể làm hắn cảm giác được đau nhức, đột nhiên Trầm Tường bừng tỉnh, nhưng lại phát hiện mình ở trong không gian tràn ngập Bạch Quang, làm hắn chấn kinh chính là, hắn còn trông thấy một đứa con nít ở bên trong không gian này, rất nhỏ, giống như hài nhi vừa mới ra đời, đứa bé này nhắm chặc hai mắt, thập phần đáng yêu.</p><p>Đột nhiên, hài nhi mở mắt, Trầm Tường chấn động mạnh, bởi vì con mắt hài nhi này thấy gì đó, hắn cũng có thể trông thấy!</p><p>Hài nhi nhìn hắn cười cười, lúc này, Trầm Tường cũng đã đi ra khỏi không gian kỳ dị này, lần nữa về tới trạng thái luyện đan, hắn kinh ngạc phát hiện, thần trí của hắn vậy mà rất dồi dào, hơn nữa so với trước càng lớn hơn rất nhiều lần, phảng phất sẽ không bao giờ tiêu hao hết vậy.</p><p>Tô Mị Dao cùng Bạch U U cũng có chút quỷ dị, các nàng vốn cho rằng Trầm Tường sẽ buông tha, nhưng mà trông thấy khóe miệng Trầm Tường giương lên, lộ ra một nụ cười tự tin.</p><p>Qua một lát, Trầm Tường mở mắt, ngửa đầu cuồng tiếu:</p><p>- Ha ha... Ta luyện ra Trúc Cơ Đan!</p><p>Trầm Tường không có mở Viêm Long Bảo Lô ra, nhưng hắn xác định bên trong có một hạt Trúc Cơ Đan, trong lúc hắn cười to, hai mắt chảy xuống dòng lệ nóng, chỉ có chính hắn mới rõ ràng, hắn phải trải qua tra tấn như thế nào mới đạt được thành công như vậy!</p><p>Mười chín tuổi, chưa có luyện chế thành Linh cấp thượng phẩm, liền trực tiếp luyện chế ra Trúc Cơ Đan, mặc dù là Tô Mị Dao, cũng thập phần chấn kinh, vốn nàng chỉ là trước hết để cho Trầm Tường luyện chế xong dược liệu trên tay, lại đi thúc đẩy sinh trưởng tiếp tục luyện, tiếp tục như vậy, một ngày nào đó sẽ thành công, nàng dự tính ít nhất cũng phải năm ba năm, lúc trước thời điểm nàng luyện chế đan dược Huyền cấp chính là như vậy!</p><p>Trầm Tường cười to một hồi liền ngã xuống, ngủ say mất tiêu, hắn đã rất mệt a!</p><p>Tô Mị Dao cùng Bạch U U đi qua, mở Viêm Long Bảo Lô ra, trông thấy một hạt đan dược có vô số đường vân màu xanh óng ánh, đây là Trúc Cơ Đan! Hơn nữa phẩm chất vẫn là thượng thừa, đan dược Trầm Tường luyện chế, đại đa số đều là thượng thừa!</p><p>- Thần thức của tiểu tử này vậy mà khôi phục tới trạng thái đỉnh phong, so với trước kia càng cường đại hơn!</p><p>Bàn tay trắng như ngọc lại lạnh buốt của Bạch U U đặt ở trên trán Trầm Tường, có chút giật mình nói.</p><p>Đây cũng là lần thứ nhất Bạch U U đi đụng Trầm Tường, Trầm Tường chỉ là thân thể cần điều dưỡng mới nghỉ ngơi, nhưng ý thức của hắn lại rất bình thường, hắn có thể tinh tường cảm giác được bàn tay trắng như ngọc kia của Bạch U U truyền đến cảm giác mỹ diệu, làm lòng hắn nhộn nhạo.</p><p>- Sư muội, có phải ngươi nên giúp hắn thanh lý thân thể thoáng một phát hay không? Ta nhớ được trước kia ngươi thường xuyên dùng một ít cử động mập mờ để ban thưởng hắn.</p><p>Bạch U U nói ra, trên mặt khó được lộ ra một nụ cười lãnh diễm.</p><p>Tô Mị Dao khẽ hừ một tiếng, sau đó nhõng nhẽo cười nói:</p><p>- Sư tỷ, hình như tiểu tử này rất thích ngươi, tuy ta thân mật cùng hắn, nhưng ta cảm giác được hắn càng thêm quan tâm ngươi, ví dụ như lúc ngươi ôn nhu với hắn, tiểu tử này vui vẻ ra mặt, ta đoán ra hắn vì chiếm niềm vui của ngươi, mới liều mạng như thế.</p><p>Sắc mặt Bạch U U phát lạnh, nhưng trên mặt trắng nõn lạnh như băng đã có một vòng ửng đỏ nhàn nhạt, nàng lạnh lùng nói:</p><p>- Chớ nói nhảm, ngươi không biết lúc hắn nhìn ngươi, hận không thể lột sạch y phục nhào lên trên người ngươi, hắn càng ưa thích ngươi mới đúng, hơn nữa ngươi còn hôn hắn, làm hắn ngẩn như đầu heo.</p><p>Tô Mị Dao chỉ nhẹ nhàng cười quyến rũ, nàng đang cởi y phục trên người Trầm Tường, thoáng cái cởi sạch quần áo của Trầm Tường, nhìn thân thể nam nhân trước mắt này, nàng vậy mà một chút cũng không đỏ mặt.</p><p>- Tiểu tử này đối với mình thật đúng là hung ác a, bất quá thân thể này so với thời điểm chúng ta ở bên trong xem thì đẹp mắt hơn một ít.</p><p>Tô Mị Dao cười hì hì nói, dùng nước tẩy sạch vết bẩn trên người Trầm Tường.</p><p>- Sư tỷ, tới giúp một chút mà! Tiểu tử này nhìn qua thân thể của chúng ta, bây giờ chẳng lẻ ngươi không muốn nhìn lại hắn sao?</p><p>Tô Mị Dao nhõng nhẽo cười nói.</p><p>Hiện tại Trầm Tường không thể nhúc nhích, bởi vì thân thể của hắn đã bị giày vò rất nghiêm trọng, nhưng sau khi hắn nghe được hai cô gái này đối thoại, trong lòng tràn ngập các loại cảm xúc.</p><p>Bạch U U đi tới, hừ lạnh nói:</p><p>- Thân thể của hắn ta không biết xem qua bao nhiêu lần, nhưng lại không thể giải hận.</p><p>Tuy nàng nói như vậy, nhưng mà lại lấy ra một cái khăn lụa, cẩn thận lau sạch lấy vết bẩn trên người Trầm Tường.</p><p>Trầm Tường âm thầm khinh bỉ hai nữ lưu manh này, các nàng đứng ở trong giới chỉ kia, vậy mà nhiều lần từ bên trong rình coi hắn, đương nhiên, hắn cũng có chút vui vẻ, dù sao thân thể của mình bị hai mỹ nữ nhìn rất nhiều lần, hắn đột nhiên cảm giác mình có chút ti tiện, bị người khác nhìn còn đắc chí.</p><p>- Sư tỷ, ta lo lắng có một ngày ngươi ngay cả ta cũng không cần.</p><p>Đột nhiên Tô Mị Dao nói ra, trên mặt tràn đầy thần sắc lo lắng, hiện tại nàng đang cùng Bạch U U tẩy rửa cho Trầm Tường.</p><p>Bạch U U trầm mặc nửa ngày, thở dài:</p><p>- Chỉ cần báo xong đại thù, ta sẽ tán đi Vô Tình Ma Công! Bất quá về sau ngươi phải bảo hộ ta.</p><p>Tô Mị Dao nhoẻn miệng cười:</p><p>- Yên tâm, đến lúc đó tiểu tử này nhất định sẽ bảo hộ ngươi!</p><p>Nói xong, nàng vỗ vỗ lồng ngực Trầm Tường.</p><p>Bạch U U không có nói tiếp, nàng đương nhiên biết sau này Trầm Tường nhất định sẽ rất mạnh, bảo vệ nàng đương nhiên là không phải vấn đề gì, chỉ là nàng đang lo lắng đến lúc đó mình đã không có thực lực, không có người quan tâm nàng.</p><p>Tô Mị Dao nói:</p><p>- Sư tỷ, năm đó sư phó cũng là bởi vì tu luyện Vô Tình Ma Công mới như vậy đối với chúng ta, cuối cùng để mình đi về hướng diệt vong, ta không muốn ngươi biến thành cái dạng kia!</p><p>- Ta biết, ngươi không cần lo lắng cho ta, ta tự có chừng mực!</p><p>Sắc mặt Bạch U U có chút phức tạp.</p><p>Trầm Tường không nghĩ tới sư tỷ muội này thậm chí có câu chuyện như vậy, bất quá hắn cảm giác Tô Mị Dao có một việc lén gạt Bạch U U.</p><p>Trầm Tường khôi phục rất nhanh, Tô Mị Dao cùng Bạch U U vừa mới giúp hắn rửa ráy thân thể sạch sẽ, hắn đã ngồi dậy.</p><p>- Đa tạ hai vị tỷ tỷ quan tâm.</p>", "images": {}, "success": true}