{"id": 152, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-152", "title": "Chương 152: Bình Cảnh", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 152: Bình Cảnh</h1><p>Tô Mị Dao cười hì hì nói, sờ lên khuôn mặt Trầm Tường, lúc này Trầm Tường giống như là thiếu nữ ngượng ngùng, xấu hổ.</p><p>Dược liệu đã sửa sang lại tốt, Trầm Tường bắt đầu luyện chế Trúc Cơ Đan, hắn ý định trước nếm thử luyện chế mấy lần, lại hỏi thăm Tô Mị Dao một ít chỗ khó.</p><p>Vốn hắn chỉ có mười lăm phần dược liệu, nhưng trải qua cắt nhỏ, lại trở thành sáu mươi phần, hắn tin tưởng mình thất bại tuyệt đối sẽ không vượt qua năm mươi lần!</p><p>Dùng Viêm Long Bảo Lô luyện chế Trúc Cơ Đan, vậy mà cũng cần hơn một canh giờ, đây chính là dược liệu đã cắt qua, hơn nữa còn là giữa đường đã thất bại.</p><p>Lần thứ nhất luyện chế Trúc Cơ Đan, Trầm Tường đã thất bại, nhưng hắn vẫn phát hiện độ khó luyện chế Trúc Cơ Đan này xác thực giống như Linh cấp thượng phẩm, trước kia hắn luyện chế qua Chân Nguyên Đan mười lần cùng Bạch Ngọc Tán mười lần, tuy toàn bộ thất bại, nhưng mà tích lũy kinh nghiệm xử lý loại Linh Dược cao cấp này, đối với các phương diện khống chế đều đã có không ít kinh nghiệm, nếu không hắn cũng vô pháp dùng Viêm Long Bảo Lô luyện chế hơn một canh giờ, đây chỉ là tương đương với luyện đến một nửa.</p><p>Nếu như là người khác, ở thời điểm không có luyện chế ra đan dược Linh cấp thượng phẩm, tuyệt đối sẽ không đi nếm thử luyện chế Trúc Cơ Đan, mặc dù muốn luyện chế Trúc Cơ Đan, cũng sẽ trước luyện chế ra Huyền cấp hạ phẩm, nếu như những luyện đan sư kia biết hiện tại Trầm Tường bắt đầu cầm nhiều dược liệu Trúc Cơ Đan để phá sản như vậy, nhất định sẽ mắng chết Trầm Tường.</p><p>Đối với những tài liệu này, Trầm Tường có thể nói là căn bản không thiếu, chỉ cần cho hắn thời gian, muốn bao nhiêu có bấy nhiêu, chỉ cần hắn lưu lại một hạt giống, có thể thông qua Long Tiên công gieo trồng ra một mảng lớn, mượn Thanh Huyền Quả kia mà nói, không đến một tháng, là có thể có hơn hai mươi cái!</p><p>Trầm Tường mỗi ngày ngoại trừ học tập luyện chế Trúc Cơ Đan ra, còn ngưng tụ Long Tiên, bởi vì hắn lo lắng hiện tại tài liệu không đủ cho hắn luyện chế ra Trúc Cơ Đan.</p><p>Thời gian từng chút đi qua, trong chớp mắt đi qua hơn hai mươi ngày, Trầm Tường ở thời điểm luyện chế Trúc Cơ Đan, đã trải qua thất bại hơn năm mươi lần, hiện tại hắn chỉ còn lại có tám phần dược liệu.</p><p>- Nếu Trúc Cơ Đan khó hơn Bạch Ngọc Tán cùng Chân Nguyên Đan một chút, ta cảm giác không sai biệt lắm sắp thành công!</p><p>Lúc này Trầm Tường có chút kích động, sau khi trải qua quá nhiều lần thất bại, hắn cuối cùng nắm chặt một điểm gì đó, chính là cảm giác vi diệu.</p><p>Lúc trước, Tô Mị Dao truyền thụ kinh nghiệm của mình cho Trầm Tường, để Trầm Tường chú ý một ít phương diện tương đối trọng yếu, có thể để hắn bớt đi rất nhiều đường quanh co!</p><p>Dưới loại tình huống này, Trầm Tường cách thành công càng ngày càng gần, hiện tại hắn chỉ kém một bước Ngưng Đan cuối cùng kia, hắn có lòng tin, nếu như hắn thành công luyện chế ra Trúc Cơ Đan này mà nói, hắn lại đi luyện chế Chân Nguyên Đan cùng Bạch Ngọc Tán sẽ thuận buồm xuôi gió hơn rất nhiều.</p><p>Viêm Long Bảo Lô lóng lánh lấy huyết quang màu đỏ, thỉnh thoảng thả ra một cổ nhiệt khí, hai tay Trầm Tường đặt ở hai bên bảo lô, là nơi Luyện đan sư rót hỏa diễm, chân khí, thần thức vào.</p><p>Lúc này trong đầu Trầm Tường là một biển lửa, nhiều loại Linh Dược ở bên trong bị các loại hỏa diễm có nhiệt độ bất đồng đốt cháy, chậm rãi hóa thành bụi phấn, tràn ra linh khí đủ mọi màu sắc, linh khí phiêu tán ở trong đỉnh, bạo ngược mà đục ngầu, bị Trầm Tường dùng thần thức ép cùng một chỗ, dung hợp, chiết xuất!</p><p>Đồng thời hắn còn phải ở trong biển lửa liên hợp những thuốc bột kia cùng một chỗ, không thể để cho chúng bị thiêu hủy, nếu không sẽ thất bại trong gang tấc, đây là khảo nghiệm đối với thần thức của Luyện đan sư.</p><p>Bên trong Viêm Long Bảo Lô đốt cháy mười ngày mười đêm, nhưng bên ngoài chỉ đi qua hơn nửa canh giờ, mặc dù là như vậy, những dược liệu kia cũng không có hoàn toàn dung hợp được!</p><p>Theo thời gian chuyển dời, Trầm Tường đã đầu đầy mồ hôi, toàn thân ướt đẫm, chân khí của hắn phi thường hùng hậu, cho nên không cần lo lắng phương diện chân khí tiêu hao, nhưng hiện tại thần trí của hắn lại tiêu hao đến lợi hại, bởi vì thần trí của hắn phải chiếu cố rất nhiều bột phấn, còn phải trấn an nhiều loại dược khí cuồng bạo dung hợp một chỗ!</p><p>Nhiều loại dược liệu hóa thành bột phấn rốt cục bị Trầm Tường dùng thần thức dồn vào cùng một chỗ, dược khí bạo ngược đủ mọi màu sắc cũng bình tĩnh trở lại, thời gian dần trôi qua, lúc này đã đến một bước mấu chốt nhất, này phải công tác liên tục, làm cho dược khí cùng thuốc bột dung hợp, sau đó Ngưng Đan, quá trình không thể sinh ra một chút lầm lỗi, nếu như linh khí không đủ, hoặc là làm một chút thuốc bột tản ra, cái kia đều là thất bại.</p><p>Trầm Tường là thất bại hơn mười lần ở một bước này!</p><p>Dược khí cùng thuốc bột dung hợp, thuốc bột bị Trầm Tường dùng thần thức ngưng tụ thành một viên đan dược, lúc đó Trầm Tường nhỏ vào một giọt Long Tiên, bắt đầu tiến vào Ngưng Đan sau cùng, lúc trước hắn cũng là thất bại ở ngay một khắc này.</p><p>Viêm Long Bảo Lô run nhè nhẹ, mồ hôi trên mặt Trầm Tường giống như trời mưa, mi tâm của hắn khóa chặt, sắc mặt hơi trắng bệch, lúc này hắn có thể tinh tường trông thấy hạt Trúc Cơ Đan sắp thành hình bên trong Viêm Long Bảo Lô kia đang lay động mãnh liệt, tùy thời sẽ vỡ tung.</p><p>Tô Mị Dao căn thẳng đến mức xé rách khăn lụa trong tay, mím môi, vẻ mặt lo lắng nhìn Trầm Tường, Bạch U U cũng trừng lớn cặp mắt lạnh như băng kia, trong ánh mắt tràn ngập cổ vũ nhìn Trầm Tường!</p><p>- Lại muốn đã thất bại sao? Loại tình huống này đã xảy ra mười lần, chẳng lẽ đây chính là bình cảnh của ta? Bình cảnh đến từ trên tinh thần! Thần trí của ta không đủ, ta cần đột phá!</p><p>Nội tâm Trầm Tường nghĩ đến, lúc này thần trí của hắn đã cơ hồ khô héo, nhưng hắn vẫn cố gắn tiếp tục.</p><p>Ở bình thường, thần thức cũng có được địa vị hết sức quan trọng, ví dụ như một ít võ công có yêu cầu tựu cực cao đối với thần thức, cần dùng thần thức ngưng tụ chân khí phóng ra ngoài, nếu không chân khí sẽ tản ra, nhưng dưới loại tình huống này, thần thức đều đủ, nhưng ở thời điểm luyện đan, lúc Luyện đan sư luyện chế một ít đan dược cấp bậc tương đối cao, hoặc là lúc luyện khí Linh khí có linh văn tương đối nhiều, thần thức không đủ, cái kia sẽ làm cho thất bại trong gang tấc!</p><p>Võ giả tiêu hao hết thần thức mà nói, cũng như một đại hán thể lực dồi dào không có tinh như thần, không cách nào phát huy một thân lực lượng!</p><p>Thậm chí sẽ lâm vào một trạng thái hôn mê, hiện tại thần thức của Trầm Tường tiêu hao đã đến cực hạn, cũng không biết hắn bằng vào cái gì chống đỡ!</p><p>Thời điểm cảm giác mình muốn ngã xuống, Trầm Tường vận chuyển Thái Cực Hàng Long Công, khống chế chân khí hùng hậu trong cơ thể, khiến cho chân khí điên cuồng trùng kích kinh mạch trong cơ thể, làm toàn thân hắn kịch liệt đau nhức không thôi, để hắn có thể bảo trì thanh tỉnh, đồng thời vận công làm chân khí dung hợp cùng tinh thần, rất nhanh cô đọng ra thần thức!</p><p>Thân thể Trầm Tường bị chính hắn giày vò đến tràn ra tơ máu, cùng mồ hôi trên người hắn hỗn hợp một chỗ, tản ra trận trận mùi hôi, Tô Mị Dao và Bạch U U đều biết nguyên nhân vì sao Trầm Tường làm như vậy.</p><p>- Chớ miễn cưỡng chính mình! Buông tha đi!</p><p>Tô Mị Dao sâu kín thở dài, nhẹ nói, nàng cũng không đành lòng trông thấy Trầm Tường tiếp tục tự mình hại mình như vậy.</p><p>Buông tha cho? Trầm Tường biết lần này không thành công, không chỉ là thất bại ở luyện chế Trúc Cơ Đan, càng không cách nào đột phá bình cảnh của mình!</p>", "images": {}, "success": true}