{"id": 151, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-151", "title": "Chương 151: Lòng Của Nữ Nhân", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 151: Lòng Của Nữ Nhân</h1><p>Trái tim Trầm Tường đập bịch bịch, hắn đang suy nghĩ có nên bắt đầu luyện chế hay không, Thiên Văn Quả, Kim Linh Quả, Thanh Huyền Quả hắn đều có hơn hai mươi cái, đủ luyện hai mươi lần, mà tánh mạng tinh nguyên bên trong Thú Đan ngàn năm chỉ đủ mười lăm lần, về phần những Linh Dược phụ trợ khác, hắn càng không thiếu, như Tử Linh quả, Nhân Tham ngàn năm, Huyết Nhân Tham, Huyết Linh chi, Thủ Ô, Địa Linh Thảo vân...vân, những thứ này đều là hắn lấy được từ trong Dược Viên, còn không có sử dụng hết.</p><p>Trầm Tường cũng biết, hôm nay hắn chỉ có tiến vào Chân Vũ Cảnh, mới có được thực lực tự bảo vệ mình, nếu không bị Chân Vũ Cảnh nhìn chằm chằm vào, hắn vừa phải chật vật đào tẩu, thậm chí còn có thể sẽ bị giết chết.</p><p>- Dùng Viêm Long Bảo Lô luyện chế, bởi vì này rất cần thời gian, nhiều thì một hai tháng, ít cũng mười ngày, mới chó thể dùng nhiệt độ cao đốt cháy những dược liệu kia, thời điểm dược khí dung hợp lại càng cần không ít thời gian cùng tinh thần.</p><p>Tô Mị Dao suy nghĩ một chút, lại nói.</p><p>Trầm Tường nhẹ gật đầu, lấy ra những dược liệu luyện chế Trúc Cơ Đan kia, hắn trốn ở trong lòng núi, vì cam đoan an toàn của mình, hắn từ đáy sông đào ra một lối đi thông lòng núi, làm người khó có thể tìm kiếm được hắn.</p><p>Tô Mị Dao và Bạch U U cũng đi ra, sơn động được một ít tinh thạch chiếu sáng, hoàn cảnh không tính quá kém, lại có một đầm nước.</p><p>- Đem mỗi một phần dược liệu chia phân thành bốn phần!</p><p>Tô Mị Dao nhìn những Linh Dược tản ra các loại linh khí kỳ lạ kia nói.</p><p>- Cái gì bốn phần?</p><p>Trầm Tường không hiểu hỏi.</p><p>- Là cắt một cái Kim Linh Quả thành bốn phần, Thanh Huyền Quả cắt thành bốn phần... Hiện tại đã hiểu chưa? Vốn là một phần tài liệu Trúc Cơ Đan, phân thành bốn phần để luyện chế! Linh khí trong những dược liệu này của ngươi đều rất sung túc, làm như vậy tuyệt sẽ không có tổn thương gì, mặc dù thất bại cũng sẽ không quá đau lòng.</p><p>Tô Mị Dao vừa cười vừa nói, đồng thời lấy ra một thanh đoản đao, cắt một cái Kim Linh Quả.</p><p>Trầm Tường đã minh bạch, trước kia hắn cũng nghĩ qua làm như vậy, chỉ có điều những dược liệu kia cũng không phải thượng thừa, hơn nữa sau khi cắt ra, không bao lâu sẽ tán đi rất nhiều linh khí.</p><p>Vì không cho linh khí bên trong dược liệu tán đi, Tô Mị Dao bào Trầm Tường pha loãng Long Tiên vào trong nước, sau đó ngâm Linh Dược chưa dùng vào trong đó, bởi như vậy, chẳng những linh khí sẽ không tán đi, còn có thể gia tăng lên rất nhiều.</p><p>- Mị Dao tỷ, không nghĩ tới tỷ chẳng những xinh đẹp, còn thông minh như vậy, cái gì ngực to không não, này thuần túy là nói nhảm.</p><p>Trầm Tường cười nói, không đến nơi đến chốn tâng bốc Tô Mị Dao.</p><p>- Sư muội ta không thông minh mà nói, cũng sẽ không trở nên mạnh mẽ như vậy, càng không thành một Luyện đan sư lợi hại!</p><p>Bạch U U nói ra.</p><p>Tô Mị Dao nói:</p><p>- Hảo tiểu tử, trước kia có phải ngươi cho rằng ta cùng U U tỷ ngực to mà không có não hay không?</p><p>Trầm Tường trông thấy Bạch U U mặt đầy sương lạnh, lại không khỏi liếc nhìn bộ ngực ngạo nghễ kia của nàng, hắn nói gấp:</p><p>- Mị Dao tỷ, tỷ cần gì phải nâng U U tỷlên, vừa rồi ta chỉ là nói giỡn mà thôi.</p><p>Ngọc thể hai mỹ nhân này hắn đều xem qua, lúc ấy Trầm Tường vĩnh viễn sẽ không bao giờ quên, Bạch U U cùng Tô Mị Dao cũng giống như vậy, các nàng là nữ nhân, đối với loại chuyện này càng là canh cánh trong lòng, cho nên bọn họ sẽ thường xuyên nhớ tới, nhưng các nàng lại biết Trầm Tường là bất đắc dĩ, hơn nữa lúc này cho các nàng hi vọng rất lớn.</p><p>Hiện tại hai mỹ nhân này lại nghĩ tới sự tình Trầm Tường xem thấy ngọc thể các nàng, khuôn mặt không khỏi hồng lên, Trầm Tường đang chuyên tâm cắt dược liệu, cũng không có chú ý tới, nếu không hắn nhất định sẽ nhìn ra được.</p><p>Trầm Tường vốn là cắt một phần, sau đó lại phân các dược liệu phụ trợ khác, điều phối cắt những tài liệu kia phải cân đối, nếu không sẽ ảnh hưởng luyện đan, đây là rất trọng yếu, Trầm Tường luyện đan cũng đã có thời gian rất lâu, cho nên hắn tinh tường phải chia bao nhiêu, đó là một loại cảm giác rất vi diệu, đây là cảm giác mà Luyện đan sư phải có được.</p><p>- U U tỷ, Mị Dao tỷ, các tỷ có nam nhân mình thích không? Thời điểm thực lực các tỷ ở đỉnh phong, có nam nhân truy cầu các tỷ hay không?</p><p>Trầm Tường tò mò hỏi, hai nữ tử như thần giống này, hắn tìm đọc rất nhiều tư liệu cũng không có tìm được, hắn hoài nghi các nàng là đến từ Phàm Vũ thế giới khác, cũng như Đan trưởng lão kia.</p><p>- Tuy ta gặp qua không ít nam nhân thực lực cường đại, nhưng lại chưa từng ưa thích qua ai, cả đời ta cũng sẽ không có loại cảm giác này, bởi vì ta chủ tu Vô Tình Ma Công.</p><p>Bạch U U lạnh lùng nói:</p><p>- Có người theo đuổi ta, nhưng bọn hắn cũng không có đả bại ta, ta coi đây là lý do cự tuyệt bọn hắn.</p><p>Bạch U U chi tiết nói ra, điều này cũng làm cho Trầm Tường có chút kinh ngạc, bất quá làm hắn nghi hoặc chính là, thời điểm hắn nhìn về phía Tô Mị Dao, trong ánh mắt Tô Mị Dao tràn đầy một loại lo lắng, giống như lo lắng Bạch U U vậy.</p><p>- Mị Dao tỷ, ngươi thì sao?</p><p>Trầm Tường hỏi, Trầm Tường cùng các nàng càng ngày càng quen thuộc, có đôi khi cũng phải hỏi một ít vấn đề khác.</p><p>- Ta ngược lại muốn tìm một nam nhân tốt, bất quá chuyện này quá khó khăn, sư phụ của ta thật lợi hại, nhưng vẫn không cách nào bảo hộ cho chúng ta, nếu không chúng ta cũng sẽ không có kết cục như vậy.</p><p>Tô Mị Dao sâu kín nói, sau đó cười duyên một tiếng:</p><p>- Đừng nhìn ta như vậy, kỳ thật người truy cầu ta một cái cũng không có, bởi vì ta là Luyện đan sư, người khác đều trèo cao không dậy nổi, huống chi thanh danh của ta so với sư tỷ còn hung ác hơn.</p><p>Một yêu tinh phủ mị động lòng người như vậy, lại có một tên tuổi hung ác! Trầm Tường có chút khó có thể tin.</p><p>Trầm Tường dám khẳng định, hai nữ nhân này có rất nhiều chuyện giấu diếm hắn, thậm chí có chút ít sự tình còn nói dối hắn, hắn bắt đầu hoài nghi hai nữ nhân này không phải Phàm Vũ thế giới, mà là đã đi đến Thiên Giới, nếu không địch nhân của các nàng cũng sẽ không cường đại như vậy.</p><p>Nhưng mà người Thiên Giới sao sẽ xuất hiện ờ Phàm Giới? Đây chỉ có thời điểm tam giới tiết điểm giao hội, các nàng mới có thể đi vào Phàm Giới!</p><p>- Chẳng lẽ các nàng đều là mươi vạn năm trước, lúc tam giới đại chiến đi vào Phàm Vũ Giới hay sao?</p><p>Trong nội tâm Trầm Tường âm thầm chấn kinh, nhưng lại lập tức phủ nhận, bởi vì tam giới dung hợp, Thiên Giới cùng Phàm Giới vẫn có ngăn cách.</p><p>- Đừng suy nghỉ cái gì, ngươi hảo hảo sống sót, nếu như ngươi có thể phát huy Âm Dương thần mạch đến mức tận cùng, nói không chừng có thể siêu việt ta cùng sư tỷ, đến lúc đó ta có thể cân nhắc thoáng một phát cho ngươi làm nam nhân của ta.</p><p>Tô Mị Dao mị nhãn như tơ nhìn Trầm Tường, nũng nịu cười nói, làm Trầm Tường lập tức tâm thần mê loạn.</p><p>- Khục khục, ta có Tiên Tiên rồi!</p><p>Trầm Tường nói ra.</p><p>- Này có cái gì? Nếu như ta nguyện ý làm nữ nhân ngươi, thì đâu cần nghĩ nhiều như vậy?</p>", "images": {}, "success": true}