{"id": 154, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-154", "title": "Chương 154: Chân Vũ Cảnh", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 154: Chân Vũ Cảnh</h1><p>Trầm Tường cười nói, sau đó lấy quần áo mặc vào.</p><p>Vừa rồi Tô Mị Dao cùng Bạch U U sờ soạng trên người Trầm Tường mấy lần, các nàng vốn định không nói chuyện này cho Trầm Tường, nhưng hiện tại Trầm Tường lại đột nhiên tỉnh lại, này làm cho các nàng vừa giận vừa thẹn, khuôn mặt phủ mị, trong trẻo nhưng lạnh lùng kia đều tràn đầy đỏ bừng, hai tiểu mỹ nhân đều nghiến răng nghiến lợi nhìn Trầm Tường.</p><p>- Ngươi đã tỉnh dậy lâu rồi hay sao?</p><p>Bạch U U lạnh giọng hỏi, các nàng vừa rồi đối thoại cũng không có gì, nhưng có một ít cũng cảm thấy khó xử.</p><p>Trầm Tường cười ngây ngô nói:</p><p>- Không có, ta là vừa vặn tỉnh lại, không nghĩ tới hai vị tỷ tỷ sẽ săn sóc ta như vậy, tự mình giúp ta tắm rửa.</p><p>- Trung thực nói cho ta biết, vừa rồi ta cùng sư muội nói ngươi có nghe được không !</p><p>Thanh âm cùng sắc mặt của Bạch U U đồng thời lạnh như băng, sát khí vô hình lan tràn ra, làm thân thể Trầm Tường phát run.</p><p>- Có, nhưng ta không phải cố ý, thân thể của ta đã mất đi tri giác, nhưng thần thức vẫn còn.</p><p>Trầm Tường chi tiết nói ra, trông thấy sắc mặt Bạch U U trở nên càng thêm khó coi, hắn nóng nảy:</p><p>- U U tỷ, ta tuyệt sẽ không truy cứu việc tỷ nhìn lén thân thể của ta, còn nữa, về sau ta nhất định sẽ bảo hộ tỷ, ta biết vì Vô Tình Ma Công kia biến tỷ thành như vậy, ta cũng lo lắng thay cho tỷ.</p><p>- Được rồi!</p><p>Bạch U U nhắm mắt lại, hít sâu một hơi, nghĩ đến mới vừa nói mình nói những ra lời kia mà cảm thấy khó xử, mặt của nàng không khỏi nóng lên.</p><p>Bạch U U là được rồi, nhưng Tô Mị Dao lại không tính toán, nàng thẹn thùng hừ một tiếng, liền đến bên cạnh Trầm Tường, nắm cánh tay của hắn, bất quá nàng dùng lực không lớn, nên Trầm Tường không có cảm giác đau đớn.</p><p>- Uổng phí ta đối với ngươi tốt như vậy, vậy mà cố ý giả bộ ngủ bắt ta cùng sư tỷ cực nhọc.</p><p>Tô Mị Dao tức giận nói, Trầm Tường vẫn là lần đầu trông thấy nàng tức giận như vậy, nhưng bộ dáng kia lại có một loại phủ mị nói không nên, trong nội tâm Trầm Tường âm thầm tán thưởng.</p><p>- Mị Dao tỷ, bộ dáng tỷ tức giận thật là đẹp.</p><p>Trầm Tường cũng không biết mình đáp sai rồi, lại nói ra lời trong nội tâm, này làm Tô Mị Dao tức giận đến dậm chân.</p><p>Trầm Tường gãi đầu, cười ngây ngô hỏi:</p><p>- Hai vị tỷ tỷ, thân thể của ta đẹp mắt ở đâu, vì cái gì các tỷ xem nhiều lần như vậy?</p><p>Bạch U U không có trả lời, chỉ là nhắm mắt ngồi ở chỗ kia, làm bộ không nghe thấy, Tô Mị Dao cũng không biết nên nói cái gì, chẳng lẽ các nàng nói mình rãnh rỗi đến nhàm chán, mới vụng trộm nhìn hắn hay sao?</p><p>- Về sau không cho phép nhắc lại chuyện này!</p><p>Bạch U U lạnh lùng nói, tuy nàng biết mình không có lý, nhưng nàng chỉ có mạnh mẽ như vậy, mới tránh cho Trầm Tường tiếp tục dây dưa chủ đề này.</p><p>Tô Mị Dao hừ một tiếng, nói sang chuyện khác:</p><p>- Nói quá trình ngươi luyện đan, vì cái gì thần trí của ngươi lại đột nhiên khôi phục đến trạng thái đỉnh phong?</p><p>Nói đến đây, Trầm Tường cũng sờ không được ý nghĩ, hắn nói ra cảm giác ngay lúc đó!</p><p>- Ngươi thật sự nhìn thấy một đứa con nít?</p><p>Bạch U U vội vàng hỏi, đi đến bên người Trầm Tường.</p><p>Trầm Tường nhẹ gật đầu, Tô Mị Dao cũng đã đi tới, vẻ mặt chấn kinh đối mặt cùng Bạch U U.</p><p>- Buông lỏng, đừng nhúc nhích! Ta đến xem thức hải của ngươi!</p><p>Bạch U U duỗi hai tay ra, đặt ở trên gương mặt Trầm Tường.</p><p>Mặt Trầm Tường bị hai cánh tay lạnh buốt non vuốt ve, làm hắn âm thầm thoải mái:</p><p>- U U tỷ, tỷ sờ mặt của ta rất thoải mái.</p><p>- Đừng nói nhảm!</p><p>Bạch U U thấp giọng quát.</p><p>Hai mỹ nhân đều dựa vào bên người Trầm Tường, hiện tại Trầm Tường cũng không khách khí hít lấy mùi thơm của cơ thể trên người các nàng, hưởng thụ cảm giác thoải mái của hai tay Bạch U U truyền đến, hắn hi vọng loại cảm giác này có thể tiếp tục lâu một chút.</p><p>Một lát sau, Bạch U U ngược lại hít một hơi, thu tay về, nhìn Tô Mị Dao nhẹ gật đầu:</p><p>- Thật sự ngươi nhìn thấy hài nhi kia?</p><p>Tô Mị Dao kinh ngạc được nhếch cái miệng nhỏ nhắn, sau đó cũng dùng hai tay đặt ở trên mặt Trầm Tường, nhắm mắt lại.</p><p>Trầm Tường khoảng cách gần nhìn khuôn mặt động lòng người kia của Tô Mị Dao, ánh mắt không khỏi chậm rãi dời xuống, sau đó trông thấy một vật làm tâm thần hắn có chút không tập trung, hai luồng tuyết trắng mềm mại làm ra một khe rãnh thật sâu, làmngười ta hận không thể nhẹ nhàng cắn một ngụm.</p><p>- Hài nhi này rốt cuộc là cái gì?</p><p>Trầm Tường nghi hoặc hỏi thăm.</p><p>Tô Mị Dao nhéo nhéo khuôn mặt của hắn, cười quyến rũ nói:</p><p>- Đây là bộ dáng khi ngươi còn bé, chẳng qua là trạng thái thần trí của ngươi, là một dạng đồ vật như linh hồn, bất quá cái này gọi là thần hồn, thần thức và linh hồn hỗn hợp sinh ra.</p><p>- Này rất lợi hại phải không?</p><p>Trầm Tường trông thấy Tô Mị Dao cười đến vui vẻ như vậy, đã biết rõ này nhất định không phải đồ vật đơn giản.</p><p>- Rất lợi hại, ngươi đã bước vào Thần Đạo đệ nhất đoạn!</p><p>Bạch U U nhìn hắn nhẹ gật đầu:</p><p>- Hi vọng lời ngươi vừa mới hứa không phải một câu nói suông.</p><p>Thần Đạo? Trầm Tường không hiểu ra sao, nhưng hắn trông thấy Bạch U U dùng một loại ánh mắt ôn nhu kỳ dị nhìn hắn, hắn biết mình đã nhận được Bạch U U tán thành, này làm hắn có chút kích động, đúng như Tô Mị Dao nói, hắn xác thực rất thích Bạch U U, hắn cũng không biết vì cái gì, cảm thấy băng sơn mỹ nhân Bạch U U này rất làm người trìu mến.</p><p>- Thần Đạo là dùng Thần nhập đạo, là một phương thức tu luyện thần thức! Cùng võ đạo bất đồng, võ đạo chủ yếu phóng thích lực lượng chính là thân thể, mà Thần Đạo lại dùng thần hồn, nếu như ngươi tu luyện tới tình trạng nhất định, ngươi có thể thần hồn ly thể, du đãng các thế giới, vô hình không thái, nhưng lại có lực lượng hủy thiên diệt địa. Đây là mục tiêu mà rất nhiều cường giả dùng tinh lực cả đời theo đuổi.</p><p>Vẻ mặt Bạch U U hướng tới nói, trong ánh mắt của nàng cũng mang theo một vòng bất đắc dĩ, bởi vì nàng tu luyện Vô Tình Ma Công, nếu như về sau không tiêu tan mà nói, sẽ biến thành một người không có thất tình lục dục, tuy nhiên đến lúc đó nàng sẽ rất mạnh.</p><p>- Thử nghĩ một mình ngươi ngồi trong nhà, sau đó thần hồn của ngươi có thể phiêu đãng ở giữa thiên địa, lên trời xuống đất, không gì làm không được, còn có lực lượng không kém gì thân thể, đây là lợi hại cỡ nào? Hơn nữa chỉ cần ngươi muốn, ngươi cũng có thể dùng thiên địa linh khí miêu tả một cái thân thể cho mình.</p><p>Tô Mị Dao hết sức kích động, trên khuôn mặt tràn đầy dáng tươi cười kiều diễm, nàng thập phần hướng tới loại cảnh giới này.</p><p>- Bất tử bất diệt!</p>", "images": {}, "success": true}