{"id": 167, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-167", "title": "Chương 167: Thi Chạy", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 167: Thi Chạy</h1><p>Hiện tại Chu Vinh là giàu đến chảy mỡ, đường làm quan rộng mở, cho nên đám người Trầm Tường ăn uống một ngày một đêm, đem toàn bộ thức ăn ngon hảo tửu trong khách sạn ăn một lượt, thẳng đến chán ăn bọn hắn mới thu tay.</p><p>Thời điểm Chu Vinh thanh toán vẻ mặt vô cùng đau lòng, kêu khổ thấu trời, hắn đoán được đám người Vân Tiểu Đao nhất định sẽ hung hăng làm thịt hắn, nhưng không nghĩ tới sẽ hung ác như vậy.</p><p>Thái Vũ thịnh hội là thịnh hội dưới Chân Vũ Cảnh, đệ tử trên Chân Vũ Cảnh ở bên trong thịnh hội này, chỉ là phụ trách một ít công việc khác, đương nhiên, trên Chân Vũ Cảnh cũng có đại hội của bọn hắn, chỉ có điều đó là so đấu cùng môn phái khác trên Thần Vũ đại lục, loại tràng diện này mới là đồ sộ.</p><p>Hôm nay, trên đường cái toàn bộ Thiên Môn Thành đều trống rỗng, bởi vì lát nữa tỷ thí sẽ xuyên qua Thiên Môn Thành, ai đi loạn ở trên đường cái mà nói, nhất định sẽ không may.</p><p>Trong Thái Vũ Môn, Cổ Đông Thần đứng ở trên một cái đài cao, hai tay chắp sau lưng, quét mắt nhìn hơn mười vạn đệ tử phía dưới, đây cũng là sau khi hắn xuất quan, lần thứ nhất gặp mặt nhiều đệ tử trong môn phái như vậy.</p><p>Cổ Đông Thần nói rất nhiều lời nói về sự tình Vô Song Môn dung nhập, cái gì ở chung hòa thuận,… sau đó lại khen ngợi đệ tử bước vào Chân Vũ Cảnh gần đây thoáng một phát, tại chỗ ban thưởng cho Ngô Thiên Thiên, Chu Vinh, Vân Tiểu Đao, Từ Vĩ Long, này làm rất nhiều người không ngừng hâm mộ, cho mọi người khích lệ rất lớn.</p><p>Đằng sau Cổ Đông Thần vậy mà trắng trợn phê bình Trầm Tường, nói cái gì Trầm Tường chế tạo cho Thái Vũ Môn không ít tổn thất, hơn nữa ở thời điểm tranh đoạt đệ nhất nội viện còn tạo thành phá hư diện tích lớn cùng đại lượng đệ tử bị thương, còn khiêu khích không ít phong ba.</p><p>Trầm Tường âm thầm khinh bỉ lấy sư diệt này, này rõ ràng là quan báo tư thù, bất quá hắn cũng không thèm để ý, mặc kệ nói thế nào, Cổ Đông Thần cũng phải gọi hắn là sư thúc.</p><p>Sau khi nói nhảm xong, Cổ Đông Thần tuyên bố Thái Vũ thịnh bắt đầu, sau đó cử hành trận đầu đọ sức!</p><p>Trận đầu là so tốc độ, so trong một ngày, nội dung là từ chính giữa quảng trường Thái Vũ Môn xuất phát, đến trên đỉnh núi bên ngoài Thiên Môn Thành thu hồi một Thái Vũ lệnh bài, ai phản hồi nhanh nhất là chiến thắng.</p><p>Căn cứ tốc độ nhanh nhất bao năm qua, cũng phải sáu canh giờ mới qua lại một chuyến, lộ trình xác thực rất xa, cần chạy đi không ngừng, chỉ cần dừng lại nghỉ ngơi, lập tức sẽ bị người siêu việt, này là khảo nghiệm sức chịu đựng cùng trình độ chân khí.</p><p>- Trong quá trình thi chạy, không cho phép phát sinh xung đột, một khi bị phát hiện, chắc chắn sẽ nghiêm túc xử lý! Các vị chuẩn bị sẵn sàng.</p><p>Vũ trưởng lão hô lớn nói.</p><p>Rất nhiều đệ tử đều là lần đầu tiên tham gia, cho nên kích động không thôi, hơn nữa đều cho là mình có thể được đệ nhất!</p><p>Ba mươi vạn người tham gia thi chạy, người ở phía trước ưu thế lớn nhất, vốn là Trầm Tường ở phía trước, nhưng ai biết hắn lại bị Cổ Đông Thần túm đến cuối cùng để phát biểu, đơn giản là lải nhải một ít gì đó.</p><p>- Thẩm Tường, ngươi nhất định có thể được đệ nhất!</p><p>Lúc này Ngô Thiên Thiên cũng đã vui vẻ hơn rất nhiều, mỉm cười nhìn Trầm Tường, nàng phát hiện cùng Trầm Tường một chỗ luôn sẽ có một loại khoái hoạt không hiểu.</p><p>Đán người Chu Vinh cùng Vân Tiểu Đao đều thầm suy nghĩ lấy một ít gì đó, bọn hắn không nghĩ tới Trầm Tường vậy mà cua được đệ nhất mỹ nhân của Thái Vũ Môn, đều âm thầm khinh bỉ lấy Trầm Tường, nếu như nói trước kia Ngô Thiên Thiên còn chưa có bước vào Chân Vũ Cảnh, vừa ý Trầm Tường còn nói được, nhưng hiện tại Ngô Thiên Thiên là Chân Vũ Cảnh, Chân Vũ Cảnh truy cầu nàng có khối người, chỉ có điều trông thấy nàng cùng Đan trưởng lão đi gần như vậy, nên rất ít người dám đánh chủ ý nàng.</p><p>- Đó là đương nhiên, ta báo danh ba hạng tỷ thí, hắc hắc!</p><p>Trầm Tường cười nói, sắc mặt Cổ Đông Thần cùng Ngô Thiên Thiên hơi đổi, nếu như Trầm Tường đều cầm đệ nhất mà nói, chẳng phải tất cả tặng thưởng đều bị hắn ôm đi sao?</p><p>Vũ Khai Minh cao giọng nói ra:</p><p>- Một, hai, ba... Bắt đầu!</p><p>Trầm Tường chỉ nhìn thấy một đám người phía trước lập tức điên cuồng chạy như bay, hò hét như điên, làm cho cả Thiên Môn Thành run lên, giống như một đàn dã thú chạy như điên vậy.</p><p>Lúc này Trầm Tường mới hấp tấp chạy theo, tiến nhập trong sân rộng bụi mù cuồn cuộn.</p><p>Đột nhiên, một cổ khí lãng nóng rực đánh úp lại, bọn người Cổ Đông Thần, Vân Tiểu Đao lập tức sững sờ, bọn hắn lập tức nghĩ tới điều gì!</p><p>- Hỗn đãn nha! Tiểu tử này quá âm!</p><p>Chu Vinh lập tức mắng, chỉ thấy Trầm Tường xuất hiện trên không trung, vũ động lên một đôi Hỏa Dực cực lớn, hướng phía trước bay đi.</p><p>- Qúa xảo trá, không công bình, tranh thủ thời gian xuống đi!</p><p>Một ít Chân Vũ Cảnh hô, tuy bọn hắn không tham gia, nhưng đồ đệ của bọn hắn đều tham gia.</p><p>- Trầm đại ca, ngươi vậy là không đúng lắm a, tranh thủ thời gian xuống đây đi!</p><p>Vân Tiểu Đao cũng âm thầm ghen ghét, Trầm Tường dùng chân khí Hỏa Dực mà nói, xác thực phi thường nhẹ nhõm có thể đạt được đệ nhất.</p><p>Trầm Tường chỉ là cười mà không nói, bởi vì quy tắc cũng không có nói không cho bay.</p><p>Trầm Tường chậm rãi bay ở trên đầu đám, rất nhanh đã bị người phía dưới phát hiện, rất nhiều người ngẩng đầu nhìn lên, lập tức chửi ầm, thô tục hết bài này đến bài khác, lại có một đống lớn giầy thối, cục gạch ném lên bầu trời.</p><p>- Nện vương bát đản kia xuống đi, này không công bình, chúng ta còn chạy cái trứng a!</p><p>Một người tức giận hô.</p><p>Trầm Tường nhìn xuống những chiếc giầy, cục gạch cùng tạp vật khác phía dưới, lập tức cười ha hả:</p><p>- Thứ hai và thứ ba đều có ban thưởng, các ngươi vẫn là đặt tâm tư ở nơi đó đi, nếu không các ngươi ngay cả cộng lông cũng không có.</p><p>Cười to xong, Trầm Tường huy động Chu Tước Hỏa Dực, lập tức bay về phía trước, phía dưới đã mắng lật trời, nhưng mà không làm nên chuyện gì, bọn hắn chỉ có thể trong nội tâm âm thầm khinh bỉ Trầm Tường.</p><p>Thẩm Tường rất nhanh đã nhìn thấy có một tòa cự sơn rất cao ở phía trước, trên núi có một đại lộ hình đinh ốc đi thông đỉnh núi, trên đỉnh núi đặt lấy rất nhiều ngọc bài, vậy mà cũng có hơn mười vạn, chất đầy thành một đống lớn.</p><p>Hắn chỉ dùng hơn nửa canh giờ đã đáp xuống trên đỉnh núi, cầm lên một khối ngọc bài, sau đó phản hồi Thái Vũ Môn, một trăm Chân Nguyên Đan cùng mười vạn tinh thạch đã nhẹ nhàng tới tay, hắn ngẫm lại cũng cảm thấy buồn cười.</p><p>Thời điểm phản hồi, Trầm Tường vẫn không quên kích thích đám người phía dưới, đương nhiên, hắn lại bị đám người kia chửi ầm lên một phen, lại có một hồi tạp vật loạn đánh lên, nhưng mà nện không đến hắn.</p><p>Một canh giờ, Trầm Tường quay trở về Thái Vũ Môn, giao ngọc bài cho Vũ Khai Minh.</p><p>Trầm Tường cười hì hì nói:</p><p>- Ta không có phạm quy a!</p><p>- Ngươi tiểu tử này, quá không hiền hậu!</p><p>Vũ Khai Minh cười khổ nói, lúc này trên quảng trường chỉ có Vân Tiểu Đao, Chu Vinh, Từ Vĩ Long đang đợi Trầm Tường trở về.</p><p>Tuy phương thức chiến thắng của Trầm Tường rất đáng bị người mắng, nhưng xác thực hắn không có phá hư quy tắc, chỉ có thể nói quy tắc thi chạy này chưa hoàn thiện. Các lão bất tử của Thái Vũ Môn đều không nghĩ tới đệ tử Phàm Vũ Cảnh có thể có được võ công chân khí hóa dực, hơn nữa trước kia Trầm Tường lại một mực mất tích, hắn là ở Thái Vũ thịnh hội sắp bắt đầu mới về, cũng không có ai nghĩ đến chân khí hóa dực của hắn.</p>", "images": {}, "success": true}