{"id": 164, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-164", "title": "Chương 164: Sư Diệt", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 164: Sư Diệt</h1><p>Trở lại Thái Vũ Môn, một đôi tuấn nam mỹ nữ như Trầm Tường cùng Ngô Thiên Thiên, rất làm cho người ta chú mục, Ngô Thiên Thiên là rất nhiều người nhận thức, dù sao đó là đứng đầu thập đại mỹ nữ, đương nhiên, người nhận thức Trầm Tường càng nhiều hơn nữa, hắn không chỉ nổi danh ở Thái Vũ Môn, hiện tại toàn bộ Thần Vũ đại lục đều biết đầu của hắn trị giá ba mươi vạn tinh thạch.</p><p>Võ viện thứ mười sáu vẫn là lạnh như vậy, Trầm Tường mang theo Ngô Thiên Thiên đi tới, ngày đó Ngô Thiên Thiên cùng Trầm Tường là luận võ ở nơi này, lúc đó nơi đây vẫn là võ viện thứ năm trăm, không nghĩ tới thoáng cái lẻn đến phía trước.</p><p>- Thiên Thiên, nàng trước đi tìm Vũ trưởng lão an bài một chút a, bây giờ nàng là Chân Vũ Cảnh, cái gì đệ nhất nội viện trong mắt nàng đều là phù vân.</p><p>Trầm Tường cười nói, hiện tại Ngô Thiên Thiên xác thực là có vốn liếng tự ngạo, không đến ba mươi bước vào Chân Vũ Cảnh, lại có được Hỏa Hồn.</p><p>Chỉ có điều sau khi Ngô Thiên Thiên tiếp xúc đến Trầm Tường, đã có cải biến rất lớn, nàng nói:</p><p>- Về sau ta có thể cùng ngươi ở một võ viện hay không? Tuy thực lực của ta là Chân Vũ Cảnh, nhưng ta cảm thấy ở cùng ngươi có thể học được không ít thứ, ít nhất hiện tại ta là vì ngươi mới cải biến.</p><p>Trầm Tường nghĩ nghĩ, có chút khó xử nói:</p><p>- Ta lo lắng vị hôn thê của ta sẽ ghen!</p><p>Hắn thập phần tưởng niệm Tiết Tiên Tiên, hắn cảm thấy sau khi Thái Vũ thịnh hội qua đi, sẽ đi tìm Tiết Tiên Tiên.</p><p>Trong nội tâm Ngô Thiên Thiên chấn động, cắn chặt môi, trong ánh mắt tràn ngập thất lạc cùng đau xót:</p><p>- Ngươi có vị hôn thê rồi hả? Nàng cũng ở Thái Vũ Môn sao?</p><p>Trầm Tường cười nói:</p><p>- Không phải, nàng ở tục giới đính hôn với ta, nàng là Tiết Tiên Tiên, ở Thần binh Thiên quốc!</p><p>Dĩ nhiên là Tiết Tiên Tiên! Ngô Thiên Thiên ngây ngẩn cả người, nàng minh bạch vì cái gì Trầm Tường đối với các mỹ nữ bên trong Thái Vũ Môn đều không có hứng thú, có một hôn thê như vậy, xác thực không cần phải để những nữ nhân khác vào mắt!</p><p>Ngô Thiên Thiên cúi đầu, nàng rất là khó chịu.</p><p>- Ngực của ngươi rất lớn, ôm ngươi rất có cảm giác!</p><p>Lúc này Long Tuyết Di bắt chước thanh âm Trầm Tường nói ra, này làm Trầm Tường cùng Ngô Thiên Thiên đều ngây ngẩn cả người.</p><p>Khuôn mặt Ngô Thiên Thiên đỏ bừng, nàng không nghĩ tới Trầm Tường vậy mà nói ra loại lời khinh bạc này, bất quá trong lòng âm thầm tự hỉ lấy, dù sao Trầm Tường cũng là khoa trương nàng, hơn nữa nàng biết mình cũng có địa phương hấp dẫn Trầm Tường.</p><p>Trầm Tường tức giận đến muốn bão nổi, nhưng hắn vẫn nhịn được, giải thích nói:</p><p>- Ta là nói... Thân hình của nàng rất tốt.</p><p>- Ân.</p><p>Ngô Thiên Thiên nhẹ gật đầu, sau đó thất hồn lạc phách rời đi.</p><p>Trầm Tường trông thấy nàng đi ra võ viện, dùng sức đánh lấy bộ ngực, thấp giọng mắng:</p><p>- Tiểu Long mông nhỏ, ngươi tốt nhất đừng ra, nếu không ta đánh sưng mông nhỏ của ngươi.</p><p>Long Tuyết Di hừ nhẹ nói:</p><p>- Ngươi bắt đi tâm hồn thiếu nữ người ta, lại vô tình như vậy, bản Long nhìn không được.</p><p>- Cái này... Sau này hãy nói.</p><p>Trầm Tường hít một hơi, Ngô Thiên Thiên đối với hắn có ý tứ, hắn đương nhiên nhìn ra được.</p><p>Trầm Tường trước sau ở chỗ này chờ Vân Tiểu Đao cùng Chu Vinh, chỉ là hắn không đợi được hai hảo hữu này, lại đợi lão đầu Vũ Khai Minh đi tới.</p><p>- Hắc hắc, tiểu trọc đầu sư diệt, ngươi thật đúng là nghe lời, biết được ta trở về, vậy mà tự mình đến nhà bái phỏng!</p><p>Trầm Tường cười nói, có thể chiếm tiện nghi loại cường giả tuyệt thế này, làm hắn rất có cảm giác về sự ưu việt.</p><p>- Tiểu vương bát đản sư thúc, ngươi không chết thật sự là làm cho người ta khó chịu, ngươi biết ngươi làm cho chúng ta lo lắng bao lâu không?</p><p>Vũ Khai Minh cảm thán một tiếng, hận đến muốn đánh Trầm Tường một chầu.</p><p>- Tiểu mao đầu đâu?</p><p>Trầm Tường cười hì hì hỏi.</p><p>- Chưởng giáo lão đại an bài sự tình Ngô Thiên Thiên, không nghĩ tới nàng ra ngoài một chuyến, vậy mà đột phá bình cảnh, đã trở thành Chân Vũ Cảnh, tuổi còn nhỏ như vậy, chưởng giáo lão đại cùng nguyên chưởng giáo Vô Song Môn đang thương thảo nên ban thưởng nàng như thế nào.</p><p>Vũ Khai Minh nói ra, trông thấy Trầm Tường bình an trở về, hắn cũng yên tâm nhiều hơn, hắn còn biết là Trầm Tường cứu được Ngô Thiên Thiên, để Ngô Thiên Thiên thuận lợi đột phá.</p><p>- Ngươi đang đợi tiểu mập mạp cùng tiểu gầy kia đúng không? Đừng đợi, bọn hắn không biết từ nơi nào lấy tới Trúc Cơ Đan, đều bế quan, chỉ sợ Thái Vũ thịnh hội bắt đầu, bọn hắn cũng không thể xuất quan.</p><p>Vũ Khai Minh nói.</p><p>Chu Vinh cùng Vân Tiểu Đao vậy mà đều đã ăn Trúc Cơ Đan, hơn nữa là không biết từ nơi nào lấy được!</p><p>- Đây là có chuyện gì?</p><p>Trầm Tường kinh ngạc hỏi thăm.</p><p>- Nghe Vân Tiểu Đao nói, này hình như là gia hỏa Tà Nhãn Long lộng cho bọn hắn.</p><p>Vũ Khai Minh nói.</p><p>Trầm Tường nhẹ gật đầu, hắn đương nhiên vui vẻ thay bằng hữu của mình.</p><p>- Đan trưởng lão xuất quan chưa?</p><p>Trầm Tường lại hỏi.</p><p>- Xuất quan rồi, đang ở bên trong Thái Đan Vương Viện, ta cùng chưởng giáo lão đại đều không có nói cho nàng biết, ngươi là sư thúc của chúng ta, chính ngươi đi nói đi.</p><p>Vũ Khai Minh gian trá cười cười.</p><p>Lúc này Trầm Tường quả thật có chút không dám đi, bất quá hắn lại không có lo lắng gì, bởi vì bối phận của hắn là được Cổ Đông Thần cùng Vũ Khai Minh thừa nhận.</p><p>Thái Đan Vương Viện, Trầm Tường đứng ở cửa ra vào, đem ngọc bài cắm vào lỗ hổng, sau khi đại môn mở ra, Trầm Tường vừa mới bước vào cửa, một người mặc áo đen, mang theo mặt nạ, hai mắt đầy ánh lửa bỗng nhiên xuất hiện ở trước mặt hắn, làm hắn sợ tới mức kêu to một tiếng.</p><p>- Đan trưởng lão, ngươi làm ta sợ muốn chết!</p><p>Trầm Tường thở dài một hơi.</p><p>- Ngươi vậy mà không chết... cây kia ngươi là từ đâu lấy được?</p><p>Đan trưởng lão nói ra, thanh âm mang theo lo lắng.</p><p>Trong sân Trầm Tường gieo một gốc cây Thanh Huyền Quả Thụ, đó căn bản không cách nào giấu diếm được Đan trưởng lão, hắn nói ra:</p><p>- Ta ở trong núi sâu phát hiện, làm sao vậy?</p><p>- Đây là Thanh Huyền Quả Thụ, mỗi ngày hấp thu đại lượng chân khí, đang thai nghén Thanh Huyền Quả, hơn nữa tốc độ kết quả rất nhanh, hiện tại đã nở hoa rồi!</p><p>Trong thanh âm của Đan trưởng lão mang theo một loại hưng phấn.</p>", "images": {}, "success": true}