{"id": 161, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-161", "title": "Chương 161: Luyện Đan Sư Tứ Đoạn (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 161: Luyện Đan Sư Tứ Đoạn (2)</h1><p>Dược liệu xử lý tốt, Trầm Tường bắt đầu nhập lò đan, thời điểm để vào lò đan cũng có trình tự, này đều bị những lão giả kia từng cái nhớ ở trong lòng.</p><p>Trầm Tường nhắm mắt lại, hai tay đặt ở hỏa khẩu của Viêm Long Bảo Lô, bắt đầu rót hỏa diễm vào, sau đó dùng thần thức quan sát biến hóa bên trong Viêm Long Bảo Lô, bắt đầu dùng hỏa diễm đốt cháy dược liệu trong lò.</p><p>Cứ như vậy, mười mấy lão giả kia đều gắt gao nhìn chằm chằm vào Viêm Long Bảo Lô, bọn hắn ngoại trừ cảm ứng được ôn độ biến hóa vi diệu, những thứ khác hoàn toàn không biết gì cả, càng không biết thời gian bên trong Viêm Long Bảo Lô trôi qua thật lâu.</p><p>Một canh giờ đi qua, Trầm Tường mãnh liệt mở mắt, cười nói:</p><p>- Thành công!</p><p>Cái gì? Này liền thành công! Tuy mười lão giả vẫn nhìn Trầm Tường không nhúc nhích, nhưng mà còn chưa có xem xong, người ta liền thành công, đây là đang luyện chế Trúc Cơ Đan sao? Một canh giờ liền giải quyết, hơn nữa nhìn bộ dáng kia của Trầm Tường, đơn giản giống như làm chè trôi nước vậy.</p><p>Lý phu nhân cũng nhíu lông mày lại, có chút không tin đi qua, nàng mở nắp lò đan, lập tức kinh hô một tiếng, bởi vì nàng nhìn thấy hai hạt Trúc Cơ Đan!</p><p>- Dĩ nhiên là hai hạt Trúc Cơ Đan!</p><p>Lý phu nhân kinh hô lên.</p><p>Bình thường có thể luyện chế ra một hạt cũng không tệ rồi, nhưng Trầm Tường lại luyện ra hai hạt, này quả thực rất dọa người, cho dù Lý phu nhân tu dưỡng rất tốt, cũng không khỏi cả kinh thất thố.</p><p>Mười lão gia hỏa kia lập tức cả kinh, thiếu chút nữa rớt cả tròng mắt.</p><p>- Cái này là Trúc Cơ Đan sao?</p><p>Một lão giả thanh âm run rẩy.</p><p>- Là Trúc Cơ Đan, điển tịch đã từng ghi qua, đường vân như Thiên Văn Quả, có kim quang của Kim Linh Quả cùng thanh mang của Thanh Huyền Quả!</p><p>Một lão giả khác sợ hãi thán phục nói.</p><p>Tâm tình của bọn hắn không cách nào hình dung, hâm mộ cùng ghen ghét, lúc này bọn hắn nhìn Trầm Tường, đều dùng một ánh mắt tràn ngập sùng bái, nếu như Trầm Tường muốn thu đồ đệ, nói không chừng bọn hắn đều sẽ lập tức quỳ xuống!</p><p>Hiện tại Trầm Tường đã là luyện đan sư tứ đoạn, nhưng so với bọn hắn lợi hại hơn nhiều lắm, bởi vì Trầm Tường có thể luyện chế ra Trúc Cơ Đan!</p><p>Có thể luyện chế Trúc Cơ Đan, không chỉ đại biểu cho thần thức đạt tới cảnh giới nhất định, mà chân khí bản thân cũng phải đến tiêu chuẩn nhất định!</p><p>Mười lão giả cùng Lý phu nhân không khỏi run lên, nếu như hiện tại Trầm Tường là Chân Vũ Cảnh mà nói, cái kia quả thực là biến thái!</p><p>Trầm Tường đã nhận được một cái ngọc bài, trên ngọc bài có bốn đạo hoành vân kim sắc, đằng sau ngọc bài còn có mười một người dùng huyết dịch cùng thần thức điêu khắc kí tên, sau đó chính là danh tự của hắn, bọn họ là người giám sát Trầm Tường khảo hạch!</p><p>Hai hạt Trúc Cơ Đan, Trầm Tường chỉ lấy một hạt, nhưng Lý phu nhân cảm thấy còn có chút băn khoăn, tự chủ cho Trầm Tường mười vạn tinh thạch, nếu như không phải Thanh Huyền Quả của Trầm Tường, bọn hắn căn bản không cách nào tận mắt nhìn thấy Trúc Cơ Đan!</p><p>- Trầm Tường, nếu không ta phái mấy Chân Vũ Cảnh hộ tống ngươi phản hồi Thái Vũ Môn? Trên đường đi ngươi có thể sẽ rất nguy hiểm.</p><p>Lý phu nhân nói ra.</p><p>- Đa tạ phu nhân hảo ý, không có việc gì đâu!</p><p>Trầm Tường mỉm cười, bởi vì Cổ Đông Thần đã nói, nếu như người có thực lực vượt qua Trầm Tường quá nhiều lại vây bắt hắn mà nói, như vậy Trưởng Lão Viện Thái Vũ Môn sẽ xuất động, ai cũng không dám mạo hiểm như vậy, mặc dù là võ giả Niết Bàn Cảnh cũng không dám.</p><p>Trầm Tường ly khai Phiêu Hương Thành, thả ra Chu Tước Hỏa Dực, bay về phía Thái Vũ Châu! Vì cam đoan Trầm Tường an toàn, Lý phu nhân cùng mười Luyện đan sư tứ đoạn kia cũng không có truyền sự tình Trầm Tường đi ra ngoài, đây cũng là Trầm Tường bảo bọn hắn giữ bí mật.</p><p>Lúc này, đệ tử Thái Vũ Môn ra ngoài, hoặc là đệ tử an bài đến phương xa, đại đa số đều phản hồi, tham gia Thái Vũ thịnh hội, đại hội mười năm một lần, thời khắc chứng kiến thực lực của mình tăng lên, đồng thời cũng là thời khắc chứng kiến đệ tử một đời kiệt xuất mới của Thái Vũ Môn ra đời.</p><p>Trầm Tường phi hành trên không trung, thập phần tiêu sái nhẹ nhõm, cái này là chỗ tốt của chân khí vũ dực.</p><p>- Trầm ca ca, đem Trúc Cơ Đan kia cho người ta nếm thử đi!</p><p>Long Tuyết Di nũng nịu nói, sau khi Trầm Tường đi ra Phiêu Hương Thành, Long Tuyết Di đã không ngừng kêu gọi, một mực dùng các loại thanh âm đáng yêu lừa gạt Trầm Tường, để hắn giao Trúc Cơ Đan cho mình.</p><p>- Không được, hiện tại ta giữ lại còn hữu dụng, chờ ta có thời gian tập hợp đủ dược liệu sẽ luyện thêm cho ngươi.</p><p>Trầm Tường một ngụm cự tuyệt.</p><p>- Cái kia cho người ta liếm liếm cũng được a! Cho người ta liếm đi mà!</p><p>Long Tuyết Di lại tội nghiệp nói thầm, thanh âm kia rất làm cho người ta yêu thích, nhưng Trầm Tường vẫn cự tuyệt nàng, đã đến trong miệng nàng, cái kia chính là bánh bao thịt đánh chó, có đi không về.</p><p>Đầu tiểu Long tham ăn này thật không dễ nuôi, hơn nữa rất thích ăn đan dược, càng cao cấp càng thích ăn, này làm trong nội tâm Trầm Tường nhỏ máu.</p><p>Bay trên trời cao, Trầm Tường chợt nghe phía dưới truyền đến thanh âm, hắn cúi đầu xem xét, trông thấy một đám người vây quanh một bạch y nữ tử, lúc này hắn đã đi tới địa phương tiếp giáp giữa Đào Nguyên châu cùng Thái Vũ Châu, đây cũng là một khu vực hỗn loạn nhất.</p><p>- Ngô Thiên Thiên! Tại sao nàng lại ở chỗ này?</p><p>Trầm Tường lập tức lao xuống dưới.</p><p>Ngô Thiên Thiên vốn là một nữ tử cao ngạo, nhưng sau khi Trầm Tường đánh cho một hồi, nhận thức được tật xấu của mình rất lớn, hơn nữa bắt đầu sửa đổi, điểm ấy cũng làm cho Trầm Tường đối với nàng đã có đổi mới rất lớn.</p><p>Một người phạm sai lầm là bình thường, nhưng nếu như không thể phát hiện mình sai lầm, chấp mê bất ngộ mà nói, như vậy kết quả của người này chỉ biết bị sai lầm của mình hủy diệt.</p><p>Trên cánh tay của Ngô Thiên Thiên có vết máu, trên gương mặt xinh đẹp cũng có được một vết kiếm mang huyết, Linh khí tam đoạn trong tay nàng đã bị cắt thành hai đoạn, nàng bị hơn hai mươi nam tử vây quanh, nhưng lúc này vẻ mặt nàng lại kiên cường, không có bộ dạng lùi bước chút nào, nhìn vẻ mặt thấy chết không sờn kia của nàng, đã biết rõ nàng ý định dốc sức liều mạng.</p><p>- Nữ nhân, ngoan ngoãn giao bảo bối kia ra đây, chúng ta có thể tha cho ngươi một mạng!</p><p>Một nam tử anh tuấn lạnh lùng nói, tuy Ngô Thiên Thiên rất đẹp, nhưng trong tay Ngô Thiên Thiên có đồ vật hắn càng thêm để ý.</p><p>- Ta chết cũng không cho các ngươi!</p><p>Trong tay Ngô Thiên Thiên đột nhiên xuất hiện một hạt châu màu xanh da trời, nàng mở cái miệng nhỏ nhắn ra, rất nhanh nuốt hạt châu vào trong miệng.</p><p>- Tiện nhân, ngươi cũng dám ăn bảo bối này!</p>", "images": {}, "success": true}