{"id": 174, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-174", "title": "Chương 174: Tái Ngộ Kẻ Thù", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 174: Tái Ngộ Kẻ Thù</h1><p>Chỉ có khi Thần Đạo Hồn Anh này lớn mạnh, hắn mới có thể bắt đầu tu luyện Thần Đạo, đây là Long Tuyết Di nói.</p><p>Bất tri bất giác, Trầm Tường chìm đắm ở trong quá trình bồi dưỡng Thần Đạo Hồn Anh, toàn tâm toàn ý ngưng tụ ra rất nhiều thần thức để nuôi nấng Hồn Anh, đến lúc sau tuy rằng hắn không có ăn Chân Nguyên đan, nhưng hắn thông qua Âm Dương thần mạch, cũng có thể thu lấy lượng lớn linh khí để tu luyện.</p><p>Đan trưởng lão đứng ở trên một nóc nhà không xa, nhìn vị trí bầu trời trên mật thất của Trầm Tường, thì thào nói:</p><p>- Quả nhiên là Âm Dương mạch, cũng chỉ có Âm Dương mạch mới có năng lực điên cuồng hấp thu linh khí này, xem ra hắn quả nhiên giống như sư phụ, sư tổ.</p><p>Trầm Tường ở trong Thái Đan Vương Viện, đều bị Đan trưởng lão mật thiết nhìn chằm chằm, chỉ bất quá Trầm Tường hành sự cẩn thận, thời điểm sử dụng Long Tiên cũng không hề phát hiện, tuy rằng hắn không nhìn thấy Đan trưởng lão trong bóng tối theo dõi hắn, nhưng cũng đoán được.</p><p>Liên tiếp ba ngày, Trầm Tường đều đang tu luyện, lượng linh khí hấp thu không có giảm chút nào, trái lại càng ngày càng nhiều, này thể đưa tới không ít người trong Trưởng lão viện khiếp sợ, chỉ bất quá bởi vì chuyện phát sinh ở trong Thái Đan Vương Viện, ai cũng không dám tùy tiện đi vào điều tra, chỉ có thể ở xa xa quan sát.</p><p>Đan trưởng lão hừ lạnh nói:</p><p>- Chẳng lẽ Tiểu tử này muốn tiến vào Chân Võ Cảnh? Ba ngày nay hắn không có đi tham gia cuộc thi dự tuyển, đã sớm mất đi tư cách, nhưng này không giống như là tác phong của hắn, dựa theo tính cách của hắn, nói như thế nào cũng phải được đệ nhất xong mới đi đột phá!</p><p>Lúc này Trầm Tường ở trong trạng thái vật ngã lưỡng vong, giống như là trẻ con sơ sinh đang ngủ say, cái gì cũng không biết, nhưng lại không ngừng thu lấy lượng lớn linh khí.</p><p>Toàn bộ ý thức của Trầm Tường đều ở bên trong Thần Đạo Hồn Anh, hắn chỉ muốn nhanh chóng thu lấy lượng lớn chân khí để làm cho thần thức mình trưởng thành một chút, đối với bất luận chuyện gì bên ngoài, hắn đều không biết!</p><p>- Mị Dao tỷ tỷ, ta tận lực, nhưng vẫn không cách nào làm nó tỉnh lại, ta xem hay nhất vẫn là để hắn tự do, mạnh mẽ tỉnh hắn lại, sẽ rất phiền phức.</p><p>Trong thanh âm của Long Tuyết Di tràn đầy bất đắc dĩ, bởi vì nàng biết Trầm Tường không cách nào thắng được một trăm hạt Chân Nguyên đan kia, điều này làm cho nàng âm thầm đau lòng.</p><p>Đại hội luận võ đã bắt đầu, người bên trong Thái Vũ Môn đều phi thường kinh ngạc, bởi vì Trầm Tường không hề tiến vào bên trong tám vị trí kia, đây là sự tình mà trước đó rất nhiều người không đoán được, từ thực lực của Trầm Tường đến xem, mặc dù muốn bắt đệ nhất cũng là rất dễ dàng.</p><p>Trải qua hỏi thăm, mọi người mới biết là bởi vì Trầm Tường không tham gia cuộc thi dự tuyển mới bị đào thải, hơn nữa năm ngày nay Trầm Tường chưa từng xuất hiện.</p><p>Trầm Tường vẫn đang ở bên trong tu luyện, nhưng âm thầm vui vẻ, bởi vì hắn thấy Thần Đạo Hồn Anh kia cao lớn hơn không ít, trước đó là dáng dấp vừa sinh ra, nhưng hiện tại giống như nửa tuổi vậy.</p><p>Trầm Tường từ chỗ Long Tuyết Di biết được, tốc độ Hồn Anh trưởng thành rất chậm, cũng như Long Tuyết Di, ở bên trong trứng rồng dưỡng dục rất lâu mới có tám tuổi, nếu muốn trưởng thành một đại cô nương, nàng còn cần thời gian dài hơn, một khi thành niên, nàng có thể nắm giữ thực lực ngạo thị vạn vật.</p><p>Trầm Tường rốt cục tỉnh lại, ngay khi hắn vừa tỉnh lại, liền nghe âm thanh mang theo sinh khí của Long Tuyết Di:</p><p>- Trầm Tường, ngươi ngủ năm ngày, một trăm hạt Chân Nguyên đan cùng một trăm ngàn tinh thạch kia toàn bộ xong đời.</p><p>- Tại sao ngươi không gọi tỉnh ta?</p><p>Trầm Tường lập tức rời khỏi mật thất, đi đến Thái Vũ quảng trường, trong lòng rất là ảo não.</p><p>- Nhân gia gọi ngươi, ai biết ngươi tu luyện chăm chú như vậy, lần sau đừng đem hết thảy thần thức đưa tới Hồn Anh, bằng không ngươi ngủ trên mười năm cũng không có vấn đề.</p><p>Long Tuyết Di chăm chú căn dặn hắn, ngữ khí rất là nghiêm túc, bởi vì sau khi Trầm Tường ngủ say, nàng sẽ không có đồ vật ăn.</p><p>Trầm Tường hận mình ngu ngốc, bởi vì hắn sơ sẩy, tạo thành kết quả không thể tham gia trận luận võ này, để hắn không công tổn thất một trăm hạt Chân Nguyên đan cùng một trăm ngàn tinh thạch!</p><p>Điều này làm cho tim hắn như bị đao cắt.</p><p>Trong quảng trường, người vây quanh rất nhiều, chỉ bất quá trên mặt những đệ tử Thái Vũ Môn đều tràn đầy vẻ phẫn nộ, mà Trầm Tường cũng thấy cách đó không xa kia, trên đài tỷ võ ngược lại có tới mấy người.</p><p>- Chuyện gì xảy ra?</p><p>Trầm Tường dò hỏi một trung niên nam tử bên cạnh.</p><p>Sau khi tên trung niên nam tử này thấy Trầm Tường, không khỏi cả kinh, mà người chung quanh hắn cũng là như thế, mỗi một người đều thất chủy bát thiệt nói sự tình cho Trầm Tường.</p><p>Rất nhanh, Trầm Tường biết chuyện đã xảy ra rồi, lúc này hắn nhìn về phía vị trí Đan trưởng lão cùng Vũ Khai Minh, con ngươi đột nhiên co rút lại, bởi vì hắn nhìn thấy một gương mặt hết sức quen thuộc, đó là một khuôn mặt rất anh tuấn, giữa hai lông mày mang theo từng tia từng tia ngạo khí, nhưng cũng không phải làm cho người ta chán ghét như vậy.</p><p>Thấy người này, Trầm Tường nắm chặt nắm đấm, đầu ngón tay khắc sâu bên trong thịt, người này chính là Liêu Thiếu Vân!</p><p>Sau khi Trầm Tường từ Phiêu Hương thành trở về, liền hiểu rõ một ít chuyện của Liêu Thiếu Vân này, kết quả làm hắn khinh ngạc không nhỏ, hắn không nghĩ tới Liêu Thiếu Vân này dĩ nhiên là một trưởng lão của Chân Vũ Môn, hơn nữa còn là một người trẻ tuổi sắp tiến vào Niết Bàn cảnh, thiên phú phi thường kinh người, là nhân vật rất trọng yếu trong Chân Vũ Môn.</p><p>Bây giờ trưởng lão Chân Vũ Môn cùng Thú Vũ Môn đều mang theo môn hạ đệ tử tới tham gia Thái Vũ Môn thịnh hội, hơn nữa còn cho môn hạ đệ tử mình cùng luận bàn đệ tử Thái Vũ Môn, sau đó toàn bộ đệ tử Thái Vũ Môn thất bại.</p><p>Thú Vũ Môn cùng Chân Vũ Môn phái đệ tử ra rất mạnh, lập tức đánh bại tám đệ tử vào chung kết của Thái Vũ môn, hơn nữa còn rất kiêu ngạo khiêu chiến một ít đệ tử dưới đài, mấy đệ tử Thái Vũ môn đồng thời lên đài, nhưng vẫn thua.</p><p>- Vũ trưởng lão, đệ tử chúng ta thắng tám đệ tử mạnh nhất nội viện các ngươi, một trăm hạt Chân Nguyên đan cùng một trăm ngàn tinh thạch kia có phải nên khen thưởng cho đệ tử chúng ta hay không?</p><p>Liêu Thiếu Vân cười nhạt, dò hỏi Vũ Khai Minh bên người, cố ý nâng âm thanh đến mức lớn nhất, để mọi người nơi này cũng nghe được.</p><p>Hôm nay Thú Vũ môn cùng Chân Vũ môn tới quả thực chính là đập bãi, chỉ bất quá hiện tại đại đa số đệ tử lợi hại của Thái Vũ môn đều tiến vào Chân Võ Cảnh, tỷ như bốn đệ tử mạnh nhất nội viện, thì có ba cái là Chân Võ Cảnh, mà Trầm Tường lại không có tới.</p><p>- Trầm Tường, đi tới giáo huấn những gia hoả kia một chút, cho bọn hắn biết Thái Vũ môn chúng ta lợi hại.</p><p>Một người trung niên hô.</p>", "images": {}, "success": true}