{"id": 175, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-175", "title": "Chương 175: Nhìn Thấu Âm Mưu", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 175: Nhìn Thấu Âm Mưu</h1><p>Người ở bên cạnh Trầm Tường đều dồn dập quát lên, Trầm Tường vốn là phi thường ảo não vì không có tham gia luận võ này, nhưng hiện tại cơ hội tới, hắn vẫn có khả năng rất lớn thu được một trăm hạt Chân Nguyên đan cùng một trăm ngàn tinh thạch kia.</p><p>Đương nhiên, Trầm Tường còn phải để cho hai người đến đập bãi môn phái kia chịu chút vị đắng!</p><p>Trầm Tường nhẹ nhàng nhảy một cái, hư không dẫm đạp không khí, từ đàng xa bay lượn mà đến, đáp xuống trên đài tỷ võ.</p><p>Trầm Tường được vạn chúng chờ mong, trong năm ngày trước liền bị nốc ao, điều này làm cho rất nhiều người phi thường tiếc nuối, nhưng hiện tại Trầm Tường ở thời khắc then chốt xuất hiện, khiến người ta kích động không thôi, thực lực của Trầm Tường là rất nhiều người đều tận mắt thấy qua, đó cũng không phải là cường hãn bình thường, rất nhiều người đều cho rằng Trầm Tường có năng lực đối chiến Chân Võ Cảnh.</p><p>Hiện tại Trầm Tường chính là Chân Võ Cảnh, cho dù là Chân Võ Cảnh nhất đoạn, thậm chí là nhị đoạn, hắn đều không e ngại.</p><p>Đi tới trên đài, Trầm Tường nhìn Liêu Thiếu Vân ở nơi không xa kia, trong ánh mắt sát khí phân tán, ngày đó Liêu Thiếu Vân này giẫm lên hắn, làm hắn chung thân khó quên, hắn đã sớm thề qua, nhất định phải chém giết Liêu Thiếu Vân, rửa sạch nhục nhã!</p><p>Thời điểm Liêu Thiếu Vân đến, liền biết Trầm Tường bởi vì không tham gia cuộc thi dự tuyển mà bị đào thải, mà đối với Trầm Tường, hắn cũng chỉ là hơi chút quan tâm một thoáng, cũng không hề để ở trong lòng, dù sao chính hắn đã sắp đi vào Niết Bàn cảnh, loại con kiến hôi này căn bản không vào trong mắt hắn.</p><p>Chuyện giữa Trầm Tường cùng Liêu Thiếu Vân, rất nhiều người cũng biết, ngày đó Trầm Tường thiếu chút nữa chết ở trong tay Liêu Thiếu Vân, nhưng hiện tại Liêu Thiếu Vân còn dám tới Thái Vũ môn, quả thực là không để Thái Vũ môn vào trong mắt!</p><p>- Ta đến luận bàn cùng bọn hắn một chút!</p><p>Trầm Tường nhìn Vũ Khai Minh, chỉ thấy Vũ Khai Minh gật đầu, trong mắt tràn đầy ý cười, hắn biết Trầm Tường xuất hiện, có thể vãn hồi mặt mũi của Thái Vũ môn.</p><p>- Hừ, ngươi không phải bởi vì có chuyện mà không tham gia cuộc thi dự tuyển sao? Sao hiện tại lại đi ra tìm ngược đãi?</p><p>Liêu Thiếu Vân cười lạnh nói, hắn đột nhiên phi thường chán ghét Trầm Tường, đặc biệt là ánh mắt tràn ngập hận ý của Trầm Tường.</p><p>- Cái kia chỉ là bởi vì ta lâm thời có việc, ta là đệ tử Thái Vũ môn, bọn họ không phải muốn khiêu chiến đệ tử Thái Vũ môn sao?</p><p>Trầm Tường không thèm nhìn Liêu Thiếu Vân, quay về phía hai tên đệ tử Thú Vũ môn cùng Chân Vũ môn nói.</p><p>- Tùy tiện, nói chung thụ thương một chút là không thể tránh được, đến thời điểm đó ngươi đừng oán giận chúng ta là được.</p><p>Liêu Thiếu Vân cau mày nhìn Trầm Tường, bị Trầm Tường không nhìn như vậy, làm trong lòng hắn có chút khó chịu, hắn đương nhiên biết Trầm Tường hận hắn đến chết.</p><p>Lúc này Long Tuyết Di nũng nịu nói:</p><p>- Hai tên này này đều vừa bước vào Chân Võ Cảnh, trên người bọn họ có một loại năng lượng kỳ lạ che giấu khí tức trong đan điền bọn hắn, vì lẽ đó rất khó nhìn ra được, loại đồ vật này hẳn là gọi là Tố Phù!</p><p>Trong lòng Trầm Tường cả kinh, nắm đấm càng siết chặt, đồng thời cũng vô cùng hưng phấn, hiện tại hắn biết tại sao Thú Vũ môn cùng Chân Vũ môn dám đến đập bãi, hơn nữa chỉ phái ra hai người.</p><p>Hai Chân Võ Cảnh che giấu rất khá, ở bên trong Phàm Võ Cảnh tự nhiên là vô địch, nhưng hiện tại bọn họ đụng phải Trầm Tường, Trầm Tường cũng là Chân Võ Cảnh che giấu rất khá, hơn nữa thực lực so với cùng cấp cường đại hơn nhiều lắm.</p><p>Trong lòng Trầm Tường âm thầm cười, Thú Vũ môn cùng Chân Vũ môn đều là môn phái hắn căm hận, bây giờ đệ tử tuổi trẻ hai môn phái này mới lên cấp Chân Võ Cảnh luận võ cùng hắn, hắn đương nhiên sẽ không hạ thủ lưu tình.</p><p>- Các ngươi ai tới trước?</p><p>Trầm Tường hỏi.</p><p>- Dám chiến sinh tử không?</p><p>Một nam nhân lớn lên giống một con ngưu nói, đây là đệ tử Thú Vũ môn.</p><p>Nếu như giết Trầm Tường, liền có thể được 300 ngàn tinh thạch khen thưởng, đây cũng là một cơ hội thật tốt, này sao sẽ buông tha?</p><p>Đan trưởng lão cùng Vũ Khai Minh vừa muốn mở miệng ngăn cản, chỉ nghe thấy Trầm Tường lập tức đáp:</p><p>- Dám, đến liền đến, ai sợ ai!</p><p>Cuộc chiến sinh tử, chỉ cần song phương đều đồng ý, hơn nữa phải có lượng lớn người làm chứng, là có thể bắt đầu, nếu như bất hạnh chết trận, thế lực sau lưng hắn không thể truy cứu.</p><p>Đệ tử Thú Vũ môn này tên là Ngưu Hạo, khổ người rất lớn, so với Trầm Tường còn cao hơn một cái đầu, cái hình thể kia xem ra giống như là một người khổng lồ, cả người tràn ngập sức mạnh, làm cho người ta có một loại cảm giác chèn ép.</p><p>- Trầm Tường, Tố Phù của hắn hẳn là kề sát ở đan điền, lát nữa ngươi thiêu hủy tấm Tố Phù kia liền có thể làm cho hắn bại lộ thực lực!</p><p>Long Tuyết Di dùng thần thức truyền âm cho hắn.</p><p>Linh phù chính là có loại chỗ tốt này, thời điểm Trầm Tường rảnh rỗi sẽ nghiên cứu những linh văn này, chỉ bất quá bây giờ vẫn không có manh mối, dù sao cũng là một người mình đang lục lọi, không ai chỉ đạo.</p><p>Tuy Đan trưởng lão cùng Vũ Khai Minh đều có thể ngăn cản trận sinh tử chiến này, nhưng cuối cùng vẫn không có ngăn cản, bọn họ đều biết Trầm Tường có thể làm Tiểu sư thúc bọn họ, tất nhiên có chỗ hơn người, hơn nữa thực lực của Trầm Tường bọn họ đã sớm thấy qua, chỉ là trong lòng vẫn có một ít lo lắng.</p><p>Đừng nói đệ tử Thú Vũ môn, ngay cả có một chút người muốn giết Trầm Tường bên trong Thái Vũ môn, cũng bởi vì Trầm Tường giá trị 300 ngàn tinh thạch, chuyện này đối với rất nhiều người mà nói đều là một bút của cải rất mê người.</p><p>Biết được đối phương cũng là Chân Võ Cảnh, Trầm Tường sẽ không dám khinh địch.</p><p>- Bắt đầu!</p><p>Lên tiếng chính là Vũ Khai Minh, người Thú Vũ môn cùng Chân Vũ môn đến làm hắn khó chịu, bất quá hắn lại không thể quyết tuyệt, một mặt bị bọn họ nói ba xạo đạo nghĩa gì đó, chỉ là hắn không nghĩ tới Thú Vũ môn cùng Chân Vũ môn dĩ nhiên mang đến hai đệ tử cường hãn như vậy đến đập tràng.</p><p>Theo tiếng vừa dứt, Ngưu Hạo đột nhiên rít gào một tiếng, làm cho luận võ đài lay động kịch liệt lên, bất quá này cũng không hề ảnh hưởng đến Trầm Tường, chỉ thấy Trầm Tường cũng đồng dạng phát ra một tiếng rít gào, bất quá âm thanh rít gào này của hắn kèm theo một làn sóng màu xanh sấm sét từ trong miệng dâng trào đi ra, như sóng biển đánh về phía Ngưu Hạo.</p><p>Trầm Tường cũng chưa dùng tới lực lượng mạnh mẽ nhất, bằng không sẽ bại lộ hắn là Chân Võ Cảnh, đến thời điểm đó bị đám người Liêu Thiếu Vân nhìn thấu, đây chính là rất phiền phức.</p><p>Trừ khi trước hết để cho đối phương bộc lộ ra thực lực Chân Võ Cảnh, đến thời điểm đó Trầm Tường liền có thể danh chính ngôn thuận diệt sát đối phương, lúc đó mặc dù hắn bại lộ thực lực Chân Võ Cảnh, cũng không có cái gì.</p><p>Khí cương màu xanh sấm sét từ trong miệng Trầm Tường dâng trào đi ra, đối với Phàm Võ Cảnh mà nói là trí mạng, thế nhưng đối với Ngưu Hạo kia mà nói, lại không tính là cái gì, bởi vì hắn là Chân Võ Cảnh, dùng sức mạnh mạnh mẽ kia của hắn liền có thể trung hoà, chỉ bất quá hắn không nghĩ tới thời điểm Trầm Tường phát ra Thanh Long bào hao, ở bên trong chen lẫn một đoàn hỏa diễm lợi hại, trực đánh đan điền của Ngưu Hạo, đốt cháy quần áo của hắn lên.</p>", "images": {}, "success": true}