{"id": 179, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-179", "title": "Chương 179: Tiền Đặt Cược Ám Muội", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 179: Tiền Đặt Cược Ám Muội</h1><p>Ngô Thiên Thiên ngồi ở bên người Trầm Tường, trên mặt vẫn mang theo nụ cười yếu ớt, uống một ít nước trái cây, Trầm Tường có thể mang nàng đến, điều này làm cho nàng hết sức cao hứng, tuy rằng có một mỹ nhân tuyệt thế ở bên cạnh, nhưng đám người Vân Tiểu Đao một chút cũng không có thu liễm, huống hồ thời điểm bọn họ cùng Cổ Đông Thần ra ngoài, cùng Ngô Thiên Thiên cũng hết sức quen thuộc, còn biết cảm tình của Ngô Thiên Thiên đối với Trầm Tường.</p><p>- Trầm lão đệ, không phải ta thổi phồng, lão Chu ta là đạt được chưởng giáo khen! Mặc dù nói là ra ngoài giao lưu võ học gì đó, nhưng kỳ thực chính là đi đánh nhau, ta là đánh một gia hoả Đan Hương Đào Nguyên đến cầu xin tha thứ.</p><p>Chu Vinh dương dương đắc ý cười nói.</p><p>- Phi, vậy thì có cái gì, ta nghe nói võ công của Đan Hương Đào Nguyên không phải rất mạnh, chủ yếu là ở phương diện luyện đan! Hơn nữa mỗi Luyện đan sư đều giao thiệp rất rộng, nếu như người ta cần, gọi bốn, năm Chân Võ Cảnh đến đánh ngươi cũng không là vấn đề.</p><p>Từ Vĩ Long khinh miệt nói.</p><p>Ngô Thiên Thiên chăm chú gật gật đầu, nói:</p><p>- Từ Vĩ Long nói không sai, tuy chúng ta có thể toàn diện thắng đệ tử Đan Hương Đào Nguyên, nhưng nếu như chân chính đấu, bọn họ dựa vào phương diện giao thiệp, chúng ta khẳng định không phải đối thủ.</p><p>Vân Tiểu Đao có chút không ủng hộ, bỉu môi nói:</p><p>- Chớ xem thường ta, ta là người Song thiên mạch, một đối ba cũng không phải vấn đề gì, huống hồ bây giờ ta là Chân Võ Cảnh, có thể phát huy ra lợi hại của Song thiên mạch, Trầm đại ca cũng không phải là đối thủ của ta.</p><p>Ngô Thiên Thiên nghe thấy có người nói thực lực người yêu không bằng, nàng cũng không có sinh khí, chỉ là nở nụ cười xinh đẹp:</p><p>- Vậy ngươi có dám đánh cược một lần cùng Trầm Tường hay không?</p><p>Vân Tiểu Đao nhìn thoáng qua Trầm Tường, trong lòng hơi mất cân bằng, tuy rằng hắn đối với thực lực mình rất có tự tin, nhưng đối mặt Trầm Tường. . .</p><p>- Đơn giản đánh cược một lần, nếu như ta thắng liền do ngươi đài thọ, nếu như ta thua, trong vòng một năm, tới nơi này uống rượu ăn cơm đều là ta mời khách!</p><p>Trầm Tường cười nói.</p><p>- Được, cá cược như thế nào? Ngươi nói!</p><p>Vân Tiểu Đao dũng cảm lên, ngược lại thua chỉ là một chầu rượu và thức ăn mà thôi.</p><p>Trầm Tường khẽ mỉm cười, nhìn một chén rượu không, một cổ Càn Khôn chân khí vô hình vô sắc trong nháy mắt bị hắn thả ra, bao vây chén rượu kia, làm cho chén rượu trôi nổi lên, đồng thời lại dùng thần thức khổng lồ khống chế Càn Khôn chân khí, thần thức cường hãn cùng chân khí dung hợp, hóa thành một cổ sức mạnh vô hình, có thể làm cho Trầm Tường tùy ý chưởng khống.</p><p>Cái chén rượu nhỏ kia cứ như vậy trôi nổi ở trước mặt Vân Tiểu Đao, không nhúc nhích.</p><p>Trầm Tường cười nói:</p><p>- Nếu ngươi có thể di chuyển chén rượu này chút nào, liền tính ta thua, bằng không chính là ta thắng! Hơn nữa có hạn chế thời gian, liền đến trời tối đi.</p><p>Bây giờ là chạng vạng, còn có một đoạn thời gian ngắn nữa là trời tối, Vân Tiểu Đao nhìn thấy chén rượu huyền không, chỉ cho rằng đây là Trầm Tường dùng thần thức mạnh mẽ làm chén rượu lơ lửng, trong lòng hắn âm thầm xem thường, sau đó đưa tay đi tóm lấy chén rượu, hắn có thể chụp được chén rượu, nhưng làm hắn kinh hãi chính là, chén rượu kia giống như là bị khảm nạm ở nơi đó, căn bản không cách nào di chuyển!</p><p>Trầm Tường khẽ nhíu mày, nhìn ra được hắn cũng rất chăm chú, bởi vì đây là Tô Mị Dao cùng Bạch U U dạy cho hắn một phương pháp đặc thù sử dụng chân khí cùng thần thức.</p><p>Ngô Thiên Thiên, Từ Vĩ Long cùng Chu Vinh cũng cảm thấy vô cùng quỷ dị, Vân Tiểu Đao xông lên dùng sức mạnh, nhưng cũng không cách nào di chuyển chén rượu kia.</p><p>- Trầm đại ca, này là xảy ra chuyện gì!</p><p>Vân Tiểu Đao cả người đầy mồ hôi, hắn từng chút từng chút tăng cường chân khí của mình, nhưng kết quả vẫn là như vậy.</p><p>- Đây là ta dùng chân khí cùng thần thức đồng thời dung hợp, nhưng tiêu hao rất lớn!</p><p>Trán Trầm Tường toát ra mồ hôi.</p><p>Bọn người Chu Vinh thất kinh, bọn họ nhìn ra được Trầm Tường dùng lực lượng rất lớn, nhưng không hề có một chút lực lượng tản mát ra, hơn nữa còn kinh khủng như vậy, làm cho Vân Tiểu Đao nắm giữ Song thiên mạch không cách nào lay động chén rượu huyền không kia.</p><p>Trời hoàn toàn tối, Vân Tiểu Đao buông lỏng tay ra, thở hồng hộc tựa lưng ngồi vào ghế, cả người đều là mồ hôi, mà Trầm Tường chỉ là có chút mệt nhọc.</p><p>- Khà khà, ngươi thua rồi!</p><p>Trầm Tường đắc ý cười nói, hắn không cần trả tiền, mà trong lúc này Chu Vinh cùng Từ Vĩ Long đều điểm rất nhiều đồ ăn tốt.</p><p>Hiện tại Vân Tiểu Đao chỉ là một mặt bội phục, đồng thời mới vào Chân Võ Cảnh, nhưng lực lượng của Trầm Tường mạnh hơn hắn rất nhiều! Từ Vĩ Long cùng Chu Vinh đều không nói gì, nguyên bản bọn họ nghĩ sau khi mình bước vào Chân Võ Cảnh, sẽ thu nhỏ lại chênh lệch với Trầm Tường, nhưng hiện tại xem ra, bất luận là lúc nào, Trầm Tường đều là một tồn tại giống như biến thái!</p><p>Buổi tối, Trầm Tường cùng Ngô Thiên Thiên đi trên đường, trở về Thái Đan Vương Viện, bọn họ đều là ở trong Thái Đan Vương Viện.</p><p>- Trầm Tường, ngươi thật lợi hại, là một Luyện đan sư bốn đoạn!</p><p>Ngô Thiên Thiên nhẹ giọng nói.</p><p>Ở dưới nguyệt quang chiếu xuống, Ngô Thiên Thiên mặc váy trắng có vẻ càng xinh đẹp cao quý hơn, khuôn mặt thành thục xinh đẹp kia mang theo ửng đỏ nhàn nhạt, có vẻ đặc biệt phủ mị.</p><p>- Thiên Thiên, nàng nắm giữ Lam Tinh Hỏa Hồn, sau này ở phương luyện đan diện nhất định sẽ đạt đến trình độ như ta.</p><p>Trầm Tường cười nói, lúc này hắn cảm thấy có chút lúng túng, hơn nữa bởi vì lần trước Long Tuyết Di đùa dai, đã làm mỹ nhân này hiểu lầm hắn.</p><p>Làm cho Trầm Tường yên tâm chính là, Ngô Thiên Thiên cũng không có nói ra sự tình lần đó, giống như chuyện tình ngày đó chưa từng xảy ra, một đường nói chuyện phiếm, Trầm Tường biết được Đan trưởng lão hạ công phu rất lớn ở trên người Ngô Thiên Thiên, truyền thụ rất nhiều thuật luyện đan phi thường trân quý, nhìn ra được Đan trưởng lão đối với Ngô Thiên Thiên là vô cùng yêu thích.</p><p>Vừa bước vào Thái Đan Vương Viện, chỉ nghe thấy Long Tuyết Di kích động truyền âm nói:</p><p>- Trầm Tường, cây kia đã kết trái, ta muốn ăn!</p><p>Trong lòng Trầm Tường vui vẻ, nhìn Ngô Thiên Thiên cười nói:</p><p>- Thanh Huyền quả thụ kết trái, chúng ta đi xem một chút đi.</p><p>Ngô Thiên Thiên đã sớm biết sự tình Thanh Huyền quả thụ, mà Đan trưởng lão cũng nhắc nhở quá nàng, bảo nàng đừng tiết lộ ra ngoài, bảo nàng tận lực hỏi Trầm Tường mấy cái.</p><p>Thanh Huyền quả trân quý đến mức nào, là một Luyện đan sư, Ngô Thiên Thiên rất rõ ràng, muốn hỏi Trầm Tường mấy cái, điều này làm cho Ngô Thiên Thiên vô cùng khó xử, hơn nữa nàng cũng không tiện mở miệng.</p>", "images": {}, "success": true}