{"id": 172, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-172", "title": "Chương 172: Thắng Liên Tiếp", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 172: Thắng Liên Tiếp</h1><p>Đây quả thật là rất có thể, Đan trưởng lão là Niết Bàn cảnh, đứng ở đỉnh Phàm giới, hơn nữa còn là Luyện đan sư, muốn lên cấp xác thực rất nhanh.</p><p>Trầm Tường không nói chuyện cùng nàng, chăm chú luyện đan.</p><p>Năm canh giờ, chuyện này sẽ kéo dài đến ban đêm, bất quá bây giờ có thể lưu lại đều là một ít ma bài bạc, bọn họ hoặc nhiều hoặc ít đều đặt một ít tinh thạch, bọn hắn đều đang đợi kết quả.</p><p>Trầm Tường cũng không muốn quá đả kích Lữ Chính Nam, cho nên hắn cố ý luyện lâu một chút, vốn một canh giờ là hắn có thể thu công, nhưng hắn lo lắng Lữ Chính Nam đến thời điểm đó chịu không được làm ra cử động điên cuồng gì đó thì khổ.</p><p>- Đan trưởng lão, cũng may ngươi không có thu Ngô Thiên Thiên làm đồ đệ, bằng không sau này nàng phải gọi ta là sư thúc tổ.</p><p>Trầm Tường cười nói, lúc này hắn đã luyện đến xấp xỉ rồi.</p><p>- Thiên Thiên thiên phú rất cao, ta sẽ đại lực bồi dưỡng nàng, ta nhất định phải làm cho nàng siêu việt ngươi! Ngươi đừng đắc ý.</p><p>Đan trưởng lão tràn ngập tự tin nói.</p><p>- Cái kia không thể tốt hơn.</p><p>Trầm Tường ám muội nở nụ cười, bất quá trong ánh mắt lại có chút phức tạp.</p><p>- Cảm tạ ngươi bồi dưỡng thê tử tương lai của ta, Ngô Thiên Thiên nhất định là nữ nhân của ta.</p><p>Long Tuyết Di lần thứ hai giả mạo Trầm Tường, dùng thần thức truyền âm cho Đan trưởng lão.</p><p>Sống lưng Trầm Tường mát lạnh, nhưng hắn không thể không bội phục Long Tuyết Di này vận dụng đối với thần thức cao minh đến như vậy, dĩ nhiên không có để Đan trưởng lão phát hiện, bất quá lại hại thảm hắn, từ lúc trước hắn hắn đã vái trời mong Long Nữ này đừng nháo loạn ở trước mặt Đan trưởng lão, đây chính là sẽ có phiền toái lớn.</p><p>- Cái gì?</p><p>Đan trưởng lão âm thanh băng lãnh, nàng đương nhiên biết Ngô Thiên Thiên có tâm tư với Trầm Tường, hơn nữa nàng cũng biết Trầm Tường giúp đỡ cùng cổ vũ Ngô Thiên Thiên rất lớn, nhưng nàng không muốn Ngô Thiên Thiên ở chung một chỗ cùng Trầm Tường.</p><p>- Lần này nàng cùng chưởng giáo đi gặp để tử tuổi trẻ tuấn kiệt môn phái, gia tộc khác, nàng nhất định sẽ chuyển biến tâm ý, đàn ông so với ngươi ưu tú hơn còn nhiều, rất nhiều!</p><p>Đan trưởng lão lạnh lùng nói.</p><p>Trầm Tường đột nhiên có chút không phục:</p><p>- Thật sự sao? Mỏi mắt mong chờ đi!</p><p>Khoảng cách năm canh giờ kết thúc còn có gần nửa canh giờ, mà Lữ Chính Nam đã một mặt hưng phấn đứng dậy, cười to nói:</p><p>- Trầm Tường ngươi nhất định phải thua, ta luyện chế ra ba loại Linh cấp trung phẩm!</p><p>Một Luyện đan sư Chân Võ Cảnh phụ trách giám sát gật đầu, nói:</p><p>- Lữ Chính Nam luyện chế ra Hóa Độc đan, Vũ Nguyên đan, Bạo Khí đan, đều là Linh cấp trung phẩm, phẩm chất trung thượng thừa!</p><p>Mặc dù là nửa đêm, nhưng đám người vẫn chờ đợi kết quả phát sinh từng trận hoan hô, bọn hắn đều cho rằng Lữ Chính Nam thắng lợi, tuổi còn trẻ liền có thể luyện chế ra ba loại Linh cấp trung phẩm, quả nhiên là Luyện đan sư ba đoạn!</p><p>Trầm Tường chỉ là nở nụ cười, nói:</p><p>- Im lặng chút đi, ta vẫn chưa có luyện chế xong!</p><p>- Cái kia thì thế nào? Lẽ nào ngươi có thể luyện chế ra bốn loại Linh cấp trung phẩm sao?</p><p>Lữ Chính Nam cười lạnh nói, bây giờ hắn đã thấy mình đạt được Địa Ngục linh chi cùng ba hạt Trúc Cơ đan kia.</p><p>Năm canh giờ kết thúc, Trầm Tường từ từ mở lò luyện đan ra, lạnh nhạt nói:</p><p>- Ta luyện chế ra hai loại Linh cấp thượng phẩm, theo thứ tự là Bạch Ngọc Tán cùng Chân Nguyên đan!</p><p>Người vốn cho là mình thắng cuộc, nụ cười trên mặt lập tức đọng lại, mà những người này bởi vì áp Trầm Tường thua mà ảo não, lúc này cũng có chút không tin!</p><p>- Không thể nào!</p><p>Lữ Chính Nam lập tức rống lớn một tiếng.</p><p>Trầm Tường đứng dậy, đưa tay ra mời, nhìn Đan trưởng lão, bởi vì Đan trưởng lão là người giám sát hắn, chỉ có Đan trưởng lão lên tiếng, mới có thể chứng minh hắn thật sự luyện chế ra hai loại Linh cấp thượng phẩm này.</p><p>Này hai loại Linh cấp thượng phẩm này bất kể là độ khó luyện chế hay giá cả, đều vượt xa ba loại Linh cấp trung phẩm mà Lữ Chính Nam luyện chế!</p><p>Đan trưởng lão nói:</p><p>- Đây là thật sự, ta tận mắt nhìn thấy quá trình hắn luyện chế, từ khi hắn xử lý dược liệu đến ngưng đan, ta đều nhìn ở trong mắt, hắn cũng không hề dối trá, hắn luyện chế ra đan dược vẫn mang theo ấm áp, trình độ mới mẻ cũng có thể nhìn ra được.</p><p>Sắc mặt Lữ Chính Nam cực kỳ khó coi, bước nhanh đi lên, một ít Luyện đan sư Chân Võ Cảnh cũng dồn dập tập hợp lại, bởi vì có không ít Luyện đan sư Chân Võ Cảnh cũng chỉ có thể luyện chế một loại Linh cấp thượng phẩm, hơn nữa tỷ lệ thành công rất thấp.</p><p>Một cái hộp ngọc, bên trong có chứa bột phấn óng ánh, tản ra một cỗ nhiệt hỏa, mùi thuốc nồng nặc từ trong hộp nhảy vào mũi, sau khi người ta ngửi được, tinh thần sảng khoái, đây là hàng thật đúng giá, Bạch Ngọc Tán phẩm chất thượng thừa!</p><p>Trong một hộp ngọc khác, lẳng lặng nằm năm hạt đan dược long lanh, bên trong lại có một đoàn sương trắng, đây là Chân Nguyên đan, hơn nữa phẩm chất rất tốt, làm người ta kinh ngạc nhất chính là, dĩ nhiên một lò luyện ra năm hạt!</p><p>Nhìn hai loại đan dược mới mẻ trong hộp ngọc, Lữ Chính Nam nắm chặt song quyền, ngón tay găm vào trong thịt, cả người hắn run rẩy, đầu đầy mồ hôi, trong miệng thì thào nói:</p><p>- Không thể nào, ngươi không thể nào luyện chế ra hai loại Linh cấp thượng phẩm, không thể nào, không thể nào. . .</p><p>Đừng nói hai loại Linh cấp thượng phẩm, cho dù là một loại, Trầm Tường đều có thể thắng hắn!</p><p>- Ngươi đang hoài nghi ta giám sát bất lợi với hắn sao?</p><p>Đan trưởng lão nói một cách lạnh lùng.</p><p>Lữ Chính Nam nuốt nuốt nước miếng, lúc này loại người ngạo khí như hắn cũng không biết bay đi nơi nào, hắn làm cho mình tận lực trấn định lại:</p><p>- Không phải. . . Ta không dám hoài nghi Đan trưởng lão, ta chỉ là cảm thấy Trầm Tường dùng một ít thủ đoạn dối trá không cho ngươi nhìn ra.</p><p>- Đúng vậy! Trầm Tường không thể nào luyện chế ra Linh cấp thượng phẩm, hắn lấy cái gì để luyện chế? Điều này cần rất nhiều dược liệu chống đỡ, huống chi đoạn thời gian hắn mất tích kia là chữa thương, khi đó hắn lại đang ở Phiêu Hương thành, hắn có thể luyện chế loại đan dược này, tại sao không đi kiểm tra.</p><p>Phía dưới có một tên không muốn sống quát to lên, những người thua khá lớn khác cũng dồn dập quát lên.</p><p>Bởi vì đại đa số người đều là áp Lữ Chính Nam thắng!</p><p>Trầm Tường cười lạnh, đi tới trước đài, lớn tiếng nói:</p><p>- Không sai, tài liệu luyện chế hai loại đan dược này rất nhiều, nhưng các ngươi đừng quên thời điểm ta ở thế tục đã có Kim Linh quả, Thiên Văn quả, hơn nữa thời điểm tiến vào nội môn lịch lãm lại đạt được Thanh Huyền quả, ta bán đi những thứ này, đầy đủ mua được lượng lớn dược liệu!</p><p>- Khi đó ta quả thật bị Chân Vũ Môn Liêu Thiếu Vân đánh trọng thương, nhưng bên người ta mang theo Bạch Ngọc Tán, thương thế hồi phục rất nhanh, đoạn thời gian kia ta mất tích lâu như vậy chính là học tập luyện đan! Nếu như không tin, các ngươi có thể đi Đan Hương Tháp hỏi Lý phu nhân, ta là ở chỗ của nàng mua không ít dược liệu!</p>", "images": {}, "success": true}