{"id": 177, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-177", "title": "Chương 177: Cơn Giận Của Trưởng Lão", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 177: Cơn Giận Của Trưởng Lão</h1><p>Nam tử thanh tú tay cầm Đoạt Mạng Ma Nỏ kia tên là Triệu Thừa, là mới vào Chân Võ Cảnh, mới vừa rồi còn đả thương mấy đệ tử Thái Vũ môn, bất quá bây giờ hắn lại cầm Linh khí luận võ, điều này làm cho rất nhiều người âm thầm khinh bỉ hắn.</p><p>Đệ tử Thái Vũ môn còn không biết Thú Vũ môn cùng Chân Vũ môn phái đệ tử đến là Chân Võ Cảnh giả mạo, bằng không bọn họ sớm đã bị âm thanh thóa mạ bao phủ lại.</p><p>- Cầm một Đoạt Mạng Ma Nỏ lại thần khí như thế, ngươi không cảm thấy rất buồn cười sao?</p><p>Trầm Tường cười khẩy nói, tuy bên trong luận võ không có nói không cho phép sử dụng Linh khí, nhưng rất nhiều người ở thời điểm luận võ, đều sẽ không sử dụng, lúc này mới có thể hiển hiện sức mạnh chân thực của mình.</p><p>Liêu Thiếu Vân chỉ cho rằng Ngưu Hạo kia là Trầm Tường đánh bậy đánh bạ, thiêu hủy linh phù che giấu tu vi mới bị vạch trần, cho nên hắn còn không quá lo lắng, chỉ cần Triệu Thừa không bị phát hiện, cái kia đều không có quan hệ với hắn.</p><p>- Bắt đầu đi!</p><p>Lại là Liêu Thiếu Vân hô.</p><p>Vừa dứt tiếng, Đoạt Mạng Ma Nỏ trong tay Triệu Thừa nhất thời bay vụt ra một mũi tên đen, ai cũng có thể thấy được mũi tên kia bắn vào thân thể Trầm Tường, làm rất nhiều người run lên, đều cho rằng Trầm Tường xong đời rồi!</p><p>Mũi tên xuyên qua thân thể Trầm Tường, làm thân thể Trầm Tường bỗng nhiên nổ tung, ở thời điểm này, mọi người đều mở to miệng, một mặt không tin nhìn Trầm Tường bị nổ thành nhiều mảnh!</p><p>Đan trưởng lão cùng Vũ Khai Minh cũng không khỏi oanh vang, thân thể Đan trưởng lão càng là nhẹ nhàng lay động lên, nhìn ra được Trầm Tường chết đối với nàng đả kích rất lớn!</p><p>Triệu Thừa cũng một mặt đắc ý, cười lạnh nói:</p><p>- Cũng chỉ như thế mà thôi!</p><p>Ngay khi âm thanh của hắn vừa hạ xuống, Trầm Tường đột nhiên xuất hiện ở sau lưng của hắn, một thanh trường đao khổng lồ không biết từ đâu xuất hiện, liền đâm vào trong đan điền của Triệu Thừa kia, xuyên qua thân thể, đồng thời đâm phá tấm linh phù kia, chỉ thấy thân thể Triệu Thừa đột nhiên bạo tuôn ra một cỗ chân khí cường hãn!</p><p>Vừa nãy, Trầm Tường nhanh chóng dùng thủy công đắp nặn một hư tượng, đây là Thủy Kính Công bên trong Huyền Vũ thần công! Sau đó dùng tốc độ di động cao, đồng thời thu liễm khí tức, nhanh chóng di chuyển đến sau lưng Triệu Thừa, cuối cùng nhân lúc Triệu Thừa chưa sẵn sàng, lấy ra Thanh Long Đồ Ma Đao, xông tới chỗ Triệu Thừa, từ sau lưng Triệu Thừa đâm vào đan điền hắn.</p><p>Nguyên bản đệ tử Thái Vũ môn có chút ủ rũ, giờ khắc này toàn bộ ngây dại, bọn họ không rõ Trầm Tường đến cùng dùng thủ đoạn gì đến chế tạo ra một màn kia? Lẽ nào hắn có phân thân thuật?</p><p>Trầm Tường nhanh chóng rút đao ra, mang ra huyết dịch, chỉ thấy hắn quyền như kim đúc, một cỗ lực lượng ép tới khiến người ta khó có thể thở dốc bao phủ tứ phương.</p><p>Long Cương Quyền! Chân Võ Cảnh Trầm Tường, phối hợp Thái Cực Hàng Long Công, phát huy môn Long Vũ này đến vô cùng nhuần nhuyễn, bắt chước Long uy bức người kia giống y như thật, kinh sợ đến rất nhiều người, loại uy áp này khiến người ta cảm thấy mình ở trước mặt Trầm Tường giống như giun dế!</p><p>Quyền như chớp giật oanh tới, đại địa mãnh liệt run rẩy, Trầm Tường một quyền liền đánh tan chân khí trong cơ thể Triệu Thừa, đồng thời phá hủy toàn bộ lục phủ ngũ tạng của hắn! Hắn lại phế bỏ một Chân Võ Cảnh.</p><p>Thân thể Liêu Thiếu Vân khẽ run lên, sắc mặt trở nên hết sức khó coi, hắn thấy Trầm Tường lần thứ hai lấy Đoạt Mạng Ma Nỏ kia đi, trong lòng hận đến nhỏ máu, Triệu Thừa kia là đồ đệ của hắn, cho nên hắn mới đưa Đoạt Mạng Ma Nỏ cho Triệu Thừa, nhưng hiện tại Triệu Thừa lại bị Trầm Tường phế bỏ.</p><p>- Trầm Tường dùng chính là lực lượng Chân Võ Cảnh!</p><p>Một võ giả Chân Võ Cảnh kinh hô lên, trong đám người vây xem, cũng có không ít Chân Võ Cảnh, vừa nãy bọn họ đã hoài nghi, mà bây giờ càng thêm xác định!</p><p>Trầm Tường bước vào Chân Võ Cảnh?</p><p>- Lẽ nào năm ngày qua hắn đang trùng kích bình cảnh? Điều này thật sự là quá kinh người đi, hắn không chỉ là Luyện đan sư bốn đoạn, còn là một Chân Võ Cảnh!</p><p>- Trời ơi, gia hoả này đoán chừng là thiên tài nhất từ trước tới nay, Lữ Chính Nam kia so với hắn, chẳng là cái thá gì!</p><p>- Chân Võ Cảnh hai mươi tuổi, chỉ kém Vân Tiểu Đao một năm, nhưng hắn là Luyện đan sư bốn đoạn!</p><p>. . .</p><p>Tin tức kia truyền ra ở trong đám người, làm cho cả quảng trường sôi sùng sục, điều này thật sự là quá kinh người, Trầm Tường dĩ nhiên bước vào Chân Võ Cảnh!</p><p>- Ngưu Hạo cùng Triệu Thừa kia cũng là Chân Võ Cảnh, bằng không bọn họ sớm đã bị Trầm Tường giết chết! Chỉ có Chân Võ Cảnh, mới có thể chống lại Trầm Tường công kích!</p><p>Lại một đệ tử Chân Võ Cảnh nói, trong thanh âm mang theo một loại phẫn nộ.</p><p>Đệ tử Chân Vũ môn cùng Thú Vũ môn dĩ nhiên lấy thực lực Chân Võ Cảnh đến Thái Vũ môn đập bãi, lại đả thương không ít người Thái Vũ môn bọn họ, chuyện này căn bản là lừa gạt, Chân Võ Cảnh đánh Phàm Võ Cảnh, này tính là gì? Nói rõ ràng là cố ý gây sự!</p><p>Mười mấy vạn đệ tử Thái Vũ môn nhất thời dồn dập mắng lên, yêu cầu Chân Vũ môn cho một cái giải thích!</p><p>- Giải thưởng không phải dễ nắm như vậy!</p><p>Trầm Tường cười lạnh nói, sau đó nhìn về phía Liêu Thiếu Vân, la lớn:</p><p>- Hai tên đệ tử của Chân Vũ môn cùng Thú Vũ môn đến đều là Chân Võ Cảnh, nhìn ra được bọn họ là cố ý ẩn giấu thực lực đến gây sự, Vũ trưởng lão, Đan trưởng lão, các ngươi nói nên xử lý như thế nào?</p><p>- Chân Võ Cảnh giả mạo Phàm Võ Cảnh tới khiêu chiến đệ tử Phàm Võ Cảnh của Thái Vũ môn chúng ta, còn đả thương nhiều người! Không nghĩ tới hai môn phái này còn ti tiện hơn ta tưởng tượng!</p><p>Âm thanh của Trầm Tường truyền khắp cả Thái Vũ môn, làm cho hết thảy đệ tử Thái Vũ môn đều căn phẫn sục sôi, mắng to hai môn phái này.</p><p>Nụ cười hòa ái trên mặt Vũ trưởng lão biến mất, lúc này trên mặt hắn không có biểu tình gì, loại sắc mặt này của hắn rất ít gặp, một khi hắn có loại sắc mặt này, đã nói lên hắn thật sự nổi giận.</p><p>Tuy rằng Đan trưởng lão mang theo mặt nạ, nhưng nàng thả ra cảm giác chèn ép này, làm cho người trong cả quảng trường đều an tĩnh lại, Liêu Thiếu Vân vẫn thong dong bình tĩnh, lúc này cũng là đầu đầy mồ hôi, đứng ở bên cạnh hắn là hai lão gia hoả đã sớm tiến vào Niết Bàn cảnh, tuy hắn sắp bước vào Niết Bàn cảnh, nhưng hắn ở trước mặt bọn hắn vẫn như cũ chỉ là giun dế.</p><p>- Cho toàn bộ Thái Vũ môn một giải thích có thể làm cho người thoả mãn, bằng không liền để chưởng giáo các ngươi đến lĩnh các ngươi đi!</p><p>Âm thanh của Vũ trưởng lão lạnh lẽo nói.</p><p>Trưởng lão Thú Vũ môn còn chưa có bước vào Niết Bàn cảnh, thực lực tương đương như Liêu Thiếu Vân, bọn hắn đối mặt với hai Niết Bàn cảnh này, căn bản không hề có lực hoàn thủ!</p><p>Đột nhiên, Trầm Tường bay vọt một cái, cầm lấy Triệu Thừa nhảy lên.</p><p>- Trầm Tường ngươi làm gì!</p><p>Liêu Thiếu Vân bỗng nhiên quát lớn, khắp khuôn mặt là phẫn nộ!</p>", "images": {}, "success": true}