{"id": 184, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-184", "title": "Chương 184: Huyền Vũ Kim Cương Giáp ( Trung )", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 184: Huyền Vũ Kim Cương Giáp ( Trung )</h1><p>Ngô Thiên Thiên trong lòng ấm áp, vội vàng gật đầu, sau đó bước nhanh rời đi.</p><p>Trầm Tường đập lồng ngực một cái, thấp giọng mắng:</p><p>- Tiểu Thí Long đừng ầm ĩ, cái Thanh Huyền quả kia khó ăn muốn chết, nếu không phải ta muốn làm Đan trưởng lão kia tức giận, ta đã sớm phun ra rồi!</p><p>- Thật sự sao? Ta ghét nhất ăn đồ vật ăn khó, vậy cho ta một hạt Trúc Cơ đan nếm thử đi, ngươi bây giờ có thêm bốn hạt nữa.</p><p>Long Tuyết Di lại ồn ào lên.</p><p>Trầm Tường bất đắc dĩ, lấy ra một hạt Trúc Cơ đan, chỉ thấy một đạo Bạch Quang lóe lên, hạt Trúc Cơ đan kia đã không thấy tăm hơi, sau đó trong đầu Trầm Tường liền truyền đến âm thanh bẹp bẹp, hắn cũng không biết tiểu Long nữ này là ăn đan dược như thế nào.</p><p>Ngày thứ hai, Trầm Tường ngủ dậy vừa mở cửa, nhưng thấy Đan trưởng lão mang theo mặt nạ đứng ở cửa, đột nhiên thấy mặt nạ quỷ dị kia, làm Trầm Tường sợ đến “ Oa “ nhảy dựng lên.</p><p>Không biết tại sao, cơ thể Đan trưởng lão hơi run:</p><p>- Lẽ nào ta thật sự khó nhìn như vậy sao?</p><p>- Hừ, ngươi không bỏ cái mặt nạ quỷ dị này đi, ở trong lòng của ta ngươi mãi mãi là một người quái dị!</p><p>Trầm Tường tức giận nói, mới sáng sớm tâm tình rất tốt, lại bị hù sợ hết hồn, hắn không mắng người cũng đã không tồi.</p><p>- Ta bây giờ không có nhiều tài liệu Trúc Cơ đan như vậy, chờ ta đi thu thập, đến thời điểm đó ngươi đừng nuốt lời!</p><p>Đan trưởng lão đã từ Ngô Thiên Thiên biết được Trầm Tường nguyện ý luyện chế Trúc Cơ đan bán cho nàng.</p><p>Bản thân nàng luyện chế, nhiều lắm chính là hai hạt, mà Trầm Tường lại tới bốn hạt, phẩm chất lại cao. Nàng ở bề ngoài là lạnh lùng với Trầm Tường, nhưng đáy lòng đối với Trầm Tường bội phục không ngớt.</p><p>- Ta còn tưởng rằng ngươi sẽ có vài ngày không đến gặp ta, đúng rồi, hiện tại không có người khác, sao ngươi không gọi sư thúc?</p><p>Trầm Tường cười cợt nói.</p><p>- Tiểu sư thúc, như vậy ngươi hài lòng chưa?</p><p>Đan trưởng lão hừ nhẹ nói:</p><p>- Ta sẽ chỉ đạo Thiên Thiên trở thành một luyện đan sư xuất sắc, bây giờ nàng cũng bắt đầu bế quan học tập luyện đan, chuẩn bị xung kích Luyện đan sư ba đoạn, ngươi yên tâm đi.</p><p>Trầm Tường gật đầu, vẻ mặt thành thật:</p><p>- Ngươi nên đối với nàng tốt một chút, nói không chắc sau đó các ngươi sẽ ở trên một cái giường ngủ cùng ta, đến thời điểm đó các ngươi chính là hảo tỷ muội rồi!</p><p>Nói xong, hắn liền bắt đầu cười ha hả.</p><p>Nếu như những người khác ở trước mặt Đan trưởng lão nói ra những lời như vậy, sợ là sớm đã bị Đan trưởng lão đánh giết đến không còn sót lại một chút cặn.</p><p>- Tiểu sư thúc, một ngày nào đó ta sẽ để ngươi đẹp mặt!</p><p>Đan trưởng lão tức giận đến dậm chân, xoay người rời đi.</p><p>Trải qua tối ngày hôm qua phát sinh những chuyện kia cùng Đan trưởng lão, Trầm Tường đột nhiên không biết tại sao, cảm thấy hắn quan hệ cùng Đan trưởng lão lại tiến thêm một bước, mà Đan trưởng lão cũng là như thế, tuy rằng bọn họ luôn thích đấu võ mồm, nhưng trong đáy lòng đối với đối phương lại có một loại cảm tình kỳ lạ.</p><p>Trầm Tường nhìn trong gương, nhìn khuôn mặt tuấn tú của mình trong gương, không khỏi thở dài:</p><p>- Chẳng lẽ là bởi vì lão tử quá anh tuấn mới gặp phải nhiều sự tình như vậy?</p><p>Tô Mị Dao trong giới chỉ phát ra một trận nôn khan, cười duyên nói:</p><p>- Hừ, ngươi tiểu tử này, tối hôm qua chiếm không ít tiện nghi của người ta.</p><p>Trầm Tường cười nói:</p><p>- Các nàng so với Đan trưởng lão này đẹp hơn nhiều. . .</p><p>Tô Mị Dao tự nhiên rõ ràng Trầm Tường đang nói cái gì, bởi vì Trầm Tường xem qua thân thể của nàng cùng Bạch U U!</p><p>- Đừng ... đề cập chuyện này nữa!</p><p>Bạch U U nói:</p><p>- Lúc nào ngươi giải quyết toàn bộ chuyện hư hỏng, ta sẽ dạy ngươi tu luyện ma công!</p><p>Mười tám trái Thanh Huyền quả bị Trầm Tường hái xuống bảo tồn, lúc này hắn cũng không có chuyện gì khác, cảm thấy là lúc nên học tập ma công, mặc dù hắn là Chân Võ Cảnh, nhưng bởi vì là người Thái Đan Vương Viện, lại là Luyện đan sư bốn đoạn, vì lẽ đó không cần đi làm những nhiệm vụ kia, chỉ cần cố gắng luyện đan là được, bất quá có đôi khi cũng sẽ phân phối một ít nhiệm vụ thích hợp hắn.</p><p>Ngay thời điểm Trầm Tường chuẩn bị học tập ma công, đột nhiên trong đầu lại truyền đến một trận tiếng cười, này làm Trầm Tường sợ đến mức nhảy dựng, bởi vì thanh âm này chính là điên sư phụ Hoàng Cẩm Thiên của hắn!</p><p>- Ha ha. . . Tiểu tử ngươi quả nhiên ở bên trong Huyền Cảnh, như vậy tốt quá!</p><p>Âm thanh của Hoàng Cẩm Thiên quanh quẩn ở trong đầu của Trầm Tường.</p><p>- Sư phụ. . . Lão nhân gia người có khỏe không?</p><p>Trầm Tường nhất thời giật mình, cũng không biết nên nói cái gì.</p><p>- Cả ngày sống ở chỗ này khỏe cái rắm! Tiểu tử ngươi cũng không phải là người ngốc, làm sao hỏi ra vấn đề ngu xuẩn này.</p><p>Hoàng Cẩm Thiên mắng:</p><p>- Ta không nhiều lời, ta hầu như là tiêu hao hết thần thức mới có thể tìm được ngươi, nhớ kỹ lời ta nói!</p><p>- Vâng!</p><p>Trầm Tường vội vàng nói, Hoàng Cẩm Thiên là có chuyện trọng yếu mới tìm hắn.</p><p>- Thời điểm ta giết chết chưởng giáo Thú Vũ môn là ở mười ngàn năm trước, rất nhiều người không biết nguyên nhân, bởi vì này liên quan đến một bí mật trọng đại! Nhưng hiện tại ta nhất định phải nói cho ngươi biết.</p><p>Hoàng Cẩm Thiên ngữ khí ngưng trọng:</p><p>- Địa phương tiếp giáp giữa Thái Vũ Châu cùng Chân Vũ Châu có một toà Huyền Vũ sơn, ngươi hẳn phải biết chứ!</p><p>- Biết!</p><p>Trầm Tường nói, vị trí Huyền Vũ sơn là địa phương Thái Vũ châu quản hạt, nhưng Chân Vũ môn lại nhiều lần đến đây ăn cắp tài nguyên, săn bắt yêu thú.</p><p>- Trong Huyền Vũ sơn có ẩn giấu một món đồ, đồ vật này tên là Huyền Vũ Kim Cương Giáp! Là một đồ vật rất lợi hại, mỗi mười ngàn năm nó sẽ thức tỉnh một lần, sau đó sẽ làm Huyền Vũ sơn phát sinh các loại dị tượng! Nhưng Thái Vũ môn ta từ khi thành lập môn phái tới nay, liền phụ trách bảo hộ Huyền Vũ Kim Cương Giáp này, nhưng đồ vật này là không thể trở về môn phái, vì lẽ đó mới đặt ở nơi này! Chưởng giáo Thú Vũ môn cùng Chân Vũ môn đều muốn đạt được. Ở vạn năm trước, chưởng giáo Thú Vũ môn đi tìm nó, kết quả bị ta làm thịt.</p><p>Hoàng Cẩm Thiên lạnh nhạt nói.</p><p>Nghe được mấy chữ Huyền Vũ Kim Cương Giáp này, Trầm Tường, Tô Mị Dao, Bạch U U, Long Tuyết Di đều bỗng nhiên cả kinh, bọn họ đều biết đồ vật này!</p><p>Đây là Huyền Vũ thần binh một trong Tứ Tượng thần binh, chỉ dùng để phòng ngự!</p>", "images": {}, "success": true}