{"id": 187, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-187", "title": "Chương 187: Thực Nhân Sư Ưng", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 187: Thực Nhân Sư Ưng</h1><p>Sát thủ kia nhìn cánh tay cụt của mình nắm lấy một thanh đao nằm dưới mặt đất kia, trong lòng sợ hãi, hắn mạnh mẽ trấn định lại, nhưng lúc đó hắn chỉ nhìn thấy một ánh sáng màu xanh lướt qua, lồng ngực hắn đau xót, cảm giác hết thảy tất cả đều nát tan như thế, lồng ngực của hắn bị Trầm Tường dùng thân đao nặng đến mấy trăm ngàn cân kia đập trúng, cỗ lực lượng mãnh liệt này trực tiếp làm hắn trọng thương, đánh hắn bay vào một ngọn núi nhỏ xa xa.</p><p>Thời điểm Trầm Tường chạy tới, sát thủ kia đã hôn mê bất tỉnh, chỉ là trọng thương, cũng chưa chết đi, một tay hắn đặt trên đầu sát thủ kia, rót vào một cỗ thần thức, sau đó hỏi:</p><p>- Là ai phái các ngươi tới?</p><p>- Lữ trưởng lão!</p><p>Âm thanh sát thủ kia suy yếu mà không tình cảm chút nào.</p><p>- Nói như vậy ngươi là đệ tử Thái Vũ môn?</p><p>Trầm Tường lại hỏi, sắc mặt trở nên cực kỳ âm trầm.</p><p>- Không phải, chúng ta là người Lữ gia!</p><p>Trầm Tường không hỏi nhiều hơn nữa, đập xuống một chưởng, nhanh chóng diệt sát hắn!</p><p>- Lữ trưởng lão! Được lắm Dược Vương sơn Lữ gia, dĩ nhiên muốn giết ta, như vậy cũng không cần trả nợ.</p><p>Trầm Tường cười lạnh nói, Lữ trưởng lão cũng là bên trong Trưởng lão viện, bất quá là một trưởng lão xử lý tạp vụ ở ngoại viện, thực lực ở Chân Võ Cảnh chín đoạn, là người của Lữ gia!</p><p>Sau khi Trầm Tường thắng Lữ Chính Nam, vẫn không có thu được tiền đặt cược kia. Ba hạt Trúc Cơ đan cùng một trái Cửu Dương Liệt Diễm Quả đều phi thường đắt đỏ, bọn họ không nỡ bỏ những vật trân quý này giao cho Trầm Tường, nếu như giết Trầm Tường, sẽ không có người hướng về bọn họ đòi hỏi rồi!</p><p>Từ lúc trước đó Trầm Tường đã nghĩ đến rất có thể Lữ gia sẽ làm như vậy, hắn quyết định chờ hắn từ Huyền Vũ sơn trở về, liền tìm Lữ Chính Nam tính sổ, đối phương có tâm giết hắn, hơn nữa còn suýt chút nữa thành công, mặc dù Trầm Tường không muốn ba hạt Trúc Cơ đan cùng Cửu Dương Liệt Diễm Quả này, cũng phải trút cơn giận!</p><p>- Lữ trưởng lão, chờ đó cho ta!</p><p>Âm thanh của Trầm Tường tràn ngập tàn nhẫn.</p><p>Huyền Vũ Kim Cương Giáp là một bảo giáp, tác dụng chủ yếu là phòng ngự, cụ thể Tô Mị Dao cũng không quá thông hiểu, nhưng nói chung được gọi là thần binh thì tuyệt đối sẽ không kém cỏi.</p><p>Trầm Tường nhất định phải đạt được Huyền Vũ Kim Cương Giáp này, điều này có thể để hắn có thêm một phần bảo đảm, mặc dù gặp phải người khác đánh lén, cũng có thể dựa vào Thần Giáp cường hãn này chống lại một bộ phận lớn sức mạnh.</p><p>Thần Vũ đại lục rất lớn, mà Thái Vũ châu cũng là một châu to lớn nhất, Trầm Tường muốn từ Thái Vũ môn phi hành đến Huyền Vũ sơn cũng phải cần ba ngày thời gian, bây giờ hắn đã nắm giữ thực lực Chân Võ Cảnh, thời điểm sử dụng Chu Tước hỏa dực kia phi hành, tốc độ so với trước càng nhanh hơn, bằng không hắn muốn bay đến cũng không nhanh như vậy, mà những người khác chí ít cũng cần chừng mười ngày.</p><p>Trầm Tường suy đoán trước đó hai tên sát thủ kia nhất định là dùng một ít Linh khí phi hành đặc thù mới đuổi theo được hắn, chỉ là hắn không có tìm được.</p><p>- Hống... Hống...</p><p>Trầm Tường đột nhiên nghe được phía sau truyền đến từng đợt hống khiếu, hắn quay đầu nhìn lại, liền thấy một con sư tử mọc ra đôi cánh màu đen đang nhanh chóng bay tới hắn.</p><p>- Là Thực Nhân Sư Ưng! Là Linh thú! Trầm Tường ngươi cẩn thận một chút, loại gia hoả này không chỉ tốc độ phi hành nhanh, hơn nữa thực lực cũng rất mạnh!</p><p>Tô Mị Dao vội vàng dặn dò.</p><p>Trầm Tường nhìn qua một quyển thư tịch yêu thú, mặt trên có tỉ mỉ ghi chép loại linh thú này!</p><p>Linh thú cũng là một loại yêu thú, chỉ bất quá nắm giữ thực lực có thể so với Chân Võ Cảnh, hơn nữa có trí tuệ của mình, có thể tự mình tu luyện, tăng lên thực lực, trong tình huống bình thường, chỉ cần linh thú không gặp phải nhân loại, đều sẽ không đi công kích nhân loại, mà Thực Nhân Sư Ưng này là chuyên môn đi săn bắt nhân loại, rất nhiều võ giả Phàm Võ Cảnh chín tầng mười tầng đều trở thành mỹ thực của nó!</p><p>- Linh thú nhất phẩm, không cần quá hoang mang, gia hoả này hẳn là có người chăn nuôi, trước đó hai tên sát thủ kia có khả năng chính là cưỡi lấy gia hoả này đến.</p><p>Long Tuyết Di nói.</p><p>Trầm Tường cả kinh, nuôi loại đồ vật này là cấm kỵ, bởi vì Thực Nhân Sư Ưng chỉ có ăn thịt nhân loại mới có thể trưởng thành, mà Lữ gia dĩ nhiên nuôi loại đồ vật này, hiện tại Trầm Tường biết Lữ gia kia không phải vật gì tốt rồi!</p><p>Trầm Tường bay về phía mặt đất, hắn dự định giết chết Thực Nhân Sư Ưng này!</p><p>Hắn không ngờ chính là, hai chân vừa mới chạm đất, Thực Nhân Sư Ưng kia liền tăng nhanh tốc độ xông lại, trong miệng dâng trào ra một đạo cương phong màu xám đen, bí mật mang theo từng trận tử khí, vô cùng doạ người.</p><p>Trầm Tường phản ứng mãnh liệt, nghiêng người né tránh, đồng thời lấy ra Thanh Long đồ ma đao, rót Thanh Long chân khí vào, Thanh Long đồ ma đao sáng ngời, thân đao to lớn mà thô bạo nhất thời phát tán thanh mang, một trận long ngâm kèm theo một cỗ kình khí gào thét mà ra, làm đầu Thực Nhân Sư Ưng kia chấn động đến mức lùi lại mấy bước.</p><p>Làm cho Trầm Tường kinh hãi chính là, vừa nãy Thực Nhân Sư Ưng này dâng trào ra cương phong màu đen, tuy không công kích được hắn, nhưng cũng thổi về một mảnh lớn cây cối phía sau hắn, những cây cối này tựa như ngọn nến bị hỏa nướng vậy, đang chậm rãi hòa tan, bên trong cương phong màu đen kia dĩ nhiên mang theo năng lượng ăn mòn phi thường cường liệt!</p><p>Thực Nhân Sư Ưng chỉ là bị Thanh Long đồ ma đao hơi dọa một thoáng, nhưng rất nhanh sẽ tiêu trừ sợ hãi, quay về phía Trầm Tường lại hét lên điên cuồng chấn động, lần này từ trong miệng nó dâng trào ra cương phong màu đen càng nhiều, giống như một mảnh thủy triều dâng lên về phía Trầm Tường.</p><p>Trầm Tường nhảy một cái, thân thể bắn thẳng lên hư không, né tránh độc cương khủng bố, hắn cầm Thanh Long đồ ma đao trong tay, rót Thanh Long chân khí vào, Thanh Long đồ ma đao nhất thời nặng đến mấy trăm ngàn cân, nhanh chóng từ trời cao rơi xuống.</p><p>Trầm Tường quay về đối diện há mồm hống một tiếng, Thanh Long bào hao bạo phát, một trận cương phong cùng sấm sét mãnh liệt từ trời cao rơi thẳng xuống, giống như cửu thiên đánh hạ cuồng sét, oanh đánh vào trên người Thực Nhân Sư Ưng kia, làm cho Thực Nhân Sư Ưng phát sinh một trận thống khổ rít gào, cùng lúc đó, trọng đao của Trầm Tường đã chém xuống, chém xuống trên người Thực Nhân Sư Ưng, biến nó thành hai nửa!</p><p>Trầm Tường hô một hơi, nhìn rừng cây bị hòa tan này một chút, lòng vẫn còn sợ hãi, nếu như hắn cũng bị cương phong kia thổi tới, vậy nhất định sẽ không dễ chịu.</p><p>Trầm Tường cầm Thanh Long đồ ma đao, đùa bỡn thi thể của Thực Nhân Sư Ưng, lúc này Thực Nhân Sư Ưng cũng đang chầm chậm hòa tan, bởi vì vừa nãy Trầm Tường đã chém tan túi độc cương của nó, mới tạo thành như vậy.</p>", "images": {}, "success": true}