{"id": 182, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-182", "title": "Chương 182: Kinh Diễm, Tiếc Nuối", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 182: Kinh Diễm, Tiếc Nuối</h1><p>Trầm Tường đã đem nhiều loại dược khí đặc tính không giống dung hợp lại cùng nhau, hiện tại bắt đầu chia dược khí làm bốn phần, sau đó sẽ tương dung cùng thuốc bột kia.</p><p>Quá trình dung hợp rất không ổn định, hơn nữa Trầm Tường cũng tiêu hao lượng lớn thần thức, may là lúc trước hắn tu luyện qua Thần Đạo Hồn Anh kia, bằng không thần thức của hắn đã sớm tiêu hao mất, muốn luyện chế bốn hạt Trúc Cơ đan, so với trong tưởng tượng của hắn con2kho1 hơn!</p><p>Lò luyện đan mãnh liệt run rẩy lần thứ hai, thỉnh thoảng dâng trào ra một trận sóng khí nóng rực, Đan trưởng lão cùng Ngô Thiên Thiên đều lẳng lặng mà nhìn, trong lòng khẩn trương không ngớt, Trầm Tường là người yêu của Ngô Thiên Thiên, nàng đương nhiên không muốn nhìn người yêu của mình xem thân thể nữ nhân khác, cho nên hiện tại nàng rất mâu thuẫn, nàng hi vọng Trầm Tường có thể luyện chế thành công, nhưng lại chút ít không hy vọng.</p><p>Đêm dã khuya, bất tri bất giác, Trầm Tường luyện chế một nửa canh giờ, lò luyện đan lay động mãnh liệt đột nhiên bình tĩnh lại, mà sắc mặt Trầm Tường lại có chút tái nhợt, cả người bị mồ hôi thấm ướt, hắn mở mắt ra, thở ra một hơi dài, khẽ mỉm cười:</p><p>- Thành công!</p><p>Đan trưởng lão ngồi ở dưới Thanh Huyền quả thụ đột nhiên nhảy lên, cấp tốc đi tới bên người Trầm Tường, nếu như nàng không có mang mặt nạ, nhất định có thể thấy trên mặt nàng mang theo các loại vẻ mặt đặc sắc.</p><p>Ngô Thiên Thiên cũng chạy lại, sắc mặt hết sức phức tạp, nhưng càng nhiều chính là khiếp sợ cùng sùng bái, Trầm Tường tuổi so với nàng còn nhỏ hơn, nhưng đã luyện chế ra Trúc Cơ đan!</p><p>- Trầm Tường, ngươi thật sự luyện ra?</p><p>Ngô Thiên Thiên vẫn còn có chút không tin.</p><p>Đan trưởng lão cũng là như thế:</p><p>- Cái này không thể nào!</p><p>Trầm Tường cười nói:</p><p>- Tại sao không mở ra xem? Ngươi đã kiểm tra lò luyện đan, hơn nữa Trúc Cơ đan mới ra lò ngươi hẳn phải biết mới đúng.</p><p>Đan trưởng lão đứng ở đỉnh Phàm giới, thân thể nàng dĩ nhiên khẽ run lên, nàng đưa tay ra mở nắp lò luyện đan kia!</p><p>Một bên Ngô Thiên Thiên cũng ngưng mắt nhìn, trong lòng vạn phần chờ mong.</p><p>Cái nắp mở ra, hào quang xanh sắc cùng màu vàng hỗn hợp nhất thời bộc phát ra, ở thời điểm này, Đan trưởng lão phát ra một tiếng kinh ngạc duyên dáng gọi to, điều này làm cho lông mày Trầm Tường nhất thời nhăn lại, bởi vì thanh âm này làm hắn có chút quen thuộc.</p><p>Ngô Thiên Thiên lại chu cái miệng anh đào nhỏ nhắn, một mặt kinh ngạc mà nhìn về phía bốn hạt đan dược trong đan lô kia, đây đúng là Trúc Cơ đan, hơn nữa còn là bốn hạt!</p><p>Trúc Cơ đan nhiều nhất không phải một lò chỉ có thể ra hai hạt sao? Nhưng Trầm Tường là bốn hạt, chuyện này quả thật làm người nghe kinh hãi, khiến người ta khó có thể tin, Đan trưởng lão đắm chìm trong đan đạo nhiều năm càng khó có thể tiếp thu sự thực này, cho nên nàng mới phát ra một tiếng kinh hô!</p><p>Đan trưởng lão lắc đầu, nhìn bốn hạt Trúc Cơ đan trong lò luyện đan, một bên lùi về sau, vừa nói:</p><p>- Cái này không thể nào. . . Bốn hạt Trúc Cơ đan. . . Này ngay cả ta cũng làm không được!</p><p>Trầm Tường rất hài lòng với biểu hiện hiện tại củaĐan trưởng lão, hắn cười nói:</p><p>- Ngươi có làm qua sao?</p><p>Đan trưởng lão theo bản năng lắc lắc đầu:</p><p>- Không có, bởi vì có rất nhiều Luyện đan sư xuất sắc hơn so với ta thử qua, thế nhưng nhiều lần đều thất bại, vì lẽ đó...</p><p>- Vì lẽ đó dưới tình huống cho rằng không thể nào, đều không có ai đi thử nghiệm, lâu dần, rất nhiều người đều cho rằng một lò chỉ có thể ra hai hạt!</p><p>Trầm Tường cười nói.</p><p>Đan trưởng lão cùng Ngô Thiên Thiên đều gật đầu, luyện đan phải tiêu hao rất nhiều linh dược, thử nghiệm lung tung chỉ có thể lãng phí dược liệu!</p><p>- Ngươi thua rồi! Nguyện đánh cược chịu thua chứ!</p><p>Trầm Tường lười biếng ngáp một cái, hắn có mệt chút, bất quá nghĩ đến sắp xem dáng vẻ Đan trưởng lão này không mặc quần áo, hắn lập tức trở nên hoạt bát.</p><p>Đan trưởng lão hít sâu vài hơi, nói rằng:</p><p>- Ngươi đã sớm có thể luyện chế ra Trúc Cơ đan, đúng không?</p><p>Trầm Tường gật đầu.</p><p>- Có phải ngươi bước vào Chân Võ Cảnh rồi mới đi Đan Hương Tháp kiểm tra hay không?</p><p>Đan trưởng lão lại hỏi, nàng đoán Trầm Tường vào lúc kia liền luyện chế ra Trúc Cơ đan, hơn nữa còn ăn.</p><p>Trầm Tường cười nói:</p><p>- Ta có thể không trả lời ngươi!</p><p>- Hừ, là ai dạy ngươi luyện đan? Ngươi không thể nào vô sự tự thông!</p><p>Đan trưởng lão càng ngày càng nghĩ Trầm Tường giả dối, sớm bước vào Chân Võ Cảnh, hơn nữa còn không nói tiếng nào đi tham gia Thái Vũ thịnh hội vơ vét chỗ tốt lớn nhất, hơn nữa còn khiến người ta nghĩ là hắn là ở mấy ngày đó đột phá.</p><p>Trầm Tường cười cợt nói:</p><p>- Là một nữ nhân dạy ta! Chưởng giáo Đan Hương Đào Nguyên!</p><p>- Không thể nào!</p><p>Đan trưởng lão rất khẳng định nói.</p><p>- Ồ? Ngươi làm sao biết không thể nào, lẽ nào ngươi biết nàng?</p><p>Trầm Tường càng ngày càng cảm thấy Đan trưởng lão này cùng chưởng giáo Đan Hương Đào Nguyên có quan hệ gì đó không muốn người nhận ra.</p><p>- Ta có thể không trả lời ngươi! Nhưng tuyệt đối không phải chưởng giáo Đan Hương Đào Nguyên truyền dạy cho ngươi thuật luyện đan, dạy ngươi luyện đan đến cùng là ai? Người có thể dạy ra ngươi như vậy, nhất định rất nổi danh!</p><p>Đan trưởng lão ép hỏi, nàng xác thực phi thường hiếu kỳ.</p><p>Trầm Tường cười nói:</p><p>- Một nữ nhân, một nữ nhân so với ngươi đẹp hơn rất nhiều lần!</p><p>Đan trưởng lão hừ lạnh nói:</p><p>- Ngươi lại không thấy qua ta, tại sao ngươi có thể nói nàng đẹp hơn ta.</p><p>Trầm Tường thở dài nói:</p><p>- Ngươi ở trong mắt ta vẫn luôn là người quái dị, cho nên nàng đương nhiên so với ngươi đẹp hơn rất nhiều, đối với nữ nhân dạy ta luyện đan kia ngươi cũng đừng hỏi, sau này có cơ hội ngươi sẽ biết.</p><p>- Khẩn trương cỡi quần áo đi, đường đường Đan trưởng lão chẳng lẽ muốn chơi lại hay sao?</p><p>Trầm Tường cười khẩy nói, dùng ánh mắt tràn ngập tà dị kia quét nhìn thân thể lồi lõm kia của Đan trưởng lão.</p><p>Ngô Thiên Thiên rất thức thời đi ra, tuy rằng nàng cũng muốn nhìn dung mạo chân chính của Đan trưởng lão một chút. . .</p><p>- Thiên Thiên ngươi lưu lại!</p><p>Đan trưởng lão đột nhiên gọi nàng:</p><p>- Tổng thể nêncó người chứng minh ta không có chơi xấu!</p><p>Khuôn mặt Ngô Thiên Thiên đỏ lên, liếc nhìn Trầm Tường một chút, gật đầu đáp:</p><p>- Vâng!</p><p>- Thiên Thiên, nhìn kỹ được rồi! Xem vóc người nàng so với nàng như thế nào.</p><p>Trầm Tường xoa xoa tay cười cợt nói.</p><p>Ngô Thiên Thiên kiều hừ một tiếng, mặt trở nên đỏ hơn.</p>", "images": {}, "success": true}