{"id": 189, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-189", "title": "Chương 189: Nữ Đế Nhu Tình (1)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 189: Nữ Đế Nhu Tình (1)</h1><p>Đệ tử Chân Vũ môn cùng Thú Vũ môn cũng có, bất quá bọn hắn đến đều đặc biệt cẩn trọng, nếu như bị Thái Vũ môn phát hiện, bọn họ đều sẽ bị bắt lại, bởi vì Thái Vũ môn hạ lệnh, không cho phép đệ tử hai môn phái này tiến vào Thái Vũ châu.</p><p>Trầm Tường so với những người khác đã sớm đến Huyền Vũ thành, mà người trong toà thành này cũng biết tin tức Huyền Vũ sơn, Trầm Tường suy đoán nơi này có người Chân Vũ môn cùng Thú Vũ môn đóng quân, vừa đến thời cơ, liền thả ra tin tức, làm cho phần lớn võ giả Thái Vũ châu vọt tới nơi này.</p><p>Long Tuyết Di từng nói nàng có biện pháp ở thời điểm lối vào Huyền Vũ Huyền Cảnh kia chưa mở ra tiến vào, vì lẽ đó Trầm Tường cũng không có ý định dừng lại ở toà thành thị này, bất quá khi hắn đi ngang qua một cửa hàng cao ba tầng nhìn như làm bằng sắt, Long Tuyết Di lại đột nhiên kinh hô lên.</p><p>- Thật lợi hại! Trong này có một gia hỏa rất lợi hại, thực lực gần như ba sư điệt kia của ngươi!</p><p>Long Tuyết Di nũng nịu nói.</p><p>Trầm Tường nhìn cửa hàng này một chút, phát hiện là nơi chuyên môn bán vũ khí cùng phòng cụ, tên là Thần binh điếm, vừa nhìn liền biết này là sản nghiệp của Thần binh Thiên quốc, Thần binh Thiên quốc vẫn luôn là môn phái trung lập, vì lẽ đó cửa hàng mới có thể mở khắp cả Thần Vũ đại lục, tất cả đệ tử bên trong Thần binh Thiên quốc đều là giàu có đến mức nứt đố đổ vách.</p><p>- Chẳng lẽ là nữ đế của Thần binh Thiên quốc!</p><p>Trong lòng Trầm Tường cả kinh, trước đó hắn từ chỗ Cổ Đông Thần biết được, rất nhiều chưởng giáo đều muốn đạt được Huyền Vũ kim cương giáp kia.</p><p>Nhớ tới nữ tử phong hoa tuyệt đại khiến người ta không thể nhìn gần kia, Trầm Tường có chút chờ mong, từ lúc trước đó hắn đã gặp gỡ nữ đế của Thần binh Thiên quốc, nhưng cô gái này lưu lại ký ức rất nhạt trong đầu hắn.</p><p>Trầm Tường vừa tiến vào Thái Vũ môn, liền thông qua thư tịch, biết được tên của nữ đế Thần binh Thiên quốc, đó là một cái tên rất dễ nghe, Liễu Mộng Nhi, rất khó khiến người ta liên tưởng đến một nữ đế cao cao tại thượng, lại có một cái tên nhu tình như thế.</p><p>- Nếu như là nữ đế Thần binh Thiên quốc, nói không chắc Tiên Tiên cũng tới!</p><p>Trầm Tường thầm nghĩ, đi vào trong cửa hàng này, sau khi hắn đi vào, liền lập tức cảm ứng được vài cỗ thần thức cường hãn lướt qua trên người hắn.</p><p>Thần binh Thiên quốc lại tới mấy vị trưởng lão! Trầm Tường kinh hãi không ngớt, trước đó hắn cũng nghe Tô Mị Dao từng nói, Liễu Mộng Nhi nắm giữ một Tứ Tượng thần binh, là Chu Tước thần binh!</p><p>Không tu luyện Tứ Tượng thần công, thì không cách nào sử dụng Tứ Tượng thần binh, vì lẽ đó Liễu Mộng Nhi đạt được cũng không có tác dụng gì.</p><p>- Trầm Tường đến đây bái kiến tiền bối!</p><p>Trầm Tường dùng thần thức ngưng tụ thành âm thanh, truyền đạt đi ra, hắn biết nếu quả thật chính là Liễu Mộng Nhi, nhất định sẽ thấy hắn.</p><p>- Tới đi!</p><p>Quả nhiên, Trầm Tường nghe được âm thanh ôn nhu phủ mị mà mang theo từng tia từng tia uy nghiêm kia, điều này làm cho tâm thần Trầm Tường không khỏi rung động.</p><p>Trầm Tường đi tới cầu thang, tuy có người trông coi ở cầu thang, nhưng không có ngăn trở, chỉ là dùng một ánh mắt cung kính nhìn Trầm Tường, bởi vì bọn hắn đều nhận được mệnh lệnh, để cho Trầm Tường đi tới, người có thể được nữ đế triệu kiến, sẽ không phải người bình thường.</p><p>Trầm Tường lên tới lên lầu, một mùi thơm hợp lòng người xông vào mũi, làm cho tâm thần Trầm Tường nhất thời sảng khoái, hắn tham lam hít vài hơi, mới xuyên qua màn che hồng nhạt kia, đi tới một gian tiểu thính rất khác biệt.</p><p>- Tiểu Tường ca!</p><p>Trầm Tường chỉ nghe thấy một âm thanh làm hắn hồn khiên mộng nhiễu, một âm thanh làm hắn cực kỳ tưởng niệm, đây là âm thanh của Tiết Tiên Tiên!</p><p>Trước mắt bóng trắng lóe lên, một nữ tử mặc váy ngắn trắng như tuyết xuất hiện ở trước mặt Trầm Tường, lúc này Tiết Tiên Tiên đã trưởng thành, so với trước đây càng xinh đẹp hơn, bên trong thanh tú tuyệt tục lại có thêm vẻ đẹp thành thục kiều diễm, đảo mắt trong lúc đó lại có vẻ phủ mịvô cùng, Trầm Tường vẫn chưa thấy đủ dung nhan mỹ lệ kia, Tiết Tiên Tiên liền tựa trên lồng ngực Trầm Tường, ôm lấy thân hình của hắn.</p><p>Trầm Tường cũng ôm thân hình mảnh mai của Tiết Tiên Tiên, hôn lên gò má trắng mịn của nàng, hắn có thể cảm giác được gò má Tiết Tiên Tiên đang nóng lên, hiện lên ửng đỏ nhàn nhạt, nhìn càng thêm kiều mị cảm động.</p><p>- Tiểu nha đầu, cao lớn hơn không ít nhỉ!</p><p>Trầm Tường cười xấu xa nói, sau đó liếc nhìn đôi ngực ngạo nghễ kia của Tiết Tiên Tiên, điều này làm cho Tiết Tiên Tiên kiều thối liên tục.</p><p>- Tiểu Tường ca, ngươi biến thành xấu!</p><p>Tiết Tiên Tiên ngoài miệng thì nói như vậy, nhưng hai mắt lại tràn đầy nhu tình nhìn hắn, sau khi Trầm Tường trải qua rất nhiều sự tình, cũng trở nên càng thêm thành thục, tuy hắn ăn mặc đơn giản, nhưng cũng không che giấu nổi mị lực dị dạng của loại người như hắn.</p><p>Lần thứ hai gặp vị hôn thê giống như tiên nữ, Trầm Tường phi thường cao hứng, cho dù hắn đột phá Chân Võ Cảnh, luyện chế ra Trúc Cơ đan, đạt được Thanh Long đồ ma đao... Cũng đều không có vui vẻ như vậy, Tiết Tiên Tiên đã từng được hắn mang theo vượt qua tuổi ấu thơ bị người xem thường kia, mà Tiết Tiên Tiên cũng là như thế, lúc đó hai người bọn họ đều bị người bài xích, hơn nữa phi thường nhỏ yếu, nhưng bọn hắn vẫn cổ vũ lẫn nhau.</p><p>Nhẹ vỗ về mái tóc Tiết Tiên Tiên, vuốt ve gò má thanh tú kia của nàng, ngưng mắt nhìn đôi mắt mỹ lệ kia, trong lòng Trầm Tường rất vui vẻ, bởi vì đây là vị hôn thê của hắn, mà ở trong lòng hắn, chính là thê tử của hắn!</p><p>Hai người thâm tình nhìn nhau, chăm chú ôm một chỗ, đôi môi bất tri bất giác dính vào một chỗ, đầu lưỡi trúc trắc quấn quýt, bọn họ phân ly mấy năm, lúc này nhiệt tình hôn môi...</p><p>Chỉ chốc lát sau, một thanh âm ôn hòa đánh gãy bọn họ:</p><p>- Khái khái, chắc đủ rồi nhỉ!</p><p>Tiết Tiên Tiên đỏ bừng cả mặt, đầu chôn ở trong lồng ngực Trầm Tường, nàng quên sư phó của nàng vẫn còn ở nơi này.</p><p>Trầm Tường chỉ là cười hì hì, sờ sờ gò má của Tiết Tiên Tiên, sau đó quay về phía màn che nói:</p><p>- Tiền bối vẫn khỏe chứ!</p><p>Liễu Mộng Nhi vẫn là xinh đẹp như vậy, mặc một chiếc váy vàng rực rỡ, hiển lộ hết đế hoàng uy, phong hoá tuyệt đại, tư thái ưu mỹ cao quý, khiến người ta tự ti mặc cảm, không thể nhìn gần!</p><p>Liễu Mộng Nhi nhẹ nhàng nở nụ cười, nụ cười rung động lòng người:</p><p>- Cũng chỉ có tiểu tử ngươi dám ôm đồ đệ ta hành lễ cho ta, ngươi tuổi còn trẻ liền có thể nháo ra nhiều chuyện như vậy, cũng khó trách!</p><p>Trầm Tường không khỏi nét mặt đỏ lên, thả Tiết Tiên Tiên ra, cười khúc khích nói:</p><p>- Những năm gần đây đa tạ tiền bối chiếu cố Tiên Tiên, tiểu nha đầu này không cho người thiêm phiền phức chứ? Đừng xem nàng như vậy, kỳ thực nàng rất nghịch ngợm!</p><p>Tiết Tiên Tiên le lưỡi, lườm Trầm Tường một chút.</p><p>Liễu Mộng Nhi khẽ cười nói:</p><p>- Này ngược lại là không có, nếu như ngươi là đồ đệ của ta, đó chính là thật sự cho ta thiêm phiền toái, ngươi đến bây giờ không có sư phụ cũng không phải là không có lý do!</p><p>- Nếu ta giúp ngươi chiếu cố tiểu thê tử của ngươi, ngươi muốn đáp tạ ta thế nào?</p><p>Liễu Mộng Nhi trêu ghẹo nói, trên mặt mang nụ cười ôn hòa phủ mị.</p>", "images": {}, "success": true}