{"id": 185, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-185", "title": "Chương 185: Huyền Vũ Kim Cương Giáp ( Hạ )", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 185: Huyền Vũ Kim Cương Giáp ( Hạ )</h1><p>Trầm Tường tiếp tục nghe Hoàng Cẩm Thiên từ dưới hố sâu truyền âm đến.</p><p>- Huyền Vũ Kim Cương Giáp này ẩn trong Huyền Vũ sơn, vì bảo hộ đồ vật này, các đời chưởng giáo đều phí đi không ít tâm cơ, lúc đó ta nói cho sư huynh của ngươi, để hắn truyền chuyện này cho đời chưởng giáo kế tiếp, ta không biết hắn có nói cho tiểu mao đầu kia hay không, cho nên ta nhắc ngươi một thoáng.</p><p>Hoàng Cẩm Thiên nói.</p><p>- Ta đi hỏi hắn!</p><p>Trầm Tường nói, bây giờ hắn đã có Thanh Long Đồ Ma Đao, hắn cũng không thường dùng, bởi vì lực sát thương cây đao này quá cường hãn.</p><p>- Ai, nếu như Huyền Vũ Kim Cương Giáp này được chủ nhân là tốt rồi, cũng không cần chúng ta hao tổn tâm cơ trông coi, nhưng nếu như rơi vào trong tay kẻ ác, như vậy bên trong Phàm là giới sẽ có một hồi tai nạn.</p><p>Hoàng Cẩm Thiên than thở:</p><p>- Ngươi muốn đi vào địa phương cất giấu Huyền Vũ Kim Cương Giáp kia, nhớ kỹ nhất định phải đi địa phương có nước, mặc kệ địa phương kia ác liệt cỡ nào, đi đường đó mới là chính xác.</p><p>- Sư phụ, trong Huyền Vũ sơn là một Huyền Cảnh?</p><p>Trầm Tường hơi kinh hãi hỏi.</p><p>- Ừm, ở trong lòng núi có một lối vào, đây là sự tình rất nhiều người biết, chỉ có khi Huyền Vũ Kim Cương Giáp kia thức tỉnh mới có thể mở ra lối vào, ngươi muốn đi xem, tốt nhất là theo tiểu mao đầu, bởi vì người đến cướp đoạt đều là gia hỏa rất lợi hại.</p><p>Hoàng Cẩm Thiên nghiêm túc dặn dò, cuối cùng âm thanh của hắn càng ngày càng yếu...</p><p>- Nhanh đi tìm Huyền Vũ Kim Cương Giáp!</p><p>Bạch U U nói:</p><p>- Ma công chờ trở về lại học cũng không muộn!</p><p>Tô Mị Dao cũng tán thành:</p><p>- Ngươi tu luyện chính là Tứ Tượng thần công, nhất định có thể được Huyền Vũ Kim Cương Giáp kia tán thành, trước ngươi đạt được Thanh Long Đồ Ma Đao cũng là như vậy!</p><p>- Bên trong Huyền Vũ Huyền Cảnh kia nhất định có đồ vật ăn ngon...</p><p>Long Tuyết Di nói thầm.</p><p>Trầm Tường lập tức tìm Cổ Đông Thần, hắn muốn tìm Cổ Đông Thần thật không dễ dàng, bởi vì Trưởng lão viện phi thường thần bí, bất quá hắn tìm được Vũ Khai Minh, Vũ Khai Minh liền dẫn hắn đi tới trong sơn động của một ngọn núi.</p><p>- Đại sư điệt của ta ngụ ở trong động này?</p><p>Trầm Tường hết nhìn đông tới nhìn tây.</p><p>- Tiểu sư thúc, ngươi yên tâm đi, chẳng mấy chốc hắn sẽ đổi địa phương.</p><p>Vũ Khai Minh cười ha ha nói.</p><p>- Tại sao?</p><p>- Ngươi biết hắn ở địa phương nào, sau đó ngươi mỗi ngày đến để hắn gọi ngươi là sư thúc, hắn khẳng định sẽ không vui.</p><p>Vũ Khai Minh cười nói.</p><p>Trầm Tường le lưỡi, Cổ Đông Thần nhìn như tuổi trẻ anh tuấn từ trong thạch thất đi ra, sau khi hắn nhìn thấy Trầm Tường, trong lòng âm thầm khó chịu, nhưng vẫn đến cung kính hô:</p><p>- Tiểu sư thúc!</p><p>- Ngoan!</p><p>Trầm Tường cười nói, được chưởng giáo Thái Vũ môn này đối đãi như thế, điều này làm cho hắn sảng khoái vô cùng, mà Cổ Đông Thần lại đầy mặt cười khổ.</p><p>- Không cần nhiều lời, các ngươi biết sự tình Huyền Vũ sơn không?</p><p>Trầm Tường nói:</p><p>- Sư phụ của ta vừa nãy truyền âm cho ta, bảo ta nhắc nhở các ngươi một chút.</p><p>Thần tình Cổ Đông Thần ngưng trọng gật gật đầu:</p><p>- Đương nhiên biết, mấy ngày trước Chân Vũ môn cùng Thú Vũ môn làm ra một ít sự tình chính là vì chuyện này!</p><p>Vũ Khai Minh nói:</p><p>- Thú Vũ môn cùng Chân Võ Cảnh dự định liên thủ cướp giật Huyền Vũ Kim Cương Giáp kia, bất quá thực lực bọn hắn không bằng chúng ta, cho nên mới phải trong khoảng thời gian này khai chiến cùng chúng ta, bởi vậy, bọn họ liền có thể nhân lúc loạn ngăn cản chúng ta, để người bọn hắn tiến vào Huyền Vũ sơn, bất quá chúng ta không có trúng kế, vẫn không có tuyên chiến đối với bọn hắn!</p><p>- Nếu như bọn họ đánh tới đây?</p><p>Trầm Tường hỏi.</p><p>- Bọn họ không dám, hơn nữa đến thời điểm đó cường giả bên bọn họ nhất định sẽ ngăn cản chúng ta, để người khác cướp đi, đến lúc đó không chỉ là hai môn phái này, ngũ đại Ma môn, môn phái khác cũng sẽ tới!</p><p>Cổ Đông Thần bất đắc dĩ thở dài, ở vạn năm trước, Hoàng Cẩm Thiên giết chết chưởng giáo Thú Vũ môn, kinh sợ môn phái khác, cho nên mới có thể bảo vệ Huyền Vũ Kim Cương Giáp kia.</p><p>- Hãy chờ xem, không cần mấy ngày, bọn họ liền thả ra tin tức, tản sự tình Huyền Vũ sơn đi ra ngoài!</p><p>Vũ Khai Minh nói.</p><p>Trầm Tường có thể tưởng tượng được đến thời điểm đó cường giả đại chiến bên ngoài Huyền Vũ sơn, đây đều là cấp bậc chưởng giáo luận bàn!</p><p>- Trầm Tường, ta có biện pháp tiến vào Huyền Cảnh, ngươi có thể ở trước khi Huyền Cảnh mở ra đi vào!</p><p>Long Tuyết Di đắc ý cười nói:</p><p>- Chỉ cần ngươi cho ta ăn mười hạt Trúc Cơ đan, ta sẽ đáp ứng giúp ngươi!</p><p>- Hảo nha đầu, nếu như ngươi có thể giúp được, ta liền cho ngươi!</p><p>Trong lòng Trầm Tường mừng rỡ không thôi, vội vàng đồng ý.</p><p>Long Tuyết Di là một Chân Long, thời điểm cha mẹ của nàng sinh ra nàng liền truyền thừa rất nhiều, vì lẽ đó Trầm Tường tin tưởng đây là thật sự.</p><p>Trầm Tường thấy hai sư điệt này một bộ thấy chết không sờn, hắn đứng dậy, chắp hai tay sau lưng, một bộ trưởng bối, than thở:</p><p>- Hai vị sư điệt không cần phải lo lắng, ta dầu gì cũng là sư thúc của các ngươi, sư phụ của ta bởi vì đã từng là chưởng giáo Thái Vũ môn, chuyện này liền giao cho ta đi! Ta đi thu hồi Huyền Vũ Kim Cương Giáp về, như vậy sẽ không rơi vào tay kẻ ác.</p><p>- Liền ngươi?</p><p>Vũ Khai Minh tràn đầy không tin.</p><p>- Tiểu tử, chớ có nói đùa! Huyền Cảnh Huyền Vũ sơn vừa mở ra, cường giả đi vào rất nhiều! Không phải chưởng giáo đại môn phái, chính là nhân vật cấp bậc trưởng lão, Chân Võ Cảnh như ngươi càng là không ít.</p><p>Cổ Đông Thần nói.</p><p>- Phải hô sư thúc!</p><p>Trầm Tường bĩu môi, giả vờ khiển trách.</p><p>- Vâng, Tiểu sư thúc!</p><p>Cổ Đông Thần một mặt bất đắc dĩ.</p><p>Trầm Tường cười cợt nói:</p><p>- Muốn đánh cuộc cùng ta không? Nếu như ta có thể chiếm được Huyền Vũ Kim Cương Giáp, các ngươi giúp ta bắt Đan trưởng lão lại, kéo mặt nạ của nàng xuống!</p>", "images": {}, "success": true}