{"id": 195, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-195", "title": "Chương 195: Linh Văn Mị Lực", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 195: Linh Văn Mị Lực</h1><p>Liễu Mộng Nhi không nói, Trầm Tường xác thực có thể làm như vậy, sau khi làm một chút chuyện gì đó, còn có thể sảng khoái giết nàng, nghĩ đến điểm này, thân thể mềm mại của Liễu Mộng Nhi khẽ run lên.</p><p>- Mộng Nhi tỷ, nếu như tỷ đối với ta không biết, kính xin không nên kết luận đối với ta! Bằng không đừng trách ta trở mặt không quen biết!</p><p>Trầm Tường nói một cách lạnh lùng, trên người bỗng bùng nổ ra một cỗ sát khí, sát phạt chi tâm theo tâm tình của hắn chấn động, làm cho hắn giống như một vị Sát thần.</p><p>Liễu Mộng Nhi nhìn con mắt sát khí tầng tầng kia của Trầm Tường, trong lòng sửng sốt, Trầm Tường dĩ nhiên không có tà niệm đối với nàng, chỉ có sát tâm! Mà này đều là bởi vì nàng hiểu lầm hắn, nói xấu hắn, hơn nữa còn xả đến Tiết Tiên Tiên!</p><p>- Từ vừa mới bắt đầu ta đều rất kính trọng tỷ, tỷ là tiền bối, tỷ đối với Tiết Tiên Tiên rất tốt, hơn nữa đối với ta cũng rất hữu hảo, nhưng nếu như tỷ còn dám nói xấu ta như thế, ta tuyệt đối sẽ không khách khí!</p><p>Trầm Tường đứng dậy, hắn vốn là nắm giữ Âm Dương thần mạch, tu luyện Thái Cực Hàng Long Công, nhất định tương lai hắn sẽ trở thành một cường giả đỉnh phong, điều này làm cho hắn nắm giữ một cỗ ngạo khí khác với tất cả mọi người.</p><p>Nhìn Trầm Tường, Liễu Mộng Nhi nói không ra lời, nam nhân mới vừa rồi còn nói giỡn cùng nàng, đùa giỡn nàng, trong chớp mắt cùng nàng trở mặt, hơn nữa chỉ là bởi vì nàng nói xấu hắn!</p><p>- Ta không muốn làm cho Tiên Tiên loạn tưởng cái gì, tỷ ở trước mặt Tiên Tiên cũng chớ nói lung tung!</p><p>Trầm Tường xếp bằng trên mặt đất, âm thanh âm trầm lạnh lẽo, cả người tản ra một cỗ ngạo khí cùng sát khí bức người.</p><p>Liễu Mộng Nhi thở dài một tiếng, nàng xác thực sai rồi, Trầm Tường không có xấu xa như nàng tưởng tượng, mượn vừa nãy hắn biểu hiện kia, liền làm nàng cảm thấy khiếp sợ.</p><p>- Thật có lỗi!</p><p>Liễu Mộng Nhi thấp giọng nói:</p><p>- Từ nay về sau, ta không cần lo lắng Tiên Tiên nữa, nàng hiểu rõ ngươi như vậy, cho nên mới không lo lắng vì ngươi.</p><p>Trầm Tường rất ưu tú, không có nữ nhân lấy lòng là không thể nào, nhưng dựa vào nàng biết, ở bên trong Thái Vũ môn, quan hệ không tệ cùng Trầm Tường cũng chỉ có một mình Ngô Thiên Thiên.</p><p>- Huyền Cảnh này phát sinh biến hóa, người đi vào nơi này đều không thể dùng chân khí! Tỷ phải cẩn thận.</p><p>Ngữ khí Trầm Tường ngưng trọng nói.</p><p>Không thể dùng chân khí! Đây chẳng phải là hết thảy võ giả đều đánh mất lực lượng sao, Liễu Mộng Nhi kinh hãi không ngớt, uy nghiêm trong con ngươi mỹ lệ kia đã biến mất, đổi thành một loại sợ hãi thật sâu, nàng ngạo nghễ ở đỉnh Phàm giới nhiều năm, cũng là bởi vì có chân khí cường hãn, bây giờ đột nhiên biến mất, nàng cùng người bình thường không khác biệt, điều này làm cho nàng khó có thể tiếp thu, làm cho nàng nhất thời rơi vào trong sợ hãi!</p><p>Hơn nửa giờ qua, Liễu Mộng Nhi đã có thể hoạt động, tuy nàng không thể dùng chân khí, nhưng cũng có thể thấy chân khí của mình vẫn ở trong đan điền, chỉ là bị một loại lực lượng kỳ dị cường đại hơn nữa áp chế, không cách nào điều động.</p><p>Lúc này Liễu Mộng Nhi không còn uy nghiêm giống như đế hoàng, nàng dùng một ánh mắt quái dị nhìn về phía Trầm Tường, nhẹ giọng hỏi:</p><p>- Tình huống như thế, ngươi còn muốn đi tìm Huyền Vũ kim cương giáp kia sao? Tại sao ngươi có thể khôi phục nhanh hơn ta?</p><p>Nàng biết thân thể Trầm Tường rất cường hãn, nhưng dù cường hãn thế nào cũng không thể sánh bằng nàng, dù sao nàng là nhân vật sừng sững ở đỉnh của Thần Vũ đại lục nhiều năm.</p><p>Trầm Tường khẽ mỉm cười, giống như vừa nãy chưa từng phát sinh ra những chuyện không vui.</p><p>- Khà khà, thân thể tỷ có khả năng cường đại hơn ta rất nhiều, nhưng thân thể của ta là được ta dùng thủ đoạn đặc thù rèn luyện qua!</p><p>Tiên Ma đàm tôi luyện thân thể, Long Huyết đan tôi luyện thân thể, này làm cho thân thể hắn nắm giữ năng lực chữa trị nhanh chóng, thời điểm bọn họ bị hút vào Huyền Vũ Huyền Cảnh này, lực lượng bị rút khô, vì lẽ đó kiệt sức, mà Trầm Tường khôi phục lại rất nhanh.</p><p>Liễu Mộng Nhi đứng lên, lúc này nàng cảm giác cả người mình rất yếu, chỉ có thể miễn cưỡng bước đi, mà Trầm Tường lại sinh long hoạt hổ, nếu như lúc này Trầm Tường muốn làm ra một ít sự tình bất lợi với nàng, nàng căn bản không có chỗ phản kháng, nghĩ đến chỗ này, trong lòng nàng lại âm thầm lo lắng không thôi, bất quá nàng có thể nhìn ra được Trầm Tường đối với nàng không có một chút hứng thú, điều này làm cho nàng đối với Trầm Tường rất là bội phục, đồng thời cũng có chút thất vọng, bằng mị lực của mình, dĩ nhiên không thể làm cho một tiểu quỷ huyết khí phương cương động tâm.</p><p>- Ăn đi!</p><p>Trầm Tường đưa cho nàng một cái hộp ngọc, bên trong có rất nhiều Tôi Thể đan:</p><p>- Ta muốn đi tìm Huyền Vũ kim cương giáp kia, trên đường có thể sẽ rất nguy hiểm, tỷ có muốn theo ta hay không? Tuy rằng thực lực của ta kém hơn tỷ mười vạn tám ngàn dặm, nhưng hiện tại liền khó nói.</p><p>- Hừ, chớ đắc ý! So đấu thân thể, ta chắc chắn sẽ không thua ngươi! Trên Thần Vũ đại lục ít có người so được với ta.</p><p>Liễu Mộng Nhi hừ nói:</p><p>- Ta đã đáp ứng Tiên Tiên, không thể để cho ngươi có nửa điểm sơ xuất, ta đương nhiên muốn đi theo ngươi!</p><p>Trầm Tường cười hì hì, lại khôi phục đến bộ dạng trước kia:</p><p>- Vừa nãy cũng không biết là ai lo lắng sẽ bị ta lột quần áo, sau khi biết được chân khí của mình không thể dùng, còn dọa đến một mặt tro nguội.</p><p>Liễu Mộng Nhi chỉ là hừ một tiếng, đột nhiên nàng phát hiện trước kia lấy ôn nhu đối đãi Trầm Tường, căn bản là sự tình vất vả không có kết quả tốt, đương nhiên nàng cũng biết đây là Trầm Tường đang nói giỡn cùng nàng.</p><p>Trầm Tường nghiêm mặt nói:</p><p>- Mộng Nhi tỷ, chúng ta trước tiên là nói chính đề, cái Huyền Vũ kim cương giáp kia là của ta, đến thời điểm đó tỷ đừng có cướp!</p><p>- Ngươi có thể lấy thì cứ lấy đi, đồ vật này không phải dễ lấy như vậy, bằng không năm đó Hoàng Cẩm Thiên đã sớm cầm về Thái Vũ môn bảo quản.</p><p>Liễu Mộng Nhi không thèm để ý nói.</p><p>Trầm Tường nhìn chung quanh, phát hiện bọn họ rơi xuống bên trong một mảnh đất hoang tràn đầy hòn đá to to nhỏ nhỏ, bầu trời tràn đầy hắc vân, che lại ánh sáng, lúc này bên trong Huyền Vũ Huyền Cảnh là buổi tối.</p><p>- Trước tỷ có đi vào chưa?</p><p>Trầm Tường hỏi.</p><p>- Từng tiến vào một lần, khi đó ta vẫn chỉ là Chân Võ Cảnh, nhưng không hề bị loại sức mạnh quái dị này áp chế chân khí.</p><p>Liễu Mộng Nhi nhẹ nhàng cắn lấy Tôi Thể đan, dáng dấp nàng ăn vô cùng đẹp mắt, Trầm Tường nhìn thấy mà nghệch mặt ra.</p><p>- Hừ, nếu như ngươi không phải là nam nhân của Tiên Tiên, ta nhất định sẽ cho ngươi đẹp mắt! Ngươi đừng được voi đòi tiên, ta nhẫn nại có hạn.</p><p>Đột nhiên Liễu Mộng Nhi có chút tức giận, mình đường đường là nữ đế của Thần binh Thiên quốc, trông coi Thần binh Thiên quốc to như vậy, bây giờ lại bị một tiểu quỷ hai mươi tuổi ra mặt liên tiếp đùa giỡn, thậm chí còn bị đe dọa, nàng đã rất lâu không có chịu qua loại ủy khuất này.</p><p>- Mộng Nhi tỷ, bây giờ không phải là tỷ rất chán ghét ta chứ?</p>", "images": {}, "success": true}