{"id": 191, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-191", "title": "Chương 191: Huyền Vũ Sơn", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 191: Huyền Vũ Sơn</h1><p>Trầm Tường biết được thực lực của Tiết Tiên Tiên rất mạnh, so với hắn còn mạnh hơn rất nhiều, dĩ nhiên là Chân Võ Cảnh tam đoạn, điều này làm cho hắn âm thầm kinh thán.</p><p>Đêm khuya, Trầm Tường cùng Tiết Tiên Tiên ôm nhau trong tiểu sảnh, Tiết Tiên Tiên đầy mặt không muốn, có chút mất mát nói:</p><p>- Tiểu Tường ca, ngươi thật sự không muốn cùng chúng ta tiến vào Huyền Vũ Huyền Cảnh kia sao?</p><p>Trầm Tường gật đầu, sắc mặt nghiêm túc:</p><p>- Tiên tiên, có một số việc bây giờ ta tạm thời không thể nói cho nàng biết, xin nàng tha thứ cho. Chuyện ta cần làm rất trọng yếu, nhất định phải tự mình đi.</p><p>Tuy rằng Tiết Tiên Tiên lo lắng, nhưng nàng rất thông hiểu Trầm Tường, hôn gò má Trầm Tường một cái:</p><p>- Đừng nói những câu nói này, ngươi phải an toàn trở về! Thực lực của chúng ta bây giờ vẫn rất yếu, bất quá ta tin tưởng sau này chúng ta nhất định có thể đứng trên đỉnh cao, đây là ước định của chúng ta khi còn bé!</p><p>Trầm Tường vui mừng nở nụ cười, lại hôn nồng nhiệt cùng Tiết Tiên Tiên chốc lát, liền từ cửa sổ nhảy ra ngoài, đi đến Huyền Vũ sơn.</p><p>Huyền Vũ sơn, từ xa nhìn lại liền giống như một con cự quy nằm ở trên mặt đất, đây là một toà núi đá vô cùng lớn, mà ở sườn núi có rất nhiều lều vải, xem ra sớm đã có người đến đây trú đóng, chờ đợi Huyền Vũ Huyền Cảnh mở ra.</p><p>Bởi vì đây là một cái Huyền Cảnh, vì lẽ đó rất nhiều người cũng không phải hướng về phía Huyền Vũ kim cương giáp kia mà đến, mà là hướng về phía thiên tài địa bảo bên trong Huyền Cảnh, chỉ cần là Huyền Cảnh, bên trong nhất định linh khí nồng nặc, rất nhiều thiên tài địa bảo đều là ở dưới tình huống linh khí nồng nặc dưỡng dục ra, chỉ cần ở bên trong tìm được một loại linh dược cao cấp, nói không chắc sẽ có thể thoát khỏi bần hàn.</p><p>Trầm Tường thả thần thức ra dò xét một phen, phần lớn đều là Phàm Võ Cảnh mười tầng, mà Chân Võ Cảnh cũng có mấy cái.</p><p>- Long nha đầu, bây giờ có thể đi vào không?</p><p>Trầm Tường hỏi, tuy rằng bây giờ là ban đêm, nhưng hắn có thể thấy trên Huyền Vũ sơn kia có rất nhiều cửa động to to nhỏ nhỏ, đây đều là cửa động đi thông Huyền Vũ sơn.</p><p>- Còn không được, thời điểm Huyền Cảnh muốn mở sẽ có dấu hiệu, khi đó lực lượng bên trong Huyền Cảnh đang phá tan không gian, dẫn đến không gian rất yếu, vào lúc này ta mới có thể dẫn ngươi tiến vào Huyền Cảnh.</p><p>Long Tuyết Di nói.</p><p>Trầm Tường ở phụ cận Huyền Vũ sơn quan sát, tìm kiếm một đường hầm tiến vào bên trong Huyền Vũ sơn, mấy ngày trôi qua, người nơi này càng ngày càng nhiều, thông qua hỏi thăm, Trầm Tường biết được còn có một tháng, Huyền Vũ Huyền Cảnh kia mới có thể mở ra!</p><p>Mười ngày trôi qua, dưới Huyền Vũ sơn to lớn, có vô số lều vải to to nhỏ nhỏ, có xa hoa, cũng có đơn sơ, Trầm Tường còn phát hiện lều vải của Thần binh Thiên quốc, hắn đoán Liễu Mộng Nhi cùng Tiết Tiên Tiên kia hẳn là đang ở bên trong.</p><p>Rất nhiều môn phái to to nhỏ nhỏ đều tới, nhưng Trầm Tường không có thấy lều vải của Chân Vũ môn, Thái Vũ môn và Thú Vũ môn, điều này làm cho hắn hơi nghi hoặc một chút.</p><p>Vì cho thấy thân phận của mình, rất nhiều người khi dựng lều vải, đều sẽ treo tiêu chí môn phái của mình.</p><p>- Thú Vũ môn cùng Chân Vũ môn khả năng đã tới, bất quá bọn hắn bị cấm xuất hiện ở Thái Vũ châu, cho nên mới ẩn giấu ở trong này, mà Thái Vũ môn cũng có khả năng muốn xuất kỳ bất ý, cũng che dấu.</p><p>Tô Mị Dao suy đoán nói.</p><p>Trầm Tường cũng nghĩ như vậy, lúc này cách thời gian Huyền Cảnh mở ra càng ngày càng gần, mấy ngày qua Long Tuyết Di cũng rất ít nói chuyện, đều đang chăm chú tra xét chỗ yếu nhất của không gian.</p><p>Trầm Tường ẩn giấu ở trong một sơn động, quan sát lều vải to to nhỏ nhỏ phía dưới kia, muốn tìm đám người Cổ Đông Thần, hắn cũng không có đi tìm Tiết Tiên Tiên, hắn lo lắng thời điểm đến sẽ bị Liễu Mộng Nhi mạnh mẽ lưu lại.</p><p>Đột nhiên, Trầm Tường nhìn thấy một bóng người phi thường quen thuộc, hắn lập tức tập trung tầm mắt, nhìn một trung niên đầu trọc vừa từ lều vải đi ra!</p><p>Lần trước thời điểm Trầm Tường tiến vào Thiên long Huyền Cảnh, liền gặp được qua trung niên đầu trọc này, đây cũng là người Thú Vũ môn, một khi người Thú Vũ môn xuất hiện ở Thái Vũ châu, sẽ bị nắm bắt ngay.</p><p>- tên đầu trọc này lần trước còn muốn giết chết ta!</p><p>Trong lòng Trầm Tường hung ác, từ sơn động nhảy xuống, bước nhanh đi vào bên trong lều vải.</p><p>Xuyên qua quần thể lều vải nhằng nhịt khắp nơi, Trầm Tường xuất hiện ở trước mặt trung niên đầu trọc kia, trung niên đầu trọc kia thấy có người chặn đường, vừa định phát tác, nhưng bỗng nhiên ngây ngẩn cả người, dung mạo của Trầm Tường hắn nhớ rất rõ, Trầm Tường là ở trước mặt hắn tự tay giết chết sư muội, hơn nữa còn suýt chút nữa giết chết hắn, vẽ chân dung của Trầm Tường cũng là hắn phụ trách.</p><p>Trung niên đầu trọc này tên là Trịnh Chấn Minh, là võ giả Chân Võ Cảnh tam đoạn, Trầm Tường đã sớm hỏi thăm qua.</p><p>- Đệ tử Thú Vũ môn lại dám xuất hiện ở Thái Vũ châu!</p><p>Trầm Tường cười lạnh nói.</p><p>Đối với sự tình gần đây của Trầm Tường, người Thú Vũ môn đều phi thường hiểu rõ, Trầm Tường tiến vào Chân Võ Cảnh, trở thành một tên Luyện đan sư bốn đoạn, thời điểm bọn họ biết được, cũng phi thường khiếp sợ, càng thêm hạ quyết tâm gạt bỏ Trầm Tường.</p><p>- Trầm Tường ở chỗ này!</p><p>Sau khi Trịnh Chấn Minh phản ứng lại, hô to một tiếng, bởi vì hiện tại Trầm Tường bị Chân Vũ môn cùng Thú Vũ môn treo giải thưởng, tổng thể treo giải thưởng cao tới trăm vạn tinh thạch, điều này làm cho rất nhiều người cũng âm thầm mong nhớ, nếu như gặp phải Trầm Tường, bọn hắn đều sẽ đắn đo một thoáng có muốn ra tay hay không.</p><p>Âm thanh Trịnh Chấn Minh này rất lớn, vang vọng cả Huyền Vũ sơn, nhấc lên ngàn tầng sóng, làm cho rất nhiều người nghỉ ngơi ở trong lều đều dồn dập đi ra, theo phương hướng âm thanh truyền ra chạy đến, có chính là muốn lấy được tiền thưởng, cũng có muốn chứng kiến phong thái của Trầm Tường, tận mắt xem dáng dấp của Trầm Tường.</p><p>- Ta là ngươi nhất định sẽ lập tức chạy đi!</p><p>Trên mặt Trầm Tường không có biểu tình gì, song quyền nắm chặt, như là bất cứ lúc nào cũng sẽ động thủ.</p><p>Trịnh Chấn Minh là Chân Võ Cảnh tam đoạn, đương nhiên không e ngại tiểu tử vắt mũi chưa sạch mới vào Chân Võ Cảnh trước mắt này, cho dù hắn luyện đan tốt, tiếng tăm lớn hơn nữa, ở trong mắt hắn cũng bất quá là người yếu, hắn làm Trầm Tường bại lộ thân phận, chỉ là vì tăng thêm cho Trầm Tường một ít áp lực tâm lý, đồng thời dẫn đệ tử Thái Vũ môn che dấu đi ra.</p><p>- Nếu ta là ngươi, sẽ không tự tìm đường chết.</p><p>Trịnh Chấn Minh cười lạnh nói, thấy chu vi chạt tới rất nhiều người, trong lòng hắn thoả mãn gật gật đầu, cái này cũng là hiệu quả hắn muốn.</p><p>Phụ cận có rất nhiều lều vải được thu lại, hai Chân Võ Cảnh ở chỗ này khai trương, đừng nói là lều vải, phòng ở kiên cố cũng sẽ bị san thành bình địa.</p><p>- Ngươi là đệ tử Thú Vũ môn, thân là đệ tử Thái Vũ môn, một khi phát hiện đệ tử Thú Vũ môn, liền phải nắm bắt, nếu như ngươi không phối hợp, ta chỉ có thể giết ngươi!</p><p>Trầm Tường thản nhiên nói.</p><p>Điều này làm cho mọi người nhất thời phát sinh từng đợt kinh hô, tiểu quỷ mới vào Chân Võ Cảnh, dĩ nhiên hời hợt nói muốn giết một Chân Võ Cảnh tam đoạn, điều này làm cho rất nhiều người thất vọng, không nghĩ tới nhân vật nổi tiếng trong truyền thuyết dĩ nhiên là một tiểu tử không biết trời cao đất rộng.</p><p>- Sư phụ, có muốn ra tay giúp tiểu Tường ca hay không?</p><p>Tiết Tiên Tiên nhìn địa phương đám người vây quanh phía xa kia, nàng cùng Liễu Mộng Nhi đều che lụa trắng, đứng ở trên đỉnh một ngọn núi cao.</p><p>- Yên tâm, nếu như hắn có phiền phức, không cần chúng ta ra tay, Cổ Đông Thần cũng sẽ động thủ.</p><p>Liễu Mộng Nhi cũng nhìn Trầm Tường chăm chú, đối với Trầm Tường, nàng cũng chỉ là nghe nói mà thôi, vẫn không thấy tận mắt qua, nàng cũng muốn nhìn một chút người trẻ tuổi này đến cùng có năng lực gì.</p>", "images": {}, "success": true}