{"id": 190, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-190", "title": "Chương 190: Nữ Đế Nhu Tình (2)", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 190: Nữ Đế Nhu Tình (2)</h1><p>Điều này làm cho trong lòng Tiết Tiên Tiên thở phào nhẹ nhõm, bởi vì nàng biết sư phụ này đối với những người khác đều là một khuôn mặt, bất kể là thời điểm nói chuyện hay là nhìn người khác, đều tràn ngập uy nghiêm, nàng rất hiếm khi thấy Liễu Mộng Nhi cùng người khác vừa nói vừa cười như thế.</p><p>Trầm Tường có sư phụ, chỉ bất quá tên sư phụ của hắn còn biết gây sự hơn, vì tránh né phiền phức, dĩ nhiên không tiếc ở dưới hố sâu hơn vạn năm!</p><p>- Ta bây giờ là Luyện đan sư bốn đoạn, hơn nữa có thể luyện chế Trúc Cơ đan, nếu như tiền bối có cái gì cần, cứ mở miệng là được!</p><p>Trầm Tường cười ngạo nghễ.</p><p>- Ồ?</p><p>Khuôn mặt mỹ lệ kia của Liễu Mộng Nhi không khỏi lộ ra kinh ngạc:</p><p>- Ngươi nói là thật sự? Ngươi có thể luyện chế Trúc Cơ đan?</p><p>Tiết Tiên Tiên cũng có chút không tin, bất quá nàng thấy trên mặt Trầm Tường tự tin, liền lập tức tin, đối với người mình yêu, nàng là phi thường tín nhiệm.</p><p>- Tiểu Tường ca, ngươi thật lợi hại, không có làm cho ta thất vọng!</p><p>Trên mặt Tiết Tiên Tiên cũng tràn đầy tự hào, nhẹ nhàng nặn nặn cánh tay của Trầm Tường, cười duyên nói.</p><p>Sự tình Trầm Tường là Luyện đan sư bốn đoạn, Liễu Mộng Nhi cũng biết được, bởi vì Trầm Tường là trượng phu của đồ đệ nàng, mà Tiết Tiên Tiên lại rất được nàng yêu thích, cũng là đồ đệ duy nhất của nàng, cho nên nàng phi thường quan tâm tương lai của Trầm Tường.</p><p>Trầm Tường cũng không để Liễu Mộng Nhi thất vọng, ngược lại ra ngoài dự liệu của nàng, chỉ là Trầm Tường trêu ra phiền phức làm cho nàng có chút lo lắng, bất quá nàng cũng nhìn thấu một điểm gì đó, Trưởng lão viện của Thái Vũ môn đối với Trầm Tường là rất bảo hộ.</p><p>- Tiểu Tường ca, cảm tạ lần trước ngươi để Đan trưởng lão đưa Trúc Cơ đan tới.</p><p>Tiết Tiên Tiên thấp giọng nói, bây giờ nàng có rất nhiều lời muốn nói cùng Trầm Tường, chỉ bất quá sư phụ nàng ở chỗ này, làm cho nàng có chút bất tiện.</p><p>Trầm Tường nặn nặn cái mũi của nàng, cười cợt nói:</p><p>- Ta nơi này còn có, ngươi cầm đi!</p><p>Nói xong Trầm Tường lấy ra bốn hạt Trúc Cơ đan, đưa cho Tiết Tiên Tiên.</p><p>Nói cho liền cho, hơn nữa còn là bốn hạt Trúc Cơ đan, điều này làm cho Liễu Mộng Nhi cùng Tiết Tiên Tiên không khỏi bắt đầu kinh ngạc!</p><p>Nhìn bốn hạt Trúc Cơ đan kia, trong lòng Tiết Tiên Tiên ấm áp, nàng khẽ mỉm cười nói:</p><p>- Tiểu Tường ca, ngươi giữ lại cho mình dùng đi! Ta bây giờ không cần, đúng rồi, nghe nói ngươi nhận một muội muội, chính ngươi không dùng tới, có thể cho nàng!</p><p>Trầm Tường sớm muốn đi tìm Lãnh U Lan, chỉ bất quá vị trí Băng Phong Cốc kia phi thường xa xôi, hơn nữa hắn vẫn không có liên hệ được với Lãnh U Lan.</p><p>- Qua một thời gian ngắn nữa ta sẽ đi Băng Phong Cốc, nếu quả thật muốn đem Trúc Cơ đan này cho mỹ nhân tóc bạc kia, không ngại trước tiên giao cho ta, Băng Phong Cốc không phải dễ đi như vậy, nếu như không có người dẫn dắt, rất khó đi vào.</p><p>Liễu Mộng Nhi nói.</p><p>Trầm Tường gật đầu, đem bốn hạt Trúc Cơ đan đặt ở bên trong một cái hộp, đưa cho Liễu Mộng Nhi.</p><p>- Làm phiền tiền bối rồi!</p><p>Trầm Tường hơi ngượng ngùng nói.</p><p>Liễu Mộng Nhi khẽ mỉm cười:</p><p>- Không cần phải khách khí, sau này thời điểm ta cần tìm ngươi luyện chế Trúc Cơ đan, ngươi đừng từ chối ta là được.</p><p>- Này làm sao có khả năng? Mộng Nhi tỷ đối với Tiên Tiên tốt như vậy, hơn nữa lại xinh đẹp như thế, muốn cự tuyệt ngươi cũng rất khó a!</p><p>Trầm Tường mặt không đỏ tim không đập cười nói.</p><p>Này làm Tiết Tiên Tiên kiều thối một tiếng, Liễu Mộng Nhi cười đến càng mỹ lệ làm rung động lòng người:</p><p>- Miệng lưỡi của tiểu tử ngươi thật ngọt, chẳng trách tiểu nha đầu Tiên Tiên này chung tình với ngươi như thế.</p><p>- Mộng Nhi tỷ, có phải tỷ cũng chạy đến tìm Huyền Vũ kim cương giáp hay không?</p><p>Trầm Tường hỏi.</p><p>Trầm Tường đã không gọi nàng là tiền bối, cải thành Mộng Nhi tỷ, mà Liễu Mộng Nhi cũng không từ chối, bởi vì đây là lần đầu tiên nàng nghe được có người xưng hô nàng như thế, điều này làm cho nàng có một loại vui sướng kỳ lạ.</p><p>- Ừm, lẽ nào ngươi cũng vậy? Bất quá ngươi hẳn là theo đám người Cổ Đông Thần tới mới đúng, như vậy có thể làm cho ngươi an toàn một ít, đặc biệt là thời điểm mở cửa.</p><p>Liễu Mộng Nhi nói tới chuyện này, sắc mặt cũng trở nên nghiêm túc.</p><p>Trầm Tường khe khẽ thở dài, nói:</p><p>- Chuyện Huyền Vũ kim cương giáp này làm cho chưởng giáo rất khổ não, giống như là hắn đối mặt tai nạn to lớn nhất, ta chỉ là đi tới nhìn một chút.</p><p>Tiết Tiên Tiên kéo tay, Trầm Tường thấp giọng nói:</p><p>- Tiểu Tường ca, nếu không ngươi đi cùng chúng ta, như vậy sẽ an toàn một ít, thời điểm Cổ chưởng giáo đến phải ứng phó rất nhiều người khiêu khích, chiếu cố không được ngươi, hơn nữa ngươi lại là cái đinh trong mắt Chân Vũ môn cùng Thú Vũ môn.</p><p>Liễu Mộng Nhi cũng gật đầu:</p><p>- Ở cùng với chúng ta đi, không có gì đáng ngại! Thực lực của ta cũng không yếu hơn Cổ Đông Thần!</p><p>- Mộng Nhi tỷ, nói như vậy tỷ cũng muốn cướp giật Huyền Vũ kim cương giáp kia?</p><p>Trầm Tường ngưng mắt nhìn tuyệt đại dung nhan kia.</p><p>- Ừm, này không có cái gì, nói chung đồ vật này không rơi vào tay môn phái ma đạo là được, bất quá Chân Vũ môn cùng Thú Vũ môn từ xưa tới nay không chính không tà, cho nên Thái Vũ môn các ngươi rất để ý bọn họ.</p><p>Liễu Mộng Nhi gật đầu, thản nhiên ngồi ở trên một cái ghế, nhấm nháp trà nói.</p><p>- Chớ đứng ở chỗ kia, lại đây uống đi!</p><p>Liễu Mộng Nhi ngọt ngào nở nụ cười.</p><p>Có thể làm cho nữ đế Thần binh Thiên quốc này châm trà cho hắn, trong lòng Trầm Tường hơi kích động, lúc này Tiết Tiên Tiên cũng kéo tay hắn, đi tới bên bàn.</p><p>- Tiểu Tường ca, hoa trà này là ta trồng, ngươi nếm thử xem!</p><p>Tiết Tiên Tiên cười ngọt ngào, đưa cho Trầm Tường một chén trà.</p><p>Trà thơm vào miệng, một cảm giác thấm vào lòng người xông lên đầu, làm cho Trầm Tường không khỏi than thở liên tục, cười nói:</p><p>- Không nghĩ tới tiểu tiên nữ nghịch ngợm như nàng thậm chí có tay nghề này, chẳng trách Mộng Nhi tỷ cả ngày mang theo bên người.</p><p>- Người ta mới không nghịch ngợm đó!</p><p>Tiết Tiên Tiên le lưỡi, cười cợt nói:</p><p>- Ta nghịch ngợm cũng là học theo ngươi!</p><p>Nhìn vợ chồng son này đả tình mạ tiếu, Liễu Mộng Nhi cũng lộ ra mỉm cười, chỉ là thời điểm nàng nhìn Trầm Tường, đôi mắt đẹp kia đều là lập loè hào quang kỳ lạ.</p><p>Liễu Mộng Nhi rời đi, để Trầm Tường cùng Tiết Tiên Tiên ôn tồn một phen, Trầm Tường cùng Tiết Tiên Tiên cũng nói rất nhiều rất nhiều, nói những năm gần đây bọn họ trải qua.</p>", "images": {}, "success": true}