{"id": 196, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-196", "title": "Chương 196: Văn Minh Dị Giới", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 196: Văn Minh Dị Giới</h1><p>Trầm Tường hỏi, ngồi xổm xuống, dùng tay nắm lấy bùn đất, bây giờ hắn không biết nên đi bên nào.</p><p>- Biết rõ mà còn cố hỏi! Nguyên bản ngươi cho ta ấn tượng rất tốt, chỉ là nghịch ngợm một chút, nhưng hiện tại, hừ hừ!</p><p>Liễu Mộng Nhi ngắm nhìn bốn phía, thả thần thức ra cảnh giác tứ phương, nàng cũng tìm một phương hướng đi.</p><p>- Ai, xem ra kế hoạch của ta rơi vào khoảng không!</p><p>Trầm Tường bất đắc dĩ thở dài, lúc này hắn nghe được tiếng nước chảy yếu ớt, có sông, trước đó Hoàng Cẩm Thiên đã nói với hắn, nếu muốn tìm được Huyền Vũ kim cương giáp, phải theo thủy lộ mà đi.</p><p>- Kế hoạch gì?</p><p>Liễu Mộng Nhi tò mò hỏi, nàng cũng nghe được tiếng nước chảy.</p><p>Trầm Tường than thở:</p><p>- Bởi vì tỷ chán ghét ta, tỷ sẽ không dạy cho ta luyện khí, ta là rất muốn học.</p><p>Liễu Mộng Nhi hừ nhẹ nói:</p><p>- Ta mới không dạy ngươi, ngươi đã học luyện đan, đi học luyện khí làm gì?</p><p>Trầm Tường nguyên bản đúng là muốn hướng về nữ hoàng đế của luyện khí giới này lĩnh giáo, nhưng hiện tại xem ra không có hi vọng gì.</p><p>- Ta cảm giác hiện tại đan dược đều là những thứ này, tuy rằng có rất nhiều loại, nhưng ngoại trừ những loại thường dùng, đa số còn lại đều vô dụng, ta muốn hiểu rõ tri thức luyện khí nhiều hơn một chút, nhìn xem có thể kết hợp luyện đan cùng luyện khí, khai sáng ra một loại đan dược mới, hơn nữa có rất nhiều tác dụng hay không!</p><p>Trầm Tường vừa nói vừa đi về phía nước chảy đằng xa.</p><p>Liễu Mộng Nhi cũng đi ở sau lưng hắn, nàng cũng dự định đi đến bên kia.</p><p>Đối với loại ý nghĩ này của Trầm Tường, Liễu Mộng Nhi chỉ cảm thấy là ý nghĩ kỳ lạ, nàng cười khẩy nói:</p><p>- Đừng suy nghĩ, đây căn bản là không thể nào, tuy rằng luyện đan cùng luyện khí đều là dùng hỏa, nhưng quá trình lại kém xa nhau rất nhiều, luyện đan lợi hại không nhất định có thể luyện khí, luyện khí lợi hại cũng không nhất định có thể đi luyện đan! Tựa như Đan trưởng lão nàng chỉ có thể luyện ra Linh khí thấp kém, mà ta cũng chỉ có thể luyện chế một ít đan dược cấp thấp.</p><p>Trầm Tường chỉ là lắc đầu nở nụ cười:</p><p>- Tốt lắm, chờ ta luyện chế ra được loại đan dược này, ta sẽ đích thân đưa đến trong tay của tỷ, mạnh mẽ đánh mặt tỷ.</p><p>Liễu Mộng Nhi hững hờ nói:</p><p>- Bất cứ lúc nào cũng hoan nghênh, bất quá khi đó ta có khả năng đã phi thăng Thiên Giới!</p><p>Bị Liễu Mộng Nhi xem thường như thế, Trầm Tường đột nhiên có chút khó chịu, hắn dừng bước lại, lấy ra một trang giấy, mặt trên vẽ rất nhiều linh văn hỗn độn, nhưng nhìn kỹ, những linh văn hỗn độn này lại vô cùng có thứ tự, giống như có một quy luật đan xen ngang dọc ở chung một chỗ, lại nhìn kỹ xuống, thần thức sẽ rơi vào trong đó, đi theo những linh văn này.</p><p>Liễu Mộng Nhi chỉ là nhìn hai mắt, liền lạc vào trong đó, không thể tự kiềm chế, mi tâm nàng trói chặt, không ngừng tự hỏi cùng truy tung những linh văn này, muốn từ bên trong nhìn ra tác dụng của những linh văn này, muốn biết linh văn này có quy luật như thế nào.</p><p>Thời điểm Liễu Mộng Nhi hết sức chăm chú nhìn những linh văn này, Trầm Tường cười đắc ý, đột nhiên thu lại, tiếp theo sau đó đi về phía trước, điều này làm cho Liễu Mộng Nhi tức giận đến giẫm chân sen, hừ lên.</p><p>Sau khi Liễu Mộng Nhi nhìn thấy Long Tuyết Di thành lập cánh cửa không gian, liền biết trên người Trầm Tường có rất nhiều bí mật, tuy rằng những linh văn này phi thường phức tạp, khiến người ta rất đau đầu, nhưng nàng lại phi thường yêu thích loại đồ vật này, mà linh văn Trầm Tường cho nàng xem là linh văn phức tạp nhất, kỳ lạ nhất mà nàng gặp phải, dưới cái nhìn của nàng là một loại linh văn cao đẳng, sử dụng thoả đáng, có thể phát ra lực lượng rất mạnh mẽ .</p><p>Vừa nãy Trầm Tường cho Liễu Mộng Nhi xem linh văn là hắn lấy một phần từ Luyện khí bảo điển kia xuống, trước đó Tô Mị Dao cùng Bạch U U cũng đã nói linh văn trên Luyện khí bảo điển phi thường phức tạp, tuy các nàng không tinh thông đối với phương diện này, nhưng cũng biết những linh văn này là linh văn cường đại rất hi hữu, cuối cùng sau khi Trầm Tường gặp phải Long Tuyết Di, lại lần thứ hai chứng thực điểm này.</p><p>Lúc này hắn thấy Liễu Mộng Nhi nhìn chằm chằm không dứt, càng thêm vững tin linh văn kia không đơn giản, hơn nữa hắn còn có rất nhiều loại.</p><p>Trầm Tường cất bước đi tới nơi phát ra tiếng nước chảy, Liễu Mộng Nhi đi ở sau lưng hắn, vẫn truy hỏi hắn sự tình những linh văn này, nhưng hắn đều cười không nói, cũng không để ý tới Liễu Mộng Nhi, điều này làm cho Liễu Mộng Nhi hận đến nghiến răng nghiến lợi.</p><p>Rốt cục đi tới bờ sông, đây là một dòng sông rộng chừng trăm trượng, nước sông trong suốt lạnh lẽo, Trầm Tường dùng nước sông rửa mặt.</p><p>- Những linh văn này là ngươi vẽ sao?</p><p>Liễu Mộng Nhi lần thứ hai hỏi, khắp khuôn mặt là u oán, một đường đi đến, nàng hỏi Trầm Tường rất nhiều vấn đề, nhưng Trầm Tường đều không đáp, trực tiếp không nhìn nàng, đây là lần thứ nhất nàng gặp phải tình huống như thế.</p><p>Trầm Tường cười cười, rốt cục trả lời vấn đề của nàng:</p><p>- Không sai.</p><p>- Ai dạy ngươi?</p><p>Liễu Mộng Nhi vội vàng hỏi, cấp thiết chờ đợi Trầm Tường trả lời.</p><p>- Ta nhặt được một quyển sách, mặt trên có rất nhiều loại linh văn này, hơn nữa còn có các loại thủ pháp luyện khí, chỉ bất quá ta vẫn đang tự mình tìm tòi.</p><p>Trầm Tường suy nghĩ một chút, vẫn là quyết định nói cái này cho Liễu Mộng Nhi.</p><p>Trong lòng Liễu Mộng Nhi cả kinh, khắp khuôn mặt là mừng như điên, nhưng cũng lập tức quệt mồm, một mặt ảo não, bởi vì nàng biết muốn chiếm tiện nghi của Trầm Tường không dễ dàng, hơn nữa trước đó nàng lại từ chối yêu cầu của Trầm Tường, lúc này nàng không thể đổi giọng.</p><p>- Nguyên bản ta nghĩ thỉnh giáo tỷ, ai... Vẫn là quên đi, ai bảo tỷ đối với ta có phiến diện to lớn như vậy.</p><p>Trầm Tường một mặt thất vọng mà nói, sau đó theo dòng nước đi về phía trước.</p><p>Liễu Mộng Nhi cũng đi ở sau lưng hắn, suy tính một lúc lâu, nhẹ cắn môi, nói:</p><p>- Được rồi, là ta trước đó không đúng! Hiểu lầm ngươi, nhưng ngươi phải biết, ta cũng không phải là thật sự chán ghét ngươi, ai bảo ngươi luôn đùa giỡn người ta.</p>", "images": {}, "success": true}