{"id": 194, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-194", "title": "Chương 194: Huyền Vũ Huyền Cảnh", "volume": 2, "volume_title": "Volume 2", "body": "<h1>Chương 194: Huyền Vũ Huyền Cảnh</h1><p>Trầm Tường cũng hết sắc chăm chú nhìn những linh văn thâm ảo mà phức tạp này, muốn ghi chép ở trong đầu, nhưng làm hắn nhớ đến đau đầu, bởi vì phi thường phức tạp, những linh văn này vô cùng nhiều, lít nha lít nhít, Trầm Tường phỏng chừng ít nhất có mấy trăm ngàn cái, mỗi cái linh văn đều không giống nhau, quanh co khúc khuỷu tổ hợp cùng linh văn khác, cũng có gần như tương đồng, chỉ là trình độ uốn lượn không giống, nhưng chính là như vậy, sẽ có sức mạnh bất đồng.</p><p>- Đừng ghi nhớ, nếu như không phải ta có truyền thừa ký ức, ta chết cũng học không được loại đồ vật này.</p><p>Long Tuyết Di cũng cực kỳ đau đầu, nếu như không phải vì miếng ăn, nàng mới lười làm như vậy.</p><p>- Được rồi, đây là lần thứ nhất ta phá xác tới nay tiêu hao nhiều sức mạnh như vậy, ngươi phải hảo hảo đáp tạ ta.</p><p>Long Tuyết Di nũng nịu nói, âm thanh cũng mang theo một loại mệt mỏi, Trầm Tường không nói hai lời, lấy ra mấy hạt Chân Nguyên đan, đút cho nàng ăn.</p><p>Trầm Tường nhìn trận pháp lóe sáng trong lòng núi kia, trận pháp chói mắt này là có mấy chục vạn linh văn tạo thành, hiện tại đang chậm rãi dung hợp, một khi dung hợp toàn bộ, một cánh cửa sẽ mở ra!</p><p>Đột nhiên, Trầm Tường cảm ứng được có người tới gần hắn, hơn nữa tốc độ rất nhanh, đây cũng không phải là chuyện tốt! Hắn không nghĩ tới vào lúc này cũng sẽ có người không muốn sống chạy tới.</p><p>- Mộng Nhi tỷ!</p><p>Phía sau Trầm Tường đứng một nữ tử mặc váy bó màu trắng, trên mặt mang theo lụa trắng, không khỏi kinh hô lên.</p><p>Liễu Mộng Nhi cũng rất giật mình nhìn trận pháp tản ra Bạch Quang trong lòng núi, nhìn vô số linh văn kia, nàng nhíu chặt đôi mi thanh tú, bên trong đôi mắt đẹp tràn đầy khiếp sợ cùng mừng như điên.</p><p>- Đây là làm sao...</p><p>Lời còn chưa nói hết, trận pháp hình tròn kia đột nhiên tuôn ra một trận hào quang, sau đó đó là một trận hấp lực mạnh mẽ kéo tới, chỉ là trong chớp mắt, Trầm Tường cùng Liễu Mộng Nhi đều bị hút vào trong đó!</p><p>Sau khi cảm giác quay cuồng kết thúc, Trầm Tường chỉ cảm thấy mình dựa vào một thân thể mềm mại, hắn đột nhiên cả kinh, mượn hào quang nhỏ yếu, chỉ nhìn thấy hắn đè lên một nữ tử mặc quần áo bó màu trắng, vóc người thướt tha.</p><p>Đây chính là nữ đế tuyệt đại phong hoa, thành thục phong vận, Liễu Mộng Nhi!</p><p>Lụa trắng trên mặt Liễu Mộng Nhi đã rơi xuống, lúc này nàng đang mở mắt ra, u oán mà nhìn về phía Trầm Tường, nhẹ giọng hờn dỗi:</p><p>- Tiểu quỷ, còn không mau đi xuống!</p><p>Trong lòng Trầm Tường cả kinh, có gắng nhích thân thể vô lực kia của mình, từ trên người Liễu Mộng Nhi lăn xuống, vừa nãy hắn đè lên vùng ngục mềm mại kia của người ta, này làm cho Liễu Mộng Nhi e thẹn không ngớt.</p><p>- Này là xảy ra chuyện gì?</p><p>Liễu Mộng Nhi thấp giọng hỏi, lúc này toàn thân nàng vô lực, Trầm Tường cũng là như thế.</p><p>- Mộng Nhi tỷ, làm sao tỷ tới đây?</p><p>Trầm Tường hỏi ngược lại.</p><p>- Vẫn không phải tiểu thê tử của ngươi lo lắng cho ngươi sao, mới để cho ta đến tìm ngươi! Ai biết ngươi dĩ nhiên ở chỗ này làm sự tình thần bí như vậy.</p><p>Liễu Mộng Nhi dùng sức nghiêng đầu sang chỗ khác, nhìn Trầm Tường nằm ở bên người nàng, lúc này nàng cùng tới gần Trầm Tường như vậy, song phương có thể cảm nhận được khí tức của đối phương thở ra, điều này làm cho nàng không khỏi hồng mặt lên.</p><p>Đây cũng là từ khi nàng lọt lòng tới nay cùng một nam nhân ám muội như thế!</p><p>Ngửi mùi thơm trên người Liễu Mộng Nhi, tâm thần Trầm Tường rung động, không khỏi nhớ tới cảm giác đặt ở trên người Liễu Mộng Nhi vừa nãy, này làm cho Liễu Mộng Nhi thân là nữ đế Thần binh Thiên quốc, cường giả danh chấn một phương, hơn nữa còn là sư phụ của vợ hắn, điều này làm cho hắn âm thầm mắng mình, thậm chí có loại ý niệm tà ác này.</p><p>- Hừ!</p><p>Liễu Mộng Nhi thấy Trầm Tường đờ ra, giống như đang suy nghĩ sự tình tà ác gì, nhất thời hừ lên, nếu như không phải là nam nhân của ái đồ mình, một khi nàng khôi phục thực lực, nhất định sẽ giết chết nam nhân khinh bạc mình này.</p><p>- Cái này... Mộng Nhi tỷ, đó là bí mật của ta, tạm thời ta vẫn chưa thể nói cho tỷ biết! Hơn nữa tỷ cũng phải bảo mật, đừng truyền đi! Ta đến nơi này chính là có sứ mệnh trọng đại, chính là vì đạt được Huyền Vũ kim cương giáp kia, chỉ cần đồ vật này có chủ nhân, Thái Vũ môn cũng sẽ không cách mỗi mười ngàn năm đối mặt nguy cơ như vậy.</p><p>Trầm Tường phục hồi tinh thần lại, vội vàng giải thích.</p><p>May là Trầm Tường tiếp xúc qua rất nhiều nữ nhân tuyệt mỹ, bằng không bây giờ hắn nhất định sẽ không kiềm lòng được, hắn cũng cố bình tĩnh lại, vận chuyển chân khí điều trị thân thể.</p><p>- Tại sao chúng ta mất đi khí lực?</p><p>Liễu Mộng Nhi cau mày nhìn Trầm Tường, trong ánh mắt tràn đầy uy nghiêm, nàng đang đề phòng Trầm Tường.</p><p>- Mộng Nhi tỷ, tỷ đang lo lắng ta?</p><p>Trầm Tường cười cười nói:</p><p>- Tỷ là sư phụ của Tiên Tiên, nói thật, mặc dù tỷ là nữ nhân rất dễ dàng làm cho nam nhân điên cuồng, nhưng cũng còn chưa đủ làm cho ta làm ra sự tình đại nghịch bất đạo.</p><p>Liễu Mộng Nhi thở phào nhẹ nhõm, khẽ cười nói:</p><p>- Thời điểm ta lần thứ nhất nhìn thấy ngươi, liền biết ngươi là nam nhân có sắc tâm không sắc đảm, ta mới không tin ngươi không động tâm đối với ta!</p><p>- Khà khà, động tâm chỉ là một khái niệm, chỉ cần là nam nhân, nhìn thấy nữ nhân xinh đẹp đều muốn đạt được, nhưng động tâm thì rất ít.</p><p>Trầm Tường cười xấu xa nói.</p><p>Cũng chỉ có hắn mới dám ở trước mặt loại nữ nhân này nói ra lời không muốn sống kia, đây là lá gan mà hắn trường kỳ sống chung một chỗ cùng Đan trưởng lão luyện ra được, hắn thường thường dùng ngôn ngữ đùa giỡn Đan trưởng lão, lúc này ở Trầm Tường xem ra, Liễu Mộng Nhi này cùng Đan trưởng lão không khác nhau bao nhiêu.</p><p>- Tiểu tử thúi, đừng làm cho ta có cơ hội giáo huấn ngươi! Thật nghĩ không hiểu tại sao ngươi có lá gan nói với ta loại lời không muốn sống như thế, ngươi thật sự không sợ ta giết chết ngươi sao?</p><p>Lông mày Liễu Mộng Nhi nhíu lại, trong con ngươi tràn đầy một hào quang cường thế.</p><p>Lúc này Trầm Tường đột nhiên chậm rãi ngồi dậy, cười xấu xa nhìn về phía bộ ngực cao vút kia của Liễu Mộng Nhi đang chậm rãi chập trùng, lúc này nàng mặc áo bó, tư thái kia hoàn mỹ phác hoạ ra, vô cùng mê người.</p><p>- Ngươi...</p><p>Liễu Mộng Nhi cắn chặt môi đỏ, trừng mắt nhìn Trầm Tường.</p><p>- Mộng Nhi tỷ, lẽ nào ta ở trong ấn tượng của tỷ là nam nhân rất xấu sao?</p><p>Trầm Tường đưa tay chình lại y phục, hắn cũng không biết tại sao mình có thể khôi phục nhanh hơn Liễu Mộng Nhi, chỉ là bây giờ hắn không vận chuyển được chân khí.</p><p>- Vốn là tốt, nhưng hiện tại rất xấu! Ta đã sớm nghe nói sự tình không minh bạch của ngươi cùng Ngô Thiên Thiên kia, hơn nữa ngươi đối với nghĩa muội Lãnh U Lan cũng không có ý tốt.</p><p>Liễu Mộng Nhi hừ lạnh nói.</p><p>- Khà khà, nếu như là Tiên Tiên nàng sẽ không nghĩ như vậy.</p><p>Trầm Tường cười nói:</p><p>- Sao tỷ để ý đối với chuyện của ta như vậy?</p><p>- Tiên Tiên nàng quá ngốc, bị ngươi lừa gạt.</p><p>Liễu Mộng Nhi hừ nói:</p><p>- Ta là lo lắng Tiên Tiên tìm một nam nhân không tốt.</p><p>Trầm Tường xoa hai tay, chăm chú nói:</p><p>- Mộng Nhi tỷ, nếu như bây giờ ta đối với tỷ làm những thứ gì, sau đó giết tỷ, người khác chắc chắn sẽ không biết, tỷ đúng là một nữ nhân rất xinh đẹp.</p>", "images": {}, "success": true}