{"id": 208, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-208", "title": "Chương 208: Kết Thúc", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 208: Kết Thúc</h1><p>Liễu Mộng Nhi cũng không nghĩ tới Địa ngục linh chi dĩ nhiên ở bên trong gò đất kia, hơn nữa còn khổng lồ như vậy, nàng nhìn người ở bên trong nước liều mạng bơi lại, vội vàng nói:</p><p>- Trầm Tường, đi nhanh đi!</p><p>Những người này đường xa mà đến, ở trên đường chém giết cùng rất nhiều yêu thú, đi tới nơi này chính là vì tìm kiếm Huyền Vũ kim cương giáp kia, bất đắc dĩ bọn họ không thể dùng chân khí, trơ mắt nhìn người khác cướp đi mấy chục viên yêu đan to lớn cùng một cây Địa Ngục linh chi!</p><p>- Là Địa Ngục linh chi, Trầm Tường ngươi khẩn trương thả xuống, bằng không ta lấy mạng của ngươi!</p><p>Một người nhìn thấy liền ra vẻ điên cuồng, gằn giọng uy hiếp, bọn họ cho rằng dưới tình huống Trầm Tường không thể dùng chân khí, thực lực phi thường nhỏ yếu, huống chi bọn họ nhân số rất nhiều.</p><p>Trầm Tường thu Địa Ngục linh chi cẩn thận, cười dài nói với những người kia:</p><p>- Không tha ta thì thế nào? Đây là ta đạt được trước tiên, là của ta rồi!</p><p>Những người này không rõ vì sao Trầm Tường lại đi tới nơi này nhanh như vậy, nhưng bọn hắn cũng không cần biết nhiều như vậy, lúc này trong đầu của bọn họ chỉ có mấy chục hạt yêu đan cùng Địa Ngục linh chi kia, mặc dù là Trầm Tường đạt được trước tiên, nhưng dù như thế nào bọn hắn cũng muốn cướp lại, bên trong Huyền Cảnh không thể vận dụng chân khí này, ai lợi hại thì có quyền nói chuyện.</p><p>Trầm Tường nhìn ba trăm, bốn trăm người, phát hiện đại đa số bọn họ đều là một ít môn phái đệ tử, thực lực đại đa số là Chân Võ Cảnh, thậm chí có tiến vào cực hạn Tam đại cảnh, chỉ bất quá bọn hắn không thể vận dụng chân khí, lực lượng thân thể đều là như nhau.</p><p>Đám người kia đã đi tới trên bờ, thở hồng hộc.</p><p>Lúc này Liễu Mộng Nhi lấy ra một lệnh bài màu vàng, mặt trên có viết mấy chữ Thần Binh Thiên quốc, nàng lạnh lùng quát lên:</p><p>- Toàn bộ đệ tử Thần Binh Thiên quốc trở lại.</p><p>Thấy lệnh bài kia, thì có hai mươi, ba mươi người rầm rầm nhảy xuống nước, bọn hắn đều rất rõ ràng kết cục trái lệnh, cũng biết thân phân người nắm lệnh bài không thấp.</p><p>Bên trong những đệ tử này, dĩ nhiên cũng có Thái Vũ môn, Trầm Tường nói một cách lạnh lùng:</p><p>- Đệ tử Thái Vũ môn, lẽ nào các ngươi cũng muốn cướp giật đồ vật của ta sao?</p><p>Trầm Tường là người Thái Đan Vương Viện, hơn nữa còn là Luyện đan sư bốn đoạn, tuổi còn trẻ liền tiến vào Chân Võ Cảnh, địa vị ở bên trong Thái Vũ môn có thể tưởng tượng ra được, hai, ba mươi tên đệ tử Thái Vũ môn đều dồn dập lui qua một bên, bất quá còn có bộ phận ở chỗ kia.</p><p>- Mộng Nhi tỷ, ngươi đi theo hỏi những đệ tử của Thần Binh Thiên quốc các ngươi một chút, nghe xem Tiên Tiên có đi vào hay không!</p><p>Trong lòng Trầm Tường cũng vô cùng lo lắng, Liễu Mộng Nhi cũng là như thế, chỉ bất quá nàng không thể mặc kệ Trầm Tường.</p><p>- Không được, một mình ngươi làm sao bây giờ?</p><p>Liễu Mộng Nhi dụng thần thức đáp lại.</p><p>- Nhanh đi, ta lo lắng cho Tiên Tiên, ta có thể sử dụng chân khí, tỷ bây giờ cũng không phải là đối thủ của ta!</p><p>Trầm Tường kiên quyết nói.</p><p>Liễu Mộng Nhi nhăn đôi mi thanh tú lại, Trầm Tường nắm giữ Huyền Vũ kim cương giáp cùng Thanh Long đồ ma đao, có thể sử dụng chân khí, nàng xác thực không cần phải lo lắng, nếu như Trầm Tường đánh không lại những người này, còn có thể bay đi.</p><p>Trầm Tường lại giục mấy lần, Liễu Mộng Nhi mới chạy như bay đến bên bờ, lấy ra một chiếc thuyền nhỏ!</p><p>- Đừng cho nữ nhân kia chạy.</p><p>Một đại hán lấy ra một cây đại đao, đuổi theo Liễu Mộng Nhi, nhưng không chạy được vài bước, Trầm Tường liền xuất hiện ở trước mặt đại hán kia, quay về lồng ngực của hắn đập mạnh một quyền. Trầm Tường là vận dụng Càn Khôn chân khí, loại chân khí này vô hình vô sắc, nhưng cương mãnh bá đạo, tràn ngập lực hủy diệt, một quyền liền đ đánh giết đại hán kia, ngã xuống đất mà chết.</p><p>Bọn họ không có chân khí phòng ngự, đối mặt Trầm Tường công kích như vậy, căn bản không hề có sức chống cự.</p><p>- Nhớ phải tới tìm ta!</p><p>Liễu Mộng Nhi ôn nhu nói, nhanh chóng chèo thuyền nhỏ, lúc này Trầm Tường lặng lẽ sử dụng thần thức cùng chân khí Thuỷ thuộc tính, làm cho trong nước hình thành một nguồn lực lượng, thôi động thuyền nhỏ của Liễu Mộng Nhi, trong chớp mắt liền đuổi tới bên người những đệ tử Thần Binh Thiên quốc kia.</p><p>- Trầm Tường ngươi... ngươi giết chết Chân Võ Cảnh ngũ đoạn của Chân Vũ môn chúng ta.</p><p>Một lão hán phẫn nộ quát.</p><p>- Cái kia thì thế nào? Ai bảo hắn muốn động thủ đối với bằng hữu của ta!</p><p>Trầm Tường cười lạnh nói:</p><p>- Không muốn chết thì trở về, người muốn cướp giật đồ vật của ta, ngay ở đây kết thúc.</p><p>Thấy Trầm Tường một đấm liền đánh giết một Phàm Võ Cảnh ngũ đoạn, có thể tưởng tượng được thực lực Trầm Tường rất mạnh, mấy người đã lùi bước, dồn dập trở lại trong nước, bơi qua bờ bên kia.</p><p>Hiện tại bên bờ chỉ còn lại không tới trăm người, trong đó có hơn ba mươi người mặc quần áo kỳ lạ làm Trầm Tường nhìn quen mắt.</p><p>- Tiêu Dao Tiên Hải !</p><p>Trầm Tường hơi kinh hãi, người có thể đến chỗ này, thực lực đều không tầm thường, ít nhất là Chân Võ Cảnh, đệ tử Chân Võ Cảnh của Tiêu Dao Tiên Hải có thể ờ trên ba mươi, có thể thấy được thực lực chỉnh thể của bọn họ cũng không sai, cho dù là người môn phái khác, cũng chỉ đến rất ít đệ tử.</p><p>Đệ tử Chân Vũ môn chân khí là một loại tinh thuần kỳ lạ, rất dễ dàng liền phân biệt ra được, mà chân khí của đệ tử Thú Vũ môn, lại tràn đầy tà khí, này cùng công pháp bọn họ tu luyện có quan hệ, cũng rất dễ dàng phân biệt ra.</p><p>Trừ hơn ba mươi tên đệ tử của Tiêu Dao Tiên Hải, nơi này chỉ có người của Chân Vũ môn cùng Thú Vũ môn, bởi vì môn phái bọn hắn đều truy nã Trầm Tường, cho nên bọn hắn đều phi thường căm hận Trầm Tường, rất muốn giết chết Trầm Tường, đạt được những tiền thưởng kia.</p><p>- Các ngươi đều muốn cướp đồ vật của ta sao?</p><p>Trầm Tường cười lạnh hỏi.</p><p>- Người gặp có phần, chúng ta đều thấy những đồ vật kia, cho nên ngươi đạt được nên cho chúng ta một phần.</p><p>Một người trung niên nói, này là người Tiêu Dao Tiên Hải.</p><p>- Ta đi tiểu bị ngươi nhìn thấy, có phải ngươi cũng muốn cướp một chút nếm thử hay không?</p><p>Trầm Tường lạnh nhạt nói, điều này làm cho rất nhiều người không khỏi cười lên.</p><p>- Tiểu tử cuồng vọng, ngày hôm nay liền để ngươi kiến thức lợi hại của Tiêu Dao Tiên Hải chúng ta!</p><p>Trung niên kia nhất thời giận dữ, nắm lấy một thanh lợi đao, bay nhào đến Trầm Tường, chỉ thấy Trầm Tường nghiêng người một cái tránh thoát, mà lúc này lại có mấy người Tiêu Dao Tiên Hải khác bay đến, những người khác thấy cảnh này, đều không muốn để cho người khác giành trước một bước bắt Trầm Tường, đồng loạt ra tay.</p><p>Trầm Tường bỗng nổi giận gầm lên một tiếng, chỉ thấy trên người hắn đột nhiên tuôn ra một trận chân khí bức người, cỗ chân khí cường hãn này không ngừng tăng cường, hình thành một cỗ áp lực, làm cho những người kia đều dồn dập dừng bước, một mặt kinh hãi, bởi vì Trầm Tường có thể sử dụng chân khí, hơn nữa còn cường đại như vậy!</p><p>Hai mắt Trầm Tường đỏ chót, một mặt dữ tợn, hắn vận dụng Càn Khôn chân khí, sát phạt chi tâm theo tâm tình của hắn dâng lên, để những chân khí này tràn ngập khí tức giết chóc, một cỗ sát khí khiến người ta khó có thể thở dốc bao phủ ở trên đảo nhỏ, mà người ở trong nước đều không khỏi mặt lộ vẻ kinh hãi, bọn họ ở phía xa đều có thể nhìn thấy Trầm Tường thả ra chân khí, bọn họ không thể dùng chân khí, đối mặt Trầm Tường chẳng khác nào giun dế.</p><p>- Ha ha... Các ngươi không phải muốn giết ta sao? Đến nha... Đến nha!</p><p>Trầm Tường cười gằn, khắp khuôn mặt là hung ác, bên trong đôi mắt lập loè từng trận sát khí, vô cùng doạ người.</p><p>Lúc này chừng trăm người kia căn bản không cách nào nhúc nhích, Trầm Tường thả ra chân khí liền giống như cự sơn ép ở trên người bọn hắn, đã có mấy người phun ra máu tươi, bị nội thương, đương nhiên, bọn hắn đều phi thường sợ hãi, bọn họ có thể cảm nhận được Trầm Tường cường đại, tùy tiện một thoáng, liền làm bọn họ không thể động đậy.</p><p>- Trầm Tường, nếu như ngươi giết chúng ta, Thú Vũ môn nhất định sẽ vô cùng vô tận truy sát ngươi...</p><p>Một thanh niên vừa nói chuyện, liền phun ra máu tươi, ngã quỵ ở mặt đất, một mặt hoảng hốt:</p><p>- Ngươi... Ngươi phá huỷ đan điền của ta, ba trăm năm tu vi của ta cứ như vậy không còn... Trầm Tường ta muốn giết ngươi…</p><p>Còn chưa nói hết, hắn lại phun ra một ngụm máu tươi, hôn mê trên đất.</p>", "images": {}, "success": true}