{"id": 206, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-206", "title": "Chương 206: Chu Tước Nhu Tình Ti", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 206: Chu Tước Nhu Tình Ti</h1><p>Dầu gì Liễu Mộng Nhi cũng là một phương bá chủ, sống lên tới hàng ngàn, hàng vạn năm, nhưng chưa từng có loại tư thái này xuất hiện ở trước mặt nam nhân, lúc này nàng hận không thể xóa đi đoạn trí nhớ vừa nãy kia, bởi vì thực sự quá ngượng ngùng, tuy rằng nàng âm thầm mắng Trầm Tường, nhưng này cũng không phải Trầm Tường sai.</p><p>Nếu như không phải như thế, đến nay nàng cũng không biết đồ vật ở với mình nhiều năm kia cường đại như vậy, cũng không cách nào đạt được đồ vật này, may là Trầm Tường ở trong đáy lòng nàng cũng không phải là rất chán ghét, hơn nữa khá là tuấn tú, hơn nữa nàng đối với Trầm Tường cũng có một loại tình ý nói không ra lời, cho nên nàng không có để trong lòng.</p><p>Liễu Mộng Nhi mặc quần áo xong, xoay người lại, e thẹn nhìn về phía Trầm Tường, sau đó cúi đầu, trên gương mặt tràn đầy ửng đỏ mê người.</p><p>Trầm Tường nhìn nàng, không ngừng làm mình bình tĩnh lại, cũng không biết nên nói thứ gì, bầu không khí phi thường lúng túng.</p><p>- Khái khái. . . lần sau Mộng Nhi tỷ chú ý một chút, vừa nãy tỷ làm cho ta rất ngượng ngùng a!</p><p>Trầm Tường ho khan hai tiếng, hắn nói câu này làm cho Liễu Mộng Nhi hận không thể giẫm hắn một cước, được tiện nghi còn ra vẻ.</p><p>Trầm Tường khoát tay áo, cười cợt nói:</p><p>- Quên đi, không cần xin lỗi ta, không cần bận tâm!</p><p>Liễu Mộng Nhi dậm chân, cắn răng hừ một tiếng, nàng vẫn là lần đầu tiên thấy nam nhân không biết xấu hổ như thế, giống như là nàng ép buộc Trầm Tường nhìn nàng vậy, dưới cái nhìn của nàng, Trầm Tường là chiếm tiện nghi nàng rất lớn.</p><p>- Tiểu quỷ, chuyện này ngươi đừng nói đi ra ngoài!</p><p>Âm thanh của Liễu Mộng Nhi lạnh lẽo.</p><p>- Yên tâm đi, ta nói ra cũng không ai tin.</p><p>Trầm Tường cười nói:</p><p>- Chu Tước thần binh kia là kiểu gì? Tên gọi là gì?</p><p>Nói tới Chu Tước thần binh kia, Liễu Mộng Nhi nhất thời kích động lên, chỉ thấy hai tay của nàng xoay chuyển, sợi tơ màu đỏ rực xuất hiện ở trong tay nàng, bây giờ nàng giống như quên mất chuyện vừa rồi, hưng phấn nói:</p><p>- Cái này gọi là Chu Tước nhu tình ti, Hoả thuộc tính, thời điểm nhỏ nhất có thể biến thành sợi tơ, trạng thái to lớn nhất có thể buộc chặt một ngọn núi lớn, sau khi thôi thúc chân khí, có thể dâng trào ra hỏa diễm phi thường cường liệt, bình thường ta cũng có thể bao vây ở trên người coi như hộ giáp, có thể chống lại công kích, cũng có thể coi như vũ khí, tác dụng rất nhiều!</p><p>Nói xong, Chu Tước nhu tình ti trong tay Liễu Mộng Nhi đột nhiên biến thành sợi tơ, theo Liễu Mộng Nhi khống chế, nhu tình ti giống như phi châm kia xuyên thấu chiếc quan tài đá, nhu tình ti theo Liễu Mộng Nhi khống chế, đột nhiên biến hóa, trở nên giống như băng vậy, phun trào một trận liệt hỏa, làm cho cái quan tài đá kia triệt để tan nát.</p><p>Nếu như là xuyên thấu thân thể, đây chẳng phải là càng kinh khủng hơn sao!</p><p>- Không chỉ là một sợi tơ!</p><p>Liễu Mộng Nhi cười duyên một tiếng, lại đùa bỡn nhu tình ti kia, trong nháy mắt nàng phất tay, vô số sợi tơ bé nhỏ xuất hiện, giống như giăng lưới vậy, ở dưới nàng tinh chuẩn khống chế, vô số sợi tơ đều đâm vào từng khối từng khối đá, tay ngọc giờ lên, những hòn đá to to nhỏ nhỏ này theo nhu tình ti trôi nổi lên.</p><p>- Hiện tại nhu tình ti là rất cứng!</p><p>Trên mặt Liễu Mộng Nhi mang theo kiều mị cười ngọt ngào, lợi dụng Chu Tước nhu tình ti này tiến hành các loại thử nghiệm.</p><p>Trong lòng Trầm Tường thầm giật mình, nếu như một người đột nhiên bị nhiều sợi tơ xuyên qua, như vậy người này chẳng phải là bị nàng chưởng khống sao, hình thái của Chu Tước thần binh làm hắn rất bất ngờ, uy lực càng làm cho hắn không ngờ tới.</p><p>- Đây cũng là vật dùng để bắt yêu thú tốt nhất!</p><p>Liễu Mộng Nhi thu Chu Tước nhu tình ti lại, trên trán cũng tràn đầy mồ hôi, nhưng lại rất vui vẻ.</p><p>- Mộng Nhi tỷ, tỷ có thể sử dụng chân khí sao?</p><p>Trầm Tường hỏi.</p><p>Liễu Mộng Nhi lắc đầu một cái, nghi hoặc nhìn Trầm Tường:</p><p>- Không thể, có thể sử dụng Chu Tước nhu tình ti này, đều là bởi vì bên trong có chân khí ngươi rót vào vừa nãy, tại sao ngươi có thể dùng chân khí? Hơn nữa chân khí này lại đặc thù như thế! Giống như Chu Tước nhu tình ti này chiếm được chân khí của ngươi, mới có thể thức tỉnh.</p><p>Trầm Tường cười cười:</p><p>- Này vốn là một đại bí mật của ta, ngay cả Tiên Tiên cũng không biết, cũng không phải là ta không muốn nói cho nàng, chỉ là bởi vì công pháp ta tu luyện quá mức làm người đố kị, hơn nữa còn rất nổi tiếng, ta lo lắng sẽ mang đến phiền phức cho Tiên Tiên.</p><p>- Bất quá ta có thể nói cho Mộng Nhi tỷ, thực lực Mộng Nhi tỷ mạnh như vậy, cho nên ta cũng không cần phải lo lắng!</p><p>Trầm Tường đã quyết định truyền thụ Chu Tước thần công cho Liễu Mộng Nhi, ngược lại hắn cảm thấy hắn cùng Liễu Mộng Nhi trong lúc đó không có khoảng cách gì, tựa như là bằng hữu vậy, huống chi hắn cần có càng nhiều người thực lực cường hãn chống lưng.</p><p>Trước đó Trầm Tường liền truyền thụ Chu Tước thần công cho Ngô Thiên Thiên, đó cũng là vì bảo vệ Ngô Thiên Thiên.</p><p>- Tỷ muốn dùng Chu Tước nhu tình ti này, nhất định phải tu luyện võ công này, bây giờ ta liền truyền thụ cho tỷ.</p><p>Trầm Tường ngồi trên mặt đất, cũng ra hiệu cho Liễu Mộng Nhi ngồi xuống.</p><p>Liễu Mộng Nhi suy nghĩ một chút, hỏi:</p><p>- Ngươi cứ như vậy không công truyền thụ cho ta?</p><p>Trầm Tường cười cợt nói:</p><p>- Tỷ muốn báo đáp, liền hôn ta một cái, như thế nào?</p><p>- Hừ!</p><p>Liễu Mộng Nhi hừ một tiếng, trắng mắt nhìn Trầm Tường một chút, nhớ tới vừa nãy Trầm Tường nhìn thân thể của nàng, trên mặt lại không khỏi đỏ lên, lúc này Trầm Tường đã bắt đầu niệm lên một ít khẩu quyết.</p><p>Liễu Mộng Nhi rất nhanh liền ghi nhớ, đồng thời cực kỳ kinh ngạc, nàng là cường giả Niết Bàn cảnh, tự nhiên biết chỗ cao thâm của Chu Tước thần công này, tuy rằng rất thâm ảo, nhưng đối với nàng mà nói vẫn tương đối dễ lý giải.</p><p>Nửa ngày trôi qua, Liễu Mộng Nhi nhớ kĩ, cảm kích nhìn về phía Trầm Tường:</p><p>- Tiên Tiên có một phu quân tốt như ngươi, ta cũng yên tâm, ta thật sự rất cảm kích ngươi!</p><p>Trầm Tường cười xấu xa nói:</p><p>- Không cần cám ơn, tỷ đã cảm ơn. . . Khà khà.</p><p>- Hừ, không nên nhắc lại nữa! Cẩn thận không ta đánh ngươi!</p><p>Liễu Mộng Nhi hờn dỗi một tiếng, Trầm Tường làm người quả thật không tệ, chỉ là hơi hư hỏng một chút, bằng không nàng sớm đã bị Trầm Tường gặm đến xương cũng không còn.</p><p>Trầm Tường đưa tay ra mời, nói:</p><p>- Nên đi ra ngoài nhìn một chút, ta muốn giết nhiều yêu thú một chút, ta cũng không giống như nữ hoàng đế, không thiếu tinh thạch.</p><p>- Ngươi cũng biết ta là một nữ hoàng đế, nhưng ngươi không hiểu được tôn trọng nhân gia một thoáng.</p><p>Liễu Mộng Nhi u oán nói.</p><p>- Ai bảo tỷ ở trước mặt ta không có dáng vẻ của một nữ hoàng đế.</p><p>Trầm Tường cười nhạt nói.</p><p>Liễu Mộng Nhi chỉ là hừ một tiếng, nàng phát hiện mình ở trước mặt Trầm Tường căn bản nữ hoàng không nổi, không phải thường thường bị Trầm Tường đùa giỡn, chính là bị Trầm Tường nói mấy câu liền lừa gạt. Bản thân nàng cũng không biết tại sao đối với nam nhân này dễ giải như vậy, hơn nữa cũng không muốn hung, trước nàng đã nếm thử lửa giận của Trầm Tường, nàng không muốn Trầm Tường hận nàng.</p><p>Đi ra khỏi sơn động, Trầm Tường cùng Liễu Mộng Nhi kinh hãi, bởi vì bên ngoài đã thay đổi hoàn toàn!</p><p>Chổ của bọn hắn vẫn là tiểu đảo kia, chỉ bất quá nơi này nguyên bản có rất nhiều cổ thụ cao to cùng các loại cỏ dại hoa dại, nhưng hiện tại bốn phía tràn đầy các loại linh dược.</p><p>- Chuyện này. . . Đây rốt cuộc là chuyện gì xảy ra?</p><p>Trầm Tường nhìn linh dược đầy đất, không khỏi hít một hơi.</p><p>Kim Linh Quả thụ, Thiên Văn Quả thụ, mỗi loại có hai khỏa, trên mỗi cây đều có hơn hai mươi trái, đây là tài liệu luyện chế Trúc Cơ đan.</p><p>Huyền Chân Thảo, Vạn Linh Quả thụ, Đại Nguyên Quả thụ, đây là tài liệu luyện chế Chân Nguyên đan, đều là lượng lớn, mà Bạch Ngọc Cốt Thảo kia cũng nhiều vô cùng, giống như cỏ dại, khắp nơi đều có, cái gì nhân sâm vạn năm, Huyết Tham vạn năm, các loại linh chi, các loại dược liệu phụ trợ, càng là như củ cải.</p><p>Hai mắt Trầm Tường toát ra hào quang, hưng phấn nói :</p><p>- Mộng Nhi tỷ, ta là luyện đan sư, những này đối với ta rất hữu dụng, nhanh giúp ta hái xuống một chút</p>", "images": {}, "success": true}