{"id": 201, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-201", "title": "Chương 201: Kim Cương Ngạc Mãng", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 201: Kim Cương Ngạc Mãng</h1><p>Nguyên bản đứt quãng lay động, biến thành mãnh liệt run rẩy liên tục không ngừng, Trầm Tường cùng Liễu Mộng Nhi ở bên trong Huyền Vũ Huyền Cảnh đã hơn một tháng, bọn họ rời khỏi vũng bùn kia, lại tiến vào một đại giang hắc thủy, sau đó lại là một hẻm núi lớn, dọc theo đường đi đều gặp phải rất nhiều yêu thú cùng các loại độc vật, nhưng bọn hắn theo thủy lộ, nên không có bị công kích.</p><p>Hiện tại bọn họ ở một con sông nhỏ quanh co khúc khuỷu, phần cuối sông nhỏ là một ngọn núi, trên vách núi đá có một sơn động, từ xa nhìn lại, còn có thể thấy sơn động kia tản ra một loại quang hà màu xanh lam.</p><p>Lúc này Long Tuyết Di ngưng trọng nói:</p><p>- Huyền Vũ Huyền Cảnh mở ra, một cỗ lực lượng không gian cùng sóng thời gian rất mạnh chấn động, thời gian bên ngoài cùng trong này không giống, từ sóng thời gian chấn động đến xem, nơi này ba mươi ngày hẳn là tương đương với ba ngày bên ngoài!</p><p>Gấp mười lần thời gian! Bất quá chuyện này ở bên trong Huyền Cảnh thì không quá ngạc nhiên, thế giới bên trong Huyền Cảnh cùng thế giới bình thường vốn là có chênh lệch rất lớn.</p><p>- Sóng không gian chấn động rất mạnh, xem ra cửa sắp mở rồi! Hi vọng Tiên Tiên không vào, ta nghĩ bởi vì duyên cớ chân khí bị phong ấn, rất nhiều người sẽ không vào!</p><p>Liễu Mộng Nhi có chút lo lắng nói.</p><p>Trầm Tường cùng Liễu Mộng Nhi tăng nhanh tốc độ chèo thuyền, hướng về sơn động tản ra hào quang kia, Huyền Vũ Huyền Cảnh này rất lớn, hơn nữa phi thường mỹ lệ, chỉ bất quá yêu thú rất nhiều, bị phong ấn chân khí, có thể nói là phi thường nguy hiểm, nếu như là một người đối mặt đám kia yêu thú, chắc chắn phải chết!</p><p>Rốt cục tiến vào sơn động kia, nước trong sơn động rất trong, mang theo một loại sức mạnh kỳ lạ, phần cuối sơn động là một trận Bạch Quang, như là một lối vào đặc thù, Trầm Tường cùng Liễu Mộng Nhi đều hơi kích động, bọn họ vững tin ở trong đó là địa phương cất giấu Huyền Vũ kim cương giáp.</p><p>- Chúng ta vào đi thôi! Cẩn trọng một chút!</p><p>Liễu Mộng Nhi hơi hít một hơi, cảnh giác nhìn về phía trước, một mặt nghiêm túc nói.</p><p>Trầm Tường gật đầu, đung đưa mái chèo, đưa thuyền nhỏ đi vào trong đó!</p><p>Kèm theo một trận run rẩy mãnh liệt bên trong Huyền Vũ Huyền Cảnh, thuyền nhỏ của Trầm Tường xuyên qua màn ánh sáng kia.</p><p>Một mùi thơm xông vào mũi, làm cho Trầm Tường cùng Liễu Mộng Nhi tâm thần sảng khoái, xuất hiện ở trước mặt bọn hắn lại là một thế giới khác, một thủy thế giới, bất quá ở trên mặt nước lại có rất nhiều cỏ nổi lơ lửng, mặt trên nở đầy đóa hoa đẹp đẽ, mà ở phía trước cách đó không xa, có một tiểu đảo, hòn đảo nhỏ này nhìn qua giống như là một con cự quy phủ phục ở trong biển.</p><p>- Bên trong Huyền Cảnh làm sao còn có một Huyền Cảnh? Đây rốt cuộc là chuyện gì xảy ra?</p><p>Liễu Mộng Nhi nhìn bốn phía, linh khí trong này so với bên ngoài càng thêm nồng nặc, tình huống cảnh bên trong cảnh này là nàng xưa nay chưa từng nghe nói.</p><p>- Nói chung ta cảm thấy địa phương tràn đầy yêu thú bên ngoài kia rất không tầm thường!</p><p>Trầm Tường nói, hắn tăng nhanh tốc độ, đưa thuyền nhỏ bơi về phía tiểu đảo kia.</p><p>- Mộng Nhi tỷ, tình huống xung quanh như thế nào?</p><p>Trầm Tường hỏi, lúc này bọn họ còn không dám rời khỏi thuyền nhỏ, mấy ngày qua, ở trên nước để bọn hắn cảm thấy càng thêm an toàn, tuy bọn họ lại đến bên trong một cái Huyền Cảnh, nhưng chân khí của bọn hắn vẫn không có được giải phong ấn.</p><p>- Tạm thời không có phát hiện nguy hiểm, đã tới đây, chúng ta liền lên thôi!</p><p>Liễu Mộng Nhi nhẹ nhàng nhảy một cái, bay xuống ở trên bờ, vô cùng mỹ lệ, khiến người ta vui tai vui mắt.</p><p>Trầm Tường hì hì nở nụ cười, cũng nhảy lên bờ, Liễu Mộng Nhi thu thuyền nhỏ lại, vòng quanh ở bên bờ, bên trong tiểu đảo là một khu rừng rậm rạp, tuy rằng bây giờ là trời xanh mây trắng, hơn nữa còn có gió mát nhẹ nhàng khoan khoái, nhưng rừng rậm này lại làm cho người ta có một cảm giác cực kỳ nguy hiểm.</p><p>Tiểu đảo không quá lớn, Trầm Tường cùng Liễu Mộng Nhi chỉ dùng hơn nửa giờ, liền đi một vòng vòng quanh bên bờ tiểu đảo, cũng không có vết chân yêu thú cùng tình huống nguy hiểm khác.</p><p>Lúc này bọn hắn đều không thể dùng chân khí, hành sự phi thường cẩn thận!</p><p>Nhìn rừng rậm âm trầm kia, Trầm Tường cùng Liễu Mộng Nhi nhìn nhau, gật đầu đi tới, đúng lúc này, tiếng hú mang theo thê lương lần thứ hai truyền đến, vang vọng ở bên tai bọn hắn!</p><p>Tiếng gào kia giống như là một con viễn cổ cự thú phát ra, mang theo thê lương cùng tang thương, hơn nữa còn tràn ngập uy nghiêm, khiến người ta sợ hãi.</p><p>Trầm Tường cùng Liễu Mộng Nhi đều dừng bước, bọn họ âm thầm lo lắng bên trong hòn đảo nhỏ này có một con viễn cổ hung thú lợi hại, hiện tại bọn họ không thể dùng chân khí, gặp phải yêu thú lợi hại công kích, cũng chỉ có thể đào tẩu.</p><p>Liễu Mộng Nhi cầm trường thương, đi ở phía trước, một mặt sâm nghiêm, nàng cau mày nói:</p><p>- Cẩn trọng một ít, nếu như có yêu thú lợi hại công kích, ngươi cứ việc trốn là được, đừng để ý tới ta! Ta có biện pháp ứng phó!</p><p>Trầm Tường không hề trả lời, chỉ một mặt nghiêm túc cảnh giác bốn phía, bọn họ đã tiến vào trong rừng rậm, trong này rất yên tĩnh, yên tĩnh đến khiến người ta có chút sợ hãi.</p><p>Trong này cỏ dại rất nhiều, hơn nữa rất khó chặt đứt, sức sống phi thường ngoan cường, thân cây cây cối cũng rất thô, làm cho Trầm Tường có chút không rõ chính là, ở địa phương linh khí nồng nặc như vậy, dĩ nhiên không có dưỡng dục ra kỳ hoa dị thảo, tất cả đều là một ít cỏ dại.</p><p>- Có động tĩnh!</p><p>Đột nhiên Liễu Mộng Nhi dừng lại, nắm chặt trường thương, tùy thời ra tay.</p><p>Hiện tại bọn họ đã tiến vào rừng rậm gần nửa canh giờ, chẳng mấy chốc sẽ đến trung tâm! Đến nơi đây, thần kinh bọn họ căng ra càng chặt, một khi có gió thổi cỏ lay gì, bọn hắn đều có thể biết!</p><p>- Cẩn thận!</p><p>Trầm Tường cùng Liễu Mộng Nhi đồng thời phát ra một tiếng gọi gấp, nhanh chóng huy động binh khí trong tay, trường thương của Liễu Mộng Nhi đâm ra, đồng thời đại đao của Trầm Tường cũng đã chém tới, bọn họ công kích đều là cùng một phương hướng, đều đồng dạng sử dụng lực lượng mạnh nhất.</p><p>Ở bọn hắn cho rằng, cho dù là Linh thú lợi hại cũng sẽ bị hai Thần binh này của bọn họ kích thương, nhưng ai biết chỉ là bùng nổ ra một trận Hỏa tinh, cùng “ Coong “ một tiếng vang giòn, bọn họ cảm giác binh khí của mình công kích một đồ vật phi thường cứng ngắc!</p><p>Trầm Tường kinh hãi không ngớt, tuy rằng Thanh Long đồ ma đao của hắn không có rót chân khí vào, nhưng cũng phi thường sắc bén, dựa vào thân thể cường hãn kia của hắn huy động cây đao này, cho dù là Linh thú tam phẩm cũng có thể bị hắn dễ dàng chém giết. Liễu Mộng Nhi cũng kinh ngạc như thế, Ngọc Long chi hôn của nàng đã từng đâm thủng qua rất nhiều thân thể Linh thú cường hãn, nhưng hiện tại đâm tới đồ vật này, lại dị thường kiên cố, làm cho nàng bị một lực phản chấn trở về, tay ngọc tê dại.</p><p>Trầm Tường cùng Liễu Mộng Nhi đồng loạt nhảy lên, lúc này bọn hắn đều thấy đồ vật đột nhiên công kích bọn họ kia là cái gì, cái kia dĩ nhiên là một đồ vật như cự mãng.</p><p>- Đây là yêu thú thời kì Thái cổ, tên là Kim Cương Ngạc Mãng!</p><p>Ngữ khí Liễu Mộng Nhi ngưng trọng nói.</p>", "images": {}, "success": true}