{"id": 212, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-212", "title": "Chương 212: Nội Gian", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 212: Nội Gian</h1><p>Trầm Tường đi theo phía sau ba người Cổ Đông Thần, theo một dòng sông lớn chạy trốn, dọc theo đường đi, ba người Cổ Đông Thần còn biết Trầm Tường phế bỏ hơn trăm đệ tử Chân Võ Cảnh, trong đó còn có Thái Vũ môn, đối với chuyện này bọn họ cũng không gì có thể nói, ngay cả chưởng giáo của Chân Vũ môn cùng Thú Vũ môn hắn cũng dám giết, phế bỏ mấy Chân Võ Cảnh đáng là gì?</p><p>- Tiêu Dao Tiên Hải kia có lai lịch gì? Hình như rất lợi hại a!</p><p>Trầm Tường hỏi.</p><p>- Rất lợi hại, bọn họ ở hải ngoại đã lâu rồi, có người nói có không ít Niết Bàn cảnh, bất quá Thái Vũ môn chúng ta sừng sững ở trên Thần Vũ đại lục lâu như vậy, cũng không phải ăn chay.</p><p>Cổ Đông Thần nói.</p><p>Sức mạnh chân chính của Thái Vũ môn, Trầm Tường đến bây giờ cũng không có nhìn thấy, hắn biết bên trong Thái Vũ môn nhất định cất dấu rất nhiều lão quái vật, các đời tới nay, bên trong Thái Vũ môn phi thăng Thiên Giới cũng không nhiều người, nói cách khác có không ít các đời trưởng lão đều che dấu, cái này là một cỗ sức mạnh khủng bố nhất.</p><p>- Cái Huyền Cảnh này xem ra là nhân tạo, sau khi Huyền Vũ kim cương giáp bị lấy đi, trong này bắt đầu không ổn định lên.</p><p>Đan trưởng lão nhìn không trung phun trào linh khí, nói.</p><p>Trầm Tường gật đầu:</p><p>- Cho nên chúng ta rời khỏi nhanh một chút.</p><p>Nếu như không phải vậy, Trầm Tường còn muốn tiếp tục lưu lại nơi này, lúc trước hắn tiến vào là nghe được một trận thú hống kỳ quái, đến bây giờ hắn cũng không có nhìn thấy đầu viễn cổ cự thú kia, tiếng gào tang thương mà thê lương kia lúc này vẫn in sâu trong đầu của hắn.</p><p>- Thanh âm kia giống như không phải bên trong Huyền Cảnh này, hơn nữa còn là từ chỗ khác truyền vào Huyền Cảnh này!</p><p>Long Tuyết Di nói, thần thức của nàng khá là mạnh mẽ, hơn nữa kỳ lạ, đồ vật cảm ứng được so với một ít Niết Bàn cảnh đều muốn linh mẫn hơn.</p><p>Trầm Tường hỏi:</p><p>- Đó là yêu thú nào?</p><p>Long Tuyết Di suy nghĩ một chút, nói:</p><p>- Ta cũng không biết, trong truyền thừa ký ứccủa ta không có phương diện này.</p><p>Trầm Tường theo ba người Cổ Đông Thần đường cũ trở về, lúc này hắn nghĩ dự định sau đó, hắn vừa đạt được một nhóm linh dược, tự nhiên là bắt đầu học tập luyện chế đan dược, tăng thực lực lên, còn Chân Vũ môn cùng Thú Vũ môn trả thù, hắn một chút cũng không có để ở trong lòng, hoá trang một thoáng sẽ không ai nhận được hắn, chỉ cần cẩn thận một ít là được.</p><p>Nếu như là tìm tới cửa, cũng sẽ có Cổ Đông Thần chống đỡ, thực sự không được, hắn nhiều lắm chính là như sư phụ điên, chờ phong thanh qua hắn lại trở ra, tuy rằng tháng ngày có thể sẽ khổ một chút.</p><p>- Tiểu nha đầu, trước ngươi từng nói chỉ cần đánh bại ngươi, ngươi sẽ gả cho ta! Hiện tại chúng ta đánh một hồi đi.</p><p>Trầm Tường đột nhiên nói, khắp khuôn mặt là nụ cười.</p><p>Thân thể mềm mại của Đan trưởng lão run lên, lạnh lùng nói:</p><p>- Tình huống như thế này không tính.</p><p>- Ta liền biết ngươi sẽ chơi xấu, ta nhớ được ngươi nói có thể bất cứ lúc nào bất cứ nơi đâu khiêu chiến ngươi.</p><p>Trầm Tường bĩu môi, hèn mọn nói.</p><p>Đan trưởng lão không nói gì thêm, nàng chỉ có thể trầm mặc ứng đối, ở chỗ này khai chiến cùng Trầm Tường, trong nháy mắt liền phân ra thắng bại.</p><p>- Tiểu mao đầu, ngươi đến bây giờ còn chưa có nữ nhân sao? Còn là một chim non! Ha ha. . .</p><p>Trầm Tường cười nói.</p><p>Trong lòng Cổ Đông Thần phi thường khó chịu, chỉ có lão điên kia mới xưng hô hắn như thế, bất quá hắn cũng không có thể nói cái gì.</p><p>- Tiểu sư thúc, ngươi đàng hoàng một chút có được hay không? Ngươi nên có một dáng vẻ trưởng bối, phải có một hình tượng chính diện!</p><p>Cổ Đông Thần nói.</p><p>Trầm Tường ngoáy lỗ tai, lại cười cợt nói:</p><p>- Sự tình ta cùng Tiết Tiên Tiên các ngươi hẳn phải biết đi! Nàng là thê tử của ta, các ngươi nhìn thấy nàng, phải xưng hô nàng như thế nào đây?</p><p>- Tiểu sư thúc, thân phận của ngươi không phải bình thường, không thể tiết lộ ra ngoài, cho dù là thê tử của ngươi cũng không được!</p><p>Đan trưởng lão lạnh giọng nói, nếu như sự tình Trầm Tường đạt được Hoàng Cẩm Thiên truyền thừa truyền đi, như vậy Thái Vũ môn sẽ phiền toái.</p><p>Trầm Tường le lưỡi, hai tay ôm sau đầu, nhàn nhã đi tới.</p><p>Rất nhanh, bọn họ đã tới phần cuối đại giang, bên cạnh đại giang có một lỗ hổng hình tròn, tản ra Bạch Quang, đó chính là đường hầm ra vào Huyền Cảnh, mà nơi này cũng gọi là biên giới Huyền Cảnh.</p><p>- Theo sát chúng ta, ra bên ngoài ngươi liền nguy hiểm.</p><p>Cổ Đông Thần nghiêm túc nói, vừa nãy bọn hắn đều ăn rất nhiều đan dược khôi phục thể lực, bọn họ biết sau khi ra ngoài, khó tránh khỏi sẽ có một hồi ác chiến, mà trọng yếu nhất là bảo hộ Trầm Tường.</p><p>Xuyên qua đường hầm, Trầm Tường chỉ nhìn thấy phía trước là một địa phương tràn đầy đất đá ngổn ngang, hắn đã biết được sau khi đường hầm mở ra, Huyền Vũ sơn sẽ bị hủy diệt.</p><p>Thời gian bên trong Huyền Vũ Huyền Cảnh cùng bên ngoài không giống, Trầm Tường ở lại bên trong gần hai tháng, mà bên ngoài cũng chỉ là qua chừng hai mươi ngày mà thôi.</p><p>Rất nhanh, Trầm Tường đã nhìn thấy chưởng giáo Đường Dịch Siêu, chỉ thấy hắn đầy mặt giận dữ nhìn Trầm Tường, ở bên người hắn có mấy lão giả, trên người tản mát ra khí tức chân khí đều rất cường hãn, đều là Niết Bàn cảnh, điều này làm cho Trầm Tường nhất thời áp lực rất lớn.</p><p>Mà rất nhiều người xem náo nhiệt đều xa xa né tránh, bọn họ cũng không biết bên trong xảy ra chuyện gì, bất quá bọn hắn thấy Trầm Tường đi theo phía sau Cổ Đông Thần, liền biết Trầm Tường ở bên trong nhất định lại làm ra chuyện gì khiến Chân Vũ môn tức giận.</p><p>Đường Dịch Siêu đương nhiên sẽ không nói ra chuyện ở bên trong, bọn họ lấy nhiều khi ít, thời điểm sắp giết chết người ta, Trầm Tường đột nhiên đi tới, giết bọn hắn đến không còn manh giáp, chỉ có hắn một cái trốn thoát, đây cũng không phải là sự tình vinh quang gì, mà hắn biết đám người Trầm Tường cũng sẽ không nói ra.</p><p>- Đây là địa bàn Thái Vũ châu, ta nói rồi, chúng ta không hoan nghênh các ngươi, mau chóng rời đi!</p><p>Âm thanh của Cổ Đông Thần như hồng chung, nhìn đám người Đường Dịch Siêu.</p><p>Vũ Khai Minh phất tay gọi tới một ít người, những người này đều là trưởng lão bên trong Trưởng lão viện, bình thường ít khi lộ diện, nhưng thực lực rất mạnh.</p><p>- Bảo hộ Trầm Tường rời khỏi!</p><p>Cổ Đông Thần nói với những trưởng lão kia, vừa nãy hắn nhìn bốn phía một chút, lợi hại chỉ có mấy cái trước mắt này, hắn cùng Vũ Khai Minh còn có Đan trưởng lão là đủ ứng phó.</p><p>Trầm Tường ở dưới mấy vị trưởng lão bảo hộ, rời khỏi địa phương tràn ngập bầu không khí căng thẳng này, có ba người Cổ Đông Thần ở chỗ này, đám người Đường Dịch Siêu cũng không cách nào đuổi theo Trầm Tường, chỉ cần hắn hơi động, đại chiến sẽ bạo phát, Trầm Tường giết chết hai Niết Bàn cảnh của Chân Vũ môn hắn, hắn tuyệt không có thể quên đi như thế.</p><p>- Đuổi, nhất định phải giết Trầm Tường!</p><p>Đường Dịch Siêu quát to một tiếng, vài bóng người trong rừng rậm đàng xa bay ra, lao theo đám người Trầm Tường.</p><p>Mấy vị trưởng lão kia nhìn thấy, trong lòng cả kinh, chỉ thấy một tên lão giả cao gầy lấy ra một phiến đá hình vuông, phiến đá rất lớn, mặt trên có thể cưỡi vài người.</p><p>- Các ngươi ngăn cản bọn họ, ta mang Trầm Tường rời khỏi!</p><p>Lão giả cao gầy kia vội vàng nói, kéo Trầm Tường lại, thao túng phiến đá hình vuông kia, để phiến đá kia nhanh chóng bay lên.</p><p>Tốc độ phi hành của phiến đá này rất nhanh, Trầm Tường suy đoán nhất định là một Linh khí cấp bậc không sai, thậm chí có công hiệu như vậy, trong chớp mắt đã rời xa Huyền Vũ sơn.</p><p>- Đồ vật này của Trưởng lão không sai, không biết là làm sao tới?</p><p>Trầm Tường hỏi, nhìn lão giả cao gầy kia.</p><p>Trầm Tường cũng không quen biết trưởng lão này, bất quá hắn biết đại đa số trưởng lão Thái Vũ môn đều không tệ, thực lực rất mạnh.</p><p>- Người khác đưa.</p><p>Lão giả cao gầy kia cười nói.</p><p>Lúc này Trầm Tường nhìn cảnh sắc chung quanh, cau mày nói:</p><p>- Này giống như không phải đường trở về Thái Vũ môn!</p><p>Vừa nói xong, đan điền của Trầm Tường đã bị lão giả cao gầy này đánh một chưởng, chưởng lực mạnh mẽ cuồng đột nhiên oanh kích đan điền hắn, lan nhanh tới tứ chi bách hải, đau đến hắn không thể động đậy, lục phủ ngũ tạng đều giống như vỡ vụn, hắn một mặt kinh hãi nhìn về phía lão giả cao gầy này.</p><p>- Tại sao!</p><p>Trầm Tường miệng đầy máu tươi, nhịn đau hỏi.</p>", "images": {}, "success": true}