{"id": 211, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-211", "title": "Chương 211: Sư Thúc Lợi Hại", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 211: Sư Thúc Lợi Hại</h1><p>Chân Cửu Hùng một mặt dữ tợn nhìn Trầm Tường, hai tên trưởng lão bị giết kia đều là cường giả xếp hạng cao nhất trong Thú Vũ môn, nhưng bây giờ lại bị một tiểu quỷ Chân Võ Cảnh chém giết.</p><p>Đám người Cổ Đông Thần càng là không nghĩ tới, thời điểm mấu chốt, dĩ nhiên là Tiểu sư thúc cứu bọn họ, bọn họ vẫn là lần đầu cảm thấy Tiểu sư thúc này rất có giá trị, điều này làm cho bọn họ nhất thời đối với Trầm Tường tôn kính lên.</p><p>- Nhãi con, ngày hôm nay ta nhất định phải làm thịt ngươi!</p><p>Lúc này Chân Cửu Hùng chỉ có phẫn nộ, vung song chùy lên đánh tới Trầm Tường.</p><p>Trầm Tường cười lạnh nói:</p><p>- Hình như ngươi quên ngươi ở nơi này cũng không mạnh hơn ta bao nhiêu!</p><p>Hắn cầm Thanh Long đồ ma đao, trước mặt xông qua, linh văn trên cự đao trong tay đột nhiên lập loè ra, chỉ thấy trên thân đao hiện ra một Thanh Long, theo Trầm Tường rót Thanh Long chân khí vào, phát sinh từng đợt Long ngâm chấn động, giống như cuồng Long nổi giận.</p><p>Hiện tại Trầm Tường thi triển chính là Đồ Long Thất Sát, Nộ Long Trảm, sau khi thi triển một chiêu này, Trầm Tường giống như mang theo lửa giận vô tận, không chỉ rót hết Thanh Long chân khí vào Thanh Long đồ ma đao, không ngừng phóng thích sức mạnh, phát tiết lửa giận của mình.</p><p>Thanh Long đồ ma đao đột nhiên giơ lên cao, mạnh mẽ bổ xuống, tại thời điểm này, từng đợt tia chớp màu xanh tùy theo bùng lên, trong thiên địa cũng bùng nổ ra một trận Lôi Minh cuồn cuộn, thanh thế doạ người.</p><p>Lúc này Thanh Long đồ ma đao nặng đến triệu cân, mang theo uy thế cuồn cuộn, đánh đâu thắng đó không gì cản nổi chém xuống, một tiếng nổ vang chấn động toàn bộ Huyền Cảnh, cặp búa lớn kia của Chân Cửu Hùng đã bị Thanh Long đồ ma đao phá hủy, mà thân đao to lớn kia cũng từ thân thể Chân Cửu Hùng cắt xuống, ở trên người hắn bổ ra một lỗ hổng rất lớn, máu tươi tuôn ra, cực kỳ thảm liệt.</p><p>Từng đợt huyết hoa bắn mạnh ra, sương máu tung toé ra tràn ngập không trung, chấn động lòng người, Chân Cửu Hùng chết rồi!</p><p>Đường đường chưởng giáo Thú Vũ môn, dĩ nhiên chết ở trong tay một tiểu tử vắt mũi chưa sạch, còn bị chết thảm như vậy! Mỗi người đều một mặt tro nguội, khó có thể tin nhìn vào Trầm Tường, giết một chưởng giáo, lại vẫn bình tĩnh, giống như chuyện gì cũng chưa từng xảy ra.</p><p>Đường Dịch Siêu chưởng giáo Chân Vũ môn càng là một mặt tro nguội, chưởng giáo Thú Vũ môn cũng không yếu hơn hắn bao nhiêu, bây giờ rơi vào kết cục như thế, có thể nói là cực kỳ bi thảm.</p><p>Sắc mặt Cổ Đông Thần cực kỳ nghiêm túc, bây giờ hắn biết tại sao Trầm Tường được Hoàng Cẩm Thiên nhìn trúng, chỉ là tính cách sát phạt quả đoán này, chính là không phải bọn hắn có thể sánh được, nếu như là bọn họ, sẽ kiêng kỵ rất nhiều, dù sao kia cũng là chưởng giáo một môn phái, nhưng Trầm Tường ngay cả mắt cũng không chớp, một đao đánh chết đối phương.</p><p>Trầm Tường mắt lạnh quét về phía người của Tiêu Dao Tiên Hải cùng Chân Vũ môn, trong con ngươi tràn đầy sát khí, hắn đã giết chết ba cao thủ Niết Bàn cảnh, hắn nhất định cũng sẽ không chút do dự chém giết mấy tên còn lại.</p><p>Giết người diệt khẩu! Chỉ cần chuyện tình nơi đây không tiết lộ ra ngoài, ai cũng không biết là hắn làm, dù sao bên trong Huyền Vũ Huyền Cảnh này không thể dùng chân khí, chưởng giáo một phương chết ở chỗ này cũng không có gì lạ.</p><p>Võ giả Niết Bàn cảnh của Tiêu Dao Tiên Hải cùng Chân Vũ môn đều sợ, hiện tại bọn họ không thể dùng chân khí, mặc dù trên người có hộ giáp cùng binh khí lợi hại, cũng không làm nên chuyện gì, đối mặt Trầm Tường giống như sát thần cùng thanh đại đao khiến người ta sợ hãi kia, bọn họ không hề có phần thắng.</p><p>- Trầm Tường, ngươi muốn làm à?</p><p>Vũ Khai Minh vội vàng hỏi, hắn thấy Trầm Tường đi đến gần Đường Dịch Siêu.</p><p>- Một tên cũng không để lại!</p><p>Trầm Tường hung tàn nói, chợt nhảy lên không trung.</p><p>- Trầm Tường, ngươi đây là đẩy Thái Vũ môn rơi vào chỗ vạn kiếp bất phục, ngươi đây là. . .</p><p>Đường Dịch Siêu nói tới đây, không trung đột nhiên xuất hiện một bàn tay màu vàng kim to lớn do chân khí ngưng tụ thành, đột nhiên đè xuống, ở thời điểm này, Đường Dịch Siêu lấy ra một tờ linh phù, sau khi thôi thúc linh phù, cả người hóa thành một đạo hồng quang, nhanh chóng vọt về một phương hướng.</p><p>Cự chưởng đè xuống, mang theo sức mạnh cuồng bạo, tràn ngập sát khí vô tận, áp lực có mấy triệu cân, ầm ầm nện xuống, trấn áp năm người Tiêu Dao Tiên Hải cùng Chân Vũ môn lại, đại địa bỗng nhiên run lên, bùng nổ ra âm thanh ầm ầm ầm, mặt đất cũng bị chân khí kia đào ra một hố sâu, núi đá băng liệt, vô cùng chấn động.</p><p>Ở bên trong Huyền Vũ Huyền Cảnh, Trầm Tường chính là vô địch, hắn đột nhiên cảm giác chân khí của mình phảng phất giống như vô cùng vô tận, vừa dùng xong, lại nhanh chóng đạt được bổ sung, toàn bộ linh khí trong Huyền Vũ Huyền Cảnh đều sẽ trực giác dâng lên nhập vào thân thể của hắn.</p><p>Cự chưởng biến mất, năm cường giả Niết Bàn cảnh phía dưới kia toàn bộ bị đè ép, cùng bùn đất hỗn hợp lại với nhau, chết đến mức không thể chết thêm.</p><p>Vốn là cường giả sừng sững trên đỉnh của Thần Vũ đại lục, nhưng bây giờ lại giống như phàm nhân, thời điểm đối mặt tử vong, đều là yếu đuối như vậy.</p><p>- Có một cái đào tẩu rồi!</p><p>Trầm Tường chậm rãi đáp xuống đất, cau mày nhìn về phương hướng Đường Dịch Siêu biến mất.</p><p>Cổ Đông Thần, Đan trưởng lão cùng Vũ Khai Minh đều hít vào một ngụm khí lạnh, đây tuyệt đối là vạn năm qua, một ngày bị chết nhiều Niết Bàn cảnh nhất, nhìn thần tình bình tĩnh kia của Trầm Tường, trong lòng bọn hắn đều không khỏi âm thầm sợ hãi lên.</p><p>- Không hổ là đồ đệ của lão già điên!</p><p>Đây là suy nghĩ trong lòng ba người bọn hắn, bất quá cục diện rối rắm phía sau chính là bọn hắn tới thu thập, nghĩ đến điểm này, bọn họ liền nhức đầu.</p><p>- Khà khà, vừa nãy là sư thúc cứu các ngươi, nhìn thấy ta cũng không hành lễ?</p><p>Trầm Tường lặng lẽ cười nói, một thân sát khí kia đã biến mất không còn tăm hơi.</p><p>- Kính chào sư thúc!</p><p>Ba người đồng thời hành lễ hô, điều này làm cho Trầm Tường thoả mãn gật gật đầu.</p><p>- Nhanh đi ra ngoài, Huyền Vũ kim cương giáp kia đã ở trên người ta rồi!</p><p>Trầm Tường đắc ý nói, trước đó bọn họ cũng không tin hắn có thể được đến Huyền Vũ kim cương giáp kia.</p><p>Đám người Cổ Đông Thần lại sửng sốt, đột nhiên bọn họ rõ ràng tại sao Trầm Tường có thể dùng chân khí, bởi vì bọn hắn đều từ sư phó của bọn hắn biết được, chỉ cần đạt được Huyền Vũ kim cương giáp, liền có thể ở bên trong Huyền Vũ Huyền Cảnh như cá gặp nước.</p><p>- Tiểu sư thúc, sau khi ngươi ra ngoài phiền phức nhất định sẽ không nhỏ, ngươi ở nơi này đúng là vô địch, nhưng ra bên ngoài, ngươi ở trong mắt những gia hoả kia cũng chẳng qua là giun dế.</p><p>Cổ Đông Thần nói.</p><p>Trầm Tường cười nói:</p><p>- Đại sư điệt, ngươi có phải đang nói cho ta biết, sau khi ra ngoài, ta ở trong mắt các ngươi chính là giun dế hay không.</p><p>Cổ Đông Thần lườm hắn một cái:</p><p>- Ta là nói cho ngươi biết, sau khi ngươi ra ngoài sẽ rất phiền phức, không bằng sống ở chỗ này an toàn.</p><p>Đan trưởng lão nói:</p><p>- Chưởng giáo lão đại nói không sai, ngươi sống ở chỗ này tu luyện tới Niết Bàn cảnh là hay nhất, linh khí trong này đầy đủ cho ngươi đến mức độ kia.</p><p>Trầm Tường lắc đầu nói:</p><p>- Nếu như thông đạo tiến vào nơi này đóng lại, vậy ta làm sao bây giờ? Hơn nữa nơi này không có Huyền Vũ kim cương giáp chống đỡ, không giống trước đó, không bao lâu nữa cái Huyền Cảnh này sẽ biến mất, hóa thành linh khí lưu động ở bên trong trời đất.</p><p>- Các ngươi đến bảo hộ ta!</p><p>Trầm Tường nói, chắp hai tay sau lưng đi ở phía trước:</p><p>- Còn nữa, không thể ném ta vào bên trong cấm địa kia, ta cũng không muốn như sư phụ ngốc nhiều năm như vậy, ta giết chết những người này, tất cả đều là vì cứu các ngươi, hơn nữa bọn họ có tâm giết các ngươi.</p><p>Cổ Đông Thần, Đan trưởng lão cùng Vũ Khai Minh ngươi xem ta, ta nhìn ngươi, đều không khỏi thở dài, hiện tại bọn họ cũng không có cách nào bắt Tiểu sư thúc này, vừa nãy đúng là Trầm Tường cứu bọn họ, nếu như Trầm Tường không ra tay, sợ là bọn họ sớm đã bị giết chết.</p><p>Trầm Tường nhặt lên những chiếc nhẫn trữ vật kia, ném cho Cổ Đông Thần, cười nói:</p><p>- Ta đây không cần, xem như là thưởng cho các ngươi, ta biết sau này các ngươi phải khổ cực một lúc lâu.</p><p>Trong những trữ vật giới chỉ này đều là tinh thạch cùng một ít đan dược, không có đồ vật Trầm Tường nhìn trúng, còn không bằng hào phóng khen thưởng cho sư điệt của mình.</p>", "images": {}, "success": true}