{"id": 218, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-218", "title": "Chương 218: Địa Tâm Thần Quả", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 218: Địa Tâm Thần Quả</h1><p>Long Tuyết Di bẹp bẹp miệng, hừ lên, sau đó kéo kéo tay áo Trầm Tường, lại dùng loại ánh mắt này nhìn Trầm Tường, nũng nịu nói:</p><p>- Trầm Tường ca ca, nhân gia muốn ăn trái cây kia, có thể hay không...</p><p>Trầm Tường bĩu môi, nặn nặn mặt nàng, nói:</p><p>- Ta không có biện pháp, trừ khi đại sư tử này có thể cho ta một cái.</p><p>- Bản tọa có thể cho ngươi một cái, bất quá ngươi phải ở chỗ này chờ một quãng thời gian, bởi vì nó vẫn chưa có thành thục, quãng thời gian này ngươi có thể ở chỗ này tu luyện, ngươi có Thái Cực Hàng Long Công cùng Âm Dương thần mạch, ở chỗ này tu luyện sẽ nhanh hơn.</p><p>Long Tuyết Di lung lay cánh tay Trầm Tường, làm nũng nói:</p><p>- Trầm Tường ca ca, ta muốn ăn...</p><p>Trầm Tường cười hì hì:</p><p>- Không có biện pháp, chỉ có một cái, ta cũng muốn nếm thử, nếu như ngươi muốn ăn... Khà khà!</p><p>Hắn le lưỡi, chỉ thấy trên đầu lưỡi của hắn xuất hiện một hạt chất lỏng, đó là Long Tiên, có thể nhanh chóng thúc đẩy thực vật.</p><p>Thấy cái này, Long Tuyết Di hưng phấn gật gật đầu, nhảy dựng lên.</p><p>- Đừng hy vọng trồng Địa Tâm thần thụ này, đây không phải là Linh thụ phổ thông, là Linh thụ chủ yếu hấp thu Địa Tâm chi hỏa mới mọc ra được.</p><p>Thái cổ hỏa thú khinh thường nói.</p><p>- To con, ngươi có bốn cái, cho người ta một cái thì thế nào? Ta sau này sẽ cường đại lên, cũng có thể cứu ngươi ra, ta còn có thể đáp ứng ngươi, nếu như ta tra ra gia hoả trong tộc âm ngươi kia, ta liền giúp ngươi đánh hắn.</p><p>Long Tuyết Di bĩu môi nói, dáng dấp rất là khả ái.</p><p>Thái cổ hỏa thú không phải là nhân loại, dù nữ nhân xinh đẹp thế nào, ở trong mắt của hắn cùng một tảng đá không hề khác gì nhau.</p><p>- Không cho!</p><p>Thái cổ hỏa thú nhắm mắt lại, ngã sấp trên đất, không tiếp tục để ý Long Tuyết Di.</p><p>Long Tuyết Di đối với hắn làm một cái mặt quỷ, liền có chút tức giận nhai đan dược.</p><p>Trầm Tường bất đắc dĩ nở nụ cười, xếp bằng trên mặt đất, hắn ăn một hạt Trúc Cơ đan, bắt đầu tu luyện, hắn cũng muốn tăng thực lực lên nhanh một chút, bây giờ hắn so với những người tiến vào Tam cảnh cực hạn cách biệt rất nhiều!</p><p>- Họ Lữ kia, đừng tưởng rằng như vậy là có thể không cần trả lại nợ đánh cược, ta muốn cho các ngươi trả lại gấp mười gấp trăm lần!</p><p>Trong lòng Trầm Tường âm thầm nói, vận chuyển thần công, một bên hấp thu âm khí, một bên luyện hóa Trúc Cơ đan trong cơ thể, thông qua cái này để tu luyện ra lượng lớn chân khí, áp súc ở bên trong Ngũ hành thú tượng.</p><p>Trong khi tu luyện, Trầm Tường không biết thời gian trôi qua, mà Long Tuyết Di này ăn no liền ngủ, ngủ no liền ăn, lúc này nằm ngửa trên mặt đất ngủ say, khóe miệng giữ lại một vệt nước, khuôn mặt lại cười tà, phi thường bất nhã.</p><p>Trầm Tường ăn hết ba hạt Trúc Cơ đan trên người, hắn đã tu luyện hơn một tháng, Long Tuyết Di thấy Trầm Tường ăn Trúc Cơ đan, thì vô cùng thèm thuồng, bất quá Trầm Tường ngay cả nhìn cũng không cho nàng nhìn nhiều liền nuốt lấy, điều này làm cho nàng rất là đố kị.</p><p>Ba hạt Trúc Cơ đan vào bụng, cộng với hấp thu âm khí nồng nặc, Trầm Tường tăng nhanh như gió, mỗi thời mỗi khắc đều sẽ có lượng lớn chân khí tràn vào đan điền của hắn, áp súc ở bên trong thú tượng, làm cho những hạt chân nguyên kia từ từ sáng lên, lúc này Thanh Long thú tượng của hắn đã sáng lên mười hạt chân nguyên, giống như của Chu Tước thú tượng, sau đó hắn bắt đầu tu luyện Huyền Vũ thú tượng.</p><p>Huyền Vũ thần công chủ yếu là phòng ngự, Huyền Vũ chân khí càng hùng hậu, hắn sẽ càng an toàn, bất quá bây giờ hắn nắm giữ Huyền Vũ kim cương giáp, ở phương diện phòng ngự là phi thường cường hãn.</p><p>Tuy rằng mỗi ngày Long Tuyết Di đều có Chân Nguyên đan ăn, nhưng nàng là một tiểu nha đầu ăn trong bát nhìn trong nồi, hơn nữa còn là nhìn hai cái nồi, Thanh Huyền quả của Trầm Tường cùng Địa Tâm thần quả của Thái cổ hỏa thú, cả ngày đều bị nàng ghi nhớ, Tiểu Long này phi thường kiên trì, mỗi ngày đều quấn quít lấy Thái cổ hỏa thú...</p><p>Lại một tháng trôi qua, Trầm Tường thành công để Huyền Vũ thú tượng sáng lên mười hạt chân nguyên, âm khí nơi này rất dễ dàng chuyển hóa thành linh khí Thuỷ thuộc tính, cho nên hắn tu luyện Huyền Vũ chân khí rất nhanh chóng, mỗi ngày đều thao thao bất tuyệt mà hút âm khí vào.</p><p>Trong cơ thể hắn đã có ba mươi hạt chân nguyên, lúc này trình độ hùng hậu của chân khí so với đồng cấp thì cao hơn rất nhiều, nhưng lấy phương thức tu luyện đặc thù như hắn mà nói, hắn chỉ là Chân Võ Cảnh một đoạn mà thôi!</p><p>Chỉ có thời điểm ngũ tôn thú tượng đều thắp sáng mười hạt, Ngũ hành chân khí mới có thể hoàn mỹ dung hợp, mới tính là đột phá đến Chân Võ Cảnh nhị đoạn, đến thời điểm đó chất lượng chân khí sẽ nhận được thăng hoa, thực lực của hắn sẽ tăng lên càng nhiều, nếu như thi triển Càn Khôn chân khí, này sẽ càng kinh khủng hơn.</p><p>Đương nhiên, bởi vì hắn không giống Chân Võ Cảnh khác, phải ngưng tụ ra chín tôn chân khí thú tượng dung hợp áp súc ở chung một chỗ, cho nên thực lực của hắn sẽ không mạnh hơn quá nhiều lần so với Chân Võ Cảnh phổ thông, nhưng mạnh hơn là chắc chắn.</p><p>Chân Võ Cảnh nhất đoạn cùng nhị đoạn là có khác nhau rất lớn, bởi vì tiến vào nhị đoạn trước tiên phải ngưng tụ ra chín chân khí thú tượng, sau đó dung hợp cùng một chỗ, biến thành một thú tượng mật độ cao, chất lượng chân khí tinh thuần, nếu như muốn tiến vào tam đoạn, lại tu luyện ra chín chân khí thú tượng đồng dạng để dung hợp, cứ thế mà suy ra, vì lẽ đó một đoạn so với một đoạn thì mạnh hơn rất nhiều. Mà hiện tại phương thức tu luyện của Trầm Tường là thắp sáng hạt chân nguyên, không cần dung hợp, chất lượng hắn tu luyện cùng người khác xê xích không nhiều.</p><p>Lần trước Trầm Tường bị hai Chân Võ Cảnh nhị đoạn vây công, thiếu chút nữa chết đi, nếu như không phải hắn dựa vào thần khí như Thanh Long đồ ma đao, thì rất khó nhanh chóng đánh giết đối phương.</p><p>Thanh Long đồ ma đao chẳng những có thể trong nháy mắt bùng nổ ra sức mạnh triệu cân, còn có thể dễ dàng cắt phá những vòng bảo hộ chân khí cường hãn, chỉ cần hắn toàn lực huy đao, rất khó chống đối, đây chính là chỗ khủng bố của thần khí.</p><p>Trầm Tường đang bên trong tu luyện cùng Long Tuyết Di ngủ say đột nhiên bị một trận bạo hống làm tỉnh lại, bọn hắn đều âm thầm mắng đại sư tử này, thỉnh thoảng liền hống một tiếng đáng sợ.</p><p>- Địa Tâm thần quả đã thành thục, ha ha...</p><p>Thái cổ hỏa thú cười lớn.</p><p>- Lại không cho người ta ăn, ngươi đánh thức người ta làm gì? Ngươi phải bồi thường ta, cho ta một cái!</p><p>Long Tuyết Di vừa mới bắt đầu cũng rất kích động, nhưng nghĩ đến không có phần của nàng, khuôn mặt nhỏ nhắn đáng yêu trứng liền tràn đầy thất vọng, nói thầm.</p><p>Thái cổ hỏa thú dùng một cọng lông hái xuống một cái, vứt cho Trầm Tường, Trầm Tường thấy một viên cầu hỏa diễm bay tới, vội vàng tiếp được, này dĩ nhiên không nhỏ, Trầm Tường dùng hai tay mới có thể ôm.</p><p>- Thật lớn, cho ta một miếng được không?</p><p>Long Tuyết Di nuốt một ngụm nước, trừng lớn mắt khẩn cầu nhìn Trầm Tường đang ôm Địa Tâm thần quả.</p><p>- Được rồi, sẽ cho cắn một miếng, nhưng ngươi chỉ có thể lấy thân thể nhân loại này, đừng biến thành đại gia hoả nào là được.</p><p>Trầm Tường thấy tiểu nha đầu này vô cùng đáng thương, hai tháng này nàng cũng bị dằn vặt đến điên rồi, biết có đồ tốt, nhưng không có thể ăn.</p>", "images": {}, "success": true}