{"id": 219, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-219", "title": "Chương 219: Ngũ Hành Huyền Nguyên Đan (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 219: Ngũ Hành Huyền Nguyên Đan (1)</h1><p>Long Tuyết Di như gà con mổ thóc gật đầu, nàng chỉ là muốn nếm thử mùi vị.</p><p>Trầm Tường ngồi trên mặt đất, xé lớp vỏ bên ngoài, lộ ra phần thịt quả màu đỏ, xem ra giống như là cà chua vậy, chỉ thấy Long Tuyết Di há miệng thật to, đưa đầu tiến tới, cắn xuống một cái.</p><p>Đừng xem nàng là một tiểu nha đầu, ăn cái gì cũng cực kỳ nhanh, Trầm Tường chỉ là hơi chớp mắt, miệng của tiểu nha đầu này liền bất động rồi, mà nàng cũng nhíu lông mi, một mặt suy tư, nhưng ánh mắt lại nhìn chằm chằm trái đ Địa Tâm thần quả to lớn kia.</p><p>- Mùi vị như thế nào?</p><p>Trầm Tường cười hỏi.</p><p>Long Tuyết Di liếm liếm môi, nhỏ giọng nói:</p><p>- Vừa nãy người ta ăn quá nhanh, vẫn... vẫn không nhận ra mùi vị, lại cho người ta cắn một cái nữa, một trái cây to lớn như vậy, cho ta cắn một cái nữa ngươi cũng còn có rất nhiều a! (DG: Cái này làm mình nhớ tới một nhân vật, không biết mọi người có nghĩ ra ko haha…)</p><p>Trầm Tường cười cười, nặn nặn khuôn mặt của nàng:</p><p>- Được rồi, liền cho ngươi cắn một cái!</p><p>Long Tuyết Di vui vẻ, lại lớn lên miệng, cắn một cái, lần này nàng chậm rãi nhai nuốt, ăn rất “ tỉ mỉ “ , bất quá cuối cùng vẫn là nuốt xuống bụng.</p><p>- Ăn thật ngon, lại cho ta cắn một cái!</p><p>Long Tuyết Di thấp giọng nói, chớp mắt nhìn chằm chằm vào Địa Tâm thần quả.</p><p>Trầm Tường bất đắc dĩ lắc lắc đầu, lấy ra một thanh trường kiếm, chia trái cây thành hai nửa, lúc này hắn thấy tâm quả có một cái hột to bằng nắm đấm, xem ra giống như là một khối bảo thạch bên trong thiêu đốt liệt hỏa, vô cùng mỹ lệ.</p><p>- Một người một nửa, đừng hỏi ta nữa nghe chưa!</p><p>Trầm Tường thu hột lại, lưu lại sau này nếu có cơ hội sẽ trồng, nguyên bản hắn cũng không tính cho Long Tuyết Di, nhưng không nghĩ tới sẽ lớn như vậy, cho nên hắn cũng rất hào phóng cho nàng một nửa, sau đó hắn lại từ một nửa kia của mình cắt ra vài phân, hắn một lần không thể ăn được nhiều như vậy, hắn là muốn cho Bạch U U cùng Tô Mị Dao nếm thử Địa Tâm thần quả này.</p><p>Long Tuyết Di không nghĩ tới Trầm Tường sẽ hào phóng vậy phương, điều này làm cho nàng âm thầm vui vẻ, đồng thời nhìn Trầm Tường lộ ra nụ cười ngọt ngào, nội tâm của nàng vật lộn một phen, cuối cùng làm ra một quyết định gian nan, nàng lấy một nửa của mình kia chia thành hai phân, trả lại cho Trầm Tường một phần.</p><p>- Trả lại cho ngươi, ta không muốn nhiều như vậy, ta nói rồi, ta chỉ là nếm thử mùi vị.</p><p>Long Tuyết Di cười ngọt ngào nói, nhưng trong ánh mắt lại tràn đầy không muốn, dáng vẻ vô cùng buồn cười.</p><p>Trầm Tường không nghĩ tới bánh bao thịt đánh chó cũng có thể trở về, Tiểu Long này lại còn cho hắn hơn một nửa, bất quá nàng thử mùi vị cũng quá nhiều đi!</p><p>- Hừ, lãng phí bản tọa có ý tốt, dĩ nhiên cho Tiểu Long này nhiều như vậy!</p><p>Thái cổ hỏa thú hừ lạnh nói, hắn cũng ăn một cái, tuy rằng trái cây kia rất lớn, nhưng còn chưa đủ hắn nhét hàm răng.</p><p>Trầm Tường như cắt dưa hấu vậy, cắt thành vài khối, chậm rãi thưởng thức, trong giới chỉ Tô Mị Dao cùng Bạch U U cũng giống như vậy, Trầm Tường có thể nhớ các nàng, cũng làm cho trong lòng các nàng vui rạo rực.</p><p>Trầm Tường liên tiếp ăn vài khối, hắn không nghĩ tới Địa Tâm chi hỏa này dựng dục ra Địa Tâm thần quả dĩ nhiên là lạnh lẽo trong veo như vậy, mùi vị tuyệt hảo, làm hắn lưu luyến khó quên, còn muốn ăn mấy khối nữa, bất quá hắn nghĩ lưu một ít cho bằng hữu cùng mấy sư điệt kia của hắn, hơn nữa sau này thời điểm hắn luyện đan có thể sẽ dùng tới.</p><p>Sau khi ăn xong một khoảng thời gian, đan điền của Trầm Tường nóng lên, một cỗ lực lượng kỳ dị mà nóng bỏng đột nhiên ở trong cơ thể hắn bốc lên, dâng tới tứ chi bách hải, vừa bắt đầu làm hắn rất khó chịu, thế nhưng đến lúc sau lại phi thường thoải mái, như là bị gió mát thổi tới vậy.</p><p>Sau khi ăn Địa Tâm thần quả, Trầm Tường cùng các nàng Bạch U U đều không khỏi nhắm mắt lại, hưởng thụ cảm giác thoải mái do dòng nước ấm kia mang đến, chỉ có Long Tuyết Di vẫn từng ngụm từng ngụm ăn Địa Tâm thần quả, nàng là tu luyện Thần Đạo, chỉ có thể chuyển hóa lực lượng đạt được thành thần thức, tăng cường thần hồn của nàng, cho nên nàng không cách nào cảm nhận được Địa Tâm thần quả mang đến chỗ tốt cho thân thể, chỉ là cảm thấy ăn ngon vô cùng.</p><p>Thời điểm Khi Trầm Tường tỉnh lại, đã là mười ngày sau, hắn không nghĩ tới một khối Địa Tâm thần quả nhỏ như thế dĩ nhiên đối với thân thể có chỗ tốt lớn như thế, làm thân thể hắn tăng lên rất nhiều.</p><p>- Mị Dao tỷ, U U tỷ, bên trong thân thể ta có một loại năng lượng kỳ quái, thật giống như là màu vàng kim nhạt!</p><p>Trầm Tường quan sát bên trong thân thể, kinh ngạc phát hiện chuyện này, vội vàng dò hỏi.</p><p>- Ngươi đã tiến vào Tiên Ma thân thể đệ nhị đoạn! Tác dụng của Địa Tâm thần quả này đối với ngươi rất lớn, bất quá đây là chuyện tốt!</p><p>Tô Mị Dao kinh ngạc nói.</p><p>Bạch U U nói:</p><p>- Chúng ta chỉ là tu luyện hai ngày liền luyện hóa Địa Tâm thần quả này, ngươi dùng mười ngày, nói rõ bây giờ thân thể của ngươi vẫn rất yếu, có thể hấp thu đầy đủ năng lượng của Địa Tâm thần quả này, chỗ tốt rất rõ ràng.</p><p>- Đây cũng là thần quả, đối với các tỷ mà nói hẳn là cũng có tác dụng không nhỏ mới đúng!</p><p>Trầm Tường nghi ngờ nói, thần quả, đây chính là một loại dược liệu cấp bậc rất cao.</p><p>- Chúng ta ăn rất ít, hơn nữa không thể đầy đủ hấp thu! Nếu như phối hợp những dược liệu khác luyện chế thành đan dược, công hiệu nhất định rất lớn. Đây đúng là thần quả, là một loại dược liệu có thể luyện chế ra Thần đan!</p><p>Tô Mị Dao làm cho Trầm Tường âm thầm khiếp sợ, hắn vẫn có lưu lại hột, hắn nhất định phải bồi dưỡng ra một gốc cây như vậy mới được.</p><p>Một trái cây cần hai tay Trầm Tường mới có thể ôm hết, bọn họ chỉ ăn một miếng nhỏ, liền thu được rất nhiều chỗ tốt, nếu như ăn nhiều hơn một ít nữa, hiệu quả kia cũng không phải là gộp lại đơn giản như vậy, Trầm Tường âm thầm kinh hãi, mà Long Tuyết Di cũng là một mặt thích ý, nàng vô cùng thỏa mãn, Trầm Tường vẫn là lần đầu tiên thấy nàng có dáng dấp đã ăn no này.</p><p>- Người trẻ tuổi, bản tọa chờ ngươi trở về! Ngươi không nên làm cho bản tọa thất vọng!</p><p>Thái cổ hỏa thú trầm giọng nói.</p><p>Trầm Tường gật đầu:</p><p>- Như vậy ta cáo từ, ta nhất định sẽ tới cứu ngươi!</p><p>Mang theo Long Tuyết Di, Trầm Tường đường cũ trở về, Thái cổ hỏa thú phát sinh từng đợt hống khiếu, như tiễn đưa bọn hắn, mà Long Tuyết Di mỗi khi đi một đoạn đường đều sẽ quay đầu lại nhìn, một mặt không muốn, nàng vẫn ghi nhớ Địa Tâm thần quả của Thái cổ hỏa thú.</p><p>- Tiểu nha đầu, đừng nghĩ, sớm muộn gì ta cũng sẽ trồng ra một cây!</p><p>Trầm Tường sờ sờ đầu nàng nói.</p><p>- Còn không biết phải đến năm nào thàng nào mới có thể được ăn!</p><p>Long Tuyết Di le lưỡi, hóa thành một đạo Bạch Quang, bám vào trên cánh tay hắn.</p><p>Trầm Tường đi tới cửa động, nhìn hai bên vực sâu này, hắn nghe Thái cổ hỏa thú kia từng nói, ở dưới vực sâu này quả thật có một ít sinh mệnh, chỉ bất quá những thứ này đều ở hai đầu sâu xa của tuyệt vực, những đồ vật kia cũng phi thường nguy hiểm, hắn căn dặn Trầm Tường tuyệt đối đừng đi.</p>", "images": {}, "success": true}