{"id": 213, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-213", "title": "Chương 213: U Minh Vực", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 213: U Minh Vực</h1><p>Tay của Trầm Tường đã bị lão giả cao gầy này gắt gao nắm lấy, hắn bị trọng thương, không cách nào sử dụng chân khí, ở trên pháp bảo phi hành này, hắn cũng không cách nào thi triển thủy độn chạy trốn.</p><p>- Tiểu tử, nếu không muốn chết, liền giao đồ tốt trên người của ngươi ra đây! Ta nhiều lắm chỉ là phế bỏ ngươi, sẽ không muốn mạng của ngươi!</p><p>Lão giả cao gầy kia cười dài nói, một mặt âm hiểm.</p><p>Trầm Tường không nghĩ tới trưởng lão Thái Vũ môn dĩ nhiên sẽ tàn nhẫn ra tay đối với hắn như vậy, phải biết trưởng lão này là được Cổ Đông Thần tín nhiệm, vì lẽ đó Trầm Tường không có phòng bị, mới bị đánh lén thành công, thực lực của trưởng lão này cũng rất cường hãn, một chưởng kia thiếu chút nữa lấy mạng của hắn.</p><p>Lão giả cao gầy phi hành rất nhanh, hơn nữa còn đi tới một địa phương khiến người ta nghe đến đã biến sắc, lúc này bọn họ đang trôi nổi trên một cái khe rộng chừng ngàn trượng, sâu không thấy đáy, phía trên mặt đất kéo dài vô hạn.</p><p>Đây là địa phương có tiếng cách Huyền Vũ sơn rất gần, tên là U Minh vực, không ai biết phía dưới có cái gì, nơi này cũng là đường ranh giới cùng Chân Vũ môn, có người nói Hoàng Cẩm Thiên đã từng xuống dưới, nhưng sau mười mấy ngày liền đi lên, bởi vì hắn không thể chịu đựng được cỗ âm khí phía dưới kia, sau khi về phải chữa thương một đoạn thời gian rất dài, có thể thấy được phía dưới khủng bố bao nhiêu.</p><p>- Tiểu tử, không cho ta liền ném xuống ngươi!</p><p>Lão giả cao gầy cầm lấy tay của Trầm Tường, lại đánh Trầm Tường một chưởng.</p><p>- Lẽ nào ngươi không sợ bị Thái Vũ môn biết? Ta cho ngươi, ngươi sẽ giết ta diệt khẩu đúng không!</p><p>Trầm Tường xì một tiếng khinh miệt, nói một cách lạnh lùng, bây giờ hắn không chỗ có thể trốn, trôi nổi ở giữa ở khe lớn kia, lại không thể phi hành, đường duy nhất có thể đi cũng chỉ có nhảy xuống.</p><p>- Ha ha... Đã như vậy, ta liền để ngươi chết được rõ ràng, ta họ Lữ! Hiện tại ngươi biết tại sao chưa, đây là ngươi tự tìm.</p><p>Lão giả cao gầy này điên cuồng cười lớn, sau đó lại một chưởng đánh vào trên bụng Trầm Tường, đánh hắn bay đi ra ngoài.</p><p>Trầm Tường không có kêu to, chỉ dùng một đôi mắt tràn ngập phẫn hận nhìn lão giả cao gầy này, hắn không cách nào nhúc nhích thân thể, chỉ có thể nhanh chóng rơi vào trong vực sâu, mà trưởng lão cao gầy phía trên kia đang điên cuồng cười to.</p><p>Vạn năm trước, địa phương mà đệ nhất cường giả Thần Vũ đại lục Hoàng Cẩm Thiên cũng không thể chịu đựng, những người khác đương nhiên càng không được, nơi này cũng là một địa phương hủy thi diệt tích tốt nhất, nếu như giết ở những địa phương khác, linh hồn sẽ phiêu tán, dùng một ít linh phù có thể chiêu hồn, đến thời điểm tra ra là hắn làm, hắn nhất định phải chết, nhưng U Minh vực này sẽ không, sau khi chết rồi, liền trực tiếp ở phía dưới.</p><p>Từ thời điểm Trầm Tường rời khỏi Thái Vũ môn, đã bị Lữ trưởng lão kia phái người ám sát, hắn không nghĩ tới Lữ trưởng lão này dĩ nhiên sẽ được đám người Cổ Đông Thần coi trọng, bằng không hắn sẽ không bị ám toán dễ dàng như vậy.</p><p>Lữ trưởng lão kia nhìn thân thể Trầm Tường biến mất ở trong vực sâu vô tận kia mới bay đi.</p><p>Sau khi Trầm Tường rơi đến phía dưới, chỉ cảm thấy một cỗ băng hàn, mà lúc này cánh tay của hắn loé lên một trận hào quang, xuất hiện một tiểu nha đầu như ngọc, Long Tuyết Di lôi cánh tay của hắn, vất vả lôi kéo hắn:</p><p>- Những cái này thật phiền toái, phía dưới hấp lực rất lớn!</p><p>Cả người Trầm Tường không thể động đậy, hắn đã sớm biết tiểu Long tham ăn này sẽ cứu hắn, hắn cười nói:</p><p>- Ngươi kéo ta như vậy, không cho ta rơi nát bét là được.</p><p>Trong tay Trầm Tường xuất hiện một mảnh Địa Ngục linh chi, Long Tuyết Di từ trong tay của hắn lấy ra, liếm môi nhìn, hận không thể cắn một cái, nàng rất muốn nếm thử mùi vị của Địa ngục linh chi này, nhưng nàng biết đây là chữa thương cho Trầm Tường, sau khi nàng dùng đầu lưỡi liếm liếm, mới nhét vào miệng Trầm Tường, một mặt ước ao nhìn về phía Trầm Tường.</p><p>Long Tuyết Di nuốt một ngụm nước miếng, liếm liếm miệng nhỏ, hỏi:</p><p>- Ăn ngon không?</p><p>Trầm Tường thấy buồn cười:</p><p>- Tiểu nha đầu, chỉ cần ta bất tử, ngươi sẽ có cơ hội ăn được đồ vật ngon nhất! Ngươi đừng quên ta có Long Tiên công.</p><p>- Ta biết, chỉ là nhân gia nhịn không được mà!</p><p>Long Tuyết Di lôi kéo cánh tay Trầm Tường, chậm rãi hạ xuống, nếu như không phải phía dưới hấp lực quá to lớn, mười cái Trầm Tường cũng không là vấn đề.</p><p>Nếu như xuất hiện sớm, bị Lữ trưởng lão kia thấy, Long Tuyết Di cũng sẽ bị công kích, mặc dù nàng là Chân Long, nhưng vẫn quá nhỏ, căn bản không đối phó được Lữ trưởng lão kia, vì lẽ đó chỉ có thể chờ đợi Lữ trưởng lão kia đi mới dám xuất hiện, bất quá dựa vào thực lực của nàng, nàng có thể đi thẳng một mạch, hoàn toàn không cần để ý tới Trầm Tường, nhưng nàng vẫn quyết định lưu lại, lôi kéo Trầm Tường, để hắn chậm rãi hạ xuống, điều này làm cho Trầm Tường rất cảm động.</p><p>Phía dưới đúng là âm trầm, từng cỗ từng cỗ hàn khí kéo tới, làm cho Trầm Tường run lẩy bẩy.</p><p>- Mị Dao tỷ, U U tỷ, các tỷ nghe nói qua địa phương này chưa?</p><p>Trầm Tường hỏi.</p><p>- Nghe nói qua, một chỗ rất khủng bố, chúng ta biết cũng chỉ là điểm này mà thôi.</p><p>Tô Mị Dao nói, âm thanh cũng tràn đầy lo lắng.</p><p>Bạch U U nói:</p><p>- Ta đã từng nghĩ tới địa phương này tu luyện, ta đã tới một quãng thời gian, bất quá cuối cùng vẫn không chịu nổi.</p><p>Trầm Tường chỉ cảm thấy âm khí càng ngày càng nặng, tiếp tục nữa, hắn sẽ chết!</p><p>- Mẹ kiếp, lão tử có Âm Dương thần mạch, chỉ là một chút âm khí, có thể làm khó dễ được ta sao?</p><p>Trầm Tường ngạo nghễ nói, vội vàng vận chuyển Thái Cực Hàng Long Công, hấp thu những âm khí này vào trong cơ thể luyện hóa!</p><p>Vừa mới bắt đầu xác thực có thể hấp thu âm khí, chuyển hóa thành chân khí, sau đó sẽ thông qua công pháp luyện hóa thành Ngũ hành chân khí, đây cũng chỉ là vừa mới bắt đầu có thể, nhưng mà qua hơn hai canh giờ, hắn đột nhiên phát hiện âm khí hấp thu đi vào càng ngày càng nhiều, tốc độ luyện hóa của hắn rất khó đuổi kịp, bất đắc dĩ, hắn không thể làm gì khác hơn là vận công khu trừ những âm khí này ra khỏi thân thể.</p><p>Âm khí càng ngày càng nặng, hiện tại Trầm Tường mới hiểu được tại sao nhiều người sau khi hạ xuống, đều sẽ không chịu nổi mà đi lên, âm khí cuồn cuộn không ngừng phía dưới giống như là từ U Minh đi ra.</p><p>Sắc mặt Trầm Tường càng ngày càng trắng, cả người run rẩy, sư phụ Hoàng Cẩm Thiên của hắn cũng không thể xuống, hắn đối với mình cũng không có tự tin gì, hơn nữa bây giờ hắn không có thể bay lên, chỉ có thể nhờ Long Tuyết Di chậm rãi giảm tốc độ rơi xuống.</p><p>Long Tuyết Di vốn là tu luyện Thần Đạo, những âm khí này đối với nàng không có ảnh hưởng gì, bất quá hiện tại nàng cũng âm thầm lo lắng phía dưới sẽ có một ít nguy hiểm mà nàng ứng phó không được.</p><p>- Đúng rồi, không phải ngươi có Huyền Vũ kim cương giáp sao? Dùng thử xem, có thể chống đối âm khí hay không!</p><p>Tô Mị Dao đột nhiên nói, tinh thần Trầm Tường chấn động, hơi suy nghĩ, chỉ thấy bên ngoài thân thể của hắn xuất hiện một bộ áo giáp kim quang lòe lòe, bao quanh toàn thân hắn, tuy rằng đầu vẫn bạo lộ ở bên ngoài, nhưng lúc này Trầm Tường lại cảm thấy tốt hơn rất nhiều, cản trở rất nhiều âm khí xâm lấn thân thể của hắn, làm hắn dễ chịu hơn rất nhiều.</p><p>Âm khí đi vào vẫn không ít, bất quá bên trong những âm khí này đều ẩn chứa lượng lớn âm tính linh khí, chỉ cần thông qua Thái Cực Hàng Long Công luyện hóa, liền có thể chuyển biến thành chân khí tinh thuần, lại thông qua Ngũ hành thú tượng hàm dưỡng, liền có thể hóa thành Ngũ hành chân khí, tồn tại ở trong đan điền của Trầm Tường.</p><p>Bên trong rơi rụng, Trầm Tường một bên chữa thương, một bên tu luyện, hắn vốn có Âm Dương thần mạch, hắn có thể từ bên trong những âm khí này hấp thu đến lượng lớn linh khí, sau đó nhanh chóng luyện hóa, bất tri bất giác, Thanh Long thú tượng bên trong đan điền của hắn, lại sáng lên một hạt chân nguyên, Thanh Long đã sáng lên bốn hạt, thời điểm sáng lên mười hạt, hắn sẽ có thể bắt đầu tu luyện thú tượng khác, ngũ tôn thú như tổng cộng sáng năm mươi hạt chân nguyên, hắn mới có thể bước vào Chân Võ Cảnh nhị đoạn, bất quá đến thời điểm đó hắn cũng có thể nắm giữ chân khí càng thêm hùng hậu.</p><p>Long Tuyết Di kéo Trầm Tường, để hắn chầm chậm hạ xuống, tuy rằng nhìn qua rất mất công sức, nhưng nàng lại phi thường nhàn nhã ăn đan dược cùng một ít trái cây, nàng cùng Trầm Tường thành lập khế ước, cũng là nhìn trúng điểm này của Trầm Tường, nàng vốn biết người tu luyện Thái Cực Hàng Long Công, nhất định sẽ có tiền đồ.</p>", "images": {}, "success": true}