{"id": 215, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-215", "title": "Chương 215: Thái Cổ Hỏa Thú", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 215: Thái Cổ Hỏa Thú</h1><p>Long Tuyết Di từng nói phía dưới này có lượng lớn sinh mệnh, nhưng Trầm Tường lại không có thấy, chỉ là cảm thấy phía dưới này phi thường quỷ dị, có một loại quang vụ màu xanh lục, thú hống thần bí, lượng lớn sinh mệnh, còn có một dòng sông.</p><p>Trầm Tường suy tính một phen, mới dọc theo bờ sông đi đến một phương hướng, đó là phương hướng thú hống truyền đến, hắn luôn cảm thấy tiếng gào kia thật giống như là đang hô hoán, cầu cứu.</p><p>- Tiểu nha đầu, ngươi cũng coi như là yêu thú, ngươi nghe hiểu được tiếng yêu thú gào kia đại diện cho cái gì không?</p><p>Trầm Tường hỏi, Long Tuyết Di sôi nổi theo sát ở sau lưng hắn, trong miệng nhai vài viên đan dược, xem ra vô cùng khả ái.</p><p>- Gia hoả kia chỉ là đơn thuần rống to, không có truyền đạt cái gì, bất quá ta có thể hỏi hắn, nhưng như vậy, sẽ bại lộ ta tồn tại.</p><p>Long Tuyết Di nói, bẹp bẹp ăn Chân Nguyên đan.</p><p>Lúc này Trầm Tường để Huyền Vũ kim cương giáp xuất thể, bảo vệ hắn không bị âm khí ăn mòn, làm hắn cảm thấy có chút bất ngờ chính là, âm khí phía dưới này lại không nặng như bên trên.</p><p>- Ngươi hỏi gia hoả kia một chút, xem nó là lai lịch gì, nếu như là gia hỏa lợi hại, chúng ta liền chú ý một chút.</p><p>Trầm Tường nói, sờ sờ đầu nhỏ của Long Tuyết Di, nhẹ nhàng nhéo gò má của nàng một cái.</p><p>Long Tuyết Di cả người quần áo trắng như tuyết, da dẻ trắng nõn, làm cho Trầm Tường rất muốn cắn khuôn mặt của nàng một cái.</p><p>Tiểu Long suy nghĩ một chút, nói:</p><p>- Cho ta một hạt Chân Nguyên đan, ta liền làm.</p><p>Trầm Tường tàn nhẫn mà nhéo khuôn mặt nàng một cái, mới đưa Chân đan cho nàng, sau khi Long Tuyết Di ăn xong, mới khẽ nhếch miệng nhỏ, cũng bùng nổ ra một âm thanh đinh tai nhức óc, cái này làm Trầm Tường sợ bắn cả người.</p><p>Rất nhanh, xa xa lại truyền tới một tiếng gào giống như sấm rền, lần này không giống mấy lần trước, lần này tiếng gào mang theo một loại kích động, hơn nữa còn trở nên dài ra rất nhiều.</p><p>Long Tuyết Di hơi nhíu mày lại, nói:</p><p>- Gia hoả này là Thái cổ Hỏa thú, lại bị khốn ở nơi như thế này, thực sự là không may.</p><p>- Thái cổ Hỏa thú?</p><p>Trầm Tường kinh nghi nói, hắn chưa từng nghe nói qua loại yêu thú này.</p><p>Tô Mị Dao kinh hô:</p><p>- Chính là Ngũ hành dị thú do hỏa diễm dựng dục ra? Đây là một loại yêu thú phi thường cường hãn, chỉ cần sinh ra, liền có thể nắm giữ sức mạnh phi thường khủng bố, tỷ như Thái cổ Hỏa thú này, nó tùy tiện phún ra một đoàn hỏa diễm, liền có thể thiêu hủy một dãy núi.</p><p>Ngay sau đó, Thái cổ Hỏa thú kia lại rống lên, Trầm Tường cũng hướng về bên kia đi tới, hắn biết được Thái cổ Hỏa thú là bị nhốt rồi, cũng không sợ hãi.</p><p>Long Tuyết Di cười duyên nói:</p><p>- Gia hoả này rất không may, lại bị một người vây ở chỗ này, chỉ có sau khi Huyền Vũ Huyền Cảnh mở ra, một ít cấm chế nhốt nó mới có thể mở ra, làm cho tiếng gào của nó truyền tới, hiện tại Huyền Vũ Huyền Cảnh tiêu tán, những cấm chế này cũng vô ích, nó mới có thể không ngừng điên cuồng hét lên, bất quá nó vẫn bị vây ở một địa phương nhỏ, không thể ra.</p><p>Trầm Tường hơi kinh hãi, hắn đoán Thái cổ Hỏa thú này nhất định là bị người thành lập Huyền Vũ Huyền Cảnh kia nhốt lại, nhưng người này đến cùng là ai? Lại có thực lực như thế, không chỉ làm ra Huyền Vũ Huyền Cảnh cùng Thiên long Huyền Cảnh, còn nhốt một con Thái cổ hỏa thú ở phía dưới này.</p><p>- Gia hoả này nói ngươi cứu nó, nó sẽ rất cảm kích ngươi!</p><p>Long Tuyết Di tiếp tục nói, tiếng gào kia không ngừng truyền đến, truyền đạt tin tức.</p><p>Trầm Tường cau mày nói:</p><p>- Cứu? Nếu như bị nó ăn đi thì làm sao bây giờ?</p><p>Long Tuyết Di nói:</p><p>- Thần thức cùng sức mạnh của gia hoả này đều bị phong ấn, vì lẽ đó chỉ có thể thông qua tiếng gào truyền đạt tin tức, bất quá ngươi tới gần, nó có thể sử dụng thần thức nhỏ yếu giao lưu cùng ngươi, loại yêu thú cấp bậc này, là có thể trực tiếp giao lưu với người.</p><p>Trầm Tường gật đầu, chạy vội về phía trước, hắn cũng muốn nhìn Thái cổ Hỏa thú này một chút.</p><p>Hơn ba canh giờ đã qua, Trầm Tường theo dòng sông lúc trước chạy vội, đột nhiên cảm giác được không có âm lãnh nữa, tiếng thú gào kia cũng càng ngày càng rõ ràng, hắn thấy trên thạch bích phía trước có một cửa động to lớn, mặt trên có từng đợt ánh lửa.</p><p>- Gia hoả này rất lớn sao?</p><p>Trầm Tường bị độ lớn của cửa động kia dọa cho phát sợ.</p><p>- Rất lớn, ít nhất phải bằng một ngọn núi nhỏ!</p><p>Long Tuyết Di nói.</p><p>Trầm Tường chạy như bay qua, nhìn hang lớn đối diện dòng sông, cảm nhận được một cỗ sóng khí nóng rực từ bên trong dâng trào đi ra, hắn khó có thể tưởng tượng ở địa phương âm khí trầm trọng này, lại cảm thấy nóng, có thể thấy được Thái cổ Hỏa thú này cường hãn.</p><p>Long Tuyết Di lôi kéo Trầm Tường, lơ lửng, bay qua sông lớn kia, tiến vào bên trong hang lớn, bên trong hang lớn này bốc lên quang hà màu đỏ rực, quanh co khúc khuỷu, sau khi Trầm Tường đi vào, cảm giác được càng thêm nóng bức.</p><p>- Bản tọa ở nơi sâu nhất, ngươi yên lòng vào đi, nếu như bản tọa muốn thương hại ngươi, ngươi đã không có thể đi tới nơi này!</p><p>Một âm thanh trung khí sung túc vang lên trong đầu Trầm Tường, nghe rất có một phen khí khái vương giả.</p><p>Trong lòng Trầm Tường lầm bầm một câu:</p><p>- Bản tọa cái đầu của ngươi, bị nhốt còn kiêu ngạo như thế!</p><p>- Thật không nghĩ tới dĩ nhiên sẽ có nhân loại có thể ở chung cùng một Long tộc nắm giữ Hoàng Huyết!</p><p>Thái cổ Hỏa thú kia lại nói.</p><p>Long tộc Hoàng Huyết! Trầm Tường quay đầu nhìn tiểu nha đầu khả ái chỉ lo ăn ở phía sau hắn một chút, hắn không nghĩ tới Long Tuyết Di này dĩ nhiên là Hoàng tộc trong Long tộc. Nguyên bản hắn cũng không tin có Chân Long, nhưng sau khi gặp Tô Mị Dao cùng Bạch U U, từ trong miệng các nàng biết được rất nhiều bí ẩn của Long tộc, mới có chút hiểu rõ sinh vật cao quý này, mà nắm giữ hoàng tộc của Long tộc, chính là một nhóm thực lực mạnh nhất.</p><p>Sau khi Trầm Tường xoay chuyển mấy vòng, rốt cục nhìn thấy Thái cổ Hỏa thú kia, vô cùng to lớn, xem ra giống như một con sư tử to lớn bằng núi nhỏ, cả người thiêu đốt ngọn lửa màu đỏ, một móng vuốt cũng bằng một tiểu lâu, hình thể hùng vĩ chấn động, khiến người ta nhìn mà phát khiếp.</p><p>- Huyền Vũ kim cương giáp, quả nhiên là ngươi chiếm được, ngươi nhân loại hèn mọn này, đến cùng có tài cán gì? Chẳng những có thể đạt được Hoàng Long tộc tán thành, còn được đến thần binh lợi hại bực này!</p><p>Thái cổ Hỏa thú kia nói, lúc này hắn ngồi ở một góc, mà ở trước mặt hắn cách đó không xa chính là một màn ánh sáng lục sắc, hắn không thể rời khỏi màn ánh sáng kia.</p>", "images": {}, "success": true}