{"id": 223, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-223", "title": "Chương 223: Dã Tâm", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 223: Dã Tâm</h1><p>Nhìn phần thịt quả như cà chua kia, lại bay ra một trận mùi thơm kỳ dị, bọn người Cổ Đông Thần cũng đều muốn thưởng thức đồ vật dưới U Minh vực này.</p><p>Một người một khối, bọn họ mấy lần liền ăn xong, đối với mùi vị loại quả này, bọn hắn đều tán thưởng không dứt, ngay thời điểm bọn họ luân phiên tán thưởng, đột nhiên cả kinh, lập tức ngồi xếp bằng xuống, để năng lượng của Địa Tâm thần quả di chuyển bên trong thân thể của bọn họ.</p><p>Trầm Tường cũng là muốn nhìn Địa Tâm thần quả này đối với những Niết Bàn cảnh có bao nhiêu công hiệu, thừa dịp tam đại cự đầu tiêu hóa chỗ tốt mà Địa Tâm thần quả mang đến, hắn lặng lẽ rời đi, hắn muốn đi Dược Vương sơn một chuyến, tìm Lữ gia tính sổ!</p><p>Trầm Tường đi tới vũ viện của đám người Vân Tiểu Đao ở, chỉ nhìn thấy hai người Vân Tiểu Đao cùng Chu Vinh, bọn họ đều bận rộn khuân đồ.</p><p>- Tà Nhãn Long đâu?</p><p>Trầm Tường hỏi, hắn cùng ba người Vân Tiểu Đao mấy tháng không gặp, dĩ nhiên phát hiện chân khí trong cơ thể bọn họ trở nên hùng hậu hơn rất nhiều, hắn âm thầm suy đoán, mấy gia hỏa này nhất định có kỳ ngộ gì.</p><p>Vân Tiểu Đao thấy Trầm Tường trở về, thả vật trong tay xuống, nhanh chân chạy tới, cười to nói:</p><p>- Trầm đại ca, ngươi thật là bạo tay nha, lập tức giết chết nhiều Chân Võ Cảnh như vậy.</p><p>Trước đó Vân Tiểu Đao nghe được tin tức kia, liền phi thường kích động, bất quá bây giờ hắn còn có chút lo lắng Trầm Tường, phải biết những Chân truyền đệ tử bị phế đi kia, đại đa số đều là xuất thân từ một gia tộc lợi hại.</p><p>Chu Vinh chạy tới, cười nói:</p><p>- Trầm Tường, ngươi ở bên trong Huyền Vũ Huyền Cảnh chiếm được không ít đồ tốt, có ý định bán ra hay không, nể mặt chúng ta là bạn tốt, ta nhất định sẽ cho ngươi cái giá vừa ý.</p><p>Vân Tiểu Đao đạp hắn một cước, kêu lên:</p><p>- Đi ngươi mẹ, mập mạp chết bầm ngươi là gia hỏa chuyên âm người quen, càng là người quen biết với ngươi, càng là bị ngươi cắt máu đến lợi hại.</p><p>Lúc này Từ Vĩ Long trở lại, hắn thấy Trầm Tường ở chỗ này, cũng đi tới, lộ ra nụ cười cứng ngắc:</p><p>- Còn tưởng rằng ngươi sẽ trốn cả đời chứ!</p><p>- Ngươi đây là nói cái gì? Ta mới không sợ bọn hắn!</p><p>Trầm Tường cười nói.</p><p>- Ha ha, ta bây giờ cũng có chút muốn bắt ngươi lại, Tiêu Diêu Tiên Hải, Chân Vũ môn cùng Thú Vũ môn đều treo giải thưởng ngươi, mỗi môn phái đều là một triệu tinh thạch, hơn nữa gia tộc những Chân truyền đệ tử bị phế tu vi kia cũng không kém, ngươi bây giờ là giá trị ngàn vạn tinh thạch!</p><p>Chu Vinh cười to nói.</p><p>Trong lòng Trầm Tường cả kinh, tổng cộng gộp lại ngàn vạn tinh thạch treo giải thưởng! Này cũng làm cho hắn động tâm, bất quá ngẫm lại cũng có thể rõ ràng, dù sao hắn phế bỏ hơn trăm Chân truyền đệ tử, những gia tộc kia đều ra một chút, gộp lại có thể có con này số cũng rất bình thường.</p><p>- Một tháng trước, rất nhiều người đều tạo thành từng tiểu đội, coi ngươi thành trân thú săn bắt, ngươi cũng phải cẩn thận một chút! Ta nghĩ không bao lâu nữa, Thiên Môn thành sẽ trở nên phi thường náo nhiệt, rất nhiều người đều chờ ngươi ở bên ngoài.</p><p>Từ Vĩ Long nói.</p><p>Vân Tiểu Đao hừ một tiếng:</p><p>- Này còn không hết, thậm chí có bộ phận gia tộc loại nhỏ và một ít tổ chức ám sát nhìn chằm chằm ngươi! Bất quá Trầm đại ca ngươi thủ đoạn có thừa, hẳn là không sợ những thứ này đi!</p><p>Trầm Tường cười hì hì:</p><p>- Chỉ cần câu nói kia của chưởng giáo còn đó, ta sẽ không có cái gì phải sợ!</p><p>Nếu như người truy sát Trầm Tường, thực lực cao hơn Trầm Tường quá nhiều, Trưởng lão viện của Thái Vũ môn đều sẽ xuất động, sức mạnh như vậy, bao nhiêu gia tộc cũng không đủ diệt, hiện tại chỉ là một ít thế lực loại nhỏ đang ủng hộ từng tiểu đội đến giết Trầm Tường.</p><p>- Hiện tại các ngươi đều rất bận sao?</p><p>Trầm Tường hỏi.</p><p>- Không tính quá bận, sự tình phân phối vũ viện không có quan hệ gì tới chúng ta, chúng ta chỉ là đang đợi kết quả phân phối đi ra, trực tiếp đi tới vũ viện kia, phụ trách cải biến sự tình vũ viện cũng là sự tình của đệ tử ngoại viện.</p><p>Vân Tiểu Đao cười nói.</p><p>Trầm Tường lấy ra ba mảnh Địa Tâm thần quả, hắn cùng mấy người Vân Tiểu Đao chung sống lâu như vậy, biết bọn họ làm người, là đáng giá thâm giao bằng hữu, cho nên hắn cũng không khách khí lấy thần quả cho bọn hắn ăn.</p><p>- Này có thể là đồ tốt a!</p><p>Chu Vinh xoa xoa tay nói, hai mắt tỏa ánh sáng.</p><p>Trầm Tường cười nói:</p><p>- Lão Chu, nếu như ngươi muốn ăn, phải giúp ta làm một chuyện.</p><p>- Nói!</p><p>Chu Vinh một lời đồng ý.</p><p>- Giúp ta điều tra nội tình Lữ gia rõ ràng.</p><p>Trầm Tường hạ thấp giọng nói.</p><p>Chu Vinh vừa nghe, gật đầu, Vân Tiểu Đao cùng Từ Vĩ Long nhìn nhau một chút, biết Trầm Tường có khả năng lại muốn làm một chuyện động trời gì đó, trong lòng thầm giật mình.</p><p>- Tiểu Đao, Tà Nhãn Long! Cho tới nay các ngươi đều vì tiếp nhận gia tộc mà nỗ lực, bên trong gia tộc của các ngươi cạnh tranh cũng rất tàn khốc, anh em ruột đều là ngươi lừa ta gạt, các ngươi không cảm thấy mệt sao?</p><p>Trầm Tường cười dài nói.</p><p>- Trầm đại ca, ngươi có lời gì cứ việc nói thẳng là được rồi!</p><p>Vân Tiểu Đao nghiêm mặt nói:</p><p>- Lão tử đã sớm chán ghét, bây giờ ta cảm thấy trong gia tộc là địa phương buồn nôn nhất, vẫn là nơi này sảng khoái một ít.</p><p>Từ Vĩ Long cũng gật đầu:</p><p>- Nếu như không có chuyện gì, ta mới lười trở lại! Ta vốn cũng không muốn tranh đoạt địa vị trong gia tộc, nhưng có mấy người nghĩ ngươi sẽ tranh, lo lắng ngươi uy hiếp bọn họ, cho nên ngươi sẽ bị buộc đấu cùng bọn hắn, bằng không ngươi sẽ chết như thế nào cũng không biết!</p><p>Chu Vinh cũng thở dài một tiếng, con cháu trong những đại trong gia tộc này, đều là tràn đầy cảm thụ,</p><p>Trầm Tường cười nói:</p><p>- Các ngươi có nghĩ tới muốn thành lập một thế lực của mình hay không!</p>", "images": {}, "success": true}