{"id": 225, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-225", "title": "Chương 225: Nguy Cơ Hỏa Hồn (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 225: Nguy Cơ Hỏa Hồn (1)</h1><p>Thông qua điểm ấy, Trầm Tường có thể chứng minh, thực lực của Bạch U U cùng Tô Mị Dao xa xa mạnh hơn những cự đầu của Thái Vũ môn này, bởi vì Bạch U U cùng Tô Mị Dao từng nói tác dụng của Địa Tâm thần quả đối với các nàng không lớn, thân thể các nàng đã đến giai đoạn nhất định, chút ít Địa Tâm thần quả đối với các nàng không có tác dụng.</p><p>- Tiểu sư thúc, cái kia rốt cuộc là thứ gì? Sau khi ăn vào làm cho ta cảm thấy thân thể cường tráng hơn không ít!</p><p>Cổ Đông Thần cười ha ha nói, hiện tại hắn gọi Trầm Tường là Tiểu sư thúc, đây chính là sáng sủa đọc thuộc lòng, là phát ra từ phế phủ, không giống trước đó miễn cưỡng như vậy.</p><p>Vũ Khai Minh cũng cười nói:</p><p>- Tiểu sư thúc ở dưới U Minh vực hẳn là đạt được không ít đồ tốt đi?</p><p>Đan trưởng lão hừ nhẹ nói:</p><p>- Loại đồ vật này dùng để luyện đan, cái kia mới có thể phát huy ra tác dụng càng tốt, sớm biết ta sẽ không ăn.</p><p>- Quả nhiên vẫn là tiểu nha đầu biết hàng, khà khà, đây cũng là ta đặc biệt lưu cho ba vị sư điệt, ta làm sư thúc vẫn tính phúc hậu đi!</p><p>Trầm Tường ngồi ở trên một cái ghế, bắt chân cười dài nói.</p><p>Bọn người Cổ Đông Thần ngẫm lại, cảm thấy Trầm Tường xác thực càng lúc càng giống một sư thúc chân chính, không chỉ ở thời điểm mấu chốt xuất thủ cứu bọn họ, còn cho bọn hắn loại vật trân quý này, phải biết thực lực bây giờ của Trầm Tường vẫn rất yếu, loại đồ vật này đối với hắn mà nói tác dụng càng to lớn hơn, nhưng hắn vẫn cho bọn họ, điều này làm cho bọn họ có chút cảm động.</p><p>- Khà khà, các ngươi cũng không cần cảm ơn ta, đây là sư thúc phải làm!</p><p>Trầm Tường cười đắc ý, sau đó hạ thấp giọng:</p><p>- Ta chuẩn bị động thủ với Lữ gia, lần trước trên đường ta đi Huyền Vũ sơn đã bị hai Chân Võ Cảnh nhị đoạn ám sát, cũng là Lữ gia phái tới. Ta suýt chút nữa liền chết, Lữ gia lại nhiều lần ra tay với ta, ta không thể buông tha bọn họ.</p><p>- Theo ngươi nói mà làm đi, loại ân oán cá nhân này, những lão gia hỏa chúng ta bình thường đều không nhúng tay vào!</p><p>Vũ Khai Minh cười nói.</p><p>- Vậy ngươi phải cẩn thận, thực lực Lữ Thượng mạnh hơn ngươi rất nhiều, chọc giận hắn, có khả năng hắn cũng sẽ liều lĩnh ra tay với ngươi.</p><p>Cổ Đông Thần nói.</p><p>Trầm Tường đương nhiên không sợ, sau khi Cổ Đông Thần cùng Vũ Khai Minh rời đi, hắn liền hỏi:</p><p>- Thiên Thiên ở địa phương nào? Sao ta tìm không thấy nàng?</p><p>- Hừ, bế quan! Ngươi tìm nàng có chuyện gì không?</p><p>Đan trưởng lão hừ một tiếng.</p><p>- Đem cái này cho nàng.</p><p>Trầm Tường lại lấy ra một mảnh Địa Tâm thần quả, đưa cho Đan trưởng lão.</p><p>Đan trưởng lão sửng sốt, nàng không nghĩ tới Trầm Tường dĩ nhiên sẽ hào phóng đến mức độ như vậy, cho Ngô Thiên Thiên loại đồ vật này, nàng biết rõ vật không biết tên này là một loại linh quả cấp bậc rất cao, đừng nói Chân Võ Cảnh như Ngô Thiên Thiên, đối với Niết Bàn cảnh cũng có ích rất lớn.</p><p>- Thật hoa tâm, ngươi là có một thê tử chưa lập gia đình!</p><p>Đan trưởng lão hừ nói, thật giống như là đang ghen, điều này làm cho Trầm Tường hơi kinh ngạc.</p><p>- Dùng để luyện đan không được sao?</p><p>Đan trưởng lão cảm thấy này dùng để luyện đan càng tốt hơn.</p><p>- Đương nhiên là được, bất quá ngươi biết luyện như thế nào sao? Phối hợp cùng dược liệu gì mới tốt? Ta biết điều này cần thử nghiệm rất nhiều lần, nhưng đồ chơi này cũng chỉ có một chút, đủ ngươi hành hạ mấy lần?</p><p>Trầm Tường bĩu môi nói.</p><p>Đan trưởng lão chỉ khẽ hừ một tiếng, Trầm Tường nói rất có đạo lý.</p><p>- Đây là dược tài Trúc Cơ đan ta thu thập được, tổng cộng có mười lăm phần! Ngươi đã nói muốn bán ra Trúc Cơ đan cho ta!</p><p>Đan trưởng lão đưa cho Trầm Tường một cái túi đựng đồ, nàng cũng không nghĩ tới mình cũng sẽ để người khác giúp nàng luyện đan, ai bảo Trầm Tường luyện ra một lò Trúc Cơ đan hơn nàng nhiều, còn nhiều ra gấp đôi!</p><p>Trầm Tường nhận lấy, nhìn một chút, đúng là mười lăm phần, hơn nữa đã xử lý tốt, chỉ thiếu Thanh Huyền quả.</p><p>- Như vậy hiện tại chúng ta trước tiên nói chuyện giá tiền!</p><p>Trầm Tường cười hì hì nói, cho dù là Đan trưởng lão, hắn vẫn như cũ sẽ không chút lưu tình cắt nàng một đao.</p><p>- 300 ngàn tinh thạch một hạt, ta là xuất ra một bộ phận lớn dược liệu!</p><p>Đan trưởng lão lập tức nói, hiển nhiên là đã sớm suy nghĩ kỹ.</p><p>Cái giá tiền này vẫn tính phúc hậu, đặc biệt là đối với Trầm Tường mà nói, một lò hắn luyện tới bốn hạt Trúc Cơ đan, đó chính là một triệu hai trăm ngàn tinh thạch, tương đương với một trái Thanh Huyền quả có thể bán được một triệu hai trăm ngàn tinh thạch.</p><p>- 400 ngàn!</p><p>Trầm Tường ngoáy lỗ tai, duỗi ra bốn đầu ngón tay.</p><p>- Hừ, ta cũng không giàu có giống như ngươi ngươi tưởng tượng đâu!</p><p>Đan trưởng lão hừ lạnh nói:</p><p>- Sư thúc, ngươi nên phúc hậu một chút!</p><p>Trầm Tường cảm thấy có chút buồn cười, bây giờ Đan trưởng lão này lại lấy cớ này để ép giá.</p><p>- Trúc Cơ đan đi bán đấu giá, cũng không chỉ 300 ngàn! Nếu như thao túng được, thậm chí có thể vượt lên gấp đôi!</p><p>Trầm Tường lạnh nhạt nói, không lùi một phân, hắn mới là không tin Đan trưởng lão này không giàu có, đã sống cả vạn năm, hơn nữa còn là Luyện đan sư, thực lực cường đại như vậy, ở Thái Vũ môn lại chưởng quản đan dược cùng lượng lớn tinh thạch, người như vậy sẽ nghèo sao?</p><p>Trầm Tường nhận định, nàng nhất định là giàu có đến mức nứt đố đổ vách, hắn khẽ thở dài:</p><p>- Vậy coi như, ta hảo tâm hảo ý bán cho ngươi, ngươi lại dùng giá tiền thấp như thế để gạt ta, thật là làm cho sư thúc đau thấu tim.</p><p>- 400 ngàn liền 400 ngàn, luyện hảo tới tìm ta!</p><p>Đan trưởng lão dậm chân, quay đầu bước đi, nàng đương nhiên biết Luyện đan sư khai ra giá cả bình thường đều là không thể trả giá.</p><p>Trầm Tường âm thầm tính toán một lát, mười lăm phân dược liệu, một lò bốn hạt, chính là sáu mươi hạt Trúc Cơ đan, hắn dự định chỉ cho Đan trưởng lão năm mươi hạt, chính mình lưu lại mười hạt, hắn vẫn có thể đạt được 20 triệu tinh thạch.</p><p>Bất quá bình thường đều sẽ không dùng nhiều tinh thạch để giao dịch như vậy, đại đa số đều là dùng đan dược để thay thế, số lượng to lớn như vậy, đều là dùng Chân Nguyên đan, này tương đương với bốn ngàn hạt Chân Nguyên đan!</p>", "images": {}, "success": true}