{"id": 224, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-224", "title": "Chương 224: Tốc Độ Kinh Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 224: Tốc Độ Kinh Người</h1><p>Vân Tiểu Đao, Chu Vinh cùng Từ Vĩ Long nghe được, đều không khỏi chấn động, bọn họ nghĩ tới, nhưng đó cũng không phải một chuyện dễ dàng, bất quá bây giờ Trầm Tường nhắc tới, nói rõ Trầm Tường cũng muốn làm như vậy.</p><p>- Chúng ta liên hợp lại, âm thầm bồi dưỡng thế lực của chúng ta! Về mặt đan dược ta phụ trách, lão Chu phụ trách phương diện tài nguyên, tiểu Đao phụ trách huấn luyện cùng bồi dưỡng, Tà Nhãn Long phụ trách tìm kiếm người có ý gia nhập chúng ta!</p><p>Trầm Tường nói, hắn sớm đã có kế hoạch này.</p><p>- Không thành vấn đề, tinh thạch ta cũng sẽ ra, lão trư một người gánh chịu, chắc chắn hắn sẽ không nguyện ý!</p><p>Vân Tiểu Đao lập tức gật đầu đáp ứng.</p><p>- Ừm, ta cũng đáp ứng, đã có một Luyện đan sư bốn đoạn, ta cũng có tự tin rất lớn!</p><p>Từ Vĩ Long nói, tốc độ luyện đan cùng phẩm chất đan dược của Trầm Tường, bọn họ đều rõ như ban ngày, có lượng lớn đan dược cung cấp, cũng dễ dàng mượn hoa hiến phật, bọn hắn sẽ được gần chùa mà hưởng mùi nhan. (DG: cái gì chứ cái này em không có ham.)</p><p>Chu Vinh hít một hơi, cười nói:</p><p>- Ta cũng làm, này đối với ta mà nói cũng coi như là một đại đầu tư, một món làm ăn lớn, bất quá nếu muốn mò trở về, e cần thời gian rất dài!</p><p>Trầm Tường cười nói:</p><p>- Tốt lắm, các ngươi ăn xong những đồ vật này, cứ dựa theo ta đi làm, tiểu Đao phụ trách thu thập võ công, lão Chu đi thu thập tình báo Lữ gia, Tà Nhãn Long phụ trách đi tìm một ít võ giả không có gia tộc, nhưng lại khắc khổ tu luyện.</p><p>Chu Vinh hỏi:</p><p>- Trầm lão đệ, ngươi muốn tư liệu Lữ gia làm gì?</p><p>Sắc mặt Trầm Tường chìm xuống:</p><p>- Thời điểm ta đi điều tra Huyền Vũ sơn, vừa rời xa Thiên Môn thành, liền gặp phải hai Chân Võ Cảnh nhị đoạn công kích, bọn họ đều là người Lữ gia, còn là Lữ trưởng lão kia phái tới, nếu Lữ gia bọn họ muốn ta chết, ta cũng không có thể để bọn hắn dễ chịu!</p><p>Bọn người Vân Tiểu Đao nghe được, bỗng nhiên đều tỉnh ngộ, bọn họ rõ ràng ngày đó vì sao Trầm Tường lại đột nhiên công kích Lữ Thượng, chỉ là bọn hắn hiếu kỳ, Trầm Tường không phải là bị dẫn đi trừng phạt sao? Làm sao nhanh như vậy đã trở về.</p><p>Đám người Chu Vinh ăn Địa Tâm thần quả, sau đó liền tiến vào bên trong trạng thái tu luyện, Trầm Tường lặng yên rời đi, trở về Thái Đan Vương Viện, nơi này lặng lẽ, hắn tìm một lần, cũng không có nhìn thấy Ngô Thiên Thiên, không thể làm gì khác hơn là trở lại trong mật thất luyện đan.</p><p>Hắn đã sớm muốn thử xem sau khi nắm giữ Thiên Dương hỏa hồn, tốc độ luyện đan sẽ nhanh bao nhiêu!</p><p>Trầm Tường là một Luyện đan sư, hẳn là cả ngày luyện đan mới đúng, nhưng hiện tại hắn có quá nhiều chuyện, nếu như không xử lý tốt những chuyện này, hắn không cách nào bình tĩnh tâm tình học tập luyện chế đan dược mới, cho nên bây giờ hắn còn là luyện chế đan dược Linh cấp thượng phẩm.</p><p>Chân Nguyên đan, đan dược thường dùng nhất cũng là giá cả tốt nhất, là đan dược mà rất nhiều môn phái đều phải phân phát cho đệ tử, bởi vì loại đan dược này hàm chứa lượng lớn chân khí.</p><p>Trước đây Trầm Tường đều là nửa canh giờ liền có thể luyện chế một lò, nhưng bây giờ có được Thiên Dương hỏa hồn, thả ra loại hỏa diễm như liệt dương này, rất nhanh đã đốt dược liệu thành thuốc bột, đồng thời còn có thể làm cho những dược khí táo bạo kia an ổn xuống, hiện tại cuối cùng hắn đã rõ ràng, vì sao người nắm giữ Hỏa Hồn luyện đan lại nhẹ nhàng như vậy, bởi vì có Hỏa Hồn, hỏa diễm thả ra có thể dễ dàng đốt cháy dược liệu, có thể ung dung áp chế dược khí bạo ngược, có thể ung dung để các loại dược liệu dung hợp cùng nhau.</p><p>Hắn bây giờ dùng chỉ là lò luyện đan thấp kém kia, nửa canh giờ liền luyện chế ra một lò Chân Nguyên đan! Hơn nữa còn là năm hạt phẩm chất thượng thừa, điều này làm cho hắn âm thầm kích động, nếu như dùng Viêm Long bảo lô, tốc độ kia chẳng phải là càng kinh khủng hơn sao?</p><p>Ở bên trong Huyền Vũ Huyền Cảnh, dược liệu hắn có được gần như có thể luyện chế ra mười ngàn Chân Nguyên đan, hơn nữa chỉ là hắn dựa theo một lò bốn hạt mà phỏng chừng!</p><p>- Bắt đầu dùng Viêm Long bảo lô đi, ta muốn nhìn xem nó nhanh tới trình độ nào!</p><p>Tô Mị Dao cũng hết sức kích động, đương nhiên, Long Tuyết Di so với nàng càng kích động hơn nhiều lắm, bởi vì chuyện này ý nghĩa sau đó nàng thường thường có thể ăn được Chân Nguyên đan.</p><p>- Được!</p><p>Trầm Tường tim đập rất nhanh, lấy Viêm Long bảo lô ra, tốc độ luyện đan nhanh, liền mang ý nghĩa hắn có thể nhanh chóng thu được lượng lớn đan dược, loại đan dược như Chân Nguyên đan này, tuy rằng thường dùng, nhưng vẫn cung cấp không đủ.</p><p>Một canh giờ đi qua, Trầm Tường đã luyện ra mười lô Chân Nguyên đan, hắn không nghĩ tới phối hợp Viêm Long bảo lô, dĩ nhiên làm hắn càng thêm thuận buồm xuôi gió, tốc độ so với hắn dùng lò luyện đan phổ thông nhanh gấp mười lần!</p><p>Làm người ta kinh ngạc nhất chính là, mỗi một lô đều lợi dụng dược liệu đến mức tận cùng, mỗi một lô đều là năm hạt Chân Nguyên đan, phẩm chất thượng thừa!</p><p>- Ha ha. . .</p><p>Trầm Tường cười lớn lên, cho Long Tuyết Di mười hạt, lúc này hắn không có thiếu Chân Nguyên đan chút nào, hơn nữa điều này có thể làm hắn càng thêm có lòng tin bồi dưỡng được thế lực của mình.</p><p>Lại một canh giờ đi qua, Trầm Tường luyện chế ra hai mươi hộp Bạch Ngọc Tán, mỗi một lô đều có thể ra hai hộp, loại tốc độ này nếu để cho Đan trưởng lão biết, nhất định sẽ bị dọa đến rớt cằm, cho dù là Tô Mị Dao, cũng khó có thể tin tưởng được loại tốc độ này!</p><p>- Mị Dao tỷ, U U tỷ, hiện tại các ngươi ăn lượng lớn đan dược, như vậy có thể khôi phục lại được không?</p><p>Trầm Tường hỏi.</p><p>- Không thể thực hiện được, hơn nữa chỉ có thể lãng phí những đan dược cấp thấp này, nếu muốn làm cho chúng ta khôi phục như cũ, chỉ cần một hạt đan dược cấp cao là được, những đan dược này vẫn là lưu cho ngươi phát triển đi.</p><p>Bạch U U nói.</p><p>Năm ngày trôi qua, Trầm Tường đột nhiên cảm giác được có người ở bên ngoài, lúc này hắn đã luyện chế ra 1200 hạt Chân Nguyên đan cùng một trăm hai mươi hộp Bạch Ngọc Tán, đổi thành tinh thạch là một con số kinh người, nhưng Trầm Tường sẽ không dùng linh tinh, hắn muốn dùng những tài nguyên này để đổi đến dược liệu càng trân quý hơn, lúc kia mới có thể làm hắn tăng lên.</p><p>Hắn cắn một trái táo, vừa mới đến trong sảnh, chỉ thấy Cổ Đông Thần, Vũ Khai Minh cùng Đan trưởng lão đều ở nơi này, khí sắc của Cổ Đông Thần cùng Vũ Khai Minh rất tốt, mặt đỏ lừ lừ, trên mặt đều mang theo mỉm cười, Trầm Tường nhìn ra được Địa Tâm thần quả kia mang đến cho bọn hắn không ít chỗ tốt.</p>", "images": {}, "success": true}