{"id": 220, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-220", "title": "Chương 220: Ngũ Hành Quy Nguyên Đan (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 220: Ngũ Hành Quy Nguyên Đan (1)</h1><p>Ngửa đầu nhìn lên, chỉ thấy một mảnh khí vụ màu xanh lục, hắn thôi thúc chân khí, Chu Tước chân khí dung hợp Thiên Dương hỏa hồn thông qua thân thể hắn thả ra, trở nên càng bá đạo hơn, chỉ thấy sau lưng của hắn bỗng nhiên xuất hiện một đôi hỏa dực rộng chừng mười trượng, hỏa diễm không ngừng dâng lên, đối kháng những âm khí này.</p><p>Trầm Tường nhìn cặp Chu Tước hỏa dực to lớn kia, trong lòng âm thầm khiếp sợ, cảm thán vạn phần, đây chính là chỗ tốt khi dung hợp Hỏa Hồn, chỉ cần là sử dụng hỏa diễm, đều sẽ trở nên cường đại hơn rất nhiều lần, hơn nữa còn có thể điều khiển rất nhẹ nhàng.</p><p>Đôi cánh to lớn nhào động, Trầm Tường rời khỏi mặt đất, bay lên trên đi, tốc độ cực nhanh, xuyên thấu tầng tầng âm khí, lúc này những âm khí nồng nặc kia đối với hắn mà nói căn bản là việc nhỏ như con thỏ, đương nhiên, nếu như không phải hắn có Huyền Vũ kim cương giáp, cũng không có thể nhẹ nhàng như vậy.</p><p>- Bây giờ ngươi đi lên vẫn phải cần một khoảng thời gian, nhân lúc hiện tại ngươi ăn vào hạt đan dược đạt được ở bên trong Huyền Vũ Huyền Cảnh kia đi!</p><p>Tô Mị Dao đột nhiên nói, nàng cũng là vừa nhớ tới chuyện này.</p><p>Trầm Tường chậm rãi lên không, nói:</p><p>- Đó là đan dược gì?</p><p>Lần trước thời điểm hắn đạt được Thanh Long đồ ma đao, đó chính là một hạt Long Huyết đan, làm hắn tu thành Tiên Ma thân thể nhất đoạn, hiện tại hạt đan dược này là kèm theo Huyền Vũ kim cương giáp, tất nhiên không đơn giản.</p><p>Bạch U U nói:</p><p>- Ngũ hành Huyền Nguyên đan, Địa cấp thượng phẩm! Hàm chứa Ngũ hành chân khí phi thường nồng nặc, hơn nữa có thể nhanh chóng luyện hóa, đây là đan dược rất trân quý, bất quá so với Long Huyết đan thì kém một chút.</p><p>Dĩ nhiên là Địa cấp thượng phẩm! Trầm Tường hít vào một ngụm khí lạnh, tuy lần trước hắn ăn Long Huyết đan kia rất lợi hại, nhưng không có một cấp bậc chuẩn xác, nhưng Ngũ hành Huyền Nguyên đan này có, mới làm cho hắn kinh ngạc! Huyền cấp hạ phẩm Trúc Cơ đan đã rất trân quý, chớ nói chi là Địa cấp thượng phẩm!</p><p>Trầm Tường lấy Ngũ hành Huyền Nguyên đan ra, đây là một viên thuốc màu trắng to bằng trứng bồ câu, hắn nhìn hai mắt, liền một cái nuốt vào, Long Tuyết Di cũng phát ra một tiếng đố kị.</p><p>Sau khi Ngũ hành Huyền Nguyên đan nhập thể, cấp tốc phun trào ra Ngũ hành chân khí nồng nặc, giống như là đại giang tuôn trào tràn vào tứ chi bách hải, sau khi vận hành mấy chu thiên, liền tiến vào trong đan điền của hắn, mà Ngũ hành Huyền Nguyên đan kia còn không dừng dâng trào Ngũ hành chân khí, giống như mãi mãi không kết thúc!</p><p>Trầm Tường một bên phi hành, một bên vận công gia tốc luyện hóa, một ngày trôi qua, Ngũ hành Huyền Nguyên đan kia vẫn cuồn cuộn không ngừng dâng trào ra Ngũ hành chân khí, điều này làm cho trong lòng hắn ngơ ngác, nếu như hắn có nhiều loại đan dược này, cái kia tăng lên chẳng phải là càng nhanh hơn sao? Bất quá hắn biết dược liệu luyện chế Ngũ hành Huyền Nguyên đan này nhất định rất ít ỏi.</p><p>- Đừng nghĩ luyện chế loại đan dược này, loại đan dược này chỉ có Thiên Giới mới có! Bất quá ngươi có thể thử Ngũ hành Chân Nguyên đan một chút, đây là Huyền cấp hạ phẩm, bất quá dược liệu cũng khó tìm như Trúc Cơ đan vậy!</p><p>Tô Mị Dao nói.</p><p>Nguồn dược liệu là thứ làm Trầm Tường đau đầu, hắn bây giờ không ngừng tích lũy của cải, chính là vì lúc thấy những dược liệu quý hiếm này, không tiếc tất cả mua trở về, sau đó sẽ dùng lượng lớn Long Tiên trồng ra.</p><p>- Ta cũng muốn ăn!</p><p>Long Tuyết Di lầm bầm nói.</p><p>- Ai không muốn?</p><p>Trầm Tường cũng muốn một hạt, nhưng không còn a, bất quá lúc này hạt đan dược trong cơ thể hắn kia vẫn không có tiêu hóa đi.</p><p>Lượng lớn chân khí không ngừng áp súc vào bên trong Ngũ hành thú tượng, hạt chân nguyên kia không ngừng lóe sáng, tốc độ nhanh đến kinh người, làm trong lòng Trầm Tường kinh hoàng, đây chính là mị lực của đan dược Địa cấp thượng phẩm! Hiện tại hắn đã biết rõ tại sao địa vị của Luyện đan sư cấp cao sẽ tôn quý như thế, bởi vì đan dược cấp cao có thể làm cho tốc độ tu luyện tăng nhanh hơn rất nhiều lần!</p><p>- Mụ nội nó, tốc độ này cũng quá nhanh đi!</p><p>Trầm Tường kích động không thôi, lúc này trình độ chân khí bên trong Ngũ hành thú tượng tựa như hắn không ngừng bay lên vậy, khiến người ta cực kỳ sảng khoái.</p><p>- Ha ha...</p><p>Theo Trầm Tường bùng nổ ra một trận cuồng tiếu, hắn phá tan hắc ám, bay ra khỏi U Minh vực, mà lúc này hắn cũng bước vào Chân Võ Cảnh nhị đoạn, đột phá nhẹ nhàng như vậy, làm hắn không khỏi thoải mái cười lớn!</p><p>Trầm Tường nhào động Chu Tước hỏa dực to lớn nhưng lại vô cùng linh hoạt kia, bay khỏi U Minh vực, đáp xuống đất, hưởng thụ ánh mặt trời ấm áp, hắn ở phía dưới gần ba tháng, tháng ngày không thấy ánh mặt trời này làm hắn phi thường khó chịu.</p><p>Quan sát ngũ tôn thú tượng bên trong đan điền, toàn bộ đều là sáng lên mười lăm hạt, đây là ở hắn khống chế mới như vậy, lúc này trình độ chân khí của ngũ tôn thú tượng đều nhất trí, điều này làm cho hắn cảm nhận được lực lượng cùng lúc trước khác biệt một trời một vực, mặc dù bây giờ hắn là Chân Võ Cảnh nhị đoạn, nhưng hắn có tự tin, tay không khiêu chiến Chân Võ Cảnh tam đoạn.</p><p>- Lữ gia, xem ta chỉnh ngươi như thế nào! Ta muốn cho ngươi trả giá gấp ngàn lần!</p><p>Trầm Tường nắm chặt song quyền, điên cuồng hét lên một tiếng, đại địa bỗng nhiên run lên, mặt đất nứt ra từng đạo từng đạo lan tràn về bát phương, quần điểu nghỉ lại ở trong rừng núi đều bị kinh hãi, kinh hoảng bay đến không trung, trong rừng núi cũng phát sinh từng đợt thú hống.</p><p>Trầm Tường giương cánh bay cao, lúc này Chu Tước hỏa dực của hắn có thể lớn có thể nhỏ, thời điểm lớn có thể phi hành càng nhanh hơn, càng thêm mạnh mẽ, đương nhiên tiêu hao cũng nhiều, tuy rằng lúc này hắn dùng chính là Chu Tước hỏa dực nhỏ hơn một chút, nhưng tốc độ so với dĩ vãng hơn gấp mười lần, đôi cánh này tản mát ra hào quang cũng không giống trước đây, trước kia là màu đỏ rực, nhưng hiện tại là chói mắt như ánh mặt trời vậy, nhìn qua giống như là một Thái Dương bay cao!</p><p>Trầm Tường ở bên trong Huyền Vũ Huyền Cảnh phế bỏ lượng lớn Chân Võ Cảnh của Thú Vũ môn, Chân Vũ môn, Tiêu Dao Tiên Hải, ba tháng trôi qua, ba thế lực này đều đang tìm Trầm Tường gây phiền phức, bất quá lại không thấy hình bóng của Trầm Tường đâu, mà thái độ của Thái Vũ môn cũng phi thường kiên quyết, không giao người, cũng không trừng phạt Trầm Tường.</p>", "images": {}, "success": true}