{"id": 233, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-233", "title": "Chương 233: Lôi Đình Trảm", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 233: Lôi Đình Trảm</h1><p>Trầm Tường rơi xuống trên đất, vội vàng nuốt vào một khối Địa Ngục linh chi nhỏ cùng một hạt Chân Nguyên đan, lúc này hắn cũng bị thương không nhẹ, sau khi ăn Địa Ngục linh chi, hắn lập tức lấy ra Thanh Long đồ ma đao.</p><p>- Tiểu Thí Long, ngươi còn có thể kiên trì bao lâu?</p><p>Trầm Tường hỏi, bây giờ hắn cần phải mượn lực lượng của Long Tuyết Di.</p><p>- Còn có thể kiên trì một quãng thời gian, bất quá ngươi phải nhanh một ít!</p><p>Long Tuyết Di rất nghiêm túc nói, nàng rõ ràng lúc này Trầm Tường muốn làm cái gì.</p><p>Trầm Tường lau huyết dịch trên khóe miệng, Chân Nguyên đan nhanh chóng luyện hóa, bổ sung Thanh Long chân khí hắn tiêu hao, lúc này hắn cũng âm thầm thả Huyền Vũ kim cương giáp kia ra, ẩn giấu ở dưới y phục, như vậy sẽ có phòng ngự tuyệt đối, không lo lắng sẽ bị đối phương hư hao thân thể.</p><p>Bởi vì vừa nãy hai quyền kia chạm vào nhau, trong sơn cốc cát bay đá chạy, bụi mù cuồn cuộn, khiến người ta khó có thể thấy rõ tình hình bên trong, Trầm Tường mang theo Thanh Long đồ ma đao, dụng thần thức xác nhận vị trí Lữ Thượng, một cái lao qua.</p><p>Vừa nãy thời điểm Lữ Thượng ra quyền là ở bên trong phẫn nộ, hơn nữa hắn hận Trầm Tường thấu xương, vì lẽ đó lực lượng quyền kia không nhỏ, nếu như Trầm Tường bị bắn trúng, không chết cũng sẽ bị phế đi, cũng bởi vì như vậy, Lữ Thượng chịu phản lực cũng rất lớn, nội thương không nhẹ.</p><p>Bên trong cát bụi cuồn cuộn, Lữ Thượng ngồi trên mặt đất, hắn có thể cảm nhận được một cỗ khí tức bức người kéo tới, kinh nghiệm chiến đấu của hắn cũng phi thường phong phú, nhanh chóng nhảy lên, tránh thoát công kích đột nhiên kia, mà mặt đất lại run lên, Lữ Thượng có thể nhìn thấy Trầm Tường chém xuống, nếu như hắn không tránh thoát đi, vậy hắn nhất định sẽ bị chém thành hai khúc.</p><p>Một đao kia của Trầm Tường bổ mặt đất ra một cái khe sâu sắc, giống như một cái sông nhỏ thẳng tắp, hắn một đao không trúng, đột nhiên xoay chuyển thân thể, bay vọt qua Lữ Thượng, Lữ Thượng không nghĩ tới động tác của Trầm Tường còn quá mạnh mẽ, hơn nữa còn có thể cảm ứng được vị trí của hắn.</p><p>Trầm Tường hừ lạnh một tiếng, Thanh Long chân khí đột nhiên tràn vào trong Thanh Long đồ ma đao, thân đao to lớn lập loè đạo đạo sấm sét, bắn mạnh từng trận lôi điện chi lực khiếp người, mà giữa bầu trời cũng nhất thời lóe lên điện, phát sinh lôi minh cuồn cuộn, chỉ thấy Trầm Tường giơ Thanh Long đồ ma đao lên cao, bầu trời nổ vang một đạo phích lịch, vô số chớp giật thô to nhắm đánh xuống, đánh vào trên Thanh Long đồ ma đao.</p><p>Đây là Đồ Long Thất Sát Lôi Đình trảm, dẫn vào lượng lớn lôi điện chi lực ở bên trong thân đao, thời điểm công kích kẻ địch lại thả ra, giống như lôi đình.</p><p>Lúc này Trầm Tường cũng hấp thu lượng lớn sấm sét, nếu như hắn không phải Tiên Ma thân thể nhị đoạn, hắn cũng không cách nào dẫn nhiều lôi điện chi lực vào trong thân thể như vậy, hắn cảm ứng được vị trí của Lữ Thượng, nâng đao, bộ như chớp giật, xoạt một cái liền đến trước mặt Lữ Thượng.</p><p>Trên thân Thanh Long đồ ma đao bùng lên lôi điện chi lực, loại lực lượng bạo ngược này khiến người ta nghẹt thở, vào lúc này Trầm Tường thả ra toàn bộ lôi điện chi lực trong cơ thể, kèm theo thời điểm Thanh Long đồ ma đao chém vào mà thả ra.</p><p>Một tiếng phích lịch kinh thiên động địa vang lên, âm thanh đột nhiên nổ vang kia vang vọng toàn bộ Thiên Môn thành, làm mấy ngàn vạn người giật mình.</p><p>- Lão tạp mao, ta nói rồi, ta sẽ đòi lại gấp mười gấp trăm lần!</p><p>Trong lòng Trầm Tường hò hét, Thanh Long đồ ma đao giống như lôi đình chém vào trên người Lữ Thượng, thời điểm đánh xuống, lôi điện chi lực cuồng bạo kia nổ tung, nổ Lữ Thượng thành nát tan, lôi điện chi lực cuồng bạo theo Thanh Long đồ ma đao thả ra, chém vào trên mặt đất, một đạo kình khí khủng bố nương theo sấm sét, giống như một cuồng long đi ngang qua mặt đất, đánh ở trên một ngọn núi phía xa, đánh ra một sơn động khổng lồ!</p><p>Thái Vũ Diệu Nhật Cốc chỉ giới hạn ở dưới Chân Võ Cảnh sáu đoạn luận võ, lực lượng trở lên phải được trưởng lão phê chuẩn, mà bây giờ Trầm Tường mượn lực lượng của Long Tuyết Di, cũng tương đương với Chân Võ Cảnh cửu đoạn!</p><p>Rất nhiều người đều không thể nhìn rõ trong sơn cốc xảy ra cái gì, nhưng cũng có thể cảm ứng được Trầm Tường đang tiến công mãnh liệt, một ít Chân Võ Cảnh nhãn lực hảo, đều có thể rõ rõ ràng ràng thấy Trầm Tường bổ ra một đao kinh thiên động địa, sợ đến bọn họ trợn mắt ngoác mồm!</p><p>Trong sơn cốc cát bụi tán đi, mọi người chỉ nhìn thấy Trầm Tường có chút chật vật nắm một thanh đại đao thô bạo, đứng ở trong sơn cốc, mà trong sơn cốc cũng nhiều thêm một cái khe rất lớn, nối thẳng một ngọn núi lớn xa xa, bên trên ngọn núi kia còn có một sơn động bị xuyên thủng!</p><p>Trầm Tường thở dài thậm thượt, lúc này hắn mệt chết đi được, bất quá lại cảm thấy dị thường hưng phấn, vừa nãy hắn thi triển lực lượng mặc dù là mượn Long Tuyết Di, nhưng vẫn làm hắn cảm giác được cực kỳ vui sướng.</p><p>Nhìn cái khe sâu dưới mặt đất, mọi người đều cả kinh nói không ra lời, làm người ta cảm thấy khiếp sợ nhất chính là, Lữ Thượng không thấy, mà dưới đất là lại có một ít vải vụn cháy đen!</p><p>Lữ Thượng bị Trầm Tường giết chết? Lữ Thượng là người Trưởng lão viện, tuy rằng thực lực chỉ có Chân Võ Cảnh cửu đoạn, nhưng ở trong mắt rất nhiều người là cao cao tại thượng, mà bây giờ đã tan xương nát thịt mà chết!</p><p>Trầm Tường giết chết trưởng lão Thái Vũ môn, hắn làm như thế nào? Lẽ nào hắn nắm giữ thực lực Chân Võ Cảnh cửu đoạn sao? Nhưng mọi người lại cảm thấy không thể nào, bằng không lúc trước hắn đã có thể dễ dàng giết chết Lữ Chính Nam kia, bất quá rất nhiều người rất nhanh sẽ liên tưởng đến trước đó sấm sét đánh xuống kia, Trầm Tường là mượn sấm sét để công kích!</p><p>Yên tĩnh một cách chết chóc qua đi, sau đó là bùng nổ ra một trận tiếng nghị luận cùng tiếng kinh hô, bọn hắn đều không thể tin tưởng Trầm Tường có thể giết chết Lữ Thượng!</p><p>- Lần này hắn sẽ phiền toái, giết chết trưởng lão là phạm vào tội lớn.</p><p>- Trầm Tường thực sự là một tên gia hỏa khủng bố, ngàn vạn chớ trêu chọc hắn.</p><p>- Không hổ là người giá trị ngàn vạn tinh thạch, tuổi còn trẻ, đã có thực lực kinh khủng như thế!</p><p>- Thanh đại đao kia nhất định là Bảo khí! Nhất định là vậy!</p><p>Chúng nhân xôn xao, đều là cảm khái, Vân Tiểu Đao, Chu Vinh cùng Từ Vĩ Long là bằng hữu của Trầm Tường, nhưng lúc này cũng bị sợ đến nói không ra lời, nguyên bản bọn hắn đều cho là khoảng cách của mình cùng Trầm Tường đã rút ngắn, nhưng hiện tại lại cảm giác mình thúc ngựa cũng không đuổi kịp.</p><p>- Chuyện gì xảy ra?</p><p>Vũ Khai Minh từ viễn không bay đến, vừa nãy tiếng sét đánh kia truyền khắp phạm vi vạn dặm, toàn bộ cao tầng đều bị kinh động.</p><p>Cổ Đông Thần, Đan trưởng lão, cùng rất nhiều lão giả đều tới, những thứ này đều là người Trưởng lão viện, không trung đồng thời còn có rất nhiều người có khí tức cường đại bay đến, trong nháy mắt, toàn bộ sơn cốc đều bao phủ một cỗ khí tức đáng sợ, đây cũng là đông đảo cường giả Thái Vũ môn tề tụ tới, hơn nữa đều thả ra chân khí bảo vệ mình, để tránh khỏi bị đánh lén, dù sao vừa nãy động tĩnh quá lớn.</p><p>Một ít Phàm Võ Cảnh thực lực không ăn thua đã bị dọa đến chân nhuyễn, co quắp ngồi ở trên đất.</p><p>- Tại sao lại là ngươi?</p><p>Cổ Đông Thần thấy Trầm Tường, thở dài một tiếng.</p>", "images": {}, "success": true}