{"id": 237, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-237", "title": "Chương 237: Tân Thái Vũ Môn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 237: Tân Thái Vũ Môn</h1><p>Âm thanh Trầm Tường chìm xuống, sát khí nhất thời từ thân thể của hắn tuôn ra, mọi người chỉ nhìn thấy một đạo hào quang màu xanh xuất hiện, lập tức đó là một cột máu bắn mạnh ra, đầu lâu Vương Lộ kia rơi xuống trên đất.</p><p>Trên cự đao màu xanh nhỏ xuống máu tươi, thân thể cùng đầu lâu của Vương Lộ nằm trong vũng máu, Trầm Tường dĩ nhiên giết chết Vương Lộ, hắn làm như vậy ai cũng không nghĩ tới, Vương Lộ càng không ngờ, cho nên mới bị khoái đao của Trầm Tường chém đầu lâu xuống.</p><p>Trầm Tường cười lạnh, nhìn chằm chằm những người đến đòi phạt hắn kia:</p><p>- Đây chính là kết cục nói xấu ta, các ngươi cũng nghe được, hắn là chính mình thừa nhận nói xấu ta!</p><p>Trái tim những người kia nhảy một cái, không khỏi bắt đầu sợ hãi.</p><p>Trầm Tường từ chỗ Vương Lộ thu hồi hai hạt Trúc Cơ đan, thấy hắn ra tay như thế, mọi người đều không khỏi bội phục loại thủ đoạn này của hắn, vừa mới bắt đầu nhìn như hắn tổn thất Trúc Cơ đan, nhưng hiện tại hắn không chỉ có không tổn thất, hơn nữa còn làm những người kia chính mồm thừa nhận Trầm Tường không có sai, còn để Vương Lộ giết chết Lý Xương, cuối cùng hắn lại danh chính ngôn thuận làm thịt Vương Lộ.</p><p>- Vừa nãy thời điểm ta lấy ra bốn hạt Trúc Cơ đan, các ngươi đều từng nói đệ tử bên trong tộc mình có sai trước, hiện tại các ngươi còn không đi sao? Lẽ nào các ngươi muốn ở lại chỗ này cho chôn cùng hai người bọn hắn sao? Ta không ngần ngại giết nhiều mấy cái!</p><p>Trên mặt Trầm Tường không có biểu tình gì mà nhìn về phía những người kia.</p><p>- Sự tình giải quyết, vừa nãy chính các ngươi thừa nhận đệ tử trong tộc có sai trước, cũng đã nói không truy cứu Trầm Tường nữa, chúng ta là nghe được rõ rõ ràng ràng.</p><p>Vũ Khai Minh cao giọng nói.</p><p>- Nếu như các ngươi đổi ý, cũng đừng trách ta không khách khí, nếu còn dám đến đấy quấy rầy Thái Vũ môn….hừ .</p><p>Thanh âm âm lãnh tràn ngập sát khí của Đan trưởng lão vang lên.</p><p>Những người kia trong lòng âm thầm kêu khổ, bất quá bọn hắn cảm giác mình so với Lý Xương cùng Vương Lộ thì tốt hơn rất nhiều, chí ít không có chết, trước đó bọn họ cũng cho rằng Trầm Tường là một gia hỏa còn trẻ ngông cuồng, nhưng không nghĩ tới lòng dạ sâu như vậy, tùy tiện vài câu liền giải quyết sự tình, làm cho bọn hắn không cách nào phản bác.</p><p>Trở lại Thái Đan Vương viện, Trầm Tường nằm ở trên trường kỉ nhìn những đóa hoa lập loè hào quang màu xanh trên cây Thanh Huyền quả, đang đợi cây ăn quả kết quả.</p><p>Đan trưởng lão cũng thường xuyên đến xem, đây cũng là bốn mươi trái Thanh Huyền quả a, là linh quả rất hi hữu, nhưng hiện tại so với trái cây phổ thông còn muốn sinh trưởng nhanh hơn.</p><p>- Ta nói ngươi nữ nhân này, cả ngày chạy tới chỗ của nam nhân làm gì?</p><p>Trầm Tường thấy Đan trưởng lão lại tới nữa, trêu ghẹo nói.</p><p>- Đây là Thái Đan Vương Viện, là địa bàn của ta, ta muốn đi nơi nào thì đi nơi đó!</p><p>Đan trưởng lão hừ lạnh nói, ngẩng đầu nhìn những thanh huyền hoa kia, nàng một mực chờ đợi thời khắc kết quả.</p><p>Trầm Tường cười nói:</p><p>- Đừng xem, lại không phải của ngươi, làm chủ nhân cây này, ta cũng không nóng nảy, ngươi gấp cái rắm a!</p><p>- Ta là tới xem hoa không được sao?</p><p>Đan trưởng lão nói.</p><p>- Ngươi yêu thích hoa này? Sư thúc ta trích một đóa cho ngươi.</p><p>Trầm Tường nói, liền muốn nhảy dựng lên, nhưng Đan trưởng lão vội vàng ngăn cản hắn.</p><p>- Đừng, này là một trái Thanh Huyền quả!</p><p>Trầm Tường nhìn ra được Đan trưởng lão này rất cần Trúc Cơ đan, liền hỏi:</p><p>- Ngươi muốn nhiều Trúc Cơ đan như vậy làm gì?</p><p>- Hữu dụng!</p><p>Đan trưởng lão thấp giọng nói, nàng đến nhìn một chút liền đi.</p><p>Nhìn đóa hoa màu xanh mỹ lệ trên cây kia, Trầm Tường nhảy lên lấy xuống một đóa, đi đến gian phòng của Đan trưởng lão.</p><p>Đan trưởng lão vừa mở cửa ra, liền ngơ ngác một chút, liền nũng nịu mắng:</p><p>- Ngươi thật ngu ngốc, ngươi thật sự hái xuống?</p><p>Trầm Tường cười khúc khích nói:</p><p>- Ngươi thường xuyên đến xem những hoa này, không phải ngươi rất thích sao? Ta đưa cho ngươi một đóa!</p><p>Bông hoa trong tay của hắn xác thực rất đẹp, tuy rằng bị hái xuống, nhưng cũng lập loè hào quang màu xanh, còn bay ra một mùi thơm thoang thoảng.</p><p>- Ngươi. . . Hừ, ngươi thật là một ngu ngốc!</p><p>Đan trưởng lão hết sức tức giận, nhưng lại không biết tại sao trong lòng ngọt ngào.</p><p>- Không muốn thì thôi, ta đưa cho Thiên Thiên.</p><p>Trầm Tường bĩu môi, liền muốn rời khỏi, Đan trưởng lão lôi kéo hắn.</p><p>- Ai nói ta không muốn!</p><p>Đan trưởng lão tiếp nhận đóa hoa này, nhẹ nhàng vuốt ve, sau đó ngửi ngửi, tuy rằng nàng âm thầm đau lòng, nhưng cũng vô cùng vui mừng, đắc ý, dù sao vẫn là lần đầu có người tặng hoa cho nàng, hơn nữa còn là trân quý như vậy.</p><p>- Đem mặt nạ lấy xuống đi!</p><p>Trầm Tường nói, hắn rất muốn nhìn thấy dung mạo của Đan trưởng lão.</p><p>Đan trưởng lão kiều hừ một tiếng, liền đóng cửa lại.</p><p>- Hảo tâm không báo đáp tốt!</p><p>Trầm Tường đạp cánh cửa kia một cước, liền rời đi.</p><p>Tô Mị Dao có chút ghen nói:</p><p>- Hảo đệ đệ, tỷ tỷ ta tốt xấu cũng hôn qua khuôn mặt của ngươi, cũng không thấy ngươi tặng hoa cho ta!</p><p>Bạch U U cũng hừ lạnh nói:</p><p>- Nữ nhân mang mặt nạ kia ngay cả mặt cũng không cho ngươi xem, ngươi còn tặng hoa cho nàng!</p><p>Long Tuyết Di nhỏ giọng thầm nói:</p><p>- Đúng vậy, bất công, ta đã giúp ngươi rất nhiều chuyện, ngươi cũng không cho ta một đóa.</p><p>Lòng ghen tỵ của nữ nhân là rất mạnh, hiện tại rốt cục Trầm Tường lĩnh giáo đến, cho dù là lãnh mỹ nhân như Bạch U U cũng là như thế.</p><p>- Khà khà, nhưng ta mua cho các tỷ rất nhiều quần áo cùng đồ trang sức đẹp, nếu như các tỷ muốn, bây giờ ta liền đi hái!</p><p>Trầm Tường cười nói.</p><p>Đương nhiên, Tô Mị Dao các nàng chỉ là tùy tiện nói một chút, thấy Trầm Tường nói như vậy, vội vàng ngăn cản hắn, đây chính là Thanh Huyền quả, hái xuống liền tương đương với phế bỏ, bất quá Trầm Tường vẫn hái cho các nàng được một ít đóa hoa mỹ lệ khác, hắn biết nữ nhân mặt ngoài nói không muốn, nhưng trong lòng lại nghĩ đến muốn chết.</p><p>Mỗi lần thời điểm hắn muốn mua quần áo cho các nàng, các nàng đều nói được rồi, có quá nhiều, nhưng thời điểm các nàng nắm tới tay lại vui mừng không ngớt.</p>", "images": {}, "success": true}