{"id": 234, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-234", "title": "Chương 234: Thanh Danh Đại Chấn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 234: Thanh Danh Đại Chấn</h1><p>Những cường giả này từ Thái Vũ môn đi tới Thái Vũ Diệu Nhật Cốc, thấy nơi này tất cả, nhất thời kinh hãi không ngớt, đất đá nơi này đều là trải qua thủ đoạn gia cố đặc thù, rất khó phá hoại, nhưng hiện tại biến thành một mảnh hỗn độn, đặc biệt là khe nứt đi ngang qua cả toà sơn cốc, vết tích xuyên thủng cự sơn, càng làm cho người chấn động không ngớt.</p><p>- Trầm Tường, chuyện gì xảy ra?</p><p>Cổ Đông Thần trầm giọng hỏi, hắn thấy bộ dạng này của Trầm Tường, liền biết hắn trải qua đại chiến, người có thể làm cho Trầm Tường như vậy là không nhiều.</p><p>- Ta giết Lữ Thượng cùng Lữ Chính Nam!</p><p>Trầm Tường gác cự đao trên vai, nhìn mặt đất một chút, tiếp tục nói:</p><p>- Các ngươi giẫm chính là hắn!</p><p>Cổ Đông Thần sửng sốt, theo bản năng cúi đầu nhìn xuống.</p><p>Những Chân truyền đệ tử mới vừa tới cũng cúi đầu nhìn xuống, quả thật có thể thấy rất nhiều vải vụn cháy đen, mà trong lòng càng nhiều chính là kinh nghi, Trầm Tường có thể giết chết Lữ Thượng? Nói giỡn, đây chính là Chân Võ Cảnh cửu đoạn! Giết chết Lữ Chính Nam còn tạm được!</p><p>Sự tình Trầm Tường cùng Lữ Chính Nam đánh cược đầu người là rất nhiều người biết, giết chết Lữ Chính Nam xác thực không có cái gì, nhưng Lữ Thượng cũng không phải là dễ giết như thế.</p><p>- Đây là ngươi làm ra?</p><p>Vũ Khai Minh nghi ngờ nói, nhìn sơn cốc bị phá hư này một chút.</p><p>Trầm Tường thu Thanh Long đồ ma đao cẩn thận, đưa tay nói:</p><p>- Là Lữ Thượng trước tiên động thủ với ta, hắn ra tay tàn nhẫn, nghĩ lấy mạng ta, ta là bị bức bách hoàn thủ, hơn nữa trước đó hắn còn nhiều lần muốn giết chết ta, hiện tại bị ta giết cũng không có thể trách ta, các ngươi có tin hay không ta mặc kệ!</p><p>Nói xong, Trầm Tường nhanh chân rời đi, đám người Cổ Đông Thần không có đi, những Chân truyền đệ tử cùng các trưởng lão khác đều không có đi, bọn họ nhìn vết tích dưới mặt đất, tìm được thi thể bị vùi lấp kia của Lữ Chính Nam, sau đó lại gọi tới rất nhiều đệ tử quan sát chiến đấu, tỉ mỉ dò hỏi.</p><p>Nửa canh giờ qua đi, ở dưới đám người Cổ Đông Thần cùng các trưởng lão dò hỏi, bọn họ rốt cục biết rõ đầu đuôi sự tình, mà những Chân truyền đệ tử kia cũng khiếp sợ không thôi, bởi vì Lữ Thượng kia đúng là bị Trầm Tường giết chết.</p><p>Trầm Tường giết Chân Võ Cảnh cửu đoạn Lữ Thượng! Chuyện này chấn động toàn bộ Thái Vũ môn, toàn bộ Thiên Môn thành đều đang bàn luận chuyện này, ở trong Thiên Môn thành, có không ít tiểu đội đến đây bắt giết Trầm Tường, sau khi bọn họ xác nhận tin tức kia là thật, đều dồn dập rời đi, ngay cả Chân Võ Cảnh cửu đoạn cũng bị Trầm Tường giết chết, bọn họ những Chân Võ Cảnh còn không tới này, thậm chí chỉ là vừa bước vào Chân Võ Cảnh chẳng phải là đến tìm chết sao?</p><p>Bất quá còn có một chút người không có đi, bởi vì bọn hắn cho rằng Trầm Tường giết chết Lữ Thượng là ngẫu nhiên, bởi vì bọn hắn nghe nói khi đó đột nhiên sét đánh, Trầm Tường là mượn sấm sét đến giết chết Lữ Thượng, này tựa hồ có chút đi thông, bằng không dựa vào một tiểu tử hai mươi tuổi, là tuyệt đối không thể giết chết Chân Võ Cảnh cửu đoạn, rất nhiều người đều kiên định thuyết pháp này, bằng không cũng quá đả kích người.</p><p>Khi đó Trầm Tường là mượn lực lượng của Long Tuyết Di, thi triển Đồ Long Thất Sát Lôi Đình trảm, đưa tới sấm sét, mượn lôi điện chi lực, mới bổ ra một đao kia!</p><p>Trầm Tường mất tích sau ba tháng vừa xuất hiện, liền nháo ra chuyện lớn như thế, này đã kinh động toàn bộ Thần Vũ đại lục, trước đó rất nhiều gia tộc và môn phái tìm đến Trầm Tường nhưng không thấy, hiện tại biết được Trầm Tường ở Thái Vũ môn, đều dồn dập tới đòi thảo phạt Trầm Tường, bởi vì Trầm Tường ở bên trong Huyền Vũ Huyền Cảnh phế bỏ rất nhiều Chân Võ Cảnh, đây chính làm cho rất nhiều gia tộc như là bị cắt đi một miếng thịt.</p><p>- Mau giao Trầm Tường ra đây! Gia hỏa tâm như rắn rết này nhất định là tu luyện tà công, mới trở nên cường đại như vậy! Hắn không để ý đạo nghĩa, ở bên trong Huyền Vũ Huyền Cảnh phế bỏ một con cháu Chân Võ Cảnh của Lý gia chúng ta, đây chính là chúng ta dùng rất nhiều tâm huyết bồi dưỡng lên.</p><p>Một người trung niên hét lớn.</p><p>Những gia tộc này bỏ ra nhiều tiền bồi dưỡng con cháu, sau đó đưa vào trong môn phái, để bọn hắn ở trong đại môn phái cường đại lên lại gọi về gia tộc, làm gia tộc lớn mạnh, võ giả Chân Võ Cảnh đối với bọn hắn mà nói là phi thường trọng yếu.</p><p>- Không sai, Thái Vũ môn các ngươi nói cái gì là Thần Vũ đại lục đệ nhất đại phái, lại bao che loại ác đồ này, nhanh để Trầm Tường đi ra!</p><p>- Trầm Tường bất tử, chúng ta liền không rời đi!</p><p>- Ác ma phế bỏ hơn trăm võ giả Chân Võ Cảnh, chúng ta nhất định phải ngàn đao bầm thây!</p><p>...</p><p>Rất nhiều người tại tụ tập ở trước đại môn Thái Vũ môn, lại mắng lại gọi, bọn họ không để ý sự tình những Chân Võ Cảnh đệ tử kia muốn cướp giật Trầm Tường chút nào, giống như là Trầm Tường vô duyên vô cớ phế đi những Chân Võ Cảnh kia vậy.</p><p>Sau khi Trầm Tường giết chết Lữ Thượng cùng Lữ Chính Nam, ở bên trong Thái Đan Vương Viện nghỉ ngơi được vài ngày, bởi vì là Lữ Thượng trước tiên động tay với Trầm Tường, vì lẽ đó Trầm Tường giết chết Lữ Thượng cũng không có bị trừng phạt, trọng yếu nhất là, Cổ Đông Thần cùng Vũ Khai Minh chứng thực bày ra sự tình Lữ Thượng sát hại Trầm Tường!</p><p>Tuy rằng rất nhiều đại gia tộc đến đây thảo phạt Trầm Tường, nhưng đệ tử Thái Vũ môn lại cảm thấy Trầm Tường cho Thái Vũ môn mặt mũi, những năm gần đây Thái Vũ môn đều rất an phận, cũng bởi vậy dẫn đến bị Thú Vũ môn cùng Chân Vũ môn là môn phái cường thế khiêu khích nhiều lần, Trầm Tường lập tức phế bỏ nhiều Chân Võ Cảnh của bọn họ như vậy, đây cũng là chuyện làm đệ tử Thái Vũ môn hả hê.</p><p>Rất nhiều người cũng biết Trầm Tường là bị cướp giật mới ra tay, bằng không sẽ không đến mức ngay cả đệ tử Thái Vũ môn cũng phế bỏ, ở điểm này, nhiều đệ tử Chân Võ Cảnh của Thần Binh Thiên quốc có thể chứng thực.</p><p>Ở điểm này, Liễu Mộng Nhi cực lực biện hộ cho Trầm Tường, cho nên mới để những đệ tử Thần Binh Thiên quốc ngày đó đi ra làm chứng.</p><p>- Những gia hoả này miệng đầy nhân nghĩa đạo đức, nói đến mức những gia hỏa bị phế đi kia như là thánh nhân vậy, mụ nội nó, nếu không phải là bọn hắn muốn cướp ta, ta mới lười động thủ! Thật hối hận lúc trước không diệt khẩu những gia hoả kia!</p><p>Trầm Tường phi thường phẫn nộ, hắn từ một thủy tinh cầu có thể thấy những người cãi lộn ở cửa kia.</p><p>- Ngươi muốn thế nào?</p><p>Đan trưởng lão ngửa đầu nhìn đóa hoa nở rộ đến phi thường xán lạn trên cây Thanh Huyền quả kia:</p><p>- Ngươi tốt nhất là đàng hoàng sống ở chỗ này, để phong thanh trôi qua!</p><p>Trầm Tường vỗ đùi, nói:</p><p>- Không được, bây giờ ta vừa muốn đi ra, ngươi gọi tiểu đầu trọc tới, hai người các ngươi theo ta đi ra ngoài, xem sư thúc ta chơi bọn họ như thế nào.</p><p>Trầm Tường khôi phục tới đỉnh phong, bất quá Long Tuyết Di vẫn còn nghỉ ngơi, nàng là ở dưới U Minh vực ăn hơn một nửa Địa Tâm thần quả mới tăng nhanh như gió.</p><p>- Ngươi định làm như thế nào?</p><p>Đan trưởng lão hỏi.</p><p>- Rất nhanh các ngươi sẽ biết, ta có thể giải quyết, bất quá ta lo lắng những gia hoả kia không biết xấu hổ, đến thời điểm đó lại công kích ta! Vì lẽ đó cho ngươi cùng tiểu đầu trọc đi áp bãi.</p><p>Khóe miệng Trầm Tường cong lên, lộ ra một nụ cười giảo hoạt.</p><p>Thấy nét cười này của Trầm Tường , Đan trưởng lão liền biết có người muốn xui xẻo rồi!</p><p>Vũ Khai Minh tới, hắn không muốn Trầm Tường đi đối mặt những người đến gây sự kia, bất quá Trầm Tường kiên trì muốn đi, hắn đương nhiên không thể cãi lời Tiểu sư thúc này, vì ngăn chặn những người này, Vũ Khai Minh còn gọi lên rất nhiều Chân truyền đệ tử của Thái Vũ môn, tuy rằng không phải đi đánh nhau, nhưng chống đỡ mặt mũi là phải làm.</p>", "images": {}, "success": true}