{"id": 238, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-238", "title": "Chương 238: Tới Vũ Viện Mới", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 238: Tới Vũ Viện Mới</h1><p>Trầm Tường đi tới trên quảng trường, nhìn một ít quy tắc mới ra.</p><p>Ba ngàn vũ viện của Thái Vũ môn đều cải chính, đổi thành năm mươi vũ viện to lớn, đến thời điểm đó ai cũng không thể ra ngoài, đều chỉ có thể ở trong vũ viện, đệ tử Thái Đan Viện cùng một ít có tình huống đặc biệt khác thì ngoại lệ, đây là vì tăng mạnh đệ tử giao lưu.</p><p>Nội vũ viện tổng cộng có mười lăm cái, thực lực chỉnh thể của mười lăm vũ viện này đều có thể nói là không kém bao nhiêu, bất quá đệ tử ở vũ viện số mười lăm vẫn còn có chút không thoải mái.</p><p>Vì tăng mạnh lực cạnh tranh, Thái Vũ môn ra sân khấu rất nhiều đồ vật, đều là có thể kích thích đệ tử nỗ lực tu luyện, tỷ như vũ viện, tuy rằng không còn xếp hạng trước sau, nhưng lại phân kim bài vũ viện, ngân bài vũ viện, thanh đồng vũ viện, kim bài là tốt nhất, chứng minh đệ tử trong vũ viện này đều rất chăm chỉ, hoàn thành nhiệm vụ, ở thời điểm luận võ thắng lợi nhiều, ngân bài vũ viện cùng thanh đồng vũ viện thì hơi kém một ít.</p><p>- Mụ nội nó, nếu muốn bắt được kim bài vũ viện, đệ tử trong vũ viện phải hoàn thành một ngàn nhiệm vụ cấp mười, muốn trở thành kim bài đệ tử, phải hoàn thành một trăm nhiệm vụ cấp mười! Này sao mà đạt được chứ!</p><p>Vân Tiểu Đao nhìn nội dung mới trên bản thông cáo.</p><p>Nhiệm vụ có cấp một đến cấp mười, cấp mười là khó khăn nhất.</p><p>- Hoàn thành một vạn nhiệm vụ cấp một cũng có thể trở thành kim bài đệ tử, khi nào có nhiều nhiệm vụ để làm như vậy?</p><p>Chu Vinh thấy những con số này liền đau đầu, hắn sợ nhất là đi làm nhiệm vụ, dưới cái nhìn của hắn là sự tình vất vả không có kết quả tốt.</p><p>Trầm Tường cười nói:</p><p>- Hình như Thái Vũ môn rất khuyết tinh thạch, hướng toàn bộ Thần Vũ đại lục, mời chào một ít chuyện để môn hạ đệ tử đi làm.</p><p>- Đừng hy vọng ta đi làm nhiều như vậy, ta chỉ hoàn thành hàng năm một lần kia là được.</p><p>Chu Vinh là như vậy, bảo hắn đi làm mấy ngàn mấy trăm lần, quả thực chính là lấy mạng của hắn.</p><p>- Kim bài đệ tử hàng năm có năm trăm hạt Chân Nguyên đan, một triệu tinh thạch thù lao! Đệ tử kim bài vũ viện, những người hoàn thành nhiệm vụ tương đối nhiều, cũng có thể thu được phúc lợi rất phong phú!</p><p>Vân Tiểu Đao nhìn thấy những cái này, không khỏi sợ hãi than.</p><p>- Mẹ kiếp, lão tử nhất định phải làm kim bài đệ tử để uy phong một ít!</p><p>Sau khi Chu Vinh nhìn thấy, con mắt suýt chút nữa trừng đi ra, phúc lợi của kim bài đệ tử tốt đến đáng sợ.</p><p>Từ Vĩ Long chỉ chỉ một chỗ nói:</p><p>- Nhiệm vụ cấp năm trở xuống nhiều nhất chỉ có thể hai người một tổ, cấp sáu đến cấp chín nhiều nhất năm mươi người, cấp mười nhiệm vụ có thể trăm người một tổ, dựa theo thực lực trước mắt của chúng ta đến xem, nhiều lắm chỉ có thể cấp năm! Nếu như hai người đi, vẫn là phi thường có lời!</p><p>Một trăm người hoàn thành một nhiệm vụ cấp mười, đều xem như là mỗi người hoàn thành một lần, đây là vô cùng tốt.</p><p>Bọn họ nhất thời nhìn về phía Trầm Tường, có Trầm Tường, cái này ngược lại sẽ rất dễ dàng.</p><p>- Đừng xem ta, các ngươi đi cùng ta chỉ có thể càng thêm ỷ lại, đối với các ngươi không có lợi!</p><p>Trầm Tường cười mắng:</p><p>- Ta cùng Ngô Thiên Thiên một tổ, các ngươi đừng hy vọng cùng ta!</p><p>- Trọng sắc khinh hữu!</p><p>Ba người Từ Vĩ Long trăm miệng một lời mắng.</p><p>Bây giờ Trầm Tường đối với những đan dược kia căn bản không để ý, cho nên hắn có đi hay không không còn quan trọng, đi làm một nhiệm vụ hắn có thể luyện chế rất nhiều lô đan dược, chờ cho tới khi có một thân phận kim bài đệ tử, còn không biết muốn đến năm nào tháng nào.</p><p>- Các ngươi xem nơi này, nơi này còn có xếp hạng luận võ, thắng liên tiếp mười tràng có thể thu được tên gọi thanh đồng chiến sĩ, thắng liên tiếp ba mươi tràng chính là ngân bài chiến sĩ, năm mươi tràng chính là kim bài chiến sĩ, kim bài chiến sĩ có thể thu được cơ hội chưởng giáo tự mình truyền thụ Thần võ.</p><p>Vân Tiểu Đao hô.</p><p>- Thắng liền năm mươi tràng không dễ dàng nha! Hơn nữa còn là rút thăm sắp xếp chiến đấu, nếu như đối đầu loại biến thái như Trầm Tường này, đây chẳng phải là xong đời sao?</p><p>Chu Vinh lắc đầu một cái, tuy rằng phúc lợi của kim bài chiến sĩ cũng không tồi, nhưng không có tốt như kim bài đệ tử.</p><p>Từ Vĩ Long kêu lên:</p><p>- Nơi này, vương bài vũ viện, địa phương chuyên môn thu nạp đệ tử kiệt xuất, đồng thời nắm giữ thanh đồng đệ tử cùng ngân bài chiến sĩ là có thể đi vào! Viện trưởng vương bài vũ viện là chưởng giáo!</p><p>- Rất có ý tứ!</p><p>Trầm Tường vuốt cằm, điều này làm cho hắn đột nhiên rục rà rục rịch, hắn âm thầm than thở những quy tắc mới ra này của Thái Vũ môn, xác thực rất kích phát người cạnh tranh.</p><p>- Tà Nhãn Long, ngươi và ta một tổ đi!</p><p>Chu Vinh một tay khoác vai Từ Vĩ Long:</p><p>- Vận khí của lão Chu ta là các ngươi rõ như ban ngày.</p><p>Vân Tiểu Đao rên rỉ nói:</p><p>- Ta thì phiền toái, ta nhất định phải cùng bà nương kia của ta một tổ!</p><p>Trầm Tường cười cười:</p><p>- Đúng rồi, ngươi kết hôn lâu như vậy, chúng ta đều chưa từng thấy qua nữ nhân của ngươi!</p><p>- Ngươi tốt nhất đừng gặp.</p><p>Vân Tiểu Đao thở dài.</p><p>Vũ viện đã cải tạo, Trầm Tường cùng đám người Vân Tiểu Đao đi vào vũ viện mới, đi tới nơi sắp xếp cho bọn hắn, địa phương này rất nhỏ, chỉ là một trạch viện cũng ở chung mấy người, mà những địa phương khác đại đa số đều là kiến thiết một ít địa phương luận võ cùng luyện công.</p><p>Làm Trầm Tường đau đầu chính là, ở trong này thậm chí có hai nữ nhân rất đẹp, một cái tên là Chu Nhu Nhu, đây là muội muội củaChu Vinh, một người là Vân Tố Di, tỷ tỷ của Vân Tiểu Đao!</p><p>Mặc dù Trầm Tường là người trong Thái Đan Vương Viện, nhưng mà hắn vẫn có một vị trí ở chỗ này, lúc này hắn thấy một nữ tử khả ái vui tươi cùng một nữ tử thành thục phong vận ở trong đình viện, không khỏi âm thầm bắt đầu kinh ngạc.</p><p>- Nhu Nhu, tại sao ngươi lại ở chỗ này?</p><p>Chu Vinh liền vội vàng hỏi.</p><p>- Đại tỷ, nơi này là nơi của nam nhân, nữ nhân các ngươi không thể tùy tiện vào!</p><p>Sắc mặt của Vân Tiểu Đao cũng không tốt, hơn nữa còn thỉnh thoảng nhìn Chu Nhu Nhu.</p>", "images": {}, "success": true}