{"id": 239, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-239", "title": "Chương 239: Bí Mật Lữ Gia", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 239: Bí Mật Lữ Gia</h1><p>Vân Tố Di dùng âm thanh ôn nhu phủ mị nói :</p><p>- Đừng lo lắng, ta chỉ là theo Nhu Nhu tới nơi này xem ngươi mà thôi.</p><p>Trầm Tường chọc chọc eo Chu Vinh, thấp giọng hỏi:</p><p>- Này là chuyện gì xảy ra? Muội tử nhà ngươi cùng tiểu Đao đến cùng quan hệ gì.</p><p>- Được rồi, ta vẫn không muốn thừa nhận Vân tiểu quỷ chính là muội phu của ta, nhưng hiện tại ta nhất định phải hướng về ngươi thẳng thắn nói.</p><p>Chu Vinh một mặt bất đắc dĩ, Vân Tiểu Đao cũng cảm thán một tiếng.</p><p>Trầm Tường đột nhiên rất muốn cười, bất quá vẫn nhịn xuống:</p><p>- Nói vậy nàng đã sớm đính ước, tại sao ngươi còn muốn giới thiệu muội muội ngươi cho ta?</p><p>- Nếu như ngươi nhìn trúng Nhu Nhu, nàng cũng không cần gả cho Vân tiểu quỷ, dù nói thế nào ngươi so với Vân tiểu quỷ cường hơn rất nhiều lần.</p><p>Chu Vinh thấp giọng nói.</p><p>Trầm Tường ha ha nở nụ cười:</p><p>- Tiểu Đao, thê tử của ngươi cũng không tệ lắm chứ, tại sao ngươi cúi đầu ủ rũ!</p><p>- Là không tệ, bất quá nghĩ đến phải hô con lợn này là anh vợ, ta liền phi thường khó chịu!</p><p>Vân Tiểu Đao hừ nhẹ nói.</p><p>- Vân tiểu quỷ, ngươi phải tôn xưng ta là ca ca!</p><p>Chu Vinh cũng rất không sảng khoái nói:</p><p>- Ta gả muội muội cho ngươi, ngươi là chiếm hết tiện nghi! Gọi ta một tiếng thì thế nào!</p><p>- Lão tử có thể lấy muội muội ngươi là phúc khí của ngươi!</p><p>Vân Tiểu Đao lớn tiếng nói.</p><p>- Bộ dạng ngươi như khỉ, muội muội ta có thể chọn ngươi là cất nhắc ngươi rồi.</p><p>Chu Vinh cũng quát to lên.</p><p>Rất nhanh, bọn họ lại ầm ĩ lên.</p><p>- Khái khái!</p><p>Xa xa Chu Nhu Nhu ho nhẹ một tiếng:</p><p>- Tiểu Đao, ngươi đáp ứng ta cái gì?</p><p>Trong giọng nói mang theo một cỗ nghiêm khắc, làm cho Vân Tiểu Đao lập tức yên tĩnh lại.</p><p>Trầm Tường đột nhiên phát hiện tuy Chu Nhu Nhu này tên là Nhu Nhu, nhưng không có khả năng ôn nhu chút nào, bởi vì hắn cả ngày nghe được Vân Tiểu Đao oán giận lão bà của mình là hung ác cỡ nào, nghiêm khắc cỡ nào, nghĩ tới đây, Trầm Tường lại nhếch miệng nở nụ cười.</p><p>Trầm Tường một chưởng vỗ vào trên lưng Vân Tiểu Đao, cười nói:</p><p>- Kết hôn cũng không gọi ta đi, ngươi thật sự không đủ nghĩ khí a!</p><p>- Hắn là đặc biệt không gọi ngươi, tên ngu xuẩn này dự định giấu ngươi cả đời, ha ha. . .</p><p>Chu Vinh cười lớn lên:</p><p>- Trầm lão đệ ngươi tin tức cũng mất linh thông, sự tình Chu gia cùng Vân gia liên hôn ngươi cũng không biết.</p><p>Chu Nhu Nhu cùng Vân Tố Di đi tới, Trầm Tường vẫn là lần đầu khoảng cách gần nhìn các nàng, Chu Nhu Nhu trông rất ôn nhu khả ái, Vân Tố Di thành thục phủ mị, vóc người nóng nảy, cùng Chu Nhu Nhu có khác biệt rõ ràng.</p><p>- Trầm đại ca, ngươi được! Ta thường thường nghe tiểu Đao nói tới ngươi, chỉ bất quá hắn nói ngươi rất bận, mới không có dẫn ta đi gặp ngươi!</p><p>Chu Nhu Nhu mỉm cười nói.</p><p>Trầm Tường cười ha ha, lấy ra hai hạt Trúc Cơ đan, một hạt cho tiểu Đao, một hạt cho Chu Nhu Nhu, nói:</p><p>- Thời điểm các ngươi kết hôn ta xác thực có việc trong người, mới không có thể đi, này xem như là lễ vật ta cho các ngươi đi.</p><p>Chu Vinh nhất thời hai mắt phát quang, kinh hô:</p><p>- Trầm lão đệ, ngươi quá khách khí!</p><p>Nói liền đưa tay đi lấy Trúc Cơ đan của Chu Nhu Nhu, nhưng đã bị Vân Tiểu Đao phất tay ngăn trở hắn.</p><p>Vân Tố Di đã sớm nghe Vân Tiểu Đao nói tới “ Trầm đại ca “ là người rất hào phóng, nàng không nghĩ tới dĩ nhiên có thể hào phóng như vậy, vừa ra tay chính là Trúc Cơ đan, còn một mặt không đáng kể, nàng nhớ tới thời điểm Vân Tiểu Đao kết hôn, lễ vật trân quý nhất cũng bất quá hơn mười vạn tinh thạch, nàng đột nhiên rõ ràng tại sao Vân Tiểu Đao luôn nghĩ biện pháp đem nàng gả cho Trầm Tường.</p><p>Vân Tiểu Đao cùng Chu Nhu Nhu cũng rất kinh ngạc, bọn họ cũng biết Trầm Tường từ Lữ gia thắng đến ba hạt Trúc Cơ đan, nhưng mà không nghĩ tới hào phóng như vậy!</p><p>Chu Vinh hỏi:</p><p>- Thời điểm ta kết hôn có thể cũng có loại lễ vật này hay không?</p><p>Trầm Tường cười nói:</p><p>- Đương nhiên là có!</p><p>- Ha ha, vậy ta kết hôn nhiều lần mới được.</p><p>Chu Vinh mới vừa nói xong, đã bị Vân Tiểu Đao đạp một cước.</p><p>làm cho Trầm Tường cảm thấy rất thú vị chính là, sau khi Từ Vĩ Long đi vào, cũng không dám nhìn Vân Tố Di, cũng không nói chuyện. Mà Vân Tố Di thì thỉnh thoảng dùng một loại ánh mắt khác thường nhìn Từ Vĩ Long.</p><p>- Chúng ta đi trước!</p><p>Vân Tố Di kéo Chu Nhu Nhu rời khỏi, bầu không khí mới trở nên hòa hoãn hơn rất nhiều.</p><p>- Ai, có nữ nhân ở chính là khó chịu, nói cũng phải chân tay co cóng.</p><p>Vân Tiểu Đao thở dài nói.</p><p>Chu Vinh cười xấu xa nói:</p><p>- Các ngươi có phát hiện không, tỷ tỷ của Vân tiểu quỷ coi trọng Tà Nhãn Long, ha ha. . .</p><p>Từ Vĩ Long trừng mắt nhìn Chu Vinh một chút, lạnh nhạt nói:</p><p>- Đó là mị lực của ta, đừng cho là ta chỉ có thể bị người chán ghét, ta cũng có người yêu!</p><p>Lời này làm cho đám người Trầm Tường nhất thời ôm bụng cười to!</p><p>- Hừ, không nên nói nữ nhân nữa, chúng ta trước tiên cần phải tâm sự đại nghiệp của chúng ta!</p><p>Vân Tiểu Đao nghĩ đến nếu như mình phải hô Từ Vĩ Long là tỷ phu, lại làm cho hắn cực kỳ khó chịu. Hắn cưới Chu Nhu Nhu lâu như vậy, cũng không có hô qua Chu Vinh một tiếng anh vợ, tuy rằng như vậy, nhưng trong lòng cũng sẽ có bóng tối.</p><p>- Vân tiểu quỷ, trước ta đáp ứng ngươi không nói cho Trầm lão đệ, nhưng hiện tại Trầm lão đệ hắn tự mình biết, cho nên ta không cần giúp ngươi bảo thủ bí mật.</p><p>Chu Vinh đắc ý cười nói, Trầm Tường nhìn ra được Vân Tiểu Đao vì để cho Chu Vinh cùng Từ Vĩ Long bảo thủ bí mật này, bỏ ra cái giá rất lớn.</p><p>- Thì có sao? Không phải là có lão bà mạnh mẽ một chút, hơn nữa còn là muội tử của lão Chu.</p><p>Trầm Tường cười nói.</p><p>- Cũng là bởi vì nàng là muội tử của lão Chu, ta mới không sảng khoái.</p><p>Vân Tiểu Đao đóng cửa lại, bốn người bọn họ đã từng nói, muốn xây dựng lên một thế lực lợi hại của mình.</p>", "images": {}, "success": true}