{"id": 231, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-231", "title": "Chương 231: Giao Phong (1)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 231: Giao Phong (1)</h1><p>Tà Long vũ này quả thật có thể khiến người ta thu được lực lượng rất mạnh mẽ, bây giờ Trầm Tường đang ở âm thầm kinh thán vừa nãy Lữ Chính Nam bùng lên lực lượng, so với trong tưởng tượng của hắn còn muốn khủng bố, nếu như là Chân Võ Cảnh nhị đoạn phổ thông bị cặp móng vuốt kia bắt được, nói không chắc trên người sẽ bị mở ra một cái lỗ máu.</p><p>Thời khắc Trầm Tường ngẩn ra, Lữ Chính Nam kia như gió nhảy đến, đột nhiên hướng trên mặt hắn duỗi ra một trảo, năm móng vuốt sắc bén như năm thanh đoản đao sắc nhọn, lóng lánh hàn quang, cắt phá không khí đâm tới, mang theo một trận kình khí, Trầm Tường lại lần thứ hai lắc mình tránh né, nhưng trên mặt vẫn bị kình khí kia vẽ ra hai đạo vết máu.</p><p>Tốc độ của Lữ Chính Nam cũng phi thường nhanh, Trầm Tường vừa né nhanh qua, hắn lại liên tiếp khởi xướng mãnh công, đều là dùng cặp vuốt rồng màu đen không gì không xuyên thủng kia công kích Trầm Tường, bởi vậy, kia cũng chẳng khác gì là hắn dùng binh khí lợi hại.</p><p>Mà Trầm Tường lại không thể sử dụng binh khí, trong lúc nhất thời rơi xuống hạ phong.</p><p>Trầm Tường lại nghiêng đầu, lắc mình tránh né lợi trảo như mưa tấn công tới kia, mặc dù bây giờ hắn dùng phương thức di động với tốc độ cao để biến mất ở trên sân, nhưng cũng vẫn có thể bị Lữ Chính Nam này tập trung, sau khi hắn biến thành nửa người nửa thú, ngũ giác đều tăng lên rất nhiều lần, rất khó đối phó.</p><p>Lữ Chính Nam tập trung lượng lớn chân khí ở trên hai tay, để thời điểm hắn huy động hai tay có thể sản sinh lực lượng rất lớn, bởi vậy, cặp móng vuốt sắc bén kia liền trở nên càng cường hãn hơn.</p><p>Lúc này đầy đất đều là từng đạo từng đạo vết trảo, đây đều là bị Lữ Chính Nam nhấc lên sóng khí tạo thành!</p><p>- Tốc độ gia hoả này dĩ nhiên so với ta còn nhanh hơn!</p><p>Trong lòng Trầm Tường âm thầm kinh ngạc, tuy rằng chỉ nhanh hơn một chút, nhưng cũng đã để hắn không cách nào đánh trả.</p><p>Lữ Chính Nam vừa lên đến chính là một trận mãnh công, lực lượng cùng tốc độ đều phi thường khủng bố, làm cho một ít Chân Võ Cảnh tam đoạn cùng bốn đoạn đến quan chiến đều cảm thấy xấu hổ!</p><p>Nhưng người chân chính hiểu lại bị Trầm Tường dọa cho phát sợ, bởi vì Trầm Tường đối mặt mãnh công kinh khủng như vậy, chỉ là trên mặt có hai vết trảo mà thôi, cái khác cũng không hề bị thương tổn, khí tức của Trầm Tường vẫn vững vàng như cũ, một chút cũng không có hoảng loạn, hơn nữa còn dưới tình huống như vậy chậm rãi quen thuộc nhịp điệu của Lữ Chính Nam, nhìn như là Lữ Chính Nam công kích rất hung mãnh, nhưng chẳng bằng nói Trầm Tường phòng thủ đến mức một nước cũng không lọt.</p><p>Đánh lâu không xong, làm cho Lữ Chính Nam có chút kích động lên, chỉ nghe thấy hắn phát ra một tiếng bạo hống âm trầm, trên người bỗng nhiên dâng trào ra tà khí màu đen, hai tay hắn trở nên rất lớn, nổi lên từng mảng từng mảng vảy đen, lúc này hắn có vẻ càng thêm dữ tợn, cả người trở nên mập mạp hơn rất nhiều, làm cho người một trận tê cả da đầu.</p><p>- Đầu ngươi ta muốn!</p><p>Lữ Chính Nam đánh ra một chưởng, tốc độ so với trước gần như gấp đôi, đột nhiên trở nên nhanh như vậy, làm cho Trầm Tường không kịp phòng bị, nhưng kinh nghiệm chiến đấu của hắn phi thường phong phú, trong nháy mắt ngưng tụ ra một thủy lồng bảo hộ trên đầu, nhưng hắn vẫn bị móng vuốt đánh bay, cái thủy lồng kia nổ tung.</p><p>Sau khi Lữ Chính Nam đánh Trầm Tường bay ra ngoài, hóa thành một vệt bóng đen lao tới chỗ Trầm Tường, chỉ thấy hắn dùng một đôi chân mang theo lợi trảo màu đen đạp xuống Trầm Tường.</p><p>Trầm Tường lăn mình tránh thoát, trên người cũng bao phủ một cái lồng khí, đây là Huyền Vũ La Thiên lồng, có lực lượng phòng ngự phi thường cường hãn.</p><p>Lữ Chính Nam không có dẫm đạp đến Trầm Tường, nhưng cũng dẵm mặt đất nát tan, toàn bộ sơn cốc cũng hơi lay động lên!</p><p>Một chiêu cường hãn như vậy bị Trầm Tường tránh thoát đi, Lữ Chính Nam cực kỳ tức giận, lại phát sinh một trận gầm nhẹ, xoay người một chưởng đập xuống mặt đất, đánh vào Trầm Tường lăn lộn trên đất kia.</p><p>Một chưởng này lại làm cho mặt đất run lên, có thể thấy được lực lượng là cường hãn cỡ nào, mà phiến đá dưới thân Trầm Tường cũng nát tan đi, bất quá hắn không có chuyện gì, chỉ là Huyền Vũ La Thiên Lồng của hắn bị đánh cho tản ra lần nữa.</p><p>Trầm Tường cũng ở thời điểm Lữ Chính Nam hạ xuống, duỗi ra một ngón tay lượn lờ khí vụ nhàn nhạt, chụp vào cổ chân của Lữ Chính Nam, chỉ nghe răng rắc một tiếng, sau đó là Lữ Chính Nam bùng nổ ra một trận rống giận, Trầm Tường sử dụng Huyền Cương Chỉ, đây là võ công có thể dễ dàng bẻ gãy Linh khí lợi hại, lúc này hắn bước vào Chân Võ Cảnh nhị đoạn, dùng tới Càn Khôn chân khí cường hãn kia, trực tiếp bóp gãy chân của Lữ Chính Nam!</p><p>Lữ Chính Nam bị đoạn đi một chân, đau nhức cực kỳ, lực lượng kèm theo huyết dịch dâng trào đi ra, thân thể mập mạp kia chậm rãi thu nhỏ lại.</p><p>Lữ Chính Nam bị đoạn đi một chân, tuy rằng đau nhức không ngớt, nhưng này lại làm cho hắn đột nhiên phát cuồng, quay về phía Trầm Tường vừa muốn đứng lên chính là một chưởng hung ác, lợi trảo mang theo lực vạn tấn, đập thẳng đầu lâu của Trầm Tường.</p><p>Trầm Tường phản ứng rất cấp tốc, giơ tay lên, dùng chính mình bàn tay bằng thịt đi nghênh tiếp thú trảo dữ tợn kia của Lữ Chính Nam, hai chưởng giao kích, bùng nổ ra một trận nổ vang ầm ầm, nhất thời sơn diêu địa chấn.</p><p>Lữ Chính Nam lại phát ra một tiếng hét lên thống khổ điên cuồng, thú chưởng cực đại kia của hắn tràn đầy vết máu, vừa nãy thời điểm Trầm Tường xuất chưởng, chính là sử dụng Huyền Cương Chỉ cùng Chấn Thiên Chưởng, không chỉ đâm phá bàn tay Lữ Chính Nam, còn có một cỗ kình khí cường hãn chấn động nhập vào trong thân thể Lữ Chính Nam.</p><p>Cỗ kình khí cường hãn này thông qua cánh tay truyền vào người Lữ Chính Nam, trực tiếp chấn vỡ vụn bên trong cánh tay của hắn, một cánh tay đã bị phế bỏ.</p><p>Ngăn ngắn trong mấy cái nháy mắt, Trầm Tường liền thành công phản kích, làm rối loạn nhịp điệu của Lữ Chính Nam, chiếm hết thượng phong, bây giờ Lữ Chính Nam đã mất đi một cước cùng một tay. Điều này làm cho Lữ Chính Nam mất hết lý trí, liên tục điên cuồng hét lên, trở nên càng thêm dữ tợn, dựa vào lực lượng chân sau nhảy lên, lao tới Trầm Tường, giơ lên một bàn tay khác công về Trầm Tường, trên bàn tay mang theo năm lợi trảo dữ tợn kia xuất hiện một đoàn khí tức cực kỳ tà ác, khủng bố.</p><p>Trầm Tường không có tránh né, hắn vận chuyển hết thảy Thanh Long chân khí trong cơ thể, tay hắn lập tức bị chân khí màu xanh lượn lờ, hóa thành một cái vuốt rồng màu xanh.</p><p>Vuốt rồng màu xanh cùng vuốt rồng màu đen bỗng nhiên đụng vào nhau, xem ra đều là cân sức ngang tài, nhưng Trầm Tường là thả ra hết thảy Thanh Long chân khí, lực lượng trên Thanh Long trảo kia so với Lữ Chính Nam cường hãn hơn rất nhiều.</p><p>Hai trảo va chạm, cả toà sơn cốc lại mãnh liệt loáng một cái, âm thanh nổ vang, tùy theo đó là Lữ Chính Nam kêu thảm thiết vang vọng chân trời, toàn bộ cánh tay của Lữ Chính Nam đã biến mất, bị Thanh Long trảo của Trầm Tường đánh thành phấn vụn.</p><p>Lữ Chính Nam bị đánh về nguyên hình, Trầm Tường không thể không thừa nhận, nếu như vừa nãy hắn không cẩn thận một ít, nhất định sẽ bị Lữ Chính Nam này cặ vồ chết, thời điểm Lữ Chính Nam này biến thành nửa người nửa thú, thực lực cùng tốc độ đều tăng lên rất nhiều lần, đặc biệt là cỗ lực lượng kia cường hãn bộc phát, làm cho Trầm Tường cũng cảm thấy lòng còn sợ hãi.</p><p>- Trầm Tường. . . Ngươi. . . Ngươi cũng là Chân Võ Cảnh nhị đoạn?</p>", "images": {}, "success": true}