{"id": 243, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-243", "title": "Chương 243: Chính Tà Cấu Kết", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 243: Chính Tà Cấu Kết</h1><p>Trầm Tường thở dài thậm thượt, Lãnh U Lan dĩ nhiên là Chân Võ Cảnh bốn đoạn, hơn nữa chân khí phi thường hùng hậu, Lãnh U Lan cũng là Song mạch, Băng Hỏa thiên mạch, tồn tại dưới Thần mạch.</p><p>Vừa nãy vây công Lãnh U Lan đều là Chân Võ Cảnh hai đoạn, nhưng hai ba lần đã bị Lãnh U Lan chặt đi, làm Trầm Tường cảm thán chính là, Lãnh U Lan giết người thậm chí ngay cả mắt cũng không chớp, phi thường thô bạo.</p><p>Trầm Tường từ trên cây bay lên, rơi xuống trước người Lãnh U Lan, quan sát tỉ mỉ nàng, nhìn khuôn mặt tuyệt mỹ tràn đầy lãnh ngạo kia, xem ra mỹ nhân tóc bạc này vô cùng cuồng dã, cả người tản ra một mùi thơm cơ thể tràn ngập dã tính, mỗi một nơi trên người nàng đều phi thường hấp dẫn người, mái tóc màu trắng, khí chất lãnh ngạo, khuôn mặt xinh đẹp thành thục, tuy bộ ngực ngạo nghễ kia của nàng bị áo giáp chăm chú bao bọc, nhưng vẫn làm cho người ta không khỏi nhìn thêm hai mắt.</p><p>- Ngươi lại nhìn nhiều hai mắt, ta liền chọc mù con mắt của ngươi!</p><p>Lãnh U Lan cả giận nói, bởi vì ánh mắt của Trầm Tường dừng lại ở trên người nàng rất dài, đặc biệt là lồng ngực ngạo nghễ kia của nàng.</p><p>Lãnh U Lan cũng không hề nhận ra Trầm Tường, Trầm Tường trải qua dịch dung, xem ra giống như là một trung niên, mà thời điểm Lãnh U Lan cùng Trầm Tường gặp nhau, Trầm Tường vẫn là một thiếu niên.</p><p>- Nếu như không phải trên người ngươi có một cỗ chính khí, ta đã sớm làm thịt ngươi! Thân phận ngươi là gì, tới nơi này làm gì? Ngươi sẽ không phải là những kẻ vô dụng Ngạo Kiếm tông kia đi!</p><p>Lãnh U Lan nhìn kiếm bên hông Trầm Tường một chút.</p><p>Trầm Tường nhìn chung quanh, cười nói:</p><p>- U Lan, ta là Trầm Tường a! Không nhận ra sao?</p><p>Lãnh U Lan đột nhiên cả kinh, lùi lại mấy bước, chăm chú nhìn Trầm Tường, cuối cùng chăm chú nhìn hai mắt Trầm Tường.</p><p>- Ngươi thực sự là.... ca ca!</p><p>Lãnh U Lan vẫn còn có chút không tin, nàng nhận không ra Trầm Tường, tuy rằng âm thanh rất quen thuộc, nàng biết người biết quan hệ của mình cùng Trầm Tường không nhiều, nhưng nàng vẫn mang trong lòng cảnh giác.</p><p>- Khà khà, Thái tử kia dùng độc châm trọng thương muội, sau đó ta cứu muội, đưa cho muội Kim Linh quả, để cho muội tới Thái Vũ môn!</p><p>Trầm Tường cười nói, bàn tay của hắn nhất thời bốc lên một trận hơi nước, sau khi lau đi trang dung trên mặt, lộ ra khuôn mặt anh tuấn góc cạnh rõ ràng.</p><p>- Ca!</p><p>Lãnh U Lan thấy khuôn mặt này, đôi mắt nhất thời ươn ướt, đột nhiên nhào vào trong lồng ngực Trầm Tường, có lẽ là quá cao hứng, mỹ nhân quật cường lãnh ngạo này dĩ nhiên bắt đầu khóc lớn.</p><p>- Tiểu nha đầu, khóc cái gì a! Cười đi chứ!</p><p>Trầm Tường cười nói, dùng tay sờ xoạng khuôn mặt lãnh diễm kia của nàng, tuy rằng bọn họ ở chung không lâu, nhưng không biết tại sao, bọn hắn đều phi thường tưởng niệm đối phương.</p><p>Lãnh U Lan lau khô nước mắt, khẽ mỉm cười, xem ra phi thường mê người, như là cầu vồng sau mưa, làm Trầm Tường hơi thất thần.</p><p>- U Lan, muội cao lớn hơn không ít a! Hơn nữa còn lợi hại như vậy, mới vừa rồi còn nói muốn thiến ta!</p><p>Trầm Tường trêu ghẹo nói, điều này làm cho Lãnh U Lan hơi cúi đầu, trên mặt lãnh ngạo cũng hiện ra hồng hào hiếm thấy, nàng nhẹ nhàng kiều thối.</p><p>Trầm Tường hì hì nở nụ cười, âu yếm vuốt mái tóc của nàng, hỏi:</p><p>- U Lan, muội ở bên trong Băng Phong cốc trải qua có khỏe không? Người ở bên trong nơi kia có bắt nạt muội hay không!</p><p>- Ta trải qua rất tốt, ngươi không cần phải lo lắng cho ta!</p><p>Lãnh U Lan ngọt ngào nở nụ cười, mặc dù nàng không giống như là một nữ tử thích cười, nhưng lúc này cười lên phi thường mỹ lệ.</p><p>- Vậy thì tốt, chuyển sang nơi khác lại nói!</p><p>Trầm Tường nhìn những thi thể trên mặt đất kia một chút, nặn nặn gương mặt của nàng.</p><p>Lãnh U Lan như cô bé gật đầu, đối với Trầm Tường, trong lòng nàng chỉ có cảm kích, bởi vì là Trầm Tường thay đổi vận mệnh của nàng, bằng không nàng không có ngày hôm nay.</p><p>Nàng thả ra một mồi lửa, thiêu hủy những thi thể kia đi, sau đó kéo tay Trầm Tường, quen thuộc qua lại ở bên trong rừng rậm, cuối cùng đi tới một sơn động rất bí ẩn.</p><p>- Ca, chuyện của ngươi ta đều nghe nói, ta rất lo lắng co ngươi, ta nguyên bản muốn đi Thái Vũ môn tìm ngươi, thế nhưng Cốc chủ không cho, nàng nói thực lực của ta còn chưa đủ!</p><p>Lãnh U Lan cho Trầm Tường một ly rượu có mùi hoa nhàn nhạt, Trầm Tường không nghĩ tới Lãnh U Lan dĩ nhiên thích uống rượu.</p><p>Trầm Tường cười cười:</p><p>- U Lan, muội cố gắng tăng thực lực lên là được, sự tình ca có thể tự mình giải quyết, muội không cần lo lắng cho ta!</p><p>Lãnh U Lan nghịch ngợm le lưỡi, cũng chỉ có ở trước mặt Trầm Tường, nàng mới có tính cách một nữ nhân bình thường nên có.</p><p>- Hừ, ca ca đối với ta tốt như vậy, lại nhiều lần đưa cho ta Trúc Cơ đan, đây cũng là thèm chết rất nhiều người trong cốc, ta chỉ là muốn trợ giúp ca ca một thoáng.</p><p>Lãnh U Lan là một nữ nhân rất kiên cường, nàng không muốn cả ngày bị Trầm Tường coi như Tiểu muội muội che chở như thế, nàng vẫn nỗ lực tăng thực lực lên, chính là vì sẽ có một ngày có thể trợ giúp Trầm Tường, tuy rằng nàng biết Trầm Tường rất lợi hại.</p><p>Trầm Tường cười nói:</p><p>- Cho nên muội đến nơi này trợ giúp Thái Vũ môn đánh những võ giả ma đạo kia?</p><p>Lãnh U Lan gật đầu:</p><p>- Ma đạo cấu kết Ngạo Kiếm tông, muốn sớm mười năm đuổi Thái Vũ môn các ngươi đi.</p><p>Trầm Tường hơi nhướng mày, hắn đã sớm suy đoán chuyện này có ẩn tình khác.</p><p>- Đây là sự thực sao?</p><p>Trầm Tường hỏi.</p><p>- Thật sự là, ta ở lại chỗ này hai tháng, nghe được những người Ma Dương tông kia đối thoại cùng người Ngạo Kiếm tông! Bất quá ta nghe Cốc chủ nói qua, hình Ngạo Kiếm tông nội chiến rất nhiều năm, liên thủ với Ma Dương tông hẳn là người phe đối lập phụ trách, chỉ là hiện tại không có chứng cứ, vì lẽ đó Cốc chủ không thể ra tay.</p><p>Lãnh U Lan nói .</p><p>Trầm Tường nhìn sơn động được một ít tảng đá chiếu sáng này một chút, nói:</p><p>- U Lan, một mình muội ở lại chỗ này hai tháng, thực sự là không dễ dàng nha!</p><p>- Vậy thì có cái gì, so với thời điểm ta ở bên trong hiểm địa tu hành thì kém xa.</p><p>Lãnh U Lan một mặt không thèm để ý nói, sau đó hì hì nở nụ cười:</p><p>- Ca ca, ngươi bây giờ khẳng định không có lợi hại bằng ta, ta là Chân Võ Cảnh bốn đoạn, hơn nữa còn là Băng Hỏa thần mạch! Bất quá Cốc chủ vì bảo vệ ta, đối ngoại nói chỉ là Băng Hỏa thiên mạch.</p>", "images": {}, "success": true}