{"id": 248, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-248", "title": "Chương 248: Bại Lộ Thân Phận", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 248: Bại Lộ Thân Phận</h1><p>Thời điểm Trầm Tường đến liền từ Thanh trưởng lão biết được trú thủ ở chỗ này chính là một Chân Võ Cảnh ngũ đoạn, tên là Đan Nguyên, nhưng bây giờ lại bị đả thương, Trầm Tường đưa cho hắn một hộp Bạch Ngọc Tán, này có thể trợ giúp hắn chữa thương.</p><p>Đan Nguyên cảm kích nói:</p><p>- Ta vừa nãy liền nghe được động tĩnh, biết bên ngoài có chiến đấu, hiện tại bên ngoài như thế nào rồi?</p><p>Đan Nguyên nhận ra Lãnh U Lan, hơn nữa hắn cũng đã cầu viện về Thái Vũ môn, hắn biết hiện tại có người đến giúp bọn họ.</p><p>Trầm Tường nói:</p><p>- Sự tình đã giải quyết, bất quá ta khó nói sau này bọn họ có đến nữa hay không, chuyện này hẳn là Ma Dương tông cùng Ngạo Kiếm tông liên hợp làm ra, ta sẽ về thông báo cho nội môn trưởng lão, để bọn hắn phái người càng mạnh hơn đén giải quyết.</p><p>Đột nhiên, một người chạy vào, nói:</p><p>- Đan lão đại, bên ngoài có người Ngạo Kiếm tông đến, bọn họ nói muốn tìm ngươi nói chuyện.</p><p>Đan Nguyên hơi sững sờ, nói:</p><p>- Chúng ta đi ra ngoài nhìn một chút!</p><p>Trong mắt Tại Đan Nguyên, Trầm Tường là một người so với hắn còn mạnh hơn, bằng không cũng không cách nào giải quyết những người Ma Dương tông bên ngoài kia.</p><p>- Người Ngạo Kiếm tông không phải là không quản chuyện này sao?</p><p>Trầm Tường nói.</p><p>- Đây cũng không phải, chỉ là Ngạo Kiếm tông đang nội đấu, bọn họ không có thời gian rỗi đi quản người khác, bất quá Ngạo Kiếm tông bọn hắn có một thống lĩnh Bắc Biên cấu kết cùng Ma Dương tông, bọn họ không thể không đến, tuy Ngạo Kiếm tông kiêu ngạo, nhưng cũng không muốn trên lưng bêu danh cấu kết cùng Ma môn.</p><p>Lãnh U Lan nói.</p><p>Mấy người Trầm Tường tới một sơn động khá là đơn sơ, nhìn thấy vài người bên hông mang kiếm, trên vỏ kiếm kia tràn đầy bảo thạch quý giá, lập loè từng trận hào quang đẹp mắt, mấy người này đều là quần áo hoa lệ, đầy mặt ngạo khí, đều là một ít thanh niên, vừa nhìn liền biết đây là đệ tử của Ngạo Kiếm tông.</p><p>- Đan Nguyên, chúng ta lại gặp mặt!</p><p>Một thanh niên lạnh nhạt nói, thấy Đan Nguyên đi tới hắn cũng không đứng dậy, vẫn như cũ ngồi ở chỗ đó, vô cùng ngạo mạn, làm cho Trầm Tường cùng Lãnh U Lan nhìn ra phi thường khó chịu.</p><p>Đan Nguyên cũng có chút căm tức, bất quá hắn thường xuyên giao thiệp cùng người Ngạo Kiếm tông, đã quen thuộc từ lâu.</p><p>- Lãnh U Lan!</p><p>Thanh niên kia đột nhiên thấy một mỹ nhân tóc bạc phía sau, không khỏi kinh hô lên.</p><p>- Cam Cửu Kiếm, ngươi tới làm gì?</p><p>Lãnh U Lan nói một cách lạnh lùng, mặt đầy sương lạnh, nhìn ra được nàng đối với thanh niên gọi là Cam Cửu Kiếm này phi thường phản cảm.</p><p>Trầm Tường đánh giá Cam Cửu Kiếm kia, tuy hình dạng tuấn tú, nhưng vẻ ngạo mạn kia của hắn làm người căm ghét.</p><p>Cam Cửu Kiếm cũng không hề chú ý Trầm Tường, bởi vì Trầm Tường xem ra giống như là trung niên phổ thông, lúc này sự chú ý của hắn đều ở trên người Lãnh U Lan, bốn đệ tử của Ngạo Kiếm tông khác cũng là như thế.</p><p>Tuy nơi đây đơn sơ, nhưng vẫn là phi thường sáng sủa, ai nấy đều thấy được Lãnh U Lan rất không cao hứng, bởi vì nàng không thích có người không chút kiêng kỵ nhìn nàng như thế, đương nhiên, ngoại trừ Trầm Tường.</p><p>- Không hổ là nữ trung hào kiệt đại danh đỉnh đỉnh, dĩ nhiên giải quyết hơn trăm người Ma Dương tông rồi!</p><p>Cam Cửu Kiếm nói đến đây, trong mắt cũng hiện lên một vệt kinh ngạc, bọn họ cho là như vậy.</p><p>- Cam Cửu Kiếm, ngươi tới nơi này lẽ nào chính là thả những xú thí này thôi sao? Ngươi làm ta buồn nôn, ngươi khẩn trương thả rắm xong thì cút đi!</p><p>Lãnh U Lan không cho Cam Cửu Kiếm kia chút mặt mũi, lớn tiếng quát.</p><p>Điều này làm cho Trầm Tường âm thầm cười, tác phong hành sự của Lãnh U Lan rất là phóng túng, ở phương diện ngôn ngữ cũng rất thô lỗ.</p><p>Cam Cửu Kiếm sửng sốt, sắc mặt trở nên phi thường khó coi, sau đó nhìn Đan Nguyên nói:</p><p>- Đan Nguyên, ta cũng không dài dòng, tuy Lãnh U Lan tạm thời giúp các ngươi giải trừ nguy cơ, nhưng Ma Dương tông sẽ không giảng hoà, chỉ cần ngươi nguyện ý cộng đồng khai thác vùng mỏ này, Ngạo Kiếm tông chúng ta sẽ bảo vệ các ngươi không có chuyện gì!</p><p>Đám người Trầm Tường đều nhíu mày, Ngạo Kiếm tông này nói rõ áp chế bọn họ, Đan Nguyên vừa muốn cự tuyệt, liền nghe Trầm Tường lạnh lùng hét một tiếng:</p><p>- Không được!</p><p>Cam Cửu Kiếm nhìn về phía Trầm Tường, cười lạnh nói:</p><p>- Tiểu lâu la từ đâu tới, chán sống rồi sao? Không nhìn thấy chúng ta đang nói chuyện sao? Lúc nào đến phiên loại gia hỏa như ngươi xen mồm. . .</p><p>Hắn vừa nói đến đây, sắc mặt bỗng nhiên biến đổi, bởi vì Trầm Tường đột nhiên không thấy, hắn phản ứng cũng rất cấp tốc, nhưng đã chậm một bước, một trận gió kéo tới, mọi người chỉ nghe thấy “ Đùng đùng “ hai tiếng, Trầm Tường mạnh mẽ tát Cam Cửu Kiếm hai bạt tai.</p><p>Gò má Cam Cửu Kiếm nóng rát, bị đánh cho lăn ra khỏi ghế, khóe miệng chảy ra máu tươi, Trầm Tường ra tay rất nặng.</p><p>- Ngươi. . . Ngươi. . .</p><p>Cam Cửu Kiếm nói không ra lời, người trong nháy mắt liền có thể cho hắn hai bạt tai, cũng có thể trong nháy mắt lấy mạng hắn, thực lực như vậy là vượt qua hắn rất nhiều.</p><p>- Ta muốn quyết đấu cùng ngươi, đệ tử Ngạo Kiếm tông chúng ta tuyệt không có thể bị người sỉ nhục!</p><p>Cam Cửu Kiếm bỗng nhiên lùi về sau vài bước, khắp khuôn mặt là vẻ giận dữ, chỉ thấy hắn từ bên trong vỏ kiếm đẹp mắt kia chậm rãi rút ra một trường kiếm lập loè hàn quang.</p><p>Thanh kiếm này vừa ra khỏi vỏ, một cỗ sát khí nhất thời tràn ngập, khiến lòng người kinh hãi không ngớt.</p><p>- Ngạo Huyết kiếm, xếp hạng thứ nhất bên trong thất đoạn Linh khí!</p><p>Lãnh U Lan nói, vội vàng đi tới bên người Trầm Tường.</p><p>Cam Cửu Kiếm thấy Lãnh U Lan cùng Trầm Tường thân mật như vậy, càng trở nên tức giận hơn, cười lạnh nói:</p><p>- Đến quyết chiến đi!</p><p>- Chân Võ Cảnh tứ đoạn!</p><p>Trầm Tường nói một cách lạnh lùng.</p><p>- Không sai, ta là Chân Võ Cảnh tứ đoạn, năm nay ta mới hai mươi lăm tuổi!</p><p>Cam Cửu Kiếm ngạo nghễ nói.</p><p>- U Lan, muội lui ra, ta đến gặp gỡ gia hoả này! Cho hắn biết cái gì gọi là thiên ngoại hữu thiên.</p><p>Trầm Tường nhếch miệng nở nụ cười.</p><p>Cam Cửu Kiếm hừ một tiếng:</p><p>- Ngươi xác thực so với ta mạnh hơn một chút, nhưng ta dùng thanh kiếm nầy, ngươi nhất định sẽ bại!</p><p>Lãnh U Lan có chút bận tâm, bất quá nàng vẫn lui ra, người trong tiểu sảnh cũng không ít, bọn hắn đều đang hiếu kỳ, tại sao Lãnh U Lan ở Băng Phong cốc lại có quan hệ thân mật như thế cùng một cường giả Thái Vũ môn.</p>", "images": {}, "success": true}