{"id": 244, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-244", "title": "Chương 244: Sóng Gió Lớn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 244: Sóng Gió Lớn</h1><p>Trầm Tường cả kinh, sau đó Tô Mị Dao và Bạch U U cũng kinh thán liên tục, Lãnh U Lan dĩ nhiên là Băng Hỏa thần mạch! Chẳng trách tăng lên nhanh như vậy.</p><p>Trầm Tường lấy ra một mảnh Địa Tâm thần quả đưa cho Lãnh U Lan, Lãnh U Lan cũng không khách khí ăn vào.</p><p>- U Lan, không thể nói như vậy, tuy rằng bây giờ ta là Chân Võ Cảnh hai đoạn, nhưng nếu như thật sự đánh nhau, khà khà.</p><p>Trầm Tường cười nói.</p><p>Sau khi Lãnh U Lan ăn miếng Địa Tâm thần quả kia, hơi nhướng mày, lập tức cười nói:</p><p>- Ca, này có thể là đồ tốt!</p><p>Nàng nhắm hai mắt lại, hơi hít một hơi, liền mở mắt ra.</p><p>Trầm Tường sửng sốt, cho dù là Đan trưởng lão hay Cổ Đông Thần, chí ít cũng phải luyện hóa vài ngày, nhưng nàng lập tức liền quyết định rồi!</p><p>- U Lan, muội không muốn luyện hóa một thoáng sao?</p><p>Trầm Tường hỏi.</p><p>- Không cần, Băng Hỏa chân khí của ta rất đặc thù, có thể tự mình luyện hóa, sau đó hòa vào thân thể của ta!</p><p>Lãnh U Lan lại rót cho Trầm Tường một ly rượu thơm ngào ngạt.</p><p>- Ca, ngươi nói ngươi mạnh hơn ta, nếu không chúng ta đánh một trận như thế nào?</p><p>Lãnh U Lan nắm chặt ngọc quyền, một mặt hưng phấn nói, Trầm Tường không nghĩ tới mình nhận cô em gái này lại hiếu chiến như vậy.</p><p>- Hiện tại không vội, ta bị sắp xếp tới đây giải quyết sự tình, chờ sự tình làm xong, ta mang muội đi Thái Vũ môn vui đùa một chút!</p><p>Trầm Tường cười nói, có một muội muội mạnh như vậy ở chỗ này, Trầm Tường đột nhiên cảm thấy dễ dàng hơn rất nhiều.</p><p>- Ừm, đến thời điểm cho dù là Cốc chủ ngăn cản, ta cũng phải đi theo ngươi tới Thái Vũ môn!</p><p>Lãnh U Lan kích động nói.</p><p>- Cốc chủ là nữ sao?</p><p>Trầm Tường hỏi.</p><p>- Là nữ, bất quá ta chưa từng thấy dung mạo của nàng, nàng cùng Thái Vũ môn Đan trưởng lão các ngươi như thế, cả ngày mang theo mặt nạ, thời điểm ta đi Thái Vũ môn, chính là Đan trưởng lão đề cử ta cho nàng, sau đó nàng liền dẫn ta tới Băng Phong cốc, nàng đối với ta rất tốt, hình như nàng cùng nữ đế Thần Binh Thiên quốc quan hệ không tệ, lần trước chính là nữ đế kia đưa Trúc Cơ đan tới. Ca ca, không nghĩ tới vị hôn thê của ngươi dĩ nhiên là Tiết Tiên Tiên.</p><p>Lãnh U Lan nói, âm thanh có chút chua xót.</p><p>Trầm Tường cười gượng, hắn nghĩ đến sự tình Đan trưởng lão, nữ đế Thần Binh Thiên quốc Liễu Mộng Nhi, Băng Phong cốc cốc chủ, chưởng giáo Đan Hương Đào Nguyên. Bốn người này có ba cái chính là bá chủ một phương thế lực, Đan trưởng lão ở trong Thái Vũ môn cũng coi như là một đại cự đầu, hơn nữa đều là nữ tử, ngoại trừ Thần Binh Thiên quốc Liễu Mộng Nhi ra, ba cái khác đều cực kì thần bí, hơn nữa giữa các nàng hình như đều có vãng lai mật thiết.</p><p>- Toà mỏ quặng Thái Vũ môn khai thác kia chỉ là bị đệ tử Ma Dương tông vây chặt lại, người của Thái Vũ môn các ngươi vẫn là rất mạnh, đến bây giờ cũng không có bị công hãm, Ma Dương tông cũng không dám quá mức, bọn họ biết kết cục chọc giận Thái Vũ môn! Ta một mực ở nơi này đọ sức với Ma Dương tông, thỉnh thoảng giết chết mấy cái.</p><p>Lãnh U Lan nói, nàng không nghĩ tới dĩ nhiên lại ở chỗ này gặp gỡ Trầm Tường.</p><p>- Ca, nếu như muốn thuận lợi dẹp yên chuyện này, không có Chân Võ Cảnh sáu đoạn trở lên là không được, ngươi mới Chân Võ Cảnh hai đoạn đã bị phái tới, chuyện này rốt cuộc là như thế nào? Hay là đồng bạn của ngươi chưa có tới!</p><p>Sắc mặt Lãnh U Lan nghiêm túc hỏi.</p><p>Trầm Tường cười lạnh nói:</p><p>- Một gia hoả muốn hại chết ta, bất quá. . .</p><p>Hắn đơn giản nói sự tình vừa qua cho Lãnh U Lan, đương nhiên, sự tình hắn thôn phệ thì không có nói.</p><p>- Ca ca thật âm hiểm!</p><p>Lãnh U Lan kinh thán nói:</p><p>- Chân Võ Cảnh năm đoạn bị ngươi giết chết kia, hẳn là một trong mấy tên đầu lĩnh, trước ta đã gặp gỡ.</p><p>Trầm Tường nói:</p><p>- Lữ Thượng là Chân Võ Cảnh chín đoạn cũng bị ta giết chết, chỉ là một Chân Võ Cảnh năm đoạn tính là gì!</p><p>- Đây không tính, ngươi là mượn lực lượng sấm sét, hơn nữa rất nguy hiểm!</p><p>Lãnh U Lan dịu dàng nói, lúc này cặp mắt mỹ lệ kia của nàng tràn đầy chiến ý, hận không thể cùng lão ca của mình đánh nhau một trận.</p><p>Trầm Tường chỉ là cười không nói, hắn sờ sờ khuôn mặt của Lãnh U Lan, nói:</p><p>- Ta dự định tiến vào mỏ quặng giải quyết những gia hoả kia đi, muội có đi cùng ta hay không?</p><p>Lãnh U Lan ngưng mắt nhìn khuôn mặt anh tuấn kia của Trầm Tường, không khỏi vươn ngọc thủ sờ sờ, nàng hì hì nở nụ cười:</p><p>- Nếu như là người khác nói như vậy, ta nhất định sẽ mắng hắn là một tên ngu xuẩn, đi tìm chết! Thế nhưng lão ca không sợ chết, tiểu muội này đương nhiên không thể yếu thế!</p><p>Trầm Tường cười nói:</p><p>- Muội thật sự không sợ?</p><p>- Không sợ, hiện tại đi đi! Ta đã sớm muốn cùng ca ca tung hoành thiên hạ rồi! Đây cũng là nguyện vọng của ta.</p><p>Lãnh U Lan vác lên thanh đại kiếm kia, muốn đi.</p><p>Nói đi là đi, Trầm Tường theo Lãnh U Lan rời khỏi sơn động, theo nàng đi vào một mảnh núi rừng, cẩn thận từng li từng tí một mà đi tới, lúc này Lãnh U Lan phi thường kích động, có thể cùng Trầm Tường chiến đấu là nàng phi thường khát vọng.</p><p>- U Lan, ta nguyên bản dự định đi Băng Phong cốc tìm muội, không nghĩ tới có thể ở chỗ này gặp muội, ta thật vui vẻ! Ta vẫn muốn liên hệ với muội, nhưng liên lạc không được.</p><p>Trầm Tường thấp giọng nói.</p><p>- Ta luôn bị Cốc chủ nhìn chằm chằm, nàng đối với ta rất nghiêm khắc, nếu như không phải như vậy, ta tuổi còn trẻ cũng sẽ không mạnh như vậy, nàng muốn ta nhanh trưởng thành một chút, có thể ứng phó một hồi sóng gió lớn sắp đến, bằng không đến thời điểm đó sẽ rất dễ chết!</p><p>Lãnh U Lan nói.</p><p>Sóng gió lớn! Trầm Tường đột nhiên nghĩ đến Bạch U U cùng Tô Mị Dao nói tới Tam giới đại chiến! Nghĩ tới đây, cả người Trầm Tường đổ mồ hôi lạnh, bởi vì hiện tại Thái Vũ môn biến động lớn rất có thể chính là vì chuẩn bị cho tràng sóng gió lớn kia, Cổ Đông Thần cùng Vũ Khai Minh có khả năng đã biết.</p><p>Cách mười vạn năm, Tam giới sẽ tụ hợp cùng nhau, hình thành một thông đạo, đến thời điểm đó chính là một hồi đại chiến!</p><p>- Ừm, U Lan muội nên càng nỗ lực tu hành hơn, tràng sóng gió lớn kia rất khủng bố, hiện tại Thái Vũ môn cũng bắt đầu chuẩn bị! Ta sẽ cho muội một ít Trúc Cơ đan.</p><p>Trầm Tường trầm trọng nói.</p><p>- Không cần, tác dụng của Trúc Cơ đan đối với ta không lớn, tốc độ tu luyện của ta nhanh không phải bởi vì Trúc Cơ đan, là bởi vì Thần mạch cùng địa phương ta tu hành trợ giúp, ca ca ngươi vẫn là giữ cho mình dùng đi!</p><p>Lãnh U Lan nàng phi thường cảm kích Trầm Tường giúp đỡ nàng, cho tới nay nàng đều nghĩ làm như thế nào báo đáp Trầm Tường, nhưng lại không biết báo đáp như thế nào, bởi vì Trầm Tường có thể nói là cái gì cũng không thiếu, bản thân còn là một Luyện đan sư bốn đoạn.</p>", "images": {}, "success": true}