{"id": 245, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-245", "title": "Chương 245: Ma Nỏ Uy", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 245: Ma Nỏ Uy</h1><p>Trầm Tường cùng Lãnh U Lan trốn ở bên trong rừng rậm, nhìn một mảnh tường thành trên cánh đồng hoang xa xa, bởi vì mỏ quặng tinh thạch kia phi thường trọng yếu, vì lẽ đó Thái Vũ môn dùng tường thành vây vùng mỏ kia lại, bảo hộ nó an toàn.</p><p>Trầm Tường không nghĩ tới ở bên trong thâm sơn dĩ nhiên cũng có thể chế tạo thành như vậy, hắn có thể thấy dưới cửa thành kia có rất nhiều lều vải, ở phía ngoài lều có rất nhiều người đi tới đi lui, Ma Dương tông này ra tay cũng quá lớn, lại dám trực tiếp đóng quân dưới cửa thành!</p><p>- Ma Dương tông tổng cộng có hơn một trăm người, bởi vì bên trong bọn hắn có Chân Võ Cảnh thực lực khá mạnh, cho nên bọn hắn mới to gan như vậy!</p><p>Lãnh U Lan nói, nàng chăm chú lôi kéo tay Trầm Tường, nàng đột nhiên có chút bận tâm Trầm Tường sẽ đột nhiên xông tới, đây chính là phi thường nguy hiểm.</p><p>- U Lan, không cần lo lắng cho ta.</p><p>Trầm Tường cười nói.</p><p>- Ta mới không có lo lắng cho ngươi, ta chỉ là sợ ngươi xằng bậy.</p><p>Lãnh U Lan ở lại chỗ này hai tháng, đối với những người Ma Dương tông kia có chút hiểu biết, nếu như không phải người Ma Dương tông quá mạnh mẽ, nàng đã sớm giết tới, mà ở trong đáy lòng nàng cho rằng, Trầm Tường so với nàng yếu một ít.</p><p>Trầm Tường lấy ra một cái cung nỏ màu đen, cười hì hì:</p><p>- U Lan, muội biết đây là cái gì không?</p><p>Thấy đồ vật này, Lãnh U Lan hơi kinh hãi, hô khẽ nói:</p><p>- Đoạt Mạng Ma Nỏ! Ta nghe nói sau khi ca ca giết chết một đệ tử Bách Độc môn đạt được, nhưng lúc đó ca ca không phải là bị Chân Vũ môn Liêu Thiếu Vân đả thương, sau đó bị cướp đi đồ vật này sao?</p><p>Trầm Tường cười cợt nói:</p><p>- Không sai, bất quá Liêu Thiếu Vân cho đồ đệ hắn mượn, ta giết chết tên đồ đệ kia đoạt lại, muội nên nghe nói qua lúc đó Chân Vũ môn cùng Thú Vũ môn gây sự ở Thái Vũ thịnh hội đi!</p><p>Lãnh U Lan gật đầu, khi đó Trầm Tường là oai phong lẫm liệt, đoạt được trọng thưởng ba cuộc tranh tài, làm cho thiên tài Lữ gia thảm bại, sau đó ở thời điểm luận võ tàn nhẫn đánh bại hai người đến gây sự, đúng là như thế, Thái Vũ môn cùng Chân Vũ môn, Thú Vũ môn mới đối lập.</p><p>Sau đó chính là Trầm Tường ở Huyền Vũ sơn giết chết một Chân Võ Cảnh ba đoạn. . . rất nhiều sự tình, tuy rằng Lãnh U Lan không ra Băng Phong cốc, nhưng cũng có thể nghe nói, có thể thấy được Trầm Tường tiếng tăm lớn đến mức nào.</p><p>Đối với mình có một ca ca như thế, Lãnh U Lan vô cùng tự hào, hơn nữa Trầm Tường rất thương nàng, đưa cho nàng nhiều Trúc Cơ đan quý giá như vậy.</p><p>- Ca, ngươi định làm như thế nào?</p><p>Lãnh U Lan hỏi.</p><p>Trên cánh tay Trầm Tường có một Tiểu Long Nữ thần thức cường hãn, hắn có thể biết những người trong lều kia có thực lực ra sao.</p><p>- Có một Chân Võ Cảnh năm đoạn, ba Chân Võ Cảnh ba đoạn, năm Chân Võ Cảnh hai đoạn, mười Chân Võ Cảnh một đoạn, cái khác đều là Phàm Võ Cảnh, ta dùng đồ chơi này giết chết ba Chân Võ Cảnh ba đoạn, sau đó ta tới đối phó Chân Võ Cảnh năm đoạn kia, tiểu lâu la khác liền giao cho muội!</p><p>Trầm Tường nói, bắt đầu áp sát một cái lều vải.</p><p>- Chờ một chút, ta tới đối phó đối phó Chân Võ Cảnh năm đoạn kia, ca ngươi đi đối phó những tiểu lâu la kia!</p><p>Lãnh U Lan vội vàng nói</p><p>- Không được, vẫn là ta đến!</p><p>Trầm Tường nói, Chân Võ Cảnh năm đoạn, kia là không như bình thường, hắn có Huyền Vũ kim cương giáp, tự nhiên không sợ, Lãnh U Lan thì không giống.</p><p>- Ca, liền giao cho ta mà, muội ở bên trong Băng Phong cốc là không có thoả thích thi triển qua, ta đánh không lại ngươi giúp ta.</p><p>Lãnh U Lan ôm cánh tay Trầm Tường, làm nũng nói.</p><p>Trầm Tường chỉ cảm thấy cánh tay của mình rơi vào hai khối thịt mềm mại đàn hồi, nét mặt đỏ lên, nói:</p><p>- Vậy cũng tốt! Bất quá muội phải nhớ, tuyệt đối đừng cậy mạnh!</p><p>Lãnh U Lan nhoẻn miệng cười, gật đầu, đưa đầu đến gần hôn gò má Trầm Tường một cái, điều này làm cho Trầm Tường có chút kinh ngạc.</p><p>Thấy Trầm Tường mặt đỏ bừng, Lãnh U Lan cười khanh khách nói:</p><p>- Ca, ngươi cũng biết thẹn thùng.</p><p>Trầm Tường đánh đầu nàng một cái, cười nói:</p><p>- Dám đùa giỡn ca ca thuần khiết!</p><p>Lãnh U Lan thả cánh tay Trầm Tường ra, khôi phục nghiêm túc, cảnh giác bốn phía.</p><p>Trầm Tường giơ Ma Nỏ lên, quay về một cái lều vải trong đó, cười nhẹ nói:</p><p>- Đám người kia đều rất cao quý, đều muốn tự mình ở một cái lều vải, thực sự là trời cũng giúp ta!</p><p>- Bên trong Linh khí bảy đoạn xếp hạng thứ ba, ngày hôm nay ta rốt cục có thể thấy đồ vật lợi hại này.</p><p>Lãnh U Lan cũng vô cùng chờ mong.</p><p>Trầm Tường cười nói:</p><p>- Ta rất ít dùng, chờ ta dùng xong sẽ đưa cho muội!</p><p>Nói xong, hắn rót Càn Khôn chân khí vào Ma Nỏ, ngưng tụ ra một mũi tên màu đen, Trầm Tường quay về cái kia lều vải, dùng thần thức cảm ứng trong lều đoàn này Ma Dương chân khí, phát động Ma nỏ, trong nháy mắt tên nỏ màu đen kia liền bắn vào trong lều.</p><p>Trầm Tường là nhắm vào đan điền của người kia, sau khi Ma Nỏ tiến vào thân thể, sẽ bùng nổ ra một cỗ chân khí mạnh mẽ, trong nháy mắt phá hủy tất cả bên trong thân thể, vô thanh vô tức, phi thường hung tàn, cộng với Càn Khôn chân khí khủng bố, liền càng lợi hại hơn, có thể làm cho một Chân Võ Cảnh ba đoạn trong chớp mắt mất mạng.</p><p>- Thật lợi hại! Ca ca thật có bản lĩnh, vẫn là giữ cho mình dùng đi!</p><p>Lãnh U Lan nhẹ nhàng nở nụ cười, tuy nàng biết vật này phi thường trân quý, nhưng nàng cảm thấy giữ cho Trầm Tường sẽ để cho Trầm Tường càng thêm an toàn một ít.</p><p>- Hảo muội muội, ta sẽ đi Thần Binh Thiên quốc một chuyến, để sư phụ Tiên Tiên giúp muội chế tạo một hảo binh khí.</p><p>Trầm Tường nói, lại bắn ra một mũi tên, thời gian cùng mỹ nữ tóc bạc chuyện trò vui vẻ, Trầm Tường lại giết chết một Chân Võ Cảnh ba đoạn.</p>", "images": {}, "success": true}