{"id": 247, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-247", "title": "Chương 247: Ngạo Kiếm Tông", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 247: Ngạo Kiếm Tông</h1><p>Đại hán chiến đấu cùng Lãnh U Lan kia điên cuồng hét lên tên mấy người, Trầm Tường suy đoán là những người bị hắn dùng Ma Nỏ giết chết kia, mặc kệ đại hán kia gọi làm sao, cũng không có người từ những trong lều kia đi ra.</p><p>Lều vải nơi này đều bị sóng khí lúc chiến đấu bộc phát thổi ngã, lúc này đại hán kia đã biết những người kia sớm đã bị chém giết, điều này làm cho hắn nhất thời giận dữ lên, quay về Lãnh U Lan bổ một đao, nhưng Lãnh U Lan đã ung dung tránh qua, điều này làm cho đại hán kia vừa giận vừa vội.</p><p>Trầm Tường bị một đám người vây quanh, đều là một ít Phàm Võ Cảnh mười tầng cùng Chân Võ Cảnh một đoạn, nhưng ở trong mắt Trầm Tường như là chuyện vặt!</p><p>- Mọi người cùng nhau tiến lên!</p><p>Một người trung niên hét lớn, hắn vừa bước ra một bước, chỉ thấy cánh tay Trầm Tường nhất thời tràn ra một trận kim quang, quay về bọn họ cách không một quyền, một nắm đấm to lớn do chân khí màu vàng kim ngưng tụ ầm ầm đánh ra, một cỗ sát khí khiến người ta nghẹt thở bao phủ những người kia, làm cho bọn hắn rơi vào trong sợ hãi.</p><p>Trầm Tường một quyền lại một quyền đánh ra, từng cái từng cái nắm đấm do chân khí ngưng tụ mang theo từng trận sóng khí mãnh liệt, giống như Cuồng Phong sóng lớn cuồn cuộn cuốn tới những người kia, nhấc lên từng tầng từng tầng bùn đất, nắm đấm đánh vào trên thân thể những người kia, ầm ầm nổ tung, giống như sấm sét cuồn cuộn, âm thanh chấn động bát phương, vô cùng doạ người.</p><p>Trên tường thành đã đứng đầy người, bọn họ trợn mắt há hốc mồm mà nhìn một nam một nữ phía dưới công kích sắc bén kia, tuy rằng tính chất chân khí khác nhau, nhưng đều là bá đạo uy mãnh, đánh đâu thắng đó không gì cản nổi.</p><p>Từng tiếng kêu thảm thiết truyền khắp thâm sơn, khiến lòng người sợ hãi, Trầm Tường công kích phi thường hung tàn, người bị Bạch Hổ thần quyền tràn ngập sát phạt bắn trúng, không phải chết chính là trọng thương.</p><p>Đây chính là thực lực của võ giả siêu cường sao? Người trên tường thành đều kinh ngạc mà nhìn về phía Trầm Tường, quyền pháp kia khiến người ta sợ run, tim mất mật hàn, một quyền là có thể đánh người tan thành mây khói, loại sức mạnh này làm cho bọn hắn đều hít vào một ngụm khí lạnh, trong lòng bọn hắn cũng âm thầm vui vẻ, bởi vì rốt cục có người tới cứu bọn hắn.</p><p>Những đệ tử Ma Dương tông kia đột nhiên cảm giác mình căn bản không xứng xưng là đệ tử Ma môn, Trầm Tường ở trong mắt bọn họ giống như Ma thần, không ít Phàm Võ Cảnh mười tầng đều bị quyền pháp hung tàn kia của Trầm Tường doạ sợ, nơi này không chỉ phiêu tán mùi máu tươi, còn có từng trận mùi hôi thúi.</p><p>Nguyên bản gần như có chừng trăm người, nhưng hiện tại chỉ còn lại không tới ba mươi, những người này đều kinh hoảng chạy trốn, tan nát cõi lòng kinh hô. Trầm Tường vẫn chưa có công kích bọn họ, bọn họ đã bị sợ đến hét rầm lên.</p><p>Trầm Tường nhìn những người kia chạy trốn cũng không đuổi giết, những Chân Võ Cảnh kia đều bị hắn đánh chết, chạy đi kia chỉ là Phàm Võ Cảnh mười tầng, hắn không có chút nào lo lắng.</p><p>Hắn nhìn phía xa xa truyền đến từng làn từng làn bạo chấn, Lãnh U Lan đang công kích đại hán kia, hắn vẫn luôn chú ý.</p><p>Lãnh U Lan không biết bổ ra bao nhiêu kiếm, nhưng đều bị đối phương ngăn cản hoặc là tránh đi, nhưng nàng vẫn giữ được bình tĩnh. Kinh nghiệm chiến đấu của nàng rất phong phú, biết phải gắng giữ tĩnh táo, cứ việc đại hán kia dùng ngôn ngữ rất ác độc mắng nàng, nàng cũng coi như không có nghe thấy, thực lực của nàng cùng đại hán kia tương đương, không thể rối loạn trận tuyến, bằng không sẽ bại.</p><p>- Cơ hội tới rồi!</p><p>Lãnh U Lan đột nhiên thấy tốc độ của đại hán kia chậm một chút, nhưng chính là một chút như thế, liền để nàng chặt đứt cánh tay đại hán kia, làm hắn phát sinh một tiếng bạo hống thê thảm.</p><p>Nhân lúc ngươi bệnh đòi mạng ngươi, sau khi Lãnh U Lan chém ra một kiếm, trong nháy mắt biến mất, xuất hiện ở sau lưng tên đại hán kia, cự kiếm đâm một cái, nhanh chóng cực kỳ, như quang như điện.</p><p>Cự kiếm hàn khí kèm theo nhiệt khí thả ra, biến thành một loại chân khí phát sinh bùm bùm nổ vang, loại chân khí này bị nàng rót vào bên trong đại kiếm, đâm vào thân thể đại hán kia, từ trong ra ngoài, hơn nữa còn sản sinh một trận nổ tung, đánh đến hắn nổ banh xác.</p><p>Lãnh U Lan vung tay ngọc lên, một đoàn hỏa diễm bao phủ bên trên thân thể đại hán kia, đốt cháy hắn đi, lúc này nàng mới thở phào nhẹ nhõm, thở hồng hộc đi tới trước mặt Trầm Tường.</p><p>Này lại làm cho người trên tường thành trong lòng run sợ, một nữ nhân cũng có thể hung tàn như vậy!</p><p>Trầm Tường lấy ra một cái khăn, cười hì hì lau mồ hôi trên mặt nàng, nói:</p><p>- Nữ Bá Vương, phương thức chiến đấu của muội thật không giống nữ nhân.</p><p>- Ca ca, ta lợi hại không! Giết chết một Chân Võ Cảnh ngũ đoạn rồi!</p><p>Lãnh U Lan vô cùng đắc ý cười nói.</p><p>- Đối với ta chỉ là một chút lợi hại, nếu là ta, sẽ không dùng thời gian dài như vậy.</p><p>Trầm Tường nặn nặn mặt nàng, cười nói.</p><p>- Không tin! Nếu không bây giờ chúng ta liền đánh một hồi!</p><p>Lãnh U Lan lập tức nói, bên trong đôi mắt đẹp lập loè hào quang.</p><p>Trầm Tường lắc đầu cười nói:</p><p>- Bây giờ còn chưa được, sự tình vẫn chưa xong!</p><p>Nói xong, hắn ngửa đầu nhìn về phía người trên tường thành, ôm eo thon thả của Lãnh U Lan, nhẹ nhàng nhảy một cái, liền nhảy đến trên tường thành cao tới hơn hai mươi trượng.</p><p>“ Đừng sợ, ta là người Thái Vũ môn, ta muốn gặp người phụ trách nơi này của các ngươi!</p><p>Trầm Tường nói xong, liền thả Lãnh U Lan xuống.</p><p>Những người kia vẫn chìm đắm trong cơn khiếp sợ vừa nãy, sát thần Trầm Tường này đột nhiên nhảy xuống, sợ đến bọn họ lập tức lùi lại mấy bước.</p><p>Trầm Tường móc ra một lệnh bài, đây là lệnh bài chứng minh thân phận đệ tử Thái Vũ môn, những người kia trước đó còn đang hoài nghi Trầm Tường là Ngạo Kiếm tông, nhưng không nghĩ tới dĩ nhiên là Thái Vũ môn, nhưng bọn hắn lại không biết Thái Vũ môn có loại nhân vật tàn nhẫn này.</p><p>- Này, các ngươi không nhận ra ta sao? Ta đã giúp các ngươi, lẽ nào các ngươi hoài nghi ta!</p><p>Khắp khuôn mặt xinh đẹp của Lãnh U Lan đều là lạnh lẽo.</p><p>- Đương nhiên nhận được, Lãnh nữ hiệp là nhân vật có tiếng vùng này, chúng ta đã sớm nghe nói.</p><p>Một người vội vàng nói.</p><p>Lãnh U Lan ở chỗ này xác thực phi thường nổi tiếng, bởi vì nàng thường thường chạy tới Sương Kiếm thành hỏi thăm tin tức Trầm Tường, lại tới gần Băng Phong cốc, có đôi khi nàng cũng thuận tiện làm một ít chuyện tốt, thêm vào nàng có một mái tóc bạc chói mắt cùng một khuôn mặt tuyệt mỹ, hành sự lại sấm rền gió cuốn.</p><p>Trầm Tường bây giờ là cải trang dịch dung, những người này đều không nhận ra Trầm Tường, mà Trầm Tường cũng chưa hề nói tên cho bọn họ biết, hắn lo lắng bại lộ hành tung của mình, đưa tới phiền phức không tất yếu.</p><p>Lãnh U Lan cùng Trầm Tường theo một người từ sơn động tiến vào bên trong vùng mỏ, bên trong nhiều đường hầm vô cùng, này đều có thể đưa đến tác dụng bảo vệ.</p><p>Trầm Tường cùng Lãnh U Lan đi tới một thạch thất không quá sáng sủa, hắn ở nơi này nhìn thấy một người trung niên sắc mặt tái nhợt, vừa nhìn cũng biết là bị thương.</p><p>- Đan Nguyên?</p><p>Trầm Tường hỏi, trung niên kia gật đầu.</p>", "images": {}, "success": true}