{"id": 255, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-255", "title": "Chương 255: Vong Ân Phụ Nghĩa (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 255: Vong Ân Phụ Nghĩa (2)</h1><p>Liễu Mộng Nhi là Niết Bàn cảnh, đương nhiên nghe được Trầm Tường nói, tức giận đến thân thể mềm mại hơi run, âm thầm cắn răng, Tiên Tiên là đồ nhi của nàng, cũng là thê tử của Trầm Tường, Lãnh U Lan cũng coi như là đệ tử của nàng, mặc dù là nghĩa muội của Trầm Tường, nhưng hiện tại xem ra, không chỉ là đơn giản như vậy.</p><p>- Chuyện nơi đây giao cho ta đến xử lý! Ta cùng Cổ Đông Thần cũng có giao tình, này đối với ta mà nói cũng chỉ là chuyện nhỏ!</p><p>Liễu Mộng Nhi nói.</p><p>Tuy rằng thời gian Lãnh U Lan cùng Trầm Tường gặp nhau rất ngắn, nhưng cũng làm cho nàng rất vui vẻ, tuy vẫn còn có chút không muốn, nhưng nàng cũng đủ hài lòng, mang theo nụ cười ngọt ngào, theo Liễu Mộng Nhi rời đi, điều này làm cho Liễu Mộng Nhi hơi kinh ngạc, phải biết bình thường Lãnh U Lan chính là một nữ nhân lạnh lẽo, dũng mãnh, bá đạo dã man, nhưng bây giờ nhìn như thiếu nữ bình thường.</p><p>Lúc này nàng không khỏi nhớ tới mình, thời điểm mình và Trầm Tường cùng nhau, không phải cũng giống như vậy sao? Nghĩ đến cùng Trầm Tường phát sinh các loại sự tình, mặt nàng hơi hồng lên, trong lòng cũng rất là phức tạp.</p><p>Sau khi Liễu Mộng Nhi mang theo Lãnh U Lan rời đi, Trầm Tường tiếp tục lưu lại nơi này, chờ thương thế của Đan Nguyên hoàn toàn khôi phục, hắn mới có thể rời đi, mấy ngày qua, Băng Phong cốc quả nhiên phái người tới, tuy rằng chỉ có hai mươi người, nhưng hai mươi người này đều là Chân Võ Cảnh.</p><p>Sau khi mỏ quặng an toàn, Trầm Tường cùng Đan Nguyên nói lời từ biệt, trở về Thái Vũ môn!</p><p>Trầm Tường một bên phi hành, vừa nghĩ tới phải làm sao đối phó Lữ gia cấu kết ma đạo cùng Thanh trưởng lão kia, hắn nhất định phải diệt trừ loại nhân vật nguy hiểm này!</p><p>Sáu ngày trôi qua, Trầm Tường ở bên trong Đào Nguyên châu, hắn ở trên đám mây, không nhìn thấy cảnh sắc mỹ lệ phía dưới, ngược lại cũng vô cùng tẻ nhạt, thời điểm hắn muốn bay nhanh thêm một ít, một đạo kình khí đột nhiên bay vụt đến không trung, nổ tan một đám mây lớn, điều này làm cho hắn nhất thời kinh hãi, hắn tỉ mỉ nhất định, âm thanh ầm ĩ của một trận chiến truyền đến, phía dưới thậm chí có chiến đấu.</p><p>Trầm Tường ẩn giấu ở trên tầng mây, sau khi bay đến chỗ thật xa, đáp xuống trên một ngọn núi cao, nhìn địa phương chiến đấu kia, chỉ thấy có rất nhiều người áo đen vây công một đám người áo bào trắng.</p><p>- Đây không phải là đệ tử Đan Hương Đào Nguyên sao? Những người áo đen kia chẳng lẽ là võ giả ma đạo?</p><p>Trầm Tường nghi ngờ nói, từ bên trên núi cao bay xuống, lấy ra một thanh kiếm.</p><p>Trong tay những người áo đen kia đều cầm binh khí hình thù kỳ quái, chân khí vô cùng tà dị, sau khi tới gần, Trầm Tường có thể xác định những võ giả này chính là ma đạo, người bị công kích không chỉ là Đan Hương Đào Nguyên, còn có đệ tử Chân Vũ môn cùng Thú Vũ môn.</p><p>Quan hệ giữa Thái Vũ môn cùng Đan Hương Đào Nguyên đều rất tốt, chưa từng có xung đột gì, Trầm Tường đương nhiên phải cứu bọn hắn, bởi vì tình cảnh của bọn hắn bây giờ rất bất lợi, bị rất nhiều võ giả ma đạo bao quanh, hơn nữa thực lực những võ giả ma đạo kia đều mạnh hơn bọn hắn.</p><p>- Thậm chí có hai Chân Võ Cảnh tam đoạn, xem ra ma đạo bị dồn ép đến nóng nảy!</p><p>Trầm Tường lấy ra Thanh Long đồ ma đao, không có thần đao này, hắn không thể ung dung giải quyết, hơn nữa hắn còn phải đề phòng người của Chân Vũ môn cùng Thú Vũ môn.</p><p>Thanh Long chân khí rót vào trong Thanh Long đồ ma đao, một cỗ khí tức làm người ta sợ hãi nhất thời tràn ra, Trầm Tường quơ đại đao, nhằm phía trong đám người, một đao xuống, vẽ ra một đạo quang ảnh mang theo ánh sáng màu xanh, phát sinh âm thanh “phì phì”, một đao kia chém xuống, liền chém giết chừng mười võ giả ma đạo Phàm Võ Cảnh mười tầng.</p><p>Trên người Trầm Tường thả ra một cái lồng khí, đây là Huyền Vũ La Thiên Tráo, có thể phòng hộ chu toàn, hơn nữa ở trên người hắn còn có một lồng khí vô hình, người thực lực không ăn thua tới gần hắn, đều sẽ cảm giác được mình bị sóng xung kích hất bay.</p><p>Đệ tử Đan Hương Đào Nguyên thấy có người giúp đỡ, hơn nữa binh khí sử dụng bọn họ cũng hết sức quen thuộc, chính là bảo đao mà Trầm Tường sử dụng trong truyền thuyết, điều này làm cho bọn họ nhất thời ung dung không ít, bởi vì Trầm Tường vừa đến, nhanh gọn chém giết mấy chục Phàm Võ Cảnh mười tầng.</p><p>Trầm Tường sát phạt chi tâm đang nhảy nhót, thu lấy lượng lớn lệ khí, đồng thời cũng thả ra từng trận sát khí khốc liệt, những ma đạo võ giả kia sợ đến mức tim mật đều nát, phảng phất gặp được Ma thần.</p><p>Trầm Tường đao như lôi đình múa tung, giết đến những võ giả ma đạo kia người ngã ngựa đổ, máu tươi ba thước, trong chốc lát cũng chỉ còn sót lại hai Chân Võ Cảnh tam đoạn.</p><p>- Trầm Tường, Hóa Cốt môn chúng ta sẽ không bỏ qua cho ngươi!</p><p>Một đại hán độc nhãn nói, một chưởng đánh vào trên người thanh niên cao gầy bên cạnh hắn, chưởng lực mạnh mẽ đánh lên thân thể gầy yếu kia, đẩy hắn bay về phía Trầm Tường, thanh niên kia phát ra một tiếng oán độc, thân thể liền biến thành một trận hắc thủy mang độc, bao trùm lấy Trầm Tường.</p><p>Trầm Tường chỉ là một cái lắc mình liền tránh thoát, hắn không nghĩ tới võ giả ma đạo độc ác như vậy, hi sinh đồng bạn của mình để đào tẩu.</p><p>Đại hán độc nhãn kia nghĩ mình có thể ngăn cản Trầm Tường một chút thời gian, có thể cho hắn chạy trốn, nhưng hắn vừa chạy trốn không bao xa, liền cảm giác được một trận áp lực bức người từ sau lưng của hắn tấn công tới.</p><p>Trầm Tường đuổi sát đại hán độc nhãn, phất Thanh Long đồ ma đao lên, chính là một đao mạnh mẽ, đại đao chém xuống, âm thanh nổ vang, chém đại hán độc nhãn kia nát tan.</p><p>Đệ tử Đan Hương Đào Nguyên, Chân Vũ môn cùng Thú Vũ môn nhìn thấy, không khỏi run lên một cái, trước đó bọn họ rơi vào bên trong khổ chiến, tiếp tục nữa, nhất định sẽ toàn quân bị diệt, nhưng không nghĩ tới Trầm Tường vừa xuất hiện, một người liền chém giết toàn bộ những đệ tử Hóa Cốt môn kia.</p><p>- Đây chính là đệ nhất cường giả trẻ tuổi của Thái Vũ môn Trầm Tường sao? Giá trị bản thân 10 triệu tinh thạch!</p><p>Một đệ tử Đan Hương Đào Nguyên kinh thán nói.</p><p>- Là hắn không sai! Tuy rằng dung mạo có thay đổi rất lớn, nhưng thanh đại đao này ta có nhìn thấy trong bản thông cáo!</p><p>Một người khác nói.</p><p>Ngay thời điểm những đệ tử Đan Hương Đào Nguyên muốn lên cảm kích, chỉ thấy đệ tử Chân Vũ môn cùng Thú Vũ môn như ong vỡ tổ xông lên, nhấc theo binh khí, một mặt tham lam mà nhìn về phía Trầm Tường, bọn hắn cho rằng bọn hắn nhiều người như vậy nhất định có thể bắt Trầm Tường, đến thời điểm đó có thể được bảo đao trong tay Trầm Tường cùng 10 triệu tinh thạch.</p><p>- Gia hỏa vong ân phụ nghĩa, ngăn bọn hắn lại!</p><p>Một trung niên nam tử của Đan Hương Đào Nguyên quát, cầm một cây trường thương, bay vút qua, không chút do dự chết một tên đệ tử Chân Vũ môn.</p><p>Đan Hương Đào Nguyên thấy người bọn họ dẫn đầu làm như vậy, dồn dập xông lên trên, tranh đấu cùng đệ tử Chân Vũ môn, Thú Vũ môn.</p><p>- Các sư huynh đệ Đan Hương Đào Nguyên, toàn bộ đến phía sau của ta!</p><p>Trầm Tường hô, khắp khuôn mặt là sương lạnh, vừa nãy hắn là cứu đệ tử của Chân Vũ môn cùng Thú Vũ môn, bọn họ không những không cảm kích, còn muốn ngược lại giết hắn!</p>", "images": {}, "success": true}