{"id": 251, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-251", "title": "Chương 251: Đế Vương Tinh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 251: Đế Vương Tinh</h1><p>Trầm Tường vuốt ve tóc bạc của Lãnh U Lan, trong lòng kinh thán liên tục, hắn cũng không nghĩ tới mình nhận nghĩa muội này dĩ nhiên nắm giữ Long huyết!</p><p>- Trầm Tường, vừa nãy thời điểm ta đi ra ngoài, cảm ứng được phía dưới vùng mỏ này có đồ tốt!</p><p>Long Tuyết Di hì hì nở nụ cười.</p><p>Đồ vật được Long Tuyết Di xưng là đồ tốt, khẳng định không phải phổ thông, Trầm Tường liền vội vàng hỏi:</p><p>- Ngươi muốn lấy cho ta?</p><p>Long Tuyết Di đắc ý cười nói:</p><p>- Đồ vật ngươi muốn lấy kia, ít nhất phải đào sâu hơn một trăm trượng, hơn nữa ngươi còn chưa chắc có thể tìm tới!</p><p>- Đây là vật gì?</p><p>Trầm Tường lại hỏi, đây là một vùng mỏ, ngoại trừ có tinh thạch ra, còn có thể có cái gì?</p><p>- Đế Vương tinh!</p><p>Bạch U U cùng Tô Mị Dao trăm miệng một lời nói.</p><p>Nghe được ba chữ kia, suýt chút nữa làm Trầm Tường nhảy dựng lên, Đế Vương tinh là trong mỏ quặng sinh ra một đồ vật nắm giữ linh tính, phi thường ít ỏi, trong truyền thuyết chỉ xuất hiện qua hai lần, đến bây giờ tăm tích không rõ.</p><p>Tác dụng chủ yếu của Đế Vương tinh, chính là chuyên môn dò xét vị trí các loại khoáng thạch ẩn chứa linh khí, nếu như nắm giữ một khối Đế Vương tinh, liền có thể làm cho người ung dung tìm tới mỏ quặng tinh thạch, hoặc là hầm mỏ khoáng thạch khác, đây là một tồn tại siêu nhiên.</p><p>- Nhanh đi lấy cho ta!</p><p>Trầm Tường vội vàng hô, hắn biết tiểu nha đầu Long Tuyết Di này nhất định có biện pháp.</p><p>- Ngươi cho ta một hạt Trúc Cơ đan!</p><p>Long Tuyết Di cười cợt nói.</p><p>- Không thành vấn đề, nếu như đúng là Đế Vương tinh, ta không chỉ cho ngươi một hạt Trúc Cơ đan, hơn nữa còn cho thêm năm mươi hạt Chân Nguyên đan!</p><p>Trầm Tường rất sảng khoái nói, có Đế Vương tinh kia, không thể nghi ngờ là có thể làm cho hắn tìm tới một ít khoáng thạch hi hữu, đây chính là đồ tốt luyện khí.</p><p>Long Tuyết Di hóa thành một đạo Bạch Quang, chui vào lòng đất, Trầm Tường nhìn ra âm thầm chắc lưỡi, đồng thời cũng đánh tới chú ý khác:</p><p>- Mị Dao tỷ, nếu để cho Tiểu Thí Long này đi trộm đồ vật, đây chẳng phải là vui chết rồi! Sau này ta nên tốt với tiểu nha đầu này một chút, phải kéo nàng vào bên người, này là một bảo bối nha!</p><p>Trầm Tường đã sớm có kế hoạch đi Dược Vương sơn, chỉ là hắn không nghĩ tới đến thời điểm đó phải làm sao để Lữ gia xuất nhiều huyết, nếu để cho Long Tuyết Di cướp sạch Dược Vương sơn, vậy hắn không chỉ là kiếm bộn, còn có thể làm cho cả Lữ gia xuất huyết nhiều một lần.</p><p>Long Tuyết Di đơn giản chính là một tiểu Long tham ăn, rất dễ dàng đối phó, thỉnh thoảng cho nàng một chút linh quả ngon hoặc là một ít Trúc Cơ đan, liền có thể làm cho nàng khăng khăng một mực theo bên người, Trầm Tường âm thầm nghĩ.</p><p>Trầm Tường đợi rất lâu rồi, thời điểm sắp đến hừng đông, Long Tuyết Di mới từ mặt đất nhô ra, trong tay nâng một đồ vật tinh xảo đặc sắc, giống như quả đào!</p><p>- Quả nhiên là Đế Vương tinh!</p><p>Trầm Tường kinh ngạc nói, tiện tay vứt cho Long Tuyết Di một cái túi chứa đồ.</p><p>Long Tuyết Di thấy trong bao trữ vật có hai hạt Trúc Cơ đan cùng một trăm hạt Chân Nguyên đan, nhất thời hài lòng chết rồi, vội vã đưa Đế Vương tinh cho Trầm Tường, sau đó bẹp bẹp ăn những đan dược kia, nàng vẫn là lần đầu cảm thấy Trầm Tường đẹp trai như vậy, hào phóng cho nàng thù lao gấp đôi.</p><p>- Những Bảo khí đều là pháp bảo nhân loại luyện chế ra, nhưng Đế Vương tinh này là trong thiên địa dựng dục ra, bình thường cũng gọi là Linh bảo, có tác dụng phi thường thần kỳ, Đế Vương tinh này là Linh bảo, cũng cần nhỏ máu nhận chủ!</p><p>Tô Mị Dao nói rằng.</p><p>Trầm Tường nhỏ máu vào bên trong Đế Vương tinh óng ánh long lanh kia, Đế Vương tinh khẽ run lên, tản mát ra một cỗ hào quang nhu hoà, hắn đột nhiên cảm giác được mình và Đế Vương tinh có một loại liên hệ kỳ diệu, một cảm giác kỳ lạ đột nhiên sinh ra, hắn vừa nhắm mắt lại, liền có thể thấy một mảnh tinh thạch óng ánh long lanh, giống như hải dương xuất hiện ở chung quanh hắn, nơi này là một vùng mỏ, bốn phía đều là tinh thạch quáng, mà hắn thông qua Đế Vương tinh này, dĩ nhiên có thể rõ ràng thấy tinh thạch bốn phía.</p><p>Trong lòng Trầm Tường kích động, vui mừng không ngớt, thời điểm hắn nắm giữ Đế Vương tinh này, không chỉ là có thể nhìn thấy những mỏ quặng tinh thạch che dấu kia, còn có thể thấy một ít khoáng thạch dùng để luyện khí, Đế Vương tinh này là diệu dụng vô cùng a.</p><p>- Vùng mỏ này tinh thạch quáng thật sự nhiều nha!</p><p>Trầm Tường cầm Đế Vương tinh kia, nhắm mắt lại, phảng phất đưa thân vào bên trong hải dương tinh thạch, bên trong tinh thạch đều hàm chứa lượng lớn linh khí, chẳng những là tiền lưu thông bên trong phàm giới, còn có rất nhiều tác dụng khác!</p><p>Trầm Tường cẩn thận từng li từng tí một, không có đánh thức Lãnh U Lan, hai tháng qua Lãnh U Lan đều phi thường mệt nhọc, hiện tại ngủ rất ngon, hơn nữa nàng luyện hóa năng lượng Địa Tâm thần quả, làm cho nàng ngủ càng sâu.</p><p>Tuy rằng Long Tuyết Di tham ăn, nhưng hiện tại nàng chỉ ăn đi một hạt Trúc Cơ đan cùng chừng mười hạt Chân Nguyên đan, Trầm Tường thấy nàng ợ một cái, liền nhỏ giọng nói:</p><p>- Tiểu Thí Long, ngươi có thể lập tức chui vào phía dưới, đây chẳng phải là càng dễ dàng bắt được những tinh thạch kia sao?</p><p>- Đây là đương nhiên, chỉ bất quá những đồ vật kia ăn không ngon! Tuy rằng đều là đồ tốt!</p><p>Long Tuyết áo não nói.</p><p>Trầm Tường nhẹ nhàng sờ soạng gò má của nàng một thoáng, cười nói:</p><p>- Là ăn không ngon, nhưng lại có thể đổi thành rất nhiều đồ ăn ngon, ngươi tiểu ngu ngốc này, không phải vẫn rất thông minh sao? Ngươi nắm tới một ít, ta giúp ngươi đổi thành một ít đồ vật có thể ăn.</p><p>Long Tuyết Di lắc đầu nói:</p><p>- Những tinh thạch này quá phân tán, ta bận lâu đều chỉ có thể lấy tới một điểm, không có lời.</p><p>Trầm Tường nói:</p><p>- Chỉ lấy tinh thạch tốt, ngươi dựa theo ta nói, chuyên môn nắm những tinh thạch tuyệt phẩm kia!</p><p>Tinh thạch tuyệt phẩm cùng thượng phẩm tinh thạch đều không lưu thông, hơn nữa rất hi hữu, bình thường đều là dùng bày trận, bởi vì thể tích nhỏ, nhưng cũng ẩn chứa lượng lớn linh khí, hơn nữa rất đắt giá.</p><p>Một trăm trung phẩm tinh thạch mới có thể mua được một viên thượng phẩm tinh thạch, mà tuyệt phẩm tinh thạch là 10 ngàn trung phẩm tinh thạch!</p><p>Tuyệt phẩm tinh thạch bình thường đều là ở nơi sâu xa trong mỏ quặng, rất ít, có mỏ quặng còn chưa chắc có thể có, bất quá Trầm Tường thông qua Đế Vương tinh, có thể nhìn thấy phía dưới toà mỏ quặng này có một khối tuyệt phẩm tinh thạch khá lớn!</p><p>- Được!</p><p>Long Tuyết Di đáp ứng, Trầm Tường lập tức nói cho nàng một vị trí tỉ mỉ, bảo nàng ẩn xuống.</p><p>Địa phương kia rất sâu, hơn nữa tinh thạch đều rất ít, Trầm Tường suy đoán đều là bị tuyệt phẩm tinh thạch kia hấp thu, hơn một canh giờ qua, Long Tuyết Di mới lên được.</p>", "images": {}, "success": true}