{"id": 253, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-253", "title": "Chương 253: Thần Binh Môn Cùng Băng Phong Cốc", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 253: Thần Binh Môn Cùng Băng Phong Cốc</h1><p>Cốc chủ này chắp hai tay sau lưng, nhìn một ít bích hoạ trên vách tường, Trầm Tường đứng ở sau lưng nàng.</p><p>- Trầm Tường, ngươi thật to gan, lại dám cùng đệ tử Băng Phong cốc chúng ta, ta khuyến cáo ngươi...</p><p>Lời còn chưa nói hết, Trầm Tường liền đánh gãy nàng, cười cợt nói:</p><p>- Mộng Nhi tỷ, lâu rồi không gặp có khoẻ hay không!</p><p>Thân thể mềm mại của cốc chủ kia nhất thời run lên, nhưng phẫn nộ quát:</p><p>- Ngươi đang nói cái gì? Đừng cắt lời của ta!</p><p>Lúc này Long Tuyết Di mô phỏng theo âm thanh Trầm Tường, cười xấu xa nói:</p><p>- Mộng Nhi tỷ, đôi đại thỏ trắng như tuyết trước ngực tỷ ta cũng nhìn rồi, tỷ không cần giả vờ.</p><p>Trầm Tường cùng cốc chủ kia đều run rẩy, nàng xoay người lại, kiều hô:</p><p>- Đừng nói chuyện này nữa, cũng không cho phép nói lung tung với những người khác!</p><p>Trầm Tường không nghĩ tới Long Tuyết Di này lại ác như vậy, trực tiếp chọc vào chỗ đau của Liễu Mộng Nhi, nhưng hắn cũng không có trách Long Tuyết Di.</p><p>- Khà khà, bất quá ta cảm thấy đôi đại thỏ của Đan trưởng lão so với tỷ lớn hơn một chút, trắng hơn một chút.</p><p>Trầm Tường tiếp tục cười cợt nói, Liễu Mộng Nhi này mới vừa rồi còn ở trước mặt hắn cố làm ra vẻ, hiện tại lại nói không ra lời.</p><p>Liễu Mộng Nhi hừ một tiếng, lấy mặt nạ xuống, lộ ra khuôn mặt phong hoa tuyệt đại kia của nàng, thấy khuôn mặt thành thục kiều diễm này, Trầm Tường không khỏi cười lớn lên, đây là cười nhạo!</p><p>- Hừ!</p><p>Liễu Mộng Nhi dậm chân, dịu dàng nói:</p><p>- Đan trưởng lão không có cho ngươi xem qua, làm sao ngươi biết nàng lớn hơn ta? Trắng hơn ta? Lẽ nào nàng cho ngươi xem qua.</p><p>Mới vừa rồi còn thả ra hàn khí khiếp người, hiện tại lại là một tiểu cô nương sinh khí, nàng cũng chỉ ở trước mặt Trầm Tường hoàn toàn đánh mất khí thế uy nghiêm của mình.</p><p>- Nàng xác thực cho ta xem qua!</p><p>Trầm Tường ngồi ở trên một cái ghế, hai chân bắt chéo, đắc ý cười cợt.</p><p>Liễu Mộng Nhi bị Trầm Tường vạch trần, trong lòng vừa xấu hổ vừa tức giận, hơn nữa nàng cũng không có cách nào nắm Trầm Tường, nàng hừ nói:</p><p>- Nói bậy, có nữ nhân nào sẽ tùy tiện làm cho người ta xem... xem nơi này!</p><p>Trầm Tường cười dài nói:</p><p>- Mộng Nhi tỷ không phải cho ta xem sao? Khi đó làm ta rất thẹn thùng nha!</p><p>Liễu Mộng Nhi khẽ cắn môi anh đào, u oán nhìn về phía Trầm Tường, trên gương mặt mang theo hai đóa mây đỏ mê người, loại đẹp say lòng người này, làm Trầm Tường than thở không ngớt.</p><p>- Đúng rồi, Mộng Nhi tỷ thật giống như rất để ý Đan trưởng lão lớn hơn tỷ, trắng hơn tỷ nhỉ!</p><p>Trầm Tường cười đến càng vui vẻ hơn, này làm Liễu Mộng Nhi tức giận đến hừ liên tục.</p><p>- Trầm Tường, bây giờ ta có thể sử dụng chân khí, ngươi lại bắt nạt ta, ta liền không khách khí!</p><p>Liễu Mộng Nhi quệt mồm nói, dáng dấp vô cùng xinh đẹp, làm cho Trầm Tường nhìn ra thất thần.</p><p>Trầm Tường gãi gãi đầu, cười nói:</p><p>- Ta ngược lại muốn xem xem tỷ không khách khí với ta như thế nào!</p><p>Nói xong, liền không kiêng kị mà liếc nhìn lồng ngực căng tròn của Liễu Mộng Nhi.</p><p>Liễu Mộng Nhi tức giận đến giẫm chân sen, hừ một tiếng, nàng xác thực không thể như thế nào với Trầm Tường, nàng phát hiện mình đối với Trầm Tường không tàn nhẫn được, nàng sống lâu như vậy, xưa nay chưa bao giờ gặp tình huống như thế.</p><p>Trầm Tường vuốt cằm, nói:</p><p>- Mộng Nhi tỷ, có phải tỷ ghen hay không? Dĩ nhiên không cho phép ta tới gần U Lan, khà khà, tỷ đến cùng lo lắng cái gì?</p><p>- Là ngươi không có hảo tâm, ở bề ngoài là thu nàng làm muội muội, nhưng ngươi hiện tại. . . Hừ hừ.</p><p>Liễu Mộng Nhi nũng nịu nói.</p><p>- Mộng Nhi tỷ, là tỷ suy nghĩ nhiều!</p><p>Trầm Tường cười nói.</p><p>Liễu Mộng Nhi ngồi ở một cái ghế bên người Trầm Tường, chăm chú nói:</p><p>- Nha đầu U Lan này rất dã, nếu như nàng theo ngươi, gây sự chắc chắn sẽ không ít hơn ngươi! Nàng cùng ngươi không giống, nàng cần tĩnh tâm tu hành, bằng không lại qua một ít năm, nàng sẽ không cách nào tiếp tục sống sót.</p><p>- Lại quá một ít năm? Sẽ phát sinh chuyện gì?</p><p>Trầm Tường giả vờ kinh ngạc hỏi, hắn đã suy đoán chính là sự tình Tam giới đại chiến kia.</p><p>Quả nhiên, Liễu Mộng Nhi nói tới chuyện này, thần tình rất ngưng trọng:</p><p>- Đó là rất lâu trước đó tổ sư Thần Binh môn truyền xuống, nói lại qua một ít năm, trong thiên địa sẽ có một hồi hạo kiếp, hiện tại không chỉ là Thái Vũ môn các ngươi làm chuẩn bị, các môn các phái trên Thần Vũ đại lục đều là như vậy, ngay cả những môn phái ma đạo kia cũng bắt đầu cướp giật tài nguyên!</p><p>- Vì lẽ đó, ngươi trước tiên đừng quấy rầy U Lan, nội tình của nàng rất tốt! Lại qua một ít năm, nhất định sẽ có thực lực không tầm thường, ở dưới trường hạo kiếp kia có thể tiếp tục sống sót.</p><p>Trầm Tường gật đầu, lấy ra ba khối Địa Tâm thần quả, đưa cho Liễu Mộng Nhi.</p><p>Sau khi Liễu Mộng Nhi nhìn thấy, đôi mắt đẹp nhất thời lập loè từng trận hào quang, nàng xem ra này là đồ tốt.</p><p>- Một khối cho tỷ, hai khối cho Tiên Tiên! Tỷ bây giờ đừng ăn, chờ trở về hãy ăn.</p><p>Trầm Tường nói.</p><p>- Tại sao cho ta một khối, bất công!</p><p>Liễu Mộng Nhi hừ nói.</p><p>Trầm Tường nhìn lồng ngực Liễu Mộng Nhi một chút, lặng lẽ cười nói:</p><p>- Tiên Tiên là thê tử của ta, ta đương nhiên bất công đối với nàng rồi! Tỷ lại không phải là nữ nhân của ta, ta có thể cho tỷ một khối là bởi vì ta nhìn thấy đại bạch thỏ xinh đẹp của tỷ, ha ha. . .</p><p>Liễu Mộng Nhi mặt lại đỏ, dịu dàng nói:</p><p>- Ta nói không thể nhắc lại chuyện này!</p><p>Nói xong, tay ngọc duỗi ra như tia chớp, đánh đầu Trầm Tường một cái, đánh rất nhẹ, trong đáy lòng nàng cũng không nỡ đánh hắn.</p>", "images": {}, "success": true}