{"id": 259, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-259", "title": "Chương 259: Tẩy Kiếp Nhất Không", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 259: Tẩy Kiếp Nhất Không</h1><p>Lúc đi xử lý sự tình vùng mỏ kia, hắn liền cắn nuốt một tên võ giả Chân Võ Cảnh ngũ đoạn, khi đó chân khí của hắn liền tăng lên một ít, hiện tại có lượng lớn Trúc Cơ đan, muốn cho hắn bước vào Chân Võ Cảnh tam đoạn cũng không khó.</p><p>Năm ngày trôi qua, Trầm Tường hoàn toàn luyện hóa tám hạt Trúc Cơ đan kia, chân nguyên hạt của mỗi tôn thú tượng cũng chỉ là tăng thêm hai hạt, mỗi tôn thú tượng đều sáng lên mười chín hạt, tổng cộng còn kém năm hạt, hắn liền có thể bước vào Chân Võ Cảnh tam đoạn.</p><p>Hiện tại Trầm Tường phát hiện, theo số lượng chân nguyên hạt càng ngày càng nhiều, thắp sáng chúng cũng khó khăn hơn rất nhiều, cần áp súc vào bên trong hạt chân nguyên càng nhiều chân khí mới có thể sáng lên, hiện tại so với thời điểm thắp sáng hạt thứ nhất, hạt thứ hai muốn gian nan hơn rất nhiều.</p><p>Đêm khuya, trong một mảnh rừng núi linh khí khá là nồng nặc, đột nhiên lóe lên một ánh lửa, đó là một đôi hỏa dực to lớn, bất quá rất nhanh đã biến mất.</p><p>Trầm Tường đang hướng Dược Vương sơn bay đi, thời điểm sắp tiếp cận, hắn thu Chu Tước hỏa dực vào, đáp xuống mặt đất.</p><p>Dược Vương sơn Lữ gia cấu kết cùng môn phái ma đạo, chỉ là hiện tại vẫn chưa có bị phát hiện, nếu như một khi bị phát hiện, trước tiên sẽ bị các thế lực lớn chính đạo thảo phạt, đến thời điểm đó tài nguyên trong Dược Vương sơn cũng sẽ bị một cướp mà không, Trầm Tường suy đoán Dược Vương sơn chẳng mấy chốc sẽ phát hiện sự tình bọn hắn cùng ma đạo bại lộ, đến thời điểm đó có khả năng bọn họ sẽ mang theo lượng lớn tài nguyên đào tẩu.</p><p>Sau khi Trầm Tường nghĩ đến điểm này, trước tiên chính là đến Lữ gia, Lữ gia đã từng muốn giết hắn, hắn vẫn còn nhớ.</p><p>Trầm Tường từ Chu Vinh thu thập được tài liệu mà xem, sở dĩ Dược Vương sơn này sẽ nổi danh như vậy, bởi vì bên trong có một toà Dược Viên, Dược Viên kia rất thần bí, không biết là ai kiến tạo, bất quá thời điểm phát hiện, Lữ gia hy sinh rất nhiều người mới đạt được Dược Viên kia.</p><p>Trước đó Trầm Tường cũng đạt được một toà Dược Viên, hắn đoán chủ nhân hai toà Dược Viên này có phải là cùng một người hay không?</p><p>Dược Vương sơn, cùng sơn mạch phổ thông không hề khác nhau, chỉ là bên trong sinh ra rất nhiều linh dược quý giá mới được gọi tên như vậy, hơn nữa linh khí nơi này cũng rất nồng nặc.</p><p>Lữ gia xây dựng ở trên đỉnh núi Dược Vương sơn, mà Dược Viên kia được giấu đi rất thần bí, Chu Vinh cũng điều tra không tới.</p><p>Trầm Tường lấy Đế Vương tinh ra, cảm ứng bốn phía một thoáng, cũng không hề phát hiện ẩn chứa khoáng thạch gì, cho nên hắn bài trừ suy đoán nơi này có một mỏ quặng.</p><p>- Lần trước lúc ta đi tìm toà Dược Viên kia, vị trí là trong một toà sơn cốc, đó là một lòng núi to lớn!</p><p>Trầm Tường nhìn toà Dược Vương sơn vô cùng to lớn kia, tuy rằng chung quanh đây không có sơn cốc, nhưng cũng có một ngọn núi lớn, lòng núi của ngọn núi này có thể dung nạp một toà Dược Viên.</p><p>- Tiểu Thí Long, ngươi có phát hiện gì không?</p><p>Trầm Tường hỏi.</p><p>Long Tuyết Di không trả lời ngay, hiển nhiên là đang tra xét.</p><p>- Phát hiện một cỗ năng lượng kỳ quái, tuy rằng rất yếu ớt, nhưng vẫn bị ta tra xét đến, đây hẳn là một trận pháp to lớn, ở trong lòng núi!</p><p>Long Tuyết Di nói.</p><p>Trong lòng Trầm Tường vui vẻ, này cùng hắn suy đoán như thế, ngay thời điểm hắn mới vừa muốn động thân, Long Tuyết Di lại nói:</p><p>- Nơi này có rất nhiều người tuần tra, ngươi cẩn trọng một ít!</p><p>Trầm Tường mặc hắc y, mang theo che mặt màu đen, dựa vào đêm tối ẩn núp trong bụi cỏ, Thái Cực Hàng Long Công thu liễm khí tức của hắn, khiến người ta khó có thể phát hiện.</p><p>Long Tuyết Di cũng không tra xét tới lối vào ở địa phương nào, chỉ là tra xét được trong lòng núi có đồ vật, hiện tại Trầm Tường cũng chỉ có thể vòng quanh ngọn núi lớn này tìm kiếm.</p><p>Mặc dù là đêm đen, nhưng Trầm Tường tu luyện Thanh Long thần công có thể để hắn ở buổi tối thấy rõ đồ vật.</p><p>Rất nhanh, hắn đã nhìn thấy vài cá nhân ẩn giấu ở trong bụi cỏ, mặc dù là Phàm Võ Cảnh tầng mười, nhưng chân khí trong cơ thể đều rất tinh khiết, hơn nữa bắp thịt trên người phi thường rắn chắc, bọn hắn đều rất cảnh giác nhìn quanh.</p><p>Trầm Tường không có đi giết những người này, bằng không sẽ kinh động những người ẩn giấu ở nơi khác, đến thời điểm đó sẽ kinh động toàn bộ Lữ gia, mục đích lần này của hắn chỉ là đào không của cải Lữ gia.</p><p>Hắn đoán sở dĩ Lữ gia có thể liên kết với ma đạo, đó là bởi vì Lữ gia có tài nguyên không tệ, mà Lữ gia vì cường đại, muốn học tập một ít ma công.</p><p>Ma công Ma đạo có thể làm cho người ở trong thời gian ngắn tăng thực lực lên, có thể làm cho người nắm giữ lực lượng mạnh mẽ, chỉ bất quá thủ đoạn đều phi thường tàn nhẫn, có ma công còn cần uống huyết, ăn thịt người,… mới có thể tu luyện, mà bình thường gặp xui xẻo đều là bình dân, vì lẽ đó ma đạo khiến người ta không cách nào khoan dung.</p><p>Một khi Lữ gia không còn lượng lớn dược liệu vẫn lấy làm kiêu ngạo, như vậy Lữ gia cũng sẽ bị ma đạo vứt bỏ, đến thời điểm đó sự tình cấu kết cùng ma đạo bại lộ, không cần Trầm Tường động thủ, toàn bộ Lữ gia sẽ bị diệt.</p><p>Trầm Tường ở trong bụi cỏ vòng quanh cự sơn, hắn đột nhiên phát hiện dưới chân núi có một chỗ tương đối nhiều người, hơn nữa còn có hai Chân Võ Cảnh một đoạn, Chân Võ Cảnh ở bên trong những gia tộc này là không nhiều, nhưng lại phái tới trú thủ ở chỗ này, có thể thấy được nơi này nhất định có đồ vật trọng yếu.</p><p>Trầm Tường khẳng định lối vào Dược Viên kia ở phụ cận.</p><p>- Nếu như đúng là tương đồng với Dược Viên mà ngươi gặp qua, có khả năng người Lữ gia không cách nào từ lối vào chân chính tiến vào! Nếu như là lối vào chân chính, căn bản không cần nhiều người đóng giữ như vậy, rất có thể cái lối vào này là chính bọn hắn đả thông.</p><p>Tô Mị Dao nói.</p><p>Trầm Tường gật đầu, tiếp tục tìm lối vào chân chính kia, bởi vì trong tay hắn còn có chìa khoá, tuy không biết là có thể thông dụng hay không, nhưng hắn vẫn muốn thử xem xem.</p><p>Hắn nhìn thấy một sơn động, trong sơn động có một cửa đá, ở phụ cận cùng bên trong sơn động đều có không ít người đóng giữ, tuy rằng thực lực của những người này đều không phải rất mạnh, nhưng cũng phi thường cảnh giác.</p><p>Nếu như không cách nào tiến vào lối vào chân chính kia, Trầm Tường mới dự định từ nơi này tiến vào, bất quá ngược lại là khó tránh khỏi phải động thủ, nhất định cũng sẽ kinh động Lữ gia.</p><p>Sau khi vòng quanh núi lớn nửa vòng, Trầm Tường phát hiện người đóng giữ nơi này phi thường ít ỏi, chỉ có một, hai cái thỉnh thoảng đi qua nơi này.</p><p>- Chính là chỗ kia!</p><p>Trầm Tường nhìn thấy một cửa động bị rất nhiều hòn đá to lớn ngăn chặn, hắn lập tức bước qua, dùng thần thức điều tra.</p><p>- Bên trong thật sự có một cánh cửa!</p><p>Trầm Tường kích động nói, nhẹ nhàng vỗ một chưởng vào trên một tảng đá lớn, chỉ thấy khối cự thạch này nhất thời hóa thành bột phấn, theo gió phiêu tán.</p>", "images": {}, "success": true}