{"id": 254, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-254", "title": "Chương 254: Vong Ân Phụ Nghĩa", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 254: Vong Ân Phụ Nghĩa</h1><p>Sau khi Liễu Mộng Nhi thu ba khối Địa Tâm thần quả cẩn thận, Trầm Tường cười nói:</p><p>- Đừng có ăn vụng, ta sẽ đi hỏi Tiên Tiên.</p><p>- Ngươi lẽ nào không tin ta?</p><p>Liễu Mộng Nhi hừ nói:</p><p>- Nói như thế nào ta cũng là sư phụ của thê tử ngươi, ngươi lặp đi lặp lại vô lễ nhiều lần đối với ta, ta cũng chưa hề nói ngươi.</p><p>Trầm Tường bĩu môi, nói:</p><p>- Khách khí như vậy làm gì? Nói như thế nào ta cũng giúp tỷ có một thần binh lợi khí.</p><p>Nói tới Chu Tước nhu tình ti kia, Liễu Mộng Nhi xác thực phi thường cảm kích Trầm Tường, bởi vì đây là một thần khí, hiện tại cùng nàng huyết mạch liên kết, làm cho nàng cảm giác được mình mạnh mẽ hơn rất nhiều.</p><p>Trầm Tường nói:</p><p>- Mộng Nhi tỷ, tỷ cùng Đan trưởng lão kia là quan hệ như thế nào? Tại sao tỷ là Băng Phong cốc cốc chủ?</p><p>- Ta không có quan hệ gì với nàng, Băng Phong cốc cốc chủ từ xưa tới nay đều là như vậy, hơn nữa tất cả đều là do chưởng giáo Thần Binh môn đến chưởng quản, ta đổi Thần Binh môn thành Thần Binh Thiên quốc chính là vì cho dễ quản lý, có thể làm cho ta có một ít thời gian ở Băng Phong cốc.</p><p>Liễu Mộng Nhi nói, bây giờ đều bị Trầm Tường xem thấu, nàng không dấu diếm nữa, nàng đối với Trầm Tường cũng có một loại tín nhiệm nói không ra.</p><p>Khả năng là bởi vì nàng biết không ít bí mật của Trầm Tường, mà Trầm Tường cũng là như thế.</p><p>- Tỷ chạy tới chạy lui không mệt mỏi sao?</p><p>Sau khi biết được bí ẩn của Thần Binh môn cùng Băng Phong cốc, Trầm Tường âm thầm kinh ngạc,</p><p>- Không phiền lụy, Băng Phong cốc cùng Thần Binh Thiên quốc có một Thái cổ truyền tống trận, chỉ cần một ít tinh thạch để thôi thúc trận pháp liền có thể trong nháy mắt truyền tống ta về Thần Binh Thiên quốc, những bí mật này ngươi tuyệt đối đừng nói cho người khác biết.</p><p>Liễu Mộng Nhi dặn dò.</p><p>- Biết, hiện tại ta bắt đầu hoài nghi Đan trưởng lão có một thân phận khác, nàng có thể là chưởng giáo Đan Hương Đào Nguyên!</p><p>Trầm Tường vuốt cằm trầm tư.</p><p>Liễu Mộng Nhi cau mày nói:</p><p>- Ta cũng hoài nghi, không nói gạt ngươi, chưởng giáo Đan Hương Đào Nguyên so với ta còn thần bí hơn. . . Chính là thân phận Băng Phong cốc chủ của ta.</p><p>- Lần trước ta nói chưởng giáo Đan Hương Đào Nguyên truyền thụ thuật luyện đan cho ta, khi đó nàng rất khẳng định nói không phải.</p><p>Trầm Tường nói:</p><p>- Xem ra cần phải đi về hỏi nàng.</p><p>Liễu Mộng Nhi hơi kinh hãi, nói:</p><p>- Thuật luyện đan của ngươi không phải Đan trưởng lão truyền thụ cho ngươi sao?</p><p>Trầm Tường cười nói:</p><p>- Không phải, có một người khác, đó là bí mật của ta.</p><p>- Hừ, đúng rồi, ngươi cùng Đan trưởng lão quan hệ rất tốt sao? Ngươi mới vừa nói. . . nói ngươi xem qua nàng. . .</p><p>Lúc này Liễu Mộng Nhi cũng không tiện nói tiếp, nàng đột nhiên phát hiện mình thật sự rất quan tâm chuyện này.</p><p>- Lừa tỷ rồi, ha ha. . .</p><p>Trầm Tường cười to nói.</p><p>Liễu Mộng Nhi cắn răng hừ một tiếng, nói:</p><p>- Ngươi khẩn trương về Thái Vũ môn đi, gia hỏa môn phái ma đạo đã ngồi không yên, mấy đại phái bọn hắn đều chen chúc trên một châu, tài nguyên khuyết thiếu, vì ứng phó tràng sóng gió kia hiện tại, bọn họ bắt đầu cướp đoạt tài nguyên chung quanh, chuyện nơi đây liền giao cho ta đi!</p><p>- Ừm, cảm tạ Mộng Nhi tỷ!</p><p>Trầm Tường cười nói.</p><p>Liễu Mộng Nhi gắt giọng:</p><p>- Vừa nãy chính ngươi còn nói đừng khách khí. . . Ma đạo cùng chính đạo có thể sẽ phát sinh xung đột, ngươi phải cẩn thận một ít, đừng đi loạn khắp nơi! Hơn nữa, bây giờ ngươi vẫn chưa thể mang theo U Lan xông loạn khắp nơi, ngươi không ngẫm lại vì mình, cũng nên nghĩ cho nàng</p><p>- Còn nữa, đừng trêu hoa ghẹo nguyệt khắp nơi, ngươi có U Lan cùng Tiên Tiên lẽ nào còn chưa đủ sao?</p><p>Liễu Mộng Nhi đã xem Lãnh U Lan thành nữ nhân của Trầm Tường, mặc dù hiện tại quan hệ của bọn họ vẫn là huynh muội.</p><p>Trầm Tường bĩu môi, nói:</p><p>- Như vậy bây giờ ta ở cùng với tỷ, có tính là trêu hoa ghẹo nguyệt hay không?</p><p>- Đương nhiên không tính. . . tiểu tử ngươi thực sự là.. . . Hừ!</p><p>Liễu Mộng Nhi hết chỗ nói rồi, chỉ cần ở cùng Trầm Tường, mặc kệ cái gì nàng cũng sẽ chịu thiệt.</p><p>- Khà khà, tuy rằng Tiên Tiên cùng U Lan theo ta rất thân mật, nhưng ta chưa có xem qua đại bạch thỏ của các nàng, nhưng Mộng Nhi tỷ. . . Ha ha. . .</p><p>Trầm Tường nói xong, vội vàng chạy ra khỏi nhà đá, chỉ nghe thấy Liễu Mộng Nhi kiều mạ liên tục.</p><p>Liễu Mộng Nhi vội vàng mang mặt nạ đuổi theo, nàng đi ở phía sau Trầm Tường, nắm cánh tay Trầm Tường một thoáng, thấp giọng nói:</p><p>- Đừng nói cho U Lan thân phận thật sự của ta!</p><p>- Tỷ hôn ta một cái, ta sẽ đáp ứng!</p><p>Trầm Tường cười cợt nói.</p><p>- Tiểu tử thúi, sẽ có một ngày ta cho ngươi đẹp mặt.</p><p>Liễu Mộng Nhi cắn răng nói.</p><p>Đi tới trong sảnh, Lãnh U Lan vội vàng đi tới bên người Trầm Tường, nàng thấy Trầm Tường cười hì hì, liền thở phào nhẹ nhõm, lúc này Liễu Mộng Nhi lại thả ra một cỗ hàn khí, hơn nữa so với trước càng thêm lạnh, bởi vì nàng đang tức giận.</p><p>- U Lan, nhanh đi về, trong cốc có việc trọng yếu cần tuyên bố!</p><p>Liễu Mộng Nhi nói một cách lạnh lùng.</p><p>- Cốc chủ...</p><p>Lãnh U Lan có chút không muốn, nàng đi tới Trầm Tường nói:</p><p>- Ca, bây giờ ta vẫn chưa thể cùng ngươi đồng thời tung hoành thiên hạ, bất quá nhất định sẽ có cơ hội!</p><p>Trầm Tường sờ sờ mái tóc mềm mại mỹ lệ kia của nàng, ôm nàng vào trong ngực, cười nói:</p><p>- Ừm, muội phải nỗ lực tu hành, tăng thực lực lên, lần sau gặp mặt, ta nhất định sẽ kiểm nghiệm thực lực của muội!</p><p>Lãnh U Lan gật đầu, lúc này Trầm Tường tựa ở một bên gò má của nàng, nhẹ nhàng nói:</p><p>- U Lan, nếu như cốc chủ này dám làm khó muội, muội liền nói đại bạch thỏ, nàng nhất định không dám làm gì muội.</p><p>- Đại bạch thỏ?</p><p>Lãnh U Lan trong lòng nghi hoặc, bất quá nàng vẫn gật đầu.</p>", "images": {}, "success": true}