{"id": 256, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-256", "title": "Chương 256: Tiền Trảm Hậu Tấu", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 256: Tiền Trảm Hậu Tấu</h1><p>Đệ tử Đan Hương Đào Nguyên nghe được Trầm Tường kêu to, lập tức chạy gấp tới, bọn hắn không biết Trầm Tường muốn làm gì, thế nhưng bọn họ từ âm thanh nghe được Trầm Tường rất sốt ruột.</p><p>Người Chân Vũ môn cùng Thú Vũ môn thấy đệ tử Đan Hương Đào Nguyên lại trợ giúp Trầm Tường, nhất thời không biết bây giờ nên làm gì, bọn họ nguyên bản cho rằng, đệ tử Đan Hương Đào Nguyên cũng sẽ như bọn họ đi công kích Trầm Tường.</p><p>- Hừ, cho dù ta cứu một con chó, con chó kia cũng sẽ lúc lắc đuôi với ta, nhưng các ngươi còn muốn ngược lại giết ta, các ngươi ngay cả chó cũng không bằng!</p><p>Trầm Tường nổi giận mắng, hắn nguyên bản chỉ cho là Chân Vũ môn cùng Thú Vũ môn đều là cao tầng gian ác mà thôi, không nghĩ tới những môn hạ đệ tử này cũng là như thế.</p><p>- Cái kia thì thế nào!</p><p>Một đệ tử Chân Vũ môn không biết trời cao đất rộng hô, bọn họ cho là mình nhiều người nhất định sẽ thắng, hơn nữa bên bọn họ còn có mấy Chân Võ Cảnh.</p><p>Trầm Tường cười gằn một tiếng, thân thể của hắn nhất thời thiêu đốt lửa cháy hừng hực, sau đó xông tới trước mặt đệ tử hai môn phái kia, đồng thời sau lưng của hắn bốc lên một đôi Chu Tước hỏa dực vô cùng lớn, lúc này Trầm Tường giống như là Chu Tước, đôi hỏa dực này phất mạnh, nhằm về phía đệ tử hai môn phái kia.</p><p>Trong chớp mắt, Trầm Tường phảng phất giống như chim lửa to lớn, mạnh mẽ va chạm về đám người kia, đám người kia vẫn không có phản ứng lại, đã bị Trầm Tường thả ra hỏa dực to lớn xung kích, sau khi Trầm Tường xuyên thấu đoàn người, nơi đó còn thiêu đốt hỏa diễm, mà toàn bộ những người kia cũng bị đốt thành tro bụi!</p><p>Đệ tử Đan Hương Đào Nguyên xem như là mở rộng tầm mắt, chỉ là một cái bay tới, liền làm mấy chục đệ tử hai môn phái kia trong nháy mắt hóa thành tro tàn, loại thực lực khủng bố này, không thẹn là đệ nhất cường giả trẻ tuổi của Thái Vũ môn.</p><p>- Bằng hữu Đan Hương Đào Nguyên, ta còn phải chạy về Thái Vũ môn, không thể đi Phiêu Hương thành làm khách! Sau này còn gặp lại!</p><p>Trầm Tường cười sang sảng nói, thả ra Chu Tước hỏa dực, mấy cái chớp mắt liền bay đến trên không, biến mất ở bên trong vân tiêu.</p><p>- Xem ra những nghe đồn kia đều là bôi đen Trầm Tường, hắn cũng không phải ác độc như trong truyền văn!</p><p>Một đại hán nói.</p><p>- Chỉ là hắn chọc tới quá nhiều người mà thôi!</p><p>- Có cơ hội nhất định phải cùng hắn uống hai chén, chúng ta nhanh đi về đi! Gia hỏa Ma đạo càng ngày càng càn rỡ rồi!</p><p>Trầm Tường trở lại Thái Vũ môn, lập tức đi tìm Thanh trưởng lão kia, mặc dù là chạng vạng, thế nhưng Thanh trưởng lão kia vẫn nhiệt tình tiếp đãi hắn.</p><p>Thấy Trầm Tường có thể an toàn trở về, trong lòng Thanh trưởng lão khiếp sợ không thôi, nhưng trên khuôn mặt già nua vẫn chất đầy nụ cười:</p><p>- Xem ra sự tình hẳn là đã giải quyết đi!</p><p>Trầm Tường gật đầu cười nói:</p><p>- Vẫn rất ung dung, đa tạ Thanh trưởng lão sắp xếp một nhiệm vụ nhẹ nhàng như vậy, cấp bậc lại cao cho ta, đây cũng là nhiệm vụ cấp sáu, nhưng ta chỉ là tùy tiện chạy một thoáng liền giải quyết!</p><p>Trong lòng Thanh trưởng lão nghi hoặc không ngớt, bởi vì hắn biết rõ người mai phục Trầm Tường kia là một ít nhân vật cấp bậc nào, hơn nữa bây giờ hắn cũng chưa có nhận được tin tức từ Sương Kiếm thành.</p><p>- Vậy thì tốt!</p><p>Thanh trưởng lão cười nói.</p><p>Trầm Tường đột nhiên một mặt nghiêm túc, nói:</p><p>- Thanh trưởng lão, ta đi một chuyến này chiếm được một đồ tốt, không biết có phải nộp lên hay không?</p><p>- Ồ?</p><p>Trong lòng Thanh trưởng lão âm thầm kinh nghi, Trầm Tường đạt được đồ vật tại sao còn phải nói ra.</p><p>- Ta biết này là đồ tốt, nhưng không biết là cái gì, Thanh trưởng lão kiến thức rộng rãi, có thể giúp ta nhìn một chút hay không.</p><p>Trầm Tường thấp giọng nói, lấy ra một khối tuyệt phẩm tinh thạch nhỏ, đưa cho Thanh trưởng lão.</p><p>Thấy hòn đá kia tản ra Bạch Quang cùng cỗ linh khí có tính xung kích này, Thanh trưởng lão lập tức liền xác nhận là tuyệt phẩm tinh thạch.</p><p>- Đây không phải là tuyệt phẩm tinh thạch, Thanh trưởng lão dùng thần thức tỉ mỉ tra xét một thoáng, sẽ có một loại cảm giác kỳ dị, ta hoài nghi đây là Đế Vương tinh, bởi vì ta là từ trên người một võ giả ma đạo thực lực khá mạnh cướp đến, mà võ giả ma đạo này đã tiến vào toà mỏ kia của Thái Vũ môn chúng ta.</p><p>Trầm Tường nói.</p><p>Đế Vương tinh! Sau khi Thanh trưởng lão nghe được, hơi kinh hãi, lập tức truyền thần thức vào bên trong, đừng nói là Đế Vương tinh, cho dù là khối tuyệt phẩm tinh thạch lớn như vậy cũng không dễ thấy, mà Trầm Tường giao trong tay hắn, điều này làm cho Thanh trưởng lão không có hoài nghi Trầm Tường.</p><p>Ngay sau khi Thanh trưởng lão rót thần thức vào bên trong Đế Vương tinh, Trầm Tường dùng thần thức đối với Long Tuyết Di hô:</p><p>- Tiểu Thí Long, mượn chút sức mạnh đi!</p><p>- Được!</p><p>Long Tuyết Di lập tức đáp ứng.</p><p>Trầm Tường lặng lẽ đi vòng qua sau lưng Thanh trưởng lão, đột nhiên lấy ra Thanh Long đồ ma đao, ở thời điểm này, Càn Khôn chân khí toàn thân hắn cùng lực lượng mà Long Tuyết Di cho mượn tràn vào trong đao, chém xuống Thanh trưởng lão kia.</p><p>Thanh trưởng lão đột nhiên cảm nhận được một cỗ lực lượng khủng bố, vừa muốn lắc mình rời khỏi, nhưng đã chậm một bước, đại đao của Trầm Tường đã chém xuống, chém Thanh trưởng lão thành hai khúc!</p><p>Đối với sự tình Thanh trưởng lão này, Trầm Tường nguyên bản không dự định trước tiên nói cho mấy người Cổ Đông Thần, hắn đây là tiền trảm hậu tấu, miễn cho đến thời điểm đó bị Thanh trưởng lão này phát hiện, bị hắn chạy thoát!</p><p>Sau khi Trầm Tường rời khỏi chỗ Thanh trưởng lão, đi tới bên trong Thái Vũ Huyền Cảnh, gặp Vũ Khai Minh, nói chuyện đã xảy ra cho hắn, hơn nữa còn lấy ra những địa đồ kia, đưa cho Vũ Khai Minh.</p><p>Sau khi Vũ Khai Minh biết được chuyện này, phi thường căm tức:</p><p>- Thái Vũ môn đến cùng là thế nào? Liên tiếp xuất hiện nội gian! Sự tình toà mỏ quặng kia ta cùng chưởng giáo lão đại căn bản không biết, bằng không cũng sẽ không chỉ để một mình ngươi đi, sự tình toà mỏ quặng kia vẫn luôn là do Thanh Phong phụ trách, không nghĩ tới hắn lại giấu diếm ta không báo!</p><p>- Đi, chúng ta đi tìm Thanh Phong!</p><p>Vũ Khai Minh nói.</p><p>- Ừm! Bất quá nơi này chỉ có thi thể của hắn!</p><p>Trầm Tường cười nhạt.</p><p>Vũ Khai Minh ngây ngốc, nói:</p><p>- Không thể nào...</p><p>Nói xong liền đi đến chỗ của Thanh Phong.</p>", "images": {}, "success": true}