{"id": 262, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-262", "title": "Chương 262: Nguyên Thần Đan", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 262: Nguyên Thần Đan</h1><p>Thăng Hồn Thảo cùng Linh Thần Hoa là chủ tài liệu, tài liệu phụ trợ khác cũng rất nhiều, có ba mươi loại, đều là dược liệu khá thông thường, tỷ như nhân sâm, linh chi, thú đan,… bất quá đối với niên đại yêu cầu cực cao, ít nhất phải ba ngàn năm trở lên, bởi vậy, những dược liệu phụ trợ này cũng rất khó tìm, nhưng đối với Trầm Tường mà nói lại không khó, hắn ở bên trong Dược Viên cùng Huyền Vũ Huyền Cảnh đạt được rất nhiều.</p><p>Sau khi Trầm Tường phối hợp tài liệu phụ trợ cùng chủ tài liệu, để vào bên trong một cái hộp ngọc, hắn làm được thập phần tài liệu, lấy Viêm Long bảo lô ra, bắt đầu luyện chế.</p><p>Yếu lĩnh luyện chế Nguyên Thần đan hắn đã từ chỗ Tô Mị Dao biết được, hơn nữa tính chất Nguyên Thần đan này cùng đan dược trước kia hắn luyện chế qua không giống, cho nên hắn phi thường chủ ý.</p><p>Đem dược liệu tập trung vào bên trong Viêm Long bảo lô, phóng thích hỏa diễm, đốt cháy những dược liệu kia, vừa bắt đầu hỏa diễm của hắn quá mức mãnh liệt, dẫn đến lập tức liền thiêu đi những dược liệu kia, làm những dược liệu kia nhất thời tuôn ra một cỗ linh khí bạo ngược, nhiều phần linh khí bạo ngược va chạm bên trong Viêm Long bảo lô, làm Viêm Long bảo lô mãnh liệt lung lay.</p><p>Trầm Tường lập tức dùng thần thức áp chế cỗ linh khí bạo ngược này, chậm rãi thả ra, những linh khí này vừa rời khỏi Viêm Long bảo lô, liền tiêu tán ở trong thiên địa.</p><p>- Ai, lãng phí một phần!</p><p>Trầm Tường thở dài nói, vừa bắt đầu liền thất bại, đây là rất lâu rồi hắn không có trải qua.</p><p>- Ngươi bây giờ là nắm giữ Thiên Dương hỏa hồn, hỏa diễm rất mạnh liệt, hơn nữa những dược liệu này cùng trước kia ngươi luyện qua không giống, những dược liệu này đều rất dễ dàng đốt cháy, ta đã sớm nói với ngươi.</p><p>Tô Mị Dao khiển trách.</p><p>Trầm Tường gật đầu, lần thứ hai bắt đầu luyện chế!</p><p>Lần thứ hai, hắn chầm chậm đốt cháy dược liệu từng chút từng chút, làm linh khí bên trong chậm rãi tản ra, đồng thời dùng thần thức dung hợp nhiều loại dược khí kia lại cùng nhau.</p><p>- Bắt đầu!</p><p>Trầm Tường hơi nhướng mày, lúc này thần thức của hắn bắt đầu trôi đi, bởi vì Thăng Hồn Thảo cùng Linh Thần Hoa kia đều có thể sản sinh thần thức, những thần thức kia vô chủ, lại có một lực lượng thôn phệ thần thức người khác, bây giờ đang thôn phệ thần thức của Trầm Tường.</p><p>Nếu như thôn phệ quá nhiều thần thức, cũng sẽ dẫn đến luyện đan thất bại, thôn phệ quá ít, cũng giống như vậy, đối với phương diện này phải khống chế tinh chuẩn.</p><p>Trầm Tường thất bại, hắn lo lắng thần trí của mình bị thôn phệ quá nhiều, vì lẽ đó sớm dung hợp những dược khí cùng thuốc bột lại cùng nhau ngưng đan, nhưng bởi vì những linh khí kia thôn phệ thần thức quá ít, dẫn đến lực lượng không đủ, thời điểm ngưng đan rất phân tán, cuối cùng chậm rãi hóa đi.</p><p>Luyện đan chính là như vậy, chỉ có ở bên trong một lần lại một lần thất bại mới có thể nắm giữ được chỗ then chốt thành công.</p><p>Thời điểm luyện chế Trúc Cơ đan hắn cũng thất bại qua nhiều lần như vậy, huống chi Nguyên Thần đan so với Trúc Cơ đan khó luyện hơn rất nhiều lần!</p><p>Trong nháy mắt đã qua mười ngày, hắn thất bại tám mươi lần!</p><p>- Còn chưa đủ, mới tám mươi lần mà thôi, ngươi tiếp tục cố gắng đi!</p><p>Tô Mị Dao hết sức hài lòng gật đầu, nếu như Trầm Tường bốn mươi, năm mươi lần liền thành công, như vậy liền không bình thường, tuy rằng nàng biết Trầm Tường ở phương diện luyện đan phi thường nghịch thiên, nhưng nghịch thiên hơn nữa cũng sẽ có một mức độ, hiện tại nàng rốt cục thấy Trầm Tường ở luyện đan thất bại nhiều lần như vậy, không biết vì sao tâm tình lại tốt như vậy.</p><p>Thấy Tô Mị Dao vui vẻ như vậy, Trầm Tường cười dài nói:</p><p>- Mị Dao tỷ, chúng ta đánh cuộc đi, đánh cược ta luyện chế Nguyên Thần đan này số lần thất bại không vượt qua trăm lần.</p><p>Tô Mị Dao cùng Bạch U U đều ở trong giới chỉ, tuy rằng nơi này không có người, nhưng trong này là địa bàn của Thái Vũ môn, có không ít Niết Bàn Cảnh, các nàng lo lắng sẽ bị phát hiện, vì lẽ đó không dám ra ngoài.</p><p>Nàng suy nghĩ một chút, đồng ý:</p><p>- Được! Nếu như ngươi thua, tới quảng trường Thái Vũ môn hô to ba tiếng ta là một đại ngu ngôc, nếu như ta thua...</p><p>Trầm Tường cười nói:</p><p>- Nếu như tỷ thua, tỷ cùng ta hôn môi! Như thế nào?</p><p>Tô Mị Dao đắn đo suy nghĩ một thoáng, nàng biết sau khi Trầm Tường thất bại bảy mươi lần vẫn là ở chỗ không có thể khống chế thần thức bị thôn phệ, hơn nữa ở phía sau còn có lúc ngưng đan đem cỗ thần thức vô chủ này hóa thành lực lượng tinh thần áp chế lại, làm cho thần thức hòa vào bên trong thuốc bột, ở cửa ải kia cũng phải thất bại rất nhiều lần, chí ít nàng chính là như vậy.</p><p>Thua phải hôn môi cùng Trầm Tường, cái này đối với Tô Mị Dao mà nói là có một chút đánh cược lớn, mà nàng thắng cũng chỉ là để Trầm Tường hô to ba tiếng “ Ta là ngu ngốc “ .</p><p>Tô Mị Dao thuần túy là tẻ nhạt mới tìm chút kích thích, tìm chút việc vui.</p><p>- Nếu như ngươi thua, ngươi phải đi hôn khuôn mặt Chu Vinh một chút, hơn nữa còn phải hôn trước mặt Vân Tiểu Đao cùng Tà Nhãn Long!</p><p>Tô Mị Dao cười duyên nói, nghĩ đến một màn kia, nàng liền khanh khách cười đến không ngậm miệng lại được.</p><p>Trầm Tường ngẫm lại cũng cảm thấy buồn nôn, hắn bây giờ cũng không có tự tin khống chế thất bại ở một trăm lần, nếu như thua, vậy thì thảm.</p><p>Bất quá thắng, liền có thể hôn môi cùng Tô Mị Dao, dụ hoặc này là vô cùng khổng lồ a, đây chính là đánh cược, thua rất thảm, thắng sẽ rất sảng khoái!</p><p>Trầm Tường cũng đắn đo suy nghĩ một chút, gật đầu nói:</p><p>- Được rồi, bất quá ngươi phải cùng ta thân lâu một chút, không thể hời hợt như chuồn chuồn lướt nước.</p><p>- Không thành vấn đề!</p><p>Tô Mị Dao cười duyên nói:</p><p>- Lẽ nào ngươi rất chắc chắn thắng sao?</p><p>Trầm Tường cười nói:</p><p>- Không có, bất quá nghĩ đến có thể hôn mỹ nhân như tỷ, mặc dù thua rất thảm ta cũng phải thử một chút! Mị Dao tỷ, tỷ yên tâm đi, ta hôn rất có kinh nghiệm, đến thời điểm đó do ta đến hướng dẫn tỷ. Tuy rằng tỷ sống rất lâu, nhưng ta đoán tỷ nhất định là chưa hôn ai!</p><p>Tô Mị Dao cũng không ghét Trầm Tường, trái lại có chút yêu thích nhàn nhạt, Trầm Tường lớn lên anh tuấn, thiên phú cũng tuyệt hảo, nếu như sau này là một phương cường giả, đúng là một phu quân rất tốt. Lại nói nàng cảm giác ngọc thể mình bị Trầm Tường nhìn rồi, cùng hắn hôn một chút cũng không có cái gì, không biết tại sao, nàng còn có chút chờ mong, bởi vì nàng sống lâu như vậy, xác thực không có hôn môi cùng nam nhân.</p><p>- U U tỷ, tỷ có muốn chơi một chút hay không?</p><p>Nghĩ đến có thể thân Bạch U U, Trầm Tường nhất thời kích động lên, trái ngược với Tô Mị Dao, băng sơn mỹ nhân Bạch U U này càng khiến người ta có lòng chinh phục.</p>", "images": {}, "success": true}