{"id": 266, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-266", "title": "Chương 266: Mua Chuộc Lòng Người", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 266: Mua Chuộc Lòng Người</h1><p>Cổ Đông Thần nhìn những Chân Võ Cảnh nghị luận dồn dập phía dưới kia, Chân Võ Cảnh ngũ đoạn bên dưới không ít, nhưng hiện tại vẫn chưa có người nào đứng ra.</p><p>Trầm Tường hô:</p><p>- Tính ta một người!</p><p>Được công nhận là đệ nhất cường giả trẻ tuổi Thái Vũ môn, Trầm Tường đương nhiên phải đi đầu, điều này làm cho rất nhiều trưởng lão âm thầm gật đầu, chỉ là Cổ Đông Thần cùng Vũ Khai Minh có chút bận tâm Tiểu sư thúc này, bọn họ biết những võ giả ma đạo kia không dễ chọc.</p><p>Hơn nữa bên trong Nam Hoang cũng phi thường hung hiểm, là một hiểm địa nổi danh.</p><p>- Ta cũng đi!</p><p>Vân Tiểu Đao gọi theo.</p><p>Sau đó Chu Vinh, Từ Vĩ Long đều biểu thị muốn đi, bọn họ đều là Chân Võ Cảnh quãng thời gian này mới vừa tiến vào, đã có dũng cảm như vậy, làm cho rất nhiều người âm thầm bội phục.</p><p>- Ta báo danh!</p><p>Người nói chuyện là Dược Hải Sinh, đồ đệ của Trầm Tường, hiện tại đã có năm người, hơn nữa đều là người có quan hệ không tệ cùng Trầm Tường.</p><p>- Ta cũng đi, không thể bị người trẻ tuổi hạ thấp.</p><p>Một người trung niên hơi mỉm cười nói, đây là Hác Đông Thanh, cậu của Chu Vinh.</p><p>Còn kém bốn người, bất quá Vũ Khai Minh cùng Cổ Đông Thần đối với kết quả này không quá thoả mãn, bởi vì người báo danh đại đa số đều là người trẻ tuổi, bất kể là từng trải hay là võ công cần thiết đều chưa có đến tuổi phong phú kia, người trẻ tuổi đi chỉ có thể chịu thiệt, đương nhiên, ngoại trừ Trầm Tường.</p><p>- Những vũ viện khác đều là loại nhát gan sao? Hiện tại sáu người đều là vũ viện số mười lăm!</p><p>Vân Tiểu Đao giễu cợt nói.</p><p>- Phải a, đám người vũ viện số một kia, các ngươi là nhặt được bản hiệu sao.</p><p>Chu Vinh cũng theo cười khẩy nói.</p><p>Rất nhiều người nghĩ đến phải đi chiến đấu cùng đám gia hỏa hung tàn độc ác ma đạo môn phái kia, trong lòng đều rất không muốn, lúc này bọn họ bị những người tuổi trẻ kia cười nhạo, tuy rằng trong lòng phẫn nộ, nhưng vẫn trầm mặc như cũ.</p><p>Lúc này hoàn toàn yên tĩnh, còn kém bốn người, nhưng lại không có ai tiếp tục báo danh, trong lòng Cổ Đông Thần hơi nổi giận, hắn không nghĩ tới đệ tử Thái Vũ môn đều nhu nhược như thế, không bằng một ít người trẻ tuổi.</p><p>Cổ Đông Thần cũng không muốn ép buộc người khác, nhưng hiện tại hắn không có lựa chọn nào khác, thời điểm hắn vừa muốn nói chuyện, Trầm Tường nói:</p><p>- Chưởng giáo, cách khai chiến còn bao nhiêu thời gian?</p><p>- Ba tháng!</p><p>Cổ Đông Thần nói.</p><p>- Bốn người còn lại kia giao cho ta, ba tháng sau, ta sẽ dẫn bốn Chân Võ Cảnh đi gặp ngươi!</p><p>Trầm Tường lại nói.</p><p>Cổ Đông Thần khẽ nhíu mày, nói:</p><p>- Ngươi nói là thật sự?</p><p>- Đương nhiên là thật sự, bất quá những người chúng ta đi liều mạng, sau khi trở về nên có chút thù lao mới đúng?</p><p>Trầm Tường cười nói.</p><p>- Đây là khẳng định có!</p><p>Cổ Đông Thần nói:</p><p>- Tốt lắm, hiện tại danh ngạch quyết định, sẽ không thay đổi!</p><p>Trầm Tường lại hô:</p><p>- Chưởng giáo, nếu như chúng ta đều có thể sống sót trở về, có thể cho chúng ta một đồng bài đệ tử cùng tên gọi ngân bài chiến sĩ hay không?</p><p>Trầm Tường làm người ở chỗ này bắt đầu động lòng, nếu như có thể bắt được hai tên gọi này, liền có thể trực tiếp tiến vào vương bài vũ viện.</p><p>Đám người Chu Vinh đều âm thầm kích động lên, đang đợi Cổ Đông Thần trả lời.</p><p>Cổ Đông Thần suy nghĩ, nhìn Vũ Khai Minh một chút, chỉ thấy Vũ Khai Minh gật đầu.</p><p>- Không thành vấn đề, các ngươi có thể sống sót trở về, khen thưởng trăm vạn tinh thạch, mỗi người năm trăm Chân Nguyên đan, còn có tên gọi đồng bài đệ tử cùng ngân bài chiến sĩ!</p><p>Cổ Đông Thần lớn tiếng nói, điều này làm cho Vân Tiểu Đao bọn họ nhất thời nhạc xoay cả trời, bất quá bọn hắn đến sống sót trở về mới được.</p><p>Dược Hải Sinh cùng Hác Đông Thanh rất chờ mong có thể được đến phần thuởng này, bất quá bọn hắn cũng không giống như những người tuổi trẻ kia nghĩ đơn giản như vậy, bởi vì bọn hắn biết rõ những võ giả ma đạo kia cường đại.</p><p>- Tan họp, ba tháng này, trưởng lão viện chúng ta sẽ đem hết toàn lực chỉ đạo các ngươi, cho các ngươi chuẩn bị thật đầy đủ!</p><p>Cổ Đông Thần nói.</p><p>Lúc này rất nhiều người đều có chút hối hận, bởi vì phần thưởng kia thật sự là quá dụ hoặc, hơn nữa ở trước khi đi có có thể được trưởng lão viện toàn lực chỉ đạo!</p><p>- Hải Sinh, ba tháng này ngươi cũng đừng luyện đan nữa!</p><p>Trầm Tường nói, Dược Hải Sinh bây giờ là Chân Võ Cảnh tứ đoạn.</p><p>- Trầm Tường, ngươi đi đâu tìm bốn Chân Võ Cảnh khác? Sẽ không phải đều là một đoạn chứ!</p><p>Hác Đông Thanh hỏi, nếu như đều là một đoạn, như vậy sẽ ảnh hưởng thực lực chỉnh thể của bọn họ, Hác Đông Thanh là Chân Võ Cảnh ngũ đoạn, thực lực khá là cường hãn, ở bên trong Thái Vũ môn cũng có chút danh tiếng.</p><p>- Hác thúc, ngươi yên tâm đi, bọn họ có thể sẽ yếu một ít, nhưng chắc chắn sẽ không cản trở.</p><p>Trầm Tường nói, sau đó liền cùng đám người Vân Tiểu Đao rời đi.</p><p>Trước đó Trầm Tường liền để cho Tà Nhãn Long tìm kiếm một ít người đáng giá mượn hơi, đáng giá bồi dưỡng, Tà Nhãn Long tìm được năm cái, hiện tại Trầm Tường liền đi gặp năm người này.</p><p>Năm người này có hai cái ở bên ngoài chấp hành nhiệm vụ vẫn chưa về, vì lẽ đó chỉ có ba người.</p><p>Đám người Chu Vinh cùng Vân Tiểu Đao đều chăm chú điều tra qua năm người này, hơn nữa còn quan sát một quãng thời gian rất dài, đối với bọn hắn đánh giá rất cao.</p><p>Trong một tiểu sảnh, Trầm Tường nhìn ba thanh niên nam tử, trong đó hai cái hơi to con, hơn nữa hình dạng một ít tương đồng, đây là hai huynh đệ, một người khác xem ra giống như là thư sinh nghèo, tuy rằng ăn mặc phi thường mộc mạc, nhưng rất sạch sẽ, trên mặt cũng mang theo một nụ cười nhã nhặn.</p><p>Hai đại hán kia một người tên là Lôi Hùng Lâm, một người tên là Lôi Trung.</p><p>Lôi Hùng Lâm là Đại ca, là một đại hán dũng mãnh hào sảng, bất quá lúc nói chuyện có chút thô lỗ, đệ đệ của hắn Lôi Trung chính là một đại hán hàm hậu thành thật, bình thường rất ít nói, hơn nữa không biết nói chuyện, nhưng bù lại rất chăm chỉ, bằng không cũng không cách nào trở thành Phàm Võ Cảnh tầng mười.</p><p>Nam tử dáng dấp thư sinh kia tên là Liên Minh Đông, là một người phi thường khôn khéo, từng ở trong Thiên Môn thành làm rất nhiều việc thiện, bất quá loại khôn khéo như hắn cũng bị một ít người muốn mượn hơi lo lắng, bởi vì lo lắng sẽ bị tính toán, nhưng Trầm Tường lại không sợ.</p>", "images": {}, "success": true}