{"id": 261, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-261", "title": "Chương 261: Huyền Cảnh Đệ Nhất Thiên Hạ (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 261: Huyền Cảnh Đệ Nhất Thiên Hạ (2)</h1><p>Trầm Tường nhìn khối bia đá này, hỏi:</p><p>- Chuyện kia là xảy ra lúc nào?</p><p>- Đại khái vạn năm trước, bây giờ nghĩ lại có lẽ hắn vẫn còn sống, thậm chí đi đến Thiên Giới, lúc đó hắn được gọi là thiên hạ đệ nhất nhân, chính là thực lực mạnh nhất dưới Thiên Giới.</p><p>Lúc này Tô Mị Dao có chút kích động:</p><p>- Hắn lưu lại những Dược Viên này, nói không chắc chính là lưu lại đầu mối tiến vào thiên hạ đệ nhất Huyền Cảnh kia, ngươi đạt được bản Luyện khí bảo điển kia nói không chắc cũng là xuất từ tay của hắn.</p><p>Luyện khí bảo điển kia là ở bên trong Truyền thừa châu, hơn nữa vô cùng thâm ảo, cho dù là Liễu Mộng Nhi cũng xem không hiểu, Trầm Tường nhìn khối bia đá này, rót thần thức vào trong, nhưng lại bị một nguồn lực lượng ngăn cản ở bên ngoài.</p><p>- Bên trong tấm bia đá này có đồ vật!</p><p>Long Tuyết Di nói.</p><p>Trầm Tường một chưởng đập xuống bia đá, bia đá nhất thời nứt ra, hắn lại tiếp tục đánh một chưởng, bia đá bể nát, mà bên trong rơi xuống một cái hộp sắt màu đen!</p><p>Trầm Tường, Tô Mị Dao cùng Bạch U U đều kích động không thôi, bởi vì bên trong cái hộp sắt kia rất có khả năng là đầu mối của thiên hạ đệ nhất Huyền Cảnh.</p><p>Trầm Tường cầm lấy hộp sắt to bằng lòng bàn tay này nhìn kỹ, phát hiện mặt trên có một cái lỗ nhỏ, vừa vặn có thể đút chìa khoá vào, hắn vội vàng dùng thanh chìa khoá này mở hộp sắt ra, liền nhìn thấy một tấm da thú, vừa mở ra nhìn, đây là một tấm địa đồ phi thường tỉ mỉ.</p><p>Trầm Tường nhìn kỹ địa đồ, tim đập càng ngày càng nhanh, bởi vì hắn có thể xác định, đây chính là địa đồ tiến vào đệ nhất Huyền Cảnh kia, chỉ bất quá muốn đi vào Huyền Cảnh phải chờ một đoạn thời gian rất dài, bởi vì cái Huyền Cảnh kia mở ra cần khoảng cách thời gian rất dài.</p><p>- Khi hắc ám thôn phệ quang minh, trên Nhật Nguyệt đảo, Huyền Cảnh chi môn sẽ mở ra!</p><p>Trầm Tường phảng phất lập lại câu nói này:</p><p>- Đây là ý gì?</p><p>- Thiên cẩu thực nhật!</p><p>Tô Mị Dao và Bạch U U cùng kêu lên nói.</p><p>Trầm Tường lập tức rõ ràng:</p><p>- Cái kia phải chờ tới khi nào? Nhật Nguyệt đảo này hình như ở ngay Phàm vũ giới của chúng ta!</p><p>- Không biết, bất quá thời điểm sắp tới, sẽ ở trước một năm gợi ra dấu hiệu, đến thời điểm lại chạy đi Nhật Nguyệt đảo cũng không muộn.</p><p>Bạch U U nói.</p><p>Trầm Tường vừa thu địa đồ cẩn thận, liền nghe được cửa đá âm thanh mở ra, đây là một con đường khác tiến vào Dược Viên này, chính là Lữ gia tự mình mở ra.</p><p>- Đi mau!</p><p>Long Tuyết Di vội vàng hô.</p><p>Trầm Tường lập tức lắc mình tiến vào bên trong cửa sắt, lúc này cửa sắt tự động đóng lại, nhưng vẫn phát ra một trận tiếng vang cùng chấn động, hắn vừa mới đi ra vài bước, liền nghe mặt sau cửa sắt truyền đến một trận rống giận, cả tòa Dược Vương sơn đều kèm theo âm thanh rống giận kia run rẩy lên.</p><p>Trầm Tường nhanh chóng rời khỏi sơn động, bây giờ là buổi trưa, hắn ở bên trong Dược Viên kia bất tri bất giác liền qua lâu như vậy.</p><p>- Có năm Chân Võ Cảnh ngũ đoạn đang đuổi tới đây! Hơn nữa còn có một cảnh giới cực hạn. . .</p><p>Long Tuyết Di lời còn chưa nói hết, Trầm Tường đã nhìn thấy mấy người từ bốn phương tám hướng xông lại, mà không trung cũng có một cỗ uy áp bức người hạ xuống.</p><p>- Một cỗ chân khí thật tà dị!</p><p>Trầm Tường suy đoán võ giả cảnh giới cực hạn kia chính là người mạnh nhất bên trong Lữ gia, bị những người này bao quanh, Trầm Tường là rất khó chạy trốn, hắn lập tức thôi thúc Thủy độn bên trong Huyền Vũ thần công .</p><p>Dưới chân hắn đột nhiên bốc lên một hồ nước, những người kia vừa đến, hắn liền hoàn toàn lâm vào bên trong hồ nước, theo một thủy lộ dưới nền đất chạy trốn tới một con sông lớn gần đây, điều này cũng rút khô Huyền Vũ chân khí của hắn.</p><p>Trầm Tường là mặc hắc y mang theo mặt nạ, những người kia cũng không hề thấy dung mạo của hắn, bất quá từ hắn thi triển Thủy độn kia đến xem, hẳn là không bao lâu nữa liền có thể tra ra là hắn, bởi vì hắn đã từng thi triển qua một lần.</p><p>Trở lại Thái Đan Vương Viện, Trầm Tường đầu tiên là khuếch đại tiểu viện kia, biến nơi này thành một cái Dược Viên rất lớn, sau đó gieo xuống những linh thảo linh hoa chưa hoàn toàn thành thục hái từ Dược Vương sơn kia, này lại dùng cả ngày thời gian của hắn.</p><p>Mười cây Kim Linh quả thụ, mười cây Thiên Văn quả thụ, ba cây Thanh Huyền quả thụ, một cây Cửu Dương Liệt Diễm Quả thụ, ở phía dưới Cửu Dương Liệt Diễm Quả thụ còn có một chút Hỏa Hồn thảo, một mặt khác chính là Ngũ Sắc Liên Hoa, những thứ này đều là dược liệu trân quý.</p><p>Ngũ Sắc Liên Hoa chủ yếu là dùng hạt sen để luyện đan, hạt sen trên cây Ngũ Sắc Liên Hoa này đều có thể dùng, bất quá hiện tại Trầm Tường vẫn không có tập hợp đủ tài liệu Ngũ hành Chân Nguyên đan, vì lẽ đó cho nên hắn hái xuống những hạt sen kia trồng, hắn muốn trồng nhiều hơn một chút.</p><p>Hiện tại Trầm Tường ngưng luyện ra được hoàng kim Long Tiên đều là pha loãng để thống nhất thúc kỳ hoa dị thảo bên trong Dược Viên, tuy rằng như vậy, nhưng tốc độ sinh trưởng vẫn cực kỳ nhanh.</p><p>Sau khi bận hết những chuyện này, Trầm Tường ăn năm hạt Trúc Cơ đan, sau đó bắt đầu tu luyện, tuy rằng hắn có rất nhiều Trúc Cơ đan, nhưng cũng không thể liên tục ăn để tu luyện, bằng không sẽ làm căn cơ bất ổn. Mỗi khi hắn đột phá, hắn liền đi ra ngoài rèn luyện, hoặc là luyện đan, quen thuộc chân khí giai đoạn mới, vững chắc cảnh giới, để tránh khỏi căn cơ bất ổn.</p><p>Trầm Tường biết bên ngoài nhất định xảy ra rất nhiều sự tình, nhưng hắn không có đi hỏi thăm, cho dù có người gõ cửa, hắn cũng không mở, chuyên tâm tu luyện hoặc là trồng linh dược của hắn.</p><p>Lúc này hắn đã bước vào Chân Võ Cảnh tam đoạn, tổng cộng có 150 hạt chân nguyên loé lên hào quang, cổ chân khí tràn đầy kia làm hắn rục rà rục rịch, hận không thể lập tức đi ra ngoài tiếp một nhiệm vụ cao cấp để thử thực lực, nhưng hắn vẫn nhịn được.</p><p>Bởi vì hắn muốn tu hành Thần Đạo! Thần hồn trong ý thức hải của hắn vẫn luôn là trạng thái trẻ con, hắn phải nhanh chóng làm Hồn Anh này lớn mạnh lên, sau đó để Long Tuyết Di dạy hắn tu luyện Thần đạo.</p><p>Muốn cho Hồn Anh nhanh chóng lớn mạnh, phương pháp chỉ có một, chính là luyện chế Nguyên Thần đan! Trong tay của hắn có Thăng Hồn Thảo cùng Linh Thần Hoa! Hắn bây giờ có hơn trăm phần tài liệu Nguyên Thần đan, đây là hắn ở bên trong Huyền Vũ Huyền Cảnh kia đạt được.</p><p>Nguyên Thần đan là đan dược Huyền cấp hạ phẩm, trình độ quý hiếm không kém Trúc Cơ đan, dược liệu cũng rất khó tìm, hơn nữa so với Trúc Cơ đan còn khó luyện chế hơn.</p><p>Độ khó luyện chế Trúc Cơ đan chỉ là Linh cấp thượng phẩm, chủ yếu là bởi vì dược liệu quý giá mới có thể được xếp vào Huyền cấp hạ phẩm, nhưng Nguyên Thần đan này không chỉ tài liệu hi hữu quý giá, độ khó luyện chế cũng rất cao.</p><p>Thăng Hồn Thảo cùng Linh Thần Hoa Trầm Tường đều bồi dưỡng một mảnh lớn, tuy rằng đều là cây non, nhưng hắn có hoàng kim Long Tiên, muốn cho những hoa cỏ này nhanh chóng sinh trưởng cũng không khó.</p><p>Trong mật thất, Trầm Tường dựa theo Tô Mị Dao đi làm, xử lý những dược liệu kia, Thăng Hồn Thảo chỉ cần lấy một phần nhỏ ở gốc, Linh Thần Hoa chỉ cần lấy cánh hoa cùng gốc rễ, ở trên mặt này phải cẩn thận xử lý, nếu như có thêm một chút đồ vật không tất yếu khác, sẽ sản sinh một loại có thể khiến cho linh khí hỗn loạn, dẫn đến thất bại.</p>", "images": {}, "success": true}