{"id": 268, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-268", "title": "Chương 268: Thần Đạo", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 268: Thần Đạo</h1><p>Trở lại Thái Đan Vương Viện, Trầm Tường vừa muốn gõ cửa viện của Đan trưởng lão, chỉ thấy âm thanh của Đan trưởng lão từ bên trong truyền đến.</p><p>- Ngươi là đến tìm Ngô Thiên Thiên sao?</p><p>Đan trưởng lão mở cửa, hỏi.</p><p>Trầm Tường gật đầu:</p><p>- Hiện tại còn kém một người!</p><p>- Ngày mai ta sẽ dẫn nàng đi tìm chưởng giáo lão đại, đến thời điểm đó ngươi nhất định phải mang nàng về cho ta!</p><p>Đan trưởng lão nói.</p><p>- Không thành vấn đề!</p><p>Trầm Tường cười cười, liền vội vàng rời khỏi, hắn trở lại trong mật thất của mình, lấy ra một hạt Nguyên Thần đan kia, tuy rằng chỉ có một hạt, thế nhưng đối với Thần hồn vẫn còn rất nhỏ của hắn mà nói vậy là đủ rồi.</p><p>Lần này đi Nam Hoang liều mạng cùng võ giả ma đạo, làm áp lực của hắn có chút lớn, hắn biết những môn phái ma đạo kia đều không phải ăn chay, người phái ra nhất định sẽ không yếu.</p><p>Mà Thái Vũ môn không bắt ép người, đều là tự nguyện xuất chiến, vì lẽ đó những cường giả Chân Võ Cảnh ngũ đoạn kia đều không có đi ra ngoài, bởi vì bọn hắn biết rõ võ giả ma đạo cường đại, dưới cái nhìn của bọn họ, người tuổi trẻ như Trầm Tường này cũng chỉ là đi chịu chết, huống chi hiện tại còn phải đến bên trong Nam Hoang, đây chính là hiểm địa số một số hai trên Thần Vũ đại lục.</p><p>- Tiểu Thí Long, nếu như ta vừa bắt đầu tu luyện Thần đạo, sẽ có lực lượng như thế nào?</p><p>Trầm Tường hỏi, đối với phương diện Thần đạo này, hắn có thể nói là không biết gì cả.</p><p>- Cái kia phải nhìn ngươi học thần thông nào.</p><p>Long Tuyết Di nói:</p><p>- Thần thông chính là lực lượng trạng thái Thần hồn sử dụng, giống như các ngươi nói tới những Thần võ kia, đạo lý đều không khác mấy, chỉ là thần thông rất ít, bây giờ ta chỉ nắm giữ năm cái mà thôi.</p><p>Chân mày Trầm Tường cau lại, Long tộc truyền thừa ký ức là phi thường khổng lồ, nhưng Long Tuyết Di cũng chỉ nắm giữ năm môn thần thông mà thôi, Trầm Tường chỉ thấy qua nàng sử dụng một môn thần thông tên là Thất Thập Nhị Biến, biến thành con thỏ nhỏ, sóc nhỏ gì đó, cảm giác tác dụng không quá lớn. (DG: giống Tây Du Ký nhở)</p><p>- Thần thông của ngươi sẽ không phải đều là Thất Thập Nhị Biến kia chứ?</p><p>Trầm Tường hèn mọn hỏi, nếu như không có thần thông, như vậy tu luyện Thần hồn cũng chỉ là có thể lớn mạnh thần thức mà thôi, không cách nào phát huy ra sức mạnh Thần hồn.</p><p>- Ngươi chớ xem thường Thất Thập Nhị Biến, ta liền hiểu được biến âm thanh, biến dung mạo, biến thành một ít động vật nhỏ ẩn giấu mình, đây cũng là rất lợi hại! Thần thông này bị liệt vào dị thần thông, xếp hạng rất cao!</p><p>Long Tuyết Di nũng nịu nói.</p><p>Trầm Tường suy nghĩ một chút, xác thực cảm thấy này rất lợi hại, lại hỏi:</p><p>- Nếu như ta tu luyện, ta có thể biến thân hay không?</p><p>- Đương nhiên có thể, sau khi ngươi tu luyện Thần đạo, bước vào đệ nhị đoạn, làm thần hồn của ngươi cao đến như người lớn, sau đó dung hợp cùng thân thể của ngươi, đến thời điểm đó thân thể của ngươi sẽ theo thần hồn mà tiến hành biến hóa, bất quá ngươi muốn đến loại trình độ như ta, còn có con đường rất dài cần phải đi.</p><p>Long Tuyết Di thần khí mà nói.</p><p>Trầm Tường hơi kích động lên, thở dài nói:</p><p>- Thật thần kỳ a!</p><p>- Phí lời, bằng không cũng sẽ không xưng hô nó là Thần hồn, Thần thông, Thần đạo.</p><p>Long Tuyết Di nói.</p><p>Trầm Tường nuốt Nguyên Thần đan kia vào, làm hắn kinh ngạc chính là, Nguyên Thần đan này dĩ nhiên rất nhanh sẽ tự mình luyện hóa, sản sinh từng cỗ từng cỗ tinh thần, tràn vào trong ý thức hải của hắn, Hồn Anh trong ý thức hải của hắn cũng điên cuồng cắn nuốt những tinh thần kia.</p><p>Hồn Anh cắn nuốt lượng lớn tinh thần, nhanh chóng lớn lên, Trầm Tường có thể rõ ràng thấy cái kia nguyên bản chỉ bằng hài nhi một hai tuổi đang từ từ lớn lên.</p><p>- Nguyên Thần đan này có thể để Thần hồn của ngươi lập tức lớn đến năm, sáu tuổi, đến thời điểm đó là có thể bắt đầu tu luyện Thần thông, trong vòng ba tháng, lẽ ra có thể cho ngươi học được mấy biến bên trong Thất Thập Nhị Biến, sau đó chính là một loại Thần thông tính chất công kích cực mạnh, là thần thức cùng chân khí phối hợp lại vận dụng.</p><p>Long Tuyết Di nói.</p><p>Bất tri bất giác, Thần hồn của Trầm Tường trong thức hải đã lớn như bốn, năm tuổi, hắn bây giờ có thể cảm thấy được mình và Thần hồn này có một cảm giác tương liên càng thêm chặt chẽ, chỉ bất quá đây không tính là chân chính dung hợp, chân chính dung hợp là phải cùng thân thể của hắn dung hợp lại cùng nhau, như vậy mới có thể làm cho loại sức mạnh thần kỳ bên trong Thần hồn kia thay đổi thân thể của hắn, có thể làm cho hắn thiên biến vạn hóa.</p><p>Thần hồn lớn lên tựa như người lớn lên vậy, lúc còn rất nhỏ cái gì cũng không hiểu, nhưng theo dần dần lớn lên, thì sẽ mở ra linh trí, lúc này cũng là thời cơ dung hợp tốt nhất.</p><p>- Khẩn trương dung hợp đi, nếu như bỏ qua thời cơ tốt, sau đó dung hợp sẽ khó khăn.</p><p>Long Tuyết Di vội vàng nói, nàng có thể trực tiếp nhìn thấy ý thức hải của Trầm Tường.</p><p>- Phải làm thế nào?</p><p>Trầm Tường vội vàng hỏi.</p><p>- Chính ngươi chuyên tâm nghĩ muốn dung hợp là được.</p><p>Trầm Tường lập tức dựa theo Long Tuyết Di nói đi làm, chuyên tâm nghĩ muốn cho Thần hồn cùng thân thể dung hợp, chậm rãi, thân thể của hắn bắt đầu lập loè từng đợt kim quang, một loại cảm giác kỳ dị tràn đầy toàn thân hắn.</p><p>Mười ngày trôi qua, Trầm Tường thở ra một hơi dài, nhìn tay chân của mình, hắn để đầu ngón tay của mình nhúc nhích một chút, loại động đậy này không phải là thân thể của hắn khống chế, mà là Thần hồn!</p><p>Mặc dù hiện tại dùng một loại thuốc ma túy thân thể của hắn, hắn cũng năng động như thế, bởi vì thân thể hắn có thể dùng hai loại phương thức di động, một loại là như người bình thường thích làm gì thì làm để thân thể di động, mà một mặt khác là dùng thần thức khống chế.</p><p>Trầm Tường ngồi xếp bằng trên mặt đất, hắn hơi hít một hơi, dùng Thần hồn thần kỳ kia khống chế thân thể lơ lửng, chỉ thấy hai chân của hắn chậm rãi rời khỏi mặt đất, trôi nổi ở giữa không trung!</p><p>- Ha ha...</p><p>Trầm Tường đột nhiên cười lớn lên:</p><p>- Loại cảm giác này quá sung sướng, đây chính là Thần đạo sao?</p><p>Mười ngày qua Tô Mị Dao cùng Bạch U U đều vẫn hết sức chăm chú chú ý tình huống của Trầm Tường, có thể thấy một người từng bước bước vào Thần đạo, là không thường thấy, nếu như saunày các nàng có cơ hội tiếp xúc Thần đạo, đối với các nàng cũng có trợ giúp rất lớn.</p><p>- Không sai, bất quá hiện tại ngươi tốt nhất đừng cho Thần hồn của mình ly thể, bởi vì thần hồn của ngươi vẫn quá yếu, chỉ là một thằng nhóc, ta tùy tiện liền có thể bóp chết ngươi!</p><p>Long Tuyết Di cười duyên nói.</p>", "images": {}, "success": true}