{"id": 275, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-275", "title": "Chương 275: Tụ Hội", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 275: Tụ Hội</h1><p>Ngô Thiên Thiên lấy ra đan dược nàng luyện chế, sau khi Trầm Tường nhìn thấy, không khỏi bắt đầu kinh ngạc.</p><p>- Chân Nguyên đan? Đây là nàng luyện chế sao?</p><p>Trầm Tường cầm một hạt Chân Nguyên đan, tỉ mỉ nhìn:</p><p>- Phẩm chất thượng thừa, không biết nàng một lò có thể ra bao nhiêu hạt?</p><p>- Chỉ có thể ba hạt!</p><p>Ngô Thiên Thiên nói, thấy vẻ mặt Trầm Tường kinh ngạc, trong lòng nàng cũng hết sức cao hứng.</p><p>Trầm Tường cười hì hì:</p><p>- Ta một lò có thể năm hạt, nàng còn phải thêm chút sức, chờ thời điểm nàng một lò có thể luyện chế ra năm hạt, ta liền cho nàng một ít dược liệu, để nàng giúp ta luyện chế Chân Nguyên đan, nàng một lò cho ta bốn hạt là được, còn lại một hạt làm thù lao, thất bại coi như tính ta.</p><p>Trầm Tường có lượng lớn dược liệu Chân Nguyên đan, chỉ bất quá hắn không có thời gian luyện chế, hắn có thời gian luyện đan, đều là đi luyện chế Trúc Cơ đan. Hắn phải tìm một trợ thủ giúp hắn luyện chế một ít đan dược tương đối thấp, nếu để cho người khác biết hắn xem thường Chân Nguyên đan, nhất định sẽ bị mắng chết.</p><p>Ngô Thiên Thiên chính là một nhân tuyển rất tốt, có Hỏa Hồn, thời điểm luyện đan phẩm chất chắc chắn sẽ không thấp, nếu như nàng thêm nỗ lực, một lò luyện năm hạt không là vấn đề.</p><p>- Thiên Thiên, đan dược Linh cấp thượng phẩm nàng còn có thể luyện cái khác không?</p><p>Trầm Tường hỏi.</p><p>Ngô Thiên Thiên lắc đầu nói:</p><p>- Đây là cực hạn của ta, bất quá ta sẽ cố gắng, chờ ta có thể một lò luyện năm hạt Chân Nguyên đan, ta sẽ giúp ngươi luyện.</p><p>Trầm Tường lại cùng Ngô Thiên Thiên hàn huyên một ít, chia sẻ tâm đắc luyện đan của mình cho nàng, hơn nữa còn cho nàng một trăm phần dược liệu luyện chế Chân Nguyên đan.</p><p>- Mặc kệ một lò nàng có thể luyện chế bao nhiêu, chính nàng giữ một hạt, còn lại giao cho ta, xem như là giúp ta luyện đan đi! Thù lao này vẫn tính thoả mãn chứ!</p><p>Trầm Tường cười nói, hắn biết hiện tại phương diện dược liệu của Ngô Thiên Thiên không quá sung túc, nhưng Trầm Tường thì không thiếu.</p><p>- Rất hài lòng, ta sẽ tận lực một lò luyện nhiều hơn.</p><p>Ngô Thiên Thiên hết sức cao hứng nói, có thể lấy được chuyện tốt như vậy cũng không dễ dàng, rất nhiều Luyện đan sư đều ở thành phẩm luyện đan như thế nào, từ đó bán đi lấy ra một ít lợi nhuận, mà nàng có thể được cấp dược liệu luyện chế Chân Nguyên đan, liền nhận được thù lao lớn như vậy, đây là làm cho rất nhiều Luyện đan sư tam đoạn phi thường ước ao.</p><p>Ba ngày nay chính là để những đệ tử tới Nam Hoang thả lỏng, ngoại trừ Trầm Tường, những người khác ít nhiều gì đều có chút khẩn trương, bởi vì sau khi đi vào, không chỉ phải ứng phó nguy hiểm ẩn giấu bên trong Nam Hoang, còn phải đối phó đệ tử ma đạo thực lực cao truy sát.</p><p>Mười người đều tụ cùng nhau, Vân Tiểu Đao cả ngày cợt nhả cũng trở nên phi thường nghiêm túc, ngoại trừ hỏi thăm với Trầm Tường một chút, liền không nói gì, nhìn ra được hắn rất khẩn trương, những người khác đều là như thế, chỉ có Trầm Tường vẫn một mặt ung dung.</p><p>Cổ Đông Thần lấy ra một pháp khí to lớn, bảo đám người Trầm Tường đi lên, sau khi chờ bọn hắn đứng vững, liền điều khiển pháp khí bay lên, tốc độ rất nhanh.</p><p>- Đây là một Bảo khí?</p><p>Trầm Tường hỏi, mặt trên pháp khí này có không ít linh văn, hơn nữa đều hết sức phức tạp, sau khi Trầm Tường đạt được Luyện khí bảo điển kia, ở phương diện này hơi có chút nghiên cứu.</p><p>- Không sai, là nữ đế Thần Binh Thiên quốc luyện chế, nữ nhân này đã hắc ta một bút!</p><p>Trên mặt Cổ Đông Thần toát ra một tia đau lòng, điều này làm cho Trầm Tường âm thầm nở nụ cười, hắn không nghĩ tới Liễu Mộng Nhi là mỹ nhân danh chấn một phương lại là một gian thương.</p><p>Đám người Cổ Đông Thần cũng biết Trầm Tường nắm giữ Huyền Vũ kim cương giáp, hơn nữa còn có một thanh đại đao lợi hại, hơn nữa có Chu Tước hỏa dực, bản lĩnh bảo mệnh cùng đào mạng đều có thể nói là nhất lưu, cho nên bọn hắn mới có thể để Trầm Tường tách ra chín người khác, một mình hành động, săn bắt võ giả ma đạo.</p><p>Tốc độ pháp khí này cực nhanh, so với Trầm Tường dùng Chu Tước hỏa dực nhanh hơn rất nhiều, Trầm Tường có thể nhìn ra được Cổ Đông Thần cũng tiêu hao lượng lớn chân khí, những người khác đều ngồi xếp bằng ở phía trên, nhắm mắt lại điều chỉnh trạng thái.</p><p>Nam Hoang ở phía nam Thái Vũ môn, nơi này cũng là một khu vực thần bí, khu vực trung tâm ngay cả cấp bậc như Cổ Đông Thần cũng không dám tùy ý tiến vào.</p><p>Bảo khí liên tục phi hành ba ngày, rốt cục đi tới trên một ngọn núi cao, bên trên ngọn núi cao này có một địa phương bằng phẳng, mặt trên đứng rất nhiều người, hiển nhiên là địa phương tụ tập.</p><p>- Đến rồi!</p><p>Cổ Đông Thần nói, những người khác đều từ trong tu luyện tỉnh lại, bọn hắn đều có chút khẩn trương, chỉ có thể thông qua phương thức này đến điều chỉnh.</p><p>- Hừ, đại môn phái chính là đại môn phái, cuối cùng mới đến!</p><p>Một tiếng hừ lạnh bay tới, đây chính là âm thanh của Chân Vũ môn Đường Dịch Siêu, lần trước hắn suýt chút nữa bị Trầm Tường giết chết, cho nên hắn vừa nhìn thấy Trầm Tường, liền sát khí tăng vọt.</p><p>Đám người Trầm Tường từ trên Bảo khí hạ xuống, liền nhìn thấy đệ tử môn phái khác, cùng đi với đệ tử đến đều là cự đầu trong môn phái, không phải chưởng giáo chính là trưởng lão.</p><p>Trầm Tường nhìn thấy Liễu Mộng Nhi, làm hắn kinh ngạc chính là, bên trong đám đệ tử phía sau Liễu Mộng Nhi kia, thậm chí có Tiết Tiên Tiên cùng Lãnh U Lan, Tiết Tiên Tiên mặc một bộ trang phục màu đen, Lãnh U Lan thì mặc áo giáp màu đen, xem ra vẫn là thô bạo như vậy, các nàng đều quay về phía Trầm Tường chào hỏi.</p><p>Chưởng giáo Đan Hương Đào Nguyên không có tới, bất quá Hương Hoa Nguyệt lại tới, lại là nàng mang đội đến, có thể thấy được Hương Hoa Nguyệt ở bên trong Đan Hương Đào Nguyên địa vị cao cỡ nào, bất quá vưu vật phủ mị yêu nạo này cũng không hề nhìn Trầm Tường, cũng không có chào hỏi cùng Trầm Tường, giống như không nhận ra vậy.</p><p>Trầm Tường âm thầm thở phào nhẹ nhõm, nếu như Hương Hoa Nguyệt chào hỏi cùng hắn, hắn có thể sẽ có chút phiền phức, dù sao Tiết Tiên Tiên cùng Lãnh U Lan đều ở nơi này.</p><p>Dẫn đầu Thú Vũ môn chính là một đại hán hình dáng giống con trâu, đây là tân chưởng giáo Thú Vũ môn. Liên Hoa đảo đảo chủ là một nam tử nho nhã, trên người mặc bạch y, da dẻ trắng nõn, dáng vẻ phong độ phiên phiên kia, khiến không ít nữ đệ tử môn phái khác thỉnh thoảng nhìn sang.</p><p>Ngạo Kiếm tông là một trung niên khí vũ bất phàm, tuy rằng ăn mặc đơn giản, nhưng cũng một thân ngạo khí, lưng mang một thanh trường kiếm, trong các đệ tử ở sau lưng hắn, thậm chí có một người Trầm Tường quen thuộc, là Cam Cửu Kiếm, thời điểm Trầm Tường đi Sương Kiếm thành đã xảy ra xung đột cùng hắn.</p><p>Đám người Vân Tiểu Đao cùng Chu Vinh thấy Lãnh U Lan còn có Tiết Tiên Tiên hướng Trầm Tường nháy mắt ra dấu, còn mỉm cười, đều âm thầm đố kị Trầm Tường, hơn nữa đối với Trầm Tường trước đó từng nói câu nói kia tin tưởng không nghi ngờ, Tiết Tiên Tiên đúng là thê tử của hắn, Lãnh U Lan là nghĩa muội của hắn.</p>", "images": {}, "success": true}