{"id": 276, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-276", "title": "Chương 276: Một Người Một Ngựa", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 276: Một Người Một Ngựa</h1><p>Đệ tử Băng Phong cốc là giao cho Liễu Mộng Nhi dẫn dắt, quan hệ giữa Băng Phong cốc cùng Thần Binh Thiên quốc các đại chưởng giáo đều biết một chút, từ xưa tới nay đều rất tốt, cho nên bọn hắn cũng không cảm thấy kỳ quái.</p><p>- Các vị, các ngươi đều không muốn bại bởi ma đạo đúng không? Bằng không mỗi môn phái chúng ta phải cho bọn hắn một ít tài nguyên, nếu như ma đạo lớn mạnh lên, uy hiếp đối với chúng ta, không cần ta nói các vị đều rõ ràng!</p><p>Cổ Đông Thần cao giọng nói:</p><p>- Thực lực củaTrầm Tường là mọi người rõ như ban ngày, sở dĩ hắn kết thù cùng một ít đệ tử môn phái khác, này đều không phải hắn mong muốn, tất cả đều là bị bức ép, điểm ấy các ngươi so với ta rõ ràng.</p><p>- Nói chung hắn không thể cùng chúng ta sống chung một chỗ, lần trước hắn ở Sương Kiếm thành tiêu diệt một trăm đệ tử Ma Dương tông, đây chính là có hai Chân Võ Cảnh ngũ đoạn, tam đoạn nhị đoạn một đoạn tổng cộng hơn mười tên, Ma Dương tông hận hắn thấu xương, hắn ở cùng với chúng ta chỉ có thể liên lụy.</p><p>Ngạo Kiếm tông chưởng giáo lạnh giọng nói.</p><p>Tuy rằng nói như vậy, nhưng này lại làm cho rất nhiều đệ tử đến đây không khỏi hít vào một ngụm khí lạnh, quả nhiên là nhân vật nổi tiếng, một người liền tiêu diệt nhiều như vậy!</p><p>Lãnh U Lan có chút khó chịu, bởi vì nàng cũng có phần.</p><p>- Tiên Tiên, ta lúc đó là diệt sát một Chân Võ Cảnh ngũ đoạn, gia hoả Ngạo Kiếm tông này lại không nói tới ta.</p><p>Lãnh U Lan cong miệng nói, nàng cùng Tiên Tiên đã sớm cùng nhau tiến hành đặc huấn, lúc này đã hoà mình, tuy rằng tính cách hai người khác nhau, nhưng giống như hận gặp nhau muộn vậy, vô cùng đầu cơ.</p><p>- Ta nói trước, sau khi tiến vào Nam Hoang, chỉ cần ai dám động Trầm Tường, cũng đừng trách ta không khách khí! Nếu như để ta biết, hừ hừ, ta sẽ không tiếc tất cả, mang toàn bộ Trưởng lão viện tiêu diệt môn phái đó!</p><p>Âm thanh của Cổ Đông Thần lạnh lẽo âm trầm mang theo một cỗ sát khí, làm rất nhiều người trong lòng rùng mình.</p><p>Hiện tại Trầm Tường bị treo giải thưởng 15 triệu tinh thạch, Cổ Đông Thần cũng lo lắng sẽ có một ít đệ tử môn phái khác ở bên trong động thủ với Trầm Tường, hắn chỉ cần cảnh cáo một phen, hơn nữa hắn cũng không nói suông, nếu như Trầm Tường ở bên trong thật sự bị đệ tử môn phái chính đạo công kích, hắn tuyệt đối sẽ tiêu diệt môn phái này.</p><p>Một số người lập tức bỏ đi ý niệm động thủ với Trầm Tường, ở trong mắt bọn họ, Cổ Đông Thần là một nhân vật giống như sát thần, bởi vì thời điểm bên trong Huyền Vũ Huyền Cảnh, chưởng giáo Thú Vũ môn cùng nhiều Niết Bàn Cảnh vẫn lạc, bọn hắn đều cho rằng là Cổ Đông Thần làm ra, vì lẽ đó đều không nghi ngờ Cổ Đông Thần.</p><p>- Trầm Tường, ngươi đi vào Nam Hoang trước, cẩn trọng một ít!</p><p>Cổ Đông Thần nói.</p><p>- Vâng!</p><p>Trầm Tường đáp, chữ “vâng” vừa nói xong, hắn liền biến mất không thấy, tốc độ nhanh đến mức làm một ít chưởng giáo cũng âm thầm sợ hãi than, bọn hắn đều nhìn về phía một mảnh rừng rậm bên dưới, chỉ thấy một cái bóng đang lướt đi như bay, Trầm Tường thi triển khinh công tuyệt đỉnh, dẫm đạp lá cây, chạy như điên.</p><p>Những đệ tử kia thấy Trầm Tường “ Xoạt “ lập tức đi đến xa xa, trong lòng đều bị khiếp sợ, đều đang bí ẩn so sánh Trầm Tường cùng mình, liền thấy mình và Trầm Tường có chênh lệch rất lớn, hiện tại mặc dù Cổ Đông Thần không lên tiếng, cũng sẽ không có người ngốc đến mức đi công kích Trầm Tường, đây quả thực là muốn chết, Trầm Tường không công kích bọn hắn là tốt lắm rồi.</p><p>Liễu Mộng Nhi cùng Hương Hoa Nguyệt đều ngưng mi nhìn bóng lưng Trầm Tường biến mất, các nàng vốn đều muốn căn dặn Trầm Tường một phen, nhưng bởi vì trường hợp không cho phép, không thể nói chuyện cùng Trầm Tường, thời điểm các nàng muốn dùng thần thức, Trầm Tường đã biến mất.</p><p>Lãnh U Lan cùng Tiết Tiên Tiên cũng cắn nhẹ môi, nhìn phương hướng Trầm Tường biến mất, các nàng dĩ nhiên muốn ở cùng Trầm Tường, bất quá các nàng đều bị sắp xếp xong xuôi, đều là chủ lực bên trong tiểu đội, là hạt nhân, các nàng biết không có thể quá ích kỷ, bằng không sẽ làm tiểu đội mình bị diệt.</p><p>- Chúng ta không thể một mình tác chiến, hẳn là mọi người liên hợp, đây là sinh tồn chiến, không phải liều mạng, mọi người hẳn là cũng biết đi!</p><p>Cổ Đông Thần nói, bây giờ cách kỳ hạn tiến vào Nam Hoang còn có một quãng thời gian, Cổ Đông Thần muốn thuyết phục môn phái khác, để bọn hắn liên hợp lại cùng nhau.</p><p>- Không thích hợp, đệ tử ma đạo đi vào trước, hình như bọn họ đối với nơi kia hết sức quen thuộc, địch tối ta sáng, chúng ta tụ tập nhiều người như vậy, bị bọc đánh thì phiền toái.</p><p>Liên Hoa đảo đảo chủ nói.</p><p>Liễu Mộng Nhi cũng gật đầu:</p><p>- Liên Hoa đảo chủ nói không sai, ta cảm thấy vẫn là dựa theo lúc các vị huấn luyện đi làm, phân tán ra, như vậy đệ tử ma đạo cũng phải phân tán chú ý đi đối phó.</p><p>Hương Hoa Nguyệt nói:</p><p>- Như vậy đi, để các đệ tử giữ liên lạc, lưu lại ký hiệu, mỗi một quãng thời gian hội hợp, hơn nữa khoảng cách không thể quá xa, có tình huống cũng có thể trợ giúp.</p><p>Thảo luận kéo dài, Trầm Tường đã bước vào Nam Hoang, sau khi tiến vào Nam Hoang, sẽ có một loại cảm giác là lạ, hơn nữa lối vào an toàn chỉ có một hẻm núi lớn, nếu muốn từ những nơi khác tiến vào, phải vượt qua cự sơn cao tới mấy ngàn trượng, ở trên những ngọn núi kia chẳng những có giá lạnh ngăn trở, còn sẽ có một ít độc vật có chứa kịch độc.</p><p>Nam Hoang rất lớn, hơn nữa còn có cự sơn thiên nhiên hình thành vây quanh chặt chẽ, bên trong càng là một mảnh âm u, có rất nhiều đại thụ cao lớn hình thù kỳ quái, xem ra vô cùng khủng bố.</p><p>Trầm Tường đi tới hẻm núi kia, liền nhìn thấy hai người mặc áo bào đen, sắc mặt âm u, khí tức tà dị, vừa nhìn liền biết là ma đầu lợi hại.</p><p>- Loại gia hoả này cũng xứng ma đầu tu luyện? Hẳn là xưng hô bọn họ là ác ma!</p><p>Bạch U U hừ lạnh nói, nàng cũng là tu luyện ma đạo, nhưng trên người nàng không có loại lệ khí này, tu vi của nàng không phải dựa vào giết người chất lên thành đống.</p><p>Sau khi Ma đạo cùng Chính đạo xác định ứng cử viên, đều sẽ giao cho đối phương một phần danh sách, để tránh khỏi đối phương trước đó sắp xếp rất nhiều người đi vào.</p><p>- Tiểu tử, ngươi là đệ tử của những môn phái chính đạo kia? Tên gọi là gì.</p><p>Một hắc bào nhân lạnh giọng hỏi.</p><p>- Trầm Tường!</p><p>Nghe được hai chữ này, hai hắc bào nhân kia không khỏi trợn mắt lên, quan sát tỉ mỉ Trầm Tường, khóe miệng cũng dần dần hiện lên một nụ cười âm trầm.</p><p>- Vào đi!</p><p>Một hắc bào nhân cười lạnh nói.</p><p>Trầm Tường chạy vội mà đi, tiến vào hẻm núi.</p><p>- Tiểu Thí Long, ngươi bây giờ chớ có biếng nhác!</p><p>Trầm Tường dùng thần thức nói.</p><p>- Yên tâm đi, ngươi chết ta sẽ không đồ ăn, tuy rằng ngươi có chút phôi đản, nhưng rất khó tìm được một gia hỏa ngốc như ngươi để sống nhờ.</p><p>Long Tuyết Di lười biếng nói.</p>", "images": {}, "success": true}