{"id": 279, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-279", "title": "Chương 279: Nhân Ma (2)", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 279: Nhân Ma (2)</h1><p>Bạch U U lên tiếng trả lời:</p><p>- Nam Hoang này, nguy hiểm nhất chính là những Linh thú hấp thu ma khí kia, bình thường xưng là Ma Thú.</p><p>Tô Mị Dao hỏi:</p><p>- Sư tỷ, những Ma Thú này có thể cũng bị những đệ tử ma đạo kia điều khiển hay không?</p><p>- Mặc dù nói có thể, nhưng muốn điều khiển rất khó, Linh thú không giống nhân loại, nếu như thực lực so với những Ma Thú kia mạnh hơn rất nhiều, hẳn là dễ dàng khống chế.</p><p>Bạch U U nói.</p><p>Trầm Tường cắn răng mắng:</p><p>- Những cẩu tạp chủng Ma đạo này, khó trách trời vừa sáng bọn hắn liền đi vào nơi này, còn đưa ra phải tỷ thí ở chỗ này, sớm đã có âm mưu, không được, bây giờ ta đi ra ngoài nói cho bọn họ biết.</p><p>- Đã muộn, bọn họ hẳn là đã tiến vào, vừa nãy ta liền cảm ứng ở hẻm núi bên kia, truyền đến rất nhiều cỗ khí tức mạnh mẽ, hẳn là những chưởng giáo kia đều tụ tập ở nơi này.</p><p>Long Tuyết Di nói.</p><p>Đệ tử Ma đạo có một trăm ở trong này, thực lực đều không kém, còn có thể điều khiển số lượng Nhân Ma không biết, này đối với đệ tử môn phái chính đạo mà nói, là phi thường bất lợi, huống hồ trong này còn có Ma Thú thực lực không rõ, đó mới là tồn tại kinh khủng nhất, bằng không cũng sẽ không phải ngay cả Niết Bàn Cảnh cũng không dám đi vào.</p><p>- Ta đến tìm bọn họ.</p><p>Trầm Tường nói, nhanh chóng tìm đường trở về hẻm núi.</p><p>- Trung tâm Nam Hoang khẳng định có Ma Thú cùng Nhân Ma rất cường đại, những gia hoả kia sợ rằng những chưởng giáo kia cũng không thể khống chế.</p><p>Bạch U U nói.</p><p>Long Tuyết Di nói:</p><p>- May là nơi này có một trận pháp thiên nhiên, có thể trấn áp những gia hoả kia, một khi đi ra, cái kia sẽ phiền toái.</p><p>Tô Mị Dao đột nhiên nghiêm túc nói:</p><p>- Các ngươi còn nhớ rõ vừa nãy những người kia là dùng lưới để đối phó Trầm Tường không? Dưới tình huống bình thường, tập kích hẳn là mười người đồng thời cho Trầm Tường đao, nhưng bọn hắn dùng lưới, hơn nữa còn bại lộ chính mình.</p><p>Bạch U U lạnh lùng nói:</p><p>- Không sai, bọn họ muốn bắt Trầm Tường! Lẽ nào bọn họ cũng muốn bắt những người khác? Đây là vì cái gì?</p><p>Long Tuyết Di kinh hô một tiếng:</p><p>- Hiến tế!</p><p>Nghe được hai chữ này, Bạch U U cùng Tô Mị Dao đều cả kinh nói không ra lời, đặc biệt là Bạch U U, nàng lập tức quát lạnh nói:</p><p>- Trầm Tường, nhất định phải ngăn cản những gia hoả kia! Bọn họ nhất định là muốn dùng người sống để hiến tế, ở bên trong bãi tha ma là đám ma đầu Ma giới kia, trong này nhất định có tế đàn, bọn họ không phải muốn khai thông đường hầm về Ma giới, chỉ là mượn lực lượng cường giả Ma giới bài trừ trận pháp nơi này, để những Nhân Ma và Ma Thú trong này thoát ly phong ấn.</p><p>- Hoặc là... là bọn hắn muốn tỉnh lại một gia hỏa lợi hại đang ngủ say.</p><p>Long Tuyết Di bổ sung nói.</p><p>Trầm Tường bị lời của các nàng làm sợ đến không nhẹ, nếu như đúng là nói như vậy, như vậy Tam giới hạo kiếp còn chưa tới, Thần Vũ đại lục này liền xong đời.</p><p>Hắn không nghĩ tới môn phái ma đạo thậm chí có âm mưu kinh thiên như vậy, hắn muốn lập tức đem tin tức này nói cho đám người Cổ Đông Thần.</p><p>Trầm Tường đột nhiên dừng bước, nhìn từng toà từng toà núi cao phía trước kia, cau mày nói:</p><p>- Ta đi sai đường sao? Tại sao không nhìn thấy hẻm núi lúc trước?</p><p>- Đi không có sai! Phiền toái, đường bị lấp kín, chuyện này rốt cuộc là như thế nào?</p><p>Trầm Tường nhìn dưới mặt đất, tìm kiếm ký hiệu hắn đi vào lưu lại, hắn tìm được, vì lẽ đó đường không sai.</p><p>- Trận pháp, người tiến vào liền khó mà đi ra ngoài, nhất định là có người phát động đại trận, trước đây Nam Hoang này không phải như thế, chỉ cần không tiến vào nơi sâu xa, là còn có thể đi ra.</p><p>Tô Mị Dao trầm giọng nói.</p><p>Trầm Tường thả Chu Tước hỏa dực ra, hướng bầu trời bay đi, thời điểm hắn va chạm vào tầng mây mù màu đen kia, một cỗ sức mạnh tà ác bỗng nhiên tập kích hắn, chỉ thấy một tia chớp màu đỏ bổ tới hắn, hắn lập tức thả ra Huyền Vũ kim cương giáp chống lại, nhưng vẫn bị lực lượng mạnh mẽ kia đánh tới, xung kích hắn đến mặt đất.</p><p>- Cấm chế thật cường đại, chẳng trách có thể phong ấn lại những ma đầu kia trong này, nhất định sẽ có biện pháp đi ra ngoài! Xem ra hiện tại ngươi tạm thời không thể liên lạc cùng với bên ngoài.</p><p>Tô Mị Dao nói.</p><p>Trầm Tường chửi nhỏ một tiếng, liền nhìn dưới mặt đất, tìm kiếm vết chân người khác đi vào lưu lại, nhưng không có thấy, giống như bị người che dấu vậy.</p><p>- Một đám chưởng giáo ngu như heo, cứ như vậy bị ma đạo tính toán, thảm lại là chúng ta.</p><p>Trầm Tường quyết định, chỉ cần hắn có thể còn sống đi ra ngoài, nhất định chỉ vào mũi đám chưởng giáo kia mạnh mẽ thóa mạ một trận.</p><p>Trầm Tường bất đắc dĩ, chỉ có thể tùy tiện hướng một phương hướng chạy đi, chỉ cần hắn có thể gặp phải người ma đạo, liền có thể ép hỏi ra một ít chuyện, nói không chắc còn có thể tìm được đường đi ra ngoài.</p><p>- Ta nhất định phải đánh Liễu Mộng Nhi một trận, lại để Tiên Tiên cùng U Lan tới địa phương quỷ quái này!</p><p>Trầm Tường cười khổ nói:</p><p>- Tiểu Đao, lão Chu, Tà Nhãn Long, Thiên Thiên... Ta hại các ngươi rồi!</p><p>Trầm Tường chạy đi lung tung không có mục đích trong Nam Hoang, bất quá hắn đều lưu lại ký hiệu trở về, để tránh khỏi mình bị lạc đường, hắn muốn tìm những đệ tử môn phái kia, không để cho bọn hắn đi vào nơi sâu xa, nếu như gặp phải Ma Thú cùng Nhân lợi hại Ma, cái kia chắc chắn phải chết.</p><p>- Đều ra đi! Không cần trốn tránh, ta biết các ngươi ở địa phương nào!</p><p>Trầm Tường tiến vào một khu vực tràn đầy đá lớn ngổn ngang, đột nhiên dừng lại.</p><p>Có người mai phục ở chỗ này, đây là Long Tuyết Di nói cho hắn biết, hắn cùng các nàng Tô Mị Dao đều không có cảm ứng được, có thể thấy được thủ đoạn ẩn nấp của những đệ tử ma đạo này cao minh cỡ nào, điều này làm cho Trầm Tường âm thầm lo lắng, ngay cả hắn cũng không cách nào cảm ứng được những đệ tử ma đạo này, như vậy những người khác thì sao?</p><p>- Không hổ là đệ nhất cường giả trẻ tuổi của Thái Vũ môn!</p><p>Một thanh âm từ mặt sau một tảng đá lớn truyền đến, mang theo kinh ngạc, bọn họ đối với bản lĩnh ẩn nấp của mình đều phi thường tự tin, nhưng vẫn bị Trầm Tường phát hiện, lúc này bọn họ mới biết được Trầm Tường cũng không phải chỉ là hư danh.</p>", "images": {}, "success": true}