{"id": 270, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-270", "title": "Chương 270: Biến Hóa Chi Thuật", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 270: Biến Hóa Chi Thuật</h1><p>Trầm Tường đột nhiên nghĩ đến, Thần Binh Thiên quốc cùng Băng Phong cốc có thể phái Tiết Tiên Tiên cùng Lãnh U Lan tới hay không? Các nàng đều là thực lực rất mạnh bên trong trẻ tuổi, đều là đối tượng trọng điểm bồi dưỡng trong môn phái.</p><p>Trầm Tường có chút mâu thuẫn, một mặt hắn thích các nàng có thể đi, như vậy liền có thể cùng các nàng gặp mặt, nhưng một mặt lại lo lắng các nàng đi đến sẽ có nguy hiểm, nghĩ tới nghĩ lui, hắn vẫn cảm thấy các nàng không nên đi, bởi vì quá nguy hiểm, hắn cầu khẩn Liễu Mộng Nhi không thả các nàng đi.</p><p>- Được rồi, hiện tại các ngươi theo Lao trưởng lão tới một địa phương bí mật huấn luyện, Trầm Tường lưu lại, chúng ta có việc muốn phân phó hắn.</p><p>Cổ Đông Thần nói.</p><p>Chín người Vân Tiểu Đao theo một lão giả lưng còng rời khỏi, sau khi chờ bọn hắn đi xa, Vũ Khai Minh mới lên tiếng:</p><p>- Tiểu sư thúc, ngươi là làm sao lập tức liền tìm tới ba người mới vào Chân Võ Cảnh, các ngươi làm như vậy chỉ có thể hại chết bọn họ, nội tình ba người bọn hắn đều không tệ.</p><p>- Nhất định là Tiểu sư thúc cho bọn họ Trúc Cơ đan.</p><p>Đan trưởng lão ở một bên nói.</p><p>Vũ Khai Minh cùng Cổ Đông Thần cũng không biết Trầm Tường là một kho Trúc Cơ đan, cũng không biết Trầm Tường có thể luyện chế Trúc Cơ đan. Số lượng Trúc Cơ đan trong tay Trầm Tường nắm giữ nếu truyền đi, có thể làm cho toàn bộ Thần Vũ đại lục run rẩy.</p><p>Cổ Đông Thần cùng Vũ Khai Minh lập tức có thể nghĩ đến Trầm Tường đang bồi dưỡng thế lực của mình, làm như vậy cũng không có cái gì không đúng.</p><p>Trầm Tường cười nói:</p><p>- Không dối gạt các ngươi, bản sư thúc hiểu được luyện chế Trúc Cơ đan, nếu như các ngươi muốn, ta có thể tiện nghi một chút bán cho các ngươi, 500 ngàn tinh thạch một hạt, muốn liền hướng ta nói một tiếng.</p><p>- Cái gì?</p><p>Cổ Đông Thần kinh hô một tiếng, Trầm Tường lại biết luyện chế Trúc Cơ đan!</p><p>Vũ Khai Minh cũng trợn mắt ngoác mồm nhìn Trầm Tường, tuy rằng hắn cùng Cổ Đông Thần không luyện đan, nhưng cũng biết luyện chế Trúc Cơ đan rất khó, đầu tiên phải có đầy đủ tài liệu cung cấp cho Luyện đan sư đến phá sản.</p><p>- Đây là sự thực!</p><p>Đan trưởng lão hừ lạnh một tiếng, bất quá trong lòng âm thầm nở nụ cười, Trầm Tường đang chuẩn bị hắc Cổ Đông Thần cùng Vũ Khai Minh, nàng là biết Trầm Tường đạt được Trúc Cơ đan rất dễ dàng.</p><p>Thấy Đan trưởng lão chứng thực, Vũ Khai Minh cùng Cổ Đông Thần đều không khỏi hít vào một ngụm khí lạnh, Trầm Tường lại có thể luyện chế Trúc Cơ đan, hơn nữa thật giống cũng không có thiếu.</p><p>- Tiểu sư thúc, ngươi có bao nhiêu?</p><p>Cổ Đông Thần vội vàng hỏi, những năm gần đây đệ tử Thái Vũ môn có thể bước vào Chân Võ Cảnh càng ngày càng ít.</p><p>- Mười hạt!</p><p>Trầm Tường cười nói:</p><p>- Ngươi muốn không? Nhưng ta không thể lập tức bán cho ngươi nhiều như vậy, như vậy đi, nếu ngươi muốn một hơi lấy đủ, liền cho ta 1200 hạt Chân Nguyên đan, hoặc là sáu triệu tinh thạch.</p><p>Cổ Đông Thần âm thầm chửi nhỏ hai tiếng, liền nói:</p><p>- Cái này ta phải thương lượng cùng một ít lão gia hoả của Trưởng lão viện một chút.</p><p>- Nhanh lên một chút, đến thời điểm đó không còn cũng đừng trách ta.</p><p>Trầm Tường cười nói, sau đó liền đi theo Đan trưởng lão trở về Thái Đan Vương Viện.</p><p>Chỗ tốt của Trúc Cơ đan chính là lập tức có thể thả ra một cỗ chân khí nồng nặc, có thể làm cho võ giả Phàm Võ Cảnh tầng mười đơn giản một lần phá tan bình cảnh, đây là những đan dược khác không cách nào thay thế, mà bởi vì Trúc Cơ đan ít ỏi, cho nên mới dẫn đến đắt giá, Trầm Tường cũng sẽ không để lượng lớn Trúc Cơ đan chảy ra, bằng không sẽ mất giá trị, cho nên hắn tính toán chỉ giữ cho mình dùng, hoặc là giá cao bán cho người quen, khi có cơ hội cũng sẽ cầm bán đấu giá.</p><p>- Ngươi dùng toàn bộ những Thanh Huyền quả kia?</p><p>Trở lại Thái Đan Vương Viện, Đan trưởng lão hỏi.</p><p>- Ừm, thất bại vài lô, bất quá bây giờ ta còn có hơn một trăm hạt.</p><p>Trầm Tường cười nói, Đan trưởng lão khẽ hừ một tiếng, âm thầm đố kị Trầm Tường, thực lực mới có Chân Võ Cảnh, liền nắm giữ nhiều Trúc Cơ đan như vậy, nếu dùng tốt, có thể bồi dưỡng được hơn trăm Chân Võ Cảnh.</p><p>Bất quá Trầm Tường không dự định bồi dưỡng nhiều như vậy, hắn không cần nhiều, chỉ cần tinh, có thể cùng hắn đồng thời làm đại sự, ít người cũng có thể thuận tiện quản lý.</p><p>- Ngươi bây giờ muốn học Thần võ không?</p><p>Đan trưởng lão hỏi.</p><p>- Ngươi dạy ta?</p><p>Trầm Tường cười cợt nói.</p><p>- Đây là đương nhiên.</p><p>Trầm Tường lắc đầu nói:</p><p>- Tạm thời không học, ta còn có chuyện trọng yếu hơn phải làm, khà khà, nếu như ngươi tháo mặt nạ xuống dạy ta, cái kia còn tạm được.</p><p>- Hừ, có học hay không, đến thời điểm chết rồi cũng đừng trách ta!</p><p>Đan trưởng lão hừ nói, liền tức giận rời đi.</p><p>Trầm Tường không hiểu ra sao, hắn không rõ tại sao Đan trưởng lão này đột nhiên có hỏa khí lớn như vậy.</p><p>Hắn trở lại trong mật thất, ngồi xếp bằng xuống, hỏi:</p><p>- Tiểu Thí Long, dạy ta những thần thông kia chứ?</p><p>Trầm Tường cảm thấy vẫn là trước tiên học thần thông, bởi vì cái kia có thể làm cho hắn nắm giữ năng lực sinh tồn càng mạnh hơn, đặc biệt là thần thông thiên biến vạn hóa.</p><p>- Hiện tại là có thể dạy ngươi, nhưng ngươi có học được hay không phải xem ngươi rồi.</p><p>Âm thanh của Long Tuyết Di tràn ngập hèn mọn, giống như Trầm Tường sẽ học không được vậy.</p><p>- Tiểu nha đầu, chớ xem thường người!</p><p>Trầm Tường cười nói:</p><p>- Khẩn trương dạy đi!</p><p>- Ta trước tiên dạy ngươi học Thất Thập Nhị Biến, bằng thần hồn nhỏ yếu bây giờ kia của ngươi, biến động vật nhỏ gì vẫn được, nhưng to lớn thì ngươi đừng nghĩ.</p><p>Long Tuyết Di nói:</p><p>- Ta bây giờ nhiều nhất cũng chỉ có thể biến một con cọp thành niên.</p><p>- Được rồi, biến thành chim nhỏ hẳn là có thể đi!</p><p>Trầm Tường hỏi, nghĩ đến mình có thể biến thành chim bay tới bay lui, không bị kẻ địch phát hiện, Trầm Tường nhất thời trở nên hưng phấn.</p><p>- Đương nhiên có thể, bất quá ngươi phải học!</p><p>Long Tuyết Di cười nói:</p><p>- Đến thời điểm đó chớ bị ăn đi là được, bất quá bằng thân thể của ngươi, cho dù là gặp phải công kích cường đại, cũng sẽ không lập tức chết đi. Chỉ cần không gặp phải người mạnh hơn ngươi rất nhiều rất nhiều, bình thường đều là không chết được.</p>", "images": {}, "success": true}