{"id": 289, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-289", "title": "Chương 289: Hồng Lang", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 289: Hồng Lang</h1><p>Này vốn là một trong rừng rậm, nhưng phía trước lại là một mảnh đất rất trống trải, ở nơi này còn có thể thấy rất nhiều rễ cây, chỉ bất quá không thấy đại thụ.</p><p>Trầm Tường thấy rất nhiều chó sói màu đỏ đang gặm nuốt một ít cây cối, bao vây bốn người vào giữa.</p><p>Những Hồng Lang này to như một con trâu trưởng thành vậy, hơn nữa ở mi tâm có một mũi kiếm màu đen, hai hàm răng to lớn sắc bén màu đỏ lộ ở bên ngoài miệng, nhìn thấy vô cùng đáng sợ, thân thể những con chó sói này giống như bị huyết ngâm qua, tản ra một mùi hôi thối, từng cỗ từng cỗ ma khí thô bạo kia so với trước đó Trầm Tường gặp phải Hắc Lang còn muốn nồng nặc hơn.</p><p>- Là đệ tử Chân Vũ môn, một nữ ba nam!</p><p>Trầm Tường thì thào nói, ba nam nhân lớn lên mười phần tuấn tú, nữ cũng dung mạo mỹ lệ, chỉ bất quá bọn hắn đều phi thường tiều tụy, trên người tràn đầy màu đen, trong đó còn có một nam tử trường kiếm bị gảy một đoạn.</p><p>Trước đó hắn cứu người của Thú Vũ môn cùng Ngạo Kiếm tông, đã bị những người kia giết ngược lại, hiện tại hắn đang suy nghĩ có nên cứu những người này hay không.</p><p>- Cứu bọn hắn đi! Ngược lại với ngươi mà nói cũng chỉ là dễ như ăn cháo, hơn nữa bây giờ thực lực của ngươi cũng không cần phải sợ bọn hắn, nếu như bọn họ muốn ra tay với ngươi, như vậy ngươi cũng đừng khách khí!</p><p>Tô Mị Dao nói.</p><p>Trầm Tường khẽ thở dài một tiếng, lấy Thanh Long đồ ma đao ra, bay vút qua, đáp xuống trước mặt bốn người này.</p><p>- Trầm Tường!</p><p>Bốn tên đệ tử Chân Vũ môn nhất thời kinh hô lên, lùi về sau hai bước, khắp khuôn mặt là sợ hãi.</p><p>Trầm Tường nhìn bọn họ mỉm cười nói:</p><p>- Đừng lo, ta không phải tới giết các ngươi.</p><p>Đệ tử Chân Vũ môn không hề giống đệ tử của Thú Vũ môn cùng Ngạo Kiếm tông, Trầm Tường từ ánh mắt của bọn hắn liền có thể nhìn ra bốn người này không phải cái loại hận không thể giết chết hắn kia.</p><p>Làm Trầm Tường không ngờ tới chính là, bốn người này mạnh nhất chỉ có nữ tử kia, là Chân Võ Cảnh tam đoạn, còn lại đều là Chân Võ Cảnh một đoạn, khó trách bọn hắn sẽ bị truy sát tới đây, có thể chạy xa như thế cũng xem như không tệ.</p><p>- Lẽ nào Chân Vũ môn các ngươi không có Chân Võ Cảnh ngũ đoạn sao?</p><p>Trầm Tường cau mày hỏi, tuy rằng hắn giết không ít đệ tử Chân Vũ môn, nhưng Chân Vũ môn không chỉ một chút thực lực như vậy.</p><p>- Có, chỉ bất quá... chỉ bất quá chưởng giáo cảm thấy chúng ta khá là vô dụng, cho nên mới để cho bọn ta tới.</p><p>Nữ tử kia vô cùng oan ức nói, trên mặt tiều tụy mỹ lệ cũng tràn đầy phẫn nộ cùng bất đắc dĩ.</p><p>Ba nam tử kia cũng giống như vậy.</p><p>Đúng lúc này, đám Hồng Lang kia lao tới, Trầm Tường đột nhiên xoay người một cái, quay về những Hồng Lang kia chính là một đao, chỉ thấy mấy đạo đao mang màu xanh từ mũi đao tuôn trào ra, giống như tia Thanh Lôi hóa thành cự đao, mạnh mẽ đập rơi trên mặt đất, giết chết một mảnh lớn Hồng Lang.</p><p>Những Hồng Lang này tuy rằng lợi hại, nhưng đối mặt Trầm Tường cầm Thanh Long đồ ma đao trong tay, giống như là chuyện vặt vậy, bị Trầm Tường một đao liền chém giết hơn trăm.</p><p>- Ta đếm ba tiếng, các ngươi tận lực nhảy lên cao, rời khỏi mặt đất!</p><p>Trầm Tường vội vàng hô:</p><p>- Một... Hai... Ba... lên.</p><p>Tuy bốn đệ tử Chân Vũ môn kia không biết Trầm Tường muốn làm gì, nhưng vẫn nhảy lên, Trầm Tường cũng theo bọn họ nhảy lên, Hồng Lang ở bốn phía cùng nhau lao tới.</p><p>Trầm Tường nhảy lên đến không trung, bàn tay của hắn nhất thời tràn ra thanh mang chấn động đẹp mắt, hắn bạo hống một tiếng, quay về mặt đất mạnh mẽ đập xuống một chưởng, một bàn tay màu xanh to lớn xuất hiện, chân khí hừng hực giống như cuồng phong quét về bốn phương tám hướng, bàn tay khổng lồ do Thanh Long chân khí cường hãn hùng hậu hóa thành, đột nhiên đập rơi trên mặt đất.</p><p>Ầm một tiếng nổ vang, chấn động màng nhĩ, âm thanh trở lại tứ phương, phía dưới phát sinh từng tiếng sói tru thê lương, mặt đất xuất hiện rất nhiều khe nứt, chấn động mãnh liệt làm cho một mảnh lớn rừng rậm trong nháy mắt đổ nát, mặt đất giống như sóng triều lăn lộn, thanh thế hùng vĩ, kinh tâm động phách, để bốn đệ tử Chân Vũ môn kia nhìn mà hãi hùng khiếp vía, khó có thể tin.</p><p>Thời điểm từ không trung rơi xuống, bọn họ là ở trên một gò đất vừa mới hình thành, mà những Hồng Lang kia phần lớn đều bị bùn đất cuồn cuộn che giấu.</p><p>- Đa tạ cứu giúp!</p><p>Nữ tử kia hít vào một hơi, liền ôm quyền, cảm kích nói cảm tạ, trong ánh mắt tràn đầy tôn kính.</p><p>Ba nam tử kia cũng dồn dập luân phiên nói cám ơn, một mặt sùng bái mà nhìn về phía Trầm Tường, Trầm Tường cùng lứa với bọn hắn, thậm chí nhỏ hơn bọn hắn một ít, nhưng thực lực cường đại như vậy, một chưởng liền tiêu diệt đàn Hồng Lang mà suýt chút nữa làm bọn hắn chết, cường giả thực lực như vậy, rất đáng giá bọn họ tôn kính, tuy rằng Trầm Tường cùng Chân Vũ môn có cừu oán, nhưng Trầm Tường chẳng những không có giết bọn hắn, còn cứu bọn họ, loại hành hiệp trượng nghĩa này làm bọn hắn sinh không nổi cừu hận, huống chi Trầm Tường cùng bọn hắn vốn là không có cừu hận trực tiếp.</p><p>- Trước tiên rời khỏi nơi này!</p><p>Trầm Tường cười cười, nói xong đi ở phía trước.</p><p>Trầm Tường vừa đi vừa nói, nói âm mưu của môn phái ma đạo cho bọn họ, điều này làm cho bọn họ kinh hãi không ngớt, bọn họ cũng tin tưởng Trầm Tường, lúc này Trầm Tường biết được bọn họ đều là người ở bên trong môn phái không có địa vị gì, tuy đều là Chân Võ Cảnh tuổi trẻ, chỉ bất quá chưởng giáo Chân Vũ môn lo lắng sẽ chết đi một ít đệ tử có tiềm lực, cho nên mới chọn lựa bốn người bọn họ.</p><p>- Các ngươi không cần lo lắng, chỉ cần chúng ta đoàn kết lại, cuối cùng nhất định có thể còn sống đi ra ngoài.</p><p>Trầm Tường an ủi bọn hắn, bởi vì trên mặt bọn hắn đều là tràn đầy một loại bi sắc, bọn họ biết mình ở trong này là yếu nhất, mà đội hình môn phái khác đều phi thường cường đại, Thần Binh Thiên quốc cùng Băng Phong cốc đều phái ra đệ tử mạnh nhất, Tiết Tiên Tiên cùng Lãnh U Lan là nữ tử thiên tư trác việt, Thái Vũ môn cũng có mười người, thực lực Trầm Tường thì không cần nghi vấn.</p><p>- Cảm tạ ngươi, Trầm Tường!</p><p>Nữ tử kia nhẹ giọng nói.</p><p>- Trầm Tường, không nghĩ tới ngươi làm người tốt như vậy, không hề giống một ít trưởng lão trong môn phái nói, là một đại ma đầu tội ác tày trời.</p><p>Một thanh niên cười nói.</p><p>- Người không phạm ta, ta không phạm người! Liêu Thiếu Vân của Chân Vũ môn chính là trước tiên động tay đối với ta, xém chút nữa giết chết ta, những người khác cũng là bởi vì muốn giải thưởng kia mới động thủ với ta, bằng không bọn hắn sẽ không chết.</p><p>Trầm Tường nói.</p><p>- Này đều do người quá tham lam, quá tự đại, bằng không cũng sẽ không nháo ra được nhiều chuyện như vậy.</p><p>Một nam tử nói.</p><p>- Không nói những chuyện này, các ngươi trở lại Chân Vũ môn tốt nhất đừng nói lên chuyện ta cứu các ngươi, tốt nhất đối với người nào cũng không nói, bằng không chưởng giáo của các ngươi hoặc là Liêu Thiếu Vân sẽ càng thêm cừu thị các ngươi.</p><p>Trầm Tường cười nói.</p><p>- Không, ta muốn nói! Chỉ cần ta có thể còn sống rời khỏi nơi này, ta liền thoát ly Chân Vũ Môn, bởi vì bọn hắn không coi chúng ta là người.</p><p>Nữ tử kia hừ lạnh một tiếng, loại tính cách này cũng làm cho Trầm Tường khá là thưởng thức.</p><p>Ba nam tử kia cũng dồn dập phụ họa, Chân Vũ môn để bọn họ tới chịu chết, liền làm trong lòng bọn hắn ôm hận.</p><p>Trầm Tường sáng mắt lên, cười nói:</p><p>- Các ngươi rời khỏi Chân Vũ môn, nếu không có địa phương đi, có thể tới Thái Vũ môn tìm ta.</p>", "images": {}, "success": true}