{"id": 287, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-287", "title": "Chương 287: Đại Thôn Phệ", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 287: Đại Thôn Phệ</h1><p>- Cái kia thì thế nào? Trầm Tường, ngươi có thể chết trong tay ta đã tình là phúc khí của ngươi, chí ít không có bị những gia hoả kia ăn thịt.</p><p>Cam Cửu Kiếm cười to nói, hắn bây giờ cũng không biết Trầm Tường còn có bao nhiêu lực lượng, nhưng ai cũng có thể từ dáng dấp tiều tụy kia của Trầm Tường nhìn ra hắn bị trọng thương.</p><p>- Các ngươi quên mất chưởng giáo của chúng ta nói? Nếu như các ngươi động thủ với ta, môn phái các ngươi đều sẽ bị Thái Vũ môn tiêu diệt.</p><p>Trầm Tường lạnh giọng quát lên, chau mày, trong con ngươi tràn đầy hung quang như đao, làm đám người Cam Cửu Kiếm đều có chút e ngại.</p><p>- Chỉ cần chúng ta không nói, ai biết là chúng ta giết ngươi?</p><p>Cam Cửu Kiếm hô lớn:</p><p>- Đừng sợ hắn, hắn bây giờ chỉ là cố làm ra vẻ, hắn bị trọng thương, mọi người đồng tâm hiệp lực, giết chết hắn đi, phân chia bảo vật của hắn.</p><p>Của cải trên người Trầm Tường cũng là đối tượng được rất nhiều người ghi nhớ, sự tình hắn giàu có đến mức nứt đố đổ vách là rất nhiều người đều biết, Trầm Tường nhìn thần tình tham lam trên mặt bọn hắn, trong lòng âm lãnh cực kỳ, sát tâm lên tới đỉnh điểm.</p><p>- Lên!</p><p>Cam Cửu Kiếm quát to lên, tham lam lao tới Trầm Tường, hắn biết thanh bảo đao này của Trầm Tường rất bá đạo, tùy tùy tiện tiện liền chặt đứt Linh khí mà hắn vẫn lấy làm kiêu ngạo.</p><p>Mười người kia vọt tới Trầm Tường, trong đó có hai Chân Võ Cảnh ngũ đoạn, cái khác đều là tam đoạn hoặc là tứ đoạn, chỉnh thể thực lực có thể nói không sai, bọn họ vốn cho rằng mặc dù Trầm Tường không có bị thương, bọn hắn cũng có thể đánh thắng Trầm Tường, chỉ bất quá cần trả giá một chút mà thôi.</p><p>- Ha ha...</p><p>Trầm Tường đột nhiên cười như điên, điều này làm cho đám người Cam Cửu Kiếm nhất thời dừng bước, bởi vì tiếng cười này của Trầm Tường phi thường khủng bố, phi thường đáng sợ, sau khi bọn họ nghe được, trong lòng không khỏi sợ hãi, sống lưng lạnh cả người, hiện tại Trầm Tường tựa như ma quỷ cười lớn, làm cho bọn hắn lòng sinh sợ hãi.</p><p>- Vong ân phụ nghĩa, các ngươi cùng ác ma có khác biệt gì?</p><p>Trầm Tường thần tình cực kỳ dữ tợn, một đôi mắt trợn lên, che kín tơ máu, âm thanh tràn ngập oán độc.</p><p>- Đừng sợ, hắn bị thương nặng...</p><p>Cam Cửu Kiếm vừa dứt tiếng, cánh tay của Trầm Tường đột nhiên bốc lên một trận bạch quang, đột nhiên hắn rút Thanh Long đồ ma đao ở trong mặt đất lên, quay về mười người cách đó không xa chém ngang một đao.</p><p>Một đạo kình khí to lớn màu trắng bay vụt ra, hóa thành một phong nhận hình bán nguyệt màu trắng, đi ngang qua thân thể mười người kia, chỉ thấy đám người Cam Cửu Kiếm nhất thời dâng trào ra một đạo máu tươi, khắp khuôn mặt là kinh hãi, sợ hãi, không tin.</p><p>Vừa nãy Trầm Tường mượn lực lượng của Long Tuyết Di, đây chính là tương đương với một đòn toàn lực của Long Tuyết Di, cái này cũng là lực lượng ẩn giấu của hắn, không phải vạn bất đắc dĩ, hắn sẽ không sử dụng.</p><p>Chân khí của Long Tuyết Di vô cùng huyền diệu, xuyên thấu thân thể của bọn họ, chỉ thấy khí tạng bên trong hỏng đi.</p><p>- Ha ha... Các ngươi không phải muốn giết ta sao? Hiện tại sao đều gục xuống cả rồi?</p><p>Trầm Tường cười to nói, trên người hắn càng ngày càng nhiều hắc khí, một lực lượng kì dị bao phủ đám người Cam Cửu Kiếm lại.</p><p>- Ngươi... Ngươi muốn làm gì?</p><p>Cam Cửu Kiếm thét to, bọn hắn đều bị trọng thương, nhưng chân khí vẫn còn trong cơ thể, vẫn có thể công kích, nhưng hiện tại chân khí của bọn hắn không bị khống chế, thật giống như muốn rời khỏi thân thể của bọn họ vậy.</p><p>Sắc mặt Trầm Tường âm trầm, hai con mắt tràn đầy hắc khí, hắc khí hừng hực nhảy lên, hắn đang thi triển Thôn Phệ ma công, đây là Thôn Phệ ma công tầng thứ hai, không cần chạm đến thân thể con người, cũng có thể trực tiếp thôn phệ chân khí người khác, nhưng điều kiện tiên quyết là đối phương phải bị trọng thương.</p><p>- Chân khí... chân khí trong cơ thể của ta muốn rời khỏi ta rồi!</p><p>Một đại hán sợ hãi nói, chỉ thấy hắn đột nhiên hí một tiếng, trên người bốc lên một trận quang vụ, quang vụ kia nhẹ nhàng bay tới Trầm Tường, thân thể mười người kia đều là như vậy, chân khí trong cơ thể bọn họ đều tràn ra khỏi thân thể, bay về phía Trầm Tường, hòa vào những hắc khí xung quanh thân thể Trầm Tường kia.</p><p>- Ma đầu... Trầm Tường ngươi là đại ma đầu, ngươi dĩ nhiên sử dụng loại ma công ác độc này đối với chúng ta... Chính đạo sẽ không bỏ qua...</p><p>- Thật dong dài, ta cứu các ngươi, các ngươi không chỉ không cảm kích ta, còn nhân lúc ta bị thương muốn giết ta! Sao các ngươi không nghĩ tới mình là người chính đạo? Sao các ngươi không nhớ cách làm của các ngươi cùng ác ma khác nhau ở chỗ nào? Ta chỉ là lấy máu trả máu mà thôi!</p><p>Trầm Tường trừng mắt nhìn người Ngạo Kiếm tông một chút, con mắt bắn ra hai đạo hào quang, xuyên thấu đầu lâu người kia, giết chết hắn đi, đây là Thấu Tâm ma nhãn, cũng là lần đầu tiến hắn sử dụng trên thân người.</p><p>Công pháp có thể thôn phệ chân khí người khác, đừng nói ma đạo, ngay cả người trong chính đạo cũng phi thường ngóng trông, Cam Cửu Kiếm cắn chặt hàm răng, gắt gao nhìn Trầm Tường, trong lòng hối hận vạn phần, hắn cùng Trầm Tường vốn là không có mâu thuẫn gì, hơn nữa Trầm Tường đã hơn một lần cho hắn cơ hội, nhưng hắn lại vì lòng tham của mình, mới đi đến một bước này.</p><p>Vừa nãy Trầm Tường cứu bọn họ, hơn nữa còn thay bọn họ ngăn cản Hắc Giáp Kình Ngạc kia, bọn hắn có thể an toàn đào tẩu, Trầm Tường cũng bởi vậy mà bị thương, thời điểm Trầm Tường cần trợ giúp nhất, bọn họ dĩ nhiên làm ra sự tình không bằng chó lợn, lại muốn giết Trầm Tường, muốn cướp giật tài vật trên người Trầm Tường, bọn họ mới đúng là ác ma.</p><p>Cam Cửu Kiếm cảm giác chân khí trong cơ thể mình chậm rãi trôi đi, trong lòng cũng càng ngày càng hối hận, nếu như mới vừa rồi không sinh ra ác tâm với Trầm Tường, bọn họ nói không chắc có thể ở chỗ này kết giao cùng Trầm Tường, nhưng trên thế giới này không có đan dược hối hận để ăn.</p><p>- Trầm Tường... Ngươi là rác rưởi, ngươi con con hoang...</p><p>Một đại hán Thú Vũ môn tức giận mắng, chỉ bất quá vẫn chưa mắng xong, đầu của hắn đã bị trong mắt Trầm Tường bắn ra hai đạo hào quang xuyên thấu.</p><p>Rất nhanh, chân khí trong cơ thể mười người này toàn bộ bị Trầm Tường hút sạch, nhưng ở Trầm Tường xem ra, những chân khí này có rất nhiều tạp chất, hắn phải luyện hóa đi, bất quá trước đó, hắn phải giết chết toàn bộ những người này.</p><p>- Cam Cửu Kiếm, đệ tử trẻ tuổi kiệt xuất nhất Ngạo Kiếm tông, ngươi có thể chết trong tay ta, xem như là vận khí của ngươi.</p><p>Trầm Tường nhìn Cam Cửu Kiếm tràn đầy sợ hãi cùng hối hận kia, không chút lưu tình phất đại đao trong tay lên, chém đầu lâu của hắn xuống.</p><p>Máu tươi dâng trào đi ra, những người ngã sấp trên đất kia đều kinh hồn bạt vía, bởi vì sau đó chính là bọn hắn, tử vong là tới gần như vậy, loại cảm giác này làm bọn hắn rất sợ hãi, hiện tại bọn họ mới biết được sinh mệnh quý giá, bọn hắn đều là Chân Võ Cảnh, ở trong mắt rất nhiều phàm nhân chính là tồn tại như thần, nhưng hiện tại bọn hắn đều như những người phàm tục, khó tránh khỏi sợ chết.</p><p>Từng khỏa đầu lâu bị Thanh Long đồ ma đao của Trầm Tường chém xuống, mỗi khi thấy Trầm Tường giơ tay chém xuống, thân thủ chia lìa, huyết dịch tuôn ra, những đệ tử còn sống kia đều sẽ trái tim co giật, sợ hãi tràn ngập toàn thân...</p><p>Bầu trời hôn ám, rừng rậm âm u khủng bố, thi thể đầy đất, đại đao nhỏ máu, phảng phất giống như pháp trường Địa ngục, Trầm Tường thở dài một tiếng, thả ra một đoàn hỏa diễm, sau khi đốt cháy những thi thể kia đi, liền vội vã rời khỏi, tìm một chỗ luyện hóa chân khí hắn hấp thu.</p>", "images": {}, "success": true}