{"id": 282, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-282", "title": "Chương 282: Hoang Địa Phản Kích ( Thượng )", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 282: Hoang Địa Phản Kích ( Thượng )</h1><p>Cao tầng môn phái Ma đạo không dám tự mình đi bắt võ giả Chân Võ Cảnh, bởi vì Chân Võ Cảnh tương đối ít, hơn nữa đại đa số đều hết sức cẩn thận, bình thường đều ngốc ở bên trong môn phái, không dễ dàng bắt được, nhưng nếu như không phải đệ tử môn phái chính đạo, chân khí sẽ không đủ tinh thuần, thì không thể làm tế phẩm.</p><p>Trầm Tường chạy vội hơn nửa giờ, là chạy đi hướng nơi sâu xa của Nam Hoang, mà cái tế đàn kia cũng là ở gần nơi đó.</p><p>- Có tiếng đánh nhau!</p><p>Trầm Tường ngừng lại lắng nghe, nhất thời nghe thấy được vài tiếng khẽ kêu, đây là âm thanh của Lãnh U Lan.</p><p>Điều này làm cho Trầm Tường không khỏi bước nhanh hơn, trong nháy mắt biến mất tại chỗ, như gió như điện bay vút qua bên kia.</p><p>Hắn nhìn thấy hai thân ảnh mỹ lệ mà uyển chuyển của Lãnh U Lan cùng Tiết Tiên Tiên, các nàng đi cùng đệ tử môn phái mình, Thần Binh Thiên quốc cùng Băng Phong cốc là cùng nhau, tổng cộng có mười ba người, hiện tại bọn họ vẫn đủ nhân số, chỉ bất quá bọn hắn đều bị hơn trăm con chó sói cả người đen kịt bao quanh.</p><p>- Là Ma Thú, lại bị người khống chế!</p><p>Trầm Tường lập tức phán đoán ra, bởi vì những sói đen kia đều là mấy con mấy con nhào qua, động tác đều là như thế, hiển nhiên là bị người khống chế.</p><p>Đệ tử hai môn phái Thần Binh Thiên quốc cùng Băng Phong cốc này đều rất mạnh, thực lực chỉnh thể cũng không tệ, thời điểm những Hắc Lang Ma Thú kia lao tới, đệ tử Băng Phong cốc sẽ lập tức thả ra một đạo khí cương băng hàn, trong nháy mắt đóng băng những Hắc Lang Ma Thú kia, sau đó sẽ do Tiết Tiên Tiên cùng Lãnh U Lan nhanh chóng chém giết, những người khác thì cảnh giác bốn phía, phòng ngừa có người đánh lén Tiết Tiên Tiên cùng Lãnh U Lan.</p><p>Trầm Tường biết bọn họ ở lúc huấn luyện phối hợp cùng nhau, đều là do Liễu Mộng Nhi huấn luyện, vì lẽ đó phối hợp rất tốt, điều này làm cho hắn yên tâm không ít.</p><p>Tiết Tiên Tiên sử dụng chính là một trường thương màu trắng, xem ra có chút tương đồng cùng Ngọc Long chi hôn của Liễu Mộng Nhi, hiển nhiên là Liễu Mộng Nhi chế tạo cho Tiết Tiên Tiên, mà Tiết Tiên Tiên cũng là học thương pháp của Liễu Mộng Nhi, thời điểm ra thương, tốc độ nhanh đến mức khiến người ta nhìn qua giống như vô số mũi tên đâm ra như thế, mấy con Hắc Lang Ma Thú lao tới, liền bị nàng đâm ra nhiều lỗ máu.</p><p>Lãnh U Lan thì linh hoạt huy động thanh cự kiếm của nàng, những Hắc Lang Ma Thú kia nhào tới, liền bị nàng chém nát, hai nữ nhân này đều phi thường cường hãn, ngay cả Trầm Tường cũng than thở không ngớt.</p><p>Trầm Tường biết nơi này ẩn núp ba đệ tử môn phái ma đạo, nhưng lại không biết bọn họ lại đều hiểu điều khiển những Ma Thú kia, hắn đã để Long Tuyết Di đi tìm địa phương ba người kia ẩn giấu.</p><p>- Tìm ra chưa?</p><p>Trầm Tường hỏi, lúc này hắn vẫn chạy tới bên các nàng Lãnh U Lan, hắn lo lắng những người ẩn núp trong bóng tối kia đánh lén các nàng.</p><p>- Bên trong cây đại thụ kia!</p><p>Long Tuyết Di nói.</p><p>Trầm Tường nhìn một gốc cây đại thụ khá lớn, lấy ra Ma Nỏ, rót vào Càn Khôn chân khí, vọt nhanh tới cây kia, một mũi tên bắn ra, lóe lên mà đi, đâm vào mặt trên cây kia đại thụ, ầm ầm nổ vang, nổ ra một trận sương máu.</p><p>Bây giờ hắn bắn tiễn ra đều chưa đầy chân khí hùng hậu, có thể nổ tung, sau khi đâm vào bên trong thân thể, sẽ lập tức nổ tung thân thể người, phi thường bá đạo.</p><p>Sau khi một đệ tử ma đạo bị Trầm Tường giết chết, liền có mấy con Hắc Lang Ma Thú vừa muốn bay nhào đến ngừng lại, rơi trên mặt đất, Trầm Tường lại rót Càn Khôn chân khí vào bên trong Ma Nỏ, hướng cây đại thụ khác bắn ra một mũi tên, trong chớp mắt, lại là một tiếng nổ tung truyền đến, cây kia cũng tuôn ra một trận huyết nhục.</p><p>Ngay thời điểm Trầm Tường vừa chuẩn bị muốn bắn ra mũi tên thứ ba, một bóng đen đột nhiên lao ra, biến mất ở bên trong rừng rậm, dĩ nhiên đào tẩu, tuy rằng người kia không biết tại sao có người có thể công kích bọn họ như thế, nhưng cũng biết nếu tiếp tục nữa, người chết sẽ là hắn.</p><p>Trầm Tường chạy tới chỗ Tiết Tiên Tiên, mà những Hắc Lang Ma Thú kia đều đứng ở tại chỗ, không nhúc nhích, những thứ này đều là con rối, sau khi không ai điều khiển, đều sẽ không động đậy.</p><p>- Lão ca, ta biết là ngươi mà!</p><p>Lãnh U Lan thấy xa xa có một nam tử chạy tới, nàng lập tức hô.</p><p>Tiết Tiên Tiên nhìn thấy Trầm Tường, cũng hì hì nở nụ cười:</p><p>- Tiểu Tường ca đều là xuất quỷ nhập thần, chuyện này rốt cuộc là như thế nào a?</p><p>Trầm Tường xấu xa đưa hai tay, phân biệt nắn khuôn mặt của Tiết Tiên Tiên cùng Lãnh U Lan, nếu như không phải có quá nhiều người ở chỗ này, Trầm Tường đã sớm ôm các nàng.</p><p>- Các vị hảo!</p><p>Trầm Tường ôm quyền với những người khác, có lễ phép chào hỏi, những người kia cũng dồn dập đáp lễ, nguyên bản bọn họ liền phi thường lo lắng người ẩn núp trong bóng tối kia, không nghĩ tới Trầm Tường vừa xuất hiện, những Hắc Lang Ma Thú kia đều bất động.</p><p>- Ta nói ngắn gọn thôi, sự tình rất phức tạp, mọi người tỉ mỉ nghe cho kỹ!</p><p>Trầm Tường vội vàng nói, bắt đầu giảng thuật sự tình hắn biết, đám người Tiết Tiên Tiên nghe được đều cả kinh, Lãnh U Lan nắm chặt chuôi kiếm, trên mặt cũng tràn đầy nghiêm túc.</p><p>- Đám người Ma đạo kia không bao giờ có hảo tâm, lần này chúng ta phiền toái.</p><p>Lãnh U Lan lạnh lùng nói.</p><p>Không liên lạc được người ở phía ngoài, lại không ra được, chỉ có thể tiếp tục ở bên trong.</p><p>- Xem ra chúng ta chỉ phải ở chỗ này ngốc đủ hai tháng, nếu như giết chết hết gia hỏa ma đạo, vậy thì sẽ không có nguy hiểm gì.</p><p>Trầm Tường nói.</p><p>Tiết Tiên Tiên nói:</p><p>- Tiểu Tường ca, ngươi nhanh đem chuyện này nói cho đệ tử môn phái khác, đừng để cho bọn họ bị những đệ tử ma đạo kia bắt đi.</p><p>- Lão ca, ngươi mau đi đi! Chúng ta ở nơi này không cần ngươi lo lắng.</p><p>Lãnh U Lan nói, tuy nàng muốn đi cùng Trầm Tường, nhưng nàng biết mình không nhanh bằng Trầm Tường, đi theo chỉ có thể liên lụy Trầm Tường.</p><p>Nếu như không phải tình huống bây giờ nghiêm túc như vậy, Trầm Tường nhất định sẽ cố gắng tụ tập cùng Lãnh U Lan và Tiết Tiên Tiên.</p><p>Sau khi Trầm Tường dặn dò các nàng một phen, lại vội vã rời khỏi, đi tới điểm mai phục kế tiếp, hắn từ chỗ Tiết Tiên Tiên hiểu rõ, bọn họ là bị một người dẫn tới nơi này, bởi vì đối phương là một người, cho nên bọn hắn cảm thấy có thể ra tay, mà bên bọn họ lại có mười ba người.</p>", "images": {}, "success": true}