{"id": 283, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-283", "title": "Chương 283: Hoang Địa Phản Kích ( Trung )", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 283: Hoang Địa Phản Kích ( Trung )</h1><p>Chỉ cần tìm tới những điểm mai phục kia, liền có thể tìm được đệ tử môn phái khác, hiện tại Trầm Tường chỉ là biết ba điểm mai phục, mà môn phái chính đạo lại có tám nhóm, hắn hi vọng mình còn có thể tới kịp.</p><p>- Yên tâm đi, những đệ tử môn phái chính đạo này còn không phải là quá yếu, chỉ cần không bị gia hỏa quá mạnh vây công, bình thường sẽ có thể chống đỡ.</p><p>Tô Mị Dao nói.</p><p>Trầm Tường gật đầu, hắn theo khi tức của tên lúc nãy lưu lại đuổi sát, mặc dù tốc độ người kia nhanh, nhưng không sánh được Trầm Tường, chỉ gần nửa canh giờ, Trầm Tường liền đuổi tới nơi kia, hắn lấy Ma Nỏ ra, quay về chân người áo đen kia bắn một mũi tên.</p><p>Ma Nỏ phi thường tinh chuẩn, chỉ cần rót vào chân khí, cầm đủ ổn, bình thường đều sẽ không bắn trật, sau khi tên nỏ màu đen đâm tới chân người kia, nhất thời nổ tung, đánh nát một chân của hắn.</p><p>Trầm Tường nhanh chóng xông tới, quay về người kia chính là liên tục vài chưởng, hóa đi toàn bộ xương cốt của hắc y nhân kia, làm hắn đau đớn vô cùng.</p><p>Trầm Tường đối với người này quyền đấm cước đá, Hắc y nhân kia là Chân Võ Cảnh tứ đoạn, nhưng mỗi một quyền một cước của Trầm Tường đều ngưng tụ chân khí, chiêu nào chiêu nấy đều phi thường bá đạo, đánh Hắc y nhân kia nửa chết nửa sống.</p><p>- Ngươi là lúc nào đi vào nơi này?</p><p>Trầm Tường hỏi, hắn đối với người này thi triển Nhiếp Hồn ma chú.</p><p>- Ba ngày trước!</p><p>Hắc y nhân kia nói, vừa nói một bên phun ra huyết.</p><p>Trầm Tường chau mày lên, trước hắn gặp phải năm người áo đen kia hiển nhiên nói sai, bọn họ nói bọn họ không hiểu được điều khiển những khôi lỗi kia, nhưng gia hỏa mới đi vào ba ngày này cũng hiểu được thao túng.</p><p>- Là ai dạy ngươi thao túng những Hắc Lang Ma Thú kia?</p><p>Trầm Tường nắm tóc của hắn, lớn tiếng hỏi.</p><p>- Là một trưởng lão.</p><p>- Khi nào thì đầu học bắt? Học ở nơi đâu?</p><p>Trầm Tường lại hỏi.</p><p>- Ba tháng trước, ở bên trong cấm địa.</p><p>- Nói cho ta biết, những người khác ẩn giấu ở địa phương nào...</p><p>Trầm Tường bắt đầu hỏi Hắc y nhân kia, hắn cho rằng địa vị Hắc y nhân này so với năm tên trước gặp phải thì cao hơn nhiều, đồ vật hỏi ra cũng không ít.</p><p>Hắn còn đạt được một tin tức then chốt, chính là hai người mạnh nhất chỗ này, đều là Chân Võ Cảnh ngũ đoạn, một người là ba năm trước đã đi vào, một người là ba ngày trước, bọn hắn đều phân công hợp tác, thao túng con rối bất đồng để tiêu hao chân khí đệ tử môn phái chính đạo.</p><p>Năm mươi đệ tử Ma môn đi tới ba ngày trước, chỉ có ba mươi người là hiểu được thao túng những khôi lỗi kia, ba mươi người này cũng là thực lực khá mạnh.</p><p>Trầm Tường chém đầu lâu Hắc y nhân kia xuống, liền đi tới điểm phục kích kế tiếp, địa điểm đệ tử Ma môn mai phục đều là nối liền nhau, nơi này thất bại, phía dưới làm tiếp theo, cho dù có thể thông qua một cái này, đến cái kế tiếp cũng sẽ bị suy yếu đi rất nhiều chân khí, đến cuối cùng sẽ là bắt toàn bộ.</p><p>Vừa nãy Trầm Tường đã căn dặn đám người Tiết Tiên Tiên, bảo bọn hắn dù như thế nào cũng không được tiến nhập vào nơi sâu, bởi vì nơi sâu xa ma khí khá nặng, có thể làm cho những khôi lỗi kia nhanh chóng hấp thu ma khí để khôi phục lực lượng, mà ngoại vi ma khí yếu kém, khôi lỗi ở bên ngoài tiêu hao đi lực lượng, sẽ khó có thể khôi phục, mà những đệ tử Ma môn kia cũng không đáng sợ, những đệ tử chính đạo cũng không phải là ăn chay.</p><p>Điểm mai phục gần nhất cách đây cũng không xa, Trầm Tường chỉ là chạy một chút liền nghe tiếng quát tháo của Vân Tiểu Đao.</p><p>- Tên béo đáng chết, cẩn trọng cái mông của ngươi, chớ để chó cắn. Tà Nhãn Long, con mắt của ngươi đừng tà như vậy được không, sẽ làm cho ta tưởng rằng có đồ vật đang công kích ta.</p><p>Nghe được thanh âm này, Trầm Tường lắc đầu nở nụ cười, hắn lấy Ma Nỏ ra, Long Tuyết Di bắt đầu tìm kiếm những đệ tử Ma môn ẩn núp trong bóng tối điều khiển khôi lỗi.</p><p>- Vân tiểu quỷ, kiếm khí của ngươi đừng phun tung tóe, làm cho tóc của ta rối loạn.</p><p>Chu Vinh hô.</p><p>Từ Vĩ Long lạnh lùng nói:</p><p>- Các ngươi đều yên tĩnh một chút được không, chớ để những đồ vật này cắn trúng.</p><p>Trầm Tường đã thấy xa xa có một mảnh lớn Hắc Lang, cùng đám người Tiết Tiên Tiên gặp phải như thế, đều là một ít Ma thú, bất quá không phải rất mạnh, chỉ là số lượng hơi nhiều, hơn nữa một lần có thể bay nhào qua mười lăm con, chỉ cần ứng phó được, sẽ không có quá nhiều nguy hiểm.</p><p>Tiểu đội Vân Tiểu Đao cũng phối hợp rất khá, Vân Tiểu Đao cùng Hác Đông Thanh công kích, bọn họ đều là người có lực công kích cực mạnh, Lôi Hùng Lâm, Lôi Trung, Chu Vinh cùng Từ Vĩ Long phụ trách cưỡng chế những Hắc Lang lao tới từ bốn phương tám hướng, chủ yếu là đánh tàn phế đem những Hắc Lang này, giao cho Vân Tiểu Đao cùng Hác Đông Thanh đến giết chết, Dược Hải Sinh, Liên Minh Đông thì phụ trách quan sát, để tránh những đồ vật khác đánh lén.</p><p>Ngô Thiên Thiên phóng thích hỏa diễm, làm thành một đại quyển phong, để một ít Hắc Lang tới gần bị đốt cháy đến lùi về sau, có thể hình thành một phòng ngự phi thường rắn chắc.</p><p>Những Ma thú mà đệ tử Ma môn vẫn lấy làm kiêu ngạo, ở trước mặt những đệ tử chính đạo được huấn luyện nghiêm chỉnh này căn bản không đỡ nổi một đòn, ngoại trừ số lượng nhiều, đương nhiên, mục đích chủ yếu của bọn họ là tiêu hao chân khí đệ tử chính đạo, đồng thời tra xét thực lực chính xác.</p><p>- Con lợn mắc dịch kia, đều là ngươi hại, nói bắt yêu thú phát tài, ngươi xem hiện tại chúng ta bị bao vây rồi đó! Ngươi có giỏi bắt kiếm lời cho ta xem.</p><p>Vân Tiểu Đao oán giận nói.</p><p>- Vân tiểu quỷ, thời điểm Lão tử nhặt được tuyệt phẩm tinh thạch cùng Trúc Cơ đan, tại sao ngươi không nói ta nhiều chuyện? Nếu như có thể phát tài, cái tên nhà ngươi khẳng định so với ta càng thêm bán mạng.</p><p>Chu Vinh mắng.</p><p>Trầm Tường đã quen thuộc bọn họ từ lâu, chỉ cần bọn họ ở cùng nhau, không có không đấu võ mồm, tuy rằng như vậy, nhưng quan hệ rất tốt.</p><p>- Tìm được, ở kia, chỗ này, còn có chỗ này.</p><p>Long Tuyết Di nói ba vị trí cho Trầm Tường.</p><p>Những đệ tử Ma môn đều này là đào rỗng một cây đại thụ, sau đó núp ở bên trong, bất quá đây cũng rất thuận tiện Trầm Tường ở phía xa dùng Ma Nỏ bắn giết.</p><p>Đệ tử Ma môn mai phục ở trên đường cũng không biết âm mưu của bọn họ đã bị Trầm Tường biết được, hơn nữa Trầm Tường đang bí mật phản kích bọn hắn, Trầm Tường đã giết gần như mười đệ tử Ma môn.</p><p>Trầm Tường dùng Ma Nỏ quay về một gốc cây khá lớn, vận chuyển chân khí, rót vào bên trong Ma Nỏ, lúc này e rằng đệ tử Ma môn trốn ở trong thân cây kia đang sảng khoái vô cùng, điều khiển một ít Hắc Lang quấn người, bất quá thời điểm hắn cảm thấy đã nghiền, một tên nỏ do chân khí chất phác ngưng tụ thành lặng yên không một tiếng động xuyên qua thân thể của hắn, làm thân thể của hắn nổ thành phấn vụn.</p><p>- Khà khà, cái kế tiếp!</p>", "images": {}, "success": true}