{"id": 284, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-284", "title": "Chương 284: Hoang Địa Phản Kích ( Hạ )", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 284: Hoang Địa Phản Kích ( Hạ )</h1><p>Trầm Tường thấy một trận sương máu kèm theo gỗ vụn tuôn ra, cười hì hì, quay về thân cây khác thả một mũi tên.</p><p>Một mũi tên vừa bắn ra, bên trên đã có mũi tên thứ ba, hắn lo lắng sẽ có người chạy mất, đến thời điểm đó làm cho những đệ tử Ma môn khác biết, hắn sẽ không thể lặng lẽ đi âm người nữa.</p><p>Theo liên tiếp ba tiếng nổ vang, ba cây bị nổ tung, hơn nữa đều có một ít thịt nát tuôn ra, bọn người Vân Tiểu Đao đã đoán được thứ gì, mà những Hắc Lang kia cũng ngưng công kích, điều này làm cho Chu Vinh nắm lấy cơ hội, vội vã huy động trường kiếm trong tay, điên cuồng chém vào những Hắc Lang kia.</p><p>Trầm Tường cười hì hì chạy tới, mọi người thấy là Trầm Tường, cảnh giác trong lòng liền giải trừ, đồng thời đối với Trầm Tường bội phục không ngớt, quả nhiên là nhân vật yêu nghiệt, vừa xuất hiện liền làm những Hắc Lang này sợ đến mức không dám lại đây.</p><p>- Trầm đại ca, quả nhiên là ngươi, ta đã sớm đoán được là ngươi tới! Đúng rồi, này rốt cuộc chuyện gì đã xảy ra?</p><p>Vân Tiểu Đao hỏi.</p><p>Trầm Tường vì không kéo dài thời gian, nhanh chóng nói sự tình một lần, bọn người Vân Tiểu Đao cũng như nhóm Tiết Tiên Tiên, vừa sợ vừa giận, bất quá bây giờ bọn họ biết rồi, tự nhiên sẽ có đề phòng, sẽ không lại bị dụ dỗ.</p><p>- Được rồi, các ngươi nhanh đi hội hợp cùng đệ tử Thần Binh Thiên quốc và Băng Phong cốc, tụ tập cùng nhau sẽ không cần lo lắng bị đệ tử Ma môn tận diệt, bọn họ cũng không lợi hại như trong tưởng tượng, ta một đường đã giết chết hơn mười cái.</p><p>Trầm Tường cười nói.</p><p>Vân Tiểu Đao bĩu môi:</p><p>- Trầm đại ca ngươi nói tới dễ dàng, nhưng đối với chúng ta mà nói những gia hoả kia đều rất âm hiểm, cũng chỉ có ngươi âm hiểm hơn bọn hắn mới có thể hạn chế bọn họ.</p><p>- Cái tên nhà ngươi, có phải nói ta rất âm hiểm hay không?</p><p>Trầm Tường cười mắng.</p><p>- Là tự ngươi nói.</p><p>Vân Tiểu Đao nở nụ cười.</p><p>Ngô Thiên Thiên nói:</p><p>- Trầm Tường mau đi đi, đúng rồi, ngươi phải cẩn thận Thú Vũ môn cùng Ngạo Kiếm tông, bọn họ rất hận ngươi, hơn nữa đều liên hợp lại tạo thành tiểu đội.</p><p>- Ừm, biết rồi!</p><p>Trầm Tường cười nói, tựa như gió bay đi.</p><p>Vân Tiểu Đao cùng Chu Vinh lại ầm ĩ vài câu, mới giết chết toàn bộ đàn Hắc Lang kia, sau đó dựa theo con đường Trầm Tường nói đi tìm nhóm người Tiết Tiên Tiên.</p><p>Trầm Tường từ một đường đến gặp phải Nhân Ma cùng Ma thú, có thể nhìn ra, đệ tử Ma môn có thể điều khiển chỉ là thực lực phi thường yếu ớt, loại cường đại bọn hắn thuần phục không được, nhìn thấy không chết đã là mệnh lớn, nói gì đến thu phục, bất quá loại Nhân Ma cùng Ma thú này tuy không mạnh, lực công kích cũng bình thường, nhưng lại rất chai lỳ, rất dễ dàng tiêu hao chân khí người khác.</p><p>Điểm mai phục kế tiếp cũng không phải vào sâu, mà là kéo dài qua một bên, xem như là cùng một khu vực, nếu như tiến vào nơi sâu xa, những đệ tử Ma môn kia cũng sẽ không chịu nổi.</p><p>Vừa nãy hắn từ chỗ Vân Tiểu Đao biết được, sau khi tám môn phái đi vào, liền hướng nhiều phương hướng tẩu tán, đều là đi tìm một điểm an toàn, có thể công có thể thủ, có thể để cho bọn họ an toàn vượt qua hai tháng.</p><p>Nếu như không phải môn phái ma đạo có âm mưu khác, làm như vậy là chính xác.</p><p>Hắn rất nhanh liền tới điểm mai phục kế tiếp, không hề thấy có đệ tử chính đạo, cũng không có người nào khác, vô cùng yên tĩnh, hắn ở nơi này đang đợi Long Tuyết Di tra xét, xem có thể tìm được đệ tử Ma môn trốn ở chỗ này hay không.</p><p>- Tìm được!</p><p>Long Tuyết Di vui vẻ hô, tuy rằng không phải nàng động thủ, thế nhưng nàng trợ giúp Trầm Tường âm thầm âm người cũng làm cho nàng cảm thấy vô cùng đã nghiền.</p><p>Vẫn là ba người, Trầm Tường suy đoán bọn họ là chưa có hấp dẫn những đệ tử môn phái chính đạo kia lại đây.</p><p>- Lần này chúng ta phải biết điều một chút, ôn nhu một chút!</p><p>Trầm Tường khẽ mỉm cười, một tên nỏ nhỏ như sợi tóc bắn ra, tuy rằng cách một tầng vỏ cây, nhưng Long Tuyết Di vẫn có thể tập trung đầu lâu của đệ tử Ma môn kia.</p><p>Một mũi tên vọt tới, lặng yên không một tiếng động liền giải quyết một cái, hắn cũng không để tên nỏ bạo phát, hắn muốn lặng lẽ giết chết ba người kia.</p><p>Lúc này Trầm Tường đối với Ma nỏ này là yêu thích không buông tay, hắn quyết định sau này cầm tới cho Liễu Mộng Nhi thay đổi một thoáng, để cho nó trở nên càng lợi hại hơn. Nếu có thể, hắn sẽ nói Liễu Mộng Nhi chế tạo nhiều một chút, trang bị cho người của hắn, thời điểm chiến đấu sẽ phi thường cường hãn, lập tức mười mấy mũi tên bắn ra, bắn trúng cùng một mục tiêu, cái kia sẽ như thế nào?</p><p>Hắn suy nghĩ một chút cũng cảm thấy hưng phấn, bất quá đồ vật này không dễ luyện chế, điểm ấy hắn lại không biết chút nào, thậm chí phương pháp luyện chế cũng đã thất truyền.</p><p>Sau khi ba mũi tên toàn bộ bắn ra, ba đệ tử Ma môn trốn ở bên trong thân cây chỉ sợ phải vĩnh viễn ở bên trong, bọn họ chết cũng không ngờ rằng này bên trong thân cây sẽ trở thành phần mộ của bọn họ.</p><p>Con đường là vòng quanh, cũng không hề thâm nhập sâu, nhìn ra được những đệ tử Ma môn kia cũng biết nơi sâu xa phi thường hung hiểm, ngay cả bọn hắn cũng không dám tiến vào.</p><p>Bất quá tế đàn kia lại tương đối sâu, Trầm Tường muốn đi phá hoại tế đàn kia, cái tế đàn kia có lực lượng rất đáng sợ, chẳng những có thể câu thông cùng Ma giới, còn có thể làm một ít gia hỏa lợi hại ngủ say ở chỗ này tỉnh lại, thậm chí còn có thể giải trừ trận pháp bao phủ nơi này.</p><p>Phải có tế lễ, mới có thể làm cho Ma giả bên Ma giới kia phóng thích lực lượng, hoặc là truyền đến một ít vật hữu dụng, trong tình huống bình thường, tế lễ đều là muốn người sống.</p><p>Đột nhiên, mặt đất bắt đầu run rẩy, xa xa truyền đến âm thanh tranh đấu chân chính, trong lòng Trầm Tường cả kinh, nhảy một cái đến trên cây, nhìn về phía trước, chỉ thấy rất nhiều người mặc hắc y đang kịch chiến.</p><p>Là Nhân Ma, hơn nữa số lượng rất nhiều, thậm chí có mấy trăm, vây chừng mười người kia rất chặt chẽ, đồng thời có ba mươi tên hành động, như vậy đây là sáu người khống chế.</p><p>- Tiểu Thí Long, nhanh một chút tìm ra sáu gia hỏa kia.</p><p>Trầm Tường nói, sau đó vô cùng bí ẩn chạy vội về phía trước.</p><p>Theo Trầm Tường tới gần, Long Tuyết Di rất nhanh tìm ra vị trí sáu người kia, Trầm Tường kết luận sáu người này đều là ba năm trước tới, bằng không không cách nào tìm tới nhiều Nhân Ma như vậy.</p><p>Sáu người này không phải trốn ở trên cây, mà là trốn ở bên trong tán cây, thỉnh thoảng còn từ phía trên ném ra một ít đoản kiếm, công kích chừng mười người phía dưới.</p><p>- Là Ngạo Kiếm tông cùng Thú Vũ môn!</p>", "images": {}, "success": true}