{"id": 286, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-286", "title": "Chương 286: Trở Mặt Không Quen Biết", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 286: Trở Mặt Không Quen Biết</h1><p>Thân thể khổng lồ của Hắc Giáp Kình Ngạc được bốn cái chân thô to mạnh mẽ nâng lên, chỉ thấy nó hơi chúi người xuống, đột nhiên nhảy một cái, thân thể vọt tới Trầm Tường xa xa, loại tốc độ này làm cho Trầm Tường bất ngờ, hắn bị đánh bay căn bản không kịp làm ra phòng ngự, đã bị cái đầu to lớn mạnh mẽ kia đụng vào.</p><p>Hắc Giáp Kình Ngạc là Linh thú, tuy rằng bị ma khí ăn mòn, trở nên cáu kỉnh, thế nhưng chiến đấu ý thức của bản thân nó vẫn còn, có thể nói là kinh nghiệm chiến đấu phi thường phong phú, thời điểm nó va chạm Trầm Tường, trên đầu liền bốc lên một trận ma cương màu đen, có thể thả ra lực va đập càng cường liệt hơn.</p><p>Trầm Tường phát ra một tiếng kêu to, thân thể đột nhiên đánh vào trên một ngọn núi nhỏ, thân thể của hắn đụng vào thạch bích trên núi nhỏ kia, đập ra một cái động lớn, làm cho trên núi nhỏ rơi xuống rất nhiều mảnh vỡ.</p><p>- Gia hoả này...</p><p>Trầm Tường phù một tiếng, phun ra một ngụm máu tươi, thực lực Hắc Giáp Kình Ngạc này vượt xa khỏi sự tưởng tượng của hắn, hơn nữa còn có trí tuệ rất kinh người.</p><p>- Ta bị thương khá là nghiêm trọng, này có lẽ phải sử dụng chiêu kia.</p><p>Trầm Tường từ bên trên núi nhỏ rớt xuống, thôi thúc pháp lực thần kỳ ẩn giấu ở trên người hắn kia, làm cho pháp lực lưu động toàn thân, hóa thành linh văn, sau đó cảm ứng Hắc Giáp Kình Ngạc kia xông lại, trong miệng ghi nhớ thần chú.</p><p>Hắc Giáp Kình Ngạc nhảy mấy lần liền tới trước mặt Trầm Tường, nó thấy Trầm Tường đứng ở nơi đó bất động, cũng không có lập tức công kích, mà là mở to miệng, cắn tới Trầm Tường.</p><p>- Thiên Long pháp ấn, mở!</p><p>Trầm Tường bạo hống một tiếng, chân khí trên người nhất thời bị rút sạch, pháp lực cũng giảm bớt hơn nửa, làm hắn kinh ngạc chính là, lượng lớn ma khí giống như sóng triều từ bốn phương tám hướng lao tới, ở giữa trời cao trong nháy mắt ngưng tụ thành một vuốt rồng màu đen to lớn.</p><p>Hắc Giáp Kình Ngạc cảm giác được uy hiếp giáng lâm, vừa muốn tránh ra, nhưng vuốt rồng màu đen như núi to lớn kia đột nhiên nện xuống, ầm ầm âm, trên người Trầm Tường nhất thời loé lên một trận bạch quang, Long Tuyết Di sử dụng lực lượng của nàng hình thành một vòng bảo hộ bảo vệ Trầm Tường.</p><p>Bởi vì Trầm Tường ở trước mặt Hắc Giáp Kình Ngạc, Thiên Long pháp ấn to lớn hạ xuống, ngay cả hắn cũng bị lan đến, nếu như không phải có Long Tuyết Di, chỉ sợ hắn sẽ bị thương càng nghiêm trọng hơn.</p><p>Ầm ầm âm, kinh thiên động địa, chấn động đến mức mặt đất bắt đầu lay động mãnh liệt, ngọn núi phía sau Trầm Tường kia cũng biến mất không thấy, mà mặt đất lại xuất hiện một cái hố sâu rộng chừng trăm trượng, ở phía dưới còn có một con Hắc Giáp Kình Ngạc.</p><p>Trầm Tường từ dưới thân Hắc Giáp Kình Ngạc bò đi ra, hắn vô cùng chật vật, còn bị trọng thương, nhưng cuối cùng hắn đã đánh bại Hắc Giáp Kình Ngạc kia.</p><p>- Gia hoả này thật là dày, ta phi!</p><p>Trầm Tường xì một tiếng khinh miệt, phun ứ huyết trong ngực ra, mới vừa rồi hắn bị Hắc Giáp Kình Ngạc này va chạm, lục phủ ngũ tạng trong cơ thể đều bị thương, xem như khá là nghiêm trọng.</p><p>- Cùng Kim Cương Ngạc Mãng kia không phân cao thấp!</p><p>Tô Mị Dao nói.</p><p>Nói tới Kim Cương Ngạc Mãng, Trầm Tường xém chút nữa quên mất, Kim Cương Ngạc Mãng vẫn ở trong tay Liễu Mộng Nhi, hắn vẫn chưa có đòi về một nửa của hắn.</p><p>Hắc Giáp Kình Ngạc này dĩ nhiên còn chưa chết, Trầm Tường bò đến trên đỉnh đầu nó, dùng Thanh Long đồ ma đao quay về phía con mắt màu đen của nó mạnh mẽ đâm xuống, đâm vào trong não bộ của Hắc Giáp Kình Ngạc này, liên tục đâm rất nhiều đao, mới làm Hắc Giáp Kình Ngạc chết.</p><p>- Thực lực của ta vẫn là không đủ a! Nhiều hơn mấy loại đồ vật này, ta sẽ chết.</p><p>Sau khi Trầm Tường thu Hắc Giáp Kình Ngạc vào không gian giới chỉ, cảm khái nói, đối mặt loại đồ vật này, hắn cảm thấy rất vô lực, mà hắn biết sâu trong Nam Hoang này còn có rất nhiều loại đồ vật này, so với Hắc Giáp Kình Ngạc này càng cường đại hơn.</p><p>Long Tuyết Di nói:</p><p>- Ngươi ít nhất phải có thực lực Chân Võ Cảnh ngũ đoạn, mới có thể ung dung ứng phó gia hoả này, Thanh Long đồ ma đao kia của ngươi là chuyên môn đồ ma, nhưng lực lượng của ngươi không đủ, không thể phát huy ra uy lực, bằng không một đao là có thể chặt bỏ gia hoả này.</p><p>Cho dù Trầm Tường có Huyền Vũ kim cương giáp cũng bị Hắc Giáp Kình Ngạc đụng trọng thương, những người khác, sợ là sớm đã chết rồi.</p><p>Hắn vội vã ăn hai hộp Bạch Ngọc Tán cùng một mảnh Địa Ngục linh chi, ăn thêm một hạt Chân Nguyên đan, bắt đầu khôi phục chân khí, chân khí của hắn còn lại không nhiều, nếu như tái ngộ nguy cơ, vậy thì phi thường nguy hiểm.</p><p>Từ phía dưới hố sâu đi lên, Trầm Tường nhìn cái hố này giống như một cái hồ nước nhỏ, trong lòng cũng không khỏi sợ hãi than, chút thực lực của hắn cũng có thể sản sinh ra uy lực khổng lồ như thế, nếu như hắn nắm giữ Niết Bàn Cảnh, đây chẳng phải là có thể ung dung hủy diệt một dãy núi sao?</p><p>- Có người tới, là những gia hoả của Thú Vũ môn cùng Ngạo Kiếm tông.</p><p>Đột nhiên Long Tuyết Di nói.</p><p>Trầm Tường quay đầu nhìn lại, quả nhiên nhìn thấy mười người từ trong rừng rậm đi ra.</p><p>- Trầm Tường? Ha ha... Không nghĩ tới ngươi cũng sẽ có ngày hôm nay.</p><p>Cam Cửu Kiếm nhe răng cười nói, một mặt tham lam nhìn Thanh Long đồ ma đao trong tay của hắn.</p><p>Đệ tử Thú Vũ môn đều dồn dập lấy binh khí ra, con mắt đều gắt gao nhìn chằm chằm Thanh Long đồ ma đao trong tay Trầm Tường, mà những đệ tử Ngạo Kiếm tông kia cũng rút kiếm ra, chậm rãi bước tới gần Trầm Tường.</p><p>Trầm Tường sầm mặt lại, hắn biết những người này đối với hắn ghi hận trong lòng, nhất định sẽ nắm lấy cơ hội này tới giết hắn, điều này làm cho hắn vô cùng phẫn nộ.</p><p>- Các ngươi muốn làm gì? Trước ta đã từng cứu các ngươi!</p><p>Trầm Tường đứng dậy, nắm chặt chuôi đao, sắc mặt âm trầm đến mức đáng sợ, tuy rằng chân khí của hắn rất mỏng manh, nhưng sát khí của hắn kia là ẩn giấu ở bên trong sát phạt chi tâm, hắn phẫn nộ khống chế không được sát phạt chi tâm, thả ra sát khí ngập trời, làm cho đệ tử Chân Vũ môn cùng Thú Vũ môn nhất thời dừng bước lại.</p>", "images": {}, "success": true}