{"id": 294, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-294", "title": "Chương 294: Nguy Cơ Càng To Lớn Hơn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 294: Nguy Cơ Càng To Lớn Hơn</h1><p>Đệ tử Ma môn cùng những Nhân Ma, Ma thú phổ thông kia bọn hắn đều không sợ, chính là sợ Ma thú lợi hại cấp đầu lĩnh, hoặc là Ma thú từ thời Thái cổ, tỷ như Trầm Tường trước đó gặp phải Hắc Giáp Ngạc Kình kia.</p><p>Đương nhiên, loại Ma thú cấp bậc này bọn hắn đều không sợ, nếu như là càng cường đại hơn, tỷ như cảnh giới cực hạn, bọn họ liền không cách nào chống lại.</p><p>Trong núi nhỏ, mọi người vây ở một chỗ, ăn một ít thịt yêu thú, đây đều là Chu Vinh cống hiến, cũng chỉ có hắn mới có thể bên người mang theo nhiều ăn đồ như vậy.</p><p>- Hai tháng mới qua một chút! Ta lo lắng chính là tế đàn kia, những gia hoả ma đạo kia coi đây là cơ hội để cho mình sống xót, bọn họ nhất định sẽ có hậu chiêu, chỉ cần tế đàn kia vẫn còn, bọn họ liền có thể câu thông Ma giới, mượn sức mạnh Ma giới làm ra rất nhiều sự tình.</p><p>Trầm Tường nói.</p><p>Từ địa thế Nam Hoang này mà xem, ở bên trong là phong ấn rất nhiều đồ vật lợi hại, nhưng trong này còn có một cái tế đàn, liền có thể nói rõ là thời điểm Tam giới đại chiến lúc trước lưu lại.</p><p>- Nếu không ta và ngươi đi phá hỏng tế đàn kia.</p><p>Hác Đông Thanh nói.</p><p>Trầm Tường lắc đầu nói:</p><p>- Hác sư huynh, ngươi ở lại chỗ này, một mình ta đi xem trước, nếu như ta không phá hỏng được, lại về tìm các ngươi.</p><p>Hác Đông Thanh là Chân Võ Cảnh ngũ đoạn, xem như là khá cường hãn, nhưng Trầm Tường một người hành động sẽ thuận tiện nhiều hơn.</p><p>- Ca, ta cùng đi với ngươi!</p><p>Lãnh U Lan nói, cùng Trầm Tường tung hoành thiên hạ, là giấc mộng trong lòng nàng.</p><p>- U Lan, nơi này cần muội, nghe lời đi!</p><p>Trầm Tường nói, thực lực của Lãnh U Lan cũng không kém, ở chỗ này có rất nhiều Chân Võ Cảnh nhất đoạn nhị đoạn, đối mặt những đệ tử Ma môn kia là không có lực lượng hoàn thủ, mà bọn họ vì thắng lợi, nhất định phải bảo đảm có nhiều người có thể còn sống đi ra ngoài.</p><p>Lãnh U Lan có chút mất mát, nhưng vẫn gật đầu.</p><p>- Đây là Truyền Tin phù, nếu như có việc gấp gì, chỉ cần thiêu hủy phù đi, ta sẽ biết.</p><p>Trầm Tường đưa cho Hác Đông Thanh một tấm linh phù, đây là trước đây hắn giết chết những đệ tử Tiêu Diêu Tiên Hải đạt được.</p><p>Trầm Tường đã sớm quyết định phải đi tế đàn, bất quá nơi này không đủ an toàn, hắn không yên lòng, lúc này hắn có thể an tâm đi tìm kiếm tế đàn kia.</p><p>Vị trí Tế đàn hắn biết, chỉ bất quá nằm ở địa phương tương đối sâu, cũng mang ý nghĩa nơi này có rất nhiều Nhân Ma cùng Ma thú lợi hại.</p><p>Những đệ tử Ma môn kia cũng tụ tập cùng nhau, bọn họ không nghĩ tới người của mình sẽ chết đi không ít, Vệ Hồng Đao cũng bị giết chết, sự tình không thuận lợi như bọn hắn tưởng tượng, hơn nữa còn rất tồi tệ.</p><p>- Bách Độc môn các ngươi vẫn rụt rè như vậy, một điểm tác dụng cũng không có! Hiện tại được rồi, không chỉ một người cũng chưa bắt được, còn kinh động những quái vật trong trung tâm kia?</p><p>Một người nói, đệ tử Ma môn là trốn ở mặt đất, hơn nữa mặc hắc y, mang theo mặt nạ, đều là trang phục giống nhau.</p><p>- Hừ, Bách Độc môn chúng ta dùng độc lợi hại, nhưng những phương diện khác các ngươi cũng không phải không biết? Không có ai phối hợp chúng ta, chúng ta căn bản không thể tới gần, trong này âm phong nhiều như vậy, độc khí đều một thoáng đã bị thổi đi, còn có thể độc đến người mình! Ám khí của chúng ta cũng không sử dụng tốt, những đệ tử chính đạo kia đều rất lợi hại.</p><p>Một thanh âm khàn khàn nói.</p><p>- Hiện tại bọn hắn đều trốn đi, giống như chúng biết được âm mưu của chúng ta, nhưng điều này sao có thể? Chúng ta có chết cũng sẽ không nói, bọn họ không bước vào trong rừng núi, chúng ta căn bản không mai phục được, chính diện đối chiến, chúng ta chết cũng không đủ chết, các ngươi cũng nhìn thấy mấy chỗ chiến đấu kia để lại vết tích! Hơn nữa Vệ lão đại cũng có khả năng bị giết chết.</p><p>Một người có thanh âm yêu khí sắc bén nói.</p><p>- Xem ra chỉ có thể dùng biện pháp kia. . .</p><p>Một người thanh âm già nua nói.</p><p>….</p><p>Trầm Tường ở trong rừng núi nhanh nhẹn bay vọt, gặp được rất nhiều Nhân Ma cùng Ma thú, nhưng tốc độ của hắn rất nhanh, tránh đi những ma vật này, lúc này hắn cũng hơi nghi hoặc một chút, bởi vì những Nhân Ma, Ma thú này đều giống như biết phía bên ngoài có người.</p><p>- Lẽ nào năng lực cảm ứng của đám người kia rất mạnh?</p><p>Trầm Tường thì thào nói, trước đó đám người Tiết Tiên Tiên hội hợp đã bị một làn sóng rồi lại một làn sóng Ma thú cùng Nhân Ma công kích, hiện tại lại có nhiều như vậy chạy tới, làm cho Trầm Tường không khỏi lo lắng, tăng nhanh tốc độ chạy tới tế đàn kia.</p><p>- Quần Ma thú cùng Nhân Ma lực lượng đều là Chân Võ Cảnh! Nhưng đầu óc rất đơn giản, mặc dù khứu giác bọn họ linh mẫn, vẫn không có cách nào từ đàng xa đánh hơi được bên ngoài, chỉ có một loại tình huống!</p><p>Ngữ khí của Tô Mị Dao ngưng trọng.</p><p>- Là đám ma vật này bị một gia hỏa lợi hại chỉ huy! Nam Hoang là chiến trường Thái cổ, nói không chắc còn có yêu ma lợi hại thời kì Thái cổ kia còn sống sót, bọn họ có khả năng bị phong ấn, nhưng còn có thể dùng thần thức!</p><p>Âm thanh của Bạch U U càng trở nên lạnh lẽo.</p><p>Trầm Tường run lẩy bẩy cả linh hồn:</p><p>- Lẽ nào gia hỏa bị phong ấn ở trung tâm để những Nhân Ma, Ma thú này đi bắt người, muốn mở tế đàn ra, giải phong ấn cho bọn hắn!</p><p>Bây giờ không chỉ là đệ tử Ma môn muốn làm như vậy, sự tình trở nên càng ngày càng nghiêm trọng, điều này làm cho Trầm Tường càng thêm kiên định quyết tâm phá hoại tế đàn kia!</p><p>Long Tuyết Di nói:</p><p>- Nếu là như vậy, những gia hỏa kia là bị phong ấn! Nhanh một chút phá hỏng tế đàn kia đi, chúng nó đi ra, cái kia quá là đáng sợ.</p><p>- Tam giới đại chiến thời kì Thái cổ là ai phụ trách nơi này, lại lưu lại đồ vật nguy hiểm như vậy.</p><p>Trầm Tường âm thầm mắng.</p><p>- Có chút gia hỏa quá lợi hại, rất khó giết chết, không thể làm gì khác hơn là phong ấn.</p><p>Long Tuyết Di nói.</p><p>Tô Mị Dao cùng Bạch U U đều trầm mặc, đặc biệt là Tô Mị Dao, Trầm Tường phát hiện nàng thật giống như đang lo lắng cái gì, không còn cười duyên như dĩ vãng.</p><p>Đám Nhân Ma và Ma thú kia truy đuổi Trầm Tường một chút, liền không đuổi nữa, nhìn ra được là bị người khống chế, nhưng Trầm Tường cũng không có thể để đồ vật này đi vây công người ở trong núi nhỏ.</p><p>Trầm Tường nhảy đến không trung, quay về mặt đất chính là một chưởng, Càn Khôn chân khí hóa thành bàn tay to lớn, đè ép xuống mặt đất, đem những ma vật kia đập thành từng cái từng cái bánh thịt.</p><p>- Trầm Tường, ngươi có nghĩ tới không, nếu như là có người khống chế những đồ vật kia, nói không chắc sẽ biết nơi này phát sinh tất cả, bây giờ ngươi đi chính là tới tế đàn, nói không chắc gia hoả kia an bài ma vật lợi hại ngăn cản ngươi.</p><p>Tô Mị Dao nghiêm túc dặn dò.</p><p>Ngay Tô Mị Dao mới vừa nói xong không lâu, phía trước liền truyền đến một tiếng thú hống trầm thấp mà âm u, làm cho hoang địa hôn ám này có vẻ càng kinh khủng hơn.</p><p>Âm phong từng trận, thổi đến mức Trầm Tường sởn cả tóc gáy, tử khí vô tận cực kỳ khốc liệt, phiêu tán trên không trung, thú hống âm trầm liên tục không ngừng, mặt đất cũng truyền tới từng đợt run rẩy.</p><p>- Đến thì tới đi! Thanh Long đồ ma đao của Lão tử không phải là ăn chay.</p><p>Trầm Tường nắm chặt chuôi đao, Thanh Long đồ ma đao nhất thời thanh mang lấp loé, hơn nữa còn khẽ run lên, thật giống như là đang kích động.</p><p>Cảm nhận được Thanh Long đồ ma đao truyền đến chiến ý, Trầm Tường nhiệt huyết sôi trào lên, sứ mệnh của Thanh Long đồ ma đao chính là đồ ma, có thể ban tặng cho Trầm Tường lực lượng càng mạnh mẽ hơn, trảm yêu trừ ma!</p>", "images": {}, "success": true}