{"id": 296, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-296", "title": "Chương 296: Ngăn Cản Nguy Hiểm", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 296: Ngăn Cản Nguy Hiểm</h1><p>Nguyên bản cốt mâu màu trắng như tuyết đang tỏa ánh hồng quang, giống như là đột nhiên chảy máu vậy, vô cùng quỷ dị, đâm một cái không trúng, tế ti kia cũng không tiếp tục đâm ra lần thứ hai, hắn thu cốt mâu lại, lùi lại mấy bước, hai tay nắm cốt mâu, giơ lên cao, quát to một tiếng, chỉ thấy bầu trời xuất hiện một vòng xoáy màu đen to lớn, ma khí toàn bộ Nam Hoang đột nhiên vọt tới trên đỉnh đầu của hắn.</p><p>- Mau ngăn cản gia hoả này, tuy rằng không biết hắn vì sao lại có thể đột nhiên tụ tập nguồn sức mạnh này, nhưng nếu như bị hắn thực hiện được, các ngươi sẽ phiền toái.</p><p>Tô Mị Dao vội vàng hô.</p><p>- Gia hoả này thật giống như có thể câu thông cùng Ma giới, trong miệng hắn đọc thần chú chính là một loại cổ văn thời kì Thái cổ của Ma giới, chỉ có số ít người biết, xem ra hắn đúng là tế ti.</p><p>Bạch U U nói.</p><p>Đan điền Trầm Tường trầm xuống, Thái Cực Âm Dương đồ điên cuồng xoay tròn, chân khí bên trong năm tôn thú tượng đột nhiên trào ra, ở trong đan điền tụ tập dung hợp lại cùng nhau, hóa thành Càn Khôn chân khí.</p><p>Thanh Long đồ ma đao được chân khí hùng hậu như vậy rót vào, trọng lượng điên cuồng tăng lên, bất quá Trầm Tường không có cảm giác được chút biến hóa nào, chỉ là hắn cảm thấy hắn phảng phất có thể sử dụng cây đao này chặt đứt tất cả thế gian.</p><p>Đối với tế ti kia làm cái gì, Trầm Tường không có chút hiểu rõ, hắn biết gia hoả trước mắt này đang làm sự tình rất đòi mạng, nếu để cho hắn thành công, như vậy Thần Vũ đại lục liền nguy hiểm.</p><p>Thanh Long đồ ma đao vẫn run rẩy, hiện tại liền bình tĩnh lại, Trầm Tường hét lớn:</p><p>- Loại người tà ma ngoại đạo như ngươi, lăn tới Địa ngục đi!</p><p>Nói xong, cự đao bỗng nhiên lóe lên, một cỗ Hạo Nhiên Chính Khí theo thanh quang bùng lên đi ra, Long ngâm tràn ngập uy nghiêm vang vọng tứ phương, vang vọng toàn bộ Nam Hoang.</p><p>Lúc này Trầm Tường cũng cảm giác được Thanh Long đồ trong ma đao có một cỗ lực lượng phi thường mạnh mẽ, hắn đã sớm biết mình hiểu cây đao này rất ít, bên trong ẩn giấu lực lượng lớn vô cùng, bây giờ vừa đến, hắn biết bên trong cây đao này thậm chí có một loại lực lượng tràn ngập chính khí, đây mới là trí mạng nhất đối với yêu ma Tà đạo.</p><p>Trầm Tường nhảy qua, chân đạp bước tiến như rồng như hổ, cực kỳ mãnh liệt, có thể cho hắn tăng thêm không ít lực lượng, hắn múa đao chém ngang về phía cốt mâu kia, đại đao chém tới, Long ngâm bát phương, Hạo Nhiên Chính Khí phá tan vòng xoáy màu đen trên trời cao kia, đại địa phảng phất giống như có một con rồng thức tỉnh, đang theo Long ngâm du dương cao vút kia bắt đầu rung động mãnh liệt.</p><p>Ầm một tiếng nổ vang, trên trời cao nhất thời lập loè vô số tia chớp màu xanh cùng tia chớp màu đỏ, trong mây đen dày đặc kia cũng xuất hiện một cái khe, đây là bị hai cỗ sức mạnh chạm vào nhau sản sinh kình khí bổ ra, giống như là trời bị đánh mở ra như thế, vô cùng đồ sộ.</p><p>Vòng xoáy màu đen to lớn trên đỉnh đầu tế ti kia không còn nữa, có chỉ là tia sét màu đỏ xanh quấn quýt, âm thanh quanh quẩn Nam Hoang vừa nãy biến mất, đại địa chậm rãi bình tĩnh lại, sau khi hồi âm biến mất, Nam Hoang lần thứ hai rơi vào yên tĩnh một cách chết chóc.</p><p>Biển lửa phía sau Trầm Tường cũng bị trận sóng kia trùng kích thổi đến biến mất hết sạch, bốn phương tám hướng hai người bọn họ, đều là một mảnh bằng phẳng, phải biết nguyên lai nơi này là có một ít núi nhỏ cùng cây cối!</p><p>Tay của Trầm Tường hơi tê tê, hắn không nghĩ tới cốt mâu kia thậm chí có lực lượng cường liệt như vậy, hắn không chỉ không thể chặt đứt cốt mâu kia, còn bị lực lượng kia phản chấn, chấn động đến mức lục phủ ngũ tạng co rút nhanh, bất quá hắn đã ngăn trở được tế ti kia làm ra chuyện nguy hiểm gì đó.</p><p>Tế ti kia vô cùng tức giận nhìn Trầm Tường, trong miệng hắn cũng tràn ra dòng máu màu đen, hồng quang lấp loé trong ánh mắt kia dâng trào hắc khí, trên cốt mâu màu trắng lượn lờ đạo đạo tia chớp màu đỏ, lửa giận của hắn hóa thành ma khí, từ thân thể dâng trào ra.</p><p>- Ngươi thậm chí có lực lượng ngăn cản ta tiếp thu lực lượng của Ma thần ở lại chỗ này! Ngươi làm cho ta bỏ lỡ cơ hội duy nhất mà Ma thần cho ta, ta sẽ để ngươi sống không bằng chết.</p><p>Âm thanh tế ti kia lạnh lẽo, tràn ngập oán độc, phảng phất như ác ma tới từ địa ngục.</p><p>Trong lòng Trầm Tường âm thầm cả kinh, tiếp thu lực lượng Ma thần để lại cho hắn? Đây chẳng phải là đạt được phần lớn ma khí của Nam Hoang sao? Đây là phi thường khủng bố.</p><p>- U U tỷ, gia hoả này đến cùng là thế nào đến? Đồ vật trong tay của hắn kia rất lợi hại a, Thanh Long đồ ma đao cũng không thể chém đứt.</p><p>Trầm Tường vội vàng hỏi.</p><p>- Thái cổ Ma thần chính là người mạnh nhất bên trong Ma giới, thời điểm Tam giới đại chiến, hắn ở mỗi một thế giới đều có lưu lại nơi như thế này, cũng lưu lại tế đàn, lưu lại một tế ti dùng ma khí dựng dục. Một khi chiến bại, chỉ cần tế ti cùng tế đàn còn, liền còn có khả năng thông qua tế đàn trở về Ma giới, hoặc là từ Ma giới đạt được Ma thần chỉ thị, nói chung đó là phương pháp có thể làm cho một mảnh lớn ma giả chết rồi sống lại, đương nhiên, rất nhiều thế giới sau khi phát hiện tế đàn, đều sẽ bị phá hỏng, cũng có một chút thế giới không biết, bất quá đại đa số chiến trường thời Thái cổ đều bị phong ấn, vì lẽ đó sẽ không có chuyện gì phát sinh.</p><p>Bạch U U êm tai nói.</p><p>Trong lòng Trầm Tường thầm mắng những gia hỏa ma đạo kia, biết loại chuyện này nguy hiểm như vậy, vẫn dự định để ma vật trong này thấy ánh mặt trời.</p><p>- Môn phái Ma đạo hẳn là chiếm được một ít ghi chép, nhưng ghi chép bọn hắn đạt được không phải toàn diện, sợ rằng bọn họ cũng không biết sự tình chận thực nơi này.</p><p>Bạch U U nói.</p><p>Trầm Tường đột nhiên hoài nghi Bạch U U là người bên trong Ma giới, bằng không nàng không thể nào biết tường tận như vậy, những chuyện này ngay cả Long Tuyết Di cùng Tô Mị Dao cũng không biết.</p><p>- Đồ chơi trong tay của hắn kia là đồ tốt, đao của ngươi cũng không thể chém đứt, nhất định phải chiếm được, mặc dù có chút tà khí.</p><p>Long Tuyết Di nói.</p><p>Nàng vừa nói xong, tế ti kia liền phát ra một tiếng gầm rú quỷ dị, đột nhiên dùng cốt mâu đâm về Trầm Tường, cốt mâu còn chưa đi ra, kình khí mạnh mẽ kia liền vang vọng hư không, dường như một lợi tiễn vô hình phá không đánh tới, Trầm Tường phản ứng chậm một chút, kình khí kia lưu lại một vết máu ở trên gương mặt, bất quá cuối cùng cũng tránh được cốt mâu kia.</p><p>Thời điểm cốt mâu kia công kích, tuy rằng động tĩnh không lớn, nhưng Trầm Tường có thể cảm nhận được lực lượng ẩn chứa bên trong kia, nếu như bị đâm trúng, hậu quả khó mà lường được, hơn nữa tế ti kia là chuyên môn đâm đầu của hắn, ngẫm lại cũng làm cho hắn cảm thấy toát mồ hôi.</p><p>Cốt mâu kia không chỉ là cực kỳ cứng ngắc, hơn nữa còn có một công hiệu phi thường đặc thù, đó là có thể ở trong nháy mắt ngưng tụ lượng lớn lực lượng ở đầu mâu, một khi đâm trúng, lực lượng liền từ đầu mâu bộc phát ra, nhưng nếu đâm không trúng, lực lượng sẽ lập tức trở lại thân thể, có thể làm cho người tiêu hao rất nhỏ bé.</p><p>Trầm Tường bị công kích hai lần, hai lần hắn đều chú ý lực lượng lưu động bên trong cốt mâu, cho nên hắn có thể suy đoán ra, đây đúng là một binh khí không sai. Hắn có Thanh Long đồ ma đao, nhưng nhiều hơn một binh khí lợi hại cũng không tồi, tuy rằng cốt mâu kia không giống đồ vật chính đạo.</p><p>- Gia hoả này chỉ có một thân lực lượng, nhưng chỉ hiểu được dùng đồ vật kia đâm ngươi, nói không chắc không có ma công nào.</p><p>Long Tuyết Di nói.</p><p>Nàng vừa nói xong, liền biết mình nhìn lầm rồi, bởi vì năm ngón tay tế ti kia xòe ra, trong nháy mắt hóa thành một bạch cốt trảo to lớn, phất tới Trầm Tường, hào quang đỏ như máu kia lưu chuyển trên móng vuốt, ma khí lạnh lẽo bắn ra bốn phía, nếu như bị bắt trúng, đầu của Trầm Tường nhất định sẽ không đi một nửa.</p><p>Móng vuốt như bạch cốt kia bắt được Trầm Tường, bất quá thời điểm nắm vào, Trầm Tường đã hóa thành một trận hơi nước.</p><p>Đó là một hư tượng do hơi nước hóa thành, mà Trầm Tường thì ở phía sau tế ti kia, hai tay nắm chuôi đao, rót vào chân khí, lặng yên không một tiếng động chém hắn một đao.</p>", "images": {}, "success": true}