{"id": 290, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-290", "title": "Chương 290: Vệ Hồng Đao", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 290: Vệ Hồng Đao</h1><p>Trầm Tường là lôi kéo nhân tài, bốn đệ tử Chân Vũ môn cũng có thể nhìn thấy, chỉ là bọn hắn cho rằng Trầm Tường là để bọn hắn đi Thái Vũ môn, này ở bên trong Thần Vũ đại lục là không được, bởi vì một khi bái vào một môn phái, liền khó có thể gia nhập một môn phái khác, mặc dù thoát ly, nhưng những môn phái khác cũng không thu.</p><p>Trầm Tường đem con đường nói cho bọn họ, bởi vì thời điểm tiến đến, Trầm Tường lưu lại rất nhiều ký hiệu dọc theo đường, chỉ cần tìm tới những kia ký hiệu, chiếu những ký hiệu kia đo tới, rất nhanh sẽ có thể đi đến phía ngoài nhất, sẽ hội hợp được cùng đệ tử môn phái khác.</p><p>Trầm Tường ở trong này còn có chuyện muốn làm, hiện tại chỉ thiếu đệ tử Liên Hoa đảo cùng Đan Hương Đào Nguyên là không có tìm được.</p><p>Đan Hương Đào Nguyên cùng Thái Vũ môn quan hệ rất tốt, Trầm Tường không lo lắng bị bọn họ công kích, còn Liên Hoa đảo, Trầm Tường vẫn chưa có tiếp xúc qua, mặc dù Liên Hoa đảo ở cạnh biển, nhưng cũng trông coi một mảnh lớn lục địa, cũng là một thế lực thực lực khá là mạnh mẽ.</p><p>Sau khi đệ tử Chân Vũ môn đi, Trầm Tường tiếp tục đi tới, hắn biết những điểm phục kích kia, nhìn xem có thể tìm tới đệ tử Đan Hương Đào Nguyên cùng Liên Hoa đảo hay không.</p><p>Tiến vào trong rừng rậm hôn ám âm u, Trầm Tường có chút lành lạnh, lệ khí trong này rất nặng, kèm theo một trận mùi hôi thúi, vô cùng buồn nôn.</p><p>Trong rừng rậm hắc ám, đột nhiên nhấp nhoáng một trận hồng mang, lưng Trầm Tường mát lạnh, vội vàng lắc mình, nhảy lên đến không trung, chỉ thấy vị trí hắn vừa đứng kia, bị một đạo hào quang màu đỏ ngầu chém ra một cái khe sâu, nếu như khảm ở trên người hắn, hậu quả khó mà lường được.</p><p>Vừa nãy một kích kia, bất kể là tốc độ hay là lực đạo đều phi thường cường hãn, trọng yếu nhất là loại bản lĩnh ẩn nấp này phi thường cao cường, nếu như không phải Trầm Tường thân kinh bách chiến, có thể ở trong nháy mắt phản ứng lại, hắn sợ là sớm đã bị chém chết.</p><p>- Ha ha…</p><p>Trầm Tường bên trong kinh ngạc đột nhiên nghe thấy được một tiếng cười chói tai, nghe được khiến người ta sởn cả tóc gáy.</p><p>Sau khi Trầm Tường hạ xuống mặt đất, lập tức lấy ra Thanh Long đồ ma đao, lúc này lại là một trận hào quang đỏ ngàu lấp loé mà đến, hắn sớm có chuẩn bị múa đao chặn lại, dùng thân đao to lớn chặn công kích kia.</p><p>Đó là một thanh đao rất dài, toàn bộ thân đao đều là màu đỏ như máu, lập loè hồng quang như huyết, mà cầm đao càng làm cho Trầm Tường kinh ngạc, đó là một thanh niên nam tử, tóc màu đỏ như máu, con mắt cũng là màu đỏ như máu, xem ra vô cùng yêu dị đáng sợ.</p><p>Thanh niên này đột nhiên há miệng ra, chỉ thấy một đầu lưỡi cực dài duỗi ra, đầu lưỡi màu đỏ này liếm thanh trường đao tỏa huyết quang, có vẻ càng thêm quỷ dị.</p><p>Trầm Tường lùi lại mấy bước, nói một cách lạnh lùng:</p><p>- Ngươi là ai?</p><p>Hắn xác định người này nhất định là đệ tử Ma môn, hơn nữa thực lực rất mạnh.</p><p>- Chà chà...</p><p>Nam tử tóc đỏ lắc đầu cười gằn:</p><p>- Ngươi là Trầm Tường, đệ nhất cường giả trẻ tuổi Thái Vũ môn, thanh danh lan xa, không nghĩ tới lại vô tri như thế, ngươi thật sự không biết ta là ai?</p><p>Trầm Tường hừ một tiếng, nói:</p><p>- Không biết, nhưng ngươi nhất định là đệ tử môn phái ma đạo.</p><p>- Đã như vậy, ta sẽ nói cho ngươi biết, cho ngươi chết rõ ràng, bất quá xem ra tiếng tăm của ta vẫn không đủ lớn, ngươi dĩ nhiên không biết ta!</p><p>Nam tử tóc đỏ này đột nhiên phủ thêm một cái hồng bào, ngạo nghễ nói:</p><p>- Ta là Huyết Luyện tông Vệ Hồng Đao.</p><p>Trầm Tường hơi nhướng mày, Huyết Luyện tông là môn phái khá mạnh bên trong năm đại Ma môn, mà Vệ Hồng Đao này hắn cũng hơi có nghe thấy, cũng giống như hắn, đều là tuổi còn trẻ, liền nắm giữ thực lực phi thường cường hãn, cùng với thiên phú kinh người.</p><p>Bất quá so tiếng tăm mà nói, Vệ Hồng Đao kém xa Trầm Tường, hơn nữa Vệ Hồng Đao là một ma đầu chân chính, chuyên môn tàn sát bình dân, thiêu giết cướp giật, không chuyện ác nào không làm.</p><p>- Ngươi là đi tìm cái chết sao?</p><p>Tròng mắt Trầm Tường hơi híp, giết chết loại ma đầu này, có thể làm cho tâm cảnh của hắn đạt được thăng hoa, có thể làm cho hắn không cố kỵ chút nào ra tay, hắn là vừa bước vào Chân Võ Cảnh ngũ đoạn, đang lo không có cơ hội luyện tập.</p><p>Môn phái Ma đạo có thể làm ra một đệ tử có tiềm lực như thế, điều này làm cho Trầm Tường có chút bất ngờ, phải biết trong môn phái ma đạo Chân Võ Cảnh cũng không nhiều, so với môn phái chính đạo càng ít, đệ tử ưu tú thì càng thêm ít.</p><p>- Hừ, quả nhiên là gia hỏa to mồm khoác lác, đừng tưởng rằng ngươi có chút tiếng tăm, liền không coi ai ra gì! Ngươi không phải là vận may tốt, có cơ hội làm ra vài chuyện đại sự thôi sao? Ta cho ngươi biết, đừng nói là loại cấp bậc như ngươi, cho dù là Chân Võ Cảnh chín đoạn, cũng bị ta giết chết.</p><p>Vệ Hồng Đao cả giận nói, đang khi nói chuyện, mãnh liệt huy một đao, tốc độ cực nhanh, giống như một tia chớp màu đỏ đột nhiên đánh về phía Trầm Tường.</p><p>Dưới tình huống có phòng bị, loại tốc độ này đối với Trầm Tường mà nói vẫn là rất dễ dàng ứng phó, hơn nữa hắn vẫn cảnh giác, thời điểm Vệ Hồng Đao kia công kích, hắn cũng đồng thời phất Thanh Long đồ ma đao lên, thanh mang lóe lên, liền cùng thanh trường đao màu đỏ này đụng vào, bắn ra đạo đạo sóng khí, nổi lên sóng trùng kích ầm ầm, làm cho cây cối chung quanh bọn hắn trong nháy mắt hóa thành tan nát.</p><p>Lúc nói chuyện, tùy ý một đao, liền kinh khủng như vậy, xem ra thực lực hai người đều là tương đương.</p><p>Huyết Luyện tông là một môn phái ma đạo vừa nghe đã khiến người ta sợ mất mật, bởi vì Huyết Luyện đại ma công của môn phái này, chính là lấy huyết dịch làm căn bản tu luyện, lúc bọn họ tu luyện, cần đại lượng huyết dịch, tất cả các tinh thạch mà bọn hắn dùng để tu luyện, đều đã được ngâm ở trong máu, phương thức tu luyện phi thường buồn nôn.</p><p>Khiến người ta không cách nào khoan dung chính là, máu mà bọn họ tu luyện đều là thông qua giết người thu hoạch, vì nhanh chóng đạt được lượng lớn huyết dịch, mục tiêu của bọn họ đều là những phàm nhân không hề sức mạnh kia, cái này cũng là nguyên nhân làm người trong môn phái chính đạo không thể để cho môn phái ma đạo trưởng thành, bằng không đại đa số phàm nhân trên Thần Vũ đại lục sẽ trở thành công cụ cho những ma đạo này tu luyện.</p><p>Chân Vệ Hồng Đao nhúc nhích một chút, vững vàng đứng trên mặt đất, trên mặt mang theo hồng quang kia ngưng trọng nói không ra lời, vừa nãy cùng Trầm Tường chỉ là qua một chiêu, hắn liền có thể nhìn ra thực lực của Trầm Tường, Trầm Tường so với trong truyền thuyết còn cường đại hơn rất nhiều, nghe đồn Trầm Tường chỉ là Chân Võ Cảnh nhị đoạn, dựa vào võ học thần bí cùng một bảo đao lợi hại, mới nắm giữ thực lực vượt qua bản thân rất nhiều lần, có thể chống đỡ Chân Võ Cảnh ngũ đoạn.</p><p>Đương nhiên, Trầm Tường còn có một thân phận khác, Vệ Hồng Đao cũng không quên, là một Luyện đan sư, đan dược đương nhiên sẽ không thiếu, vì lẽ đó chân khí sẽ càng thêm nồng nặc, tốc độ thực lực tăng lên cũng sẽ không chậm.</p><p>Lúc này Trầm Tường một mặt ung dung, mặc dù Vệ Hồng Đao trước mắt này là Chân Võ Cảnh ngũ đoạn, nhưng chân khí trong cơ thể vô cùng bạo ngược, không đủ hùng hậu, lực bộc phát tuy rằng rất mạnh, nhưng không thể kéo dài.</p><p>Sau khi hai người đối kích một đao, trầm mặc chốc lát, lần thứ hai ra tay, lần này là Trầm Tường ra tay trước tiên, chỉ là hắn vừa ra tay, Vệ Hồng Đao kia liền lập tức đánh trả.</p><p>Thanh Long đồ ma đao trong nháy mắt bùng lên, thanh mang đại chấn, khí thế cực kỳ hung mãnh, một đao bổ tới, phảng phất giống như khai thiên tích địa, thân đao nặng đến triệu cân, giống như sấm sét phách qua, dâng lên khí thế như lôi đình.</p><p>Xuất đao lao tới, như gió cuốn mây tan, hắc vân trên bầu trời cuồn cuộn, cuồng phong gào thét, một đao kinh thiên động địa này, làm cho Vệ Hồng Đao cực kỳ kinh ngạc, hắn đột nhiên cảm giác mình đánh trả đối thủ sai trầm trọng.</p>", "images": {}, "success": true}