{"id": 292, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-292", "title": "Chương 292: Đồng Tâm Hiệp Lực", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 292: Đồng Tâm Hiệp Lực</h1><p>Trầm Tường tuyển một ngọn núi nhỏ, sau đó cùng nói kế hoạch của mình cho mọi người, chính là ở trong núi nhỏ đào một ít sơn động, sau đó trốn ở bên trong, đợi thời gian trôi qua, vì bảo đảm an toàn, phải ở trong núi nhỏ đào một cái địa đạo, đi thông một chỗ khác, một khi thủ không được, liền từ địa đạo thoát đi.</p><p>- Chúng ta lại bố trí một đại trận, nếu như gặp phải gia hỏa lợi hại, liền mở trận pháp ra, chống đỡ một quãng thời gian, để mọi người có thể từ địa đạo thoát đi đến nơi khác.</p><p>Trầm Tường nói.</p><p>Người nơi này đều được Trầm Tường trợ giúp, bọn họ không có dị nghị, vô cùng chống đỡ Trầm Tường.</p><p>- Tốt lắm, hiện tại liền bắt đầu, phân công hợp tác, thực lực trên Chân Võ Cảnh tứ đoạn đi tuần tra, để tránh khỏi bị tập kích, Tiên Tiên cùng U Lan đi bày trận, những người khác đi đào địa đạo, nữ đệ tử không cần đào, đi giúp bố trí đại trận.</p><p>Trầm Tường nói.</p><p>Chu Vinh bĩu môi nói:</p><p>- Trầm lão đệ, ngươi cũng không thể lười biếng, cũng phải cùng chúng ta đi đào động.</p><p>Vân Tiểu Đao gật đầu nói:</p><p>- Đúng, Trầm đại ca ngươi phải công bằng một chút!</p><p>Chân Võ Cảnh tứ đoạn đến ngũ đoạn bảo vệ bọn họ, điều này làm bọn hắn yên tâm đi đào, vì lẽ đó cũng không phản đối.</p><p>Trầm Tường nhếch miệng nở nụ cười:</p><p>- Khà khà, ta đã sớm là Chân Võ Cảnh ngũ đoạn, vì lẽ đó không cần đào!</p><p>Mọi người cả kinh, bọn họ đều cho rằng Trầm Tường là Chân Võ Cảnh nhị đoạn tam đoạn gì đó, chỉ là dựa vào bảo đao lợi hại cùng võ công thần bí mới có được thực lực mạnh mẽ, nhưng hiện tại Trầm Tường lại nói mình là Chân Võ Cảnh ngũ đoạn, như vậy thực lực của hắn chẳng phải là có thể so với sáu đoạn thất đoạn sao?</p><p>- Thiệt hay giả?</p><p>Chu Vinh có chút không tin, hắn biết Trầm Tường có thể dùng thực lực Chân Võ Cảnh tam đoạn để giả mạo Chân Võ Cảnh ngũ đoạn.</p><p>Vân Tiểu Đao cũng không tin, tất cả mọi người cũng không tin, Tiết Tiên Tiên cũng Lãnh U Lan từ trước đến nay đều là vô cùng tín nhiệm Trầm Tường, nhưng hiện tại Trầm Tường lại đột nhiên đến một bước này, làm cho các nàng có chút khó có thể tiếp thu.</p><p>- Các ngươi nghe qua gia hoả Vệ Hồng Đao này chứ? Vừa nãy ở rừng rậm đã bị giết chết.</p><p>Trầm Tường cười nói.</p><p>Vệ Hồng Đao, trong môn phái ma đạo có tiếng một vô cùng, chẳng qua là ác danh, thực lực ở Chân Võ Cảnh ngũ đoạn, lại có thể giết chết Chân Võ Cảnh sáu đoạn.</p><p>- Ta một đao liền làm thịt hắn, các ngươi không tin, có muốn thử một chút hay không?</p><p>Trầm Tường cười nói.</p><p>Một đao liền chém chết Vệ Hồng Đao, mọi người hít vào một hơi khí lạnh, trước đó bọn họ nghe được trong rừng rậm truyền đến tĩnh lớn rất động, bọn họ đương nhiên biết đó là Trầm Tường làm ra, hiện tại bọn họ không thể không tin.</p><p>Biết được thực lực của Trầm Tường, tất cả mọi người yên tâm hơn rất nhiều, hơn nữa nơi này cũng có mấy Luyện đan sư, có thể cho bọn họ khôi phục cấp tốc.</p><p>- Ca, ngươi không đi tìm người của Thú Vũ môn cùng Ngạo Kiếm tông sao?</p><p>Lãnh U Lan hỏi.</p><p>Trầm Tường cười lạnh một tiếng:</p><p>- Không cần đi tìm nữa, đám người kia đều bị ta chặt, ta vì cứu bọn hắn, tranh đấu cùng một con Ma thú lợi hại, cuối cùng trọng thương, nhưng đám người kia vì ham muốn bảo đao của ta, ngược lại giết ta, may là ta còn có hậu chiêu.</p><p>- Tiểu Tường ca, ngươi không có sao chứ?</p><p>Tiết Tiên Tiên vội vàng chạy tới , cầm lấy tay của Trầm Tường, muốn xem thương thế cho hắn.</p><p>- Không có chuyện gì, cũng bởi vì như vậy, ta mới bước vào Chân Võ Cảnh ngũ đoạn.</p><p>Trầm Tường nặn nặn mặt nàng, cười nói.</p><p>Vân Tiểu Đao hừ lạnh một tiếng:</p><p>- Đám người kia đáng chết, chờ sau khi ra ngoài nói cho chưởng giáo, để bọn hắn diệt Thú Vũ môn cùng Ngạo Kiếm tông đi.</p><p>Đệ tử môn phái khác đều kinh ngạc, trước đó thời điểm đi vào, Cổ Đông Thần cũng đã nói, ai dám động Trầm Tường, môn phái bọn họ liền xong đời, sau khi ra ngoài, nhất định sẽ là một hồi tinh phong huyết vũ, trước đó Cổ Đông Thần cũng đã chặt chưởng giáo Thú Vũ môn, lại đi tiêu diệt Thú Vũ môn cũng không phải là khó, mà Ngạo Kiếm tông thì bất hòa cùng rất nhiều môn phái, quãng thời gian trước lại cấu kết cùng ma đạo, muốn chiếm đoạt mỏ quặng tinh thạch của Thái Vũ môn, sớm đã bị Thái Vũ môn ghi hận rồi.</p><p>Ở trong núi nhỏ đào ra một căn nhà đá khá lớn, sau đó sẽ đào ra rất nhiều mật thất nhỏ, ngọn núi này đều là hắc thạch phong hoa thành, tính cứng rất cao, đào lên vô cùng khó khăn, bất quá thời điểm gặp phải công kích, cũng có thể chống đối thời gian dài hơn.</p><p>Đường hầm thoát đi kia là đi thông một cánh rừng rậm xa xa, đây là rất nhiều người đàm luận qua mới quyết định, bởi vì đối diện rừng rậm kia chính là hẻm núi biến mất, hơn nữa trong rừng rậm cây cối đều khá lớn, mặt đất khá là rắn chắc, đều là đó phong hóa cứng ngắc, gặp phải quần công, bên trong cây cối rậm rạp cũng có thể ngăn trở.</p><p>Trong bốn mươi người, chỉ có bảy cái là nữ tử, tương đối ít, thực lực trên Chân Võ Cảnh tứ đoạn có mười ba cái, xem như là tương đối nhiều, vì lẽ đó hiện tại đào động chỉ có hai mươi người, mặc dù những tảng đá kia cứng ngắc, nhưng đối với Chân Võ Cảnh mà nói đều là việc nhỏ như con thỏ, bọn họ dùng chân khí, Linh khí, đào lên cũng không phải là quá khó khăn.</p><p>Lãnh U Lan cùng Tiết Tiên Tiên dẫn theo năm nữ tử đi bày trận, loại công tác cẩn thận này cũng chỉ có nữ tử hoàn thành là tốt nhất.</p><p>Trầm Tường cũng thỉnh thoảng nhìn các nàng bày trận, các nàng cũng phải làm thật cực nhọc, tỷ như ở trên thạch bích cứng ngắc, hoặc là mặt đất đào ra rất nhiều hoa văn nhỏ bé, không thể có sai lệch, hơn nữa Tiết Tiên Tiên cùng Lãnh U Lan đều thả ra một ít hàn khí trên mặt đất làm dấu cho những nữ tử kia làm theo, sau khi chờ các nàng làm xong, mình cũng gia nhập.</p><p>- Thiên Thiên, hỏa diễm của ngươi thật lợi hại, có thể nhẹ nhàng giải quyết như vậy, một lát liền làm được nhiều như vậy.</p><p>Tiết Tiên Tiên kinh thán nói, nàng thấy Ngô Thiên Thiên chỉ là dùng một ngón tay ở mặt đất cứng ngắc vẽ ra là được rồi, giống như là vẽ trên bùn đất phổ thông vậy, tuy rằng trên ngón tay Ngô Thiên Thiên không có hỏa diễm, nhưng tản mát ra nhiệt khí ai cũng có thể cảm giác được.</p><p>- Ha ha, ta chỉ là luyện hỏa diễm tốt một chút! Mà Tiên Tiên ngươi, không chỉ hiểu được bày trận, thực lực lại mạnh như vậy.</p><p>Ngô Thiên Thiên cười nói.</p><p>Lãnh U Lan nói:</p><p>- Thiên Thiên, ngươi hỏa diễm thật không đơn giản, ta cũng dùng hỏa, nhưng không thể dùng giống như ngươo!</p><p>Nàng là lấy thanh hỏa diễm rót vào một chủy thủ Linh khí, trên mặt đất cẩn trọng khắc một ít hoa văn.</p><p>Những nữ tử khác đều là như vậy, đều là dùng Linh khí cùng chân khí.</p><p>- Là chiếu những ký hiệu kia khắc ra hoa văn là được sao?</p><p>Trầm Tường bước qua, hỏi.</p><p>- Ừm, còn cần thời gian rất lâu, trên núi cùng dưới núi, còn phải vòng quanh cả ngọn núi.</p><p>Tiết Tiên Tiên nói.</p><p>- Lão nương vốn là không phải loại người làm chuyện thận trọng này, nhưng mà cốc chủ vẫn ép ta học.</p><p>Lãnh U Lan khẽ hừ một tiếng, nhìn bộ dáng kia của nàng, hận không thể lấy đại kiếm sau lưng ra, mạnh mẽ chém vào trên mặt đất.</p><p>Trầm Tường khẽ mỉm cười, nói:</p><p>- U Lan, như vậy muội đi đào động đi, nơi này giao cho ta.</p><p>- Một mình ngươi sao?</p><p>Một nữ tử hỏi, đây là đệ tử Chân Vũ môn mà trước đó Trầm Tường đã cứu, tên là Du Yên Điệp.</p><p>Trầm Tường gật đầu, chỉ thấy hắn vung tay lên, rất nhiều hỏa điểm tinh chuẩn rơi vào mặt trên những vết tích kia, Tiết Tiên Tiên cùng Lãnh U Lan dùng thời gian hơn nửa ngày làm xong vết tích hoa văn cần khắc ra, mặt trên che lấp băng sương, rất dễ dàng phân biệt.</p><p>Thần thức của Trầm Tường xoay một cái, chỉ thấy những hỏa điểm kia nhất thời lâm vào mặt đất, sau đó bắt đầu đi lại, thiêu đốt mặt đất, giống như thiêu khối băng vậy, không bao lâu liền có rất nhiều hoa văn xuất hiện, vừa nhanh lại ung dung, điều này làm cho những nữ tử kia cực kỳ, kinh ngạc bội phục không thôi.</p><p>Sau khi nhiệt lượng những tiểu hỏa điểm kia biến mất, Trầm Tường lại thả ra, tiếp tục nữa.</p>", "images": {}, "success": true}