{"id": 291, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-291", "title": "Chương 291: Rốt Cục Hội Hợp", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 291: Rốt Cục Hội Hợp</h1><p>Nguyên bản Vệ Hồng Đao cho rằng thực lực của mình cùng Trầm Tường tương đương, thậm chí là vượt qua Trầm Tường không ít, nhưng hắn không nghĩ tới Trầm Tường dĩ nhiên nắm giữ đao pháp khủng bố như thế, thời điểm một đao kia huy đến, hắn phảng phất như thấy một mảnh sóng triều lớn mang theo sấm vang chớp giật phủ xuống hắn.</p><p>Lúc này hắn muốn né tránh đã chậm, chỉ có thể hoành đao chặn lại, dùng hết chân khí.</p><p>Trầm Tường thi triển một đao kia là Đồ Long Thất Sát Thương Lãng trảm, cực kỳ bá đạo, uy lực vô cùng, đây là lần thứ nhất hắn thi triển, cũng bị loại uy lực này chấn động.</p><p>Tuy rằng thanh trường đao màu đỏ của Vệ Hồng Đao cấp bậc không sai, là Linh khí tám đoạn, nhưng ở trước mặt Thanh Long đồ ma đao, có vẻ cực kỳ bé nhỏ không đáng kể, đại đao bổ tới, bên ngoài thân đao liền bao quanh một tầng lực lượng trong suốt mà mạnh mẽ, tràn ngập hủy diệt, mang theo lực phá hoại không gì sánh kịp, chém bổ xuống đầu.</p><p>Vệ Hồng Đao cảm nhận được cỗ chân khí hùng hậu này kéo tới, trong lòng rùng mình, thời điểm đại đao của Trầm Tường đụng tới thanh hồng đao của hắn, hồng đao kia trong nháy mắt hóa thành mảnh vỡ, hắn đã không có đường lui, trong nháy mắt tiếp theo, hắn chỉ cảm thấy thân thể của mình đau xót...</p><p>Đồ Long Thất Sát Trảm, vốn chính là dùng để giết Long, uy lực hùng bá, khí thế hung mãnh, người bị chém trúng không chống đối được, kết cục chỉ có một, đó là biến thành tro bụi.</p><p>Sau khi Vệ Hồng Đao bị Thương Lãng Trảm bổ trúng, người cùng đao đều biến mất không thấy, Trầm Tường thu đao cẩn thận, thần tình bình tĩnh rời khỏi nơi đây.</p><p>Hắn vốn là Chân Võ Cảnh ngũ đoạn, cũng chỉ có Chân Võ Cảnh sáu đoạn trở lên mới có thể làm cho hắn cảnh giác, bên trong cùng cấp bậc là khó có đối thủ.</p><p>Bay qua mấy toà núi cao, Trầm Tường ở trên giữa sườn núi, đột nhiên thấy một mảnh rừng rậm cách đó không xa cây cối hơi bắt đầu rung động, nhìn kỹ, liền có thể thấy rất nhiều người chạy trốn ở trong rừng cây, chạy ở trước nhất chính là đệ tử Liên Hoa đảo cùng Đan Hương Đào Nguyên, mà truy đuổi ở phía sau bọn họ là một đoàn Nhân Ma!</p><p>Có thể khẳng định là, đám Nhân Ma kia đều là không có ai điều khiển, bằng không không thể nào trở nên cuồng bạo như thế, cũng không thể nào sẽ cùng một thời gian có nhiều Nhân Ma truy kích như vậy.</p><p>Trầm Tường xông tới, mấy cái lên xuống liền đến phía sau những đệ tử kia, mấy tên đệ tử kia thấy là Trầm Tường, không biết tại sao trong lòng thở phào nhẹ nhõm.</p><p>Chỉ thấy song chưởng của Trầm Tường đánh ra liên tục, âm thanh nổ tung liên tiếp không ngừng, mỗi một chưởng đánh ra, mặt đất đều sẽ kịch liệt chấn động, chưởng phong đến đâu, mặt đất băng liệt, cây cối sụp đổ.</p><p>Chấn Thiên Chưởng giống như Cuồng Phong sóng lớn, một làn sóng rồi lại một làn sóng xuất kích, công kích đám Nhân Ma mất đi lý trí cuồng bạo trong rừng rậm kia, khoảng cách gần bị chưởng lực của Chấn Thiên Chưởng này bắn trúng, không phải máu thịt tung toé, chính là miệng phun máu đen, cả người bại liệt, Nhân Ma cuồng bạo xa xa bị khí lãng đột kích, chân khí trong cơ thể trở nên càng thêm bạo ngược, làm rất nhiều Nhân Ma không cách nào khống chế chân khí chấn động trong cơ thể, do đó bị chính chân khí của mình gây thương tích.</p><p>Trong mấy cái nháy mắt, Trầm Tường liền đánh ra mấy chục Chấn Thiên Chưởng, cái loại sức mạnh kinh động thiên hạ, bài sơn đảo hải này, làm cho đệ tử Liên Hoa đảo cùng Đan Hương Đào Nguyên cực kỳ kinh hãi, nếu như là bọn họ, bọn họ cùng những Nhân Ma kia đều không có gì khác biệt.</p><p>Rừng rậm phía trước đã không còn tồn tại, tảng lớn cây cối đều bị Chấn Thiên Chưởng của Trầm Tường phá hủy, hai trăm, ba trăm Nhân Ma kia không phải bị chưởng lực hùng hậu chấn động thành huyết nhục, chính là chia năm xẻ bảy, ngã quắp trên đất.</p><p>Trầm Tường hơi nhướng mày, đột nhiên cảm thấy được xa xa truyền đến tĩnh lớn càng động, phảng phất giống như có hàng vạn con ngựa chạy chồm, hắn đoán là có lượng lớn Ma thú vọt tới, hắn la hét một tiếng:</p><p>- Đi mau!</p><p>Đệ tử Đan Hương Đào Nguyên có bảy người, Liên Hoa đảo là sáu người, ngoại trừ có mấy người bị thương, những người khác đều không có chuyện gì, bọn họ cũng không có liều mạng cùng những Nhân Ma kia, mới lựa chọn thoát đi, bằng không bọn họ cũng không có thể sống đến bây giờ, bọn họ đều biết đi vào nơi này không phải liều mạng, mà là vì mạng sống.</p><p>Một đường chạy như bay, Trầm Tường mang theo bọn họ rời xa địa phương tới gần trung tâm này, trong này Ma thú là nhiều nhất, mạnh mẽ nhất, hơn nữa ngoại vi tới nhiều người như vậy, sinh ra động tĩnh không nhỏ, rất dễ dàng kinh động một ít gia hỏa lợi hại, đó cũng là lý do Trầm Tường không muốn dừng lại.</p><p>Mọi người đã tìm đủ, chỉ là đệ tử Thú Vũ môn cùng Ngạo Kiếm tông kia vong ân phụ nghĩa, công kích hắn, mới bị hắn giết chết toàn bộ, bất quá cũng chỉ là ít đi mười người mà thôi, những đệ tử Ma môn kia tử thương càng nhiều.</p><p>Liên tục đuổi ba ngày đường, Trầm Tường rốt cục dẫn đảo đệ Đan Hương Đào Nguyên cùng Liên Hoa tử tới điểm tập hợp.</p><p>Sau khi đi tới nơi này, Trầm Tường thấy mặt đất có rất nhiều thi thể, đều là một ít Nhân Ma cùng Ma thú, mấy ngày qua bọn hắn đều phi thường cảnh giác, trên mặt cũng tràn đầy lo lắng, sau khi thấy Trầm Tường đến, bọn họ mới thở phào nhẹ nhõm.</p><p>Trên mặt của mỗi người đều là như thế, đều cười không nổi, bởi vì bọn hắn ý thức được tình cảnh của mình phi thường nguy hiểm, đặc biệt là loại Ma thú lợi hại kia.</p><p>Trầm Tường thấy mặt đất có một con chó sói khổ người khá lớn, liền biết những Ma thú này không có người khống chế, mà là từ trung tâm đi ra.</p><p>- Các ngươi đều không có sao chứ!</p><p>Trầm Tường hỏi.</p><p>- Không có, may là chúng ta tập hợp, bằng không sẽ bị đàn sói này ăn thịt.</p><p>Lãnh U Lan nói, nhớ tới khủng bố của đầu Ma thú kia, trên mặt nàng lại tràn đầy sợ hãi.</p><p>Mặt đất tràn đầy vết tích chiến đấu mãnh liệt, gia hỏa có thể làm cho đám người kia liên thủ mới có thể giết chết, khẳng định không đơn giản, cho dù là Trầm Tường ra tay, e rằng cũng khó mà chống lại, trừ khi là mượn dùng lực lượng của Long Tuyết Di.</p><p>- Chúng ta đã hủy diệt đi rất nhiều thi thể, Trầm lão đệ ngươi là không biết a, chúng ta là bị vài quần Ma thú cùng Nhân Ma vây công, trên người những gia hoả này một điểm đáng giá cũng không có, thực sự là một điểm lợi nhuận cũng không có.</p><p>Chu Vinh oán giận nói, trên mặt hắn cũng tràn đầy vẻ mệt mỏi, nhìn ra được bọn họ là mới vừa đối phó xong đám chó sói kia không lâu.</p><p>Đệ tử môn phái chính đạo chỉ có bốn mươi người, nhưng đệ tử Ma môn so với bọn họ nhiều hơn rất nhiều, hơn nữa đại đa số đều có thể điều khiển Nhân Ma cùng Ma thú, nghĩ đến điểm này, rất nhiều người cũng bắt đầu âm thầm lo lắng, bọn hắn đều lo lắng mình sẽ bị chộp làm tế phẩm.</p><p>Thấy sắc mặt của mọi người, một chút sĩ khí cũng không có, còn một mặt sợ hãi, tiếp tục như vậy không được, Trầm Tường hô:</p><p>- Nơi này ai biết bày trận? Phòng ngự trận pháp!</p><p>Không ai lên tiếng, trong lòng Trầm Tường thở dài, đúng lúc này, Tiết Tiên Tiên nhỏ giọng nói:</p><p>- Tiểu Tường ca, ta biết một chút, chỉ bất quá bày trận cần rất nhiều tinh thạch, thượng phẩm cùng tuyệt phẩm đều nhất định phải có.</p><p>Lãnh U Lan đi tới bên người Trầm Tường, nói:</p><p>- Ca, ta cũng biết một chút, ngươi cần bố trí trận pháp như thế nào?</p><p>Trầm Tường ngẫm lại cũng có thể rõ ràng, hai nữ nhân này đều là Liễu Mộng Nhi tự mình giáo dục, Liễu Mộng Nhi là luyện khí đại sư, phương diện trận pháp linh văn đương nhiên tinh thông, Tiết Tiên Tiên cùng Lãnh U Lan hiểu cũng không kỳ quái.</p><p>- Thượng phẩm tinh thạch ta không có, nhưng tuyệt phẩm tinh thạch ta ngược lại có một chút.</p><p>Trầm Tường nói.</p><p>Tất cả mọi người âm thầm kinh ngạc, trước đó ở thời điểm kháng địch, Tiết Tiên Tiên cùng Lãnh U Lan là xuất ra lực lượng rất lớn, loại thực lực cường hãn, công kích bá đạo mà hung tàn kia của các nàng, cũng làm cho rất nhiều nam nhân cảm thấy xấu hổ, nhưng bọn hắn không nghĩ tới hai nữ nhân này đều gọi Trầm Tường là “ Ca “ , hơn nữa quan hệ vô cùng tốt, để rất nhiều người đều có một ít đố kị.</p>", "images": {}, "success": true}