{"id": 297, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-297", "title": "Chương 297: Thấu Tâm Ma Nhãn", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 297: Thấu Tâm Ma Nhãn</h1><p>Thời điểm Trầm Tường mắt thấy đại đao của mình sắp chém tế ti này thành hai nửa, một đạo hào quang đột nhiên đâm nhói hai mắt của hắn, không biết làm sao, tay tế ti kia đột nhiên đưa về phía sau, dùng thanh cốt mâu này chặn một đao của Trầm Tường lại, cùng lúc đó, vẫn cốt mâu kia truyền đến một cỗ lực lượng mang theo chấn động mãnh liệt, từ Thanh Long đồ ma đao truyền đến tay của hắn, chấn động đến mức làm hắn suýt chút nữa cầm đao không được.</p><p>Tế ti kia chặn lại được chiêu này, đây không phải chuyện nhỏ, làm cho Trầm Tường cực kỳ kinh ngạc, phải biết một đao kia của hắn là mang theo lực đạo triệu cân, thêm vào lực lượng kỳ dị trên Thanh Long đồ ma đao, đối với tà vật ma đạo đều có đả kích trí mạng, nhưng bây giờ lại bị cốt mâu kia cản lại.</p><p>Thời khắc Trầm Tường ngẩn ra, tế ti kia đột nhiên xoay người, đối với hắn lại là một trảo, bạch cốt trảo to lớn kia bao phủ tới hắn, mang theo mùi máu tươi nồng đậm, lệ khí phân tán, khiến người ta cảm thấy một loại tâm hồn sợ hãi.</p><p>Thấy một trảo này huy đến, Trầm Tường theo bản năng đưa tay đi nắm bắt tay của tế ti, chân khí lưu chuyển ở bên trong năm ngón tay của hắn, mang theo lực hủy diệt phi thường cường liệt, đây là Huyền Cương Chỉ, tràn ngập lực phá hoại, đồ vật bị xoa bóp, đại đa số đều sẽ như đậu hũ dễ dàng nắm nát.</p><p>Lần này Trầm Tường dùng tới chân khí rất mạnh thi triển, so với thời điểm dĩ vãng hắn thi triển còn muốn lợi hại hơn, sau khi nắm bắt dược tay của tế ti, hắn ra sức siết một cái, nhưng sự tình không thuận lợi như hắn tưởng tượng, năm ngón tay của hắn xác thực đã đâm vào thịt trên cổ tay, thời điểm muốn bóp nát xương, Trầm Tường cảm nhận được một cỗ lực lượng chống lại lực hủy diệt đặc thù của Huyền Cương Chỉ.</p><p>Cùng một thời gian, cốt mâu trong tay tế ti kia đâm tới, giống như một đạo hồng quang thê lương kiều diễm, đâm thẳng tới lồng ngực của Trầm Tường, tế ti kia khắp khuôn mặt là cười gằn cùng đắc ý, Trầm Tường cùng hắn khoảng cách gần như thế, căn bản trốn không được, hơn nữa Trầm Tường lại cầm lấy hắn, căn bản không kịp né tránh.</p><p>Cốt mâu đâm vào trên lồng ngực Trầm Tường, nhưng không có đâm vào đi, ở thời điểm này, bùng nổ ra một cỗ khí kình mãnh liệt bạo ngược, Trầm Tường bị cỗ lực lượng này trùng kích bay ra sau chừng trăm bộ.</p><p>Trầm Tường hơi hít một hơi, nếu như không phải mới vừa hắn sử dụng Huyền Vũ kim cương giáp chống đối, chỉ sợ trái tim của hắn đã bị cốt mâu kia đâm thủng.</p><p>Huyền Vũ kim cương giáp, Thần Giáp thời kì Thái cổ, có thể nói là cứng rắn không thể phá vỡ, chẳng những có thể làm cho người đao thương bất nhập, hơn nữa còn có thể trung hoà hơn một nửa lực trùng kích.</p><p>- Thực lực của người này vượt xa ngươi a, ngươi chỉ là tốc độ miễn cưỡng bằng với hắn! Có muốn mượn lực lượng của ta hay không?</p><p>Long Tuyết Di hỏi.</p><p>- Tạm thời không cần, lực lượng của ngươi giữ cho thời khắc then chốt, hiện tại còn chưa tới!</p><p>Trầm Tường cự tuyệt Long Tuyết Di.</p><p>Tế ti kia thấy Trầm Tường hoàn hảo không chút tổn hại đứng ở nơi đó, hắn nghĩ không hiểu tại sao một đòn toàn lực của mình, Trầm Tường không có chịu đến thương tổn mảy may.</p><p>Trên người Trầm Tường đột nhiên tuôn ra hơi nước, chỉ thấy vài thủy đằng thô to đột nhiên từ dưới lòng bàn chân tế ti kia nhô ra, chăm chú quấn lấy tế ti kia, làm tế ti kia không cách nào nhúc nhích, đây cũng là Trầm Tường dùng tới hơn nửa Huyền Vũ chân khí cùng hơn nửa thần thức phóng thích thủy đằng.</p><p>Chỉ trong nháy mắt này, Trầm Tường biến mất ở tại chỗ, cũng trong nháy mắt đi tới trước mặt tế ti kia, hắn thả ra thủy đằng, chính là vì nắm lấy thời cơ trong nháy mắt này, bởi vì tốc độ tế ti này quá nhanh, trực tiếp công kích, không phải bị hắn tách ra, chính là bị ngăn trở, chỉ có như vậy hắn mới có thể có cơ hội tiến công.</p><p>Tế ti kia rất bình tĩnh, mặc dù hắn không thể động đậy, nhưng cũng vững vàng đứng lại, giơ cốt mâu lên, quay về Trầm Tường chính là đâm một cái, Trầm Tường đã sớm phỏng chừng đến hắn sẽ làm như vậy, cốt mâu đâm tới, trên bàn tay của hắn đột nhiên bốc lên rất nhiều vảy giáp, trực tiếp nắm lấy cốt mâu kia đâm tới, đồng thời giơ Thanh Long đồ ma lên cao đao.</p><p>Thanh Long đồ ma đao chấn động, khí đãng tứ phương, nhấc lên từng trận Cuồng Phong, mây đen trên bầu trời quần vũ, lập loè đạo đạo tia chớp màu xanh, lôi minh cuồn cuộn, lúc này, phía sau Trầm Tường phảng phất có một mảnh sóng biển thật cao đánh đâu thắng đó không gì cản nổi chuyển dời tấn công tới, Trầm Tường giống như là đứng ở trên đỉnh sóng biển, mượn lực lượng cuồng sóng kia múa đao chém xuống.</p><p>Cốt mâu bị Trầm Tường tóm chặt lấy, mặc dù trên lòng bàn tay của Trầm Tường có vảy Huyền Vũ kim cương giáp, nhưng cũng có thể cảm nhận được lực lượng cuồng bạo bên trong cốt mâu kia, chỉ cần lực lượng của hắn yếu đi một ít, bàn tay của hắn sẽ bị đánh văng ra, nhưng hắn không cần kiên trì bao lâu, bởi vì đại đao của hắn đã chém xuống.</p><p>Thương Lãng Trảm trong Đồ Long Thất Sát Trảm, phối hợp Thanh Long đồ ma đao cùng Thanh Long chân khí thi triển, trở nên càng cường hãn hơn, sử dụng một chiêu này, liền giống như lúc biển gầm sản sinh sóng triều to lớn, tràn ngập lực lượng hủy diệt, phá hủy lục địa.</p><p>- A...</p><p>Thanh Long đồ ma đao chém xuống, tế ti kia phát ra một tiếng kêu đau đớn thảm thiết, khiến người ta sởn cả tóc gáy, mà mặt đất theo Trầm Tường chém xuống, đã biến thành chập trùng như biển động.</p><p>Trầm Tường vốn là muốn chém tế ti kia thành hai nửa, nhưng ở thời điểm này lại bị một lực lượng ngăn trở, làm hắn trảm lệch, chỉ chém rớt cánh tay nắm cốt mâu của tế ti kia.</p><p>Tuy rằng như vậy, nhưng Trầm Tường vẫn cảm thấy hưng phấn không thôi, hắn dùng sức vung cốt mâu một cái, hất cánh tay bay đi, sau đó thu cốt mâu vào trong túi trữ vật của mình.</p><p>- Trái tim gia hoả này là nhược điểm, nếu như ngươi không chếch đi, thì một đao kia của ngươi có thể hủy diệt trái tim của hắn.</p><p>Bạch U U đột nhiên nói.</p><p>Trầm Tường sáng mắt lên, nhưng lúc này tế ti kia lại phát ra một tiếng kêu dữ tợn, tránh thoát thủy đằng dưới chân, lao nhanh tới Trầm Tường, làm Trầm Tường cảm thấy khiếp sợ chính là, cánh tay vừa nãy bị hắn chặt bỏ kia lại tự động bay qua, dung nhập vào chỗ mới vừa bị chặt.</p><p>Dĩ nhiên cứ như vậy nối lại được rồi, Trầm Tường cả kinh, lại liên tục bổ ra mấy đao, mỗi một đao đều nhấc lên từng đợt Cuồng Phong, từ bên trong đại đao dâng trào ra kình khí đều oanh đánh trên người tế ti kia, phát sinh nổ vang chân chính, nhưng tế ti này vẫn không bị thương tổn mảy may, phảng phất công kích kia đối với hắn không có nghĩa lý gì.</p><p>Ngăn ngắn trong nháy mắt, Trầm Tường bổ ra mấy đao mạnh mẽ, tế ti kia cũng đến trước mặt Trầm Tường, thời điểm đao của Trầm Tường hạ xuống lần thứ hai, tế ti kia đột nhiên dùng tay nắm lấy lưỡi đao Thanh Long đồ ma đao, giống như vừa nãy Trầm Tường bắt cốt mâu của hắn vậy.</p><p>Trầm Tường cảm giác được đao bị nắm chặt, hắn căn bản không thể động đậy, loại lực lượng kia làm hắn cảm thấy sợ hãi, hắn biết mình chọc giận tế ti này, dù sao đây cũng là ma đầu được ma khí nồng nặc ở chỗ này dựng dục nhiều năm, nếu như hắn thật sự có thể đánh được tế ti này, chỉ sợ Thanh Long đồ ma đao của hắn đã sớm chém tế ti này thành hai nửa, hắn cầm Thanh Long đồ ma đao chuyên môn đối phó ma vật, cũng không làm gì được tế ti này, có thể thấy được thực lực tế ti này mạnh như thế nào.</p><p>Một tay của tế ti kia đột nhiên biến thành bạch cốt trảo to lớn, bộc phát tử khí khốc liệt vô tận, so với trước cường hãn hơn rất nhiều, ma khí trong Nam Hoang cũng điên cuồng tràn vào trong thân thể tế ti này, hắn đang không ngừng tăng cường.</p>", "images": {}, "success": true}