{"id": 308, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-308", "title": "Chương 308: Cự Đầu Khen Thưởng", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 308: Cự Đầu Khen Thưởng</h1><p>Trầm Tường vội vàng tiếp nhận, hắn đương nhiên biết Huyền Hỏa tinh này lợi hại, đây chính là vật quý giá như linh dược Địa cấp, những cự đầu khác cũng khiếp sợ không thôi, Liễu Mộng Nhi lại cam lòng đem loại đồ vật này cho Trầm Tường, phải biết Huyền Hỏa tinh này so với một ngàn hạt Chân Nguyên đan kia càng có giá trị.</p><p>- Đây là thù lao mà Thần Binh Thiên quốc cùng Băng Phong cốc cho ngươi!</p><p>Liễu Mộng Nhi lại bồi thêm một câu, sau đó lại hừ một tiếng.</p><p>Hoa Hương Nguyệt là một nữ nhân, tuy rằng kiểu phản ứng này của Liễu Mộng Nhi xem ra rất bình thường, nhưng nàng lại nhìn ra được một chút mánh khóe, trực giác của nàng nói cho nàng biết, Liễu Mộng Nhi cùng Trầm Tường nhất định còn có một tầng quan hệ khác.</p><p>Trầm Tường cười hì hì, thu Huyền Hỏa tinh cẩn thận.</p><p>Hai nữ nhân đều hào phóng như vậy, điều này làm cho những nam chưởng giáo kia tâm đều đang bí ẩn nhỏ máu, Chân Vũ môn Đường Dịch Siêu cái gì cũng không nói, mang theo bốn tên đệ tử của hắn nghênh ngang rời đi, điều này làm cho chưởng giáo cùng đệ tử môn phái khác đều âm thầm khinh bỉ.</p><p>Trầm Tường ngược lại là có thể lý giải tâm tình của Đường Dịch Siêu, dù sao mấy Niết Bàn Cảnh của Chân Vũ môn là bị hắn giết chết, đánh chết hắn cũng sẽ không cho Trầm Tường một chút đồ vật, vừa nãy nói một tiếng cảm tạ cũng đã không tồi.</p><p>Nơi này chỉ còn lại chưởng giáo Liên Hoa đảo, hắn tên là Liên Dĩnh Tiêu, hắn nhìn Cổ Đông Thần cười cười:</p><p>- Cổ huynh, ngươi có một đệ tử như thế, nhất định rất đau đầu đi!</p><p>Đang khi nói chuyện, hắn lấy ra một viên châu to bằng nắm đấm.</p><p>Thấy đồ chơi này, Hoa Hương Nguyệt nhất thời kiều hô:</p><p>- Bạch Ngọc Liên Tử!</p><p>Bạch Ngọc Liên Tử, nổi danh như Địa Ngục linh chi, đều là một loại thánh dược chữa thương, hơn nữa so với Địa ngục linh chi càng thêm hi hữu.</p><p>Sau khi Liên Dĩnh Tiêu đưa cho Trầm Tường, lại nhìn Liên Minh Đông một chút, mặc dù chỉ là một chút, nhưng Trầm Tường vẫn bắt được vẻ phức tạp trong mắt của hắn, hắn xác định, Liên Hoa đảo đảo chủ này nhất định có quan hệ cùng Liên Minh Đông.</p><p>- Liên huynh thật là bạo tay, trấn đảo chi bảo của các ngươi cũng lấy ra!</p><p>Cổ Đông Thần cười nói.</p><p>- Đây là nên làm, nếu như không có hắn, sợ rằng đệ tử Liên Hoa đảo ta sẽ chết đi toàn bộ, hơn nữa bây giờ chúng ta cũng sẽ đại chiến cùng một đám ma đầu Thái cổ, môn phái chúng ta đều sẽ phải chịu liện lụy.</p><p>Liên Dĩnh Tiêu mỉm cười nói.</p><p>- Ta nhìn ngươi là sợ bị nữ nhân đè xuống!</p><p>Liễu Mộng Nhi cười nhạt, đi tới trước mặt Tiết Tiên Tiên cùng Lãnh U Lan, vuốt đầu của các nàng.</p><p>Trầm Tường nhìn Cổ Đông Thần một chút, cười nói:</p><p>- Chưởng giáo, ta biết Thái Vũ môn chúng ta tài nguyên khuyết thiếu, cho nên ngươi không cần cho ta.</p><p>Cổ Đông Thần sửng sốt, trong lòng âm thầm mắng Trầm Tường, vừa nãy hắn là cười trên sự đau khổ của người khác, nhìn những cự đầu môn phái kia nhỏ máu, nhưng hiện tại đã đến phiên người khác nhìn hắn, tuy rằng Trầm Tường nói như vậy, nhưng cũng nói rất rõ ràng, nói rõ là để Cổ Đông Thần cho hắn ít đồ.</p><p>Trầm Tường lại luân phiên đòi hỏi bảo bối trong tay những cự đầu này, điều này làm cho những đệ tử kia đều là một thân mồ hôi lạnh, bọn hắn đều lo lắng Trầm Tường sẽ chọc giận những lão bất tử lợi hại này, sau đó bị một chưởng đập chết.</p><p>Trầm Tường biết những chưởng giáo này đều là lão bất tử sống hơn vạn năm, trên tay nhất định sẽ có một ít bảo bối, hắn mỉm cười nhìn về phía Cổ Đông Thần, cười như thiên chân vô tà, nhìn ra Cổ Đông Thần muốn đánh người.</p><p>Cổ Đông Thần không thể làm gì khác hơn là kiên trì, lấy ra một cái bình nhỏ màu đen, hắn vừa lấy ra, nhiệt độ bốn phía nhất thời tăng vọt, rất nhiều người đều bị nóng đến đổ mồ hôi.</p><p>- Đây là cái gì?</p><p>Trầm Tường biết đây nhất định không đơn giản.</p><p>- Thời điểm ở Niết Bàn Cảnh đệ lục kiếp, thu thập được Thiên Tâm Hỏa Viêm, hẳn là đối với hỏa diễm của ngươi có trợ giúp.</p><p>Cổ Đông Thần nói.</p><p>Liễu Mộng Nhi cùng Liên Dĩnh Tiêu đều hít sâu một hơi, bọn họ biết Thiên Tâm Hỏa Viêm lợi hại, nhưng không có nghĩ đến Cổ Đông Thần lại có thể thu thập được, đây quả thật cũng là một loại dị bảo kỳ lạ.</p><p>Tô Mị Dao cùng Bạch U U cũng nói là đồ tốt, Trầm Tường đương nhiên vui vẻ nhận.</p><p>Trầm Tường chiếm được những chưởng giáo này khen thưởng, nhưng những đệ tử kia lại cảm thấy đây là nên được, hơn nữa Trầm Tường cũng là ân nhân cứu mạng bọn họ, chỉ là bọn hắn không có đồ vật vừa mắt, đối với Trầm Tường trong lòng bọn hắn đều phi thường cảm kích.</p><p>Chúng đệ tử đều đi theo chưởng giáo của mình rời khỏi, Cổ Đông Thần lần thứ hai thả ra Bảo khí kia, mang theo đám người Trầm Tường rời khỏi, thời điểm ly biệt, Tiết Tiên Tiên cùng Lãnh U Lan bảo Trầm Tường rảnh rỗi đi tìm các nàng, các nàng cùng Trầm Tường sống chung một chỗ lâu như vậy, cũng biết thế nào là đủ, cũng làm cho các nàng biết mình và Trầm Tường chênh lệch.</p><p>- Đại nạn không chết, tất có hậu phúc, ha ha. . .</p><p>Trầm Tường cười to nói, hắn vỗ vỗ vai Vân Tiểu Đao:</p><p>- Sau khi trở lại, bọn ta đều là đệ tử vương bài vũ viện, chúng ta là nhóm đầu tiên nha!</p><p>Mọi người lập tức kích động lên, Chu Vinh cười nói:</p><p>- Còn là đồng bài đệ tử cùng ngân bài chiến sĩ, bất quá chúng ta cũng là rất cực khổ, đầu tiên là đặc huấn ba tháng, sau đó lại ở địa phương quỷ quái kia dày vò ba tháng.</p><p>- Đừng cao hứng quá sớm, vương bài vũ viện mỗi ba năm kiểm tra một lần, không hợp cách sẽ bị đá ra.</p><p>Khóe miệng Cổ Đông Thần hơi nhếch lên, điều này làm cho trong lòng mọi người mát lạnh.</p><p>Mặc dù ba người Liên Minh Đông, Lôi Hùng Lâm cùng Lôi Trung là thực lực kém cỏi nhất nơi này, nhưng trải qua khoảng thời gian này làm cho bọn họ tiến bộ rất nhiều, hơn nữa cũng đạt được rất nhiều chỗ tốt, chí ít bọn họ có cơ hội ở vương bài vũ viện ngốc ba năm, chỉ cần bọn họ nắm chặt cơ hội tốt này, bọn họ tin tưởng trong vòng ba năm nhất định có thể làm cho bọn họ tăng lên càng nhiều.</p><p>Rất nhanh liền trở về Thái Vũ môn, thời ở bên trong Nam Hoang, rất nhiều người đều phi thường tưởng niệm nơi này, chí ít ở chỗ này không cần mỗi thời mỗi khắc đều lo lắng đề phòng, không cần phải lo lắng những Nhân Ma cùng Ma thú buồn nôn kia tập kích.</p><p>Sau khi trở về, mười người đều làm sự kiện đồng nhất, chính là ngủ nhiều một chút, ở bên trong Nam Hoang bọn họ chưa có ngủ một chút nào.</p><p>Mà những Chân truyền đệ tử Thái Vũ môn kia thấy mười người đều an toàn trở về, trong lòng âm thầm đố kị, bởi vì mười người này đều sẽ đạt được phần thưởng phi thường phong phú, nếu như lúc đó bọn họ cũng đi, bây giờ. . .</p><p>Nhưng không có nhiều nếu như như vậy, bọn họ không chỉ lưu lại ấn tượng xấu cho chưởng giáo cùng những trưởng lão khác, còn bị đám người Trầm Tường khinh bỉ.</p>", "images": {}, "success": true}