{"id": 307, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-307", "title": "Chương 307: Hủy Diệt Kim Thân (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 307: Hủy Diệt Kim Thân (2)</h1><p>Đang khi nói chuyện, cả người Cổ Đông Thần lập loè kim mang, nhìn qua giống như là hoàng kim đúc nên vậy, mà cỗ này khí thế bàng bạc này cũng ép tới đám người Trầm Tường khó thở.</p><p>Cự đầu môn phái khác nhất thời mặt đầy khiếp sợ, kinh ngạc nhìn Cổ Đông Thần như hoàng kim, những chưởng giáo Ma môn kia càng là lộ vẻ sợ hãi.</p><p>- Đây là vượt qua Niết Bàn Cảnh đệ thất kiếp Hủy Diệt Kim Thân, không nghĩ tới chưởng giáo Thái Vũ môn cường đại như vậy, đạt tới giai đoạn này!</p><p>Tô Mị Dao thán phục một tiếng.</p><p>Chưởng giáo Ngạo Kiếm tông Nhạc Giang Lâm lập tức thu tay lại, hắn biết mình không phải đối thủ của Cổ Đông Thần.</p><p>Cổ Đông Thần khôi phục nguyên dạng, nói một cách lạnh lùng:</p><p>- Ta đã sớm nhắc nhở qua các ngươi, nếu như đệ tử môn phái nào dám động Trầm Tường, ta liền diệt sát môn phái các ngươi, hiện tại các ngươi còn muốn hỏi tiếp sao?</p><p>Tuy rằng trong lòng Nhạc Giang Lâm nén giận, nhưng vẫn không có đánh mất lý trí, hắn biết trong này tất có nguyên nhân, rất có thể chính là đệ tử Ngạo Kiếm tông hắn động tay trước.</p><p>Nếu như hỏi xuống, Trầm Tường nhất định sẽ nói là đệ tử Ngạo Kiếm tông cùng Thú Vũ môn động thủ với hắn trước, đến thời điểm đó Cổ Đông Thần vì thực hiện lời hứa, nhất định sẽ tiêu diệt Ngạo Kiếm tông cùng Thú Vũ môn, sau khi biết thực lực chân chính của Cổ Đông Thần, bọn hắn đều e ngại không ngớt, đừng nói toàn bộ Trưởng lão viện của Thái Vũ môn, một mình Cổ Đông Thần là có thể thu thập bọn họ.</p><p>Nhạc Giang Lâm cùng trưởng lão Thú Vũ môn lập tức xoay người bay đi, bọn họ cũng không muốn nhìn môn phái bị tiêu diệt ở trong tay của mình.</p><p>- Các ngươi chớ đắc ý, người của chúng ta vẫn chưa có đi ra!</p><p>Một cự đầu Ma môn nói, Ma môn tổng cộng có năm môn phái, đến cũng là năm người, trong lòng bọn hắn đều nghi hoặc không ngớt, dựa theo kế hoạch của bọn họ, cùng ở bên trong bố trí mai phục, đệ tử môn phái chính đạo hẳn là một cái cũng không ra được, hơn nữa còn sẽ mở ra tế đàn, câu thông cùng Thần linh Ma giới. . .</p><p>- Không cần chờ, toàn bộ bọn họ đã bị ta diệt sát!</p><p>Trầm Tường đột nhiên lấy ra hơn mười cái đầu lâu, âm thanh hắn đột nhiên trở nên lạnh lẽo lên, sau đó bắt đầu tự thuật sự tình gặp phải ở bên trong, cùng âm mưu kinh thiên kia của Ma đạo.</p><p>Những đệ tử khác cũng đều dồn dập gật đầu, chứng minh Trầm Tường nói là sự thật, mà những cự đầu chính đạo kia càng nghe, sắc mặt lại càng khó coi, càng lạnh lẽo, nếu như kế hoạch kia thành công, hậu quả có thể tưởng tượng được!</p><p>Lúc đó tràng kiếp nạn kia vẫn chưa đến, Thần Vũ đại lục này chỉ sợ đã biến thành nhân gian luyện ngục.</p><p>- Các ngươi còn có lời gì muốn nói!</p><p>Sắc mặt Cổ Đông Thần cực kỳ khó coi, các chưởng giáo khác cũng là như thế, bởi vì bọn hắn đều sai tin môn phái ma đạo, suýt chút nữa hại chết đệ tử môn phái mình.</p><p>Trên người những chưởng giáo Ma môn kia đột nhiên tuôn ra một trận khói đen, tràn đầy tanh tưởi.</p><p>- Có độc!</p><p>Hoa Hương Nguyệt vội vàng hô, ngọc chưởng nhẹ nhàng phất một cái, một trận gió mát phất phơ thổi tới, kèm theo một mùi dược hương, thổi vào trong lỗ mũi mọi người.</p><p>- Những gia hoả này chạy mất rồi!</p><p>Trong tay Liễu Mộng Nhi đã nắm Ngọc Long chi hôn.</p><p>Cổ Đông Thần hừ lạnh một tiếng, thân thể vừa nhô ra kim quang cũng đã biến mất:</p><p>- Ta sẽ đòi lại công đạo cho chính phái!</p><p>Trầm Tường liếc nhìn Hoa Hương Nguyệt một chút, hắn phát hiện yêu tinh kiều mị này thực lực cũng không đơn giản, chí ít cũng là Niết Bàn Cảnh, bằng không vừa nãy chắc chắn sẽ không bình tĩnh như vậy, phải biết nàng đối mặt là cự đầu ma đạo.</p><p>Những cự đầu kia biết là Trầm Tường ngăn cơn sóng dữ, phá hỏng kế hoạch kia, đều cực kỳ kinh ngạc, Trầm Tường là lập công, đây chính là cứu vớt toàn bộ Thần Vũ đại lục.</p><p>- Chuyện này cuối cùng không thể ngoại truyện, miễn cho bị một ít người tâm thuật bất chính lợi dụng lực lượng bên trong.</p><p>Cổ Đông Thần nói.</p><p>Hoa Hương Nguyệt gật đầu, đi tới bên cạnh Trầm Tường, dùng tay ngọc mềm mại không có xương kia sờ sờ gò má anh tuấn của Trầm Tường, phủ mị nở nụ cười:</p><p>- Ngươi giúp đệ tử Đan Hương Đào Nguyên chúng ta may mắn thoát nạn, ta làm như thế nào cảm kích ngươi đây?</p><p>Thấy Hoa Hương Nguyệt cử động như vậy, trong lòng Liễu Mộng Nhi, Tiết Tiên Tiên, Lãnh U Lan nhất thời kiều thối một tiếng.</p><p>- Như vậy đi, ta cho ngươi một ngàn hạt Chân Nguyên đan!</p><p>Hoa Hương Nguyệt nở nụ cười xinh đẹp, liền đưa cho Trầm Tường một cái túi đựng đồ.</p><p>Trầm Tường nhận lấy túi chứa đồ kia, vẻ mặt thành thật nói:</p><p>- Tiền bối, xin ngươi chú ý một chút, ta là người có thê tử, hơn nữa ở ngay bên cạnh, không nên tùy tùy tiện tiện đối với ta làm ra cử động ám muội này, để tránh khỏi khiến người ta hiểu lầm.</p><p>Mọi người nghe thấy Trầm Tường nói như vậy, nhất thời ngây ngẩn cả người, mà Liễu Mộng Nhi cùng Hoa Hương Nguyệt thì trong đáy lòng thầm mắng Trầm Tường, lại không biết xấu hổ như vậy, các nàng đều là bị Trầm Tường đùa giỡn qua, đặc biệt là Liễu Mộng Nhi, đã bị Trầm Tường chiếm hết tiện nghi.</p><p>Tiết Tiên Tiên chỉ cười khẽ một tiếng.</p><p>Hoa Hương Nguyệt khẽ hừ một tiếng, nếu như không phải ở đây quá nhiều người, nàng nhất định sẽ châm chọc Trầm Tường vài câu.</p><p>Đối với Hoa Hương Nguyệt vô cùng bạo tay, mọi người cũng cảm thấy vô cùng khiếp sợ, một ngàn hạt Chân Nguyên đan, giá trị năm triệu tinh thạch, điều này làm cho những đệ tử kia âm thầm nuốt một ngụm nước.</p><p>Trầm Tường cũng không cảm tạ Hoa Hương Nguyệt, hắn cùng Hoa Hương Nguyệt quan hệ rất tốt, vì lẽ đó Hoa Hương Nguyệt cũng không nói gì.</p><p>- Vẫn là Đan Hương Đào Nguyên phúc hậu a. . .</p><p>Trầm Tường hèn mọn nhìn cự đầu môn phái khác, ánh mắt kia giống như là nói cho những chưởng giáo kia: các ngươi đều là quỷ hẹp hòi, ngươi xem người ta là một nữ nhân cũng hào phóng như vậy.</p><p>Cũng chỉ có gia hỏa như Trầm Tường cả ngày gọi đám người Cổ Đông Thần là tiểu sư điệt, mới có thể ở trước mặt nhiều cự đầu tống tiền như vậy.</p><p>- Các vị tiền bối, vừa nãy các ngươi đã cảm kích qua ta, vì lẽ đó tài vật gì coi như xong, đạt được một ngàn hạt Chân Nguyên đan của Đan Hương Đào Nguyên, ta đã rất thỏa mãn.</p><p>Trầm Tường nói, khắp khuôn mặt là một nụ cười kỳ quái.</p><p>- Đây là Huyền Hỏa tinh, ngươi là Luyện đan sư, đồ vật này có thể làm cho hỏa diễm của ngươi càng thêm tinh khiết! Cầm đi đi!</p><p>Liễu Mộng Nhi hừ nói, tay ngọc vừa nhấc, vứt cho Trầm Tường một tảng đá lập loè ánh lửa.</p>", "images": {}, "success": true}