{"id": 309, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-309", "title": "Chương 309: Bạch Ngọc Liên Tử", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 309: Bạch Ngọc Liên Tử</h1><p>Sau khi đám người Trầm Tường buông lỏng mấy ngày, tiếng chuông tập hợp của Thái Vũ môn vang lên, bất quá đây là Chân truyền đệ tử tập hợp, cũng chính là đệ tử trên Chân Võ Cảnh.</p><p>Chừng trăm người tập hợp bên trong một đại viện của Thái Vũ Huyền Cảnh, Cổ Đông Thần đầu tiên là biểu dương đám người Trầm Tường anh dũng một phen, sau đó tự mình ban phát khen thưởng cho bọn hắn, cái này cũng là thời khắc kích động lòng người nhất, đặc biệt là đối với Chu Vinh.</p><p>Một triệu tinh thạch, năm trăm hạt Chân Nguyên đan, đồng bài đệ tử cùng ngân bài chiến sĩ, không cần kiểm tra liền có thể trực tiếp tiến vào vương bài vũ viện, điều này làm cho rất nhiều Chân truyền đệ tử nhìn mà mê tít mắt.</p><p>Cổ Đông Thần cũng là cố ý triệu tập những đệ tử này đến, cho bọn hắn đỏ mắt một cái, để bọn hắn hối hận.</p><p>Sau khi tập hợp chấm dứt, Vũ Khai Minh cùng Cổ Đông Thần dẫn Trầm Tường vào bên trong một mật thất.</p><p>- Tiểu sư thúc, lão gia ngài là làm cho ta xuất huyết một lần, Thiên Tâm Hỏa Viêm này là đồ vật ta cất chứa rất lâu.</p><p>Cổ Đông Thần ai oán nói.</p><p>Trầm Tường bĩu môi, nói:</p><p>- Các ngươi những thùng cơm này, suýt chút nữa bị ma đạo âm một trận, còn làm cho chúng ta đi chịu chết, nếu như không phải sư thúc ta ở thời khắc nguy cấp đột phá bình cảnh, hiện tại các ngươi cũng không có thể nhàn nhã sống ở chỗ này như thế.</p><p>Vũ Khai Minh cùng Cổ Đông Thần đều không nói, nếu như không phải có quái thai như Trầm Tường ở bên trong, hiện tại bọn họ có khả năng sẽ rơi vào khổ chiến, bọn họ cũng biết bên trong Nam Hoang phong ấn rất nhiều gia hỏa cường đại.</p><p>- Tiểu sư thúc, ngươi không phải nói ngươi có Trúc Cơ đan sao? Có thể bán cho ta một ít hay không?</p><p>Cổ Đông Thần hỏi.</p><p>Trầm Tường cong miệng:</p><p>- Giá cả không rẻ đâu, 500 ngàn một hạt, có muốn hay không!</p><p>Chưởng giáo Thái Vũ môn, có thực lực Niết Bàn Cảnh bảy kiếp, Trầm Tường mới không sợ hắn không có tinh thạch, gặp phải loại người này, vốn là nên mạnh mẽ cắt một hai đao, bất quá nể mặt đây là sư điệt, hắn cũng cho một cái giá cả vô cùng công đạo.</p><p>Trúc Cơ đan cầm bán đấu giá, nếu như gặp phải cần gấp, giá cả có thể bán cao hơn, không chỉ là 500 ngàn tinh thạch.</p><p>Cổ Đông Thần cùng Vũ Khai Minh đều có chút không nói gì, bất quá bây giờ cũng không có cách nào.</p><p>- Ngươi có bao nhiêu?</p><p>Vũ Khai Minh hỏi.</p><p>- Bốn mươi hạt, chỉ có thể một lần mua nhiều như vậy, bằng không ta không bán.</p><p>Trầm Tường cười nói.</p><p>- Tiểu sư thúc, tiểu bàn tử Chu Vinh kia sợ rằng cũng không có hắc như ngươi. . . Quên đi, chúng ta muốn.</p><p>Vũ Khai Minh cười khổ nói.</p><p>- Ngươi muốn tinh thạch hay là Chân Nguyên đan?</p><p>Cổ Đông Thần hỏi.</p><p>- Chân Nguyên đan đi.</p><p>Bởi vì một ít sàn bán đấu giá đều chỉ lấy Chân Nguyên đan, đến thời điểm đó muốn đi đổi lấy Chân Nguyên đan, nhất định sẽ rất phiền phức.</p><p>Đây vốn là 20 triệu tinh thạch, đổi thành Chân Nguyên đan chính là bốn ngàn hạt, trước đó Đan trưởng lão cũng là một hơi lấy ra rất nhiều Chân Nguyên đan, bây giờ Cổ Đông Thần cũng vậy, có thể thấy được lượng lớn Chân Nguyên đan, chỉ có ở trong tay những cự đầu môn phái này, chỉ là bọn hắn cố ý khiến người ta cảm thấy khan hiếm, sau đó từng chút từng chút lấy ra.</p><p>Đan dược vốn là có thể bảo tồn thời gian rất lâu, những cự đầu vạn năm này qua nhiều năm như vậy khẳng định tích lũy rất nhiều, dù sao cái này cũng là tài nguyên trọng yếu duy trì một môn phái phát triển.</p><p>Trầm Tường trở lại Thái Đan Vương Viện, hắn không có tìm được Đan trưởng lão, Dược Viên kia của hắn cũng không có ai chiếu cố, điều này làm cho hắn hơi nghi hoặc một chút, Đan trưởng lão là phi thường lưu ý tiểu Dược Viên kia của hắn, nhưng hiện tại để ở một bên mặc kệ, bất quá này cũng sẽ không có ảnh hưởng gì, chỉ là tốc độ sinh trưởng sẽ chậm hơn một chút.</p><p>Trầm Tường đi gõ cửa phòng Ngô Thiên Thiên, sau khi Ngô Thiên Thiên trở về, liền trở nên phi thường chịu khó, Trầm Tường mấy lần tìm nàng, nàng đều đang luyện đan, hiện tại cũng giống như vậy.</p><p>- Thiên Thiên, nàng có thấy Đan trưởng lão không?</p><p>Trầm Tường hỏi.</p><p>- Không có, ta cũng đang tìm nàng, bất quá nàng từng nói tìm không được, thì không cần tìm, rất có thể nàng đang bế quan.</p><p>Ngô Thiên Thiên nói, cả người nàng đổ mồ hôi tràn trề, quần áo mỏng manh bị thấm ướt, kề sát thân thể mềm mại mê người kia, nhìn rất bắt mắt.</p><p>Trầm Tường thỉnh thoảng liếc lồng ngực người ta, điều này làm cho Ngô Thiên Thiên vội vàng che lại, nhẹ gắt một cái:</p><p>- Ta muốn luyện đan, ta muốn nhanh chóng có thể luyện ra một lò bốn hạt một chút, sau đó từ trong tay của ngươi kiếm lấy Chân Nguyên đan.</p><p>Trầm Tường cười nói:</p><p>- Vậy thì thêm chút sức đi, thực lực của nàng đã tính là không tồi rồi, nhưng vẫn cần tăng cao, cũng đừng quá tập trung một phương diện luyện đan, nên sắp xếp thời gian tu luyện hợp lý.</p><p>Ngô Thiên Thiên gật đầu, Trầm Tường trở lại Dược Viên, đem hoàng kim Long Tiên hắn ngưng tụ ở bên trong Nam Hoang pha loãng vào trong nước, thúc kỳ hoa dị thảo bên trong Dược Viên.</p><p>- Mị Dao tỷ, tỷ nói Bạch Ngọc Liên Tử kia có thể trồng ra hoa sen hay không?</p><p>Trầm Tường đột nhiên nghĩ đến cái này, kích động hỏi.</p><p>- Không biết, nhưng có thể thử xem, bất quá hình như Bạch Ngọc Liên Tử này là sinh trưởng ở bên trong nước, Liên Hoa đảo kia chính là ở trên biển.</p><p>Tô Mị Dao nói.</p><p>Trầm Tường vội vàng đào ra một cái ao nhỏ trong tiểu Dược Viên, nói:</p><p>- Này phải thúc như thế nào?</p><p>Hắn vẫn là lần đầu thúc dược liệu sinh trưởng trong nước, trực tiếp nhỏ vào trong nước là không được, này sẽ hòa vào trong nước, rất lãng phí.</p><p>- Rất đơn giản, ngươi dùng thần thức bao vây lấy những hoàng kim Long Tiên kia, sau đó khống chế lẻn vào trong nước, hòa vào Bạch Ngọc Liên Tử là được.</p><p>Tô Mị Dao nói.</p><p>Trầm Tường để Bạch Ngọc Liên Tử tản ra bạch quang vào trong nước, lấy ra một bình hoàng kim Long Tiên nhỏ, nhỏ vào trong nước, đồng thời dùng thần thức cường hãn bao vây lấy, để hoàng kim Long Tiên sản sinh một tầng phòng hộ vô hình, cách ly với nước, bởi vậy liền có thể thẩm thấu vào bên trong Bạch Ngọc Liên Tử.</p><p>- Nếu như Bạch Ngọc Liên Tử có thể hấp thu, bình thường đều là có thể trồng, nếu như ngươi có nhiều loại đồ vật này, sau này ngươi muốn chết cũng khó khăn.</p><p>Tô Mị Dao cười duyên nói.</p><p>Mặc dù là ở bên trong nước, nhưng Trầm Tường vẫn có thể cảm ứng được tình huống của hoàng kim Long Tiên kia, có thể bị Bạch Ngọc Liên Tử hấp thu, điều này làm cho hắn hết sức kích động, tuy rằng Địa Ngục linh chi cũng là thánh dược chữa thương, nhưng không có thể trồng, bởi vì cái kia cần tử khí, mà Bạch Ngọc Liên Tử này hiệu quả so với Địa Ngục linh chi khá hơn một chút, hơn nữa còn có thể trồng, bởi vậy, sau đó cho dù là hắn dùng hết Địa Ngục linh chi, hắn cũng không cần lo lắng không có thánh dược chữa thương nữa.</p><p>Bây giờ Trầm Tường còn có một trăm hạt Trúc Cơ đan, hắn tạm thời còn không biết nên dùng như thế nào, bồi dưỡng người hắn vẫn không có tìm được ứng cử viên, đám người Vân Tiểu Đao ăn nhiều sẽ làm căn cơ bất ổn, chính hắn ăn thì hiệu quả không rõ ràng, chỉ có thể lãng phí đi.</p><p>- Xem ra ta phải đến Thần Binh Thiên quốc tìm Mộng Nhi tỷ, bán cho nàng một chút.</p><p>Trầm Tường nghĩ đến mình có thể mạnh mẽ hắc Liễu Mộng Nhi một bút, trong lòng liền âm thầm sảng khoái, hắn không chỉ muốn đi tìm Liễu Mộng Nhi, còn muốn đi Đan Hương Đào Nguyên, chỉ bất quá hiện tại hắn còn phải nhìn Bạch Ngọc Liên Tử kia có thể thành cây hay không, hiện tại còn khó xác định.</p><p>Hắn bây giờ cũng không xác định Bạch Ngọc Liên Tử kia lúc nào sẽ có động tĩnh, hơn nữa hoàng kim Long Tiên của hắn cũng dùng gần hết rồi, còn phải ngưng tụ một ít.</p><p>Nhìn mấy cây Thanh Huyền quả thụ kia, Trầm Tường quyết định vẫn là trước tiên không thúc chúng, hiện tại hắn không cần Trúc Cơ đan, hơn nữa còn khuyết thiếu một ít đan dược có thể làm cho hắn nhanh chóng tăng cao tu vi.</p><p>Tỷ như Ngũ hành Chân Nguyên đan, hiện tại hắn đang thu thập tài liệu, hắn tin tưởng sẽ không lâu lắm, hắn có thể tập hợp đủ tài liệu, đến thời điểm đó chỉ cần hắn vững chắc tốt tu vi, liền có thể lập tức tăng lên!</p>", "images": {}, "success": true}