{"id": 300, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-300", "title": "Chương 300: Ma Thần Lệnh", "volume": 3, "volume_title": "Volume 3", "body": "<h1>Chương 300: Ma Thần Lệnh</h1><p>Nam Hoang phảng phất như lâm vào Địa ngục, tiếng kêu bi thương, liên tục run rẩy không ngừng, mây đen trên bầu trời bốc lên, ma khí điên cuồng tụ tập đến một phương, điều này làm cho đệ tử môn phái chính đạo đều cảm thấy vô cùng lo lắng.</p><p>- Xấp xỉ rồi!</p><p>Trầm Tường hít một hơi thật dài, lại đọc một đoạn thần chú khác, chỉ thấy một đoàn hắc khí to lớn trên tế đàn kia đột nhiên hóa thành một cái vuốt rồng màu đen to lớn dữ tợn.</p><p>Vuốt rồng này rất lớn, đừng nói là một cái tế đàn, mười cái tế đàn cũng có thể bị nó bao trùm lại, từ xa nhìn lại, liền giống như một toà thành thị to lớn vậy.</p><p>Trầm Tường chau mày, hắn cảm giác được thần thức của hắn trôi đi cực kỳ nhanh, đều ngưng tụ thành pháp lực thả ra, vuốt rồng màu đen kia đã thành hình, vảy, đầu vuốt sắc bén đều có thể thấy rõ ràng, trông rất sống động, tựa như vuốt rồng thật sự.</p><p>- Hủy diệt đi! Thiên Long pháp ấn, mở!</p><p>Trầm Tường chợt quát một tiếng, vuốt rồng màu đen to lớn kia đột nhiên chìm xuống, cùng lúc đó, một trận áp lực bộc phát ra, khuếch tán bốn phương tám hướng, thổi Trầm Tường liên tục lùi về sau.</p><p>Cự trảo đặt ở trên tế đàn kia, đám ma đầu kia nhất thời phát ra gầm rú tuyệt vọng mà thê thảm, cùng âm thanh kinh thiên động địa kia đồng thời bộc phát ra.</p><p>Sau khi Tế đàn kia bị Thiên Long pháp ấn khổng lồ bắn trúng, đại địa giống như mặt hồ bình tĩnh đột nhiên bị một tảng đá nện xuống, chấn đãng ra từng đạo từng đạo gợn sóng.</p><p>Chỉ bất quá bây giờ là vô số hòn đá và bụi bặm kèm theo cuồng phong thổi về bốn phương, chu vi đều bị san thành bình địa, từng mảng từng mảng rừng rậm cùng quần sơn to to nhỏ nhỏ đều bị khí lãng cường liệt kia chấn động xé thành mảnh vỡ, âm thanh ầm ầm không ngừng vang lên, thật giống như trời đất sụp đổ vậy, dường như ngày tận thế giáng lâm.</p><p>Chân khí cùng thần thức của Trầm Tường cơ hồ bị lấy sạch, chỉ có Chu Tước chân khí phi thường ít ỏi chống đỡ hắn thả ra một đôi hỏa dực mạnh mẽ, để hắn phi hành trên không trung, nhưng vẫn bị Cuồng Phong kia thổi đến mức đầu óc choáng váng.</p><p>- Tế đàn bị hủy diệt rồi sao?</p><p>Trầm Tường cái gì cũng không nhìn thấy, chỉ cảm thấy thân thể của mình kèm theo một ít vật nát tan bị Cuồng Phong thổi tới không trung, bốn phía đều là đá vụn cùng mảnh gỗ đen như mực, hắn cũng không nghĩ tới lực lượng của Thiên Long pháp ấn này lại cường hãn như vậy.</p><p>- Hủy diệt! Đây không chỉ là Thiên Long pháp ấn tạo thành, mà có phần của tế đàn kia, bên trong tế đàn kia ẩn chứa lực lượng rất lớn, sau khi nổ tung mới trở nên như vậy!</p><p>Long Tuyết Di nói.</p><p>Trầm Tường cũng cảm thấy này khá là hợp lý, bằng không công kích của hắn liền có thể sánh bằng một Niết Bàn Cảnh, phải biết bây giờ dù hắn lợi hại thế nào, cũng không thể đánh đồng cùng Niết Bàn Cảnh, Niết Bàn Cảnh chỉ cần một đầu ngón tay, là có thể đè chết hắn.</p><p>Bão táp tới cũng nhanh, đi cũng nhanh, hiện tại Trầm Tường có một đoạn thân thể bị chôn ở trong bùn đất, chỉ lộ lồng ngực trở lên, hắn cũng có chút chật vật.</p><p>- Tiểu ngu ngốc, nhanh tỉnh lại, ha ha... Trời đã sáng.</p><p>Long Tuyết Di hài lòng cười duyên lên.</p><p>Nam Hoang nguyên bản đều là hôn ám một mảnh, nhưng hiện tại thật giống như sau cơn mưa trời lại sáng vậy, có thể thấy Liệt Dương treo lơ lửng giữa bầu trời, có thể thấy bầu trời xanh thẳm kia, mặt trên còn bay từng đoá từng đoá bạch vân, mùi không khí thơm ngát nhất thời tràn vào bên trong Nam Hoang, sau khi Trầm Tường mở mắt ra, không khỏi hét to một tiếng.</p><p>- Ta đây là ở địa phương nào?</p><p>Thân thể của hắn chấn động, từ trong bùn đất giãy dụa ra, hắn chỉ nhìn thấy mình đứng ở trên một toà núi rất cao, đây là một toà núi vừa hình thành.</p><p>Hắn ăn một viên Chân Nguyên đan, nhanh chóng khôi phục chân khí tiêu hao, hơn một canh giờ qua, hắn đã khôi phục tám phần mười, hắn thả ra Chu Tước hỏa dực, quyết định phương hướng, nhào động cánh bay lên.</p><p>Nam Hoang đã thay hình đổi dạng, Trầm Tường cũng không biết đường đi. Rừng rậm không còn tồn tại, bất quá sau đó vẫn sẽ mọc ra, tế đàn kia hoàn toàn biến mất không còn tăm hơi. Ma khí cũng không có nhiều như vậy, toàn bộ Nam Hoang vốn là bị phong ấn, nhưng hiện tại đã lại thấy ánh mặt trời, ma khí bao phủ Nam Hoang kia đều theo tế đàn hủy diệt trong nháy mắt biến mất rồi, đại đa số ma đầu trong này đều đã chết hết.</p><p>Rất nhanh, Trầm Tường liền tìm được ngọn núi nhỏ mà bọn hắn bố trí trước đó, nơi này là ngoại vi, cách tế đàn khá xa, vì lẽ đó nơi này không có bị phá hỏng đi.</p><p>Trầm Tường trên không trung đã nhìn thấy trên đỉnh núi nhỏ có vài người, một người là Hác Đông Thanh, một người là Dược Hải Sinh, ba người kia tất cả đều là đệ tử môn phái khác thực lực Chân Võ Cảnh tứ đoạn.</p><p>Trầm Tường từ trời cao hạ xuống, rơi ở trên đỉnh núi kia, cười to nói:</p><p>- Sự tình Tế đàn đã giải quyết, lần này chúng ta có thể yên tâm.</p><p>- Tiểu tử ngươi quá mạnh mẽ đi, làm ra động tĩnh lớn như vậy, ta cho rằng toàn bộ Nam Hoang đều sẽ không còn!</p><p>Hác Đông Thanh cười nói.</p><p>Trầm Tường đi tới trong lòng núi, mọi người đều ở nơi này, trước đó động tĩnh kia khổng lồ như vậy, bọn họ đã sớm hoài nghi là Trầm Tường làm ra, loại lực lượng kia dưới cái nhìn của bọn họ là tương đương với Niết Bàn Cảnh, mà Trầm Tường trước đó là Chân Võ Cảnh ngũ đoạn.</p><p>- Khà khà, là năng lượng bên trong tế đàn kia quá mạnh mẽ, cho nên mới có động tĩnh lớn như vậy.</p><p>Trầm Tường cười nói, Tiết Tiên Tiên cầm khăn lụa lau bụi bặm trên mặt hắn, cả người Trầm Tường đều là bùn đất, giống như là người từ bên trong vũng bùn đi ra vậy.</p><p>- Ca, nói như vậy hiện tại chúng ta không có nguy hiểm gì đúng không? Những Nhân Ma, Ma Thú kia cũng bị diệt sạch rồi!</p><p>Lãnh U Lan nói.</p><p>- Không xác định! Muội vẫn là đàng hoàng sống ở chỗ này đi.</p><p>Trầm Tường cười nói.</p><p>- Hừ, đám ma đạo hỗn đản kia, thật biết trốn âm nhân, lúc này đến phiên chúng ta đi tìm bọn hắn, giết bọn hắn không còn manh giáp, cho bọn hắn biết môn phái chính đạo chúng ta không phải dễ ức hiếp. Đã vậy còn tính toán chúng ta, muốn để cô nãi nãi ta đi làm tế phẩm...</p><p>Lãnh U Lan càng nói càng giận, nếu như biết những đệ tử ma đạo kia trốn ở địa phương nào, nàng đã sớm cầm cự kiếm lao ra.</p><p>Trầm Tường cùng Tiết Tiên Tiên đều nhìn nhau nở nụ cười, tính cách của Lãnh U Lan chính là nóng nảy như vậy, tuy rằng nàng là đệ tử Băng Phong cốc.</p><p>- Ta còn tưởng rằng sau khi tế đàn kia bị hủy diệt, chúng ta liền có thể đi ra ngoài, thế nhưng hiện tại vẫn không nhìn thấy lối thoát!</p><p>Chu Vinh thở dài nói, chỗ của bọn hắn rất gần hạp cốc kia, nhưng hiện tại hẻm núi vẫn chưa từng xuất hiện.</p>", "images": {}, "success": true}