{"id": 303, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-303", "title": "Chương 303: Kinh Tâm Trảm", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 303: Kinh Tâm Trảm</h1><p>Trầm Tường đã hạ xuống mặt đất, thấy ba hắc cầu kia phun lại đây, hắn lập tức di động với tốc độ cao, trong nháy mắt biến mất ở tại chỗ, tránh được ba hắc cầu.</p><p>Ba hắc cầu năng lượng kia khủng bố giống như là thiên thạch, dán ở mặt đất phương xa, trên mặt đất vẽ ra ba vết nứt sâu hoắm.</p><p>- Nguy hiểm thật!</p><p>Trầm Tường thầm nghĩ, Tam Đầu Cự Lang kia công kích đều phi thường khủng bố, hơn nữa tốc độ rất nhanh, hắn cũng có chút bận tâm mình không phải lúc nào cũng có thể tránh thoát.</p><p>Hắn lập tức lao tới một phương hướng, vừa nãy hắn đánh trúng Tam Đầu Cự Lang kia một đao, đã chọc giận Tam Đầu Cự Lang, Tam Đầu Cự Lang thấy Trầm Tường trong nháy mắt bỏ chạy đến xa xa, lập tức đuổi theo.</p><p>Tam Đầu Cự Lang to lớn như vậy, nhưng tốc độ dĩ nhiên không chậm, nó chạy làm mặt đất chấn động đến mức phát sinh âm thanh run rẩy, bất quá dù sao nó cũng quá to lớn, tốc độ tuy nhanh, nhưng không sánh được Trầm Tường.</p><p>Vừa nãy Trầm Tường thấy Tam Đầu Cự Lang ở phía xa công kích liền biết tốc độ đồ vật này sẽ không quá nhanh, hiện tại quả nhiên cùng hắn đoán như thế.</p><p>Trong nháy mắt, Trầm Tường liền vượt qua một ngọn núi cao, làm cho Trầm Tường cảm thấy không nói gì chính là, Tam Đầu Cự Lang kia lười leo lên trên, trực tiếp ở bên dưới núi lớn nổ ra một con đường.</p><p>Bên trong truy đuổi, Tam Đầu Cự Lang công kích Trầm Tường rất nhiều lần, nhưng đều bị hắn né qua, tuy rằng như vậy, nhưng mỗi lần sau khi Trầm Tường tránh thoát, đều sẽ lòng sinh sợ hãi, bởi vì chỉ cần hắn chậm một chút, sẽ tan thành mây khói.</p><p>- Sao gia hoả này đuổi đến miệt mài như vậy nhỉ? Còn có thể cảm ứng được ta!</p><p>Trầm Tường hừ nhẹ nói, hắn tiến vào một mảnh Thụ Lâm rậm rạp, hơn nữa thu liễm khí tức, mà Tam Đầu Cự Lang kia ở phía xa, vẫn có thể phát hiện hắn ở địa phương nào, trực tiếp đuổi lại đây, xem chuẩn khoảng cách, liền phun ra ba hắc cầu.</p><p>- Như vậy không phải biện pháp, đồ vật này dây dưa cùng ta, nếu cứ như vậy, ta sớm muộn gì cũng bị bắn trúng! Các ngươi mau giúp ta nghĩ biện pháp.</p><p>Tuy rằng hắn có thể đưa Tam Đầu Cự Lang tới nơi này, nhưng mình lại bị đuổi giết gắt gao, tình huống cũng là hung hiểm.</p><p>- Chúng ta vẫn đang suy nghĩ, ngươi kiên trì một thoáng!</p><p>Tô Mị Dao nói, âm thanh cũng hết sức nghiêm túc.</p><p>- Sau khi gia hoả này thả ra loại hắc cầu năng lượng kia, sức mạnh sẽ suy yếu, chỉ bất quá nó trong cơ thể nó chứa đựng lượng lớn ma khí, nếu muốn để nó tiêu hao hết, ít nhất phải chọc nó cả ngày.</p><p>Long Tuyết Di nói.</p><p>Trầm Tường ở bên trong rừng rậm chạy như bay, đi tới con đường quanh co khúc khuỷu, để cho Tam Đầu Cự Lang khó nhắm mục tiêu.</p><p>- Cả ngày?</p><p>Trong lòng Trầm Tường âm thầm kêu khổ.</p><p>- Tiểu Thí Long, đem lực lượng của ngươi cho ta mượn! Đủ không?</p><p>Trầm Tường hỏi.</p><p>- Không biết, bất quá thử nghiệm có chút nguy hiểm! Gia hoả này thật giống như công kích chỉ có phun ra những hắc cầu năng lượng kia, phòng ngự chính là một cái lồng khí màu đen, ngươi tới gần nó, nói không chắc nó sẽ không dùng hắc cầu kia công kích ngươi, bởi vì vậy cũng sẽ lan đến gần nó.</p><p>Long Tuyết Di nói.</p><p>Trầm Tường cũng nghĩ đến cái này, hắn đang cân nhắc có muốn thử một chút hay không.</p><p>- Có thể thử một lần, nhược điểm của gia hoả này là trái tim, cùng với đạo tinh thần điều khiển linh hồn nó kia! Không phải Đồ Long Thất Sát Trảm có Phá Hồn Trảm, chuyên môn công kích linh hồn sao? Ngươi trước tiên phá vỡ đạo tinh thần bên trong linh hồn của nó, khi đó nó sẽ thống khổ một chút, đến thời điểm đó ngươi lại dùng Thất Sát Trảm Kinh Tâm Trảm công kích trái tim của nó.</p><p>Bạch U U nói.</p><p>Long Tuyết Di cười duyên nói:</p><p>- Ngươi mượn lực lượng của ta, thời điểm sử dụng Thanh Long đồ ma đao sẽ càng mạnh hơn! Có thể cho ngươi thuận lợi giết chết gia hoả này!</p><p>Trầm Tường đã cảm nhận được trên cánh tay truyền đến một cỗ nhiệt lưu ấm áp, Long Tuyết Di bắt đầu đem lực lượng của nàng cho Trầm Tường mượn, chảy vào trong cơ thể hắn, tiến vào bên trong đan điền của hắn, cùng với Ngũ hành chân khí dung thành một thể.</p><p>Chân khí của Long Tuyết Di vô cùng thần kỳ, Trầm Tường cũng không rõ được kia là lực lượng gì, có thể rất dễ dàng liền dung hợp cùng Ngũ hành chân khí của hắn, để hắn vận dụng phi thường linh hoạt, giống như lực lượng kia là của hắn vậy.</p><p>Long Tuyết Di ăn cũng không ít đan dược, bản thân lại là một Chân Long, tình huống nàng trưởng thành Trầm Tường không biết, nhưng cũng biết đồ tốt của nàng rất nhiều, lần trước hắn mượn lực lượng của Long Tuyết Di cũng chỉ là trong phút chốc, nhưng hiện tại Long Tuyết Di đem toàn bộ lực lượng truyền vào trong cơ thể hắn, điều này làm cho hắn cảm giác được mình vô cùng cường đại.</p><p>Trầm Tường bạo rống lên một tiếng, thân thể chấn động, quần áo trên người nhất thời vỡ vụn, lộ ra bắp thịt cường tráng, địa phương vai trái của hắn có một hình Chân Long màu trắng, lập loè một trận bạch quang, xem ra vô cùng kỳ dị.</p><p>Lúc này lại là ba hắc cầu dâng trào lại đây, tuy rằng Trầm Tường chiếm được lực lượng mạnh mẽ, nhưng hắn không có nghênh tiếp, mà là nhảy lên một cái, lăng không một phen, tránh khỏi hắc cầu công kích, đồng thời bay tới gần Tam Đầu Cự Lang.</p><p>Tam Đầu Cự Lang nhìn Trầm Tường trên trời cao, dĩ nhiên không có công kích, sáu con mắt trên ba cái đầu toát ra một tia sợ hãi, bởi vì nó cảm giác được Long khí phi thường cường liệt, chỉ có trong cơ thể có lưu lại Long huyết mới có loại khí thế này, cái này cũng là đồ vật mà rất nhiều Yêu Thú e ngại.</p><p>Thấy Tam Đầu Cự Lang phía dưới không có công kích, Trầm Tường bắt lấy cơ hội, nắm chặt chuôi đao, vận chuyển công pháp, thần thức của hắn nhất thời tràn vào bên trong thân đao, sau đó quay về phía dưới phách một đao.</p><p>Tuy rằng cách rất xa, nhưng Trầm Tường có thể cảm nhận được một cỗ kình khí kỳ lạ do thần thức ngưng tụ mà thành từ lưỡi đao bay vụt ra, trong nháy mắt đánh trúng Tam Đầu Cự Lang kia, vô cùng ung dung xuyên qua lồng khí bảo vệ của Tam Đầu Cự Lang.</p><p>Chỉ nghe thấy Tam Đầu Cự Lang đồng thời phát sinh gầm lên giận dữ, sau đó là một trận gào thét thê thảm, ba cái miệng mở ra to nhất gầm rú, đồng thời vẫn dâng trào ra Cuồng Phong màu đen, thổi toàn bộ đại thụ ở phía trước nó đi.</p><p>Trầm Tường đáp xuống đất, điều động một bộ phận lớn chân khí, ngưng tụ ở bên trong thân đao, vừa nãy Phá Hồn Trảm là một loại công kích linh hồn, mà bây giờ hắn sử dụng Kinh Tâm Trảm là công kích trái tim.</p><p>Đồ Long Thất Sát Trảm, hai trảm này đều là lặng yên không một tiếng động, không giống những chiêu kia, lúc công kích đều sẽ bùng nổ ra rất động tĩnh lớn.</p><p>Nếu như không có Long Tuyết Di cho hắn mượn lực lượng, sợ rằng Phá Hồn Trảm của hắn không có cách nào xuyên thấu tầng lồng khí màu đen kia mặc dù xuyên qua, cũng không cách nào công kích được linh hồn của Tam Đầu Cự Lang này.</p>", "images": {}, "success": true}