{"id": 317, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-317", "title": "Chương 317: Tiến Bộ Kinh Người", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 317: Tiến Bộ Kinh Người</h1><p>Trầm Tường đi tới, đám người Vân Tiểu Đao đều thở phào nhẹ nhõm, bọn họ không nghĩ tới Lữ Kiệt này sẽ gan to như vậy, dám ở chỗ này động thủ với bọn hắn, đây là trái với môn quy.</p><p>Lữ Kiệt mặt liền biến sắc, Trầm Tường đột nhiên xuất hiện, ngay cả hắn cũng không có phát hiện, hơn nữa còn chặn lại công kích của hắn.</p><p>- Đúng là một đồ vật không biết xấu hổ, chỉ biết bắt nạt người thực lực yếu hơn mình.</p><p>Trầm Tường cười lạnh nói, nhìn gần Lữ Kiệt, hắn so với Lữ Kiệt còn cao hơn một cái đầu, hơn nữa thân hình khôi ngô hơn Lữ Kiệt rất nhiều, từ điểm này so sánh, Lữ Kiệt liền yếu đi rất nhiều.</p><p>Lúc này, phía sau Lữ Kiệt cũng tới ba Chân truyền đệ tử, một Chân Võ Cảnh sáu đoạn, một tám đoạn, một cái thất đoạn, Chân Võ Cảnh bên trong Thái Vũ môn không nhiều, Trầm Tường liền nhận ra ba người này.</p><p>Lữ Kiệt lấy tay về, trong lòng có chút kinh ngạc, bởi vì Trầm Tường bây giờ lại mạnh hơn một ít, đây chỉ là ngăn ngắn năm ngày mà thôi, nguyên bản hắn cho rằng Trầm Tường ít nhất phải chữa thương một, hai năm, nhưng chỉ là năm ngày đã tốt rồi.</p><p>- Trầm Tường, ngươi quên giáo huấn lần trước sao?</p><p>Lữ Kiệt lấy tay về, một đôi mắt mang theo phẫn nộ nhìn Trầm Tường.</p><p>- Đương nhiên nhớ, cũng là bởi vì nhớ, ta mới đến tìm ngươi! Ngươi lần trước là suýt chút nữa giết chết ta.</p><p>Trầm Tường nắm đấm nắm chặt, xương cốt phát ra âm thanh “ Bùm bùm “ , trong thanh âm tràn ngập phẫn nộ.</p><p>Lữ Kiệt cười lớn một tiếng:</p><p>- Lẽ nào ngươi bây giờ muốn tỷ thí cùng ta? Bất quá ngươi cùng ta không phải một cấp bậc, ta sẽ không tiếp nhận sự khiêu chiến của ngươi, để tránh nói ta bắt nạt người! Ngươi còn chưa xứng chiến đấu cùng ta, ngươi chỉ là một kẻ yếu, một rác rưởi suýt chút nữa bị ta làm cho quỳ xuống đất.</p><p>Nắm đấm nắm chặt của Trầm Tường buông lỏng, thần tình trở nên dị thường bình tĩnh, nhưng bốn phía lại đột nhiên bao phủ một trận sát khí, bất quá cũng chỉ là xuất hiện trong nháy mắt, liền biến mất rồi.</p><p>Đây là dáng dấp cực độ phẫn nộ của Trầm Tường, một người cực kỳ phẫn nộ, lại phi thường bình tĩnh, đây là rất đáng sợ, phẫn nộ có thể làm cho lực lượng còn người trở nên càng mạnh hơn, nhưng rất dễ dàng khiến người ta mất đi lý trí, mà ở thời điểm rất phẫn nộ gắng giữ tĩnh táo, liền có thể kích phát ra lực lượng tiềm ẩn trong cơ thể, đồng thời có thể bình tĩnh chưởng khống nguồn lực lượng này.</p><p>- Ngươi muốn chiến đấu cùng Lữ huynh, trước hết qua hai chiêu cùng ta, không sử dụng binh khí!</p><p>Một thanh niên bên cạnh Lữ Kiệt nói, ngữ khí vô cùng ngả ngớn ngạo mạn, không có để Trầm Tường vào trong mắt chút nào, đây là Chân Võ Cảnh sáu đoạn, tên là Doanh Thắng Khải, là nhân vật một thời kỳ với Hác Đông Thanh và Dược Hải Sinh.</p><p>- Chỉ cần ngươi đánh bại Doanh huynh, ta liền miễn cưỡng cùng ngươi...</p><p>Lời còn chưa dứt, chỉ thấy một vệt kim quang vụt sáng mà ra, đó là nắm đấm của Trầm Tường, tốc độ như ánh sáng đột nhiên đập ra, khuấy động từng đợt sát khí cùng lực lượng hủy diệt khốc liệt, đồng thời kèm theo một trận hổ gầm kinh thiên, tiếng hú tràn ngập sát phạt cùng cuồng bạo, khiến người ta sợ run. Đây là Bạch Hổ thần quyền, không sử dụng Thanh Long đồ ma đao, Trầm Tường vẫn đáng sợ như thế, bởi vì võ công của hắn đều là Thần công.</p><p>Một quyền đánh ra, ai cũng không có phản ứng lại, Doanh Thắng Khải kia tràn ngập xem thường còn không kịp biến sắc, nắm đấm của Trầm Tường đã đánh vào trên mặt của hắn, trong quảng trường yên tĩnh có thể rõ ràng nghe thấy âm thanh xương mũi nát tan, sau đó là một trận tiếng nổ kinh thiên vang rền kèm theo thanh âm lêu la thảm thiết tuôn ra, Doanh Thắng Khải kia cả người bay ra xa quảng trường, đánh vào trên tường vây, va nát tường vây kiên cố, không rõ sống chết.</p><p>Trên mặt Vân Tiểu Đao, Chu Vinh cùng Từ Vĩ Long đều tràn đầy mồ hôi, vừa nãy một chiêu kia thật sự là quá mạnh, tốc độ nhanh đến mức khiến người ta không cách nào phản ứng, cùng lực lượng khủng bố đột nhiên bộc phát, cũng làm cho người khó có thể chống đối, một quyền liền đánh bay Chân Võ Cảnh sáu đoạn, thực lực như vậy làm cho tất cả mọi người đều cực kỳ khiếp sợ.</p><p>Doanh Thắng Khải kia cho rằng Trầm Tường không có Thanh Long đồ ma đao sẽ không mạnh bao nhiêu, nhưng hắn sai rồi, khuôn mặt đẹp trai của hắn đã bị Trầm Tường hoàn toàn hủy diệt, một quyền kia của Trầm Tường suýt chút nữa để hắn chết, nếu như không phải Trầm Tường hạ thủ lưu tình, sợ vi phạm môn quy, hắn có thể sẽ bị phế bỏ, Trầm Tường chỉ để cho hắn bị chút nội thương, đánh nát mũi của hắn mà thôi.</p><p>- Hiện tại có thể đánh cùng ngươi đi!</p><p>Trầm Tường xoa nắm đấm, hờ hững nhìn về phía Lữ Kiệt.</p><p>Lữ Kiệt cũng đang bên trong kinh ngạc, nếu như vừa nãy một quyền kia của Trầm Tường đánh về phía hắn, có khả năng hắn cũng không cách nào tránh né, hắn cách Trầm Tường cùng Doanh Thắng Khải gần nhất, có thể rõ ràng biết tốc độ cùng lực đạo của một quyền kia, hắn thậm chí thấy không rõ Trầm Tường là ra quyền thế nào, chỉ có thể nhìn thấy một vệt kim quang xẹt qua, Doanh Thắng Khải liền bay ra ngoài.</p><p>Trong vòng năm ngày, thực lực của Trầm Tường tăng lên rất nhiều, ngay cả Lữ Kiệt cũng không khỏi có chút kiêng kỵ, bất quá hắn không có phát hiện chân khí của Trầm Tường tăng cường bao nhiêu, vẫn là như trước đó, từ khí tức mà xem là Chân Võ Cảnh ngũ đoạn.</p><p>- Đánh ở chỗ này?</p><p>Lữ Kiệt hỏi, mấy ngày hôm trước tuy rằng hắn suýt chút nữa làm Trầm Tường quỳ xuống, nhưng thắng không có được người khác tán thành, tuy rằng lúc kia Trầm Tường thất bại, nhưng danh tiếng không giảm chút nào, điều này làm cho hắn càng thêm đố kị cùng phẫn nộ.</p><p>- Ngay nơi này, sinh tử chiến!</p><p>Trầm Tường từng chữ nói.</p><p>- Được, nhân lúc đám người chưởng giáo chưa đi ra, ta liền giải quyết ngươi!</p><p>Lữ Kiệt đang khi nói chuyện, lông mày nhíu lại, Trầm Tường đột nhiên cảm nhận được một nguồn lực lượng kéo tới, là đánh về phía đan điền của hắn, vừa mới bắt đầu nguồn lực lượng kia rất mạnh, nhưng đến cuối cùng trở nên yếu đi rất nhiều.</p><p>Lữ Kiệt không nhúc nhích, nhưng đã thả ra công kích, hơn nữa rất nhanh, đây chính là Quỷ Vũ, lần trước Trầm Tường đã ăn một lần thiệt thòi, vì không muốn ăn thiệt thòi lần thứ hai, hắn nhịn ba ngày đau nhức, tu luyện thân thể tới Tiên Ma thân thể ngũ đoạn.</p><p>Đám người Vân Tiểu Đao cũng dồn dập lui lại, mọi người chung quanh đều vội vàng chạy đi, đây là hai cường nhân, sau khi đánh xong, có khả năng quảng trường này cũng sẽ không còn.</p><p>Lần này Trầm Tường có thể rõ ràng cảm giác được là một quyền đánh vào bụng của hắn, tốc độ rất nhanh, bất quá lần này hắn có chuẩn bị, vì lẽ đó cũng không sợ.</p><p>Thân thể của hắn khẽ run lên, lực lượng kia liền biến mất, thân thể của hắn tăng lên rất nhiều lần, cùng trước đó là có trời đất khác biệt, hiện tại rất dễ dàng liền đỡ Quỷ Vũ kia.</p><p>- So với lần trước còn mạnh hơn, nhưng vẫn không làm gì được ta như cũ.</p><p>Trầm Tường cười lạnh nhìn Lữ Kiệt.</p><p>Con mắt Lữ Kiệt nhất thời tròn xoe, cả kinh lùi lại mấy bước, Quỷ Vũ hắn vẫn lấy làm kiêu ngạo dĩ nhiên mất đi hiệu lực, không thể đánh ngã Trầm Tường, mấy ngày hôm trước thời điểm hắn thi triển chiêu này, lực lượng còn nhỏ hơn một ít, nhưng cũng đánh cho Trầm Tường thổ huyết trọng thương, nhưng hiện tại lại không hề có một chút hiệu quả.</p><p>- Hắn chỉ là Chân Võ Cảnh ngũ đoạn, ta không cần sợ! Ta thử lại một lần.</p><p>Trong lòng Lữ Kiệt tự nói với mình, sau đó lại lặng yên không một tiếng động thi triển một chiêu, nhưng vẫn là không có hiệu quả, lần này thân thể của Trầm Tường không nhúc nhích.</p><p>Trầm Tường cười lạnh nói:</p><p>- Chơi đủ rồi đi, đến phiên ta!</p><p>Nói xong, hắn vung tay lên, năm ngón tay xòe ra, giống như ưng trảo vậy, thanh mang tuôn ra, hình thành một vuốt rồng to lớn, tóm tới Lữ Kiệt.</p>", "images": {}, "success": true}