{"id": 316, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-316", "title": "Chương 316: Tiên Ma Thể Ngũ Đoạn", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 316: Tiên Ma Thể Ngũ Đoạn</h1><p>Bên trong Bạch Ngọc Long đỉnh, Trầm Tường không ngừng gầm thét lên, lúc này nhiệt độ đã ổn định lại, hắn ở bên trong đau nhức, vận chuyển công pháp, chân khí dựa theo chỉ định tuần hoàn vận chuyển, bị nước thép kích thích, thân thể đản sinh ra một loại năng lượng kỳ lạ, xuất hiện ở trong xương cốt cùng cơ thể, đó là một loại năng lượng màu vàng kim, đang cùng bắp thịt giao hòa vào nhau.</p><p>Vô tận đau nhức làm cho Trầm Tường đã từng có rất nhiều lần từ bỏ ý niệm, nhưng hắn nghĩ đến sự tình Lữ Kiệt kia muốn đạp lên tôn nghiêm của hắn, trong lòng hắn lại tàn nhẫn, cứ tiếp tục chịu đựng xuống.</p><p>- Ta tuyệt không có thể từ bỏ!</p><p>Song quyền của Trầm Tường điên cuồng nện lên đỉnh lô, phát sinh tiếng vang ầm ầm.</p><p>- Tiểu bại hoại ngươi muốn đi ra không?</p><p>Liễu Mộng Nhi dùng thần thức hỏi.</p><p>- Không!</p><p>Trầm Tường lập tức đáp lại, chân khí trong cơ thể hắn đã tuần hoàn vận chuyển, bắt đầu tiến vào chu kỳ, tuy rằng hắn phải chịu đựng thống khổ, nhưng cảm giác được thân thể từng chút từng chút trở nên mạnh mẽ, điều này làm cho hắn cực kỳ sảng khoái.</p><p>Nếu như thành công, hắn đi ra chính là Tiên Ma thân thể ngũ đoạn, thân thể cảnh giới cực hạn cũng không có lợi hại như hắn, nói cách khác, sau đó hắn sẽ càng thêm cường hãn.</p><p>Ở trong quá trình tôi luyện, Trầm Tường đã khống chế Huyền Vũ kim cương giáp kia, không cho Huyền Vũ kim cương giáp chống lại nhiệt lượng, bằng không hắn nhảy vào trong này sẽ không có ý nghĩa.</p><p>Một canh giờ đi qua, Liễu Mộng Nhi lại hỏi thăm Trầm Tường một thoáng, phát hiện Trầm Tường còn có thể trả lời, liền thở phào nhẹ nhõm, tuy rằng nàng ở bên ngoài chỉ mới qua một canh giờ, nhưng mà bên trong lại là mười canh giờ, hơn nữa chân khí cùng thần thức của nàng cũng không ngừng trôi đi, bởi vì thôi thúc trận pháp thời gian như vậy cần nhiều lực lượng vô cùng.</p><p>Đối với loại biến thái như Trầm Tường, Liễu Mộng Nhi biết không có thể dùng lẽ thường đi đối đãi, Trầm Tường chỉ là Chân Võ Cảnh ngũ đoạn, liền luyện ra Tiên Ma thân thể nhị đoạn, đây là rất không dễ dàng, nếu như đi ra, đó chính là ngũ đoạn, càng kinh người hơn nữa.</p><p>Giờ khắc này Liễu Mộng Nhi cũng đang lo lắng cho Trầm Tường, nàng quyết định lần sau sẽ không điên cùng Trầm Tường nữa, bởi vì loại lo lắng này làm cho nàng rất khó chịu, nàng lo lắng Trầm Tường sẽ chết, nàng nghĩ đến tiểu bại hoại cợt nhả kia sẽ rời khỏi nàng, tâm nàng liền đau lên.</p><p>Trầm Tường dựa theo công pháp của Huyền Vũ Cường Thân thuật tu luyện, chỉ cảm thấy cường độ thân thể vẫn tăng vọt, loại cảm giác này là hắn trước nay chưa từng có, chỉ là ngăn ngắn ba ngày, hắn liền cảm giác được thân thể mình so với ba ngày trước mạnh mẽ hơn rất nhiều lần, mặc dù chỉ là tăng thêm tam đoạn, nhưng Tiên Ma thân thể mỗi tăng cường một đoạn đều là không giống, đều có khoảng cách một trời một vực.</p><p>Đương nhiên, bên ngoài chỉ là qua ba canh giờ, bên trong ba canh giờ này, là làm Liễu Mộng Nhi lo lắng gần chết, nàng đột nhiên cảm giác cảm tình mơ hồ kia của mình đối với Trầm Tường càng ngày càng rõ ràng, bản thân nàng cũng không dám đi thừa nhận, cũng không dám đối mặt loại sự thật này, nàng phức tạp thở dài, thấp giọng mắng:</p><p>- Tiểu bại hoại này đến cùng cho ta uống mê thang gì? Sau này phải tách hắn ra mới được.</p><p>- Mộng Nhi tỷ, ta có thể đi ra!</p><p>Đột nhiên Liễu Mộng Nhi nghe được Trầm Tường dùng thần thức la lên, nàng vội vàng thu hỏa, mở nắp lò ra, chỉ thấy Trầm Tường nằm ở bên trong, thảnh thơi vô cùng, căn bản là không giống như là ở bên trong nước thép, thật giống như là đang hưởng thụ ôn tuyền vậy.</p><p>- Tiểu bại hoại ngươi... Ngươi thành công?</p><p>Liễu Mộng Nhi kinh ngạc nói, tuy rằng kinh ngạc, nhưng nàng càng nhiều là vui vẻ.</p><p>- Thành công, bất quá bây giờ cả người đều đau, Mộng Nhi tỷ đến giúp ta xoa bóp một thoáng.</p><p>Trầm Tường cười cợt nói.</p><p>Hắn từ bên trong Bạch Ngọc Long đỉnh bò đi ra, điều này làm cho Liễu Mộng Nhi lập tức xoay đầu qua một bên, kiều thối:</p><p>- Tiểu bại hoại, một ngày nào đó ta sẽ để ngươi đẹp mắt.</p><p>Trầm Tường mặc quần áo tử tế, cười cợt nói:</p><p>- Mộng Nhi tỷ, đa tạ tỷ! Ta có thể hôn nhẹ tỷ, coi như là cảm tạ hay không.</p><p>- Phi, khó trách ngươi thành công, da mặt của ngươi ngay cả nước thép cũng không sợ.</p><p>Liễu Mộng Nhi hừ nói, chân bước đi qua, tay ngọc mềm mại đột nhiên bóp lấy bên hông của Trầm Tường, ra sức nhéo một cái, cười duyên nói:</p><p>- Đừng tưởng rằng ngươi là Tiên Ma thân thể ngũ đoạn liền rất lợi hại.</p><p>Bên hông Trầm Tường đau xót, nhất thời gào thét lên:</p><p>- Mộng Nhi tỷ, ta biết sai rồi, mau dừng tay!</p><p>Liễu Mộng Nhi là Niết Bàn Cảnh, tuy rằng không rèn luyện thân thể, nhưng quanh năm thu hút linh khí, dùng chân khí hàm dưỡng thân thể, thân thể tự nhiên rất cường đại, nàng lại là Niết Bàn Cảnh, hơi chút dùng lực cũng có thể làm Trầm Tường đau đến chết đi sống lại.</p><p>- Ai bảo ngươi bắt nạt ta?</p><p>Liễu Mộng Nhi thả Trầm Tường ra, gắt giọng nói.</p><p>- Ta chỉ muốn Mộng Nhi tỷ vui, Mộng Nhi tỷ lại không cảm kích.</p><p>Trầm Tường le lưỡi, thấy dáng dấp tức giận của Liễu Mộng Nhi, trong lòng hắn âm thầm kêu khổ, nữ hoàng đế Thần Binh Thiên quốc này thật sự là quá mê người, giơ tay nhấc chân đều có thể câu dẫn hồn phách nam nhân.</p><p>Liễu Mộng Nhi lườm hắn một cái:</p><p>- Đừng làm rộn, ta là sư phụ của Tiên Tiên cùng U Lan, ngươi phải tôn trọng ta! Mếu loại quan hệ này của chúng ta để cho người khác biết, nhất định sẽ bị người xem thường.</p><p>- Quan hệ gì?</p><p>Trầm Tường cười hỏi.</p><p>- Hừ, ngươi tiểu bại hoại này, chán ghét chết rồi!</p><p>Liễu Mộng Nhi giậm chân một cái, nũng nịu mắng:</p><p>- Ngươi cút nhanh lên đi, đều là chọc ta sinh khí.</p><p>Trầm Tường đột nhiên chỉ về Bạch Ngọc Long đỉnh phía sau Liễu Mộng Nhi, nói:</p><p>- Tỷ xem Bạch Ngọc Long đỉnh kia kìa.</p><p>Liễu Mộng Nhi quay đầu nhìn, Trầm Tường lập tức đưa miệng đến gần, hôn gò má như ngọc kia của nàng một cái, điều này làm cho Liễu Mộng Nhi nhất thời sửng sốt, lập tức kiều mạ liên tục, mà Trầm Tường đã chạy ra khỏi sơn động.</p><p>Liễu Mộng Nhi mặt ngọc đỏ bừng, hừ một tiếng, thu Bạch Ngọc Long đỉnh cẩn thận, cũng cùng theo tới.</p><p>- Cẩn trọng một ít, chớ bị đánh chết, ngươi là còn có Tiên Tiên cùng U Lan.</p><p>Liễu Mộng Nhi biết được Trầm Tường muốn đi chiến đấu cùng một gia hỏa lợi hại, liền dặn dò.</p><p>- Còn có Mộng Nhi tỷ xinh đẹp nữa.</p><p>Trầm Tường hì hì nở nụ cười, liền bước ra khỏi đại viện, nghênh ngang đi ở trong Thần Binh cung, nếu như không phải vội vàng trở lại, hắn nhất định sẽ ở cùng Liễu Mộng Nhi một quãng thời gian, cùng nữ hoàng đế này vui đùa, kia chắc hẵn sẽ rất vui vẻ.</p><p>Trầm Tường bay trở về Thái Vũ môn, hắn đi một chuyến này cũng chỉ là dùng thời gian năm ngày, trước khi đi hắn còn giao Hắc Giáp Kình Ngạc mà hắn đạt được ở Nam Hoang cho Liễu Mộng Nhi, để Liễu Mộng Nhi dùng nó chế tạo cho Lãnh U Lan một bộ áo giáp.</p><p>Sau khi trở lại Thái Vũ môn, Trầm Tường lập tức hỏi thăm vị trí Lữ Kiệt, hắn là ở trong vũ viện thứ nhất, hắn ở bên trong thu mua không ít người, hơn nữa còn cùng mấy Chân truyền đệ tử trong vũ viện số một sống rất thân thuộc.</p><p>Sau khi Trầm Tường cùng Lữ Kiệt phát sinh chuyện kia, Trầm Tường vẫn chưa từng xuất hiện, Lữ Kiệt bắn tiếng nói Trầm Tường không có một, hai năm là không khôi phục được, lấy đó chứng minh thực lực của mình so với Trầm Tường mạnh hơn nhiều, bất quá rất nhiều người cảm thấy hắn không biết xấu hổ, bởi vì tuổi của hắn so với Trầm Tường lớn hơn nhiều, thực lực lại mạnh hơn Trầm Tường, đánh thắng Trầm Tường còn đắc ý như thế, đánh thắng Chân Võ Cảnh chín đoạn còn tạm được.</p><p>- Hừ, gia hỏa Chân Võ Cảnh thất đoạn đánh thắng Trầm Tường chỉ là Chân Võ Cảnh ngũ đoạn, lại còn lấy chuyện này tự kiêu, da mặt thật là dầy.</p><p>Chu Vinh nhìn Lữ Kiệt ở quảng trường xa xa, giễu cợt nói.</p><p>- Chính là nha, loại gia hoả này cùng Trầm đại ca căn bản không phải một cấp bậc người. “ Vân Tiểu Đao cười lạnh nói.</p><p>Thanh âm của bọn hắn rất lớn, để rất nhiều người đều nghe thấy, mà sau khi Lữ Kiệt kia nghe được, sắc mặt trở nên cực kỳ âm lãnh, đột nhiên biến mất không thấy, trong chớp mắt liền xuất hiện ở trước mặt Chu Vinh.</p><p>- Tên béo đáng chết, đừng tưởng rằng tiến vào Vương Bài Vũ viện liền tự cho là đúng, đừng nói là ngươi, ngay cả Trầm Tường ta cũng có thể một chưởng đập chết!</p><p>Lữ Kiệt nói một cách lạnh lùng, giơ bàn tay lên thật cao, đột nhiên đánh sang mặt Chu Vinh.</p><p>Ngay thời điểm Chu Vinh nghĩ mình xong đời, tay Lữ Kiệt đột nhiên dừng lại, thân thể cường tráng của Trầm Tường xuất hiện ở trước mặt hắn, hắn chỉ là dùng một ngón tay đặt trên cổ tay Lữ Kiệt, liền ngăn trở Lữ Kiệt</p>", "images": {}, "success": true}