{"id": 319, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-319", "title": "Chương 319: Đào Nguyên Thịnh Hội", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 319: Đào Nguyên Thịnh Hội</h1><p>Cả người Lữ Kiệt sưng vù nằm trên mặt đất, nhưng còn chưa chết, hắn căm hận nhìn Trầm Tường, ánh mắt giống như muốn giết chết Trầm Tường, nhưng hiện tại hắn không có chút lực lượng nào.</p><p>Trầm Tường quay về đầu gối của hắn mãnh giẫm một cước, trực tiếp giẫm nát xương đầu gối hắn, làm cho Lữ Kiệt lần thứ hai phát sinh một tiếng kêu đau đớn thảm thiết.</p><p>- Ngươi không phải thích bức người quỳ xuống sao? Ta liền để cho ngươi quỳ cũng không thể quỳ!</p><p>Nói xong, Trầm Tường giẫm nát một đầu gối khác của hắn, thủ đoạn tàn bạo này khiến người ta nhìn tê cả da đầu, sống lưng lạnh toát, những Chân truyền đệ tử trước đó kết bạn cùng Lữ Kiệt đều không khỏi thối lui đến xa xa, vừa nãy đã có một Doanh Thắng Khải bị Trầm Tường một quyền đánh bay, bọn họ không muốn ăn nắm đấm kia của Trầm Tường.</p><p>- Trầm Tường. . . Ngươi là cẩu tạp chủng, nhất định không được chết tử tế. . . Ngươi đừng tưởng rằng ngươi có thể giết được ta, ta cho ngươi biết, ta là người được trưởng lão cùng chưởng giáo xem trọng. . . Ta là thể chất ba mạch, thiên phú của ta. . .</p><p>Không đợi hắn nói xong, Trầm Tường cười to một tiếng, lấy Thanh Long đồ ma đao ra, quay về cổ của hắn chính là chém xuống một đao, mọi người rùng mình một cái, nổi da gà lên, Lữ Kiệt đúng là người thiên phú rất tốt, giết chết loại đệ tử này, chưởng giáo nhất định sẽ trách tội xuống.</p><p>Nhưng thì thế nào? Trầm Tường có thể giết chết hắn, hơn nữa còn là lấy lực lượng mang tính áp đảo, nói rõ Trầm Tường so với hắn càng thêm thiên tài, lẽ nào Thái Vũ môn sẽ phế bỏ Trầm Tường? Không thể nào, huống chi bọn họ nhưng là sinh tử chiến, không trách được người khác.</p><p>Đám người Vân Tiểu Đao cảm giác những năm gần đây mình đều sống quá an nhàn, nguyên bản thực lực của bọn họ cùng Trầm Tường xê xích không nhiều, nhưng lúc này khoảng cách lại một trời một vực, điều này làm cho bọn họ không khỏi khẩn trương chạy về Vương Bài Vũ viện khắc khổ tu hành.</p><p>Trầm Tường tại chỗ liền đốt cháy thân thể của Lữ Kiệt đi, hắn đã sớm cảm ứng được Cổ Đông Thần cùng Vũ Khai Minh ở phía xa quan sát, bọn họ không đến ngăn cản, chính là ngầm đồng ý cách làm của hắn.</p><p>Sau khi tiến vào bên trong Thái Vũ Huyền Cảnh, Trầm Tường đã bị Vũ Khai Minh kéo đến trụ sở của hắn, Cổ Đông Thần cũng ở bên trong.</p><p>- Tiểu sư thúc, thân thể của ngươi thật cường đại! Chỉ bằng lực lượng thân thể có thể đánh bại Chân Võ Cảnh tứ đoạn đi!</p><p>Cổ Đông Thần kinh thán nói.</p><p>- Đây là đương nhiên, sư thúc ta là ăn rất nhiều đắng cay, không dối gạt các ngươi, thân thể sư thúc ta bây giờ là Tiên Ma thân thể ngũ đoạn!</p><p>Trầm Tường ngồi ở trên ghế, bắt chéo chân, vô cùng đắc ý nói, ở trước mặt sư điệt của mình đương nhiên phải uy phong một chút, miễn cho bị bọn họ coi thường.</p><p>Nghe được Trầm Tường nói, Cổ Đông Thần suýt chút nữa để chén trà trong tay rơi xuống, khó có thể tin mà nhìn về phía Trầm Tường, Vũ Khai Minh cũng là như thế.</p><p>Cổ Đông Thần chỉ có thể thở dài lên, năm đó sư phó của hắn cũng không có yêu nghiệt như Trầm Tường.</p><p>- Đúng rồi, tiểu nha đầu kia sao không thấy tăm hơi? Ta rất nhớ nàng.</p><p>Trầm Tường hỏi, Đan trưởng lão vẫn không có xuất hiện, làm hắn vô cùng tưởng niệm.</p><p>- Sư muội nàng thường thường bế quan, hành tung phiêu hốt, đây là rất nhiều người cũng biết.</p><p>Cổ Đông Thần nói.</p><p>Vũ Khai Minh nói:</p><p>- Tiểu sư thúc, ngươi không có phát hiện một chuyện sao?</p><p>Trầm Tường suy nghĩ một chút, lắc đầu nói:</p><p>- Chuyện gì? Ta không có phát hiện.</p><p>- Đệ tử trong phái ít đi rất nhiều, đặc biệt là Chân truyền đệ tử, bọn hắn đều đi Đan Hương Đào Nguyên.</p><p>Cổ Đông Thần mỉm cười nói.</p><p>Trầm Tường hơi nhướng mày:</p><p>- Tại sao đều đi Đan Hương Đào Nguyên?</p><p>- Phiêu Hương thành trăm năm một lần đan dược thịnh hội sắp bắt đầu, thời gian còn có ba tháng, bất quá bây giờ nơi này đã phi thường náo nhiệt, đến thời điểm đó ta cùng chưởng giáo lão đại đều sẽ đi, chưởng giáo môn phái khác có khả năng cũng sẽ đi.</p><p>Vũ Khai Minh nói.</p><p>Trầm Tường quả thật có nghe nói qua thịnh hội này, hơn nữa mấu chốt của thịnh hội chính là thi đấu luyện đan, đây chính là hội tụ rất nhiều Luyện đan sư trong Thần Vũ đại lục, cùng trước đó Trầm Tường gặp phải thi đấu luyện đan cũng khác nhau, quy mô thi đấu luyện đan kia rất lớn, hơn nữa người tham gia cũng không ít một ít Luyện đan sư nổi tiếng.</p><p>- Ngươi là luyện đan sư, hẳn là đi xem xem, ngươi bây giờ đi hay là theo chúng ta đi?</p><p>Cổ Đông Thần hỏi.</p><p>- Đương nhiên là hiện tại đi!</p><p>Trầm Tường nói, hiện tại nơi đó người tương đối nhiều, tùy thời đều sẽ cử hành đấu giá, hắn phải đi thu thập một ít dược liệu.</p><p>- Một mình ngươi có nguy hiểm hay không, hiện tại không chỉ là mấy môn phái chính đạo nhìn ngươi chằm chằm, ma đạo ngũ môn cũng hận ngươi thấu xương.</p><p>Cổ Đông Thần có chút lo lắng nói.</p><p>- Ta mới không sợ!</p><p>Trầm Tường không để ý nói, hắn tự mình đi, rất nhanh sẽ đến.</p><p>Đột nhiên Cổ Đông Thần quay về Vũ Khai Minh cười một tiếng nói:</p><p>- Có người tới.</p><p>Trầm Tường hơi nhướng mày, chỉ nghe Long Tuyết Di khanh khách cười nói:</p><p>- Là Mộng Nhi tỷ của ngươi tới, ở bên ngoài Thái Vũ Huyền Cảnh.</p><p>Vũ Khai Minh vội vã đi ra ngoài nghênh tiếp, mời Liễu Mộng Nhi tới nơi này, Trầm Tường cũng mặt dày muốn lưu lại, hắn muốn biết Liễu Mộng Nhi tới làm gì.</p><p>Liễu Mộng Nhi mặc một bộ váy trắng, tóc dài xõa vai, khắp khuôn mặt trắng nõn kia là lãnh diễm mà cao quý, bên trong khí chất thoát tục mang theo một loại ngạo khí vương giả khiếp người, nữ nhân phong hoa tuyệt đại này làm Trầm Tường nhìn mà âm thầm kinh thán, hắn là rất ít thấy loại dáng dấp này của Liễu Mộng Nhi.</p>", "images": {}, "success": true}