{"id": 310, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-310", "title": "Chương 310: Thiên Tài Mất Tích", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 310: Thiên Tài Mất Tích</h1><p>Vương Bài Vũ viện, ở bên trong Thái Vũ Huyền Cảnh, mặc dù hơi nhỏ, nhưng đám người Vân Tiểu Đao lại không phiền chút nào, trái lại còn phi thường kích động. Dưới cái nhìn của bọn họ, có thể đi vào Vương Bài Vũ viện này là một loại vinh dự.</p><p>Hiện tại mười người Trầm Tường tất cả đều tập hợp ở chỗ này, hắn vừa đi tới nơi này đã nhìn thấy trước ngực Vân Tiểu Đao cùng Chu Vinh mang theo hai cái huy hiệu, đó là huy hiệu chứng minh đồng bài đệ tử cùng ngân bài chiến sĩ.</p><p>Trầm Tường thấy buồn cười nói:</p><p>- Nơi này hình như cũng chỉ có hai người các ngươi mới cao điệu như vậy.</p><p>Hắn nhìn những người khác một chút, những người khác không ai như bọn họ.</p><p>- Vậy thì có cái gì, đây cũng là chúng ta đi Nam Hoang liều mạng mới đạt được, đây là vinh dự của bọn ta.</p><p>Vân Tiểu Đao không để ý nói, ưỡn ngực lên.</p><p>Chu Vinh cũng ngạo nghễ nói:</p><p>- Ta có hai huy hiệu này, đi trên đường ánh mắt người khác xem ta đều không giống nhau!</p><p>Trầm Tường lắc đầu nở nụ cười:</p><p>- Chờ lúc nào các ngươi có thể lấy được kim bài đệ tử hãy trở lại khoe khoang đi, vừa nhìn liền biết các ngươi là loại người thích an nhàn, nếu như là người thường thường tu hành, treo như thế nhất định sẽ ném mất.</p><p>Vân Tiểu Đao hừ nhẹ nói:</p><p>- Không phải là mới đến Vương Bài Vũ viện, ta mới treo lên sao?</p><p>Cổ Đông Thần tới, hắn là viện trưởng Vương Bài Vũ viện này, đám người Trầm Tường không biết bên trong Vương Bài Vũ viện này đến cùng sẽ có chỗ đặc biệt nào, chỉ là do chưởng giáo tự mình truyền thụ võ công, ở trong mắt Trầm Tường xem ra cũng không hề cái gì, thế nhưng ở trong mắt những đệ tử khác lại là một loại đãi ngộ chí cao.</p><p>Trước thời điểm mọi người đi Nam Hoang thì cả ngày bị Cổ Đông Thần huấn luyện, hiện tại cũng không cảm thấy có cái gì câu nệ, giống như là tiểu bối ở trước mặt lão bối, có thể vừa nói vừa cười.</p><p>- Lúc ba tháng đặc huấn, Trưởng lão viện chúng ta đã tiến hành phân tích ưu điểm cùng nhược điểm của các ngươi, hiện tại ta cũng sẽ căn cứ phương diện này sắp xếp nội dung tu hành, truyền thụ võ công cho các ngươi.</p><p>Cổ Đông Thần nói.</p><p>Trong lòng mọi người nhất thời kích động lên, ba tháng đầu đặc huấn chỉ là vì để bọn hắn tiếp tục sinh tồn ở Nam Hoang, hơn nữa khi đó bọn họ ít nhiều gì đều lo lắng không thể từ Nam Hoang trở về, nhưng hiện tại không giống, bọn hắn ở bên trong Vương Bài Vũ viện, có ít nhất ba năm thời gian được Cổ Đông Thần chỉ điểm.</p><p>- Chúng ta nơi này có ba Luyện đan sư, vì không để cho các ngươi ảnh hưởng đến phương diện luyện đan, vì lẽ đó cũng sẽ sắp xếp tốt thời gian cho các ngươi.</p><p>Cổ Đông Thần nhìn Trầm Tường, khẽ mỉm cười:</p><p>- Trầm Tường, thực lực của ngươi bây giờ so với chín người khác mạnh hơn nhiều lắm, thời gian của ta cũng không phải là rất nhiều, cho nên ngươi hi sinh một thoáng, ta sẽ không tự mình chỉ đạo ngươi, tiết kiệm thời gian đặt ở trên người những đệ tử khác.</p><p>Trầm Tường nhún vai, một mặt không sao cả, sư phó của hắn là Hoàng Cẩm Thiên, đạt được truyền thừa làm cho Cổ Đông Thần cũng đố kị, hơn nữa Cổ Đông Thần cũng không có cái gì có thể hướng dẫn cho hắn.</p><p>Cổ Đông Thần bắt đầu giảng một ít nội dung tu hành, Trầm Tường đối với cái này không có hứng thú, sau khi ngáp một cái liền đi, điều này làm cho đám người Vân Tiểu Đao đều cảm thấy có chút tiếc nuối, bởi vì Trầm Tường không thể đạt được chưởng giáo chỉ đạo.</p><p>Trầm Tường đi ra khỏi Thái Vũ Huyền Cảnh, hắn biết sau này sẽ rất ít khi nhìn thấy đám người Vân Tiểu Đao, vừa nãy hắn nghe được một ít kế hoạch của Cổ Đông Thần, trong lòng liền âm thầm cười trộm, đặc biệt là Chu Vinh, thời gian của hắn là kín mít, nhất định sẽ phi thường khổ cực.</p><p>Cả ngày ở trong Thái Đan Vương Viện cũng làm cho hắn cảm thấy buồn bực, hắn đi tới mỗi vũ viện của Thái Vũ môn, đi dạo chung quanh, nhìn xem có hạt giống tốt hay không.</p><p>- Các ngươi còn ở nơi này làm gì? Khẩn trương đi báo danh a!</p><p>Một đại hán nhìn một nhóm người đi trên đường hô.</p><p>- Báo danh gì?</p><p>Một người hỏi.</p><p>- Các ngươi không biết sao? Thiên tài ba mạch mất tích ba mươi năm trước kia đã trở lại, hơn nữa thực lực còn tăng lên tới Chân Võ Cảnh thất đoạn! Hắn bây giờ muốn mời mấy người cùng hắn đi ra ngoài rèn luyện, bất quá cần thông qua khảo hạch của hắn.</p><p>Đại hán kia nói.</p><p>Đám người kia đều là đã có tuổi, biết người mất tích kia là ai, sau khi nghe được nhất thời đại hỉ, vội vàng theo đại hán kia đi.</p><p>- Thiên tài mất tích ba mươi năm!</p><p>Trầm Tường vuốt cằm, cũng vội theo tới, hắn muốn nhìn người này là ai một chút.</p><p>Ba mạch, liền đại biểu có thể tu luyện ba loại chân khí, bất quá cái kia cần công pháp vô cùng tốt mới được, bằng không khó có thể trưởng thành, quá trình tu luyện cũng hết sức phức tạp, tựa như Trầm Tường, nhưng nếu như có thể khống chế được, như vậy thực lực sẽ không cần nói.</p><p>Người kia lại ở bên ngoài Thái Vũ môn, dọc theo đường đi hắn cũng nhìn thấy không ít người sau khi biết được tin tức, đều vội vàng chạy đi, nếu như được chọn trúng, bọn họ sẽ nhận được rất nhiều đan dược, đây khá là mê người.</p><p>- Trầm sư huynh, ngươi cũng muốn đi sao?</p><p>Một người thấy Trầm Tường theo mọi người đi, lập tức hỏi.</p><p>Trầm Tường gật đầu nở nụ cười:</p><p>- Đi tham náo nhiệt gia chút.</p><p>Người kia nói:</p><p>- Ngươi hay nhất đừng đi, gia hoả này là đệ tử Lữ trưởng lão, là nghĩa tử một cao tầng của Lữ gia.</p><p>Trầm Tường khẽ nhíu mày, Lữ gia đã sớm di chuyển, rời khỏi Thái Vũ châu, cao tầng Thái Vũ môn cũng biết Lữ gia có cấu kết cùng ma đạo, chỉ bất quá không có chứng cứ, vì lẽ đó cũng không có thể như thế nào, Lữ gia đối với Thái Vũ môn không tạo thành được uy hiếp, Thái Vũ môn cũng mặc kệ, huống hồ Lữ gia ở Thái Vũ môn cũng không có người trọng yếu gì.</p><p>- Không cái gì, ta lại không có đắc tội hắn, huống hồ Lữ gia đối với ta từng làm chuyện gì, người nào không biết? Ta chỉ là làm việc nên làm.</p><p>Trầm Tường bĩu môi nói, tuy rằng hắn nói như vậy, nhưng cũng có phòng bị đối với người kia, lúc này đi nhìn nội tình của người nọ một chút.</p><p>Ba mươi năm trước, người kia đúng là một thiên tài, tuy rằng không thể so với Trầm Tường, nhưng lúc đó bên trong Thái Vũ môn ai cũng biết tên của hắn.</p><p>- Lữ Kiệt, hắn mất tích ba mươi năm, đến cùng đi nơi nào?</p><p>Trong lòng Trầm Tường nghi hoặc, chậm rãi đi tới, hắn có chút hoài nghi Lữ gia ở rất lâu trước cấu kết cùng ma đạo, nếu như Lữ Kiệt là đi tới trong những môn phái ma đạo kia, hiện tại lại trở về, như vậy có thể sẽ là âm mưu của môn phái ma đạo.</p><p>Nếu như là sớm một quãng thời gian, hoặc là muộn một quãng thời gian trở về, Trầm Tường sẽ không có loại hoài nghi này, nhưng hiện tại hết lần này tới lần khác ở sau khi ma đạo thất bại kế hoạch ở Nam Hoang trở về, không thể không khiến người ta hoài nghi.</p><p>Tô Mị Dao đột nhiên nói:</p><p>- Ngươi nên cẩn thận một chút mới tốt, môn phái ma đạo ở Nam Hoang tổn thất nặng nề, nếu như gia hỏa Lữ Kiệt kia đúng là môn phái ma đạo phái tới, rất có thể chính là nhằm vào ngươi mà đến, ngươi là người phá hoại kế hoạch bọn họ.</p><p>Trầm Tường dĩ nhiên muốn đến, nơi này ở bên ngoài Thái Vũ môn, Trầm Tường cũng không có lo lắng cái gì.</p><p>Đó là bên trong một quán rượu, ở lầu ba, lúc này bên ngoài quán rượu đều là người, bọn hắn đều xếp hàng chờ khảo nghiệm, không ngừng có người từ bên trong đi ra, đều là một mặt thất lạc.</p><p>- Là Chân Võ Cảnh thất đoạn, chân khí trong cơ thể theo thứ tự là hỏa, lôi, kim ba loại thuộc tính, chân khí rất tinh khiết bá đạo.</p><p>Long Tuyết Di lập tức đã xác định.</p><p>Trầm Tường bây giờ là Chân Võ Cảnh ngũ đoạn, đừng nói là võ giả ba mạch, chỉ là đơn mạch hắn cũng không nhất định đánh thắng được, tuy rằng chân khí của hắn cũng rất hùng hậu, thế nhưng Chân Võ Cảnh càng là về phía sau, cần ngưng tụ chân khí lại càng nhiều, độ áp súc rất cao.</p><p>- Từ chân khí xem không giống như là ma đạo, nhưng không phải là nói hắn không hiểu được võ công ma đạo, tựa như ngươi, chân khí rất tinh khiết, cũng có thể sử dụng ma công lợi hại.</p><p>Bạch U U nói.</p><p>Trầm Tường không có bước vào quán rượu, mà là xoay người rời đi, hắn cảm thấy nên đi tìm Vũ Khai Minh, để hắn lưu ý Lữ Kiệt này.</p><p>Hắn mới vừa xoay người, một âm thanh bình thản mang theo một tia kiêu ngạo bên trong truyền đến:</p><p>- Nếu tới, tại sao phải đi?</p><p>Âm thanh không biết từ nơi nào truyền đến, không phải rất lớn, nhưng mỗi người đều cảm thấy vang ở bên tai, đây là âm thanh của Lữ Kiệt.</p>", "images": {}, "success": true}