{"id": 327, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-327", "title": "Chương 327: Bách Thú Đan", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 327: Bách Thú Đan</h1><p>Bởi vì độ khó luyện chế đan dược Huyền cấp đều rất lớn, mặc kệ là đan dược kiểu gì, chỉ cần có thể luyện chế ra một loại đều đại biểu trình độ luyện đan tăng lên, vì lẽ đó ở bên trong Luyện đan sư ngũ đoạn lại tiến hành phân chia tỉ mỉ, bằng không dựa theo đẳng cấp phía trước để phân, ít nhất phải luyện chế ra ba loại Huyền cấp trung phẩm.</p><p>Ở bên trong đan dược Huyền cấp hạ phẩm cũng có đan dược khá là dễ dàng luyện chế, chỉ là loại này ở trong mắt rất nhiều người đều không có tác dụng gì, mà dược liệu lại rất đắt, loại đan này có một chỗ tốt chính là dùng để luyện tập, tuy rằng dược liệu quý nhưng cũng không hi hữu giống như Trúc Cơ đan, Nguyên Thần đan.</p><p>Trầm Tường đã chọn Bách Thú đan, loại đan dược này khá dễ dàng luyện chế, đương nhiên tác dụng không lớn, chỉ là bởi vì dược liệu quý, hơn nữa độ khó luyện chế khá cao, vượt qua Linh cấp thượng phẩm một chút mới bị xếp vào Huyền cấp hạ phẩm.</p><p>Bách Thú đan chủ yếu là đan dược dùng để nuôi nấng linh thú hoặc là hấp dẫn linh thú, đối với linh thú nhất phẩm đến cửu phẩm đều có sức hấp dẫn rất mạnh, là một loại đan dược có thể làm cho linh thú lên cấp, đối với nhân loại không có tác dụng gì, vì lẽ đó loại này tác dụng không lớn, nhưng trên thị trường vẫn có một ít người nuôi dưỡng linh thú mua sắm.</p><p>Bên trong Huyền cấp hạ phẩm còn có những chủng loại khác, nhưng những thứ kia đều không thường dùng, tỷ như giải độc thì có vài loại, chữa thương cũng có vài loại, sau đó là một số đan dược tương đối ít người dùng, độ khó luyện chế cũng khá lớn, bất quá chỉ cần nắm giữ tốt luyện chế Trúc Cơ đan cùng Nguyên Thần đan, luyện chế những đan dược kia cũng sẽ thuận buồm xuôi gió.</p><p>- Dược liệu Huyền cấp hạ phẩm đều là rất đắt, xem ra thật phải đến tìm yêu tinh Hoa Hương Nguyệt này.</p><p>Trầm Tường thì thào nói, đi lên Đan Hương Tháp.</p><p>Có một ít dược liệu là không đối ngoại công khai bán, chỉ có yêu cầu đặc thù, hơn nữa quan hệ không tệ cùng Đan Hương Đào Nguyên mới có thể mua được, đây là Đan Hương Đào Nguyên vì phòng ngừa thế lực đối địch hoặc là người bên trong ma đạo mua được.</p><p>Quan hệ giữa Trầm Tường cùng Đan Hương Đào Nguyên rất tốt, lần trước đã cứu đệ tử Đan Hương Đào Nguyên, bản thân lại hết sức quen thuộc cùng Hoa Hương Nguyệt, mà thời điểm ở Nam Hoang lại xuất thủ cứu người Đan Hương Đào Nguyên, bất quá hắn cũng không hề bại lộ thân phận, chỉ nói là có chuyện rất trọng yếu muốn tìm Lý phu nhân.</p><p>Lý phu nhân nghe nói có một nam nhân giấu mặt muốn gặp nàng, lông mày không khỏi nhăn lại, thời điểm tới đây nàng đột nhiên nghe được trong lỗ tai truyền đến âm thanh:</p><p>- Lý phu nhân, ta là Trầm Tường.</p><p>Trầm Tường ngưng tụ âm thanh thành sợi tơ truyền tới tai Lý phu nhân, làm Lý phu nhân hơi kinh hãi, sau đó nhìn Trầm Tường gật đầu, liền mang Trầm Tường tới tầng cao hơn.</p><p>- Trầm công tử, ta liền biết ngươi sẽ đến, chưởng giáo đã phân phó, một khi Trầm công tử đi tới Phiêu Hương thành, phải coi như quý khách chiêu đãi.</p><p>Lý phu nhân mang theo hòa ái mỉm cười.</p><p>Chưởng giáo? Chưởng giáo Đan Hương Đào Nguyên lại để mắt hắn như thế, điều này làm cho hắn có chút thụ sủng nhược kinh, hắn cười nói:</p><p>- Lý phu nhân, ta đã có chỗ đặt chân, ta tới nơi này là muốn mua một chút linh dược, có khả năng danh ngạch khá lớn.</p><p>- Trầm công tử, nếu không ta để Hoa chủ quản đến nói chuyện cùng ngươi? Nàng cách nơi này không xa, rất nhanh sẽ có thể đến, nếu như mức sinh ý quá lớn, vẫn là giao cho nàng đến xử lý tốt hơn.</p><p>Trên mặt Lý phu nhân hơi kinh ngạc, bởi vì trước đó Thái Vũ môn vừa từ Đan Hương Đào Nguyên mua lượng lớn đan dược, mà hiện tại Trầm Tường lại muốn tiến hành mua lượng lớn dược liệu, một tiểu tử có thể có nhiều của cải như vậy, không đơn giản a.</p><p>Lý phu nhân biết Trầm Tường là một Luyện đan sư hiểu được luyện chế Trúc Cơ đan, nhưng hiểu được luyện chế cũng không có nghĩa là có vô số Trúc Cơ đan, đối với chuyện này nàng cảm thấy có chút đáng tiếc</p><p>Trầm Tường ở chỗ này chờ gần nửa canh giờ, Hoa Hương Nguyệt đã tới, nàng vừa nhìn thấy Trầm Tường liền chu miệng rên lên:</p><p>- Tiểu tử ngươi bây giờ là giàu có đến mức nứt đố đổ vách, vẫn còn muốn tìm ta cắt máu hay sao?</p><p>Hoa Hương Nguyệt hiển nhiên là trải qua trang điểm tỉ mỉ mới đến, đầu đội trang sức tinh mỹ, trên người mặc một bộ váy trắng như tuyết, eo thon mềm mại vô cùng mê người, mang theo vòng tai bảo thạch lóe sáng đang hơi lay động, vưu vật này Trầm Tường đã từng nhìn thấy thân thể mê người một lần.</p><p>Thấy Trầm Tường thất thần, trong lòng Hoa Hương Nguyệt âm thầm đắc ý, nàng đi tới bên người Trầm Tường, ưu nhã ngồi trên ghế, mùi thơm trên người bay tới Trầm Tường, làm cho Trầm Tường ngửi được không khỏi tâm thần sảng khoái.</p><p>Trên khuôn mặt phủ mị thành thục kia Hoa Hương Nguyệt mang theo nụ cười nhàn nhạt, nàng cười nói:</p><p>- Tiểu quỷ, ngày hôm nay ta có xinh đẹp không?</p><p>Trầm Tường gật đầu vô cùng chăm chú nói:</p><p>- Rất đẹp, nếu như có thể cởi quần áo ra, nhất định sẽ càng xinh đẹp hơn, tuy rằng y phục của nàng rất dễ nhìn, nhưng ta nhưng cảm thấy dư rất nhiều.</p><p>Hoa Hương Nguyệt nhất thời khanh khách cười lên:</p><p>- Tiểu quỷ ngươi vẫn giống như trước đây, ngươi muốn mua cái gì khẩn trương nói đi, đúng rồi, tiểu quỷ ngươi hiểu được luyện chế Trúc Cơ đan, lại gạt ta quá ghê tởm.</p><p>Nói đến đây Hoa Hương Nguyệt không biết vì sao lại tức giận như vậy, làm cho Trầm Tường có chút không hiểu ra sao.</p><p>- Ta muốn mua dược liệu Bách Thú đan, ngoại trừ yêu đan linh thú cùng dược liệu phụ trợ, cái khác đều muốn.</p><p>Linh thú yêu đan hắn có rất nhiều, bên trong Nam Hoang còn giết chết một con Huyền thú, đạt được Ma Nguyên tinh hạch, cũng có thể dùng để luyện chế Bách Thú đan.</p><p>Hoa Hương Nguyệt có chút kinh ngạc, nàng không biết tại sao Trầm Tường muốn luyện chế Bách Thú đan, hơn nữa còn giống như cần rất nhiều tài liệu.</p><p>- Ngươi muốn bao nhiêu phần?</p><p>Hoa Hương Nguyệt nói:</p><p>- Thú Nguyên quả, Linh Thú thảo, Tam Diệp Căn, Yêu Hoa, là bốn loại này phải không?</p><p>Trầm Tường gật đầu:</p><p>- Trước tiên cho ta năm mươi phần.</p><p>- Nhiều như vậy.</p>", "images": {}, "success": true}