{"id": 326, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-326", "title": "Chương 326: Thi Đấu Cao Cấp (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 326: Thi Đấu Cao Cấp (2)</h1><p>Thời điểm sắp đến Phiêu Hương thành, Liễu Mộng Nhi mang lụa trắng che mặt, nói:</p><p>- Chúng ta sẽ đi Phiêu Hương thành Thần Binh điếm, nếu như ngươi có chuyện trọng yếu thì cứ việc tìm Hoa Hương Nguyệt, đừng chậm trễ.</p><p>Liễu Mộng Nhi nhìn ra được Trầm Tường đến Phiêu Hương thành nhất định sẽ đi báo danh tham gia thi đấu luyện đan, hơn nữa cũng muốn chọn mua một ít dược liệu quý báu, nơi này sẽ tổ chức một buổi đấu giá cỡ lớn, nếu như thông qua Hoa Hương Nguyệt tự nhiên sẽ thuận tiện hơn rất nhiều, nàng cũng không muốn Trầm Tường bởi vì cảm thụ của nàng mà làm lỡ một ít chuyện.</p><p>- Mộng Nhi tỷ, tỷ thật tốt.</p><p>Trầm Tường vui mừng cười nói, Liễu Mộng Nhi tựa như một thê tử hiền lành vậy, hắn biết phương tâm của Liễu Mộng Nhi đã bị hắn bắt đi, chỉ là bởi vì một ít nguyên nhân nên bọn họ vẫn không có chọc thủng tầng ngăn cách mỏng manh kia.</p><p>Trầm Tường cũng đội mũ rộng vành che mặt, đi theo phía sau Liễu Mộng Nhi vào Phiêu Hương thành, loại trang phục như bọn họ ở bên trong Phiêu Hương thành cũng thường thường có thể thấy, bởi vì có ít người lo lắng sẽ bại lộ thân phận, khiến cho phiền phức không tất yếu mới làm như vậy.</p><p>Sau khi tiến vào Thần Binh điếm, điếm chủ nơi này thấy Liễu Mộng Nhi nhất thời giật mình, sau đó cung kính dẫn Liễu Mộng Nhi cùng Trầm Tường tới lầu ba.</p><p>Liễu Mộng Nhi thường xuyên đến Phiêu Hương thành mua lượng lớn đan dược, vì lẽ đó điếm chủ nơi này nhận thức nàng, ở nơi này cũng có trụ sở của nàng.</p><p>Sau khi đi vào, Trầm Tường mặt dày mày dạn quấn quít lấy Liễu Mộng Nhi, cuối cùng Liễu Mộng Nhi vẫn là nhẹ dạ hôn môi với Trầm Tường, cái này là lần đầu dưới tình huống thần trí nàng tỉnh táo hôn môi cùng Trầm Tường, hơn nữa nàng cũng chỉ đáp ứng lần này.</p><p>Hôn môi đã đi qua gần nửa canh giờ, mà Liễu Mộng Nhi vẫn đầy mặt mặt hồng hào hừ nhẹ nói:</p><p>- Không có lần sau đâu, trừ khi ngươi có thể ta... cùng ta danh chính ngôn thuận ờ bên nhau.</p><p>Trầm Tường khẽ thở dài một tiếng, nếu muốn cùng Liễu Mộng Nhi danh chính ngôn thuận, nói nghe rất dễ, nhưng lại khó vô cung, tuy nói ở trên thế giới này ba thê sáu thiếp là sự tình bình thường, bất quá này phải có bản lĩnh mới được, đặc biệt là muốn đạt được Liễu Mộng Nhi, loại nhân vật như nữ thần này.</p><p>Thấy dáng vẻ Trầm Tường hồn bất phụ thể, Liễu Mộng Nhi gắt một cái:</p><p>- Tiểu bại hoại lòng tham không đáy, ngươi có hai tiểu mỹ nhân Tiên Tiên cùng U Lan, dĩ nhiên có ý đồ với ta...</p><p>Trầm Tường cười hì hì:</p><p>- Ai bảo Mộng Nhi tỷ hấp dẫn như thế, không có biện pháp a, huống hồ ta cũng coi như có chút bản lĩnh đi... Khái khái, ta còn phải đi tìm tiểu yêu tinh Hoa Hương Nguyệt, tiểu yêu tinh này là hận không thể bị ta ăn đến không còn chút xương.</p><p>Liễu Mộng Nhi nổi lên ghen tuông hừ nói:</p><p>- Vậy thì khẩn trương đi đi.</p><p>Trầm Tường rời đi, Liễu Mộng Nhi nhớ lại dư vị hôn môi vừa nãy, không khỏi phát sinh một tiếng thở dài phức tạp:</p><p>- Tiểu bại hoại, ta mới vượt qua Niết Bàn lục kiếp, còn có ba kiếp không biết có thể thuận lợi vượt qua hay không... Ta chỉ là không muốn làm cho ngươi đến thời điểm đó quá mức thương tâm.</p><p>Niết Bàn kiếp vô cùng khủng bố, người chưa có trải qua thì không cách nào cảm nhận được người ở Niết Bàn Cảnh là lo lắng đề phòng cỡ nào, đặc biệt là thời điểm Niết Bàn kiếp đến, vậy thì giống như ngày tận thế, Liễu Mộng Nhi vượt qua đệ lục kiếp đã cực kỳ không dễ, còn kém một chút nữa là hương tiêu ngọc vẫn.</p><p>Trầm Tường vừa đi tới cầu thang lại nghe thấy Long Tuyết Di đem câu nói này chuyển cáo cho hắn, điều này làm cho nắm đấm của hắn nắm chặt, hắn đương nhiên biết sự tình Niết Bàn kiếp, rất nhiều võ giả Niết Bàn ở kiếp thứ tám thứ chín kiếp vẫn lạc đều có thể lưu truyền tới nay, vì lẽ đó cái này cũng là nguyên nhân một ít môn phái tuy rằng truyền thừa rất nhiều năm, nhưng Niết Bàn Cảnh rất ít.</p><p>- Tiểu bại hoại ngươi vẫn là ít đi quấy rối nàng một chút, xem ra đệ thất kiếp của nàng sắp tới, nếu như tâm thần không yên, đối với độ kiếp sẽ có ảnh hưởng rất lớn.</p><p>Tô Mị Dao nói.</p><p>- Nàng có Chu Tước nhu tình ti, lại dung hợp Hỏa Hồn, có trợ giúp cho độ kiếp.</p><p>Bạch U U nói, nàng là đang an ủi Trầm Tường, điều này làm cho trong lòng Trầm Tường ấm áp.</p><p>- Ngươi có thể nói Đan trưởng lão hoặc là Cổ Đông Thần cùng nàng nói một chút tâm đắc độ đệ thất kiếp, chuyện này đối với nàng có trợ giúp rất lớn, ta cảm thấy vẫn để cho Đan trưởng lão đi nói tốt hơn, nàng là nữ nhân, nói sẽ tỉ mỉ một ít.</p><p>Long Tuyết Di nói.</p><p>Trầm Tường gật đầu, bất luận phải trả giá như thế nào, hắn nhất định phải để Đan trưởng lão đi tìm Liễu Mộng Nhi nói một chút tâm đắc độ kiếp, hắn biết thực lực Cổ Đông Thần không bằng Đan trưởng lão, vì lẽ đó Đan trưởng lão cũng là người vượt qua Niết Bàn đệ thất kiếp.</p><p>Ở bên ngoài đi dạo một vòng, Trầm Tường hỏi thăm được rất nhiều tự mình, chuyện thứ nhất chính là đấu giá hội, thứ hai là địa phương báo danh tham gia thi đấu luyện đan, tổng cộng có ba cấp bậc thi đấu, cấp thấp nhất là Luyện đan sư nhất đoạn, nhị đoạn, trung cấp là Luyện đan sư tam đoạn, tứ đoạn, cao cấp là Luyện đan sư ngũ đoạn, lục đoạn, cái này cũng là cấp bậc được chú ý nhất, hơn nữa khen thưởng phong phú nhất, thời điểm thi đấu sẽ có rất nhiều người quan sát.</p><p>- Còn có ba tháng thời gian nữa là hết hạn báo danh, ta cũng không muốn tham gia trung cấp, ta muốn tham gia thi đấu cao cấp.</p><p>Nắm đấm Trầm Tường nắm chặt, sau đó chạy về phía Đan Hương Tháp.</p><p>- Chí ít cũng là Luyện đan sư ngũ đoạn, muốn trở thành Luyện đan sư ngũ đoạn, hình như yêu cầu rất cao.</p><p>Tô Mị Dao nói.</p><p>Trầm Tường đi tới Đan Hương Tháp, hắn nhớ ở trên một tấm bảng của lầu một có phân chia đẳng cấp Luyện đan sư, phân chia đến khá là tỉ mỉ.</p><p>- Luyện đan sư ngũ đoạn chia làm cấp thấp, trung giai, cấp cao, cấp thấp yêu cầu là phải luyện chế ra ba loại Huyền cấp hạ phẩm, bây giờ ta có thể luyện chế Nguyên Thần đan cùng Trúc Cơ đan, còn kém một loại.</p><p>Nắm đấm Trầm Tường nắm chặt, âm thầm kích động lên:</p><p>- Được rồi, chỉ cần có thể trở thành Luyện đan sư ngũ đoạn cấp thấp liền có thể báo danh thi đấu cao cấp.</p><p>Nguyên Thần đan cùng Trúc Cơ đan đều là đan dược khang hiếm, hơn nữa tài liệu Trúc Cơ đan cực ít, nhiều người thời điểm luyện chế Huyền cấp hạ phẩm đều sẽ không lựa chọn luyện chế Trúc Cơ đan, tài liệu Nguyên Thần đan cũng như thế, hơn nữa độ khó luyện chế còn rất lớn, nếu như không phải Trầm Tường có Hỏa Hồn, còn có kinh nghiệm luyện chế qua rất nhiều Trúc Cơ đan, thì e rằng hắn phải thất bại rất nhiều lần, nhưng hắn cũng phải thất bại chín mươi chín lần, này ở Tô Mị Dao xem ra đã là phi thường hiếm thấy.</p>", "images": {}, "success": true}