{"id": 321, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-321", "title": "Chương 321: Thống Khổ (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 321: Thống Khổ (1)</h1><p>Trầm Tường lấy ra một cái gối, lót ở dưới đầu, một mặt hưởng thụ nằm đó, Liễu Mộng Nhi nhìn thấy lại nhéo trên cánh tay của hắn một cái.</p><p>- Mộng Nhi tỷ, ta cho tỷ những linh văn kia, tỷ nghiên cứu thế nào rồi? Chừng nào thì tỷ dạy ta luyện khí !</p><p>Trầm Tường hỏi.</p><p>- Thành thật nói cho ngươi biết, ta một điểm đầu mối cũng không có! Bởi vì những linh văn kia không phải thứ mà ta hiểu rõ, hơn nữa còn nhiều như vậy, chỉ có biết đặc tính của mỗi một loại linh văn, ta mới có thể tiến hành phân tích tổ hợp, để các loại linh văn đặc tính không giống dung hợp, phát huy ra lực lượng linh văn, đây là công trình phi thường vĩ đại.</p><p>Liễu Mộng Nhi nói.</p><p>Phi bàn hoa sen này là do bạch ngọc chế tạo, tuy rằng tốc độ phi hành không phải rất nhanh, nhưng ít ra bay được, hơn nữa còn bay lên rất cao.</p><p>- Mộng Nhi tỷ, tỷ có thể giúp ta tạo một đồ vật phi hành hay không?</p><p>Trầm Tường hỏi, nếu như có một cái, sau này thời điểm hắn đi đường xa sẽ có thể nằm ở phía trên nghĩ ngơi.</p><p>- Đây là Bảo khí, không có dễ dàng luyện chế như vậy, hơn nữa tài liệu cần cũng rất quý giá, chờ ta thu thập được tài liệu thích hợp, lại bỏ chút thời gian giúp ngươi luyện một cái! Bất quá U Lan cùng Tiên Tiên đều xếp hàng trước mặt ngươi, Tiên Tiên là thường thường quấn quít lấy ta muốn vật này, ta không thể bất công, vì lẽ đó cũng phải cho U Lan một cái.</p><p>Liễu Mộng Nhi vuốt mái tóc, thăm thẳm nói, tư thái mê hoặc kia làm Trầm Tường xuất thần.</p><p>- Bảo khí a, là rất đắt! Hình như chưởng giáo cũng bị tỷ hắc một lần.</p><p>Trầm Tường nói, Bảo khí không nhiều, bởi vì khó có thể luyện chế, hơn nữa tài liệu hi hữu, người có thể luyện chế cũng rất ít.</p><p>- Mộng Nhi tỷ, tỷ sẽ thu tinh thạch của ta sao?</p><p>Trầm Tường cười hỏi.</p><p>- Đến thời điểm đó lại nói, ngược lại ta còn chưa có bắt đầu luyện chế.</p><p>Liễu Mộng Nhi đứng dậy, nhìn phương xa.</p><p>- Ồ!</p><p>Liễu Mộng Nhi kinh nghi hô, nhìn phía xa.</p><p>Trầm Tường cũng đứng lên, sau khi thấy một mảnh sa mạc phía trước kia, cũng cảm thấy có chút lạ, hiện tại bọn họ đi là đường đi Phiêu Hương thành gần nhất, trước đó Trầm Tường cũng đi qua con đường này, hắn nhớ trên đường không hề có sa mạc.</p><p>Sa mạc phía trước bị nhiệt khí bao phủ ở bên trong, xa xa nhìn tới, sa mạc giống như hơi vặn vẹo, lúc này Trầm Tường cùng Liễu Mộng Nhi đều cảm giác được có mấy người ở đó.</p><p>- Con đường này ta đi qua rất nhiều lần, nơi này khẳng định không có sa mạc, nhưng hiện tại sao lại xuất hiện?</p><p>Liễu Mộng Nhi nói nhỏ.</p><p>Trầm Tường cũng cảm thấy cực kỳ kỳ quái, nói:</p><p>- Chúng ta có nên xuống xem một chút hay không, có Mộng Nhi tỷ, ta không có cái gì phải sợ.</p><p>Liễu Mộng Nhi gật đầu, để phi bàn hoa sen lao nhanh tới, mà Trầm Tường lại nằm xuống, Liễu Mộng Nhi vẫn đứng ở bên cạnh, thần tình có chút ngưng trọng mà nhìn về phía sa mạc bao la kia.</p><p>Nhìn thân ảnh mỹ lệ kia của Liễu Mộng Nhi, Trầm Tường thật muốn từ phía sau ôm lấy nàng, sau đó sẽ hôn gò má của nàng. . .</p><p>Trầm Tường bên trong mơ tưởng viển vông, thân thể không khỏi toả nhiệt, ngũ giác của Liễu Mộng Nhi siêu cường, một thoáng liền cảm ứng được bụng dưới của tiểu bại hoại ở phía sau kia hơi nóng lên.</p><p>Liễu Mộng Nhi xoay đầu lại, thật thấy Trầm Tường dùng ánh mắt tà ác nhìn chằm chằm nàng, nàng nổi giận không ngớt, trừng Trầm Tường một chút, hừ nói:</p><p>- Tiểu bại hoại, ngươi lại nghĩ loạn gì thế!</p><p>Trầm Tường không nghĩ tới cảm giác của Liễu Mộng Nhi này mạnh như vậy, dĩ nhiên có thể biết hắn đang loạn tưởng, hắn cười khan nói:</p><p>- Không có cái gì, chỉ là nghĩ một ít chuyện cũ mà thôi. . .</p><p>Phi bàn đã tiến vào trên không sa mạc, nguyên bản Trầm Tường nằm ở trên phi bàn đột nhiên nhảy dựng lên, khắp khuôn mặt là một ánh mắt kỳ quái, bởi vì vừa nãy một nguồn sức mạnh trong cơ thể hắn hơi chấn động một chút, đó là Thiên Dương hỏa hồn của hắn đang rung động, mà bây giờ còn có cảm ứng mãnh liệt, loại cảm giác này hắn nói không rõ ràng.</p><p>- Là Hỏa Hồn, nơi này có Hỏa Hồn sinh ra!</p><p>Long Tuyết Di kinh hô.</p><p>Trầm Tường đột nhiên sửng sốt, cảm giác kỳ quái trong cơ thể hắn thật giống như đang chỉ dẫn hắn đi tìm Hỏa Hồn kia, hắn không nghĩ tới Thiên Dương hỏa hồn còn có loại tác dụng này, có thể cảm ứng được vị trí của Hỏa Hồn.</p><p>Liễu Mộng Nhi phát hiện dị dạng của Trầm Tường, vội vàng hỏi:</p><p>- Tiểu bại hoại, ngươi làm sao vậy?</p><p>Trầm Tường chỉ vào một phương hướng, hô:</p><p>- Mộng Nhi tỷ, hướng về bên kia, bên kia có đồ tốt.</p><p>- Vật gì tốt?</p><p>Tuy rằng Liễu Mộng Nhi nói như vậy, nhưng vẫn khống chế phi bàn hoa sen bay qua phương hướng Trầm Tường chỉ.</p><p>Trầm Tường lắc đầu nói:</p><p>- Ta bây giờ vẫn không có xác định kia có phải đồ vật ta nghĩ tới hay không.</p><p>Hỏa Hồn là tồn tại phi thường hi hữu, bên trong Thần Vũ đại lục cũng chỉ có Trầm Tường cùng Ngô Thiên Thiên có, Đan trưởng lão kia là từ Tử Nguyệt giới đến, vì lẽ đó không tính, Thần Vũ đại lục to lớn cũng chỉ có ba người có, mà Thiên Dương hỏa hồn của Trầm Tường là do Thái cổ hỏa thú cho, cái kia cũng không tính là thiên nhiên hình thành.</p><p>Nói cách khác, Thần Vũ đại lục chỉ có Lam Tinh Hỏa hồn của Ngô Thiên Thiên là sinh trưởng ở địa phương.</p><p>Trước đó Long Tuyết Di cùng Tô Mị Dao các nàng từng nói, trên một mảnh đại lục tuy rằng Hỏa Hồn ít ỏi, nhưng không có nghĩa là không có, bình thường đều sẽ ẩn dấu, có người chiếm được cũng sẽ bị Hỏa Hồn đốt cháy chí tử.</p><p>Trong lòng Trầm Tường âm thầm kích động, bởi vì hắn rất nhanh liền tìm được một Hỏa Hồn do thiên địa sinh ra.</p><p>Nhân vật như Liễu Mộng Nhi cũng không có Hỏa Hồn, có thể thấy được Hỏa Hồn là khuyết thiếu cỡ nào.</p><p>- Sẽ là Hỏa Hồn gì đây? Có thể làm cho địa phương này biến thành sa mạc.</p><p>Trầm Tường hỏi dò Long Tuyết Di.</p><p>- Không biết, nói chung không đơn giản, chí ít cũng là Hỏa Hồn xanh lam.</p><p>Long Tuyết Di nói, trong lòng cũng chờ mong.</p>", "images": {}, "success": true}