{"id": 339, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-339", "title": "Chương 339: Dụng Tâm Đi Luyện", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 339: Dụng Tâm Đi Luyện</h1><p>Viêm Long bảo lô là một lò luyện đan rất lợi hại, nhưng ở trong mắt những lão gia hỏa kia lại có vẻ rất tầm thường, cũng không thể trách bọn họ được, vì chất liệu làm nên Viêm Long Bảo Lô là không nên xuất hiện ở Phàm giới.</p><p>Sau khi xử lý tốt dược liệu, Trầm Tường nhanh chóng đưa nó vào trong lò luyện đan, động tác phi thường gọn gàng linh hoạt, từ khi Trầm Tường bắt đầu lấy ra những dược liệu kia, sau đó xử lý, nhập lô, tất cả động tác đều là hành văn liền mạch, vô cùng lưu loát.</p><p>Trong nháy mắt Trầm Tường liền bắt đầu rót hỏa diễm vào trong lò luyện đan, trong mật thất bị nhiệt lượng bao phủ.</p><p>Trầm Tường vì không cho người nhìn ra hắn có Hỏa Hồn, cố ý thu liễm khí tức hỏa diễm một thoáng, bất quá những lão luyện đan sư kia vẫn cảm thấy hỏa diễm của Trầm Tường rất lợi hại, cái loại hỏa khí nhàn nhạt này tuy rằng phi thường nhược, nhưng bọn hắn vẫn có thể từ bên trong hỏa khí này nhìn ra.</p><p>Hoa Hương Nguyệt chỉ là lẳng lặng nhìn Trầm Tường luyện đan, lúc này Trầm Tường hết sức chăm chú, hết sức chăm chú luyện đan, cũng không hề bởi vì bốn phía có người mà chịu ảnh hưởng.</p><p>Trình độ điều khiển hỏa diễm của Trầm Tường đã lô hỏa thuần thanh, mấy lão luyện đan sư kia đều là nhắm mắt lại cảm thụ nhiệt độ hỏa diễm biến hóa trong đan lô của Trầm Tường, để bọn hắn cảm thấy khó mà tin nổi chính là, nhiệt độ trong đan lô kia giống như không hề biến hóa, nhưng lại rất vững vàng.</p><p>Chỉ có Hoa Hương Nguyệt mới có thể cảm ứng được, Trầm Tường chưởng khống nhiệt độ hỏa diễm trong đan lô vô cùng tốt, vô cùng nhỏ bé, đây là rất nhiều cao cấp luyện đan sư mới có thể làm được.</p><p>Mấy lão giả kia cảm thấy có chút kỳ quái, bởi vì nhiệt độ biến hóa bên trong lô phi thường quỷ dị, trước đó bọn họ cũng thấy người khác luyện chế Bách Thú đan, chính bọn hắn cũng hiểu được luyện chế, nhưng không giống Trầm Tường như vậy, vừa bắt đầu hỏa diễm chính là như vậy, không có biến hoá quá lớn, mà ở tình huống bình thường, luyện chế Bách Thú đan, bắt đầu đều sẽ dùng hỏa diễm rất lớn đi thiêu dược liệu, trình độ bị nóng của vài loại dược liệu cũng khác nhau, theo lý thuyết lò luyện đan thả ra nhiệt lượng hẳn là phi thường rõ ràng mới đúng.</p><p>Trầm Tường mở mắt ra, nhìn Hoa Hương Nguyệt nở nụ cười một thoáng, những lão giả khác đều hơi sững sờ, vừa nãy Trầm Tường vẫn rất chăm chú, nhưng hiện tại lại làm mờ ám, đây cũng là tối kỵ của luyện đan.</p><p>Trầm Tường thấy sắc mặt ba tên lão giả kia, có thể đoán ra những thứ gì, trong lòng hắn âm thầm buồn cười:</p><p>- Các ngươi có thể cảm ứng được tình huống xác thực trong đan lô mới là lạ, đây là Viêm Long bảo lô, thời gian bên trong cùng bên ngoài không giống.</p><p>Hoa Hương Nguyệt thấp giọng gắt một cái, vừa nãy trong lòng nàng âm thầm than thở Trầm Tường rất chăm chú, nhưng hiện tại hắn lại cợt nhả đối với nàng.</p><p>Điều này làm cho ấn tượng tốt của ba tên lão luyện đan sư đối với hắn nhất thời biến mất hết sạch, đặc biệt là ánh mắt Trầm Tường xem Hoa Hương Nguyệt, liền làm bọn họ âm thầm khinh bỉ, thời điểm luyện đan lại còn không quên xem mỹ nhân, điều này làm cho bọn hắn đều hối hận đến giám thị Trầm Tường.</p><p>- Chăm chú một điểm!</p><p>Hoa Hương Nguyệt hừ nhẹ một tiếng.</p><p>Trầm Tường cười hì hì:</p><p>- Ta luyện xong rồi.</p><p>- Cái gì?</p><p>Hoa Hương Nguyệt cùng ba tên lão luyện đan sư kia không khỏi kinh hô một tiếng, vội vàng từ trên ghế nhảy lên, khắp khuôn mặt là không tin.</p><p>Mới bao lâu a? Bọn họ nhớ Trầm Tường vừa đậy nắp lò không bao lâu, bọn họ còn không có nhìn ra một điểm đầu mối, Trầm Tường liền nói luyện xong rồi.</p><p>- Chớ có nói đùa!</p><p>Hoa Hương Nguyệt vừa nói xong, Trầm Tường liền xốc nắp lò lên, chỉ thấy trong phòng tản mát ra một trận hào quang màu xanh, mười hạt đan dược màu xanh tản ra mùi thuốc kỳ dị lẳng lặng nằm ở bên trong, sương trắng bao vây ở bên ngoài cũng chậm rãi tản ra.</p><p>Lại có thể là mười hạt! Ba cái lão luyện đan sư kia nhìn mà trợn tròn mắt, vội vàng tập hợp lại đây, chăm chú đếm ba lần, mới xác định đây là mười hạt Bách Thú đan.</p><p>- Đừng hoài nghi, đây là ta luyện, các vị đều là lão tiền bối bên trong đan dược giới, ta nào dám ngay dưới mắt các ngươi gian lận.</p><p>Trầm Tường tức giận nói, hắn chẳng qua là so với bình thường phát huy tốt một chút, không nghĩ tới những người này không tin.</p><p>- Khó có thể tin a! Bách Thú đan dĩ nhiên có thể luyện chế nhanh như vậy, ngươi luyện loại đan dược này bao lâu?</p><p>Một lão giả nhìn kỹ một hạt Bách Thú đan hỏi.</p><p>- Không bao lâu, mấy tháng mà thôi.</p><p>Trầm Tường nói, kỳ thực hắn chỉ là mấy ngày trước mới luyện chế thành công, hắn nói thật sẽ hù chết những lão già này, cho nên mới nói dối, Hoa Hương Nguyệt đối với cái này cũng biểu thị lý giải.</p><p>Nhưng đây cũng làm ba lão nhân gia kia sợ đến không nhẹ, vẻ mặt bọn họ đều phi thường buồn cười, xem dáng dấp đều hận không thể đập đầu chết, bởi vì bọn hắn từ phẩm chất, số lượng, thời gian luyện Bách Thú đan kia để so sánh, phương diện nào cũng không sánh bằng Trầm Tường, nếu như bọn họ so đấu luyện chế Bách Thú đan cùng Trầm Tường, có thể nói thất bại đến thương tích đầy mình.</p><p>Tuy rằng Hoa Hương Nguyệt cũng rất kinh ngạc, nhưng rất nhanh liền bình tĩnh lại, nàng đối với Trầm Tường rất quen thuộc, Trầm Tường làm ra sự tình kinh người nàng đã dần dần quen thuộc, cũng tỷ như nói Liễu Mộng Nhi là một đời giai nhân được vạn ngàn cường giả trẻ tuổi vạn năm trước theo đuổi, bây giờ đã bị tiểu quỷ Trầm Tường này đoạt tới tay, hơn nữa còn là thầy trò thông ăn, này nói ra nhất định sẽ không ai tin.</p><p>- Khái khục... Ta chỉ là không muốn làm lỡ thời gian các vị tiền bối, mới luyện nhanh một điểm!</p>", "images": {}, "success": true}