{"id": 337, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-337", "title": "Chương 337: Khảo Hạch Năm Đoạn (1)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 337: Khảo Hạch Năm Đoạn (1)</h1><p>Cùng lúc đó sâu trong sơn lâm truyền đến một trận tiếng gầm rú thê lương tức giận. Trong lòng Trầm Tường chấn động, loại sát phạt chi khí kia làm hắn kinh khủng, sát khí thông thiên bao phủ cả một khu vực rộng lớn. Trầm Tường vẫn luôn tự ngạo mình có sát phạt chi khí hơn người, trên Thần Vũ đại lục không có mấy người có thể sánh bằng với mình, nhưng đối mặt với tiếng rít gào kèm theo sát khí kia, hắn cảm thấy mình vô cùng nhỏ bé.</p><p>- Không cần lo lắng, sau khi linh thú tiến vào túi huyền thú, sẽ cắt đứt tất cả cảm ứng với ngoại giới, lão gia hỏa kia tìm không được ngươi đâu.</p><p>Hoa Hương Nguyệt kéo Trầm Tường bay nhanh, tốc độ kia làm cho Trầm Tường không thở nổi, thân thể bị không khí trùng kích, áp lực kích thích đến đau nhức.</p><p>Rất nhanh liền đi tới Phiêu Hương thành.</p><p>- Nếu luận tốc độ, ở Thần Vũ đại lục không ai hơn được ta, đây không phải là ta khoác lác, hi hi.</p><p>Hoa Hương Nguyệt đắc ý cười nói, thấy dáng dấp Trầm Tường chật vật, nàng cười đến càng thêm vui vẻ.</p><p>Trầm Tường hừ nhẹ nói:</p><p>- Sau này ta sẽ vượt qua tỷ.</p><p>- Ta sẽ chờ ngươi vượt qua ta.</p><p>Hoa Hương Nguyệt không thèm để ý nói, nói xong lại kéo Trầm Tường bay về Đan Hương tháp</p><p>Trầm Tường rất mệt, nhưng hắn vẫn cự tuyệt Hoa Hương Nguyệt giữ lại, quay trở về Thần Binh điếm, lúc này vẫn không có thấy Liễu Mộng Nhi trở về.</p><p>Trở lại trong phòng, Trầm Tường ăn một ít Chân Nguyên đan, bắt đầu điều chỉnh trạng thái thân thể.</p><p>- Nữ nhân Hoa Hương Nguyệt này không phải là cố ý mang ta đi tìm Bạch Hổ chứ?</p><p>Trong lòng Trầm Tường nghi hoặc hỏi.</p><p>- Rất có thể, bất quá ai biết được nàng là nghĩ như thế nào, ngươi không nghe lòng của nữ nhân như kim dưới đáy biển sao?</p><p>Long Tuyết Di nói:</p><p>- Trầm ca ca, cho ta chút Bách Thú đan đi.</p><p>- Ngươi còn có một ít chưa có ăn, sao lại còn hỏi ta?</p><p>Trầm Tường cười mắng, hắn nhìn tiểu Bạch Hổ trong túi huyền thú một chút, phát hiện tiểu gia hỏa này đã ngủ say, bên trong túi huyền thú là một tiểu viện, có lục thảo và một ít thực vật, còn có một cái đầm nước trong, hoàn cảnh coi như không tệ.</p><p>Trầm Tường nói:</p><p>- Ta có phải là có chút tàn nhẫn hay không, bắt nàng phải rời xa phụ mẫu.</p><p>- Không có việc gì, chờ nàng và ngươi quen thuộc, ngươi cho nàng trở về thăm phụ mẫu là được. Nàng gặp ngươi cũng không phải chuyện gì xấu, dù sao những tiểu tử này sớm muộn gì cũng phải rời phụ mẫu, đây là quy luật sinh tồn của chúng nó.</p><p>Tô Mị Dao nói.</p><p>- Ta không phải cũng bị tiểu bại hoại ngươi bắt cóc sao?</p><p>Long Tuyết Di chu miệng nói.</p><p>- Tiểu Thí Long, đừng nói khó nghe như vậy được không, chính là ngươi tự nguyện theo ta, hiện tại ngươi cũng không có hối hận a? Ta thấy ngươi sống còn thoải mái hơn trước đây nữa đó chứ, lòng tốt không được báo đáp.</p><p>Trầm Tường thấp giọng mắng.</p><p>Long Tuyết Di chỉ là cười hì hì không nói, Trầm Tường chờ Liễu Mộng Nhi trở về, sau đó để Liễu Mộng Nhi đưa hắn về Thái Vũ môn lấy Thanh Huyền quả, hắn chuẩn bị đi tiến hành khảo hạch Luyện đan sư năm đoạn.</p><p>Những tài liệu khác của Trúc Cơ đan hắn cũng không thiếu, chỉ thiếu khuyết Thanh Huyền quả, còn dược liệu Nguyên Thần đan hắn cũng có một ít, nhưng không nhiều lắm, chỉ có năm phần, đây là hai loại đan dược mà dược liệu phi thường thưa thớt, Đan Hương tháp khẳng định không có.</p><p>Về phần Bách Thú đan, Đan Hương tháp nhất định sẽ rất thừa thải, lúc đó Trầm Tường nhất định sẽ để Đan Hương tháp cung cấp.</p><p>Hắn nghỉ ngơi một ngày, khôi phục tất cả chân khí tiêu hao, lúc này hắn cảm giác được chân khí có đề thăng rất lớn, cũng vào hôm nay Liễu Mộng Nhi trở về.</p><p>Trầm Tường vội vàng chạy ra khỏi phòng, đi tìm Liễu Mộng Nhi. Liễu Mộng Nhi ở trong phòng của nàng, làm cho Trầm Tường bất ngờ chính là hắn còn nhìn thấy Tiết Tiên Tiên và Lãnh U Lan.</p><p>Liễu Mộng Nhi đi Băng Phong cốc, tiện thể mang hai nàng tới đây tham gia náo nhiệt.</p><p>Tiết Tiên Tiên thấy Trầm Tường, vội vàng nhào vào lòng hắn, trên mặt tràn đầy u sầu, sau khi nàng biết được Tục giới biến mất, cũng như Trầm Tường phi thường lo lắng.</p><p>Lãnh U Lan ở Tục giới không có người thân gì, nhưng Tiết Tiên Tiên và Trầm Tường đều có thân nhân ruột thịt, thấy Tiết Tiên Tiên khổ sở, nàng cũng rất là đau lòng.</p><p>Lãnh U Lan và Liễu Mộng Nhi đều tự giác ly khai để Trầm Tường và Tiết Tiên Tiên ở cùng một chỗ, Trầm Tường an ủi Tiết Tiên Tiên một phen, mới làm cho Tiết Tiên Tiên lộ ra nụ cười xinh đẹp.</p><p>- Tiên Tiên, ta muốn tham gia thi đấu luyện đan, nàng có tới xem hay không?</p><p>Thẩm Tường ôm Tiết Tiên Tiên, cho nàng ngồi ở trên đùi mình.</p><p>Tiết Tiên Tiên lắc đầu nói:</p><p>- Không xem, hiện tại ta và U Lan đều đang cố gắng tu luyện, bằng không sẽ theo không kịp quái thai như ngươi.</p><p>Nhìn khuôn mặt thanh tú thoát tục mang theo một chút phủ mị và khả ái kia của Tiết Tiên Tiên, Trầm Tường không khỏi đưa đầu đến gần, Tiết Tiên Tiên cũng ngẩng đầu lên nghênh hợp Trầm Tường, hai người hôn nhau say đắm.</p><p>Hai người hôn môi rất lâu, mà Lãnh U Lan và Liễu Mộng Nhi ở bên ngoài, thấy trong phòng không có một thanh âm đều đoán ra bọn họ đang làm gì, đặc biệt là Liễu Mộng Nhi, nghĩ đến Trầm Tường đang hôn môi cùng đồ đệ của nàng, lại nhớ đến trước đó Trầm Tường cùng nàng hôn môi, mặt không khỏi hơi hồng lên, âm thầm mắng Trầm Tường, tiểu bại hoại này cư nhiên thầy trò cùng ăn.</p><p>Tuy rằng Lãnh U Lan bình thường thoạt nhìn nóng nảy bưu hãn, nhưng đối với phương diện này cũng là rất tò mò, nàng từ một khe nhìn thấy hai người hôn nhau, trong lòng âm thầm ước ao, nàng hết sức tò mò loại cảm giác đó.</p>", "images": {}, "success": true}