{"id": 331, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-331", "title": "Chương 331: Bách Thú Đan (2)", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 331: Bách Thú Đan (2)</h1><p>Thú Nguyên quả, Linh Thú thảo, Tam Diệp Căn, Yêu Hoa thảo, bốn loại dược liệu này đều rất đắt, nhưng cũng không tính là quá hi hữu.</p><p>Tỷ như Thú Nguyên quả cùng Yêu Hoa thảo ở địa phương linh thú thường thường qua lại liền có thể tìm tới, chỉ bất quá đều có linh thú lợi hại bảo vệ, chỉ có người thực lực khá mạnh mới có thể lấy tới, mà năng lượng ẩn chứa bên trong loại linh dược này đều là có trợ giúp đối với linh thú, đối với nhân loại cũng có chỗ tốt, bất quá hiệu quả không quá rõ ràng, nên đa số người đều không dùng.</p><p>Tam Diệp Căn là một loại cây cối kỳ lạ, trên một thân cây sẽ mọc ra ba loại lá cây hình dạng màu sắc khác nhau, mà gốc rễ lại có thể trường kỳ sản sinh năng lượng kỳ lạ, đối với linh thú có chỗ tốt rất lớn, có thể tăng cường thể chất linh thú.</p><p>Bên trong yêu đan Linh thú ngưng tụ lượng lớn sinh mệnh tinh nguyên, tương đương với năng lượng của linh thú .</p><p>Giống như chân khí của nhân loại, là năng lượng phi thường tinh khiết, lúc này Trầm Tường phải khống chế lượng lớn sinh mệnh tinh nguyên hòa vào bên trong các loại thuốc bột đặc tính không giống, cuối cùng ngưng tụ thành đan.</p><p>Lần trước thời điểm luyện chế Nguyên Thần đan, thần hồn của Trầm Tường vẫn chỉ là trẻ con, nhưng hiện tại là mười tuổi, bây giờ thần thức của hắn cùng lúc trước là một trời một vực, điều này làm cho thời điểm hắn luyện đan càng thêm làm ít mà hiệu quả nhiều, chưởng khống đan lô càng thêm dễ dàng.</p><p>Theo Viêm Long bảo lô lay động mãnh liệt một trận, Trầm Tường trầm quát một tiếng, Viêm Long bảo lô ổn định lại, hắn mở mắt mỉm cười nói:</p><p>- Tổng cộng thất bại hai mươi lăm lần.</p><p>Đây cũng chỉ là qua một ngày, Tô Mị Dao cùng Bạch U U đối với chuyện này cũng cảm thấy rất hài lòng. Trầm Tường tiến bộ càng nhanh, các nàng cũng có thể càng nhanh khôi phục thực lực.</p><p>- Tám hạt.</p><p>Trầm Tường mở nắp lò ra, chỉ nhìn thấy tám hạt đan dược lập loè thanh mang, hừng hực nguyên khí yêu đan, hắn cầm lấy một hạt vứt cho Long Tuyết Di, cười nói:</p><p>- Tiểu Thí Long, thử xem thấy thế nào.</p><p>Tuy rằng Long Tuyết Di nhận lấy, nhưng cũng một mặt mất hứng, trịnh trọng nói:</p><p>- Ta là Chân Long, không phải cái loại linh thú cấp thấp kia, ta ăn loại này đan dược này giống như nhân loại ăn, đều không dùng được.</p><p>Tuy nàng nói như vậy, nhưng nàng thấy viên đan dược xinh đẹp như vậy, hơn nữa còn tản mát ra từng đợt khí tức mê người, điều này làm cho nàng đột nhiên nuốt một ngụm nước miếng.</p><p>Ở trong mắt Long Tuyết Di, Bách Thú đan này so với Trúc Cơ đan còn tốt hơn nhiều, đặc biệt là dược hương kia làm cho nàng muốn ngừng mà không được, làm nàng suýt chút nữa chảy nước miếng chớ nói chi là bên trong hàm chứa năng lượng nồng nặc.</p><p>Một hạt Bách Thú đan này ở trong mắt nàng giống như một bữa tiệc lớn.</p><p>Dáng dấp của nàng lúc này làm Trầm Tường cùng hai nữ nhân trong lòng âm thầm cười, trước đó mạnh miệng nói Bách Thú đan này không xứng với thân phận Chân Long của nàng, nhưng hiện tại vẻ mặt muốn ăn nhưng không thể ăn kia của nàng, nhìn ra khiến người ta muốn cười.</p><p>Tiểu Thí Long dù sao cũng là Tiểu Thí Long, nàng chính là nhờ da mặt dày mới ăn được nhiều đan dược như vậy, hiện tại nàng cũng mặc kệ nhiều như vậy, cái gì tôn nghiêm đều ném qua một bên, để Bách Thú đan vào trong miệng, đây cũng là lần đầu Trầm Tường thấy nàng ăn đan dược cẩn thận như vậy, trước đây nàng đều là nhét vào trong miệng giống như ăn cơm vậy.</p><p>- Hương vị không tệ chứ?</p><p>Trầm Tường cười nói.</p><p>- Ừm.</p><p>Long Tuyết Di gật đầu, cặp mắt long lanh kia trừng trừng mà nhìn lò luyện đan của Trầm Tường:</p><p>- Long là Vạn Thú Chí Tôn, tuy rằng Bách Thú đan này kém một chút, nhưng miễn cưỡng phù hợp thân phận Bản Long, nhanh cho ta mấy hạt, loại đan dược này đối với nhân loại các ngươi không hề có tác dụng.</p><p>Trầm Tường cùng Tô Mị Dao nhất thời cười lớn lên, trước đó còn mạnh miệng nói ăn vô dụng, nhưng hiện tại lại coi như bảo bối.</p><p>Bạch U U cũng hiện lên một vệt mỉm cười nhàn nhạt, sau khi Trầm Tường nhìn thấy trong lòng than thở không ngớt, nữ nhân lạnh lẽo này cười lên, giống như là Hoàng Mai lãnh ngạo bên trong trời đất ngập tràn băng tuyết.</p><p>Trầm Tường lại cho Long Tuyết Di mấy hạt, hắn lấy tới xác thực không có tác dụng gì.</p><p>Luyện chế Bách Thú đan này rất nhanh, một canh giờ Trầm Tường liền có thể luyện ra hai lô, hơn nữa mỗi lô đều là mười hạt, hắn bây giờ còn có một ít dược liệu, thừa dịp thích thú hắn một hơi luyện thành hai mươi lô, chỉ thất bại mấy lần, hiện tại hắn đã có 200 hạt.</p><p>Hai ngày qua Liễu Mộng Nhi vẫn chưa về, Tô Mị Dao cùng Bạch U U đều ở trong phòng hắn vui đùa cùng Long Tuyết Di, Trầm Tường vì để cho các nàng nhiều vui đùa một chút, cũng không tới làm phiền các nàng, ba nữ tử này đều là bởi vì một ít nguyên nhân không thể tùy tiện đi lại, hiếm thấy có cơ hội này, Trầm Tường đương nhiên muốn cho các nàng chơi sảng khoái.</p><p>- Ngươi không cần quan tâm chúng ta, ngươi muốn đi làm chuyện của ngươi, cứ việc đi làm là được.</p><p>Bạch U U đi tới bên người Trầm Tường, tuy rằng âm thanh vẫn là lạnh lẽo như vậy, nhưng cũng mang theo một tia ôn nhu nói không ra lời.</p><p>- Tiểu bại hoại, có phải ngươi muốn đi tìm yêu tinh Hoa Hương Nguyệt này hay không?</p><p>Tô Mị Dao cười hỏi</p><p>- Ừm, ta muốn nàng dẫn ta đi bắt linh thú.</p><p>Trầm Tường gật đầu nói, nguyên bản hắn muốn cho Liễu Mộng Nhi dẫn hắn đi, nhưng Liễu Mộng Nhi không có ở đây.</p><p>Bạch U U nói:</p><p>- Vậy ngươi phải đi mua một cái túi huyền thú, bất quá này rất đắt.</p><p>Túi Huyền thú là chuyên môn dùng để chứa yêu thú, linh thú, chỉ thích hợp thú loại sử dụng, nhân loại bị cất vào chẳng mấy chốc sẽ chết, hơn nữa còn rất đắt, bình thường đều là những người thu phục đến linh thú lợi hại hoặc là huyền thú mới mua.</p><p>- Để Mộng Nhi tỷ của ngươi giúp ngươi luyện chế một cái không phải được sao? Này đối với nàng mà nói cũng chẳng qua là tốn một chút thời gian, bây giờ nàng thu được Hỏa Hồn, tốc độ sẽ nhanh hơn.</p><p>Tô Mị Dao đi tới bên người Trầm Tường, đùa bỡn mấy sợi tóc của Trầm Tường, trên mặt mang theo nụ cười quyến rũ nói.</p><p>Sau khi có Bách Thú đan, đi dụ dỗ linh thú hoặc bắt linh thú đều sẽ rất dễ dàng, hơn một ít có thể được linh thú tán thành, chỉ cần lập lên khế ước liền có thể thu phục linh thú.</p>", "images": {}, "success": true}