{"id": 343, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-343", "title": "Chương 343: Nhạc Giang Lâm", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 343: Nhạc Giang Lâm</h1><p>Đan Hương tháp lầu một trong đại sảnh khí không dám thở, một ít người nhát gan đều cẩn trọng rời đi. Đan Hương tháp lầu một trung gian chính là biểu diễn Nguyên Thần đan địa phương, Hoa Hương Nguyệt làm như vậy cũng là vì tăng cao Đan Hương tháp uy vọng, để Đan Hương tháp bên trong luyện đan sư mở mang tầm mắt, nàng chưa hề nghĩ tới sẽ đưa tới phiền toái gì.</p><p>Tại biểu diễn Nguyên Thần đan cái kia ngăn tủ bên cạnh, đứng một cái khí vũ bất phàm trung niên. Trung niên này cả người tản ra một cỗ bức người ngạo khí, cõng lấy một thanh trường kiếm, xem trang phục cũng biết là Ngạo Kiếm tông người, nhưng hắn vừa nãy thả ra cỗ áp lực kia, nhưng kinh sợ rất nhiều người, có một ít người đã nhìn ra, trung niên này chính là Ngạo Kiếm tông chưởng giáo, Nhạc Giang Lâm!</p><p>Hoa Hương Nguyệt vừa đến đến, liền nói một cách lạnh lùng: \"Nhạc Giang Lâm, ngươi là đến đập bãi sao?\"</p><p>Nàng ghét nhất chính là loại này không coi ai ra gia hỏa gì, đặc biệt là Ngạo Kiếm tông, từ xưa tới nay đều là như vậy, cho nên nàng ghét nhất cùng Ngạo Kiếm tông người giao thiệp với.</p><p>Trầm Tường ở tại xa xa nhìn náo nhiệt, hắn đồng dạng chán ghét Ngạo Kiếm tông gia hỏa, hắn liền giết chết quá mấy cái, cũng là từ trước tới nay, Ngạo Kiếm tông đệ tử bị bát đại chính phái bên trong đệ tử giết chết.</p><p>Nhạc Giang Lâm thấy là Hoa Hương Nguyệt, trong ánh mắt tràn đầy xem thường, ngạo mạn địa nói: \"Đan Hương tháp người phụ trách chính là ngươi? Các ngươi Đan Hương Đào Nguyên chưởng giáo đây? Nhanh làm cho nàng đi ra.\"</p><p>\"Ngươi còn chưa xứng thấy nàng!\" Hoa Hương Nguyệt đôi mi thanh tú một túc, hơi giận nói.</p><p>Tại này trong đại sảnh người đều khiếp sợ không thôi, Hoa Hương Nguyệt bọn họ cũng không tại sao biết, chỉ có Đan Hương Đào Nguyên đệ tử mới biết được Hoa Hương Nguyệt là Đan Hương Đào Nguyên chủ quản, nhưng nàng nhưng dám như thế đối với Nhạc Giang Lâm nói chuyện, Nhạc Giang Lâm nhưng là Ngạo Kiếm tông chưởng giáo, nàng từ đâu tới sức lực?</p><p>Nhạc Giang Lâm đã sớm biết Đan Hương Đào Nguyên chưởng giáo rất ít lộ diện, nhưng lấy hắn loại tính cách này, cho rằng chỉ có Đan Hương Đào Nguyên chưởng giáo mới xứng cùng hắn nói chuyện.</p><p>\"Tiểu nha đầu, ta muốn mua lại này Nguyên Thần đan, chuyện này không phải ngươi có thể làm chủ, khẩn trương gọi chưởng giáo của các ngươi đi ra!\" Nhạc Giang Lâm ngữ khí ôn hòa một thoáng, nhưng vẫn là làm cho người ta cảm thấy phi thường chán ghét.</p><p>Hoa Hương Nguyệt cười lạnh nói: \"Này Nguyên Thần đan chính là ta mua được, ta bây giờ ăn đi đều có thể, tại sao ta không làm chủ được?\"</p><p>Nhạc Giang Lâm sửng sốt, hắn còn tưởng rằng này Nguyên Thần đan là Đan Hương Đào Nguyên chưởng giáo luyện chế ra, thấy Nhạc Giang Lâm sắc mặt sau khi, Trầm Tường cùng Hoa Hương Nguyệt trong lòng đều âm thầm vui vẻ.</p><p>Trầm Tường không nghĩ tới này sống hơn vạn năm lão gia hoả, lại còn như thế xuẩn, nhìn hắn bộ dáng kia, liền biết hắn phi thường cần này Nguyên Thần đan, hắn cao điệu như vậy nói ra, chẳng phải là nói rõ phải cho người khác tể sao?</p><p>Trầm Tường trong lòng rất nhanh sẽ có một cái kế hoạch, hắn tiếp tục xem trước mắt một màn này.</p><p>\"Mở cái giá cả, này Nguyên Thần đan ta muốn!\" Nhạc Giang Lâm chắp hai tay sau lưng, lạnh nhạt nói, giống như mặc kệ bao nhiêu hắn đều sẽ mua như thế.</p><p>\"Không bán!\" Hoa Hương Nguyệt cũng không khuyết tinh thạch cùng chân nguyên đan, nàng bây giờ nhưng là phi thường chán ghét này Nhạc Giang Lâm, nàng mới là không bán đấu giá.</p><p>\"Tiểu nha đầu, ngươi hay nhất thức thời một điểm, này Nguyên Thần đan đối với ta phi thường trọng yếu...\"</p><p>Nhạc Giang Lâm chưa nói xong, Hoa Hương Nguyệt liền khẽ vuốt một thoáng mái tóc, cái kia phủ mị động tác nhìn ra một ít người đàn ông hai mắt đăm đăm, nàng ngoài cười nhưng trong không cười địa nói: \"Tiểu nha đầu? Nhạc Giang Lâm, các ngươi Ngạo Kiếm tông sớm muộn sẽ hủy ở các ngươi loại này xú tính khí mặt trên, ta không bán cho ngươi thì thế nào? Có loại đem Đan Hương Đào Nguyên tiêu diệt!\"</p><p>Nhạc Giang Lâm tức giận đến cả người run rẩy, Đan Hương Đào Nguyên thực lực như thế nào hắn không biết, thế nhưng Đan Hương Đào Nguyên giao thiệp hắn nhưng muốn lấy được, nếu như Đan Hương Đào Nguyên gặp nạn, Thái Vũ môn cùng Thần Binh Thiên quốc chắc chắn sẽ không khoanh tay đứng nhìn, Nhạc Giang Lâm nhưng là rất sợ Cổ Đông Thần, bởi vì hắn biết thực lực của mình kém xa tít tắp Cổ Đông Thần.</p><p>\"Này Nguyên Thần đan đối với ta rất trọng yếu!\" Nhạc Giang Lâm nói rằng, hắn bây giờ xem ra mới như là có việc cầu người: \"Này có thể làm cho con trai của ta đột phá bình cảnh, kính xin ngươi bán cho ta!\"</p><p>Nghe nói như thế, Trầm Tường cười đến càng vui vẻ hơn. Này Nhạc Giang Lâm có một cái thiên tài nhi tử, đây là rất nhiều người cũng biết sự tình, bởi vì năm đó Nhạc Giang Lâm cũng rất kiêu căng tuyên truyền con trai của chính mình làm sao thế nào rồi. Nhưng ai biết con trai của hắn tại muốn bước vào cảnh giới cực hạn thời điểm tẩu hỏa nhập ma, bị trọng thương, dưỡng thương nhiều năm sau khi, lần thứ hai khôi phục đỉnh cao thực lực, nhưng tinh thần biển ý thức nhưng vẫn rất, đó là cần thần thức mới có thể chữa trị.</p><p>Nhưng Nhạc Giang Lâm nhi tử lúc đó biển ý thức bị trọng thương, một điểm thần thức đều tu luyện không ra, dùng cái khác phụ trách tu luyện thần thức đan dược cũng không được, đã nếm thử các loại biện pháp cũng không được, khi đó Đan trưởng lão liền nói muốn Nguyên Thần đan mới có thể, một khi chữa trị tinh thần biển ý thức, liền có thể lập tức đột phá.</p><p>Bởi vì Nguyên Thần đan vẫn chưa từng xuất hiện, vì lẽ đó Nhạc Giang Lâm nhi tử dừng lại tại Chân Võ Cảnh chín đoạn đã rất nhiều năm.</p><p>Chuyện này Trầm Tường nghe nói qua, cho nên hắn biết này Nhạc Giang Lâm nhất định sẽ bị hắn mạnh mẽ hắc trên một bút.</p><p>Nguyên Thần đan giá trị nhiều lắm chính là trăm vạn tinh thạch đỉnh núi, cái này đối với một cái chưởng giáo mà nói chỉ là số lượng nhỏ, cho dù là ngàn vạn tinh thạch đều là điều chắc chắn.</p><p>Hoa Hương Nguyệt đã nghĩ khai ra 10 triệu tinh thạch, ngay nàng vừa định đáp ứng thời điểm, Trầm Tường âm thanh ở trong đầu của nàng vang lên.</p><p>\"Hảo tỷ tỷ, ngươi dự định hắc hắn bao nhiêu?\" Trầm Tường hỏi.</p><p>\"10 triệu, đủ tàn nhẫn đi!\" Hoa Hương Nguyệt đáp lại nói.</p><p>\"Tàn nhẫn cái rắm!\" Trầm Tường cười khẩy nói.</p><p>\"Không được, nếu như ta lại mở cao, sẽ bị người khác nói ta Đan Hương Đào Nguyên lợi dụng lúc người ta gặp khó khăn đến người da đen, 10 triệu đã xem như là rất đen.\" Hoa Hương Nguyệt dĩ nhiên muốn lại cao hơn một ít.</p><p>\"Ngươi nói cho hắn biết, để hắn tham gia buổi đấu giá, đến thời điểm Nguyên Thần đan sẽ xuất hiện, khà khà!\" Trầm Tường cười xấu xa nói.</p><p>Hoa Hương Nguyệt sáng mắt lên, lập tức rõ ràng Trầm Tường ý tứ. Âm thầm than thở Trầm Tường biện pháp, nếu như Nhạc Giang Lâm thật sự cần, đang đấu giá sẽ chính là cố ý cùng hắn tăng giá, nhất định có thể để Nhạc Giang Lâm một bên thổ huyết một bên tăng giá, nghĩ đến điểm này, Hoa Hương Nguyệt trong lòng liền hưng phấn không thôi.</p><p>Hoa Hương Nguyệt nói rằng: \"Không phải ta không muốn bán cho ngươi, chẳng qua là ban đầu cái kia bán gia nói không thể chuyên bán cho những người khác, chúng ta Đan Hương tháp là làm chuyện làm ăn, muốn giữ chữ tín, bất quá hắn nói cho chúng ta, đến thời điểm sẽ ở buổi đấu giá mặt khác bán đấu giá Nguyên Thần đan.\"</p><p>\"Buổi đấu giá rất nhanh liền phải bắt đầu, ngươi đều đợi hơn ngàn năm, cũng sẽ không để ý về điểm thời gian này chứ?\"</p><p>Nhạc Giang Lâm vốn là làm tốt bị giết chuẩn bị, nhưng không nghĩ tới Hoa Hương Nguyệt sẽ nói như vậy, trong lòng hắn cũng âm thầm thở phào nhẹ nhõm, nếu như là buổi đấu giá, nói không chắc còn có thể hơi rẻ.</p><p>Nhạc Giang Lâm hừ lạnh một tiếng, huy tụ rời đi. Để Hoa Hương Nguyệt kiều hừ một tiếng, người nơi này cũng coi như là thấy được trong truyền thuyết Ngạo Kiếm tông chưởng giáo, cùng nghe đồn như thế, là một cái phi thường làm cho người ta chán ghét gia hỏa.</p><p>Thấy như thế một mỹ nhân sinh khí, những người đàn ông kia trong lòng đều âm thầm chán ghét Nhạc Giang Lâm.</p><p>Hoa Hương Nguyệt hầm hừ rời khỏi lầu một, Trầm Tường hùng hục địa cùng theo tới.</p><p>\"Gia hoả này, đến thời điểm nhất định phải mạnh mẽ giết chết hắn, nếu không phải tại Phiêu Hương thành, cô nãi nãi ta nhất định sẽ cho điểm màu sắc hắn nhìn một cái.\" Hoa Hương Nguyệt tức giận phi thường, ở một cái rất khác biệt trang nhã trong tiểu sảnh nũng nịu mắng.</p><p>Trầm Tường cười nói: \"Hảo tỷ tỷ, cầm giao cho buổi đấu giá, đến thời điểm ta phân ngươi một điểm!\"</p>", "images": {}, "success": true}