{"id": 357, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-357", "title": "Chương 357: Tái Hỏa", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 357: Tái Hỏa</h1><p>Đan trưởng lão làm đến đột nhiên, đi được cũng nhanh. Trầm Tường nhìn trong bao trữ vật đồ vật sững sờ, vô sắc linh chi là tinh xảo đặc sắc, giống như là thủy tinh điêu khắc đi ra giống như vậy, bên trong hàm chứa Ngũ Hành linh khí, hơn nữa còn đem Ngũ Hành linh khí dung hợp đồng thời, biến thành vô sắc linh khí, hắn cảm thấy này cùng hắn Càn Khôn chân khí phi thường tương tự.</p><p>Ngũ diệp thảo, mọc ra năm mảnh màu sắc khác nhau Diệp tử cỏ nhỏ, chỉ có hai cây, mà vô sắc linh chi cũng chỉ có hai mảnh, năm màu hạt sen hai hạt, đây đều là Đan trưởng lão vì hắn tìm kiếm, điều này làm cho hắn phi thường cảm động. Hắn quyết định sau khi trở lại, đưa một điểm đồ vật cho Đan trưởng lão.</p><p>Tuy rằng đây là một cái thần thần bí bí nữ nhân, nhưng Trầm Tường nhưng dần dần đối với nàng có hảo cảm.</p><p>Mặt trời mới mọc mọc lên ở phương đông, ánh mặt trời chiếu ở trên mặt đất, chuyện này ý nghĩa là Phiêu Hương thành bên trong luyện đan đại tái sắp sửa bắt đầu, Trầm Tường là cao cấp thi đấu, cũng là tham gia cao cấp thi đấu nhỏ tuổi nhất một người, vẫn là vừa thăng cấp ngũ đoạn luyện đan sư người.</p><p>Tham gia cao cấp thi đấu người không nhiều, nhưng đến đây người quan sát nhưng là nhiều nhất, thi đấu đài bốn phía đều vây lại đến mức tràn đầy, ở phía trên chỉ có ba mươi tấm lùn bàn, nói rõ tham gia người chỉ có ba mươi cái, mà tham gia cấp thấp thi đấu cùng trung cấp thi đấu nhân số nhưng đều là hơn trăm, cho nên đấu trường cũng rất lớn.</p><p>\"Mẹ kiếp, Trầm lão đệ đến cùng có tới không? Làm sao đều không nhìn thấy hắn!\" Chu Vinh phiền muộn mà nói rằng, toàn bộ quảng trường chen chúc đến nước chảy không lọt, có thể nói là người ta tấp nập, cuộc so tài này nhưng là Đan Hương Đào Nguyên thịnh hội giữ then chốt hí, nhân không nhiều mới là lạ.</p><p>Vân Tiểu Đao, Từ Vĩ Long, Lôi thị huynh đệ còn có Liên Minh Đông cũng đều ở nơi này, bọn họ chen chúc ở trong đám người, nghỉ chân nhìn cái kia trung cấp thi đấu lôi đài, mặt trên người đều đến đông đủ, nhưng không có Trầm Tường thân ảnh.</p><p>Dược Hải Sinh cùng Ngô Thiên Thiên đều ở chính giữa cấp thi đấu tái trên sân, đặc biệt là Ngô Thiên Thiên cái này tuổi trẻ khuôn mặt đẹp, khuynh thành tuyệt sắc nữ luyện đan sư, hấp dẫn rất nhiều người nhãn cầu, nữ luyện đan sư rất ít gặp, bất quá bình thường đều là có mãnh liệt vì làm, tỷ như Đan Hương Đào Nguyên chưởng giáo cùng Thái Vũ môn Đan trưởng lão, đều là nữ luyện đan sư, hơn nữa lại là thần vũ trên đại lục đứng đầu luyện đan sư.</p><p>\"Các ngươi này quần ngu ngốc, khẩn trương xem cao cấp thi đấu tái tràng, Trầm Tường tiểu tử này ở bên kia.\" Hác Đông Thanh hô, thanh âm của hắn không chỉ có Vân Tiểu Đao bọn họ nghe được, rất nhiều người cũng nghe được, bọn hắn đều đồng thời nhìn về phía cao cấp thi đấu tái tràng.</p><p>Rất nhanh, Trầm Tường cái kia cao to khôi ngô thân hình đã bị bọn họ tìm kiếm được, Trầm Tường dĩ nhiên xuất hiện ở cao cấp thi đấu tái trên sân, tin tức kia một truyền mười mười truyền một trăm, lập tức liền để toàn bộ tái tràng sôi sùng sục.</p><p>Từng đợt kinh thán âm thanh ầm ầm bạo phát, bởi vì Trầm Tường có thể đứng tại cao cấp tái trên sân, liền mang ý nghĩa Trầm Tường ít nhất là ngũ đoạn luyện đan sư, tuổi còn trẻ liền ngũ đoạn, này nhưng làm Vân Tiểu Đao bọn họ sợ đến không nhẹ.</p><p>\"Không thể không bội phục người trẻ tuổi kia, nhưng hắn làm như vậy không phải là cử chỉ sáng suốt.\"</p><p>\"Không sai, xem ra hắn là mới vừa trở thành ngũ đoạn luyện đan sư, mà ở cao cấp tái trên sân diện đều là ngũ đoạn cùng lục đoạn, hắn vừa bước vào ngũ đoạn luyện đan sư, đối với hắn phi thường bất lợi, trên đài những này cái nào không phải có tiếng luyện đan sư?\"</p><p>\"Quả nhiên vẫn là quá trẻ tuổi!\"</p><p>\"Ha ha, lần này trung cấp tái tràng người nên nở nụ cười, ít đi như thế một cái lợi hại đối thủ.\"</p><p>\"...\"</p><p>Nghe dưới đáy người nghị luận sôi nổi, Vân Tiểu Đao bọn họ biết Trầm Tường hiện tại đi tham gia cao cấp thi đấu là phi thường bất lợi, bọn họ cũng âm thầm trách cứ Trầm Tường dĩ nhiên biết cái này sao lỗ mãng.</p><p>Ngô Thiên Thiên đôi mắt lập loè dị thải, nhìn Trầm Tường bóng lưng, trong lòng khe khẽ thở dài, nguyên bản nàng cho rằng có thể ở chỗ này cùng Trầm Tường tranh tài một phen, nhưng vẫn là chênh lệch một cái cấp bậc.</p><p>Dược Hải Sinh cũng thở dài, hắn không nghĩ tới chính hắn một tiểu sư phụ dĩ nhiên như vậy yêu nghiệt, lập tức liền lẻn đến ngũ đoạn luyện đan sư cấp bậc này.</p><p>Liên Thường Vận cũng ở nơi đây, hắn tuy rằng bị Trầm Tường đả thương, nhưng bị thương không phải rất nghiêm trọng, phụ thân hắn là Liên Hoa đảo chủ, có không ít linh đan diệu dược, cho nên trong vòng mấy ngày liền toàn bộ khôi phục. Hắn thấy Ngô Thiên Thiên cái này mỹ nhân tuyệt sắc dĩ nhiên dùng ái mộ ánh mắt nhìn phía xa Trầm Tường, điều này làm cho hắn càng thêm đố kị, trong lòng lạnh lùng hừ một tiếng.</p><p>Tại trước đây không lâu, Thái Vũ môn bên trong liền nghe đồn Trầm Tường cùng Ngô Thiên Thiên là một đôi, chỉ cần đối với Trầm Tường quan tâm người đều biết, Liên Thường Vận nghĩ tới đây, mạnh mẽ xiết chặt nắm đấm, hận không thể đem Trầm Tường đầu cho đánh nát.</p><p>Vân Tiểu Đao bọn họ tìm một cái có thể quan sát đến trung cấp tái tràng cùng cao cấp tái tràng địa phương, lúc này Lý phu nhân cũng đứng ở cao cấp tái trên sân diện tuyên bố cửa thứ nhất thi đấu nội dung.</p><p>\"Luyện đan sư cơ bản nhất chính là hỏa diễm, cửa thứ nhất chính là so đấu hỏa diễm, xem ai hỏa diễm lợi hại, ai khống hỏa bản lĩnh cao cường.\"</p><p>Lý phu nhân lúc nói chuyện, thì có mấy người đi tới tái tràng, tại mỗi người phía trước cái kia rộng lớn lùn trên bàn diện bày đặt một cái cao cỡ nửa người, bắp đùi như thế thô chá.</p><p>\"Các ngươi phía trước những này chá bên trong, có một ít hạt gạo to nhỏ màu đỏ tiểu khối băng, các ngươi muốn đem cây này chá cho thiêu hủy, sau đó đem màu đỏ tiểu băng hạt lấy ra, để vào bên cạnh một cái băng trong hộp, mỗi căn chá bên trong đều có một trăm tiểu băng hạt, tại ngạch định thời gian có thể, lấy ra màu đỏ tiểu băng hạt ít nhất mấy người kia cũng sẽ bị đào thải.\"</p><p>Trầm Tường thả ra thần thức, đem trước mắt cây này chá nhìn ra phi thường thấu triệt, bên trong quả thật có một ít đặc chế băng hạt, tại ở tình huống bình thường là rất khó hòa tan, nhưng va chạm vào hỏa diễm, sẽ lập tức nung chảy.</p><p>Cao cấp tái tràng mỗi quan đào thải năm người, trung cấp tái tràng mỗi quan mười lăm người. Cấp thấp tái tràng nhiều nhất, mỗi quan hai mươi người.</p><p>Trầm Tường bây giờ có thể xác định chính là, cuộc so tài này có rất nhiều quan, bất quá cửa thứ nhất này đối với hắn mà nói là việc nhỏ.</p><p>Thi đấu còn chưa có bắt đầu, đây là muốn để tham gia thi đấu người chuẩn bị sẵn sàng, Trầm Tường cũng nhân lúc này đánh giá dự thi người, buổi tối thời điểm Đan trưởng lão liền cho hắn những người này tư liệu, ngoại trừ mấy người ở ngoài, những người khác đều là Thần Vũ đại lục bên trong so sánh với có tiếng luyện đan sư.</p><p>Trong đó Đan Hương Đào Nguyên, Liên Hoa đảo luyện đan sư chiếm nhiều nhất, Đan Hương Đào Nguyên có tám cái, Liên Hoa đảo bảy cái, cái khác một ít chính là Chân Vũ môn, Thú Vũ môn cùng Ngạo Kiếm tông bồi dưỡng luyện đan sư, đều là lục đoạn luyện đan sư.</p><p>Trầm Tường xem qua những người này tư liệu sau khi, mới biết được đứng ở cái này tái trên sân diện chỉ có một mình hắn là ngũ đoạn luyện đan sư, hơn nữa còn là giá rẻ, hắn biết tại sao những người này đều không coi hắn ra gì, bởi vì bọn hắn những này lục đoạn luyện đan sư căn bản không sợ một cái giá rẻ ngũ đoạn luyện đan sư.</p><p>Trầm Tường nhìn cái kia không có cái gì tiếng tăm lục đoạn luyện đan sư, tư liệu mặt trên biểu hiện, những người này rất có thể là cái kia Tiêu Diêu Tiên hải phái tới.</p><p>\"Chuẩn bị đã đến giờ, bắt đầu!\" Lưu phu nhân tuyên bố thi đấu bắt đầu, toàn bộ đấu trường cũng an tĩnh lại, đều nhìn chăm chú vào tái trên sân diện luyện đan sư, những luyện đan sư này ở trong lòng bọn họ đều là cao cao tại thượng tồn tại, bây giờ có thể khoảng cách gần mà nhìn về phía bọn họ thi đấu, ít nhiều gì cũng làm cho nhân cảm thấy kích động cùng hưng phấn.</p><p>Cửa thứ nhất thi đấu thuyết khó không khó, thuyết đơn giản cũng không đơn giản, này không chỉ là thử thách hỏa diễm, đồng thời còn thử thách thần thức cùng khống hỏa.</p><p>Phóng thích hỏa diễm sau khi, đông đảo luyện đan sư mới biết được này chá không phải phổ thông chá, rất khó thiêu dung, gia tăng hỏa diễm, bọn họ lại lo lắng ảnh hưởng đến bên trong những này mảnh mai màu đỏ tiểu băng hạt, điều này làm cho rất nhiều người đều mười phần đau đầu.</p><p>Thiêu cũng không phải là, không đốt cũng không phải là. Chỉ có một ít đối với hoả diễm của chính mình cùng thần thức phi thường có tự tin nhân tài dám buông tay đi thiêu. Trầm Tường chính là trong đó một cái, hắn hỏa diễm là mạnh nhất, nhiệt đến dưới đáy một nhóm người ứa ra hãn, mà những người này cũng đều thế Trầm Tường nắm bắt một cái hãn, như thế cái thiêu pháp chẳng lẽ không sợ đem bên trong băng hạt cho thiêu hủy sao?</p>", "images": {}, "success": true}