{"id": 374, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-374", "title": "Chương 374: Đan Hương Chưởng Giáo", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 374: Đan Hương Chưởng Giáo</h1><p>Thấy một người phụ nữ đột nhiên xuất hiện, điều này làm cho Tiếu Tử Lương bọn họ những này chưởng giáo bá chủ đều phi thường khó chịu, Ngạo Kiếm tông Nhạc Giang Lâm càng là một mặt tức giận: \"Này còn chưa tới phiên ngươi nữ nhân này xen mồm.\"</p><p>\"Tiểu nha đầu, đi đem các ngươi Đan Hương Đào Nguyên chưởng giáo gọi ra, chúng ta ở chỗ này nháo chuyện lớn như vậy, đương nhiên phải thông báo nàng một tiếng!\" Tiếu Tử Lương nói rằng, hắn cũng chỉ là nhẹ nhàng đưa mắt nhìn Hoa Hương Nguyệt, tuy rằng Hoa Hương Nguyệt dung mạo rất là kinh diễm, nhưng hắn nhưng không có hứng thú.</p><p>Đường Dịch Siêu cười lạnh nói: \"Hoa Hương Nguyệt, còn chưa tới phiên ngươi đối với chúng ta sai khiến đi, đừng tưởng rằng ngươi là Đan Hương Đào Nguyên chủ quản...\"</p><p>Đường Dịch Siêu vừa nói đến đây, con ngươi đột nhiên co rụt lại, bởi vì hắn thấy Hoa Hương Nguyệt cả người thả ra màu vàng kim nhàn nhạt ánh sáng, đây là Hủy Diệt Kim Thân, chỉ có vượt qua thứ bảy kiếp người mới có thể thả ra.</p><p>\"Nơi này là Đan Hương Đào Nguyên địa bàn, còn chưa tới phiên các ngươi ngang ngược, đừng tưởng rằng ngươi có chút thực lực, liền dám hò hét! Ta có thể không sợ các ngươi.\" Hoa Hương Nguyệt âm thanh băng lãnh mà tràn ngập tức giận, điều này làm cho Tiếu Tử Lương bọn họ lùi lại mấy bước, bọn họ không nghĩ tới Đan Hương Đào Nguyên một cái nho nhỏ chủ quản lại cũng là Niết Bàn Cảnh thứ bảy kiếp người, có thể cùng nàng thực lực tương đương chỉ có Tiếu Tử Lương.</p><p>Đường Dịch Siêu cùng Nhạc Giang Lâm tuy rằng thân là chưởng giáo, nhưng không có thứ bảy kiếp, lúc này sắc mặt bọn hắn khó coi cực kỳ, mặt nóng rát nhiệt, giống như là bị người mạnh mẽ quạt mấy lòng bàn tay, bởi vì vừa nãy hắn còn nhỏ xem Hoa Hương Nguyệt, nhưng không nghĩ tới Hoa Hương Nguyệt dĩ nhiên xa xa mạnh hơn bọn họ.</p><p>Toàn trường đều vô cùng an tĩnh, dưới đáy những người kia biết Hoa Hương Nguyệt có thể trở thành Đan Hương Đào Nguyên chủ quản nhất định là có có chút tài năng, nhưng không nghĩ tới nhưng có thể dùng khí thế đem hai môn phái chưởng giáo sợ đến sắc mặt trắng bệch, tuy rằng bọn họ không biết Hoa Hương Nguyệt xác thực thiết thực lực, nhưng nhìn ra được cái này nũng nịu phủ mị nữ nhân muốn so với hai người kia đại nam nhân mạnh hơn nhiều.</p><p>\"Mắt chó coi thường người khác!\" Trầm Tường khẽ hừ nhẹ một câu, điều này làm cho Nhạc Giang Lâm, Đường Dịch Siêu cùng Tiếu Tử Lương ba người bọn hắn nhất thời đầy mặt đỏ chót, bọn hắn đều trợn lên giận dữ nhìn Trầm Tường.</p><p>Hoa Hương Nguyệt nói một cách lạnh lùng nói: \"Trầm Tường là chúng ta Đan Hương Đào Nguyên thủ tịch vinh dự luyện đan sư, tuy rằng không phải Đan Hương Đào Nguyên đệ tử, nhưng hắn thu được cao cấp thi đấu số một, là có thể được hưởng danh hiệu này, hắn là luyện đan giới thiên tài, Đan Hương Đào Nguyên có nghĩa vụ bảo hộ hắn, các ngươi nếu như dám động thủ với hắn, chính là cùng Đan Hương Đào Nguyên là địch!\"</p><p>Một cái chủ quản đều lợi hại như vậy, như vậy sau lưng nàng thần bí chưởng giáo khẳng định càng cường hãn hơn!</p><p>\"Hoa chưởng giáo... Ha ha, ta hẳn là không có gọi sai đi! Ngươi nhất định là Đan Hương Đào Nguyên chưởng giáo không thể nghi ngờ, ta và ngươi gặp gỡ mấy lần, tuy rằng không nhìn thấy dung mạo của ngươi, nhưng cỗ khí tức này ta còn là nhận ra được.\" Cổ Đông Thần cười nhạt.</p><p>Cái gì? Hoa Hương Nguyệt chính là Đan Hương Đào Nguyên thần bí chưởng giáo! Trầm Tường ngây ngẩn cả người, bất quá rất nhanh liền nghĩ tới điều gì, hắn hiện tại đã biết rõ tại sao Liễu Mộng Nhi cùng Hoa Hương Nguyệt sẽ quen thuộc như vậy, bởi vì Liễu Mộng Nhi liền thường thường tìm Đan Hương Đào Nguyên chưởng giáo luyện đan!</p><p>Tiếu Tử Lương bọn họ bản thân cũng với Đan Hương Đào Nguyên chưởng giáo phi thường hiếu kỳ, nhưng không nghĩ tới dĩ nhiên chính là Hoa Hương Nguyệt, hiện tại bọn họ rõ ràng tại sao Hoa Hương Nguyệt có thể tại Đan Hương Đào Nguyên hô phong hoán vũ, nàng tại Đan Hương Đào Nguyên quyền lực liền tương đương với chưởng giáo như vậy, bởi vì nàng bản thân liền là chưởng giáo, chỉ là nàng giả vờ thần bí, khiến người ta cảm thấy Đan Hương Đào Nguyên sâu không lường được.</p><p>\"Hừ, miệng của ngươi thật to lớn!\" Hoa Hương Nguyệt hừ lạnh nói, nàng cũng không nghĩ tới Cổ Đông Thần dĩ nhiên sẽ nhìn ra, điều này làm cho nàng cảm thấy mười phần bất ngờ.</p><p>Tiếu Tử Lương bọn họ lúc này đều phi thường lúng túng, vừa nãy bọn hắn còn nhỏ nhìn Hoa Hương Nguyệt, nhưng không nghĩ tới Hoa Hương Nguyệt thậm chí có như thế một cái kinh người thân phận, nàng dọa người địa phương không chỉ là thực lực, còn có thuật luyện đan! Có thể luyện chế cao giai đan người tại Thần Vũ đại lục cũng chỉ có hai cái, Đan Hương Đào Nguyên chưởng giáo cùng Thái Vũ môn Đan trưởng lão!</p><p>Loại người này nhưng là tuyệt đối không thể đắc tội, ai biết Thần Vũ đại lục bên trong vẫn cất dấu bao nhiêu cái lợi hại Niết Bàn Cảnh? Nếu như Hoa Hương Nguyệt có thể lợi dụng chính mình thuật luyện đan mượn hơi đến những này Niết Bàn Cảnh, như vậy lực lượng của nàng nhưng là phi thường khủng bố.</p><p>Không chỉ là như vậy, tại hải ngoại một ít trên đại lục, cao cấp luyện đan sư cũng là đã ít lại càng ít, chỉ cần Hoa Hương Nguyệt lên tiếng, nhất định sẽ có một đám lớn Niết Bàn Cảnh võ giả mộ danh mà đến, tới cửa cầu nàng hỗ trợ luyện đan.</p><p>Trầm Tường âm thầm buồn cười, Hoa Hương Nguyệt cho hắn an một cái thủ tịch vinh dự luyện đan sư tên tuổi, sau đó hắn cũng không sợ những người này, chỉ là hắn đến bây giờ còn là không cách nào nhìn thấu Hoa Hương Nguyệt, lúc trước Hoa Hương Nguyệt nhưng là cực lực mượn hơi hắn, thậm chí còn không tiếc bán đi nhan sắc, lễ tạ thần ý khi nha hoàn của hắn...</p><p>\"Ngươi sau đó nhất định sẽ hối hận!\" Lúc trước Trầm Tường từ chối Hoa Hương Nguyệt làm nha hoàn của hắn lúc, liền đã nói như vậy, Trầm Tường hiện tại xác thực biết vậy chẳng làm nha, nếu như có như thế một cái lợi hại nha hoàn, hắn còn sợ gì?</p><p>\"Hoa chưởng giáo, chúng ta có thể không nhờ vào đó dùng một lát, do mấy người bọn ta thả ra một cái kết giới, chắc chắn sẽ không hư hao, nếu như hư hao, chúng ta gấp trăm lần bồi thường!\" Tiếu Tử Lương mười phần có lòng tin mà nói rằng.</p><p>Hoa Hương Nguyệt cười lạnh: \"Cái này quảng trường chi phí nhưng là bỏ ra hơn trăm triệu tinh thạch, nếu như hư hao, các ngươi coi là thật bồi ta 10 tỉ tinh thạch?\"</p><p>10 tỉ tinh thạch, điều này làm cho cái kia mấy cái chưởng giáo bá chủ trong lòng âm thầm đánh đau, cái này quảng trường rất lớn, hơn nữa sử dụng thạch tài đều là rất cứng cỏi cái loại này, là trải qua đặc biệt khai thác cùng gia công quá, gạch cũng rất dày, xác thực giá trị hơn trăm triệu tinh thạch.</p><p>Cổ Đông Thần cười nói: \"Kết giới cái gì ta cũng không nhúng tay, dù sao cũng là các ngươi tìm tiểu tử này đánh nhau, ta đây cái làm chưởng giáo chẳng lẽ còn đến chúc các ngươi một chút sức lực, bắt nạt ta Thái Vũ môn đệ tử?\"</p><p>Trầm Tường cũng cười nói: \"Là các ngươi tìm ta đánh nhau, ta chỉ ở nơi này đánh, nếu như các ngươi muốn mời ta đi thâm sơn gì rừng hoang, ta mặc kệ.\"</p><p>Tìm người khác đánh nhau, còn phải để cho người khác đáp ứng một đống lớn yêu cầu, làm như vậy cũng quá ngang ngược không biết lý lẽ.</p><p>\"Các ngươi đều là Chân Võ Cảnh, do mấy người chúng ta chưởng giáo đồng thời bố trí kết giới, chẳng lẽ còn ứng phó không được sao? Nếu như xấu đi một cái gạch, ta bồi cho các ngươi Đan Hương Đào Nguyên 10 tỉ là được rồi.\" Tiếu Tử Lương hừ lạnh nói, bị Cổ Đông Thần cùng Hoa Hương Nguyệt đè lên, để hắn uất ức cực kỳ, Cổ Đông Thần là vượt qua Niết Bàn tám kiếp võ giả, Hoa Hương Nguyệt bản thân là thất kiếp lại là một cái luyện đan sư, đều là vượt xa hắn.</p><p>Mà Tiếu Tử Lương nhưng là Hoàng Cẩm Thiên thời đại kia nhân vật, thời đại kia có tiếng người không phải ban ngày Phi Thăng, chính là tại Niết Bàn kiếp bên trong biến thành tro bụi, hắn tuy rằng còn sống, nhưng cũng cực kỳ uất ức, đặc biệt là đối mặt những này vượt xa hắn tiểu bối, càng làm cho hắn không nhấc nổi đầu lên.</p><p>Lần trước Trầm Tường cùng Liên Thường Vận luận võ thời điểm, cũng bởi vì có ba cái Niết Bàn Cảnh bày xuống kết giới, cho nên mặc kệ hắn sử dụng bao lớn lực lượng, đều không thể phá hoại bất kỳ một điểm đồ vật, cho nên hắn muốn làm phôi một khối gạch cũng xác thực rất khó.</p><p>Nhưng Trầm Tường nhưng muốn thử xem, bởi vậy là có thể Tiếu Tử Lương xuất huyết nhiều, cho Hoa Hương Nguyệt 10 tỉ tinh thạch, kia đối với những này chưởng giáo mà nói cũng là một bút con số rất lớn.</p><p>\"Tốt lắm, hiện tại sẽ theo liền các ngươi như thế nào đi!\" Hoa Hương Nguyệt nhàn nhạt nói rằng, sau đó người nhẹ nhàng rời đi, bay trở về Đan Hương tháp tầng thứ hai mươi.</p>", "images": {}, "success": true}