{"id": 372, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-372", "title": "Chương 372: Tiếu Tử Lương", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 372: Tiếu Tử Lương</h1><p>Trầm Tường thu hồi Huyễn Pháp Bảo Lô, khắp khuôn mặt là uể oải vẻ, hắn vội vàng ăn một ít Chân Nguyên đan đến khôi phục, để tránh khỏi chờ một chút sẽ xuất hiện cái gì chuyện ngoài ý muốn.</p><p>Ngũ hành Chân Nguyên đan, một hạt chí ít đều giá trị trăm vạn tinh thạch, mười hạt chính là hơn mười triệu, hơn nữa cái kia ba hạt Nguyên Thần đan cùng mười hạt Bách Thú đan, Trầm Tường có thể nói là tất thắng.</p><p>Tuy nói là nhìn tận mắt Trầm Tường luyện chế ra này ba loại Huyền cấp hạ phẩm đan, nhưng này chút thất đoạn lão luyện đan sư cùng Lý phu nhân hiện tại đều còn phải giám định một thoáng, kỳ thực bọn họ là muốn càng thêm tỉ mỉ nhìn một chút Trầm Tường luyện chế ra đan.</p><p>Trầm Tường Ngũ hành chân khí dung hợp sau khi, sẽ biến thành vô hình vô sắc Càn Khôn chân khí, này Ngũ hành Chân Nguyên đan cũng là như thế, xem ra hoàn toàn trong suốt, chỉ có đầu ngón cái như thế đại, bất quá bên trong ẩn chứa chân khí nhưng nhiều vô cùng.</p><p>\"Này tiểu bại hoại thành công, hắn đã bước vào diễn luyện pháp đạo thứ nhất khảm, không bao lâu nữa, hắn là có thể trở thành một cái cao giai luyện đan sư, đây chỉ là vấn đề thời gian.\" Hoa Hương Nguyệt cảm khái nói rằng.</p><p>Này đã không cần chia đều, đệ nhất trực tiếp cho Trầm Tường, cái khác luyện đan sư trong lòng tuy rằng rất khó chịu, nhưng nhưng không phải không thừa nhận, Trầm Tường luyện chế ra những đan dược kia tổng giá trị là đệ nhất, bọn họ lại đi tranh luận, cũng chỉ là tự rước lấy nhục.</p><p>Mười giọt vạn năm linh nhũ, đây là đệ nhất khen thưởng, Trầm Tường hiện tại còn không biết này vạn năm linh nhũ tác dụng lớn bao nhiêu, cho nên cũng chưa hề đem cái này để ở trong lòng, hắn muốn bắt đệ nhất đều chỉ là vì cái kia tên tuổi!</p><p>Trước đó hắn đi tới cái này cao cấp tái tràng thời điểm, tái trên sân những này lục đoạn luyện đan sư đều không coi hắn ra gì, hơn nữa rất nhiều người cũng cho là hắn cái này cấp thấp ngũ đoạn luyện đan sư ở cái này tái trên sân phải thua không thể nghi ngờ, nhưng hiện tại hắn nhưng đạt được cái này tái tràng số một, hơn nữa còn thắng được rất đẹp, đem hắn cái kia cao siêu thuật luyện đan phát huy đến vô cùng nhuần nhuyễn, cái kia kỹ thuật như thần bản lĩnh lần lượt chấn động mọi người tâm linh, hắn chính là Đan Hương Đào Nguyên thịnh hội trên một cái truyền kỳ!</p><p>Dưới trường, Vân Tiểu Đao cùng Chu Vinh bọn hắn đều tại vì làm Trầm Tường hoan hô, có một cái tiền đồ Vô Lượng luyện đan sư bằng hữu, điều này làm cho bọn họ cảm thấy phi thường may mắn, chí ít sau đó bọn họ không cần lo lắng vì một ít đan dược đi chung quanh cầu người.</p><p>\"Cao cấp thi đấu cuối cùng người thắng là Trầm Tường, lần này thịnh hội luyện đan thi đấu kết thúc, thế nhưng thịnh hội còn có thể kéo dài...\" Lý phu nhân ở phía trên nói rất nhiều thoại, nhưng Trầm Tường bắt được linh tinh nhũ sau khi, nhưng ngồi xếp bằng xuống, nhanh chóng điều chỉnh trạng thái, hắn nhiều năm qua thường thường gặp phải các loại nguy hiểm, cho nên cũng dưỡng thành loại cẩn thận này quen thuộc.</p><p>\"Trầm Tường, ta là Tiêu Diêu Tiên hải đệ tử, ngươi là có hay không đã từng giết chết quá chúng ta Tiêu Diêu Tiên hải đệ tử?\" Một cái dự thi luyện đan sư lớn tiếng chất vấn, điều này làm cho mọi người cả kinh, Tiêu Diêu Tiên hải hiện tại tiếng tăm rất lớn, bởi vì đây là một cái tự xưng so Thái Vũ môn vẫn phải cường đại rất nhiều lần môn phái.</p><p>Trầm Tường sẽ chọc cho trên Tiêu Diêu Tiên hải cũng không phải là cái gì lạ kỳ sự tình, chỉ là ai cũng không nghĩ tới Tiêu Diêu Tiên hải sẽ hiện tại tìm tới Trầm Tường được.</p><p>Chính đang nghỉ ngơi bên trong Trầm Tường vẫn như cũ nhắm mắt lại, bình tĩnh nói: \"Không sai, cái kia thì thế nào? Bọn họ muốn giết ta, ta giết về bọn họ cũng là chuyện rất bình thường!\"</p><p>\"Hừ, tại Huyền Vũ Huyền Cảnh bên trong, cũng là ngươi phế bỏ chúng ta Tiêu Diêu Tiên hải hơn ba mươi cái Chân Võ Cảnh đệ tử chứ?\" Tiêu Diêu Tiên hải trung niên luyện đan sư lại hỏi.</p><p>\"Biết rõ mà còn cố hỏi! Ngươi muốn làm gì cứ nói thẳng đi!\" Trầm Tường đương nhiên sẽ không sợ Tiêu Diêu Tiên hải, tại sau lưng của hắn nhưng là có một cái Thái Vũ môn.</p><p>\"Vậy thì muốn đi theo ta một chuyến, về Tiêu Diêu Tiên hải tiếp thu chúng ta trừng phạt!\" Trung niên kia nói một cách lạnh lùng nói.</p><p>Trầm Tường mở mắt ra, phá lên cười: \"Ta không với ngươi trở lại, ngươi có thể như thế nào?\" Đang khi nói chuyện, hắn nụ cười trên mặt biến mất rồi, sắc mặt âm trầm mà đáng sợ, một cỗ lăng nhân sát khí cũng không biết lúc nào bao phủ tại tái trên sân, khiến người ta cảm thấy sợ hãi cực kỳ.</p><p>\"Trầm Tường, chúng ta Chân Vũ môn cùng ngươi trướng vẫn không toán rõ ràng, ngày hôm nay rồi cùng ngươi toán toán!\" Một tên lão giả không chút nào sợ, đi tới trước nói rằng.</p><p>\"Chúng ta Thú Vũ môn cũng nhẫn ngươi đã lâu rồi, Trầm Tường, ngày hôm nay ngươi liền trước mặt nhiều người như vậy nói rõ ràng.\" Thú Vũ môn đại hán hô.</p><p>Trời vừa sáng, rất nhiều người liền lục tục đi tới quảng trường, lúc này người cũng rất nhiều, mỗi cái môn phái đều có.</p><p>Trầm Tường cười lạnh nói: \"Nói rõ ràng? Sự tình đã sớm rõ ràng, chỉ là các ngươi không chịu tiếp thu mà thôi! Nếu như không phải những gia hoả kia trước tiên chọc ta, ta mới lười ở trên người bọn hắn lãng phí khí lực, thế giới này vốn là nhược nhục cường thực, bọn họ cho là ta nhược, liền bắt nạt ta, mà ta chỉ là vì bảo vệ mình, làm người bình thường đều sẽ việc làm.\"</p><p>Lý phu nhân có chút khẩn trương, nàng không nghĩ tới những thứ kia cùng Trầm Tường có ân oán môn phái hiện tại lại đã tìm tới cửa.</p><p>\"Được lắm nhược nhục cường thực, ngươi ở trong mắt ta chính là một cái giun dế, có phải hay không ta là có thể tùy tiện năm bóp chết ngươi?\" Một đạo tiếng cười lạnh truyền đến, chỉ thấy một tên trên người mặc áo bào trắng người trung niên không biết từ nơi nào bay tới, đáp xuống Trầm Tường trước mặt, hắn vừa xuất hiện, liền thả ra một cỗ bức người uy thế, đem Trầm Tường thả ra sát khí cho đè ép xuống.</p><p>Cùng lúc đó, Chân Vũ môn chưởng giáo Đường Dịch Siêu cũng xuất hiện ở cái kia áo bào trắng trung niên phía sau, trên mặt mang theo phẫn nộ mà nhìn về phía Trầm Tường.</p><p>Trầm Tường liếc mắt là đã nhìn ra cái kia áo bào trắng trung niên là Niết Bàn Cảnh, hắn đoán hẳn là Tiêu Diêu Tiên hải chưởng giáo, bằng không Đường Dịch Siêu cũng không thể nào sẽ đứng ở sau lưng hắn.</p><p>Chưởng giáo cấp bậc nhân vật xuất hiện, hơn nữa còn đối với Trầm Tường làm khó dễ, điều này làm cho tất cả mọi người cảm giác phi thường vô lực, mặc cho Trầm Tường làm sao thiên tài, nhưng ở những này chưởng giáo trước mặt, cũng bất quá giun dế một con.</p><p>\"Ai dám động Trầm Tường, ta liền diệt hắn cả nhà, giết hắn cái chó gà không tha!\" Một đạo tràn ngập uy nghiêm bá đạo âm thanh truyền đến, mọi người cả người chấn động, có thể nói ra loại lời nói này người, e sợ chỉ có Thái Vũ môn chưởng giáo Cổ Đông Thần rồi!</p><p>Rất nhiều người đều chưa từng thấy qua Cổ Đông Thần, nhưng cũng nhận được Vũ Khai Minh này lão già đầu trọc, thấy Vũ Khai Minh đi theo một cái anh tuấn thanh niên phía sau, liền đoán ra đó là Cổ Đông Thần rồi!</p><p>\"Tiếu Tử Lương, quả nhiên là ngươi! Tiêu Diêu Tiên hải là ngươi thành lập đi, thật không biết ngươi từ đâu tới sức lực, làm cùng chúng ta Thái Vũ môn kêu gào!\" Cổ Đông Thần quay về cái kia áo bào trắng trung niên cười lạnh nói.</p><p>Tiếu Tử Lương! Trầm Tường trong đầu rất nhanh sẽ hiện ra hữu quan với này chuyện cá nhân, trong lòng khiếp sợ cực kỳ, những người khác cũng là như thế, bởi vì Tiếu Tử Lương là Hoàng Cẩm Thiên cái kia một thời kỳ nhân vật, cũng là Thái Vũ môn đệ tử, đã từng cùng Hoàng Cẩm Thiên tranh đoạt quá vị trí chưởng giáo.</p><p>\"Cổ tiểu nhi, ta cũng không sợ ngươi, ngươi vẫn quá non rồi!\" Tiếu Tử Lương so Cổ Đông Thần dài hai bối, tự nhiên không sợ hắn, nhưng ở trên thế giới này không phải là ai bối phận cao ai liền lợi hại, cuối cùng vẫn là muốn xem ai quyền đầu cứng, huống chi Tiếu Tử Lương lúc trước chính mình thoát khỏi Thái Vũ môn, cùng Thái Vũ môn không hề có một chút quan hệ.</p><p>\"Ha ha... Tiếu Tử Lương ngươi dám cùng ta đánh một hồi sao?\" Cổ Đông Thần cười to nói, trên người hiện ra một trận kim quang, thả ra một loại phách khí lăng nhân uy thế, để Tiếu Tử Lương cùng Đường Dịch Siêu không khỏi lùi lại mấy bước, rộng rãi người trong sân nhưng là ngã ngồi trên đất, bọn họ bị Cổ Đông Thần lực lượng triệt để làm kinh sợ, vào thời khắc ấy, bọn họ cảm giác mình liền giun dế cũng không bằng.</p><p>Tại Cổ Đông Thần phía sau Trầm Tường cũng cảm thấy khó chịu cực kỳ, hắn cảm thấy Cổ Đông Thần hiện tại thể hiện ra đến thực lực mới là mạnh mẽ nhất.</p>", "images": {}, "success": true}