{"id": 380, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-380", "title": "Chương 380: Đại Lực Tộc 2", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 380: Đại Lực Tộc 2</h1><p>Thấy đứa bé này đột nhiên xuất hiện, những người khác đều cùng Trầm Tường như thế kinh ngạc, bọn họ nhìn ra được đây là Tiêu Diêu Tiên hải phái ra đệ tử, hơn nữa còn rất mạnh, loại đột nhiên kia xuất hiện tốc độ, cùng trên người hắn thả ra khí thế, liền để một nhóm người lớn cảm thấy kinh ngạc.</p><p>\"Thái cổ đại Lực tộc sao?\" Liên Dĩnh Tiêu cau mày nói, lúc này hắn đã đi tới Cổ Đông Thần bên người.</p><p>\"Không nghĩ tới tại Thần Vũ đại lục dĩ nhiên sẽ có, không biết Trầm Tường tiểu tử này có thể hay không đánh thắng được rồi!\" Cổ Đông Thần sắc mặt trở nên ngưng trọng.</p><p>Thấy đứa bé này xuất hiện, Hoa Hương Nguyệt nũng nịu mắng: \"Tiếu Tử Lương gia hoả này quá không biết xấu hổ, lại phái ra loại gia hoả này đến đánh tiểu bại hoại.\"</p><p>\"Yên tâm, Trầm Tường cũng không phải là ăn chay, hắn nhưng là Tiên Ma thân thể ngũ đoạn thân thể!\" Liễu Mộng Nhi tuy rằng lo lắng, nhưng nàng nhớ tới chính mình tự tay trợ giúp Trầm Tường luyện thành Tiên Ma thân thể ngũ đoạn sự tình, liền đối với Trầm Tường vô cùng tin tưởng.</p><p>Đứng ở Trầm Tường trước mắt đứa bé này xem ra chỉ có sáu, bảy tuổi, dáng dấp khá là khả ái, nhưng hắn cặp mắt kia nhưng như ưng từng cái giống như sắc bén, cùng số tuổi của hắn hoàn toàn không hợp. Hắn song quyền nắm chặt, hai chân hơi mở ra đứng ở nơi đó, xem ra uy phong lẫm lẫm, thân rắn trên thả ra một cỗ khí thế bức người.</p><p>Nhìn cặp kia thiêu đốt chiến ý hỏa diễm sắc bén con mắt, Trầm Tường trong lòng âm thầm cảnh giác lên.</p><p>\"Cái gì Thái cổ đại Lực tộc?\" Trầm Tường hỏi dò Long Tuyết Di.</p><p>Tô Mị Dao cướp lời nói: \"Chính là một cái trời sinh thần lực chủng tộc, hoài thai mười năm, vừa xuất sinh liền nắm giữ giơ lên vạn cân lực lượng, thân thể cường hãn, bất quá thân thể trưởng thành tốc độ so người bình thường chậm gấp trăm lần, chính là nói trước mắt ngươi cái thằng nhóc này, có ít nhất năm trăm tuổi.\"</p><p>Vừa xuất sinh thì có vạn cân lực lượng, điều này làm cho Trầm Tường khóe miệng co quắp lên, hơn nữa còn là một cái sống mấy trăm năm gia hỏa, không nói cái loại này từ lúc sinh ra đã mang theo thân thể cường hãn, liền nói chân khí cũng có thể mạnh hơn hắn.</p><p>\"Đại Lực tộc trải rộng thiên hạ mỗi cái phàm giới, Thái cổ thời kì mạnh nhất một nhóm người, hiện tại vẫn là, mặc dù tại Thiên Giới cũng có không phải chuyện nhỏ địa vị! Không biết Tiêu Diêu Tiên hải là thế nào mượn hơi đến loại này nghịch thiên tồn tại, ngươi phải cẩn thận.\" Long Tuyết Di nói rằng.</p><p>\"Ta nhớ được đại Lực tộc gia hỏa đều là phi thường cuồng, không thích bị ước thúc một nhóm người, hiện tại làm sao sẽ tại Tiêu Diêu Tiên hải?\" Bạch U U nghi ngờ nói nói.</p><p>\"Loại gia hoả này tuy rằng trời sinh thần lực, nhưng tu luyện chân khí nhưng rất khó khăn, không phải nói tu luyện là có thể tu luyện, nếu như không thể tu luyện chân khí, bọn họ nhiều lắm chỉ có thể sống ba trăm năm! Ta nghĩ Tiêu Diêu Tiên hải hẳn là hội hợp thích hắn tu luyện chân khí biện pháp, cho nên hắn mới có thể ở tại Tiêu Diêu Tiên hải.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường nắm đấm nắm rất chặt, đại Lực tộc tại Thiên Giới đều có rất cao địa vị, điều này nói rõ bọn họ có phi thường cường hãn thực lực, trước mắt này thí đại hài đồng liền nắm giữ phá núi lực lượng.</p><p>\"Ta là Chân Võ Cảnh ngũ đoạn, tiêu cừu!\" Thanh âm của hắn cũng là hài đồng âm thanh, bất quá nhưng mang theo một cỗ lão thành ngữ khí, khiến người ta cảm thấy mười phần quái dị.</p><p>\"Hừ, tiểu tử này trang nộn, nếu như nếu có thể, cô nãi nãi đi ra ngoài hai ba lần liền đi đem hắn thu thập, ta có thể đánh cho hắn quỳ xuống đất cầu xin tha thứ.\" Long Tuyết Di khinh thường nói.</p><p>Trầm Tường âm thầm khinh bỉ nàng, nàng trang lên nộn đến càng không biết xấu hổ hơn.</p><p>\"Ngươi tiểu nha đầu này là Hoàng Long tộc, báo ra thân phận của ngươi, tại Thiên Giới Thượng Diện đều có thể nghênh ngang mà đi, đại Lực tộc mạnh hơn cũng là người loại, đương nhiên so bất quá các ngươi những này quái vật.\" Tô Mị Dao nói rằng.</p><p>\"Ta cũng vậy Chân Võ Cảnh ngũ đoạn, ta gọi Trầm Tường.\" Trầm Tường có lễ phép trả lời, mặc dù đối với phương là Tiêu Diêu Tiên hải người, nhưng chỉ cần đối phương tôn kính hắn, hắn cũng sẽ đáp lễ đối phương.</p><p>Tiêu Diêu Tiên hải, Chân Vũ môn Thú Vũ môn những môn phái này mặc dù là một ít lãnh đạo cùng Trầm Tường có cừu oán, nhưng môn hạ đệ tử vẫn có rất nhiều không sai, lần trước Trầm Tường ngay Nam Hoang nơi bên trong kết giao mấy cái Chân Vũ môn đệ tử.</p><p>\"Ngươi chiến đấu mới vừa rồi ta nhìn rồi, đúng là thần vũ trên đại lục khá là mạnh mẽ Chân Võ Cảnh ngũ đoạn võ giả, cho dù là lục đoạn hoặc là thất đoạn đều khó mà có ngươi loại tài nghệ này.\" Tiêu cừu nói rằng, hắn xem Trầm Tường ánh mắt giống như là tại xem một cái món đồ chơi như vậy, để Trầm Tường trong lòng âm thầm khó chịu.</p><p>\"Đại Lực tộc hiếu chiến, trời sinh thì có chà đạp người bình thường yêu thích, hơn nữa bọn họ sẽ cảm thấy rất có cảm giác về sự ưu việt, đừng xem hắn mặt ngoài đối với nhân rất có lễ phép, kỳ thực trong xương so Ngạo Kiếm tông những gia hoả kia muốn ngạo nhiều lắm, đặc biệt là đánh thắng thời điểm, sẽ triệt để coi rẻ ngươi, nói ra một ít lời khó nghe đến kích thích ngươi.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường cũng dùng một loại tràn ngập khiêu khích ánh mắt nhìn tiêu cừu, cười nói: \"Đại Lực tộc tên tuổi ta là nghe qua, không nghĩ tới hôm nay sẽ bị ta gặp phải một cái, ta ngược lại muốn xem xem các ngươi mạnh bao nhiêu!\"</p><p>Nghe được Trầm Tường, tiêu cừu hừ lạnh một tiếng: \"Nhân loại, đừng càn rỡ!\"</p><p>\"Nói như vậy ngươi không phải là loài người?\" Trầm Tường hỏi ngược lại, thấy tiêu cừu bại lộ bản tính sau khi, Trầm Tường trong lòng âm thầm đắc ý, loại này tâm tình dưới cái nhìn của hắn rồi cùng tiểu hài tử không hề khác biệt.</p><p>\"Đại Lực tộc thần lực trời cho, nhân loại tự nhiên không thể cùng chúng ta đánh đồng, chúng ta là thần hậu duệ!\" Tiêu cừu ngạo âm thanh nói rằng.</p><p>\"Ta phi! Ta đường đường Hoàng Long tộc đều không có bọn hắn làm sao kiêu ngạo, Trầm Tường, đánh bẹp này không biết xấu hổ tiểu tử!\" Long Tuyết Di sinh khí mà nói rằng.</p><p>Trầm Tường cũng mô phỏng theo Long Tuyết Di ngữ khí, lớn tiếng nói: \"Ta phi, ngươi khi mình là cái thứ gì? Ngươi là thần hậu duệ, cũng sẽ không xuất hiện tại phàm giới loại này điểu địa phương.\"</p><p>\"Ngươi dám sỉ nhục ta, như vậy ta cũng sẽ không hạ thủ lưu tình! Nguyên bản ta dự định tha cho ngươi một cái mạng, cho ngươi có thể tựa như tiếp tục trưởng thành, bây giờ nhìn lại không cần, ngươi loại kiêu ngạo gia hỏa này chỉ có thể lãng phí linh khí!\" Tiêu cừu mặt liền biến sắc, nói một cách lạnh lùng nói.</p><p>Mọi người thấy đến dở khóc dở cười, cái gì gọi là kiêu ngạo? Chính là rõ ràng chính mình rất kiêu ngạo, nhưng lại không biết chính mình kiêu ngạo, còn nói người khác kiêu ngạo!</p><p>Hiện tại Trầm Tường biết Long Tuyết Di tại sao như thế chán ghét đại Lực tộc, hiện tại hắn là lãnh hội đến, loại gia hoả này so Ngạo Kiếm tông loại gia hoả kia chán ghét gấp trăm lần.</p><p>\"Bắt đầu đi!\" Tiếu Tử Lương hô, khắp khuôn mặt là đắc ý, điều này làm cho Đường Dịch Siêu bọn hắn đều rất khó chịu, bọn họ biết đại Lực tộc chỗ cường đại, hiện tại hắn Tiêu Diêu Tiên hải thắng định, mà ba người bọn hắn môn phái lại thua, bọn họ vẫn uổng phí hết lực lượng ở chỗ này bố trí kết giới, còn phải bồi thường Trầm Tường tinh thạch, trọng yếu nhất là làm mất đi mặt mũi.</p><p>Đường Dịch Siêu bọn họ hiện tại hận không thể Trầm Tường có thể thắng lợi, như vậy bọn họ mới có thể cảm thấy dễ chịu rất nhiều.</p><p>Trong quảng trường rất nhiều người cũng không biết đại Lực tộc sự tình, nhưng vẫn là có một ít Lão Đầu cái gì kiến thức rộng rãi, cho nên đại Lực tộc sự tình rất nhanh sẽ truyền ra, thấy những người kia ánh mắt khiếp sợ, tiêu cừu cái kia khuôn mặt nhỏ trên càng thêm đắc ý.</p><p>\"Không được rồi, tại sao này đại Lực tộc gia hỏa làm cho ta càng xem càng chán ghét, Long nãi nãi ta vừa muốn đi ra ngoài đem hắn đập bẹp!\" Long Tuyết Di tức giận mà nói rằng.</p><p>Trầm Tường vội vã an ủi, nếu như nàng chạy đến đem đại Lực tộc tiểu quỷ đánh bẹp, khẳng định doạ niệu một đám người.</p><p>\"Tiểu Thí Long, chờ một chút ta đánh không lại, lại mượn dùng lực lượng của ngươi đều có thể đi!\" Trầm Tường nói rằng.</p><p>\"Ừm, đến thời điểm cứ việc cầm!\" Long Tuyết Di nói rằng.</p><p>Trầm Tường suy đoán Long Tuyết Di long cha Long nương khẳng định cùng đại Lực tộc từng có tiết, cho nên truyền thừa ký ức thời điểm cũng làm cho Long Tuyết Di căm hận đại Lực tộc.</p>", "images": {}, "success": true}