{"id": 385, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-385", "title": "Chương 385: Vạn Năm Linh Nhũ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 385: Vạn Năm Linh Nhũ</h1><p>Tiếu Tử Lương cho Trầm Tường một trăm triệu, vốn là hai trăm triệu, nhưng vừa nãy Trầm Tường nhưng miễn một trăm triệu, điều này làm cho hắn bao nhiêu không có như vậy hận Trầm Tường, nhìn Trầm Tường tấm kia khuôn mặt nhỏ, Tiếu Tử Lương không khỏi liên tưởng đến Hoàng Cẩm Thiên người điên này, điều này làm cho trong lòng hắn không khỏi một trận sợ hãi, hắn nhìn ra Trầm Tường khẳng định cùng Hoàng Cẩm Thiên có chút quan hệ, nhưng hắn nhưng không có nói ra.</p><p>Hận quy hận, nhưng Tiếu Tử Lương vẫn là phi thường lý trí, hắn biết rõ Hoàng Cẩm Thiên bị phong ấn ở Thái Vũ môn cấm địa chỉ là một cái nguỵ trang, nếu như chọc giận Hoàng Cẩm Thiên, hậu quả kia nhưng là vô cùng nghiêm trọng.</p><p>Tiếu Tử Lương lại điểm giá trị hai trăm triệu Chân Nguyên đan cho Hoa Hương Nguyệt, sau đó ôm lấy cái kia đã hôn mê Tiêu Cừu rời khỏi, hắn chỉ muốn nhanh lên một chút trở lại mê đầu ngủ nhiều, quên ngày hôm nay chuyện đã xảy ra. Trầm Tường ở trong mắt của hắn chính là một cái tiểu người điên, tuy rằng bây giờ còn đang trưởng thành giai đoạn, nhưng này chủng loại tiềm lực lại làm cho hắn cảm thấy sợ hãi thật sâu.</p><p>\"Lần này có thể thở một hơi, rốt cục cùng những môn phái này làm một cái kết thúc, sau đó bọn họ hẳn là sẽ không sẽ cùng ta dây dưa!\" Trầm Tường cười một tiếng dài.</p><p>\"Tiểu tử, ngươi cũng mệt mỏi đi! Theo chúng ta về Thái Vũ môn đi.\" Cổ Đông Thần nói rằng.</p><p>\"Hắn vẫn chưa thể trở lại, hắn còn không biết cái kia vạn năm linh nhũ làm sao sử dụng, ta còn phải tỉ mỉ giảng cho hắn nghe.\" Hoa Hương Nguyệt nói rằng: \"Nếu như ngươi yên tâm, đến thời điểm ta đưa hắn về Thái Vũ môn là được rồi.\"</p><p>Cổ Đông Thần âm thầm đố kị Trầm Tường, đến thời điểm Liễu Mộng Nhi đưa tới, lúc trở về là Hoa Hương Nguyệt. Hắn phát hiện Trầm Tường không chỉ là có tiềm lực rất lớn, hơn nữa số đào hoa cũng không tồi, phải biết Liễu Mộng Nhi cùng Hoa Hương Nguyệt đều là loại thật cao kia ở trên cao quý nữ tử, có rất ít nam nhân sẽ bị các nàng để vào trong mắt.</p><p>\"Vậy làm phiền rồi!\" Cổ Đông Thần nói rằng, liền từ nê đống bên trong đào ra một ít bị vùi lấp đệ tử.</p><p>Ngoại trừ Chu Vinh, Vân Tiểu Đao đám người bọn họ đều có thể vội vàng nhảy lên không trung, cho nên không có bị vùi lấp, khi Chu Vinh bị Vũ Khai Minh bào lúc đi ra, Trầm Tường bọn hắn đều bắt đầu cười ha hả, cuối cùng Vân Tiểu Đao bọn họ những này Thái Vũ môn đệ tử đều đi theo Cổ Đông Thần cùng Vũ Khai Minh rời đi.</p><p>Hoa Hương Nguyệt phân phó một ít Đan Hương Đào Nguyên đệ tử tìm kiếm bị vùi lấp người, có thể tới nơi này đều là có nhất định thực lực võ giả, trong thời gian ngắn đều không chết được.</p><p>Trầm Tường đi tới Đan Hương tháp hai mươi tầng, Liễu Mộng Nhi thấy hắn bình yên vô sự, cũng yên tâm rời đi. Bất quá hắn đi tới nơi này mặt trên thời điểm, vẫn có thể ngửi được Liễu Mộng Nhi trên người cái cỗ này mùi thơm.</p><p>\"Đan Hương chưởng giáo, ta nhưng là giúp ngươi kinh doanh có lãi 10 tỉ, ngươi muốn làm sao cảm tạ ta?\" Trầm Tường hì hì cười nói, hắn biết Hoa Hương Nguyệt là Đan Hương Đào Nguyên chưởng giáo sau khi, càng thêm không chút kiêng kỵ đùa giỡn nàng, bởi vì hắn cảm thấy đùa giỡn loại thật cao này ở trên chưởng giáo để hắn rất có chinh phục cảm, đặc biệt là như Hoa Hương Nguyệt loại này vưu vật.</p><p>Hoa Hương Nguyệt đương nhiên rất cảm kích Trầm Tường, nàng cười duyên nói: \"Nếu không tỷ tỷ ta lấy thân báo đáp như thế nào?\"</p><p>Nói, nàng đã bắt đầu thoát quần áo, đem mặt trên một cái bạch y cởi, lúc này nàng trên người chỉ là trên lồng ngực quấn quít lấy một tầng lụa trắng, lộ ra đường nét ưu mỹ thân thể, cái kia tinh tế ngọc eo cùng rõ ràng có thể thấy được xương quai xanh câu động Trầm Tường tâm thần.</p><p>Trầm Tường không khỏi nét mặt già nua một đỏ, vội vàng nói rằng: \"Vẫn là quên đi, ta nhưng là có thê thất nam nhân, ngươi cũng đừng mê hoặc ta rồi!\"</p><p>Thấy Trầm Tường như vậy, Hoa Hương Nguyệt có chút mất mát.</p><p>\"Phi, vậy ngươi vẫn đối với Mộng nhi ra tay? Nàng nhưng là ngươi cái kia tiểu thê tử sư phụ... Ngươi này tiểu bại hoại quả nhiên phôi đến trong xương, thầy trò song thu!\" Hoa Hương Nguyệt trêu tức cười nói, sau đó mặc quần áo vào.</p><p>Trầm Tường cũng không có giải thích, hắn than buông tay nói rằng: \"Nhanh lên một chút dạy ta dùng như thế nào cái kia vạn năm linh nhũ đi, ta phải nhanh điểm trở về Thái Vũ môn.\"</p><p>\"Hừ, ngươi lẽ nào cứ như vậy chán ghét nhân gia, không nghĩ tới cùng nhân gia nhiều tụ tụ sao?\" Hoa Hương Nguyệt kiều hừ nói, cái kia kiều mị cảm động mặt trên cố ý lộ ra thương cảm thần tình đến, bộ dáng kia xem ra rất là điềm đạm đáng yêu, khiến người ta lòng sinh trìu mến.</p><p>\"Làm sao sẽ đây? Chỉ là ta còn có chuyện trọng yếu phải làm! Nếu như ta chán ghét tỷ tỷ ngươi, ta liền sẽ không cho ngươi kiếm được nhiều như vậy!\" Trầm Tường vội vàng nói rằng, tuy rằng hắn biết Hoa Hương Nguyệt là giả vờ, nhưng vẫn cảm thấy này yêu tinh quá hiểu được câu dẫn người.</p><p>Hoa Hương Nguyệt cười khúc khích: \"Chẳng trách Mộng nhi sẽ bị ngươi này tiểu bại hoại cho bắt, xem ra ngươi thật là có một bộ! Tỷ tỷ ta bây giờ bắt đầu yêu thích ngươi, chỉ tiếc ta không có một cái đẹp đẽ đồ nhi...\"</p><p>Đối mặt nữ nhân này lớn mật câu dẫn, Trầm Tường thờ ơ, bất quá hắn nhưng vẫn là phi thường cảm kích Hoa Hương Nguyệt, nếu như không phải nàng cố ý để hắn bắt đến một cái phá lò luyện đan, hiện tại hắn cũng không cách nào tại luyện đan trên đại đạo cao hơn một tầng.</p><p>\"Hương Nguyệt tỷ, tại luyện đan thi đấu thời điểm còn may mà ngươi, bằng không ta không thể nào tiến bộ nhanh như vậy, cảm tạ ngươi rồi!\" Trầm Tường chân thành mà nói rằng.</p><p>Thấy Trầm Tường cái kia tràn ngập cảm giác nụ cười, Hoa Hương Nguyệt trong lòng cũng là ấm áp, nàng cảm thấy không có bạch đau Trầm Tường, nàng hì hì cười nói: \"Hảo đệ đệ, ngươi có thể hiểu được tỷ tỷ khổ tâm của ta là tốt rồi, bất quá ngươi vẫn thật là khiến người ta cảm thấy bất ngờ, dĩ nhiên học được diễn luyện pháp!\"</p><p>\"Hương Nguyệt tỷ hảo nhãn lực, lại bị ngươi nhìn ra!\" Trầm Tường cũng là cả kinh.</p><p>\"Tốt xấu tỷ tỷ ta cũng vậy thần vũ trên đại lục số một số hai luyện đan sư, ta đương nhiên nhìn ra được! Bất quá nói không chắc sau đó sẽ bị ngươi này tiểu bại hoại siêu việt.\" Hoa Hương Nguyệt cười nói.</p><p>Tiếp đó, Hoa Hương Nguyệt bắt đầu giáo Trầm Tường sử dụng cái kia vạn năm linh nhũ, để Trầm Tường cảm thấy bất ngờ chính là, cái kia vạn năm linh nhũ lại cùng hắn hoàng kim long tiên rất giống, chỉ bất quá thúc năng lực mạnh hơn rất nhiều. Nếu như tại một thân cây mặt trên nhỏ trên một giọt, là có thể để cây kia nhanh chóng trưởng thành một ngàn năm, mà hắn hoàng kim long tiên chí ít cần hơn trăm giọt mới có thể làm được.</p><p>\"Này vạn năm linh nhũ rất hi hữu, chúng ta Đan Hương Đào Nguyên cũng không nhiều, ngươi muốn cố gắng quý hiếm nha!\" Hoa Hương Nguyệt dặn dò.</p><p>\"Ừm, ta dự định giúp Mộng Nhi tỷ tập hợp luyện chế vẫn mệnh đan dược liệu, đến thời điểm ta sẽ tìm đến tỷ tỷ ngươi giúp ta luyện chế, ta nghĩ cho nàng một kinh hỉ, ngươi trước tiên đừng nói cho nàng!\" Trầm Tường thần bí nói.</p><p>Hoa Hương Nguyệt hơi sững sờ, nàng không nghĩ tới Trầm Tường lại có loại này tâm. Nàng phát hiện Trầm Tường cùng Liễu Mộng Nhi cảm tình rất sâu, điều này làm cho nàng có chút ước ao, nàng cùng Liễu Mộng Nhi nhận thức đã lâu rồi, thỉnh thoảng cũng sẽ đàm luận một thoáng tình cảm giữa nam nữ sự, chỉ là không nghĩ tới Liễu Mộng Nhi có thể so với nàng trước một bước rơi vào võng tình, hơn nữa còn là luyến lên đồ đệ người đàn ông nhỏ bé.</p><p>\"Tỷ tỷ, này Đan Hương Đào Nguyên là ngươi sáng lập sao?\" Trầm Tường thấp giọng hỏi.</p><p>\"Đương nhiên là, ta rất lợi hại đi!\" Hoa Hương Nguyệt đắc ý cười nói.</p><p>\"Lợi hại, lúc trước ta thật hối hận không có thu ngươi làm nha hoàn của ta, ai...\" Trầm Tường nói rằng chuyện này, một mặt hối hận.</p><p>Hoa Hương Nguyệt cười khanh khách lên: \"Ban đầu ta liền biết ngươi sẽ hối hận, nếu như ngươi bây giờ nguyện ý, ta vẫn như cũ nguyện ý làm nha hoàn của ngươi.\"</p><p>Trầm Tường ngây ngốc, hỏi: \"Thật sự sao?\"</p><p>\"Đương nhiên là thật sự rồi, ban đầu ta cũng đã nói muốn làm định nha hoàn của ngươi rồi!\" Hoa Hương Nguyệt cười cợt đạo, nhìn dáng dấp như là nói giỡn, nhưng lại không giống.</p><p>\"Sau này hãy nói, có ngươi như thế một đứa nha hoàn, Mộng Nhi tỷ cùng Tiên Tiên đều sẽ ghen! Bất quá ta sẽ đắn đo.\" Trầm Tường cười nói, điều này làm cho Hoa Hương Nguyệt mạnh mẽ nanh hắn một cái.</p><p>\"Ngươi hảo tiện! Mới vừa rồi còn nói hối hận, hiện tại lại không muốn!\" Hoa Hương Nguyệt bĩu môi nói rằng, sau đó lôi kéo Trầm Tường, từ trước cửa sổ tránh ra, trong nháy mắt liền đã tới Phiêu Hương thành ở ngoài.</p>", "images": {}, "success": true}