{"id": 384, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-384", "title": "Chương 384: Long Nộ Chi Phạt", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 384: Long Nộ Chi Phạt</h1><p>Trầm Tường một quyền đem Tiêu Cừu đánh bay ra ngoài, Tiêu Cừu không hổ là Đại Lực tộc, bị hắn vừa nãy một trận hành hung sau khi, còn có thể mở mắt tàn bạo mà trừng mắt hắn.</p><p>Ngay Tiêu Cừu muốn leo lúc thức dậy, chỉ nghe gọi Long Tuyết Di kiều hừ một tiếng, bốn con màu trắng vuốt rồng đột nhiên từ mặt đất xông ra, chết cũng không buông Tiêu Cừu tay chân, để hắn nằm trên mặt đất.</p><p>Giữa bầu trời bạo ngược linh khí phun trào, cuồng phong gào thét, thỉnh thoảng nổ vang lên một trận sấm sét, như là mưa xối xả muốn tới như vậy, mấy người chỉ cảm thấy đây là trùng hợp, bọn họ không cho là Trầm Tường có thể nắm giữ cái loại này hô phong hoán vũ lực lượng.</p><p>Bất quá những này chưởng giáo bá chủ nhưng cảm ứng được đến tại trên bầu trời chính đang nhanh chóng ngưng tụ lực lượng, bọn họ không ngờ rằng thậm chí có loại cường hãn này võ công, có thể mượn tụ tập thiên địa linh khí đến công kích.</p><p>Tiếu Tử Lương cảm thấy không ổn, lúc này hắn mới phát hiện cái kia Tiêu Cừu tay chân đều bị bốn con từ mặt đất chảy ra màu trắng móng vuốt gắt gao cầm lấy.</p><p>\"Không tốt!\" Tiếu Tử Lương vừa muốn ngăn cản, chỉ thấy mây đen nằm dày đặc bầu trời bùng lên xuất một trận chói mắt bạch quang, kèm theo một đạo đinh tai nhức óc nộ long rít gào truyền đến, trong thiên địa phảng phất đều bị này rồng ngâm âm thanh cho bao phủ giống như vậy, khiến người ta cảm thấy giống như có một con rồng xé rách bầu trời, đi tới nhân gian như vậy.</p><p>Loại uy thế này liền những này chưởng giáo bá chủ đều bị rung động thật sâu.</p><p>\"Thiên long pháp ấn... Long nộ chi phạt!\" Trầm Tường trong đầu xuất hiện Long Tuyết Di kiều gọi, chỉ thấy một cái to lớn Bạch Long đột nhiên phá tan mây đen, đầu hướng hạ va chạm mà đến, chỉ là xuất hiện trong nháy mắt, đầu rồng liền đột nhiên đâm vào mặt đất, trực đánh Tiêu Cừu cái kia còn nhỏ thân thể.</p><p>\"Nhanh nhảy dựng lên!\" Cổ Đông Thần bạo hống một tiếng.</p><p>Bạch Long từ trên trời giáng xuống, như như chớp giật trực đánh mà xuống, lấy Lôi Đình tư thế oanh kích Tiêu Cừu thân thể sau khi, liền nhập vào mặt đất. Đột nhiên, một trận mãnh liệt run run truyền đến nhân, to như vậy một cái quảng trường trong nháy mắt xuất hiện rất nhiều khe nứt, những này lại dày lại lớn thạch gạch bỗng nhiên toàn bộ nát tan, mà quảng trường hiện tại giống như là một cái mãnh liệt lắc lư hồ nhỏ bạc, bụi bặm hòn đá nhấc lên từng đợt cuộn sóng.</p><p>Bụi bặm nhấn chìm toàn bộ quảng trường, rất nhiều người đều có thể cho dù nhảy lên đến không trung, tách ra cái kia mãnh liệt rung chuyển, khi bọn hắn đáp xuống trên quảng trường thời điểm, quảng trường có long trời lở đất biến hóa. Có địa phương nhô ra, như là từng toà từng toà núi nhỏ khâu, có địa phương xuất hiện rất nhiều vết rách... Trở nên thê thảm không nỡ nhìn.</p><p>Nhưng chỉ có một chỗ vẫn tính hoàn chỉnh, chính là cái kia bốn cái Niết Bàn Cảnh bày xuống kết giới, bất quá mặt đất thạch gạch cũng toàn bộ bể nát, Trầm Tường đứng ở nơi đó, từng ngụm từng ngụm thở hổn hển, Tiêu Cừu nhưng là hai mắt mở ra, vựng chết ở chỗ kia.</p><p>Rất nhiều người lúc này đều chửi ầm lên, có người từ dày đặc bụi bặm bên trong leo đi ra, có nhưng là phóng thích lực lượng, từ sâu lòng đất diện trùng kích tới, để người ở phía ngoài biết, mới có thể cứu trợ.</p><p>Tiếu Tử Lương sắc mặt khó coi cực kỳ, toàn bộ quảng trường hủy diệt hơn nửa, hắn xem Trầm Tường ánh mắt tràn ngập sát ý, hận không thể lập tức quá khứ đem Trầm Tường bóp chết, nhưng hắn cũng không dám, hơn nữa cũng không làm không tới, bởi vì Cổ Đông Thần ngay một bên nhìn.</p><p>Đường Dịch Siêu cùng Nhạc Giang Lâm bọn họ cũng là khiếp sợ vạn phần, bọn họ đối với mình kết giới đều rất tự tin, dù sao cũng là bốn người liên thủ, nhưng quảng trường vẫn là gặp phải như vậy phá hoại, trong lòng bọn hắn đều âm thầm vui vẻ, bởi vì Tiếu Tử Lương muốn bồi chết rồi.</p><p>Hoa Hương Nguyệt cùng Liễu Mộng Nhi tại tháp cao mặt trên, từ đầu tới đuôi đều bị các nàng thấy rất rõ ràng, tuy rằng quảng trường bị hủy diệt, nhưng Hoa Hương Nguyệt nhưng mừng rỡ đầy mặt mặt hồng hào, nàng từ vừa mới bắt đầu liền cảm thấy cái kia bồi thường hoàn toàn không có hi vọng, bởi vì đây là bốn cái Niết Bàn Cảnh liên thủ bố trí kết giới, nàng chỉ là muốn Tiếu Tử Lương một cái bảo đảm, để tránh khỏi xuất hiện chuyện ngoài ý muốn.</p><p>Mà bây giờ bất ngờ xác thực xuất hiện, hơn nữa còn là một cái rất lớn bất ngờ, toàn bộ quảng trường đều bị hủy diệt, vẫn là Trầm Tường làm ra, đây chính là 10 tỉ nha, mà trùng kiến cái này quảng trường cũng chỉ là hơn một trăm triệu mà thôi, Hoa Hương Nguyệt cảm giác mình kiếm phiên, hiện tại nàng cảm thấy Trầm Tường càng xem càng thuận mắt, hận không thể vội vàng bay xuống đi ôm trụ Trầm Tường cùng hắn hôn môi một phen.</p><p>\"Ta thắng, các ngươi nhanh lên một chút bồi thường ta đi!\"</p><p>Trầm Tường cũng là sửng sờ một chút, bởi vì Long Tuyết Di thi triển Thiên long pháp ấn thật sự là quá cường hãn, chủ yếu là cái kia năng lượng hóa thành màu trắng nộ long xuyên thấu Tiêu Cừu sau khi, không nhìn mặt đất kết giới, tiến vào sâu bộc phát ra lực lượng, mới đưa đến toàn bộ quảng trường bị hủy diệt.</p><p>Cổ Đông Thần cùng Vũ Khai Minh vội vàng đáp xuống Trầm Tường phía sau, bởi vì Tiếu Tử Lương đã tức giận đến cả người run, thả ra uy áp khủng bố.</p><p>Hoa Hương Nguyệt cũng gấp vội bay xẹt tới, đứng ở Trầm Tường một bên, lạnh nhạt nói nói: \"Tiếu Tử Lương, nói chuyện với ngươi có thể có thể coi là vài, ta quảng trường hiện tại nhưng là bị phá hư thành như vậy!\"</p><p>Tiếu Tử Lương hiện tại chỉ cảm thấy một cái lão huyết dấu ở trong cổ họng phún không ra, hắn rất muốn ra tay đánh nhau, không tiếc tất cả đem Trầm Tường xoá bỏ. Nhưng hiện tại Cổ Đông Thần, Vũ Khai Minh cùng Hoa Hương Nguyệt đều ở nơi này, hắn ra tay, Cổ Đông Thần bọn họ cũng sẽ ra tay, đến thời điểm hắn không những không giết nổi Trầm Tường, chính mình khả năng cũng sẽ vẫn lạc.</p><p>Trầm Tường khẽ mỉm cười, mười phần rộng lượng mà nói rằng: \"Tiếu tiền bối, thật có lỗi, tuy rằng quảng trường là ta ta phá hoại, nhưng cũng muốn ngươi phụ trách! Như vậy đi, ta chỉ muốn ngươi một trăm triệu tinh thạch.\"</p><p>Hoa Hương Nguyệt đạt được 10 tỉ bồi thường, nhất định sẽ có hắn một phần, thiếu một trăm triệu cũng không cái gì.</p><p>Lúc này Đường Dịch Siêu bọn họ dồn dập đi tới, đưa cho Trầm Tường một cái túi đựng đồ, sau đó vội vã rời đi, bọn họ lo lắng Tiếu Tử Lương sẽ hướng về bọn họ mượn tiền.</p><p>Chân Vũ môn, Thú Vũ môn cùng Ngạo Kiếm tông tổng cộng cho Trầm Tường năm trăm triệu bồi thường, đó là một trăm ngàn hạt Chân Nguyên đan! Tuy rằng bọn họ rất khó chịu, nhưng cũng không khỏi tâm phục khẩu phục, Trầm Tường thực lực quá nghịch thiên, hơn nữa sau lưng Cổ Đông Thần lại rất mạnh, lần này hắn lại giúp Hoa Hương Nguyệt cái này Đan Hương Đào Nguyên chưởng giáo kinh doanh có lãi hơn 10 tỉ tinh thạch, Hoa Hương Nguyệt nhất định sẽ coi hắn là làm bảo bối như thế bảo vệ.</p><p>Bọn họ cảm thấy sẽ tiếp tục cùng Trầm Tường dây dưa, cái kia sóng gió lớn không có tới trước đó, bọn họ môn phái đã bị Thái Vũ môn tiêu diệt, bọn họ quyết định vẫn là cố gắng phát triển môn phái thực lực, toàn lực ứng đối cái kia sắp đến sóng gió lớn, may mắn còn sống sót lại nói.</p><p>Trải qua lần này một lần phong ba, Trầm Tường thanh danh lần thứ hai sẽ bị đẩy lên đỉnh cao, thực lực như vậy khủng bố người trẻ tuổi, sau đó nhất định sẽ trở thành Thái Vũ môn cây trụ, mọi người cảm thấy Trầm Tường có rất lớn khả năng sắp trở thành kế nhiệm Thái Vũ môn chưởng giáo!</p><p>Hoa Hương Nguyệt cũng cho Tiếu Tử Lương thở một cái, nàng lo lắng Tiếu Tử Lương bị tức chết, đến thời điểm nàng cái kia 10 tỉ đã có thể bị nhỡ.</p><p>Tiếu Tử Lương liên tục hít sâu một lát, mới cảm thấy dễ chịu rất nhiều, hắn sống lâu như vậy, vẫn là lần đầu tiên cảm thấy bị tức chết thuyết pháp này cũng không hề khoa trương. Hắn năm đó bị Hoàng Cẩm Thiên cướp đi vị trí chưởng giáo cũng không có hiện tại khó chịu như vậy, mà hết thảy này đều là Trầm Tường tạo thành!</p><p>\"Ta... Ta bây giờ không có nhiều như vậy, ta phân năm mươi năm trả lại cho ngươi, hàng năm trả lại ngươi hai trăm triệu! Trước ta cũng không có nói một hơi liền cho ngươi.\" Tiếu Tử Lương thành lập Tiêu Diêu Tiên hải vẫn rất trẻ tuổi, hắn cũng biết sóng gió lớn muốn tới, hắn một hơi trả hết nợ chỉ có thể đào không Tiêu Diêu Tiên hải.</p><p>Năm mươi năm đối với những này chưởng giáo bá chủ mà nói không đáng kể chút nào, Hoa Hương Nguyệt cũng biết không có thể làm cho quá mau, ngược lại Tiếu Tử Lương nhân ở nơi nào, là không chạy thoát được đâu.</p>", "images": {}, "success": true}