{"id": 382, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-382", "title": "Chương 382: Băng Phách Ma Cương", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 382: Băng Phách Ma Cương</h1><p>Từ về mặt thực lực xem, Tiêu Cừu lực ép Trầm Tường. Nhưng hiện tại Tiêu Cừu lại bị Trầm Tường trêu tức, một khuôn mặt bị Trầm Tường trảo thành hoa miêu, xem ra mười phần buồn cười, để rất nhiều người không khỏi cười.</p><p>\"Trầm Tường, ta muốn giết ngươi!\" Tiêu Cừu bị Trầm Tường triệt để làm tức giận, cái kia khéo léo thân thể bỗng nhiên chấn động, trên người chân khí bạo dâng lên, phát sinh từng trận úng minh, hình thành một cổ lực lượng vô hình, hướng Trầm Tường dâng lên đi.</p><p>Trầm Tường kinh hãi, vội vàng thả ra Huyền Vũ La Thiên tráo, cỗ lực lượng kia kéo tới thời điểm, Tiêu Cừu đã xuất hiện ở trên đỉnh đầu hắn, quay về đầu của hắn chính là mạnh mẽ một cước đạp hạ, dường như một viên tràn ngập hủy diệt lực ngôi sao rơi rụng.</p><p>Nếu như không có kết giới kia, Tiêu Cừu vừa nãy thả ra đại lực chân khí chỉ sợ cũng đem toàn bộ quảng trường thạch gạch đều xốc lên, hắn chân này rơi xuống, càng là có thể làm cho quảng trường chia năm xẻ bảy.</p><p>Cái cỗ này đột nhiên áp sát mãnh liệt áp lực, để Trầm Tường hơi quỳ gối, dường như đẩy một ngọn núi lớn, bất quá cỗ áp lực này cũng chỉ là ngắn ngủi trong nháy mắt, bởi vì Tiêu Cừu đã rơi xuống.</p><p>Ầm một tiếng vang trầm, ngôi sao một cỗ siêu cường chấn động, chấn động đến mức Trầm Tường trong cơ thể huyết dịch cuồn cuộn, thiếu chút nữa phun ra ngoài, hắn Huyền Vũ La Thiên tráo cũng tại thời điểm này hóa thành hơi nước, bất quá hắn nhưng đỡ này điên cuồng một đòn.</p><p>Một bên Cổ Đông Thần cũng âm thầm cau mày, nếu như không có kết giới bảo hộ, vừa nãy chiêu kia e sợ liền Đan Hương tháp đều cũng bị chấn động đạp đi, Đại Lực tộc thực lực để hắn cảm thấy khiếp sợ, cái khác chưởng giáo bá chủ cũng là như thế, liền ngay cả Tiếu Tử Lương đều xuất mồ hôi trán, nếu như cái này quảng trường bị phá hư, hắn nhưng là phải bồi thường 10 tỉ tinh thạch cho Đan Hương Đào Nguyên.</p><p>Đương nhiên, Tiếu Tử Lương cũng là vào lần này có thể xem thấy được Tiêu Cừu lực lượng, hiện tại đều kinh khủng như vậy, nếu như bồi dưỡng đến năm Niết Bàn Cảnh, chẳng phải là càng cường hãn hơn? Hiện tại bọn họ rõ ràng tại sao Đại Lực tộc tại Thiên Giới đều có thể nổi tiếng như vậy, bởi vì bọn hắn có lực lượng tuyệt đối.</p><p>Trầm Tường bị cỗ lực lượng kia trùng kích đến cả người ma túy, cũng may thân thể của hắn cũng rất mạnh, hơn nữa còn có Huyền Vũ kim cương giáp! Một ít chưởng giáo bá chủ đang kinh thán Đại Lực tộc lực lượng lúc, đồng thời cũng bị Trầm Tường cho doạ đến, Trầm Tường không phải là cái gì Đại Lực tộc, mà là một cái ba mươi không tới béo mập người trẻ tuổi, dĩ nhiên cũng như vậy biến thái, không chỉ tại Tiêu Cừu khủng bố công kích hạ sừng sững không ngã, vẫn đùa giỡn Tiêu Cừu.</p><p>Tiêu Cừu thi triển ra khủng bố như vậy một đòn sau khi, thấy có cơ hội để lợi dụng được, lại liên tục phi đạp, hắn chân tuy rằng không có va chạm vào Trầm Tường, nhưng bắn mạnh đi ra kình khí lại làm cho Trầm Tường khó có thể né tránh, hắn không thể làm gì khác hơn là thả ra một cái Huyền Vũ La Thiên tráo đến phòng ngự.</p><p>Trầm Tường bây giờ không phải là một mực phòng ngự, hắn song quyền không có nhàn rỗi, thi triển Bạch Hổ vương quyền, để song quyền ngưng tụ một cái bạch quang hổ đầu, mượn sát phạt chi tâm thả ra ngập trời sát khí đến kinh sợ Tiêu Cừu, cho Tiêu Cừu mang đến nhất định tinh thần áp lực.</p><p>\"Băng phách ma cương! Đóng băng tinh thần của hắn, để hắn phảng phất nằm ở một cái trời đất ngập tràn băng tuyết thế giới!\" Bạch U U đột nhiên nói rằng, cái kia thanh âm lạnh như băng xúc động Trầm Tường tâm thần.</p><p>Trầm Tường hội ý, cái kia điên cuồng như Lôi Đình như mưa to nắm đấm đánh ra thời khắc, bị hắn âm thầm rót vào băng phách ma cương, loại này lực lượng kỳ dị phi thường bí ẩn, là một loại tinh thần công kích, nếu như trường kỳ bị băng phách ma cương công kích, tinh thần sẽ chịu ảnh hưởng, sẽ cảm giác mình rất lạnh rất lạnh.</p><p>Đây là đóng băng người khác hồn phách lợi hại ma công, Trầm Tường rất ít sử dụng, nếu như không phải đạt được Bạch U U đồng ý, hắn là không dám tùy ý tại như vậy nhân trước mặt sử dụng.</p><p>Tiêu Cừu cũng liền tục ra quyền đối kích Trầm Tường Bạch Hổ thần quyền, hắn thấy chính mình quyền kình lần lượt đem Trầm Tường cái kia màu trắng hổ đầu nổ nát thời điểm, trong lòng dương dương tự đắc, đối với Trầm Tường quyền kình rất là xem thường, bất quá bị Trầm Tường thả ra loại sát khí kia bao phủ lại, cũng làm cho hắn cảm thấy một tia ma minh sợ hãi, để hắn cảm thấy Trầm Tường giống như là một vị đang ngủ say sát thần.</p><p>Hai người nhanh quyền vật lộn với nhau, bắn mạnh đi ra sóng khí chấn động đến mức kết giới ong ong vang lên, mặt đất đều là truyền đến liên tiếp run rẩy không ngừng, Trầm Tường thả ra Bạch Hổ thần quyền tuy rằng khí thế rất đủ, nhưng Tiêu Cừu cái loại này mang theo đại lực chân khí quyền kình nhưng lực ép một bậc, đánh cho Trầm Tường vẫn lùi về sau, nhìn ra được Trầm Tường tại chân khí mặt trên hơi yếu.</p><p>Bất quá, ai cũng không biết Trầm Tường xuất hiện ở quyền thời điểm sẽ bí mật mang theo nhiều tia yếu ớt băng phách ma cương, không đến nơi đến chốn đánh vào Tiêu Cừu trên người, từng chút từng chút tích lũy tại Tiêu Cừu trên người, Tiêu Cừu vừa mới bắt đầu cũng không hề cảm thấy cái gì, nhưng đã đến sau đó, nhưng cảm thấy thân thể có chút lành lạnh, hắn chỉ là hoài nghi Trầm Tường tại công kích hắn thời điểm, sử dụng băng hàn chân khí, cho nên cũng không hề để ý.</p><p>Tại Tiêu Cừu xem ra, hắn cái kia thân thể cường hãn là không e ngại loại này lạnh lẽo, rất nhanh sẽ có thể tiêu trừ!</p><p>Trầm Tường hiện tại vẫn không có dùng hết toàn lực, bằng không hắn thi triển những ma công kia, này Tiêu Cừu sợ là sớm đã bị Trầm Tường tiêu diệt, Bạch U U truyền thụ cho hắn ma công, loại kia không phải âm nhân tuyệt hảo ma công?</p><p>\"Trầm Tường, các loại tiểu quỷ này bị băng phách ma cương hành hạ đến sụp đổ thời điểm, ta liền đem lực lượng của ta toàn bộ cho ngươi mượn, đem hắn đánh bại thời điểm, hủy diệt cái này quảng trường, để cái kia Tiếu Tử Lương bồi 10 tỉ cho cái kia tiểu yêu tinh!\" Long Tuyết Di nghịch ngợm mà nói rằng: \"Ai bảo này Tiếu Tử Lương đem này tiểu chán ghét quỷ mang đến, để Long nãi nãi ta rất tức giận.\"</p><p>Trầm Tường rên rỉ nói: \"Long nãi nãi, ta mượn lực lượng của ngươi thân thể sẽ bị hao tổn, mỗi lần mượn xong ta đều không thế nào thoải mái, hay là thôi đi!\"</p><p>\"Như vậy đi, đến thời điểm ngươi dùng tới mạnh nhất công kích, sau đó ta trong bóng tối thêm vào ta một nửa lực lượng, lực lượng của ta có thể không nhìn cái kia chó má kết giới, như vậy ngươi là có thể dễ dàng đem quảng trường hủy diệt, để Tiếu Tử Lương bồi tử!\" Long Tuyết Di hưng phấn mà nói rằng, nàng hận không thể hiện tại liền bắt đầu.</p><p>\"Như vậy được không?\" Trầm Tường hỏi trong lòng cũng âm thầm kích động, 10 tỉ tinh thạch nha, quả thật có thể để Tiếu Tử Lương bồi đến có huyết đều thổ không ra.</p><p>\"Đương nhiên có thể, Bản Long lực lượng nhưng là phi thường thần kỳ, mặc dù không thông qua thân thể của ngươi cũng có thể thả ra, hơn nữa sẽ không bị người khác phát hiện, chỉ bất quá đến thời điểm ngươi đến phối hợp ta một thoáng.\" Long Tuyết Di đắc ý nói nói.</p><p>Thấy Long Tuyết Di này Tiểu Sàm Long lấy phá hoại hủy diệt làm vui, Trầm Tường trong lòng rất là không nói gì, hắn cảm thấy có cơ hội hẳn là cố gắng ** một thoáng cái tiểu nha đầu này, miễn cho nàng trưởng thành tại này phàm giới xằng bậy, đây chính là một đại hạo kiếp.</p><p>Trầm Tường trong cơ thể Ngũ hành Chân Nguyên đan còn có rất nhiều không có tiêu hóa đi, Ngũ hành Chân Nguyên đan cung cấp Ngũ hành chân khí rất nhiều, cuồn cuộn mà đến, để Trầm Tường phảng phất có vô cùng chân khí vô tận như vậy, nắm đấm của hắn cũng càng thêm cuồng mãnh, càng nhanh hơn.</p><p>Tiêu Cừu nhưng cảm thấy càng ngày càng lạnh, hắn tuy rằng sống hơn sáu trăm tuổi, nhưng bình thường đều là đang tu luyện chính mình cái kia thần kỳ đại lực chân khí, không có cái gì kiến thức, tự nhiên không biết linh hồn của mình đã bị băng hàn ăn mòn, cho dù là ở trong hỏa lò, hắn cũng có cảm thấy kỳ lạnh cực kỳ.</p><p>Cảm giác được Tiêu Cừu lực lượng không ngừng yếu bớt, Trầm Tường liền biết băng phách ma cương đã trồng vào Tiêu Cừu hồn phách bên trong, chuyện này sẽ chậm rãi tàn phá Tiêu Cừu linh hồn, để hắn không cách nào chủ đạo chính mình cái kia thân lực lượng khủng bố.</p><p>\"U U tỷ, ma công của ngươi thật lợi hại! Này có thể hay không bị phát hiện nha?\" Trầm Tường kinh hỉ dưới, vẫn còn có chút lo lắng.</p><p>\"Không sợ, băng phách ma cương chỉ là bởi vì quá quỷ dị, quá mạnh mẽ mới có thể bị liệt vào ma công, bản thân cũng không nham hiểm, chân chính để chính đạo khó có thể tiếp thu chính là thôn phệ ma công loại này.\" Bạch U U lạnh nhạt nói đạo, Trầm Tường khen nàng truyền thụ ma công, làm cho nàng cảm thấy có chút vui vẻ, dù sao Trầm Tường sử dụng ma công cơ hội không nhiều.</p>", "images": {}, "success": true}