{"id": 397, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-397", "title": "Chương 397: Ma Hạt Công ChúA", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 397: Ma Hạt Công ChúA</h1><p>Này lam nhãn nữ tử không giống như là là yêu giới ác yêu, trên người ma khí cũng rất trọng, Trầm Tường suy đoán nàng là ma giới, hắn cũng đã sớm hoài nghi Bạch U U là ma giới người, chỉ là không nghĩ tới dĩ nhiên sẽ có một công chúa tên tuổi, có thể thấy được lai lịch bất phàm.</p><p>Bạch U U đi ra, nàng ăn mặc một bộ màu trắng ngắn gọn váy, xem ra có một loại thánh khiết đẹp, không có chút nào như là người mang ma công nữ nhân.</p><p>Thực lực bây giờ của nàng tuy rằng rất yếu, nhưng nàng khí thế trên người nhưng một điểm không kém, cặp kia tràn ngập băng lãnh mỹ lệ con mắt, mang theo một tia dị dạng hào quang, nhìn cái kia lam hai tròng mắt.</p><p>\"Tử Hạt công chúa, ngươi cũng không không có chết sao? Vừa nãy là hắn thả ngươi ra, ngươi tại sao muốn công kích hắn! Ta nhớ được ngươi nhưng là từ bỏ tu luyện Vô Tình ma công, ngươi bản thân cũng không phải là một cái lạm sát kẻ vô tội người.\" Bạch U U âm thanh muốn so với cái kia Tử Hạt công chúa càng thêm băng lãnh, cái loại cảm giác này sẽ cho người cảm thấy cả người rét run.</p><p>Trầm Tường lúc này nghi hoặc không ngớt, Vô Tình công chúa là chỉ Bạch U U, Tử Hạt công chúa chính là cái kia lam nhãn nữ tử, nhưng tại sao muốn như thế xưng hô, lẽ nào cha của các nàng đều là Ma giới bên trong đế Hoàng?</p><p>\"Mị Dao tỷ, thăm thẳm nàng là lai lịch gì?\" Trầm Tường hỏi</p><p>\"Đừng hỏi nhiều, ngươi xem là được!\" Tô Mị Dao cũng không hề nói cho Trầm Tường, tuy rằng nàng biết Trầm Tường nhìn ra các nàng lai lịch không rõ, nhưng nàng vẫn là không dự định nói cho Trầm Tường quá nhiều thứ.</p><p>Tử Hạt công chúa nhìn Trầm Tường, nghiến răng nghiến lợi nói rằng: \"Ta muốn giết tên khốn này, hắn đã sớm chết ngàn lần trăm lần? Lại... Lại dám đối với ta như vậy, ta bây giờ đúng là thật sự muốn đem hắn giết chết.\"</p><p>Trầm Tường xì một tiếng khinh miệt, đem trong miệng huyết dịch phun ra, nói rằng: \"Hừ, ai bảo ngươi bắt chuyện đều không đánh, cứ như vậy công kích ta. Chó cuống lên đều sẽ khiêu tường, huống chi ta là người, đây là ngươi tự tìm, nhiều lắm ta cho ngươi mò về!\"</p><p>Tử Hạt công chúa tức giận đến kiều hô một tiếng, liền muốn nhằm phía Trầm Tường, nhưng cũng bị Bạch U U cho ngăn cản.</p><p>\"Bạch tử xinh đẹp, bên ngoài còn có một cái lợi hại gia hỏa, bây giờ không phải là lãng phí khí lực thời điểm.\" Bạch U U âm thanh trầm xuống, điều này làm cho bạch tử xinh đẹp lập tức ngừng tay, bằng không Trầm Tường khẳng định còn có thể bị hành hung dừng lại: một trận.</p><p>\"Vô Tình công chúa, tuy rằng không biết ngươi tại sao tại này Tiểu Quỷ trên người hạ to lớn như vậy tiền đặt cược, nhưng ngươi làm như vậy hẳn là có lý do của ngươi! Ngươi có theo hay không ta về đại Ma giới?\" Bạch tử xinh đẹp hỏi sắc mặt của nàng hòa hoãn rất nhiều.</p><p>\"Không được, ta có quyết định của ta!\" Bạch U U lắc đầu nói.</p><p>\"Ngươi thay đổi, ngươi nên không cần cái này tên gọi đi, này hoàn toàn không phải là ngươi, lẽ nào ngươi tán công? Ngươi khí tức bây giờ tại sao kém như vậy?\" Bạch tử xinh đẹp phát hiện cau mày nói rằng, lập tức nắm lấy Bạch U U thủ đoạn.</p><p>\"Ngươi thương dĩ nhiên sẽ nghiêm trọng như vậy! Ngươi cái kia yêu tinh sư muội đây? Nàng nên sẽ không chết đi, bằng không nàng nhất định có thể cứu ngươi.\" Bạch tử xinh đẹp âm thanh tuy rằng băng lãnh, nhưng Trầm Tường nhưng nhìn ra được cái này băng lãnh nữ nhân rất quan tâm Bạch U U, cảm tình biểu lộ tại trong ánh mắt của nàng.</p><p>Bạch U U khẽ thở dài một tiếng, thanh âm của nàng cũng là lạnh như băng: \"Không cần ngươi quan tâm, của chính ta đường ta biết đi như thế nào!\"</p><p>Bạch tử xinh đẹp nhắm mắt lại mâu, hít sâu một hơi, nói rằng; \"Vậy ngươi chính mình tự thu xếp ổn thoả đi! Xem ở thể diện của ngươi trên, ta liền thả tiểu tử này một con ngựa, nguyên bản ta chỉ là muốn nhìn hắn một chút thực lực, nhưng không nghĩ tới tiểu tử này lại có thể là tên lưu manh.\"</p><p>Trầm Tường nổi giận, nhất thời mắng: \"Ngươi muội mới là lưu manh, có như ngươi vậy đánh người sao, ngươi...\"</p><p>Bạch U U đột nhiên lôi kéo Trầm Tường, thấp giọng nói: \"Ta là muội muội nàng!\"</p><p>Trầm Tường nhất thời đem lời nói tiếp sau cho nuốt trở về, này bò cạp như thế nữ nhân dĩ nhiên là Bạch U U tỷ tỷ, trước đó hắn liền suy đoán này Ma Hạt công chúa khẳng định cùng Bạch U U có rất quan hệ mật thiết, nhưng không nghĩ tới dĩ nhiên là thân nhân. Để Trầm Tường không nói gì chính là, chuyện này đối với tỷ muội gặp mặt sau khi, lại còn là lạnh như băng, nếu như là người bình thường, nhất định sẽ một cái nước mũi một cái lệ chăm chú ôm lên.</p><p>Bạch U U còn có thể có thân nhân, Trầm Tường âm thầm mừng thay cho nàng, trước đó hắn nhưng là cho rằng Bạch U U vô thân vô cố.</p><p>\"Tiểu tử, nói cho ngươi biết, nếu như đổi làm người khác, vừa nãy ngươi và ta đánh thời điểm sớm đã bị ta độc chết!\" Bạch tử xinh đẹp hừ lạnh nói, bất quá nàng đối với Trầm Tường có thể tu luyện Trấn Ma thần công sự tình cũng cảm thấy rất kinh ngạc, nàng hiểu rõ Bạch U U, biết Bạch U U tại như vậy một cái Tiểu Quỷ trên người hạ rất lớn tâm huyết, bằng không sẽ không đem nàng những này lợi hại ma công truyền đi.</p><p>Trầm Tường cười lạnh nói: \"Lão Tử tu luyện Trấn Ma thần công, bách độc bất xâm, ngươi có thể hạ độc được ta, ta quỳ xuống tới cho ngươi dập đầu nhận sai, ngươi nếu là độc không ngã ta đây?\"</p><p>Bạch tử xinh đẹp đương nhiên không tin, nàng đối với Trấn Ma thần công không biết, chỉ là biết chuyện kia đối với nàng môn Ma giới người có rất lớn lực sát thương, huống hồ nàng đối với mình độc vô cùng tin tưởng.</p><p>\"Ta muốn chết độc không ngã ngươi, ta liền...\"</p><p>Bạch U U vội vàng kéo lại nàng: \"Bạch tử xinh đẹp, quên đi, ngươi sẽ tài ở trên tay hắn!\"</p><p>Bạch U U nhưng là mắt thấy Trầm Tường dùng loại thủ đoạn này chiếm rất nhiều nữ nhân tiện nghi, nàng cũng không muốn chính hắn một tỷ tỷ lại bị Trầm Tường chiếm tiện nghi.</p><p>\"Vô Tình, ngươi lẽ nào đang hoài nghi thực lực của ta sao?\" Bạch tử xinh đẹp cũng không tin tà.</p><p>Trầm Tường có chút khó có thể lý giải được, rõ ràng là hai tỷ muội, nhưng cũng đều là gọi tên của đối phương, xem ra không có chút nào như là có liên hệ máu mủ.</p><p>\"Cái kia theo ngươi liền đi!\" Bạch U U hừ lạnh nói, tỷ tỷ không nghe khuyên bảo cáo, cũng chỉ có thể làm cho nàng ăn đi thiệt thòi.</p><p>Bạch tử xinh đẹp cùng Bạch U U giống nhau như đúc tính cách, đây là các nàng so sánh với tương đồng, trừ thứ này ra, các nàng không có chỗ tương tự, các nàng hình dạng cũng có khác biệt rất lớn.</p><p>Bạch tử xinh đẹp có một đôi màu xanh lam con mắt, khóe mắt nơi có một cái tử hạt đồ văn, một cái roi buông xuống trước ngực, xem ra mười phần phủ mị, nhưng nàng tấm kia mỹ lệ khuôn mặt nhưng là lạnh như băng.</p><p>Bạch U U nhưng là như một cái băng lãnh mỹ lệ tiên nữ, lãnh diễm cao ngạo khí chất, khuynh thành tuyệt sắc mặt phủ mị mà mang theo tú nhã, lúc trước liền đem Trầm Tường mê đến thần hồn điên đảo.</p><p>Trầm Tường thấy Bạch U U không ngăn cản, trong lòng âm thầm cười trộm, cười lạnh nói: \"Nếu là ngươi độc không ngã ta, ngươi được cái đó?\"</p><p>\"Đến thời điểm ngươi muốn thế nào được cái đó!\" Bạch tử xinh đẹp tự tin nói, đừng nói Trầm Tường này cảnh giới cực hạn cũng chưa tới tiểu tử, coi như là Niết Bàn Cảnh cao thủ, nàng như thường dễ dàng thả ngã: cũng.</p><p>\"Thực lực của ngươi vẫn chưa hoàn toàn khôi phục đi!\" Bạch U U đã biết tiêu diệt, nhất định là Trầm Tường thắng.</p><p>\"Không có, nhưng muốn đối phó tiểu tử này thừa sức rồi!\" Bạch tử xinh đẹp nói, liền đi hướng về Trầm Tường, chỉ thấy nàng ngọc chưởng mặt trên nhất thời tràn đầy hắc khí, những thứ này đều là độc khí.</p><p>\"Ta là thiên độc thân thể, từ lúc sinh ra đã mang theo liền cả người là độc, nếu như người khác bính ta, chỉ cần ta không thu lên độc lực, dù thế nào lợi hại, đều sẽ bị độc trên người ta lực công kích được! Ta bây giờ dùng độc là yếu nhất, sẽ không độc chết ngươi, nhưng muốn ngươi gục xuống nhưng vậy là đủ rồi.\" Bạch tử xinh đẹp nói, liền nhẹ nhàng một chưởng, đánh tại Trầm Tường trên cánh tay.</p><p>Trầm Tường cười nói: \"Ngươi biết ta bây giờ đang suy nghĩ gì sao?\"</p><p>\"Ngươi đang suy nghĩ gì?\" Bạch tử xinh đẹp theo bản năng hỏi</p><p>\"Ta nghĩ đến muốn cho ngươi làm cái gì, ngươi nhất định sẽ thua, điểm ấy độc hiện tại liền làn da của ta cũng không thể xuyên thấu!\" Trầm Tường cười to nói, những này độc khí quả thật bị hắn Huyền Vũ kim cương giáp cho ngăn trở ngăn lại.</p>", "images": {}, "success": true}