{"id": 404, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-404", "title": "Chương 404: Bế Quan Luyện Đan 2", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 404: Bế Quan Luyện Đan 2</h1><p>Cổ Đông Thần cười nói: \"Cũng đúng, ta là tới nói cho ngươi biết, chúng ta những lão già này vừa từ Thập Vạn Ma sơn trở về, xác định ngươi nói chuyện, nơi nào quả thật có một đạo khe nứt, hơn nữa còn có rất nhiều tiểu ác yêu lại đây.\"</p><p>\"Nói như vậy Thập Vạn Ma sơn bên ngoài cái kia đại trận đã vô dụng?\" Trầm Tường không nghĩ tới sẽ nhanh như vậy mất đi tác dụng.</p><p>\"Đúng nha, chúng ta nhưng là canh giữ ở bên ngoài đã lâu rồi! Cái kia khe nứt vẫn rất đại, bất quá nhưng thả ra một loại kỳ quái lực lượng ngăn cản một ít yêu giới cường đại ác yêu lại đây, nhưng lại đây tiểu ác yêu nhưng đạt được nhiều dọa người, chúng ta giết mấy ngày đều giết không xong.\"</p><p>Cổ Đông Thần một mặt bất đắc dĩ: \"Cho nên chúng ta không thể làm gì khác hơn là trở về, chờ đợi cái khác đại lục cường giả đến, lại liên thủ niêm phong lại cái kia tiểu khe nứt, bằng không Thập Vạn Ma sơn sẽ bị những này tiểu ác yêu chật ních!\"</p><p>\"Những này ác yêu đều ở tại Ma sơn bên trong không ra sao?\" Trầm Tường nhưng là từng trải qua cái loại này lít nha lít nhít ác yêu tụ tập ở chung một chỗ tình cảnh, hắn âm thầm khinh bỉ Cổ Đông Thần thực lực của bọn họ, dĩ nhiên giết mấy ngày đều không quyết định, khi nhật cái kia Bạch tử xinh đẹp nhưng là một chiêu liền toàn bộ giải quyết.</p><p>Cổ Đông Thần cau mày nói: \"Tạm thời vẫn sẽ không ra, bởi vì chúng nó vừa lại đây, giống như nguyên khí đại thương, chính đang hấp thu Thập Vạn Ma sơn bên trong ma khí đến khôi phục, cho nên chúng ta phải nhanh điểm ngăn chặn cái kia khe nứt.\"</p><p>Mấy cái lợi hại chưởng giáo bá chủ giết mấy ngày đều giết không xong những này ác yêu, có thể thấy được những này ác yêu nhiều vô cùng, hơn nữa chết rồi lại lại đây, vô cùng vô tận nha.</p><p>Trầm Tường nhếch miệng nở nụ cười: \"Tiểu mao đầu, ngươi tìm đến ta chính là muốn đem cái này nói cho sao?\"</p><p>Cổ Đông Thần cười cười, có chút thẹn thùng mà nói rằng: \"Đương nhiên là, bất quá còn có một cái việc nhỏ hi vọng Tiểu sư thúc hỗ trợ, ngươi hẳn phải biết có không ít lợi hại chưởng giáo từ hải ngoại đường xa mà đến, mang theo chính mình rất nhiều đệ tử đắc ý, bọn họ không chỉ là tới tham gia anh hùng đại hội, đồng thời cũng là đến khoe khoang!\"</p><p>Trầm Tường cười lạnh.</p><p>\"Những gia hoả kia hảo cùng Tiếu Tử Lương quan hệ rất tốt, rất có thể là Tiếu Tử Lương chu du mỗi cái đại lục thời điểm làm hảo quan hệ, bọn hắn đều bị Tiếu Tử Lương kích động, để đệ tử của bọn họ liên tiếp khiêu chiến chúng ta Thái Vũ môn đệ tử, chúng ta Thái Vũ môn phần lớn đệ tử đều đi ứng chiến, tuy rằng có thua có thắng, nhưng thắng chiếm đại đa số.\"</p><p>Trầm Tường bỉu môi nói: \"Ngươi là làm cho ta xuất chiến, cho ngươi dài một chút mặt mũi?\"</p><p>Cổ Đông Thần lặng lẽ cười nói: \"Đương nhiên không phải, mà là cho toàn bộ Thái Vũ môn làm vẻ vang!\"</p><p>Trầm Tường xì một tiếng khinh miệt: \"Tiểu mao đầu, nếu như ta là ngươi, ta hạ lệnh không được ứng chiến, hiện tại nhưng là lửa xém lông mày thời điểm, vẫn như thế sĩ diện, nếu không ta làm cho ta sư phụ xuống núi, đem những này kiêu ngạo chưởng giáo từng cái từng cái đập về bọn họ đại lục đi, nhìn bọn hắn vẫn kiêu ngạo cái rắm.\"</p><p>Đem Hoàng Cẩm Thiên mời đi ra? Đây chính là sẽ thiên hạ đại loạn, điều này làm cho Cổ Đông Thần đánh rùng mình một cái.</p><p>Thấy Cổ Đông Thần một mặt mặt mày ủ rũ dáng vẻ, Trầm Tường cái này làm sư thúc cái bẫy nhiên đến để sư điệt vãn hồi một điểm mặt mũi, nhưng hắn nhưng không muốn xuất chiến.</p><p>\"Tiểu mao đầu, ngươi không phải là muốn khoe khoang một cái sao? Này dễ dàng, những này từ hải ngoại đến gia hỏa có phải hay không cũng rất khuyết thiếu Trúc Cơ đan?\" Trầm Tường cười nói, đôi mắt lập loè một vệt giảo hoạt hào quang, nhìn ra Cổ Đông Thần sợ hết cả hồn, hắn biết mình muốn xui xẻo rồi.</p><p>Cổ Đông Thần gật đầu: \"Từ xưa tới nay, Trúc Cơ đan ở cái này phàm vũ giới bên trong đều là rất khuyết thiếu.\"</p><p>\"Tình hình kinh tế: trong tay của ta có tám mươi hạt Trúc Cơ đan, ta toàn bộ bán cho ngươi! Sau đó ngươi lấy ra ở trước mặt bọn hắn khoe khoang một cái, này sẽ làm ngươi rất sảng khoái.\" Trầm Tường cười nói.</p><p>Xác thực sẽ rất sảng khoái, Cổ Đông Thần ngẫm lại đều cảm thấy sảng khoái, nhưng vấn đề là hắn muốn mua lại những này Trúc Cơ đan, hắn nghĩ không hiểu tại sao Trầm Tường Trúc Cơ đan giống như củ lạc như vậy nhiều, lập tức chính là đến mấy chục hạt, bình thường mấy hạt đều rất ít thấy.</p><p>\"Tiểu sư thúc, ngươi cho ta mượn khoe khoang một cái đều có thể chứ? Này có thể làm cho người khác biết chúng ta Thái Vũ môn nội tình, đến thời điểm ta sẽ trả lại cho ngươi.\" Cổ Đông Thần cười nói, muốn mua lại hắn khẳng định không muốn, bởi vì Trầm Tường nhất định sẽ đem hắn khanh xuất thỉ đến.</p><p>Trầm Tường mỉm cười lắc lắc đầu: \"Nhưng ta có thể cho thuê ngươi, một ngày một triệu tinh thạch.\"</p><p>Cổ Đông Thần trong lòng âm thầm mắng, một triệu tinh thạch đối với hắn mà nói không đáng kể chút nào, nhưng hắn nhưng là một cái rất người hẹp hòi, mặc kệ bao nhiêu hắn cũng có cảm thấy đau lòng.</p><p>\"Vì Thái Vũ môn vinh quang, tiểu mao đầu ngươi liền hi sinh một điểm đi!\" Trầm Tường cười nói.</p><p>\"Được, đem ra!\" Cổ Đông Thần cắn răng một cái, đau hạ quyết tâm, lần sau không trở lại tìm Trầm Tường hợp tác, này Tiểu sư thúc từ khi phát hiện hắn là một cường hào sau khi, đã nghĩ các loại biện pháp đến hắc hắn tinh thạch.</p><p>Trầm Tường lấy ra một cái khá lớn hộp ngọc, bên trong chất đống rất nhiều tản ra ánh sáng màu xanh viên thuốc, đây là tám mươi hạt Trúc Cơ đan, mặc dù coi như như là rất nhiều phát quang hạt đậu, nhưng cũng khiến người ta cảm thấy một loại chấn động, dù sao nhiều như vậy Trúc Cơ đan nhưng là phi thường ít ỏi có!</p><p>\"Đáng giá!\" Cổ Đông Thần đôi mắt chiếu rọi những này chói mắt tình huống, nhìn những này dường như lục bảo thạch như thế Trúc Cơ đan, hắn than thở một tiếng, che lên hộp ngọc cái nắp, vội vã rời khỏi.</p><p>Trầm Tường đem Cổ Đông Thần đưa đi sau khi, cười nói: \"Một ngày một triệu tinh thạch, ta trốn cái một năm nửa năm, mỗi ngày đều có một triệu tinh thạch thu vào, đáng giá!\"</p><p>Cổ Đông Thần nếu như biết Trầm Tường vừa bắt đầu thì có ý nghĩ này, đánh chết hắn đều sẽ không làm giao dịch này.</p><p>\"Tiểu bại hoại, ngươi quả nhiên đủ phôi, hắn nhưng là ngươi Tiểu sư thúc nha!\" Tô Mị Dao cười duyên nói.</p><p>\"Sợ cái gì, làm trưởng bối, ta đương nhiên muốn xen vào giáo quản dạy hắn, để hắn nhớ lâu một chút, ai bảo hắn như vậy yêu làm náo động!\" Trầm Tường cười nói, kế tục bận rộn chuyện của hắn.</p><p>Mười ngày trôi qua, Trầm Tường đều ở tại trong mật thất, hắn biết Ngô Thiên Thiên đã tới, hắn đoán là Cổ Đông Thần để Ngô Thiên Thiên đến tìm hắn, nhưng hắn chính là cố ý trốn, thời gian càng lâu, hắn đạt được tinh thạch thì càng nhiều.</p><p>Hai tháng, Trầm Tường mỗi ngày đều tại chăm sóc những dược liệu kia, hắn này tiểu Dược Viên tuy rằng tiểu, nhưng bên trong linh dược nhưng phi thường trân quý, bạch ngọc hạt sen, tiểu hoàn đan vị thuốc chính tài, Cửu Dương Liệt Diễm Quả thụ, Thanh Huyền quả thụ các loại, những thứ này đều là phi thường hi hữu giống, chỉ cần là luyện đan sư nhìn thấy, đều sẽ bị sợ bắn cả người, hận không thể tử đều phải chết ở chỗ này.</p><p>Trầm Tường phát hiện một cái rất là làm cho người ta kinh hỉ sự tình, chính là chỗ này thổ nhưỡng thời gian dài hút vào hắn những này hoàng kim long tiên sau khi, đã sinh ra biến dị, có thể làm cho linh dược sinh trưởng tốc độ tăng nhanh rất nhiều, hơn nữa còn có thể tự mình hấp thu lượng lớn linh khí đi vào.</p><p>\"Không nghĩ tới đúc xuất ra một mảnh lớn linh điền đến!\" Trầm Tường hưng phấn mà nói rằng, hắn bây giờ nhưng là trồng ra rất nhiều luyện chế Ngũ hành Chân Nguyên đan dược liệu, tổng cộng có hơn mười phân, hắn luyện chế mười hai lô, thất bại quá hai lần, điều này làm cho hắn có chút đau lòng, bất quá hắn vẫn tính thoả mãn.</p><p>\"Hiện tại ta có 150 hạt Ngũ hành Chân Nguyên đan rồi!\"</p><p>Trầm Tường nhìn những này tinh xảo đặc sắc viên thuốc, cười đắc ý, mấy ngày qua hắn mỗi ngày đều là chăm sóc một thoáng linh dược, sau đó luyện một chút đan, luyện một chút công, cùng Long Tuyết Di, Tô Mị Dao còn có Bạch U U nói chuyện phiếm, loại bình tĩnh này tháng ngày để hắn trải qua mười phần thư thái, đối với hắn mà nói cũng coi như là một loại thả lỏng.</p><p>\"Nên đi thu trương mục!\" Trầm Tường cười hì hì, đi mở ra Thái Đan Vương viện môn, chỉ nhìn thấy Cổ Đông Thần vẻ mặt đưa đám đứng ở cửa, cũng chỉ có Trầm Tường loại gia hoả này dám đối với này Thái Vũ môn chưởng giáo ác tâm như vậy!</p><p>\"Tiểu sư thúc, ta biết sai rồi!\" Cổ Đông Thần cái kia khuôn mặt anh tuấn tràn đầy cay đắng, hắn đương nhiên biết đây là Trầm Tường cố ý trừng phạt hắn.</p>", "images": {}, "success": true}