{"id": 405, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-405", "title": "Chương 405: Chiến Thư", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 405: Chiến Thư</h1><p>Trầm Tường tiếp nhận cái bọc kia Trúc Cơ đan hộp ngọc cùng một cái chứa 60 triệu tinh thạch bao trữ vật, hắn kiểm lại một chút, hết sức hài lòng gật đầu.</p><p>\"Tiểu mao đầu, ngươi ăn qua một lần thiệt thòi, lần sau hội trưởng trí nhớ, ta không cho ngươi đi sư phụ nơi nào liền tính hảo.\" Trầm Tường cười nói, hắn đem Hoàng Cẩm Thiên chuyển đi ra, để Cổ Đông Thần run lẩy bẩy cả linh hồn.</p><p>Cổ Đông Thần cầm Trầm Tường Trúc Cơ đan đi khoe khoang một cái, xác thực phi thường sảng khoái, để những này đến từ hải ngoại chưởng giáo bá chủ không ngừng hâm mộ, nhưng qua đi hắn liền sảng khoái không đứng lên, bởi vì hắn mỗi ngày tìm đến Trầm Tường, Trầm Tường chính là không phản ứng hắn, cố ý kéo dài thời gian.</p><p>Cổ Đông Thần gật đầu nói: \"Không sai, ta vốn chính là Thái Vũ môn chưởng giáo, có vượt qua Niết Bàn tám kiếp thực lực, quyển sách này chính là ta khoe khoang tư bản, nhưng những gia hoả kia nhưng tách ra cái này, liên hợp lại dùng bọn họ những này lợi hại đệ tử đối với chúng ta Thái Vũ môn ưu tú đệ tử triển khai xa luân chiến, là ta quá tranh cường háo thắng, không chú ý điểm ấy.\"</p><p>\"Chính là, nếu như ta là ngươi, ta liền đi khiêu chiến bọn họ! Tuy rằng đến thời điểm bọn họ nhất định sẽ lấy các loại lý do cự tuyệt ngươi khiêu chiến, nhưng ngươi nhưng có thể bắn tiếng nói bọn họ sợ ngươi mới từ chối.\"</p><p>Cổ Đông Thần tổn thất vài ngàn vạn tinh thạch, mới để cho đầu óc tỉnh táo lại, hắn sau khi rời đi liền chiếu Trầm Tường đi làm, chung quanh khiêu chiến những này chưởng giáo bá chủ, nhưng không có người dám ứng chiến, này mới khiến hắn sảng khoái nhanh hơn không ít.</p><p>\"Trầm Tường! Ngươi những ngày qua nhưng là so với ta đều muốn vội nha!\" Ngô Thiên Thiên từ trong phòng đi ra, thấy Trầm Tường nằm ở trên nóc nhà, liền mỉm cười nói.</p><p>\"Tất cả mọi người như thế!\" Trầm Tường cười nói.</p><p>Ngô Thiên Thiên cũng nhảy tới nóc nhà, lấy ra một phong thơ đưa cho Trầm Tường: \"Mấy ngày qua tìm ngươi, đều bính không lên thời điểm, hiếm thấy gặp ngươi, đây là Tiêu Diêu Tiên hải cái kia Tiểu Quỷ cho sự khiêu chiến của ngươi thư.\"</p><p>\"Ồ? Hắn làm sao tìm được đến ngươi?\" Trầm Tường nhận lấy, cũng chưa hề mở ra.</p><p>Ngô Thiên Thiên gò má một đỏ, kiều hừ một tiếng: \"Này Tiểu Quỷ cho là ta cùng ngươi có quan hệ, hơn nữa lại biết ta cũng vậy Thái Đan Vương viện, cho nên cả ngày đều quấn quít lấy ta, làm cho ta đem chiến thư chuyển giao cho ngươi.\"</p><p>Trầm Tường cười nói: \"Nguyên lai như vậy nha, cũng thật là oan ức ngươi rồi! Đúng rồi, ngươi bị ngộ nhận là tình nhân của ta, ngươi cảm thấy oan ức sao?\"</p><p>Ngô Thiên Thiên ngây ngốc, nàng không nghĩ tới Trầm Tường biết cái này sao hỏi, nàng kiều gắt một cái, mặt càng thêm đỏ! Nàng nhảy xuống nóc nhà, bước nhanh rời khỏi Thái Đan Vương viện.</p><p>\"Nữ nhân này quá dễ dàng đắc thủ, chỉ cần ngươi chịu mở miệng, ta dám nói khuya hôm nay ngươi là có thể cùng nàng nằm ở trên giường khoái hoạt!\" Long Tuyết Di cắn răng nói rằng.</p><p>\"Tiểu Thí Long, ngươi nguyên hình lộ, ngươi quả nhiên là cái phôi long! Ta sau đó có thể phải đề phòng điểm ngươi.\" Trầm Tường không nghĩ tới Long Tuyết Di lại đột nhiên nói như thế được.</p><p>\"Đây là ta cái kia Long lão cha cho ta truyền thừa ký ức trêu chọc, ta nhưng là một cái rất thuần khiết long! Lại đẹp đẽ, vừa đáng yêu!\" Long Tuyết Di chu mỏ nói.</p><p>\"Ngươi đừng nguỵ biện, ngươi chính là một cái tiểu phôi long.\" Trầm Tường vừa cười, một bên mở ra cái kia phong chiến thư.</p><p>Nội dung bên trong để Trầm Tường dở khóc dở cười, cái kia Tiêu Cừu chữ viết đến phi thường khó coi, xiêu xiêu vẹo vẹo, giống như là kê trảo bào thổ lúc lấy ra đến, này phong chiến thư mặt trên còn vẻ một cái rất nát rùa đen, rùa đen đầu núp ở quy xác bên trong, tại quy xác mặt trên hảo viết Trầm Tường hai chữ, viết đến không chỉ khó coi, vẫn là lỗi chính tả.</p><p>\"Trầm Tường, ngươi không dám so với ta vũ, ngươi chính là con rùa đen rút đầu, cả ngày liền biết trốn!\"</p><p>Đây là trống không địa phương viết tự.</p><p>Trầm Tường lắc đầu nở nụ cười: \"Chỉ bằng hắn những này chữ phá, là có thể khiến người ta không có ứng chiến dục vọng.\"</p><p>\"Đánh vẫn là không đánh? Đại Lực tộc Tiểu Quỷ nhưng là luyện tập hảo đối tượng, ngươi lần trước nhưng là dùng Băng Phách Ma Cương mới đánh thắng hắn, cái kia không thế nào chắc chắn! Hơn nữa ngươi bây giờ lại bước vào Chân Võ Cảnh lục đoạn.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường chính đang cân nhắc, Tiêu Cừu mặc dù là cái Tiểu Quỷ, nhưng thực lực đặt ở đằng kia, hắn từ Cổ Đông Thần nơi nào biết được Tiêu Cừu nhưng là đánh bại rất nhiều hải ngoại cường đại võ giả, không bao lâu nữa có thể danh dương toàn bộ phàm vũ giới.</p><p>Bạch U U nói rằng: \"Dùng Băng Phách Ma Cương đánh thắng hắn xác thực không tính cái gì, ta cảm thấy ngươi cố gắng cùng hắn đánh một hồi, nhưng cuối cùng là bước vào Chân Võ Cảnh thất đoạn! Ngươi bây giờ không phải là có 150 hạt Ngũ hành Chân Nguyên đan sao?\"</p><p>Tô Mị Dao cùng Long Tuyết Di đều so sánh với tán thành Bạch U U thuyết pháp, để Trầm Tường bước vào Chân Võ Cảnh thất đoạn lại đi tìm Tiêu Cừu làm lại đánh một hồi.</p><p>Trầm Tường lần trước cùng Tiêu Cừu thời điểm chiến đấu, nếu như không cần Băng Phách Ma Cương, cuối cùng bại nhưng là hắn, tuy nói sử dụng Băng Phách Ma Cương cũng là thực lực của hắn phạm trù, nhưng hắn nhưng cảm thấy có chút không yên tâm, hắn cũng rất muốn dùng tuyệt đối thực lực, đem đối thủ thất bại, như vậy mới có thể làm cho hắn cảm thấy sảng khoái cực kỳ.</p><p>\"Lập tức ăn nhiều như vậy Ngũ hành Chân Nguyên đan không phải quá tốt đi! Huống hồ ta bước vào Chân Võ Cảnh lục đoạn sau khi, vẫn không có quen thuộc cảnh giới này.\" Trầm Tường chần chờ một chút, nói rằng.</p><p>\"Không sợ, ngươi có thể đi tìm sư phụ của ngươi hỗ trợ, ta nghĩ hắn nhất định là có rất biện pháp hay, cho ngươi không ở lại bất kỳ tai hại bước vào Chân Võ Cảnh thất đoạn!\" Bạch U U nói rằng.</p><p>Trầm Tường run lên một cái, đi tìm Hoàng Cẩm Thiên hỗ trợ tu luyện, đó chính là đi tìm ngược, tuy nói cái này thị phi thường hảo tu hành phương thức.</p><p>\"Tiểu bại hoại, ngươi suy nghĩ một chút sư phụ của ngươi một lão già lẻ loi hiu quạnh sống ở chỗ kia, nhiều đáng thương nha, ngươi làm hắn đồ đệ, hơn nữa lại cùng hắn gần như vậy, hẳn là đến chiếu cố hắn một chút!\" Tô Mị Dao cười duyên đạo, bị dằn vặt cũng không phải là nàng, nàng nói đến mức ngược lại là rất dễ dàng.</p><p>Trầm Tường cười khổ nói: \"Các ngươi thực sự là đứng nói chuyện không đau eo! Bất quá quên đi, ta bây giờ cũng không có cái gì phải sợ, ngược lại lại không chết được, coi như làm là một loại khổ tu đi!\"</p><p>Trầm Tường lần thứ nhất như thế bội phục mình, lại dám đi làm loại chuyện này.</p><p>\"Tiểu sư thúc, ngươi lặp lại lần nữa! Ngươi muốn đi đâu?\" Cổ Đông Thần biết được Trầm Tường đến tìm hắn nguyên nhân, hoài nghi là chính mình nghe lầm.</p><p>Vũ Khai Minh cũng là bị dọa đến trợn mắt ngoác mồm.</p><p>\"Ta muốn đi tìm sư phụ trợ giúp ta tu luyện, nhân chuẩn bị cho ta cùng Tiêu Cừu đại một hồi.\" Trầm Tường cười nói, tuy rằng hắn nở nụ cười, nhưng trong lòng nhưng là chíp bông.</p><p>\"Tiểu sư thúc, ngươi có phải hay không đầu óc có bệnh? Ngươi không sao chớ!\" Cổ Đông Thần hít vào một hơi khí lạnh, hỏi</p><p>\"Ta không sao, ta bây giờ tỉnh táo cực kì, mang ta đi cái kia cấm địa đi!\" Trầm Tường vẫy vẫy tay nói.</p><p>Cổ Đông Thần cùng Vũ Khai Minh chỉ cho rằng Trầm Tường bị hành hạ đến nghiện, dĩ nhiên chính mình đi tìm tội chịu, bất quá bọn hắn nhưng là phi thường bội phục Trầm Tường, có thể tự giác đi nơi kia chính là phi thường lẽ nào sự tình.</p><p>Dọc theo đường đi, Trầm Tường hỏi một ít chuyện, hiểu rõ trong khoảng thời gian này xảy ra cái gì, để hắn thất kinh chính là, thần vũ trên đại lục dĩ nhiên tụ tập đến từ sáu mươi cái đại lục tinh anh võ giả, Niết Bàn Cảnh thì có hơn trăm cái, hơn nữa đều là chưởng giáo cấp bậc. Bất quá đại đa số đều là vượt qua Niết Bàn kiếp sáu kiếp mà thôi, thất kiếp tuy rằng có, nhưng không nhiều! Như Cổ Đông Thần loại này tám kiếp đã ít lại càng ít, cho nên Cổ Đông Thần tại này quần chưởng giáo bá chủ bên trong có thể coi là là phi thường cường đại.</p><p>Bởi vậy, anh hùng đại hội cũng là do Thái Vũ môn đến tổ chức, các loại đem cái kia vết nứt không gian lấp kín sau khi, anh hùng đại hội mới bắt đầu, còn những này ác yêu, cũng sẽ ở anh hùng đại hội cử hành sau khi, do nhiều môn phái đệ tử đi vào tiêu diệt.</p>", "images": {}, "success": true}