{"id": 400, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-400", "title": "Chương 400: MạNh NhấT Hội Tụ", "volume": 4, "volume_title": "Volume 4", "body": "<h1>Chương 400: MạNh NhấT Hội Tụ</h1><p>Bạch tử xinh đẹp thấy muội muội của mình có biến hóa lớn như vậy, điều này làm cho nàng cảm thấy phi thường vui mừng, tuy rằng nàng biết tất cả những thứ này đều là Trầm Tường công lao, nhưng nàng nhưng đối với Trầm Tường này tiểu bại hoại lạnh lùng hừ một tiếng, nàng bây giờ nhưng là cảm thấy lồng ngực vẫn đau lắm, nếu như là người khác làm như vậy, nhất định sẽ bị nàng dằn vặt vài vạn năm mới giết chết.</p><p>\"Muội muội, nếu như nếu có thể, hiện tại liền tán đi cái kia Vô Tình ma công đi!\" Bạch tử xinh đẹp lau chùi Bạch U U nước mắt trên mặt, mỗi người đều có chính mình yếu đuối một mặt, Bạch U U cái này băng sơn mỹ nhân cũng là như thế, nàng có chút không nỡ bỏ cùng tỷ tỷ của mình phân biệt.</p><p>\"Không cần, cái kia Vô Tình ma công bây giờ đối với ta không có uy hiếp, ta khả năng cũng không tiếp tục luyện được!\" Bạch U U lắc lắc đầu.</p><p>Bạch tử xinh đẹp khẽ thở dài: \"Vậy ngươi chính mình phải cẩn thận, tỷ tỷ rời khỏi, sau đó chúng ta còn có thể gặp mặt lại!\"</p><p>Bạch U U gật đầu, đối với Bạch tử xinh đẹp mỉm cười nói: \"Tỷ tỷ gặp lại!\"</p><p>Bạch tử xinh đẹp hôn một cái gương mặt của nàng, khẽ mỉm cười, phất tay xé mở một đầu đường tử, sau đó tiến vào bắt được lỗ hổng bên trong biến mất không thấy.</p><p>Hiếm thấy thấy Bạch U U có một cô bé dáng dấp, Trầm Tường có thể coi là là mở mang tầm mắt, thấy Bạch tử xinh đẹp rời khỏi sau khi, Trầm Tường học Bạch U U vừa nãy cái loại này mang theo thiếu nữ bình thường ngượng ngùng làn điệu: \"Tỷ tỷ gặp lại!\"</p><p>Điều này làm cho Tô Mị Dao bật cười, Bạch U U kiều hừ một tiếng, liền bay nhào quá khứ, nện đánh Trầm Tường hai lần, sau đó liền trở ngược về trong giới chỉ.</p><p>\"Đây chính là Phá Toái Hư Không sao?\" Trầm Tường nhìn đạo kia dần dần biến mất vết nứt không gian, trong lòng cảm khái nói rằng.</p><p>\"Một ngày nào đó ngươi cũng có thể!\" Bạch U U nói rằng, nàng bây giờ trở nên hoạt bát rất nhiều, tuy rằng nàng vẫn là một mặt băng lãnh, bất quá đây là nàng nhiều năm qua nguyên nhân, là thay đổi không được, nhưng ít ra hiện tại nàng cùng Trầm Tường nói chuyện ngữ khí trở nên ôn hòa rất nhiều, khiến người ta không cảm thấy phản cảm.</p><p>Cho dù là nàng vốn là như vậy cũng sẽ không khiến nhân phản cảm, bởi vì nàng là cái Đại mỹ nhân, hơn nữa âm thanh lại êm tai, Trầm Tường trái lại có điểm không quen.</p><p>Trầm Tường hiện tại nhớ tới chính mình nhưng là ở trong này ở lại: sững sờ hơn ba tháng, tuy rằng này hơn ba tháng đến lại có thêm rất nhiều ác yêu, nhưng ở mới vừa rồi bị Bạch tử xinh đẹp toàn bộ giết chết, này ngược lại là để Trầm Tường cảm thấy áp lực nhỏ rất nhiều.</p><p>Hắn biến thành chim nhỏ phi hành tại trên đường trở về, một lò vẫn líu ríu kêu, nhàn đến phi thường vui vẻ.</p><p>\"Mị Dao tỷ, ngươi tại sao không ra gặp gỡ tử tỷ xinh đẹp?\" Trầm Tường hỏi</p><p>\"Ta và nàng từng có tiết, ai cũng không muốn nhìn thấy ai!\" Tô Mị Dao kiều hừ nói.</p><p>\"Cái gì quan hệ? Có thể cùng ta nói một chút sao?\" Trầm Tường tò mò hỏi</p><p>\"Không thể!\" Tô Mị Dao một cái từ chối, điều này làm cho Trầm Tường hiếu kỳ cực kỳ, hắn tại liền đoán được là như vậy, chỉ là rất muốn biết quá trình.</p><p>Trầm Tường bay ra Thập Vạn Ma sơn, bên trong những này ác yêu tuy rằng bị giết đi rất nhiều, nhưng sau đó còn sẽ có, hơn nữa cái kia đại trận cũng vẫn còn, bất quá kia song đầu xà yêu đã chết đi, không có song đầu xà yêu khống chế, cấm chế cũng sẽ chậm rãi mất đi tác dụng, hắn có chút hối hận không có gọi cái kia Bạch tử xinh đẹp phá hỏng.</p><p>Trở lại Thiên môn thành, Trầm Tường phát hiện toà thành thị này dĩ nhiên trở nên phi thường náo nhiệt, hỏi thăm dưới, mới biết được bởi vì anh hùng đại hội muốn tổ chức, các môn các phái đệ tử đều bắn trúng ở chỗ này, cái khác đại lục đại môn phái cũng sẽ lục tục dám đến, cộng đồng thương thảo ứng phó như thế nào trường hạo kiếp kia đại sự.</p><p>Trầm Tường trở lại Thái Vũ môn, hắn vừa bước vào cửa lớn, Cổ Đông Thần lại đột nhiên xuất hiện ở trước mặt hắn.</p><p>\"Quá tốt rồi, ta còn tưởng rằng ngươi chết! Bằng không ta sẽ bị Liễu Mộng Nhi nữ nhân này cho phiền chết rồi.\" Cổ Đông Thần thở phào nhẹ nhõm, lôi kéo Trầm Tường hướng về Thái Vũ Huyền Cảnh bên trong bay đi.</p><p>Trong mật thất, chỉ có Trầm Tường cùng Cổ Đông Thần, Trầm Tường chính đang chỉnh lý chính mình thưa thớt tóc, đây đều là Cổ Đông Thần phi quá nhanh duyên cớ.</p><p>\"Đi điều tra tin tức nhân tuy rằng có thể toàn bộ trở về, nhưng cũng cái gì đều tra không được, ngươi nhưng là đi tới hơn ba tháng, ngươi tra được cái gì?\" Cổ Đông Thần vội vàng hỏi: \"Cái khác đại lục người lục tục lại đây, bọn họ biết được chúng ta tin tức gì cũng không biết, nhất định sẽ cười nhạo chúng ta.\"</p><p>Trầm Tường bĩu môi, nói rằng: \"Bọn họ có loại, liền để bọn họ đi nha? Cái kia tình huống bên trong rất không lạc quan...\"</p><p>Trầm Tường đem không gian rạn nứt, đi vào rất nhiều tiểu ác yêu sự tình nói cho Cổ Đông Thần.</p><p>\"Vậy ngươi phóng hỏa không có?\" Cổ Đông Thần cảm thấy sự tình vô cùng nghiêm trọng, bất quá hắn biết được cái kia lợi hại song đầu xà yêu chết đi sau khi, liền thở phào nhẹ nhõm, bởi vì cái này cấm chế rất nhanh sẽ phá tan.</p><p>\"Thả một điểm, giết chết rất nhiều ác yêu, bằng không ta ở nơi kia diện ngốc lâu như vậy làm gì?\" Trầm Tường nói rằng.</p><p>Cổ Đông Thần đạt được tin tức hữu dụng sau khi, cũng đầy cõi lòng mừng rỡ, hắn liền biết phái Trầm Tường đi nhất định sẽ có rất lớn thu hoạch, bất quá điều này cũng làm cho Liễu Mộng Nhi ba ngày hai con tới tìm hắn hỏi dò Trầm Tường tăm tích.</p><p>\"Tiểu sư thúc, ngươi thực sự là thật bản lãnh, Liễu Mộng Nhi nữ nhân này giống như đã đối với ngươi khăng khăng một mực, biết được ngươi lâu như vậy đều không trở lại nhưng là lo lắng gần chết, ngươi nhanh lên một chút đi tìm nàng đi! Nàng ngay Thiên môn thành thần binh tên trong điếm, còn giống như dẫn theo ngươi cái kia tiểu thê tử. Ai, Tiểu sư thúc ngươi thực sự là diễm phúc không cạn nha.\" Cổ Đông Thần ước ao đố kị hận mà nhìn về phía Trầm Tường.</p><p>Trầm Tường đạp hắn một cước, liền vội vàng rời khỏi Thái Vũ môn, đi tới trong thành thần binh tên điếm, hắn đi vào đã nhìn thấy mấy người mặc phi thường hoa lệ nam tử, bọn hắn đều rất anh tuấn, trang phục đến phi thường sạch sẽ, tựa như cái cô nương như vậy, bên hông đều mang theo quý báu ngọc bội, cầm trong tay quạt giấy, ngồi ở thần binh tên điếm bên trong một ít trên ghế.</p><p>\"Thật lợi hại, đều là Chân Võ Cảnh thất đoạn, bát đoạn gia hỏa, hơn nữa chân khí phi thường chất phác tinh khiết, xem ra nội tình cũng không tệ!\" Trầm Tường trong lòng âm thầm kinh ngạc mấy nam tử kia thực lực.</p><p>Trầm Tường vẫn là lần đầu tiên tới đây Thái Vũ môn thần binh tên điếm, này người ở bên trong chỉ là cảm thấy hắn có chút quen mắt, không có nhận ra hắn, huống chi hắn bây giờ ăn mặc quê mùa cục mịch, tóc ngổn ngang, hơn nữa còn giữ lại râu mép, ai sẽ liên tưởng đến là cái kia danh tiếng ồn ào Trầm Tường.</p><p>Hiện tại hắn nhưng là được xưng Thần Vũ đại lục mạnh nhất người trẻ tuổi, lợi hại nhất tuổi trẻ luyện đan sư, rất nhiều tuổi trẻ võ giả đều là lấy hắn vì làm tiêu bảng.</p><p>\"Ta là tới tìm người.\" Trầm Tường thấp giọng nói rằng, hắn cũng không muốn xuất ra cái kia Thần Binh Thiên quốc nhãn hiệu, để tránh khỏi để cho người khác hiểu lầm hắn Trầm Tường cùng Liễu Mộng Nhi quan hệ, bởi vì hiện tại hắn đã biết tấm bảng kia phi thường hiếm thấy.</p><p>Hắn từ Thái Vũ môn một đường chạy tới, cũng chưa kịp cải trang trang phục, hắn lo lắng Liễu Mộng Nhi sẽ gấp đến độ đi Thập Vạn Ma sơn tìm hắn, hắn sau khi vào cửa cũng không hề cảm ứng được Liễu Mộng Nhi cùng Tiết Tiên Tiên, ở phía trên giống như bị một cái lợi hại cấm chế cách trở ở.</p><p>\"Ngươi cũng là tìm đến Tiết Tiên Tiên? Ta khuyên ngươi vẫn là đi về trước trang phục trang phục, liền như ngươi vậy còn muốn đi gặp nhân gia? Hơn nữa ngươi còn phải xếp hàng.\" Ngồi ở bên cạnh một nam tử khinh miệt mà nhìn về phía Trầm Tường, cười khẩy nói.</p><p>Trầm Tường sờ sờ cằm thô ngạnh chòm râu, cười nói: \"Vị huynh đài này ngươi tìm đến Tiết Tiên Tiên làm gì?\"</p><p>\"Đương nhiên là tới cầu hôn, chẳng lẽ không được sao?\" Nam tử áo tím kia cười lạnh nói.</p><p>Trầm Tường nhất thời cười lớn lên, hắn một bên cười to, một bên hô lớn: \"Tiên Tiên, ngươi cho ta hạ xuống, có người muốn hướng về ngươi cầu hôn? Ngươi có ở đó hay không nơi này, gia hoả kia nhưng là đợi rất lâu rồi rồi!\"</p>", "images": {}, "success": true}