{"id": 413, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-413", "title": "Chương 413: Võ Đạo Tinh Thần", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 413: Võ Đạo Tinh Thần</h1><p>Lãnh U Lan cùng Tiết Tiên Tiên lúc này cũng cảm thấy sự nghiêm trọng của sự việc, yêu ma đại chiến một khi bạo phát, chỉ có Thần Vũ đại lục, như vậy kết cục có thể tưởng tượng được ra!</p><p>Một cái Thần Vũ đại lục, đi đối kháng hai cái thế giới yêu ma? Cái này căn bản là lấy trứng chọi đá!</p><p>\"Sư phụ, không phải còn có cái khác tiểu đại lục sao? Bọn họ nhưng là đều tới!\" Tiết Tiên Tiên nói rằng.</p><p>Liễu Mộng Nhi lắc đầu nói: \"Là tới, bất quá bọn hắn không phải thật đến, mà là bị phái tới! Mặc dù có bọn họ, vẫn còn thiếu rất nhiều, mười vạn năm trước, nhưng là toàn bộ phàm vũ thế giới toàn lực chống đỡ yêu ma, mới có thể làm cho nhiều như vậy đại lục bảo tồn lại!\"</p><p>\"Phàm Vũ giới có Đông Nam Tây Bắc bốn cái hải vực, mỗi cái hải vực đều có không ít với mười cái Thần Vũ đại lục cường đại như vậy đại lục. Hơn nữa có so Thần Vũ đại lục mạnh hơn nhiều lắm, các ngươi đều còn trẻ tuổi, không có du lịch quá cái khác đại lục, bằng không các ngươi sẽ biết như Thái Vũ môn như vậy môn phái, tại một ít thế lực trước mặt, căn bản chẳng là cái thá gì!\"</p><p>Chẳng là cái thá gì?</p><p>Điều này làm cho Trầm Tường khó có thể lý giải được, phải biết Thái Vũ môn Cổ Đông Thần nhưng là vượt qua Niết Bàn Cảnh tám kiếp người, tại phàm giới mà nói, có thể coi là là một cái đứng ở đỉnh võ giả.</p><p>\"Làm sao có khả năng chẳng là cái thá gì?\" Trầm Tường không tin.</p><p>Liễu Mộng Nhi nói rằng: \"Thần Vũ đại lục có hơn một nghìn Chân Võ Cảnh môn phái sao? Có Hủy Diệt Kim Thân cấp bậc trưởng lão nhiều đến mười cái môn phái sao?\"</p><p>Hủy Diệt Kim Thân, đây chính là vượt qua Niết Bàn Cảnh thất kiếp võ giả, một môn phái thì có mười cái! Thực lực có thể tưởng tượng được ra! Chân Võ Cảnh hơn một nghìn, đây chính là so Thái Vũ môn nhiều gấp bội, nếu quả thật có loại này môn phái, xác thực so Thái Vũ môn mạnh rất nhiều!</p><p>\"Cái kia những môn phái này tại sao không đến? Ở chỗ này đem yêu ma ngăn chặn không phải rất tốt sao? Nếu như yêu ma lại đây, một khi khuếch tán, cái đôi này rất nhiều đại lục đều có rất nguy hại lớn.\" Trầm Tường vô lực hỏi, hắn đã sớm biết chính mình mười phần nhỏ bé, nhưng không nghĩ tới cái này hắn sinh hoạt trên thế giới, vẫn còn có rất nhiều so Thái Vũ môn còn mạnh hơn tồn tại.</p><p>\"Mười vạn năm trước đúng là như vậy, nhưng lòng người không cổ, hiện tại đều là tự tảo trước cửa tuyết, vẫn dáng vẻ này trước đây?\" Liễu Mộng Nhi thấp hừ một tiếng, đối với này nàng cảm thấy phi thường bất đắc dĩ.</p><p>\"Nói như vậy, nếu yêu ma lại đây, Thần Vũ đại lục không phải là xong đời sao?\" Trầm Tường nắm đấm nắm chặt, thần vũ trên đại lục nhưng là có rất nhiều bình dân!</p><p>\"Ừm, cho nên các đại môn phái bá chủ, khả năng chính đang cân nhắc có muốn hay không rút đi, mang theo đệ tử nòng cốt, tiến vào Huyền Cảnh bên trong tị nạn! Bằng không cũng sẽ bị hết thảy tiêu diệt.\"</p><p>Hiện tại Trầm Tường biết tại sao Cổ Đông Thần cùng Tiếu Tử Lương không cho hắn biết chuyện này, nếu như bị môn hạ đệ tử biết, bị những này bình dân biết muốn rút đi, nhất định sẽ làm cho cả Thần Vũ đại lục rơi vào trong hỗn loạn.</p><p>\"Trầm Tường, ngươi biết không? Đến thời điểm ác chiến chí ít kéo dài trăm năm, chỉ bằng thần vũ trên đại lục môn phái, căn bản chống đối không được lâu như vậy!\"</p><p>Liễu Mộng Nhi biết Trầm Tường lúc này tâm tình, dù sao đây là muốn từ bỏ chính mình sinh tồn thổ địa, tùy ý yêu ma giẫm lên, hơn nữa còn sẽ có rất nhiều bình dân sẽ ở cơn bão táp này bên trong bị chết, đến thời điểm Thần Vũ đại lục đều sẽ máu chảy thành sông, dường như nhân gian luyện ngục!</p><p>Tiết Tiên Tiên cùng Lãnh U Lan hiện tại đều là tâm tình hạ, này đối với các nàng mà nói không là việc tốt, các nàng là võ giả, võ đạo ý chí chính là trảm yêu trừ ma, bởi vì truyền thuyết tại Thái cổ thời kì, yêu ma cùng nhân loại là cùng chỗ một thế giới, khi đó nhân loại rất nhỏ yếu, mà yêu ma lại có từ lúc sinh ra đã mang theo lực lượng mạnh mẽ, nô dịch nhân loại, một ít nhân loại không cam lòng như vậy, liền khai sáng võ đạo chi lộ, một là vì đối kháng yêu ma, hai là vì thoát khỏi nghịch cảnh, nghịch thiên mà đi, đi một cái bọn họ ngóng trông thế giới.</p><p>Trầm Tường mang theo hạ tâm tình trở lại Thái Vũ môn, hắn tại tiểu Dược Viên chiếu nhìn một chút dược liệu, liền đi xuất Thái Đan Vương viện, hướng cấm địa đi đến.</p><p>Hắn muốn đi tìm sư phó của hắn, lúc trước bái sư thời điểm, Hoàng Cẩm Thiên rồi cùng hắn nói một tràng võ đạo tinh thần, hắn bây giờ vẫn như cũ vẫn như cũ nhớ tới rõ rõ ràng ràng.</p><p>Hoàng Cẩm Thiên thật bất ngờ Trầm Tường dĩ nhiên hạ xuống đến nhanh như vậy, hắn thấy Trầm Tường sắc mặt không tốt, cũng không có trực tiếp dằn vặt, chỉ là hỏi dò nguyên nhân.</p><p>Trầm Tường đem sự tình nói cho Hoàng Cẩm Thiên sau khi, chỉ nghe thấy Hoàng Cẩm Thiên bắt đầu cười ha hả.</p><p>Hoàng Cẩm Thiên điên tiếng cười lớn để Trầm Tường cảm thấy rất nghi hoặc.</p><p>\"Sư phụ, ngươi cười cái gì? Cười đã chưa?\" Trầm Tường hỏi</p><p>\"Tiểu Quỷ, ngươi vẫn quá non điểm! Này đương nhiên cười đã, vi phạm võ đạo tinh thần người, cuối cùng đều sẽ bị võ đạo cho vứt bỏ, không có kết quả tốt! Cho nên mặc kệ cuối cùng như thế nào, ngươi đều muốn kiên trì tín ngưỡng của ngươi, dùng sở học của ngươi võ công chết trận đến cuối cùng!\" Hoàng Cẩm Thiên cười to nói.</p><p>Trầm Tường từ nhỏ đã đối với võ đạo ôm một loại kính nể thái độ, bởi vì võ đạo rất rất mạnh, có thể làm cho nhân thu được lực lượng, có thể làm cho nhân Phá Toái Hư Không, Phi Thăng Thiên Giới! Khắp nơi khai sáng võ đạo chính là ai, không ai biết, cũng không biết là khi nào thì bắt đầu có, rất nhiều người cũng không có để ý, lâu dần, cái kia nguyên bản thần thánh võ đạo tinh thần, chậm rãi bị người quên lãng, không có ai quan tâm, cho nên rất nhiều người đều sử dụng thông qua tu hành võ đạo thu hoạch đến lực lượng làm ra vi phạm võ đạo tinh thần sự tình.</p><p>\"Xem ra Đông Hải còn kém Thần Vũ đại lục không có khuất phục rồi! Trong chuyện này nhất định là có độc thủ tại chủ đạo, làm cho ta ngẫm lại, Đông Hải gia hỏa sẽ không như vậy xuẩn, bọn họ biết Thần Vũ đại lục luân hãm sau khi, đối với bọn hắn đều không có lợi!\" Hoàng Cẩm Thiên loát râu dài, cặp kia thâm thúy như biển rộng bình thường con mắt lóe trí tuệ hào quang, hắn đang suy nghĩ đồ vật.</p><p>Trầm Tường biết mình sư phụ rất lợi hại, lúc này hắn càng thêm kiên định ý nghĩ trong lòng, kiên trì đến cuối cùng! Bằng không cái kia dung nhập trong cơ thể hắn Thanh Long đồ ma đao sẽ không tha thứ cho hắn, hắn cảm thấy Thanh Long đồ ma đao, Huyền Vũ kim cương giáp những đồ vật này đều là căn cứ vào võ đạo tinh thần mà khai sáng, còn có cái kia Trấn Ma thần công, những thần công khác tất cả đều là như vậy!</p><p>Nếu như hắn ruồng bỏ võ đạo tinh thần, như vậy những thần công này cùng thần binh cũng sẽ ruồng bỏ hắn!</p><p>Hoàng Cẩm Thiên đột nhiên cười lạnh một tiếng, trên mặt dĩ nhiên mang theo một chút tức giận, đây cũng là Trầm Tường lần thứ nhất thấy sư phụ nổi giận dáng vẻ, điều này làm cho hắn cảm thấy run sợ, tuy rằng Hoàng Cẩm Thiên chỉ là hơi nổi giận một thoáng.</p><p>\"Nhất định là nhà kia chút hỏa làm quỷ! Tiểu tử ngươi lên đi, không bao lâu nữa ngươi liền biết, Thần Vũ đại lục sẽ không như thế xong đời! Ngươi nói cho tiểu mao đầu, không muốn e ngại bất luận là thế lực gì, dựa theo phương thức của hắn đi ứng đối!\" Hoàng Cẩm Thiên nói, cầm lấy Trầm Tường chính là một cước, đem Trầm Tường đá đi tới.</p><p>Trầm Tường mắng to vài tiếng, sau đó vội vã rời nơi này, hắn vốn còn muốn xuống, nhưng hắn biết lại xuống đi, nhất định sẽ bị dằn vặt vài tháng mới có thể tới.</p><p>Thái Đan Vương cửa viện, Ngô Thiên Thiên dĩ nhiên ngồi ở chỗ nầy, một mặt vẻ lo lắng, nàng thấy Trầm Tường trở về, liền vội nói gấp: \"Trầm Tường, Dược Hải Sinh bị đánh thành bị thương nặng!\"</p><p>\"Cái gì? Là ai làm ra?\" Trầm Tường giận dữ, lớn tiếng hỏi nắm đấm nắm đến khanh khách vang vọng.</p><p>Dược Hải Sinh là đồ đệ của hắn, tuy rằng đã từng cùng hắn từng có mâu thuẫn, nhưng hiện tại bọn họ ở chung đến mức rất hòa hợp, chỉ cần hắn có thời gian, hắn cũng có đi chỉ đạo Dược Hải Sinh luyện đan, hiện tại có người đánh hắn đồ đệ, đó chính là đánh hắn mặt.</p>", "images": {}, "success": true}