{"id": 412, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-412", "title": "Chương 412: Cô Lập", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 412: Cô Lập</h1><p>Tiếu Tử Lương rất rõ ràng hiện nay thế cuộc, hiện tại xác thực không phải nháo mâu thuẫn thời điểm, nếu như có thể liên hợp lại, nói không chắc tất cả mọi người có thể lấy rất ít tổn thất đến vượt qua trường hạo kiếp kia.</p><p>\"Món nợ này tạm thời thả xuống, sau đó ta còn là muốn tìm các ngươi toán.\" Tiếu Tử Lương nói rằng.</p><p>Nghe được hắn nói như vậy, Cổ Đông Thần thở phào nhẹ nhõm, sắc mặt của hắn đột nhiên trầm xuống: \"Tiếu Tử Lương, ngươi thường thường du lịch hải ngoại, biết tại sao ít đi một ít người không có tới?\"</p><p>Thấy Cổ Đông Thần hỏi chuyện này, Tiếu Tử Lương chau mày lên, hắn nhìn một chút Trầm Tường, nói rằng: \"Tiểu tử, ngươi lảng tránh một thoáng, đi vội ngươi.\"</p><p>Trầm Tường thấy Cổ Đông Thần cùng Tiếu Tử Lương một mặt nghiêm túc thần tình, đối với chuyện này phi thường hiếu kỳ, nhưng hiện tại không nghĩ tới đi gặp phải trục xuất.</p><p>Cổ Đông Thần ho khan nói: \"Tiểu sư thúc, Tiếu Tử Lương cho ngươi lảng tránh tự nhiên có đạo lý của hắn!\"</p><p>Trầm Tường thấp hừ một tiếng, liền dẫn hiếu kỳ cùng tức giận rời đi, hắn hoài nghi Tiếu Tử Lương tại nhằm vào hắn.</p><p>\"Biến thành chim nhỏ đi nghe trộm không phải được không?\" Tô Mị Dao nói rằng.</p><p>Trầm Tường cũng có ý nghĩ này, bất quá Long Tuyết Di lại nói: \"Không được, hai người bọn họ liên thủ bố trí một cái kết giới!\"</p><p>Hắn chỉ là vừa mới đi ra cái kia tiểu thính không bao lâu, liền bố trí kết giới, có thể thấy được chuyện này không đơn giản.</p><p>\"Phàm vũ giới đại lục rất nhiều sao? Nếu như người đến đến thiếu, còn nói minh cái gì?\" Đừng nói toàn bộ phàm vũ giới, liền ngay cả Thần Vũ đại lục hắn đều không hiểu rõ lắm.</p><p>Phàm vũ giới chỉ là vô số phàm giới trong đó một cái, cái khác phàm giới còn có thiên thiên vạn vạn, bình thường chỉ có Niết Bàn Cảnh trở lên nhân tài có thực lực khắp nơi du lịch, nếu như muốn vi phạm, còn phải tìm kiếm một ít vết nứt không gian đi xuyên qua.</p><p>\"Nhiều là nhiều, nhưng xác thực liền không biết có bao nhiêu, Cổ Đông Thần nếu nói có người không có tới, vậy cũng định là xảy ra một ít chuyện!\" Tô Mị Dao cũng tự hỏi sẽ phát sinh chuyện như thế nào, dẫn đến cái khác đại lục người không thể đến.</p><p>Trầm Tường tại cùng Tiêu Cừu luận võ thời điểm, liền nhìn ra bốn phía có không ít Niết Bàn Cảnh, cái kia đối với hắn mà nói đã là phi thường đồ sộ, nhưng Cổ Đông Thần lại nói này rất ít.</p><p>Bạch U U nói rằng: \"Có chút đại lục rất nhỏ, hơn nữa tài nguyên không nhiều, mặt trên cường giả dĩ nhiên là thiếu, chỉ có cá biệt môn phái. Bây giờ nhìn lại, đều là một ít hình đại lục phái tới một cái Niết Bàn Cảnh chưởng giáo, sau đó mang tới tư chất không sai đệ tử đến đây tham gia anh hùng đại hội.\"</p><p>Niết Bàn Cảnh tu vi rất khó nhìn xuyên, cho nên Tô Mị Dao các nàng cũng không biết những này Niết Bàn Cảnh tu vi, không cách nào nhìn ra thực lực của bọn họ như thế nào, nếu như biết thực lực của bọn hắn nhược, là có thể xác định, bọn họ là không phải đến từ những này cằn cỗi đại lục.</p><p>Một môn phái cường đại, bình thường là xem môn phái Chân Võ Cảnh đệ tử số lượng cùng Niết Bàn Cảnh số lượng, còn có chưởng giáo thực lực, cho nên hiện tại khó có thể kết luận.</p><p>\"U U tỷ, ngươi là hoài nghi những này lợi hại đại lục đều không có phái người đi tới nơi này?\" Trầm Tường hỏi yêu ma xâm lấn, đây chính là toàn bộ phàm vũ giới sự tình, mà Thần Vũ đại lục là lối vào, những này lợi hại đại lục không đến hỗ trợ, chẳng phải là muốn để Thần Vũ đại lục bị diệt đi?</p><p>Nghĩ đến điểm này, Trầm Tường trái tim đập bịch bịch, hắn bây giờ vẫn ngồi ở cái kia tòa nhà cửa, hắn thật muốn đi vào nghe một chút Cổ Đông Thần cùng Tiếu Tử Lương đang nói cái gì.</p><p>Tô Mị Dao nói rằng: \"Sư tỷ hoài nghi không phải không có lý, phải biết này phàm vũ giới nhưng là phi thường bao la, Cổ Đông Thần là vận dụng Thái Vũ môn Thái cổ di lưu lại Bảo khí truyền lại tin tức, truyền bá tốc độ nhưng là cùng quang như thế, nhưng nhiều như vậy tháng đến, nhưng tới ngần ấy!\"</p><p>Bạch U U trầm tư một thoáng, nói rằng: \"Đến đệ tử trẻ tuổi cũng không thể so Thần Vũ đại lục ưu tú bao nhiêu, hiện tại nhưng là có hơn sáu mươi cái đại lục, nhưng lấy ra xuất thủ được nhưng không có mấy cái, bằng không cũng sẽ không khiến Thái Vũ môn đệ tử thắng lợi nhiều trường như vậy.\"</p><p>Trước đó Trầm Tường liền từ Cổ Đông Thần nơi nào biết được, rất nhiều hải ngoại đại lục đệ tử đều tới khiêu chiến Thái Vũ môn, nhưng Thái Vũ môn thắng số lần nhiều nhất, từ điểm đó là có thể nhìn ra Thái Vũ môn thực lực có thể so với trước đó đến mấy chục cái đại lục!</p><p>Lúc này Trầm Tường đột nhiên rõ ràng một chuyện, Cổ Đông Thần để Thái Vũ môn đệ tử cùng những này hải ngoại đại lục đệ tử đánh, cũng không chỉ là vì làm vẻ vang, đồng thời còn có thể mượn cơ hội này đi xem xem những này hải ngoại đại lục môn phái thực lực.</p><p>Liễu Mộng Nhi mang theo Lãnh U Lan cùng Tiết Tiên Tiên chung quanh khiêu chiến cũng giống như vậy, Tiếu Tử Lương để Tiêu Cừu tìm kiếm đối thủ cũng là như thế!</p><p>Hiện tại Trầm Tường có thể xác định, bọn họ đều là vì nhờ vào đó kiểm tra những này từ hải ngoại đến người thực lực đến cùng làm sao!</p><p>\"Sự tình giống như rất nghiêm trọng!\" Trầm Tường đột nhiên cảm giác mình vẫn quá còn trẻ, từng trải quá cạn, hắn muốn biết đây rốt cuộc ý vị như thế nào.</p><p>Hắn đi tới thần binh tên điếm, từ khi người nơi này biết Trầm Tường cùng Tiết Tiên Tiên quan hệ sau khi, liền không ngăn trở Trầm Tường tùy ý lên lầu.</p><p>Hiện tại hắn chỉ có tìm Liễu Mộng Nhi, xem có thể hay không biết được những thứ gì.</p><p>Thấy Trầm Tường đến, Tiết Tiên Tiên thân như khói nhẹ, đi tới Trầm Tường bên người, cười nói: \"Ngươi cái kia tiểu đồ đệ đây? Tại sao không có mang đến làm cho chúng ta nhìn một cái.\"</p><p>Lãnh U Lan nguyên bản còn muốn mở vài câu vui đùa, nhưng thấy Trầm Tường sắc mặt không đúng, liền hỏi: \"Ca ca, chuyện gì xảy ra?\"</p><p>Tiết Tiên Tiên lúc này cũng ý thức được, nàng kéo Trầm Tường chịu, hỏi: \"Tiểu Tường ca, ngươi là thế nào?\"</p><p>Trầm Tường hơi thở dài một hơi, khẽ mỉm cười, xoa xoa một thoáng Tiết Tiên Tiên luyện đan, sau đó nhìn về phía Liễu Mộng Nhi, hỏi: \"Mộng Nhi tỷ, ta có một vấn đề muốn hỏi ngươi.\"</p><p>Liễu Mộng Nhi ra hiệu Trầm Tường sau khi ngồi xuống, liền nói rằng: \"Ngươi hỏi là được rồi, vẫn khách khí với ta cái gì?\"</p><p>\"Những này từ hải ngoại đại lục đến gia hỏa, có phải hay không rất yếu?\" Trầm Tường trịnh trọng hỏi.</p><p>\"Đây không phải là ngươi bận tâm sự tình, ai...\" Liễu Mộng Nhi sửng sốt một chút, than nhẹ một tiếng: \"Chuyện này rất phức tạp, ngươi biết cũng vô ích, bởi vì ngươi cái gì đều không làm được, đây đều là chúng ta những này Niết Bàn Cảnh nên bận tâm.\"</p><p>Trầm Tường ngây ngốc, lắc đầu nói: \"Không, ta là thần vũ trên đại lục một thành viên, ta bây giờ cũng là nơi sâu xa hiểm cảnh, hơn nữa ta vẫn tại Thập Vạn Ma sơn bên trong làm thịt một việc lớn, bằng không các ngươi hiện tại cũng không thể an tâm ngồi ở chỗ nầy uống trà.\"</p><p>Trầm Tường nói chính là lời nói thật, hắn tại Thập Vạn Ma sơn bên trong xuất ra Bạch tử xinh đẹp, cái kia lợi hại song đầu xà cùng một đoàn ác yêu mới bị giết chết, kết giới kia cũng bởi vậy biến mất, bằng không hiện tại song đầu xà yêu liền mang theo đám kia ác yêu ưu khuyết điểm tới.</p><p>Liễu Mộng Nhi tự nhiên không biết Trầm Tường nói cái gì, mà Trầm Tường cũng muốn bảo mật Bạch tử xinh đẹp cùng Trấn Ma thần công sự tình, cho nên hắn không nói ra.</p><p>\"Được rồi, ta chỉ có thể nói cho ngươi biết, chúng ta Thần Vũ đại lục nằm ở Đông Hải, tại vô biên vô hạn trong biển rộng, chúng ta những này đại lục tựa như tiểu đảo như thế, hiện tại đến cái kia mấy chục cái đại lục người, đều là những này nhỏ yếu nhất đại lục, những này đại lục có còn không bằng Thần Binh Thiên quốc quốc thổ đại, hơn nữa bọn họ chỉnh thể thực lực đều rất kém cỏi.\" Liễu Mộng Nhi bất đắc dĩ thở dài, nàng thật giống như biết những thứ gì.</p><p>Trầm Tường biết Thần Vũ đại lục là một cái khá lớn, hơn nữa dồi dào đại lục, bằng không qua nhiều năm như vậy cũng sẽ không cường thịnh như vậy, cũng sẽ không có nhiều như vậy cái cường đại môn phái.</p><p>\"Chúng ta Thần Vũ đại lục bị cô lập rồi!\" Liễu Mộng Nhi cay đắng nở nụ cười.</p>", "images": {}, "success": true}