{"id": 419, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-419", "title": "Chương 419: Âm Tình Bất Định", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 419: Âm Tình Bất Định</h1><p>\"Yên tâm đi! Chúng ta sẽ không khuất phục, Thần Vũ đại lục dầu gì cũng là Đông Hải có tiếng đại lục, hơn nữa nơi này võ đạo lịch sử lâu đời, ta tin tưởng Cổ Đông Thần sẽ có biện pháp ứng phó, còn môn phái khác ta cũng không biết.\" Liễu Mộng Nhi vuốt ve Tiết Tiên Tiên mái tóc, mỉm cười nói.</p><p>Lãnh U Lan cầm thanh đại kiếm kia, dũng mãnh mà nói rằng: \"Lão ca, ngươi quá không phúc hậu, giáo huấn Thánh Quang giáo đám người kia thời điểm, tại sao không gọi trên ta nha!\"</p><p>Trầm Tường cười khổ nói: \"U Lan, khi đó ta cái nào nghĩ đến nhiều như vậy? Sau đó vẫn có rất nhiều cơ hội cho ngươi đánh.\"</p><p>Này tóc bạc mỹ nhân chính là một cái bạo lực nữ, nếu như không phải này trận nàng khiêu chiến quá nhiều người, quá đủ ẩn, bằng không nàng còn có thể quấn quít lấy Trầm Tường, để Trầm Tường cùng nàng luận võ.</p><p>Hiện tại nàng liền thỉnh thoảng để Trầm Tường đem Tiêu Cừu gọi tới cùng nàng so chiêu, Trầm Tường cũng không dám, Tiêu Cừu cũng là một cái rất tốt đấu, hơn nữa còn là Đại Lực tộc, thẳng thắn gia hỏa, căn bản không hiểu được thương hương tiếc ngọc, hắn lo lắng Lãnh U Lan sẽ bị đả thương.</p><p>Lãnh U Lan hừ nói: \"Nếu như ta Băng Phong cốc cốc chủ quy thuận cái kia Thánh Quang giáo, ta lập tức thoát ly Băng Phong cốc, quá không có cốt khí!\"</p><p>Trầm Tường âm thầm cười trộm, bởi vì Băng Phong cốc cốc chủ chính là Liễu Mộng Nhi, chỉ là Lãnh U Lan hiện tại còn không biết.</p><p>Lãnh U Lan nói nói, liền lôi kéo Tiết Tiên Tiên về phía sau viện luận võ, Lãnh U Lan trong xương cốt đều chảy xuôi chiến đấu huyết dịch, để Trầm Tường cảm thấy khó có thể lý giải được chính là, Tiết Tiên Tiên lại cũng không cảm thấy phiền, vẫn cùng Lãnh U Lan đánh cho bất diệt nhạc hồ.</p><p>\"Mộng Nhi tỷ, Hoa Hương Nguyệt này yêu tinh làm sao không có tới nha?\" Trầm Tường nằm nhoài cửa sổ mặt trên, nhìn phía dưới trong sân chính đang tỷ thí chưởng pháp hai nữ, dụng thần thức hỏi dò Liễu Mộng Nhi.</p><p>\"Ta đã đem những dược liệu kia giao cho nàng, nàng nói sẽ giúp ta luyện chế ra! Đến mức nàng đi đâu vậy, ta cũng không rõ ràng.\" Liễu Mộng Nhi đáp lại nói, mấy ngày qua Trầm Tường đều là muốn cùng nàng thân thiết, nhưng nàng cũng không dám, dù sao Tiết Tiên Tiên cùng Lãnh U Lan đều tại, nếu như bị phát hiện, vấn đề kia liền lớn.</p><p>\"Nàng biết những dược liệu kia là của ta sao?\" Trầm Tường hỏi</p><p>\"Biết, nàng lúc đó cũng rất giật mình, hơn nữa... Còn có chút ghen.\" Liễu Mộng Nhi cười đắc ý, bởi vì Trầm Tường không có đưa cho Hoa Hương Nguyệt, chỉ đưa cho nàng.</p><p>Hoa Hương Nguyệt là một lợi hại luyện đan sư, hắn nghe Cổ Đông Thần từng nói, loại cấp bậc này luyện đan sư, Đông Hải cũng chỉ có mấy cái, hơn nữa đều là một ít rất tuổi già, cho nên Hoa Hương Nguyệt tiếng tăm tại Đông Hải, thậm chí toàn bộ phàm giới mặt trên đều rất lớn. Liễu Mộng Nhi nhiều lắm cũng chỉ là tại Đông Hải có điểm tiếng tăm,, cao giai luyện đan sư muốn so với luyện khí sư được, tỷ như Liễu Mộng Nhi phải thỉnh Hoa Hương Nguyệt giúp nàng luyện đan.</p><p>\"Mộng Nhi tỷ, Hoa Hương Nguyệt này yêu tinh nhưng là phải làm nha hoàn của ta, ta không muốn, nàng vẫn mất hứng! Đây rốt cuộc là nguyên nhân gì?\" Trầm Tường hỏi đối với này hắn vẫn nghi hoặc.</p><p>\"Ai biết được! Ta cũng vậy gần nhất mới biết được nàng chính là Đan Hương Đào Nguyên chưởng giáo, nàng thần bí cực kì, hay là nàng thật sự coi trọng ngươi cơ chứ?\" Liễu Mộng Nhi mang theo ghen tuông nói rằng.</p><p>Thấy mỹ nhân có chút ghen, Trầm Tường trong lòng âm thầm đắc ý, hắn cười xấu xa nói: \"Mộng Nhi tỷ, ta đi về trước.\" Nói, liền cấp tốc đưa tay tại mỹ nhân cái kia phong trên mông diện xoa nhẹ một cái, sau đó như như gió lao xuống lâu, điều này làm cho Liễu Mộng Nhi mắc cở cấp giậm chân.</p><p>\"Này tiểu bại hoại càng ngày càng tệ.\" Liễu Mộng Nhi khẽ gắt một cái, tiếp theo sau đó nhìn Tiết Tiên Tiên cùng Lãnh U Lan luận võ.</p><p>Trầm Tường vừa về tới Thái Vũ môn, đã bị triệu tập đến Thái Vũ Huyền Cảnh bên trong trưởng lão, mỗi một lần người ở bên trong đều là đang đợi hắn, tuy rằng hắn không phải trưởng lão, cũng không phải là thực lực rất mạnh, nhưng hắn nhưng nhiều lần thế Thái Vũ môn vãn hồi rất nhiều mặt mũi, hiện tại hắn cũng coi như là Thái Vũ môn bên trong nhân vật trọng yếu, huống chi loại người như hắn thiên tư, nhất định là sẽ bị coi như chưởng giáo người được đề cử như thế đến bồi dưỡng.</p><p>\"Mọi người xấp xỉ rồi, hiện tại các vị ở chỗ này đều là Chân Võ Cảnh cửu đoạn trở lên thực lực, tại Thái Vũ môn cũng có rất nhiều năm tháng rồi!\" Cổ Đông Thần nói rằng.</p><p>Trưởng lão này trong viện chỉ có hơn bốn mươi người, đều là Chân Võ Cảnh cửu đoạn trở lên thực lực, liền nói là người ở chỗ này yếu nhất tất cả đều là cảnh giới cực hạn võ giả, ngoại trừ Trầm Tường ở ngoài.</p><p>\"Anh hùng đại hội ngay ngày mai bắt đầu cử hành! Ngày mai có thể sẽ phát sinh rất nhiều sự tình, tối nghiêm trọng, có thể khiến cho toàn bộ Thái Vũ môn náo loạn, các loại các ngươi một chút trở lại, liền cho mỗi cái vũ viện đệ tử làm việc tốt bên trong chuẩn bị!\" Cổ Đông Thần sắc mặt trầm ngưng, mọi người cũng đều có thể đoán được những thứ gì.</p><p>\"Các ngươi phải chú ý ba điểm: ba giờ, số một, nếu như có có đệ tử ngày mai muốn thoát ly Thái Vũ môn, các ngươi không thể ngăn cản, cũng không đồng ý rất nhiều nói, trực tiếp để bọn hắn đi!\"</p><p>\"Thứ hai, nếu như ngày mai tình huống đối với Thái Vũ môn rất bất lợi, kính xin đại gia gắng giữ tĩnh táo, thì không thể loạn!\"</p><p>\"Đệ tam...\" Cổ Đông Thần nói đến đây, dừng một chút, một đôi như ưng giúp con mắt quét mắt mọi người: \"Nếu như phát sinh hỗn chiến, đại gia không có được mệnh lệnh của ta, tuyệt không thể ra tay, hơn nữa muốn dẫn đệ tử đòi lại Thái Vũ Huyền Cảnh, cái khác đều liền không cần lo.\"</p><p>Trầm Tường cả kinh, từ Cổ Đông Thần đến xem, ngày mai anh hùng đại hội rất rõ ràng sẽ có Thánh Quang giáo đến đập bãi, phải biết Thánh Quang giáo nhưng là liên hiệp Đông Hải hết thảy đại lục, liền mang ý nghĩa Thánh Quang giáo có thể triệu lượng lớn Niết Bàn Cảnh lại đây, chuyện này đối với Thái Vũ môn mà nói phi thường bất lợi, dù sao Thái Vũ môn cũng chỉ là một môn phái, lại cường đại như vậy, đều khó mà chống lại toàn bộ Đông Hải.</p><p>\"Ta lại bổ sung một điểm, mỗi cái vũ viện viện trưởng sau khi trở lại, lập tức sốt ruột Thái Vũ môn đệ tử, Phàm Võ Cảnh mười tầng dưới võ giả, toàn bộ dời Thái Vũ môn, lấy nghỉ về nhà thăm người thân các loại các loại lý do đều, Phàm Võ Cảnh mười tầng võ giả sắp xếp tốt mỗi cái phân đội, ở lại Thái Vũ Huyền Cảnh cửa chờ đợi, cảnh giới cực hạn trở xuống, phụ trách quản lý những này Phàm Võ Cảnh mười tầng đệ tử, tương tự ở lại Thái Vũ Huyền Cảnh lối vào chờ đợi.\" Vũ Khai Minh nói rằng.</p><p>Lúc này một lão giả hỏi: \"Đi tham gia anh hùng đại hội liền chúng ta những người này sao?\"</p><p>Hiện tại tại trưởng lão viện bên trong nhóm người này có thể coi là là Thái Vũ môn bên trong lực lượng mạnh nhất!</p><p>\"Không sai, anh hùng đại hội sân bãi hữu hạn, chúng ta Thái Vũ môn người toàn bộ đi, nếu như mặt sau có càng nhiều bằng hữu đến, bọn họ sẽ không có chỗ ngồi trống.\" Cổ Đông Thần cười cười.</p><p>Mặt sau còn sẽ có người đến? Trầm Tường âm thầm cả kinh, hắn nhưng là biết Đông Hải bên trong rất nhiều cường thịnh trên đại lục võ giả vẫn không có đến, đến thời điểm toàn bộ đến, đây chính là Đông Hải một lần thịnh hội, tụ tập Đông Hải chúng cường!</p><p>Chỉ bất quá để Trầm Tường cảm thấy lo lắng chính là, bởi vì Đông Hải các thế lực lớn đều cùng Thánh Quang giáo thông đồng được rồi, nếu như liên hợp lại đối với Thái Vũ môn làm khó dễ, Thái Vũ môn sẽ ứng đối như thế nào?</p><p>Trầm Tường nghĩ không ra Cổ Đông Thần sẽ có cái gì hậu chiêu, dù sao đến thời điểm nhưng là phải đối mặt một đoàn lợi hại Niết Bàn Cảnh, nếu như đồng loạt ra tay, Thần Vũ đại lục đều sẽ xong đời.</p><p>Ai cũng không nghĩ tới thời gian sẽ làm sao vội vàng, nói mở liền mở, bất quá đây đều là do Cổ Đông Thần sắp xếp, tự nhiên có hắn dụng ý.</p><p>Trầm Tường còn không biết anh hùng đại hội muốn ở địa phương nào tổ chức, hiển nhiên không phải tại Thái Vũ môn, nếu không Cổ Đông Thần cũng sẽ không nói vị trí không đủ.</p>", "images": {}, "success": true}