{"id": 420, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-420", "title": "Chương 420: Tai Vạ Đến Nơi", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 420: Tai Vạ Đến Nơi</h1><p>Tan họp sau khi, mọi người đều vội vã rời đi, bởi vì thời gian rất gấp bách, những người này tuy rằng có một ít là trưởng lão, nhưng vẫn là muốn phụ trách quản lý vũ viện các loại sự vật.</p><p>Chỉ có Trầm Tường vẫn ở lại chỗ này.</p><p>Chờ những người kia đi xa sau khi, Cổ Đông Thần vội vàng hỏi: \"Tiểu sư thúc, ngươi thấy sư muội sao? Ta đã sớm cùng nàng đã nói, trong khoảng thời gian này không thể bế quan, nhưng hiện tại vẫn cũng không thấy bóng dáng của nàng!\"</p><p>Trầm Tường lắc đầu một cái nói rằng: \"Ta cũng vẫn tìm nàng, nhưng nàng giống như không ở Thái Đan Vương viện!\"</p><p>Liền Cổ Đông Thần cùng Vũ Khai Minh đều tìm tới Đan trưởng lão, Trầm Tường càng thêm không tìm thấy, nàng nhưng là một cái lợi hại luyện đan sư, thực lực lại rất mạnh, là Thái Vũ môn một đại bá chủ, anh hùng đại hội ít đi nàng, nhất định sẽ để Thái Vũ môn thực lực xem ra nhược không ít.</p><p>Trầm Tường tại Đan Hương Đào Nguyên thịnh hội thời điểm gặp gỡ một lần Đan trưởng lão, khi đó Đan trưởng lão cho hắn đưa tới Ngũ hành Chân Nguyên đan dược liệu, sau khi hắn liền lại chưa từng thấy qua.</p><p>Mặc dù nói Đan trưởng lão thường thường xuất quỷ nhập thần, nhưng hiện tại loại này mấu chốt trên vẫn chưa từng xuất hiện, liền để Cổ Đông Thần bọn họ phi thường sốt ruột.</p><p>\"Ngày mai đến cùng sẽ chuyện gì phát sinh? Rất nguy hiểm sao? Ta cũng muốn đi sao?\" Trầm Tường hỏi nếu như nguy hiểm vẫn cho hắn đi chịu chết, hắn chắc chắn sẽ không đi.</p><p>Cổ Đông Thần trầm ngâm một chút, nói rằng: \"Cái này khó nói, có đi hay không chính ngươi quyết định, ngược lại đến thời điểm có ngươi không ngươi đều một cái dạng! Bất quá ngươi đi, ngược lại là có thể thấy phi thường ít ỏi có tình cảnh, còn nguy hiểm ma... Ta cũng khó có thể xác định nha!\"</p><p>Trầm Tường nhún vai, nói: \"Ta đi tìm Lão Phong Tử hỏi một chút, chính các ngươi đi tìm nữ nhân kia đi!\"</p><p>Cổ Đông Thần vội vàng lôi kéo Trầm Tường, cười nói: \"Tiểu sư thúc, ngươi thật là có chủng loại nha! Đã vậy còn quá nhiều lần đi gặp hắn, vốn là ta cũng muốn đi, vậy bây giờ Tiểu sư thúc ngươi liền thuận tiện giúp ta hỏi một chút, nhìn lão nhân gia hắn đối với chuyện này có ý kiến gì không!\"</p><p>Trầm Tường chửi nhỏ một tiếng, liền vội vã rời đi, hắn không nghĩ tới Cổ Đông Thần dĩ nhiên biết cái này sao e ngại Hoàng Cẩm Thiên, hiện tại hắn cảm thấy hiện tại cùng sư phụ quen thuộc sau khi, thiếu bị rất nhiều dằn vặt.</p><p>Cái kia trong hố sâu, Hoàng Cẩm Thiên chính đang thi một con rất lớn ngưu, cũng không biết hắn là từ nơi nào làm ra, hơn nữa hắn còn có một loại phi thường đặc biệt đồ gia vị, khảo đi ra thịt đều phi thường hương, phi thường mỹ vị, cái này cũng là Trầm Tường tại \"Địa ngục\" bên trong cảm thấy tốt hơn sự tình, bởi vì có thể ăn được rất nhiều ăn ngon.</p><p>\"Đừng nói chuyện, các loại ăn xong lại nói!\" Hoàng Cẩm Thiên nhìn chăm chú vào con trâu kia, dùng thủ thế chỉ huy Trầm Tường khống chế Thiên Dương chi hỏa đến nướng con trâu kia.</p><p>Nếu như là U Minh vực sâu dưới đáy hỏa thú biết Trầm Tường dùng này Thiên Dương chi hỏa đến thịt nướng ăn, nhất định sẽ tức giận đến thổ huyết, hơn nữa còn là thường thường, đương nhiên, đây đều là Hoàng Cẩm Thiên này Lão Phong Tử để Trầm Tường làm, hắn nói Thiên Dương chi hỏa khảo đi ra thịt tốt hơn ăn.</p><p>Rất nhanh, đầu kia yêu ngưu liền nướng chín, Trầm Tường cùng Hoàng Cẩm Thiên triển khai một hồi đại tái, xem ai ăn được nhanh, ăn được nhiều...</p><p>Ăn no nê qua đi, Trầm Tường lười biếng tựa ở phía trên thạch bích, nhìn hố sâu dưới đáy cái loại này ấm áp noãn hào quang màu vàng, bên cạnh cái kia một cái đầm thanh thủy sóng nước lấp loáng, hắn đột nhiên cảm thấy này hố sâu dưới đáy coi như không tệ, lại vẫn đĩnh mỹ.</p><p>\"Sư phụ, tiểu mao đầu nói ngày mai sẽ phải tổ chức anh hùng đại hội, nhìn hắn bộ dáng kia, giống như Thái Vũ môn muốn xong đời như vậy.\" Trầm Tường nói rằng, hắn bây giờ mới muốn đi hắn hạ xuống nơi này là muốn làm gì.</p><p>Hoàng Cẩm Thiên cười nói: \"Tiểu Quỷ, ngày mai ngươi cũng đi anh hùng sơn mở mang tầm mắt đi! Còn có, mặc kệ chuyện gì phát sinh, ngươi đều không nên trách tiểu mao đầu bọn họ!\"</p><p>\"Tại sao nói như vậy? Bọn họ lẽ nào sẽ xử lý đến không tốt?\" Trầm Tường hơi nhướng mày, hắn đột nhiên có một loại dự cảm không tốt.</p><p>\"Khà khà, ta nhìn ra ngươi đều sẽ tai vạ đến nơi, đến thời điểm ngươi còn phải cẩn trọng một ít!\" Hoàng Cẩm Thiên cười nói.</p><p>Trầm Tường khóe mắt nhúc nhích, Hoàng Cẩm Thiên có thể đoán trước tương lai sự tình, cho nên hắn phi thường tin tưởng Hoàng Cẩm Thiên.</p><p>\"Sư phụ, ngươi chớ có nói đùa!\" Trầm Tường cười khổ nói.</p><p>\"Ta không có nói đùa, ngươi liền muốn tai vạ đến nơi, ha ha... Tiểu Quỷ, đến thời điểm ngươi nhưng đừng tử la!\" Hoàng Cẩm Thiên điên điên khùng khùng cười, Trầm Tường hận không thể mạnh mẽ phiến hắn hai lòng bàn tay, đồ đệ mình tai vạ đến nơi, hắn lại còn cười đến vui vẻ như vậy.</p><p>\"Sư phụ... Rốt cuộc muốn chuyện gì phát sinh? Là cả Thái Vũ môn tai vạ đến nơi, hay là ta tai vạ đến nơi?\" Trầm Tường đầy mặt cay đắng hỏi.</p><p>\"Là ngươi! Nếu như ngươi muốn biết xác thực, khả năng muốn ngày mai anh hùng đại hội thời điểm mới có thể biết được! Đối với chuyện này, ta tuy rằng không tán thành, nhưng là không phản đối! Hơn nữa này đối với ngươi mà nói cũng là một cái rất lớn thử thách!\" Hoàng Cẩm Thiên cười nói.</p><p>Trầm Tường ngốc phế ngồi ở chỗ đó, đại lực đem một tảng đá nện ở trong nước, hắn biết Hoàng Cẩm Thiên nói khẳng định không giả.</p><p>\"Yên tâm đi Tiểu Quỷ, ngươi là đồ đệ của ta, tuy rằng ngươi có đại nạn, nhưng ta đáp ứng ngươi, ta bảo vệ ngươi bất tử! Ngươi sau này nhưng là một cái muốn so với ta lão đầu nhi còn muốn tên điên cuồng, ta nhưng là phi thường chờ mong ngày đó.\" Hoàng Cẩm Thiên ha ha cười nói.</p><p>Trầm Tường còn muốn hỏi một ít chuyện, lại bị Hoàng Cẩm Thiên một cước đạp lên, hắn vuốt cái kia bị bị đá rất đau cái mông, quay về hố sâu mắng to vài tiếng sau khi, liền vội vã trở về Thái Đan Vương viện.</p><p>Cổ Đông Thần dĩ nhiên tại cửa chờ hắn, hắn thấy Trầm Tường đi tới, liền cười hỏi: \"Tiểu sư thúc, ngươi hỏi không có?\"</p><p>\"Hỏi, Lão Phong Tử nói ta cái gì tai vạ đến nơi, nói chung ngày mai ta có thể sẽ không may.\" Trầm Tường nhấc lên chuyện này, trong lòng liền phi thường khó chịu, có một cái mụn nhọt ở trong lòng đầu như vậy.</p><p>\"Hắn còn nói, bất luận chuyện gì xảy ra, cũng làm cho ta đừng trách tội ngươi! Đến cùng sẽ chuyện gì phát sinh?\" Trầm Tường nhìn gần Cổ Đông Thần.</p><p>\"Toàn bộ... Ngày mai ngươi sẽ biết rồi!\" Cổ Đông Thần xoa xoa tay nói rằng.</p><p>Trầm Tường thấp hừ một tiếng: \"Ngày mai ta không đi tham gia anh hùng đại hội, ta xem cái gì kia tai vạ đến nơi sự tình còn có thể sẽ không phát sinh.\"</p><p>\"Như thế sẽ, bất quá ngươi hay nhất hay là đi một chuyến! Ta còn có rất nhiều chuyện muốn vội, ta đi trước!\" Cổ Đông Thần ánh mắt có chút chột dạ, nói xong cũng vội vã rời khỏi.</p><p>Trầm Tường chửi nhỏ vài câu, hắn luôn cảm thấy Cổ Đông Thần giống như muốn đem hắn bán như thế.</p><p>\"Lẽ nào hắn muốn: phải nói cho những người khác, ta cùng Mộng Nhi tỷ quan hệ? Hay hoặc giả là cùng Hoa Hương Nguyệt có quan hệ? Nhưng chuyện này đối với hắn không có lợi nha?\" Trầm Tường đầy bụng nghi hoặc, hắn đi tới cái kia tiểu Dược Viên.</p><p>\"Chủ nhân, cha mẹ ta ngay chung quanh đây, ngươi hay nhất chớ đem ta thả ra, ta không muốn trở lại ở cùng với bọn hắn!\" Huyền thú túi bên trong tiểu Bạch hổ sợ hãi mà nói rằng.</p><p>\"Trân Trân, ngươi liền yên tâm đi!\" Trầm Tường hì hì nở nụ cười, hắn cũng không giống này tiểu Bạch hổ rời khỏi chính mình, dù sao này có thể là của mình một tấm vương bài.</p><p>Tô Mị Dao nói rằng: \"Tiểu bại hoại, ngươi suốt đêm thu thập xong đồ vật, ngày mai có thể sẽ phát sinh đối với ngươi bất lợi sự tình!\"</p><p>\"Ta có cái gì hảo thu thập?\" Trầm Tường đương nhiên biết ngày mai chính mình muốn không may, hắn bây giờ cũng mười phần bình tĩnh.</p><p>\"Đem ngươi tiểu Dược Viên toàn bộ chuyển qua chúng ta trong này đến, hay nhất đem một toàn bộ linh điền đều làm đi vào.\" Tô Mị Dao âm thanh có chút lo lắng.</p><p>\"Này có thể không?\" Trầm Tường hỏi đem Dược Viên làm đi vào cho hai nữ quản lý, hơn nữa còn có thể bên người mang theo một cái Dược Viên, như vậy hắn liền sẽ không thiếu hụt dược liệu.</p>", "images": {}, "success": true}