{"id": 436, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-436", "title": "Chương 436: Tạm Thời Không Đi", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 436: Tạm Thời Không Đi</h1><p>Ẩn tại nơi sâu xa cực phẩm tinh thạch cũng không ở cái kia to lớn lồng ánh sáng bên trong, cho nên Long Tuyết Di không cần tiến vào bên trong.</p><p>Căn cứ Đế Vương tinh cảm ứng, Trầm Tường suy đoán khối này cực phẩm tinh thạch cùng trước hắn đạt được cái kia một khối không chênh lệch nhiều, này có thể lại là 50 ngàn hạt cực phẩm tinh thạch, giá trị năm trăm triệu trung phẩm tinh thạch!</p><p>Hắn cảm thấy sau đó đến thường xuyên đến này Liên Hoa đảo phụ cận tìm kiếm tinh thạch mỏ quặng, đến thời điểm còn có thể cùng Tô Mị Dao còn có Bạch U U tại hải biên chơi đùa, hắn cảm thấy như vậy tháng ngày vẫn là vô cùng tốt.</p><p>Trầm Tường lần này đợi đĩnh gần, ước chừng hai canh giờ, Long Tuyết Di mới lên đến, thanh âm của nàng có chút uể oải: \"Khối này tàng đến mức rất sâu, bất quá vẫn là bị ta cho tới, ta đi trước nghỉ ngơi!\"</p><p>\"Cảm tạ rồi!\" Trầm Tường tiếp nhận cái kia bao trữ vật vừa nhìn, cùng hắn phỏng chừng như thế, là ước chừng 50 ngàn hạt trái phải khối lớn cực phẩm tinh thạch.</p><p>Trầm Tường tiếp tục tìm tinh thạch mỏ quặng, hắn cũng không ngại nhiều, dù sao này cực phẩm tinh thạch có tác dụng rất lớn, còn có thể bày trận trợ giúp hắn tu luyện, chỉ bất quá hắn dùng biện pháp như thế tăng lên tu vi, phải để Hoàng Cẩm Thiên trợ giúp hắn ổn định căn cơ, quá trình sẽ khá là thống khổ, nhưng hắn đạt được báo lại cũng sẽ rất lớn.</p><p>Hai ngày trôi qua, Trầm Tường rời xa Liên Hoa đảo, nhưng cũng không có bất kỳ phát hiện nào, tại Liên Hoa đảo phụ cận chỉ có hai toà mỏ quặng, nếu như lại tiếp tục, sẽ đi đến xa hơn hải vực.</p><p>\"Trở về đi thôi! Ngươi cực phẩm tinh thạch đã nhiều lắm rồi, ta nghĩ Liên Hoa đảo mặt trên đều không có nhiều như vậy đi!\" Bạch U U nói rằng.</p><p>Cực phẩm tinh thạch phi thường làm khó, tuy rằng đại đa số tinh thạch mỏ quặng đều sẽ có, chỉ bất quá tàng đến mức rất sâu rất sâu, hơn nữa còn khó có thể cảm ứng được đến, trừ phi có Đế Vương tinh thứ này, nhưng Đế Vương tinh so với cực phẩm tinh thạch hi hữu vô số lần, Trầm Tường có thể được đến thứ này đều là làm phiền Long Tuyết Di này thần thức cường hãn tiểu mỹ nữ long.</p><p>Hiện tại Trầm Tường biết tại sao rồng ở trong truyền thuyết sẽ có một cái đại bảo khố, bởi vì long là tu luyện thần đạo, thần thức cường hãn, có thể cảm ứng được những này tản ra năng lượng nhỏ yếu bảo vật!</p><p>Hắn trở ngược về cánh rừng rậm kia, đi tới nơi kia cái hắn từ La Thiên môn lại đây địa phương, hắn ở nơi kia làm một kỷ lục, điều này có thể để hắn sau đó càng thêm thuận tiện, không cần lại thông qua phán đoán khoảng cách cái gì đến giả thiết con đường.</p><p>La Thiên môn lần thứ hai mở ra, Trầm Tường bước vào môn cái kia trong nháy mắt, La Thiên môn biến mất rồi, mà Trầm Tường cũng xuất hiện ở Thiên môn ngoài thành một mảnh trong rừng rậm.</p><p>Hắn không nghĩ tới Liên Hoa đảo một chuyến có thể làm cho hắn có khổng lồ như vậy thu hoạch, chỉ là thực lực bây giờ của hắn còn chưa đủ, bằng không hắn đi đến viễn hải tra xét, có có thể được càng nhiều.</p><p>Tại rời xa lục địa trong hải vực, có các loại nguy hiểm, các loại lợi hại trong biển linh thú, huyền thú loại hình cường đại thú loại, Trầm Tường Chân Võ Cảnh thực lực tại vô tận trong biển rộng là phi thường nhỏ bé.</p><p>Nếu như muốn đi cái khác đại lục, bình thường đều là mấy cái Chân Võ Cảnh cửu đoạn tạo thành tiểu đội, chuyên môn đi những này an toàn con đường, bản đồ có thể mua được, bởi vậy đại đa số đều có thể an toàn vượt biển, nhưng nếu muốn ở biển rộng lung tung không có mục đích mù đi dạo, chí ít cũng cần cảnh giới cực hạn thực lực!</p><p>Thời gian hai ngày, toàn bộ Thái Vũ môn cũng biết Trầm Tường là Hoàng Cẩm Thiên đồ đệ, điều này làm cho hết thảy Thái Vũ môn đệ tử đều cảm thấy bất ngờ, mà tin tức kia đều sẽ như bão táp bình thường truyền khắp toàn bộ Thần Vũ đại lục.</p><p>Đặc biệt là Dược Hải Sinh cùng Tiêu Cừu hai người này Trầm Tường đồ đệ, hiện tại bọn họ nhưng là cùng Cổ Đông Thần Vũ Khai Minh bọn họ cùng thế hệ! Hiện tại rất nhiều người đều có bái Trầm Tường sư phụ ý niệm, nhưng bọn hắn biết Trầm Tường là không dễ dàng thu đồ đệ.</p><p>\"Tiểu sư thúc, ngươi nguyên lai không ở Thái Đan Vương trong viện nha!\" Cổ Đông Thần thấy Trầm Tường từ bên ngoài đi vào Thái Vũ Huyền Cảnh, lập tức bay tới, hiện tại biết Trầm Tường thân phận sau khi, mặc dù có những người khác, Cổ Đông Thần bọn họ cũng phải gọi Trầm Tường làm sư thúc.</p><p>Cái này cũng là để Trầm Tường rất sảng khoái sự tình, hắn cười nói: \"Ta sớm ra khỏi thành đi chơi, đón lấy các ngươi sẽ có tính toán gì không?\"</p><p>\"Đi trước Thập Vạn Ma sơn niêm phong lại cái kia khe nứt, sau đó giết chết yêu ma, cuối cùng xuất phát đi Vương Giả đại lục, ngươi muốn cùng chúng ta cùng đi sao?\" Cổ Đông Thần hỏi</p><p>Trầm Tường lắc đầu nói: \"Không được, vừa đến một hồi cần rất nhiều thời gian đi!\"</p><p>\"Đó là đương nhiên, chúng ta Thần Vũ đại lục xem như là tại Đông Hải khu vực biên giới, khoảng cách phàm giới trung tâm xem như là rất xa, đi một chuyến chí ít cũng phải ba tháng, vừa đến một hồi cũng muốn thời gian hơn một nửa năm.\" Cổ Đông Thần nói rằng.</p><p>Hơn nửa năm cũng phải ở trên biển chạy đi, Trầm Tường nghĩ đến đều cảm thấy khô khan cực kỳ, hắn lắc đầu nói: \"Ta không đi, ta còn là dành thời gian tu luyện đi, chuyện này đối với hiện tại ta mà nói, quá lãng phí thời gian.\"</p><p>Cổ Đông Thần gật đầu: \"Điều này cũng đúng, nếu như Vương Giả đại lục một nhóm, có thể được đến cái kia Thái cổ Truyền Tống trận bố trí phương pháp là tốt rồi, có người nói tại mười vạn năm trước, mỗi cái trên đại lục đều có Truyền Tống trận liên hệ, phi thường thuận tiện, toàn bộ phàm giới đều là bốn phương thông suốt, bất quá vì phòng ngừa yêu ma khuếch tán, đến phàm giới các nơi, cho nên đem rất nhiều Truyền Tống trận phá hỏng, cuối cùng cũng thất truyền.\"</p><p>Chuyện này Trầm Tường cũng đã được nghe nói, bất quá cho dù có Truyền Tống trận, truyền tống thời điểm cũng cần đại lượng cực phẩm tinh thạch, không phải người bình thường tiêu hao nổi, nhưng Trầm Tường nhưng có không ít những đồ vật này.</p><p>Trầm Tường đi tới Thiên môn trong thành thần binh tên điếm.</p><p>\"Mộng Nhi tỷ, này hai nha đầu muốn đi đâu Vương Giả đại lục sao?\" Trầm Tường nằm nhoài cửa sổ bên cạnh, nhìn phía dưới cái kia chính đang luận võ Tiết Tiên Tiên cùng Lãnh U Lan.</p><p>\"Các nàng nói không đi, quá lãng phí thời gian, cho nên ta sẽ đem các nàng đưa đến Băng Phong cốc cái kia mật đi, nhiên các nàng ở bên trong tu hành! Hai người này nha đầu lòng háo thắng đều là rất mạnh, các nàng đều không muốn cùng ngươi có chênh lệch rất lớn.\" Liễu Mộng Nhi cười nói, Trầm Tường cũng lặng lẽ lôi kéo nàng tay ngọc.</p><p>Liễu Mộng Nhi thấy đến Trầm Tường lặng lẽ xoa xoa nàng tay ngọc, nàng khẽ hừ một tiếng: \"Ngươi cũng không đi sao?\"</p><p>\"Không đi, chúng ta những tên tiểu tử này cũng không giống như các ngươi.\" Trầm Tường nói rằng.</p><p>\"Xem ra ta chỉ có thể một người đi tới, ai, dọc theo đường đi sẽ rất tẻ nhạt! Bất quá nói không chắc có thể bắt được một ít lợi hại võ công, cho nên ta hay là muốn đi một chuyến.\" Liễu Mộng Nhi cũng không muốn đi, nàng thật giống như đối với cái kia Vương Giả đại lục có một loại căm ghét cảm.</p><p>Trầm Tường thấp giọng nói rằng: \"Để Hoa Hương Nguyệt đi giúp ngươi nắm không phải được không? Nếu không làm cho ta cái kia sư điệt, bọn hắn đều mạnh hơn ngươi, ngươi bây giờ nhưng là còn có Niết Bàn kiếp muốn ứng phó.\"</p><p>\"Được rồi, ta thực sự rất chán ghét đi chỗ đó, ta đi qua một lần, cái kia người bên trong phiền chết rồi! Ta để hương nguyệt mang ta đi nắm.\"</p><p>Trầm Tường cười nói: \"Ai bảo Mộng Nhi tỷ ngươi xinh đẹp như vậy, dễ dàng như vậy làm nổi lên nam nhân chinh phục dục!\"</p><p>\"Lắm lời!\" Liễu Mộng Nhi thấp thối nói.</p><p>\"Mộng Nhi tỷ, Thần Binh môn mười vạn năm trước liền tồn tại sao?\" Trầm Tường hỏi</p><p>\"Không tồn tại, bất quá khai sáng Thần Binh môn tổ sư gia lão tổ tông là thời đại kia có tiếng nhân vật.\"</p><p>Trầm Tường lại hỏi: \"Như vậy Đan Hương Đào Nguyên đây? Hoa Hương Nguyệt từng nói là nàng chính mình sáng lập!\"</p><p>Liễu Mộng Nhi cười nói: \"Ngươi đừng tin chuyện ma quỷ của nàng, Đan Hương Đào Nguyên tồn tại lịch sử muốn so với nàng lão nhiều lắm! Bằng không nàng cũng sẽ không đi Vương Giả đại lục, nếu như đúng là nàng thành lập, Vương Giả đại lục cái kia Huyền Cảnh bên trong bí tịch võ công cũng không có nàng chuyện gì.\"</p>", "images": {}, "success": true}