{"id": 472, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-472", "title": "Chương 472: Lang Nô", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 472: Lang Nô</h1><p>Trầm Tường nhẹ nhàng rơi trên mặt đất sau khi, nhìn một phương hướng, tại cái hướng kia đang có một cỗ khí tức khá là mạnh mẽ chậm rãi yếu đi, tại vừa nãy trong hỗn loạn, có một cái ác yêu đào tẩu.</p><p>Cái này ác yêu thực lực rất mạnh, nói không chắc chính là này quần tiểu ác yêu đầu lĩnh, rất có thể là nắm giữ yêu tâm, mà Trầm Tường mục đích tới nơi này, không phải là vì tàn sát những này tiểu ác yêu, mà là thu thập càng nhiều yêu tâm, dùng để làm thi đấu thành tích.</p><p>Trầm Tường lập tức đuổi theo, đây cũng là hắn tiến vào ác yêu Huyền Cảnh gặp phải cái thứ nhất lợi hại ác yêu, hắn không thể buông tha.</p><p>Những này tiểu ác yêu số lượng có hơn một nghìn, bất quá đều không có một cái nắm giữ yêu tâm, Tô Mị Dao cùng Bạch U U từng nói, cái kia yêu tâm cũng là phi thường trân quý, chí ít có thể bán được năm triệu tinh thạch một cái, tại Thái cổ thời điểm, bình thường đều là dùng để bố trí đại trận, bởi vì bên trong hàm chứa thuần năng lượng.</p><p>Trầm Tường rất nhanh đã nhìn thấy cái kia chính đang chạy trốn đại ác yêu, muốn khoảng cách gần như thế, hắn có thể rõ ràng cảm ứng được này ác yêu trong cơ thể đoàn này mười phần tinh khiết năng lượng, hắn dám khẳng định, đây chính là một cái đại ác yêu.</p><p>\"Lại có thể là một cái người sói.\" Trầm Tường nói rằng, tuy nói là ác yêu, nhưng hắn cảm thấy gọi là thú nhân càng thêm chuẩn xác, chỉ là bởi vì bọn hắn đại đa số đều là do yêu thú biến hóa mà thành, hơn nữa nắm giữ cực cao trí tuệ, cho nên mới phải được gọi là ác yêu.</p><p>\"Tại trước đây thật lâu xác thực được gọi là thú nhân, tuy nhiên nhân loại cảm thấy đây là vũ nhục nhân loại, cho nên xưng bọn họ làm ác yêu.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường cười nói: \"Những gia hoả này nếu như ngốc một điểm là tốt rồi, liền sẽ không bởi vì cảm thấy sợ hãi mà sợ sệt, ta cũng không cần đuổi khổ cực như vậy.\"</p><p>Nếu như là xuẩn một điểm ác yêu, sợ là sớm đã cùng Trầm Tường liều mạng.</p><p>\"Xấp xỉ rồi!\" Trầm Tường khẽ mỉm cười, chỉ thấy thân thể của hắn tuôn ra một cỗ tinh khiết thuộc tính \"thuỷ\" chân khí, mà phía trước cái kia chính đang chạy trốn ác yêu cũng về phía trước quăng ngã ngã nhào một cái, này đại ác yêu chân lỏa bị Trầm Tường thủy đằng quấn vòng quanh.</p><p>Này người sói cảm nhận được một cỗ chước nóng khí tức phun ra mà đến, lập tức kêu rên nói: \"Đừng giết ta!\"</p><p>Trầm Tường vốn là muốn trực tiếp đem này người sói lồng ngực yêu tâm cho lấy ra đến, nhưng hắn đột nhiên có một cái.</p><p>\"Ngươi nói một chút ngươi có cái gì đáng cho ta lợi dụng địa phương, bằng không ta liền đem ngươi yêu tâm lấy ra đến!\" Trầm Tường âm thanh tràn ngập một loại đe dọa ngữ khí, mà hắn lúc này cũng thả ra cái kia để người sói phi thường khó chịu trấn ma nguyên khí được.</p><p>Người sói bị dọa đến run run, tuy rằng hắn cũng có Linh Vũ cảnh sơ kỳ thực lực, nhưng muốn đối mặt Trầm Tường cái kia trấn ma nguyên khí cùng Thanh Long đồ ma đao, hai cái hắn đều không cách nào ứng phó chiếm được.</p><p>\"Ta... Ta không biết, ta có thể làm ngươi tay chân, ta có thể dẫn đường trợ giúp ngươi tìm ngươi muốn tìm đồ vật.\" Người sói vội vàng nói rằng.</p><p>Trầm Tường cười nói: \"Ta không tin được ngươi!\"</p><p>Người sói mi tâm đột nhiên hiện ra một cái rất muốn linh văn, thấy cái này linh văn sau khi, Tô Mị Dao nói rằng: \"Đây là ác yêu bản mạng khế ước, ngươi tiếp nhận sau khi, là có thể bất cứ lúc nào thông qua cái này khế ước chưởng khống sự sống chết của hắn.\"</p><p>Trầm Tường một tay liền tóm lấy cái kia linh văn, linh văn nhập vào lòng bàn tay của hắn biến mất không thấy, nhưng hắn nhưng có thể có một loại cảm giác kỳ diệu, hắn bây giờ chỉ cần một cái ý niệm trong đầu, là có thể đem này người sói cho giết chết.</p><p>\"Sống hơn mười vạn năm, ngươi quả nhiên không có sống uổng phí.\" Trầm Tường lặng lẽ cười đạo, hắn cần cái dẫn đường, bằng không to như vậy một cái Huyền Cảnh, hắn không biết đi nơi nào tìm càng nhiều nắm giữ yêu tâm ác yêu, mà người này chó sói khẳng định biết.</p><p>Trầm Tường tuy rằng nắm giữ trấn ma nguyên khí, nhưng ở này Huyền Cảnh bên trong cũng không phải tuyệt đối an toàn, trong này còn có càng mạnh hơn ác yêu, đó là tiếp cận Niết Bàn Cảnh thực lực, mà này người sói ở chỗ này lăn lộn nhiều năm như vậy đều có thể sống sót, khẳng định biết trong này thế lực phân bố.</p><p>\"Chủ nhân, ngươi có chuyện gì xin cứ việc phân phó tiểu nô là được rồi!\" Cái kia người sói sau khi đứng dậy, cung kính mà nói rằng, tuy rằng nửa thú nửa người, nhưng Trầm Tường cảm thấy hắn vẫn tính nhìn ra thuận mắt, cũng không hề cái gì cảm giác chán ghét.</p><p>Trầm Tường hỏi: \"Này một, hai ngày đến, ngươi ở nơi này diện gặp phải qua nhân loại sao?\"</p><p>Người sói lắc đầu nói: \"Về chủ nhân, ta không có gặp phải, bất quá lại nghe nói có những bộ lạc khác gặp được.\"</p><p>Trầm Tường gật đầu: \"Sau đó đừng chủ nhân đến chủ nhân đi, trực tiếp trả lời ta chính là.\"</p><p>Hắn lại hỏi: \"Ta cần đại lượng yêu tâm, ngươi dẫn đường là được, cái khác giao cho ta.\"</p><p>Cái kia người sói ngẩn người: \"Không thành vấn đề, trong này nắm giữ yêu tâm gia hỏa rất nhiều, chỉ bất quá lập tức giết đến quá nhiều, sẽ bị trong này một ít xưng vương ác yêu phát hiện.\"</p><p>\"Ồ? Ở trong này xưng vương đều là thực lực ra sao?\" Trầm Tường hỏi</p><p>Này người sói biết đồ vật không ít: \"Chỉ thiếu chút nữa là có thể đưa tới Niết Bàn kiếp, chỉ bất quá bởi vì tại Huyền Cảnh bên trong, Niết Bàn kiếp cảm ứng không tới, cho nên bọn hắn đều không thể đột phá.\"</p><p>\"Yên tâm đi, ngươi chỉ để ý dẫn đường là được!\" Trầm Tường nói rằng.</p><p>Người sói cặp kia tròng mắt màu đỏ bên trong toát ra một tia lo lắng, nhưng hiện tại hắn mệnh nắm giữ ở Trầm Tường trong tay, hắn cũng chỉ có thể nghe theo, bằng không Trầm Tường một cái ý niệm trong đầu là có thể để hắn đau đến không muốn sống.</p><p>\"Chủ nhân, ngươi hay nhất giả bộ một chút, như vậy ngươi ta đều sẽ an toàn rất nhiều.\" Người sói thấp giọng nói rằng, hắn lo lắng biết cái này sẽ làm Trầm Tường nổi giận.</p><p>Trầm Tường gật đầu, chỉ thấy phía sau của hắn đột nhiên nhiều thêm một cái đuôi, trên bắp chân cũng dài xuất ra một ít màu trắng lông, xem ra giống là Bạch Hổ biến thành như vậy, xem ra nhưng cũng mười phần như ác yêu.</p><p>Hiện tại Trầm Tường pháp lực đã đủ hắn biến thành một con Bạch Hổ hình thể thú loại, muốn biến hóa trên thân thể một phần nhỏ cũng không phải là rất khó.</p><p>Cái kia người sói trong lòng kinh ngạc không thôi, hắn nghĩ không hiểu Trầm Tường làm như thế nào, hắn vẫn hoài nghi Trầm Tường chính là một con ác yêu, bởi vì quá giống.</p><p>\"Bạch Hổ ác yêu, loại này ác yêu ở chỗ này cũng không ít.\" Người sói nói rằng: \"Chủ nhân, mời đi theo ta.\"</p><p>Người sói chạy như bay lên, Trầm Tường cũng lấy đồng dạng tốc độ, cùng ở sau lưng hắn, hắn đoán này người sói dẫn hắn đi tìm mục tiêu đầu tiên, nhất định là này người sói kẻ thù.</p><p>Trầm Tường cũng mặc kệ nhiều như vậy, hắn ở nơi này diện chỉ có cửu thiên không tới thời gian, hắn muốn tại này trong vòng chín ngày, làm hết sức cho tới lượng lớn yêu tâm.</p><p>Cửa ải này thi đấu phi thường hà khắc, hai mươi người chỉ có bốn cái có thể thăng cấp, điều này làm cho Trầm Tường cảm thấy không nhỏ áp lực.</p><p>\"Lang nô, trong này nắm giữ yêu tâm ác yêu có bao nhiêu?\" Trầm Tường hỏi</p><p>\"Tại chung quanh đây có chừng năm mươi, thực lực đại đa số đều mạnh hơn ta, có mấy người thậm chí càng mạnh hơn, xưng vương không có ở phụ cận, bất quá bọn hắn có thể có sẽ đi qua.\" Người sói nói rằng.</p><p>Trầm Tường đang suy nghĩ một cái kế hoạch chu toàn, này minh tiểu ác yêu cũng có không ít, nếu như tạo thành lượng lớn tàn sát, kích động những này xưng vương nhưng là cái được không đủ bù đắp cái mất nha.</p><p>Đột nhiên, Trầm Tường linh quang lóe lên, hắn nhưng là đã sớm muốn thử nghiệm một phen trong đầu của hắn trận pháp, nếu như dùng để làm cạm bẫy, nhất định sẽ vô cùng tốt.</p><p>Hắn lấy ra một hạt Bách Thú đan, đưa cho người sói: \"Ngươi ăn thứ này sao?\"</p><p>Người sói kết quả sau khi, ngửi ngửi, nhất thời đại hỉ, lập tức nuốt vào lập lại.</p><p>Thấy những này ác yêu cũng yêu thích loại này ngoạn ý, Trầm Tường âm thầm vui vẻ, Bách Thú đan hắn có rất nhiều, đầy đủ dùng để làm mồi dụ dụ dỗ những này dùng yêu tâm đại ác yêu.</p>", "images": {}, "success": true}