{"id": 489, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-489", "title": "Chương 489: Tà Cốt Vũ Hồn", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 489: Tà Cốt Vũ Hồn</h1><p>Thấy Hoàng Cẩm Thiên sắc mặt, Trầm Tường liền biết Hoàng Cẩm Thiên nhất định biết cái kia vũ hồn là cái gì!</p><p>\"Sư phụ, ngươi đối với cái kia vũ hồn hiểu rõ bao nhiêu?\" Trầm Tường hỏi nếu như biết cái kia vũ hồn nhược điểm, như vậy hắn áp lực liền sẽ không to lớn như vậy.</p><p>Trầm Tường thấy tận mắt quá cái kia tôn huyết nhẫn thủ đoạn, đối với này hắn cũng có chút sợ hãi, cái kia Mạc Thiên chỉ là bị cái kia móng vuốt móng tay vuốt một cái, liền liền trong nháy mắt đã biến thành một người trung niên, hắn suy nghĩ một chút đều sẽ tê cả da đầu.</p><p>\"Cái kia vũ hồn gọi là tà cốt vũ hồn, tuy rằng hắn muốn chỉ dung hợp trên cánh tay, nhưng theo thực lực của hắn tăng lên, đối với cái kia tà cốt vũ hồn lực khống chế đánh mất, cái kia tà cốt vũ hồn sẽ lan tràn đến toàn thân, để hắn biến thành một bộ chỉ có tà ác ý thức đại bộ xương!\" Hoàng Cẩm Thiên cau mày nói: \"Ta không xây cất nghị ngươi đi luận võ, ngươi lo lắng nữa một chút đi!\"</p><p>Trầm Tường suy nghĩ một chút, kế tục hỏi: \"Sư phụ, cái kia tà cốt vũ hồn là thế nào đến?\"</p><p>Hoàng Cẩm Thiên thở dài một tiếng: \"Đây là mười vạn năm trước, thế chiến thời điểm di lưu lại, là Vương Giả đại lục mặt trên cường giả bắt được một con Tà Ma, đem cái kia Tà Ma giết chết sau khi, chiếm được này vũ hồn, ta nghĩ người kia hẳn là chính là sáng tạo Thần Vũ điện người. Năm đó Vương Quyền lấy ra khoe khoang thời điểm, chúng ta đều khuyên hắn hủy diệt, nhưng không nghĩ tới hắn dĩ nhiên dùng tại đồ đệ của mình trên người.\"</p><p>Bỏ quyền? Trầm Tường phi thường không tình nguyện, bởi vì hắn đã đi đến một bước này, chỉ kém trận chiến cuối cùng, là có thể đạt được cái kia tạo hóa quả.</p><p>\"Sư phụ, ta nghĩ thử xem, ta tu luyện Trấn Ma thần công, tu luyện ra trấn ma kim thân, ta hẳn là khắc chế loại này tà vật!\" Trầm Tường nói rằng.</p><p>Hoàng Cẩm Thiên trước đó cũng nghĩ đến tầng này, hắn gật đầu: \"Nếu như có thể khắc chế, ngươi tốt nhất là kể cả cái kia tà cốt vũ hồn hủy diệt! Ngươi không cần có bất kỳ băn khoăn nào, giết chết Vương Quyền đại đồ đệ là được rồi!\"</p><p>\"Bất quá có một chút ngươi phải chú ý, nếu như không thành công, ngươi nhất định phải chạy thoát, ta nghĩ ngươi nên làm được đến đi!\"</p><p>Trầm Tường có thể mượn dung hợp Long Tuyết Di lực lượng, hắn cảm thấy đến thời điểm lẽ ra có thể phá tan cái kia tôn huyết nhẫn tử vong vòng xoáy.</p><p>\"Sư phụ, ngươi biết cuối cùng cái kia thần bí khen thưởng là cái gì không?\" Trầm Tường tò mò hỏi</p><p>\"Hẳn là cho ngươi tiến vào vương giả Huyền Cảnh, còn bên trong có cái gì ta liền không rõ ràng, ta từng nghe Lam Huyết tộc một lão già từng nói! Vậy chính là ngươi nói cái kia Lam Lan gia gia, không nghĩ tới hắn dĩ nhiên chết rồi, hẳn là độ kiếp tử đi!\" Hoàng Cẩm Thiên lại là thở dài.</p><p>\"Vương giả Huyền Cảnh?\" Trầm Tường hơi kinh ngạc.</p><p>\"Ừm, đó cũng không phải là ai cũng có thể đi, liền ngay cả Vương Giả đại lục mặt trên thế lực bá chủ cũng không thể! Cho nên bên trong phi thường thần bí, nếu như ngươi có thể đi. Khà khà, đây chính là sẽ làm Thần Vũ điện mất hết mặt mũi, bởi vì bọn hắn Vương Giả đại lục mặt trên người địa phương đều không có đi vào, một cái ngoại lai nhân đi có thể.\"</p><p>Trầm Tường đối với vương giả kia Huyền Cảnh càng thêm mong đợi!</p><p>Bởi vì thời gian hữu hạn, Trầm Tường hỏi một vài thứ sau khi, liền vội vã rời khỏi, hiện tại hắn đã biết cái kia vũ hồn lai lịch, nhưng cũng không có một chút tác dụng nào, hiện tại hắn chỉ hy vọng cái kia trấn ma nguyên khí có thể khắc chế tôn huyết nhẫn tà cốt lực lượng.</p><p>Từ cấm địa đi ra sau khi, Trầm Tường trở lại Thái Đan Vương viện, nghỉ ngơi một ngày, hắn cùng Lam Lan luận võ qua sau, cũng có chút uể oải, lấy thực lực bây giờ của hắn đến ngưng tụ long lực, hắn tiêu hao vẫn là cực kỳ nhanh, hắn dùng long lực đánh Lam Lan hơi dừng sau, liền tiêu hao hơn nửa chân khí.</p><p>Nếu như không phải bởi vì đối thủ là Lam Lan, Trầm Tường cũng không dám vừa bắt đầu cứ như vậy mãnh được.</p><p>Khoảng cách chung kết quyết tái còn có một ngày, từng trải qua tôn huyết nhẫn thực lực sau khi, rất nhiều người đối với Trầm Tường đều không có bao lớn tự tin, bởi vì cái kia Mạc Thiên thực lực cũng rất mạnh, lại bị làm cho tự bạo bảo mệnh, rất nhiều người cho rằng Trầm Tường cũng chỉ là so Mạc Thiên cường một ít.</p><p>Trầm Tường cùng Cổ Đông Thần đi tới Vương Giả đại lục, hắn mới vừa tới đến, đã nhìn thấy Vũ Khai Minh sắc mặt nghiêm túc xuất hiện ở trước mặt hắn.</p><p>\"Lam Lan tiểu nha đầu này bị người đánh thành bị thương nặng!\" Vũ Khai Minh nói rằng.</p><p>\"Nàng bây giờ ở địa phương nào?\" Trầm Tường cau mày hỏi Lam Lan thực lực rất mạnh, tuy rằng ngày đó luận võ thời điểm bị hắn đả thương, bất quá hắn Địa ngục linh chi đã để Lam Lan nhanh chóng khôi phục như cũ.</p><p>\"Ta giao cho Liễu Mộng Nhi cùng Hoa Hương Nguyệt các nàng, Hoa Hương Nguyệt cho nàng này quá đan dược, nhưng nàng vẫn còn hôn mê bất tỉnh!\" Vũ Khai Minh nói rằng.</p><p>Trầm Tường cùng Cổ Đông Thần theo Vũ Khai Minh đi tới một ngôi lầu phòng mặt trên, Liễu Mộng Nhi cùng Hoa Hương Nguyệt đều phân biệt kéo Lam Lan thủ đoạn, dùng chân khí cho Lam Lan chữa thương.</p><p>Lam Lan nằm ở mặc vào, tấm kia khuôn mặt nhỏ nhắn đáng yêu bạch đắc tượng người chết, Trầm Tường có thể cảm ứng được Lam Lan bên trong thân thể sinh mệnh Nguyên Lực phi thường nhược.</p><p>\"Tôn huyết nhẫn làm ra!\" Trầm Tường trầm giọng nói, trong lòng hắn phẫn nộ không ngớt, bởi vì hắn đoán được tôn huyết nhẫn công kích Lam Lan, là ép hỏi Lam Lan những này yêu tâm lai lịch, Vương Quyền khả năng không tin Lam Lan, cho nên mới để tôn huyết nhịn xuống này tàn nhẫn tay.</p><p>\"Thân thể nàng thương đã không có cái gì đáng ngại, bất quá sinh mệnh Nguyên Lực nhưng vẫn yếu đi, linh hồn không chiếm được sinh mệnh Nguyên Lực, sẽ thoát ly thân thể! Ngươi nhanh ngẫm lại biện pháp.\" Hoa Hương Nguyệt thấy sắc mặt bình tĩnh đến mức đáng sợ Trầm Tường, biết Trầm Tường tại nổi giận, vội vàng nói rằng.</p><p>Trầm Tường lấy ra một cái bình ngọc, để Liễu Mộng Nhi mở ra Lam Lan miệng nhỏ, sau đó nhỏ vào một giọt màu vàng óng tinh thể, đây là hoàng kim long tiên, hàm chứa lượng lớn sinh mệnh Nguyên Lực, cái này cũng là Tô Mị Dao cùng Bạch U U để hắn làm như vậy.</p><p>Hoàng kim long tiên tiến vào Lam Lan trong miệng bên trong, chỉ thấy Lam Lan sắc mặt lập tức được rồi rất nhiều, khôi phục một tia hồng hào, nhưng rất nhanh sẽ bắt đầu trôi đi sinh mệnh Nguyên Lực!</p><p>\"Lại này nàng một giọt, cổ chưởng giáo, Vũ trưởng lão giúp một thoáng vội, tiểu nha đầu này trong cơ thể có một đoàn tử khí, chính đang điên cuồng cắn nuốt sinh mệnh Nguyên Lực! Chỉ có đem đoàn này tử khí bức ra, tiểu nha đầu này có thể xem được cứu trợ.\" Hoa Hương Nguyệt nói rằng.</p><p>Cổ Đông Thần cùng Vũ Khai Minh gật đầu, bọn hắn đều nhìn ra được Trầm Tường cùng Lam Lan quan hệ không tệ.</p><p>Liễu Mộng Nhi nâng dậy Lam Lan thân thể mềm mại, để Lam Lan đưa lưng về phía Vũ Khai Minh cùng Cổ Đông Thần, Cổ Đông Thần cùng Vũ Khai Minh để bàn tay đặt tại Lam Lan phần lưng trên, Hoa Hương Nguyệt cùng Liễu Mộng Nhi nhưng là dùng ngọc chưởng kẹp lấy Lam Lan lòng bàn tay.</p><p>\"Bắt đầu!\" Hoa Hương Nguyệt thấp giọng nói.</p><p>Bốn cái Niết Bàn Cảnh cường giả đồng thời phát công, đem chân khí của bọn hắn rót vào Lam Lan trong thân thể, đem cái kia đoàn này tử khí đánh tan, sau đó bức ra Lam Lan thân thể.</p><p>Trầm Tường chỉ nhìn thấy Lam Lan thân thể chính liều lĩnh hắc khí, Lam Lan cũng phát ra một tiếng thống khổ rên rỉ, hiện tại nhưng là bốn cái bá chủ hướng về thân thể của nàng rót vào chân khí cùng thần thức, không đau là không thể nào, bất quá nàng cũng nhân họa đắc phúc, trong cơ thể kinh mạch bởi vậy trở nên càng thêm tráng kiện cứng cỏi, hơn nữa rất nhiều bé nhỏ kinh mạch cũng đều bị đả thông.</p><p>\"Được rồi!\" Liễu Mộng Nhi khinh thở ra một hơi, để Lam Lan bằng phẳng ở trên giường.</p><p>\"Lại này nàng một giọt đi!\" Liễu Mộng Nhi quay về Trầm Tường nói rằng.</p><p>Trầm Tường có không ít hoàng kim long tiên, hắn chắc chắn sẽ không keo kiệt, bất quá loại này màu vàng chất lỏng lại làm cho lần thứ hai bốn cái Niết Bàn Cảnh cường giả trông mà thèm không ngớt, bọn họ cũng đều biết loại này chất lỏng là chí bảo, một giọt là có thể để một cái chết nhanh người khôi phục như cũ.</p><p>Đương nhiên, bọn họ cũng không biết đây là Trầm Tường đặc thù \"Ngụm nước\", là Trầm Tường thông qua thần công tại trong miệng ngưng tụ đi ra.</p><p>\"Trầm Tường, cái kia tôn huyết nhẫn tà công mạnh như vậy, ngươi phải cẩn thận!\" Liễu Mộng Nhi dặn dò, nàng tuy rằng muốn khuyên Trầm Tường từ bỏ, bất quá nàng hiểu rõ Trầm Tường, nếu như Trầm Tường cho là mình có thể đánh thắng, khuyên như thế nào đều là vô dụng.</p><p>Vũ Khai Minh thấy Liễu Mộng Nhi cặp kia đôi mắt đẹp trên tràn đầy quan tâm cùng lo lắng, hắn đột nhiên cảm thấy Liễu Mộng Nhi cùng Trầm Tường quan hệ không bình thường!</p>", "images": {}, "success": true}