{"id": 485, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-485", "title": "Chương 485: Thần Bí Khen Thưởng", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 485: Thần Bí Khen Thưởng</h1><p>Tại luận võ thời điểm, Trầm Tường không thể khiến dụng binh khí, cũng không có thể sử dụng những ma công kia, thực lực bao nhiêu sẽ phải chịu một ít hạn chế, mà đối thủ của hắn đều là sâu không lường được nhân vật.</p><p>Khoảng cách bốn cường trận chung kết bắt đầu còn có hai ngày, rất nhiều cái khác đại lục người đều thông qua Truyền Tống trận đi tới nơi này Vương Giả đại lục, quan sát này võ đạo hội cuối cùng luận võ.</p><p>Từ khi thành lập hảo Truyền Tống trận sau khi, mỗi cái đại lục trong lúc đó đều thường thường có lui tới, cái này đối với Phàm Vũ giới mà nói là một chuyện tốt, mà lúc này mỗi cái đại lục đều là cùng chung mối thù, bởi vì bọn hắn đều không ưa Vương Giả đại lục cách làm, đem bọn hắn đến đây dự thi đệ tử đều đánh thành trọng thương.</p><p>Trầm Tường là trừ Vương Giả đại lục ở ngoài có thể đi vào nhập trận chung kết ngoại lai nhân, cho nên rất nhiều từ cái khác đại lục đến đây người đều là tới chống đỡ hắn, bọn hắn đều nguyện ý vì chống đỡ Trầm Tường, mà trả giá một bút đắt đỏ truyền tống phí dụng.</p><p>\"Tiểu sư thúc, có người tới tìm ngươi!\" Cổ Đông Thần gõ cửa nói.</p><p>Trầm Tường mở cửa sau khi, Cổ Đông Thần liền hạ thấp giọng nói: \"Đến tìm ngươi người là Mạc Thiên, người này lai lịch không rõ, ngươi cẩn trọng điểm.\"</p><p>Trầm Tường gật đầu, đi tới trong sảnh.</p><p>Mạc Thiên là một cái hình dạng phổ thông nam tử, nhưng thực lực nhưng không phổ thông, có thể dám giết chết Vương Quyền đồ đệ người, hơn nữa còn dám chống đối Vương Quyền, nói rõ chính hắn cùng người ở sau lưng hắn đều có phi thường hùng hậu nội tình.</p><p>Thấy Trầm Tường đi tới, Mạc Thiên khẽ mỉm cười: \"Tự giới thiệu mình thì không cần, ta tới tìm ngươi chỉ là muốn nói cho ngươi biết một chuyện.\"</p><p>Trầm Tường đầy mặt nghi hoặc: \"Mời nói.\"</p><p>Mạc Thiên nụ cười trên mặt biến mất rồi, đổi thành một bộ lo lắng lo lắng dáng dấp, nói rằng: \"Trầm Tường, ta nói thật cho ngươi biết, nếu như tại giữa lúc trường hợp mặt trên, ta đánh không lại tôn huyết nhẫn! Hắn làm Vương Quyền đại đồ đệ, thực lực rất mạnh! Ta tại Huyền Cảnh bên trong cùng hắn từng giao thủ.\"</p><p>Trầm Tường cả kinh, hắn không nghĩ tới Mạc Thiên sẽ đến nói cho hắn biết những thứ này.</p><p>\"Tại Vương Giả đại lục mặt trên có ba cái mạnh nhất thế lực, Lam Huyết tộc, Vũ gia trang, còn có chính là Thần Vũ điện, trong đó Thần Vũ điện bị rất nhiều người biết, mà Lam Huyết tộc cùng Vũ gia trang lại hết sức biết điều.\"</p><p>Trầm Tường gật đầu, trước đó Vũ Khai Minh đã từng đã nói với hắn.</p><p>Mạc Thiên hạ thấp giọng nói: \"Lam Lan là Lam Huyết tộc, mà ta là Vũ gia trang phái tới! Vương giả võ đạo hội đắc thắng giả, ngoại trừ đạt được Thần Vũ điện tạo hóa quả ở ngoài, còn sẽ có một cái càng to lớn hơn khen thưởng, phần thuởng này là cái gì ta cũng không biết, nói chung trang chủ nói cho ta biết, phần thưởng kia có thể làm cho Niết Bàn Cảnh cũng vì đó điên cuồng! Cho nên vì thắng lợi, Thần Vũ điện sẽ không chừa thủ đoạn nào, bởi vì bọn họ là chủ sự phương!\"</p><p>Mạc Thiên lại có thể là đến từ Vũ gia trang, Trầm Tường trước đó vẫn đang kỳ quái tại sao Vũ gia trang không có ai phái người đến, không nghĩ tới này Mạc Thiên thường thường ẩn dấu đến sâu như vậy, liền Vũ Khai Minh cũng không biết hắn thân phận thực sự.</p><p>\"Mẹ ta là Vũ gia nhân, ta cũng không phải là Vũ gia trực hệ đệ tử, bất quá ta nhưng có Vũ gia huyết mạch, điểm ấy ngươi không cần kinh ngạc! Có thể đi vào nhập cuối cùng trận chung kết người, đều hẳn là biết vương giả võ đạo hội bí mật, cho nên ta mới đến nói cho ngươi biết!\"</p><p>Trầm Tường hỏi: \"Ngươi tại sao đối với mình như thế không có tự tin?\"</p><p>Mạc Thiên lắc đầu nở nụ cười: \"Tôn huyết nhẫn là Linh Vũ cảnh trung kỳ, hơn nữa... Hơn nữa còn dung hợp một đạo phi thường lợi hại vũ hồn trên cánh tay, hắn dung hợp cái kia vũ hồn sau khi, hắn là có thể lấy tay cánh tay biến thành một cái lợi hại binh khí!\"</p><p>Vũ hồn có hai loại, một loại là chính mình tu luyện ra, một loại là dung hợp mà đến, còn ảo diệu bên trong, Trầm Tường đều không thể lĩnh hội quá, tự nhiên không rõ ràng.</p><p>\"Luận võ thời điểm là sinh tử chiến! Đến thời điểm ta sẽ kiên trì một quãng thời gian, cho ngươi xem hắn cái kia vũ hồn hình thái, lần trước hắn vẫn vô dụng đi ra, ta bỏ chạy rời khỏi! Bằng không ta bây giờ cũng không có thể đứng ở chỗ này nói chuyện cùng ngươi.\" Đối với cái kia vũ hồn, Mạc Thiên nhàn đến mười phần sợ hãi.</p><p>Trầm Tường không rõ hỏi: \"Ngươi tại sao muốn làm như vậy?\"</p><p>Mạc Thiên cười nói: \"Bởi vì ta cảm thấy ngươi nhân không sai, dĩ nhiên có thể giết chết Vương Quyền hai cái đồ đệ! Nếu như ta không đoán sai, ngươi nhất định là cho một bộ phận lớn yêu tâm cái kia Lam Huyết tộc nha đầu! Nữ nhân này thực lực cũng rất mạnh, bất quá nhưng không có cái gì kiên trì, tìm kiếm ác yêu không phải là của nàng cường hạng.\"</p><p>Trầm Tường không có thừa nhận, hắn chỉ là cười cười: \"Hiện tại ta còn không biết có hay không thể đánh thắng cái kia Lam Huyết tộc nha đầu.\"</p><p>Mạc Thiên vẫy vẫy tay: \"Này liền muốn nhìn ngươi, ta chỉ hy vọng ngươi bắt được thần bí kia khen thưởng sau khi, có thể nói cho ta biết đây rốt cuộc là cái gì, ta nhưng là hiếu kỳ cực kì.\"</p><p>\"Này không thành vấn đề.\" Trầm Tường trên mặt tuy rằng mang theo mỉm cười, nhưng cũng cảm thấy trầm trọng vô cùng, bởi vì tôn huyết nhẫn thực lực so trong tưởng tượng của hắn mạnh hơn, nguyên bản hắn chỉ là đem tôn huyết nhẫn thực lực xem thành là Vạn Hiên cùng Công Tôn Kiệt như vậy, nhưng bây giờ không phải là có chuyện như vậy.</p><p>Đưa đi Mạc Thiên sau khi, Vũ Khai Minh cùng Cổ Đông Thần xuất hiện ở Trầm Tường trong phòng.</p><p>\"Các ngươi đều nghe thấy được?\" Trầm Tường nhún vai, hỏi</p><p>\"Đương nhiên, không nghĩ tới tiểu tử này dĩ nhiên là Vũ gia trang bên trong! Ngay cả ta cũng không biết, tuy rằng ta không có xác nhận, nhưng ta tin tưởng hắn.\" Vũ Khai Minh nói rằng.</p><p>Cổ Đông Thần gật đầu nói: \"Không sai, thấy Vương Quyền cái kia không chừa thủ đoạn nào dáng dấp, liền biết vương giả này võ đạo hội không đơn giản, cuối cùng kia thành lập đến cùng là cái gì đây?\"</p><p>\"Vương giả võ đạo hội chủ sự phương mặc dù là Thần Vũ điện, nhưng là toàn bộ Vương Giả đại lục thịnh hội, còn thần bí kia khen thưởng cũng nghĩ không ra là vật gì vậy!\" Vũ Khai Minh nói rằng, hắn có một quãng thời gian không có trở về Vũ gia trang, bởi vì hắn xem như là thoát ly Vũ gia trang người, trở lại nhất định sẽ bị không ít người nói nói mát.</p><p>\"Lão Phong Tử có thể có biết, bất quá bây giờ trở lại vẫn là toán, chờ ngươi đánh thắng tiểu nha đầu kia lại nói.\" Cổ Đông Thần nói rằng.</p><p>Trong chớp mắt, hai ngày trôi qua, Trầm Tường cùng Lam Lan là trận đầu, Thần Vũ điện quảng trường đã chen chúc đến nước chảy không lọt, bởi vì quảng trường tại Thần Vũ điện bên trong, cho nên đi vào người đều cần giao nộp nhập môn phí, đây cũng là để Thần Vũ điện kiếm bộn rồi một bút.</p><p>\"Tiểu bại hoại lên đài, thật không nghĩ tới đối thủ của hắn dĩ nhiên là một cái khả ái tiểu mỹ nhân, nói không chắc hắn sẽ hạ thủ không được!\" Hoa Hương Nguyệt cười duyên nói.</p><p>\"Này cũng không nhất định, hắn mục tiêu cuối cùng nhưng là cái kia tạo hóa quả.\" Liễu Mộng Nhi đối với Trầm Tường mười phần hiểu rõ.</p><p>Lam Lan sau khi lên đài, dưới đáy một nhóm người chính âm thầm thế Trầm Tường cảm thấy phiền muộn, đối thủ dĩ nhiên là một giọng nói ngọt ngào khả ái thiếu nữ, đánh lúc thức dậy, đúng là có chút khó khăn.</p><p>\"Trầm Tường, đừng trách ta, ta nhất định phải thắng!\" Lam Lan chăm chú mà nói rằng.</p><p>\"Nếu như ngươi thua rồi, ngươi sẽ chán ghét ta sao?\" Trầm Tường hỏi</p><p>\"Không có cái gì thảo không ghét, ta thua, chỉ có thể nói thực lực của ta không bằng ngươi, đó là đáng đời.\" Lam Lan nói rằng.</p><p>Hiện tại Trầm Tường nhưng là đem Lam Lan coi như bằng hữu của mình, mà Lam Lan cũng là như thế, có thể cùng bằng hữu của mình sung sướng đánh tới một hồi, đây cũng là phi thường hiếm thấy sự tình.</p><p>Vì không để lại tiếc nuối, Trầm Tường cùng Lam Lan đều quyết định, tại luận võ thời điểm, sẽ không bởi vì bằng hữu quan hệ mà nhường, bởi vì bọn hắn cảm thấy đây là đối với bằng hữu một loại sỉ nhục!</p>", "images": {}, "success": true}