{"id": 495, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-495", "title": "Chương 495: Vương Giả Điện", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 495: Vương Giả Điện</h1><p>Đi tới khó đánh cửa vào đại điện lúc, Trầm Tường thấy một tên lão giả đi ra, khuôn mặt tươi cười đón lấy.</p><p>\"Tiểu huynh đệ là mới vừa tại Vương Giả đại lục thắng lợi đi!\" Lão giả kia cười hỏi</p><p>Trầm Tường gật đầu: \"Chính là, nhưng ta nhưng lại không biết tại sao muốn tới nơi này!\"</p><p>Lão giả kia nói rằng: \"Không biết hay nhất, ngươi đi theo ta!\"</p><p>Trầm Tường chỉ có thể với ai lão giả kia, đi tới một gian nhà đá, ở bên trong có một nam tử trung niên, hắn đối với lão giả kia phất phất tay, chỉ thấy lão giả kia lui ra ngoài, cái này nhà đá môn cũng đóng chặt lên.</p><p>Nam tử trung niên ăn mặc rất mộc mạc, mái tóc dài áo choàng mà xuống, thần thái bình thản, mang trên mặt mỉm cười, ngưng mắt nhìn Trầm Tường.</p><p>Vương giả Huyền Cảnh vốn chính là phi thường thần bí, Trầm Tường hiện tại đi tới nơi này diện sau khi, thấy vương giả này điện, đối với này càng thêm hiếu kỳ, hắn muốn không rõ vì sao lại có một nhóm người, cam nguyện sống ở chỗ này diện lên tới hàng ngàn, hàng vạn năm, tuy nói nơi này linh khí cũng không tồi, nhưng cũng mười phần khô khan.</p><p>Người trung niên kia nhìn chăm chú Trầm Tường có chốc lát thời gian, hắn mở miệng nói rằng: \"Hiếm thấy có người dám đi vào, ta đợi lâu như vậy, vẫn cuối cùng cũng coi như chờ đến một cái! Thân thể của ngươi không sai, tuy rằng ngươi bây giờ tiêu hao rất nhiều, bất quá ta có thể nhìn ra chân khí của ngươi hẳn là phi thường chất phác, không hổ là thu được vương giả võ đạo hội đệ nhất người! Xem ra, ngươi muốn so với trước đó những này đến người tới chỗ này mạnh hơn rất nhiều.\"</p><p>Trầm Tường cười nói: \"Ta chỉ biết là thu được số một, phải nhận được này thần bí khen thưởng, cho nên ta đã tới rồi!\"</p><p>Người trung niên kia cười nói: \"Nói như vậy, khi ngươi đi vào cũng biết trong này hiểm ác?\"</p><p>\"Không sai, bất quá ta không sợ! Hiện tại ta hẳn phải biết đó là cái gì phần thưởng đi!\" Trầm Tường hỏi hắn bây giờ có chút mệt mỏi, muốn nhanh lên một chút rời khỏi cái chỗ này.</p><p>Người trung niên gật đầu, dù sao người trẻ tuổi đều là lòng hiếu kỳ phi thường trọng, bây giờ đi tới nơi này sao một cái chỗ thần bí, tự nhiên muốn biết một ít chuyện.</p><p>\"Vương giả này Huyền Cảnh lịch sử lâu đời, vậy chính là năm đó Nhân Vương sinh ra địa phương, chúng ta chính là chỗ này người thủ hộ! Mà vương giả này điện cũng là Nhân Vương tại phàm giới căn cơ, cho nên vì bồi dưỡng một ít hạt giống tốt, Nhân Vương sẽ thông qua một ít phương thức, đến chọn Vương Giả đại lục mặt trên một ít huyết mạch võ giả đi tới nơi này, tiếp thu Nhân Vương truyền thừa, trở thành vương giả điện một tên võ giả!\" Người trung niên kia nói rằng.</p><p>Trầm Tường cả kinh, hỏi: \"Nói như vậy, Thiên Giới Thượng Diện cũng có vương giả điện tồn tại?\"</p><p>\"Có, bất quá chỉ là một cái rất trẻ tuổi thế lực! Đó cũng là Nhân Vương vì để cho đông đảo huyết mạch võ giả đi đến Thiên Giới sau khi, có một cái an thân chỗ đặt chân! Mà ngươi bây giờ có thể đi tới nơi này, liền đại biểu huyết mạch của ngươi xuất chúng, đều sẽ đạt được vương giả điện đại lực bồi dưỡng, có thể đem ngươi huyết mạch lực lượng kích phát đến hoàn mỹ nhất hình thái.\"</p><p>Trầm Tường trong lòng âm thầm nở nụ cười, bởi vì hắn cũng không phải là huyết mạch võ giả, hiện tại hắn cũng rõ ràng tại sao tiến vào vương giả này Huyền Cảnh người ở bên trong đều sẽ không ra.</p><p>\"Có mấy người không có can đảm đi vào, bọn họ nhát gan như vậy, là sẽ không thu được vương giả điện tán thành, cho nên dám người tiến vào, đều sẽ bị coi là vương giả điện một thành viên! Đương nhiên, ngươi cũng có thể rời nơi này, bất quá ngươi ở lại chỗ này phải nhận được càng tốt hơn bồi dưỡng, có thể làm cho ngươi ngăn cách, thanh tâm quả dục, không màng danh lợi tu hành võ đạo.\" Người trung niên kia âm thanh an lành mà nói rằng.</p><p>Trầm Tường hơi ngượng ngùng mà nói rằng: \"Tiền bối, thật có lỗi, ta cũng không phải là huyết mạch võ giả, ta cũng không phải là Vương Giả đại lục mặt trên người, ta chỉ là chịu Thần Vũ điện mời đến đây tham gia Vương Giả đại lục, sau đó may mắn thắng lợi mới đi vào!\"</p><p>Người trung niên kia đôi mắt vừa mở, khắp khuôn mặt là khó có thể tin mà nhìn về phía Trầm Tường: \"Cái này không thể nào! Huyết mạch võ giả lẽ nào suy sụp hay sao? Lại bị đến từ ở ngoài Hải người đánh bại!\"</p><p>\"Tiền bối nếu như không tin, có thể đi hỏi dò Thần Vũ điện điện chủ!\" Trầm Tường thở dài nói, hắn cảm thấy người trung niên này bình thường nhất định là cùng ngoại giới đoạn tuyệt quan hệ, bất quá hắn lại làm cho Thần Vũ điện biết nơi này tồn tại, cho nên Thần Vũ điện không dám đối với thu được đệ nhất người xằng bậy.</p><p>Trầm Tường đi tới nơi này to lớn vương giả điện tuy rằng chỉ nhìn thấy hai người, bất quá hắn có thể xác định, ở trong này còn có rất nhiều thực lực cường hãn lão bất tử tồn tại, hơn nữa đều là huyết mạch võ giả, cỗ lực lượng này xác thực cường hãn, hiện tại hắn rõ ràng tại sao tam giới đại chiến thời điểm, này Vương Giả đại lục có thể lông tóc không tổn hại.</p><p>\"Nhiều năm qua đều là Thần Vũ điện phụ trách tổ chức vương giả võ đạo hội, mà Thần Vũ điện cũng chỉ là vương giả điện một cái chi nhánh, ta nghĩ bọn họ hẳn là sẽ không tính sai! Chỉ là ngươi quá làm cho ta bất ngờ, dĩ nhiên có thể đánh thắng chúng ta Vương Giả đại lục mặt trên huyết mạch võ giả.\" Người trung niên kia dĩ nhiên rất nhanh sẽ tin Trầm Tường.</p><p>Trầm Tường bĩu môi nói rằng: \"Ngươi thật hẳn là quản quản một ít cái kia Thần Vũ điện, các ngươi Vương Giả đại lục mặt trên huyết mạch võ giả cũng không hề xuống dốc, chỉ là một ít ủng người có quyền thế một tay che trời, muốn thao túng toàn bộ vương giả võ đạo hội!\"</p><p>Người trung niên chau mày lên, nói rằng: \"Ngươi nói đến mức nhưng là thật sự?\"</p><p>Trầm Tường thấp hừ một tiếng, nói: \"Vì thu được số một, Thần Vũ điện điện chủ nhưng là liều lĩnh đem cái kia tà cốt Ma quân di lưu lại tà cốt vũ hồn cho bảo bối của hắn đồ đệ sử dụng...\"</p><p>Tiếp theo, Trầm Tường bắt đầu tự thuật hắn tham gia vương giả võ đạo hội nhìn thấy nghe, đem trải nghiệm của hắn nói cho người trung niên này, bởi vì hắn nhìn ra, người trung niên này hẳn là chính là vương giả này điện điện chủ, mà bây giờ Vương Giả đại lục mặt trên Thần Vũ điện bầu không khí thật không tốt, lại tiếp tục nữa, nói không chắc sẽ nháo xuất đại sự gì được.</p><p>Tỷ như, Vương Quyền sẽ đưa vào đi chiếm lĩnh cái khác đại lục, đến thỏa mãn chính mình dã tâm, mở rộng thực lực của mình, đây cũng không phải là không thể nào sự tình.</p><p>Người trung niên nghe được âm thầm nổi giận, chỉ là thần sắc hắn bất động, bởi vì những chuyện này vẫn không có được chứng thực.</p><p>Sau khi nghe xong, người trung niên thở dài nói: \"Lòng người không cổ nha! Ta sẽ phái người đi điều tra rõ ràng, tiểu huynh đệ, thực sự là tiếc nuối, ngươi không phải huyết mạch võ giả, cho nên không thể đạt được Nhân Vương truyền thừa.\"</p><p>Trầm Tường cười nói: \"Không quan hệ, ngược lại ta có của chính ta sư thừa, sau đó có cơ hội, ta cũng muốn cùng quý điện võ giả luận bàn một chút.\"</p><p>\"Không biết tiểu huynh đệ môn phái tên gì?\" Người trung niên hiện tại mới nghĩ đến muốn hỏi Trầm Tường lai lịch, bất quá hắn cũng rất giống không thế nào quan tâm.</p><p>\"Thái Vũ môn, sư phụ ta là Hoàng Cẩm Thiên.\" Trầm Tường nói rằng.</p><p>Nghe được Hoàng Cẩm Thiên ba chữ kia, người trung niên ngây ngốc, nói rằng: \"Thì ra là như vậy, nói như vậy ngươi tu luyện Thái Cực Hàng Long Công, còn có âm dương mạch la?\"</p><p>Trầm Tường gật đầu, hắn không nghĩ tới người trung niên này dĩ nhiên cũng nhận thức sư phó của hắn.</p><p>Người trung niên ánh mắt lập loè tinh quang, suy tư nhìn chăm chú vào Trầm Tường, sau đó nói: \"Tuy rằng ngươi không thể trở thành vương giả điện một thành viên, ta còn là phải cho ngươi một điểm khen thưởng, xem như là làm bồi thường đi!\"</p><p>\"Cái gì khen thưởng?\" Trầm Tường nguyên bản cho là mình liền muốn hai tay Không Không trở lại, xuất hiện ở trong lòng hắn âm thầm kích động lên, vương giả này điện là Vương Giả đại lục nhân vật cường đại nhất, ra tay chắc chắn sẽ không keo kiệt.</p><p>Người trung niên ngẩng đầu nhìn nhà đá mặt trên một cái to lớn thủy tinh cầu, Trầm Tường cũng là hiện tại mới phát hiện đồ vật này, nhưng hắn không cho là đây là một bảo bối.</p>", "images": {}, "success": true}