{"id": 497, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-497", "title": "Chương 497: Đan Trưởng Lão Quyết Định", "volume": 5, "volume_title": "Volume 5", "body": "<h1>Chương 497: Đan Trưởng Lão Quyết Định</h1><p>Vừa về tới Thái Vũ môn, Trầm Tường lập tức đi tới Thái Đan Vương viện, sau đó mỹ mỹ ngủ một giấc. ▏ ▏</p><p>Khi lúc hắn tỉnh lai, lại đột nhiên thấy một người mặc áo bào đen, mang trên mặt một cái mặt nạ màu trắng người, này sợ đến hắn hét lên một tiếng.</p><p>\"Tại sao là ngươi nha? Làm ta sợ muốn chết!\" Trầm Tường tức giận phải nói, hắn có thể không phải lần đầu tiên bị Đan trưởng lão doạ đến, bất quá bây giờ hắn cũng rất hài lòng, bởi vì này Đan trưởng lão mất tích lâu như vậy, rốt cục xuất hiện.</p><p>Đan trưởng lão khẽ hừ một tiếng: \"Cái kia Dược Viên đây?\"</p><p>\"Bị ta dời đi rồi, bởi vì xảy ra một ít chuyện, cho nên... Lúc đó ta cho rằng ta có thể sẽ bỏ mạng thiên nhai, bất quá sau đó tại ta ngăn cơn sóng dữ dưới, vẫn là tránh khỏi bị đuổi giết.\" Trầm Tường nói rằng.</p><p>Hắn lấy ra một cái bạch ngọc hạt sen, đưa cho Đan trưởng lão, cười nói: \"Nhị nha đầu, đây là cho ngươi! Xem như là ta báo đáp ngươi đi, ngươi lần trước cho ta Ngũ hành Chân Nguyên đan dược liệu, nhưng là giúp đại ân của ta.\"</p><p>Đan trưởng lão sửng sốt một chút, nhận lấy, Trầm Tường cho đồ vật của nàng, nàng xưa nay sẽ không khách khí.</p><p>\"Coi như ngươi có lương tâm! Thành thật nói cho ta biết, ngươi có phải hay không học được diễn luyện pháp?\" Đan trưởng lão hỏi tuy rằng thanh âm của nàng vẫn là lạnh như băng, nhưng Trầm Tường nhưng cảm thấy nàng thái độ đối với hắn thay đổi rất nhiều, mang theo một loại nói không ra ôn nhu, điều này làm cho hắn cảm thấy ngoan ngoãn.</p><p>Trầm Tường gật đầu nói: \"Không sai, không nghĩ tới ngươi cũng biết chuyện này!\"</p><p>Đan trưởng lão xoay người sang chỗ khác, thu cẩn thận bạch ngọc hạt sen, nói rằng: \"Ta đương nhiên biết, đừng cho là ta bế quan nên cái gì đều không biết rồi!\"</p><p>\"Nhị nha đầu, ngươi thật giống như không có cho ta hành lễ, cũng không có gọi ta làm sư thúc, vừa nãy sư thúc cho ngươi một cái vật trân quý như thế, ngươi lại cũng không cảm tạ ta!\" Trầm Tường cười nói.</p><p>Đan trưởng lão hừ lạnh một tiếng, nói rằng: \"Ngươi không phải muốn nhìn nhìn dáng vẻ của ta sao?\"</p><p>Trầm Tường đột nhiên một kích động: \"Nằm mộng cũng muốn, ngươi là nói ngươi bây giờ phải cho ta xem sao?\"</p><p>\"Ta nói rồi, chỉ cần ngươi đánh bại ta, ta sẽ là của ngươi nhân, bất quá vậy còn cần thời gian rất dài!\"</p><p>Trầm Tường hừ một tiếng: \"Vậy ngươi nói nhiều như vậy phí lời làm gì? Nhử!\"</p><p>Đan trưởng lão đột nhiên khẽ thở dài: \"Ta cho ngươi thời gian ba năm, trong thời gian ba năm nhất định phải cho ta luyện được Địa cấp hạ phẩm đan đến, sau đó cùng ta tiến hành một lần luyện đan thi đấu, chỉ cần ngươi thắng, coi như là đánh bại ta!\"</p><p>Nàng cái kia âm thanh thở dài hết sức phức tạp, để Trầm Tường khó có thể cân nhắc, hắn biết Đan trưởng lão nhất định là gặp phải chuyện gì.</p><p>\"Tại sao?\" Trầm Tường trầm ngâm chốc lát, hỏi</p><p>Hắn cảm thấy này Đan trưởng lão giống như hận không thể gả cho hắn như thế, mà trước hắn cảm thấy Đan trưởng lão cũng chỉ là tùy tiện nói một chút đến có lệ hắn, cái gì đánh thắng nàng là có thể trở thành hắn người, hắn mới là không tin loại này chuyện ma quỷ</p><p>\"Ta chuẩn bị đệ bát kiếp rồi! Cho nên ngươi muốn gặp đến dung mạo của ta, cái kia rất có thể là cơ hội cuối cùng!\" Đan trưởng lão âm thanh tràn đầy bất đắc dĩ.</p><p>Trầm Tường trái tim hơi đánh đau đớn một thoáng, hắn đột nhiên cảm thấy có chút thương tâm, cảm thấy mười phần phiền muộn.</p><p>\"Trước tiên không độ kiếp không được sao? Không phải thật là nhiều người đều làm như vậy sao?\" Trầm Tường nói rằng, tuy nói Đan trưởng lão bình thường đều là thần thần bí bí, hơn nữa lạnh như băng, nhưng hắn nhưng cảm giác mình cùng nàng ở chung không sai, đều đem đối phương coi như bạn tốt đến xem chờ, hơn nữa hai người lại là luyện đan sư, cho nên Trầm Tường không nỡ bỏ nàng.</p><p>\"Không được! Ta cũng không muốn sợ hãi rụt rè quá xong đời này, ngươi phải biết, nếu như một lần lùi bước, hai lần lùi bước, như vậy sau đó đều sẽ không có can đảm đi đối mặt Niết Bàn kiếp, đây chính là vì cái gì quá nhiều Niết Bàn Cảnh chết già duyên cớ! Thực lực của ta đã đạt tới bình cảnh, khắp mọi mặt chuẩn bị ta đều làm xong.\" Đan trưởng lão âm thanh nghiêm túc mà nói rằng.</p><p>Ba năm liền muốn luyện chế ra Địa cấp hạ phẩm đan, Trầm Tường hiện tại thần thức cùng hỏa diễm lực lượng đều đã đạt đến yêu cầu, nhưng tìm kiếm dược liệu là một nan đề, nếu như Đan trưởng lão tại độ Niết Bàn tám kiếp thời điểm thất bại, hắn thì không thể nhìn này Đan trưởng lão hình dạng ra sao.</p><p>\"Sư phụ của ta không phải có thể...\"</p><p>\"Ta sẽ đi tìm hắn, bất quá mặc dù ta biết ta muốn đối mặt Niết Bàn kiếp là cái gì, nguy hiểm cũng là nhất định có, này không thể bảo đảm ta là có thể thành công vượt qua, cho nên ta cho ngươi thời gian ba năm! Cho ngươi chứng minh mình có thể nắm giữ thực lực của ta!\" Đan trưởng lão chăm chú mà nói rằng.</p><p>Trầm Tường buồn bực: \"Mặc dù đạt được ngươi có thể như thế nào? Ngươi còn không phải là muốn đi độ kiếp? Hơn nữa ta không muốn muốn ngươi gả cho ta. Ta nói rồi, cái này cần trải qua Tiên Tiên đồng ý, ta chỉ muốn nhìn một chút dung mạo của ngươi!\"</p><p>Lại quá ba năm, Trầm Tường cũng gần như ba mươi tuổi, vào lúc này là có thể luyện chế ra Địa cấp đan, thiên phú như thế đã là đệ nhất thiên hạ, Đan trưởng lão cảm giác mình tìm như thế một cái nắm giữ thiên phú nam nhân làm dựa vào, cũng không phải là cái gì chuyện ngu xuẩn, bởi vì nàng bản thân cũng là luyện đan sư, hai người ở chung một chỗ, sẽ ở chung đến càng tốt hơn.</p><p>\"Hừ, bất kể như thế nào, ngươi nhất định phải chăm chú đối đãi sau ba năm cuộc tranh tài kia, cái kia có thể là ta đây một đời cuối cùng luyện đan thi đấu, hơn nữa ta chưa từng có nam nhân, ta nghĩ trước khi chết để một cái xứng với nam nhân của ta thấy dung mạo của ta!\" Đan trưởng lão nói rằng.</p><p>Trầm Tường thở thật dài: \"Ai, vạn nhất ta thích ngươi, mà ngươi lại muốn độ kiếp, đây chẳng phải là làm cho ta thương tâm!\"</p><p>\"Nhưng ta cũng có khả năng độ kiếp thành công!\" Đan trưởng lão nói rằng.</p><p>Vì để cho bầu không khí không thế nào nghiêm túc, Trầm Tường cười nói: \"Xem ra ta chỉ có thể tận lực thử một lần, hắn đã từng từng nói, chỉ cần trở thành ta người, liền mặc cho ta như thế nào! Khà khà, ta nhưng là vẫn muốn lột sạch y phục của ngươi...\"</p><p>Đan trưởng lão thấy Trầm Tường cái kia tà ác ánh mắt ngưng mắt nhìn lồng ngực của nàng, nàng kiều hừ một tiếng: \"Sau ba năm ta sẽ lại xuất hiện!\"</p><p>Đan trưởng lão làm đến đột nhiên, đi được cũng nhanh, Trầm Tường lắc đầu thở dài, hắn biết mình ngủ thời gian rất dài, lúc này hắn xoa xoa tay, cười xấu xa nói: \"Hai vị mỹ lệ tỷ tỷ, các ngươi đã chuẩn bị tốt hay chưa?\"</p><p>Tô Mị Dao cùng Bạch U U vì cổ vũ Trầm Tường có thể được đến cái kia tạo hóa quả, đã đáp ứng Trầm Tường, chỉ cần hắn có thể được đến, rồi cùng hắn hôn nhẹ miệng.</p><p>Lúc đó nói thời điểm là một chuyện, nhưng hiện tại muốn thực hiện hứa hẹn thời điểm, các nàng lại có chút không muốn. Tuy rằng các nàng đều có thể nuốt lời, nhưng các nàng nhưng không đành lòng lừa dối Trầm Tường, huống chi Tô Mị Dao đã không phải lần đầu tiên.</p><p>Tô Mị Dao cùng Bạch U U đi ra, trên người các nàng ăn mặc Trầm Tường mua mỹ lệ xiêm y, Tô Mị Dao xuyên chính là một bộ lam màu tím, mặt trên thêu rất nhiều hoa văn hào hoa phú quý quần áo, này tràn ngập mị hoặc yêu tinh mặc vào, hiển lộ hết cao quý cùng phủ mị, có một phen đặc biệt phong vận.</p><p>Mà Bạch U U nhưng là ăn mặc thuần quần áo màu trắng, điều này làm cho nàng có vẻ càng thêm lãnh diễm mà mê người, cả người tản ra cao quý mà đoan trang khí tức, nhưng nàng cặp kia mang theo băng lãnh con mắt, nhưng lộ ra một loại nói không ra nhu tình, ngưng mắt nhìn Trầm Tường!</p><p>Nghĩ đến ngựa mình trên liền muốn cùng này lãnh diễm băng mỹ nhân nhi hôn môi, Trầm Tường cả người huyết dịch đều kịch liệt ấm lên, điều này làm cho hắn lại hưng phấn, lại kích động!</p><p>\"Hừ, ngươi trước tiên cùng ai tới?\" Tô Mị Dao thấy Trầm Tường con mắt rất không thành thật ở trên người các nàng loạn miểu, thấp gắt một cái.</p><p>Trầm Tường rất muốn nói: cùng đi đi!</p><p>Hắn nghĩ tới nếu quả thật có thể đồng thời hôn môi hai cái tiên nữ bình thường tuyệt thế giai nhân, cái kia bụng dưới liền thiêu đốt tà hỏa.</p>", "images": {}, "success": true}