{"id": 508, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-508", "title": "Chương 508: Tiểu Đối Với Lão", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 508: Tiểu Đối Với Lão</h1><p>Dược Viên bên trong có một cái chòi nghỉ mát, Trầm Tường cùng Hoa Hương Nguyệt liền ngồi ở chỗ đó, một bên uống hương vị ngọt ngào ngon miệng trà lài, một bên chờ đợi cái kia Lý Bảo Tuấn nghĩ tới đây so đấu luyện đan so pháp.</p><p>Trầm Tường vuốt Hoa Hương Nguyệt cái kia lại trực lại trường tóc đen, Hoa Hương Nguyệt cũng chẳng nói hắn, chỉ là dùng một đôi phủ mị đến có thể nhỏ xuất thủy đôi mắt đẹp nhìn hắn, Trầm Tường ở trong mắt nàng tựa như một cái hài tử, nhưng có đôi khi nhưng rất nam nhân.</p><p>\"Tiểu bại hoại, sau khi trở lại ta khả năng muốn bế quan một quãng thời gian, sau đó ngươi có việc, đi tìm Mộng nhi đi!\" Hoa Hương Nguyệt nói rằng.</p><p>Trầm Tường phải cho Hoa Hương Nguyệt vài phần vẫn mệnh đan dược liệu cùng một cái tạo hóa quả, hắn hỏi: \"Ngươi muốn bế quan bao lâu? Nếu như ta có chuyện rất trọng yếu muốn tìm ngươi làm sao bây giờ?\"</p><p>\"Trực tiếp đến Đan Hương Đào Nguyên, đến thời điểm ngươi trực tiếp đi Đan Hương Đào Nguyên cấm địa tìm ta, nơi nào chỉ có trải qua ta cho phép mới có thể đi vào!\" Hoa Hương Nguyệt lấy ra một hạt hạt châu màu trắng đưa cho Trầm Tường.</p><p>\"Đến thời điểm ngươi xuất ra hạt châu này, là có thể an toàn tiến vào! Còn có, sau khi đi vào, hay nhất đừng tùy tiện rống to kêu to, có người đi vào ta sẽ biết.\" Hoa Hương Nguyệt nói rằng.</p><p>Trầm Tường gật đầu, tiếp nhận hạt châu kia thưởng thức.</p><p>\"Lý tiền bối, ngươi thủ này Dược Viên, hẳn là đạt được không ít linh dược đi.\" Trầm Tường hướng về cách đó không xa một cái hồ nước hô, Lý Bảo Tuấn liền ngồi ở chỗ đó nghĩ đồ vật.</p><p>Lý Bảo Tuấn nói rằng: \"Đây là đương nhiên, rất nhiều linh dược đều chín, ta chỉ có thể hái xuống mới có thể tiếp tục gieo xuống đi, bất quá những này đại đa số đều là cấp thấp linh dược.\"</p><p>\"Tiểu tử, đừng ầm ĩ ta, ngươi vẫn là cố gắng điều chỉnh trạng thái đi!\"</p><p>Trầm Tường bĩu môi, kế tục chơi Hoa Hương Nguyệt cái kia thuận hoạt đuôi ngựa, bởi vì mặt trên phiêu tán đi ra mùi thơm phi thường nùng.</p><p>\"Hương Nguyệt tỷ, trên người của ngươi tại sao mang theo dễ ngửi như vậy hương khí? Là trời sinh sao?\" Trầm Tường cười nói: \"Ngươi huyết cũng là hương.\"</p><p>Hoa Hương Nguyệt nhéo một cái cánh tay của hắn: \"Không cho nhắc lại sự kiện kia.\"</p><p>Nghĩ đến Trầm Tường nằm nhoài bộ ngực nàng hấp huyết cái kia tu nhân sự tình, gò má của nàng liền hơi hồng lên, nhìn ra Trầm Tường khà khà cười không ngừng.</p><p>\"Ngươi thật là thơm, nếu như ôm ngươi ngủ, nhất định sẽ ngủ đến mức rất hương.\" Trầm Tường suy nghĩ miên man, điều này làm cho hắn lại bị Hoa Hương Nguyệt đánh một cái đầu.</p><p>Lý Bảo Tuấn nhìn không được, này tuấn nam mỹ nữ ở trước mặt hắn đả tình mạ tiếu, căn bản để hắn không cách nào tĩnh tâm hạ xuống, để hắn khó có thể lý giải được chính là, Hoa Hương Nguyệt như thế một cái ưu tú nữ tử, vì sao lại cùng như thế một cái Tiểu Quỷ làm trên.</p><p>\"Các ngươi yên tĩnh một điểm!\" Lý Bảo Tuấn nói rằng.</p><p>\"Muốn một cái so pháp muốn lâu như vậy, không kính.\" Trầm Tường hừ nhẹ một câu, điều này làm cho Lý Bảo Tuấn trong lòng âm thầm căm ghét lên, hắn cảm thấy chờ một chút không thể lưu thủ, muốn đem Trầm Tường này Tiểu Quỷ cho mạnh mẽ dạy dỗ một trận.</p><p>Trầm Tường cùng Hoa Hương Nguyệt đợi hơn một canh giờ, cái kia Lý Bảo Tuấn mới lớn tiếng nói: \"Ta nghĩ được, các ngươi chạy tới!\"</p><p>Quá khứ sau khi, Lý Bảo Tuấn nói rằng: \"Tiểu tử ngươi cao nhất chỉ có thể luyện chế Huyền cấp hạ phẩm đan, cho nên điều này làm cho ta phí đi không ít suy nghĩ.\"</p><p>\"Ta bây giờ chỉ muốn đến hai tràng so pháp. Nếu như so xong hai tràng, còn cần trận thứ ba, ta đến thời điểm lại nghĩ.\"</p><p>Trầm Tường hèn mọn mà nói rằng: \"Muốn lâu như vậy, mới hai tràng?\"</p><p>\"Ba trận hai thắng chứ, nếu như ta thắng liên tiếp hai tràng, như vậy ta liền thắng, ta cũng không cần muốn trận thứ ba thi đấu nội dung.\" Lý Bảo Tuấn nói rằng.</p><p>\"Ngươi tốt xấu!\" Trầm Tường hết chỗ nói rồi.</p><p>Lý Bảo Tuấn nói rằng: \"Thi đấu nội dung không phức tạp, rất đơn giản! Trận đầu chính là tỷ thí luyện chế một loại Huyền cấp hạ phẩm đan, xem ai luyện chế tốc độ nhanh, luyện chế cấp bậc quá, này có thể thấy được một cái luyện đan sư đối với một loại đan luyện chế trình độ.\"</p><p>\"Liền so luyện chế Ngũ hành Chân Nguyên đan, chỗ này của ta có không ít như vậy dược liệu, hơn nữa cũng là Huyền cấp hạ phẩm đan bên trong dường như khó luyện chế! Bất quá này đối với ngươi mà nói so sánh với chịu thiệt, bởi vì ta là một cái cao giai luyện đan sư, cho nên vẫn để cho cô nương này đến so với ta thí hay nhất. Ngược lại hai người các ngươi, ai nghĩ ra chiến đều do các ngươi tới quyết định.\"</p><p>Lý Bảo Tuấn cho rằng Trầm Tường cùng hắn tỷ thí, đối với hắn mà nói là một loại lớn lao sỉ nhục, thấy hắn trong ánh mắt cái loại này xem thường, Trầm Tường liền âm thầm thề, chờ một chút nhất định phải làm cho cái này không biết trời cao đất rộng Lão Đầu thua răng rơi đầy đất.</p><p>\"Chỗ này của ta có bốn mươi phần Ngũ hành Chân Nguyên đan dược liệu, liền để ở chỗ này, mãi đến tận luyện chế xong liền tính trận đầu thi đấu kết thúc.</p><p>Quy tắc là như vậy, bốn mươi phần dược liệu do chúng ta đồng thời sử dụng, nếu như ngươi luyện chế tốc độ không bằng ta, đến cuối cùng ngươi nhất định sẽ so với ta sang tới thiếu, nói cách khác, tốc độ của ta nhanh, ta có thể luyện chế ba mươi phân, ba mươi lăm phân.\" Lý Bảo Tuấn nói rằng.</p><p>Điều này làm cho Trầm Tường thoại Hoa Hương Nguyệt trong lòng âm thầm buồn cười, bọn họ nghe được này quy tắc, liền biết thắng bại đã phân, bọn họ cũng đồng thời khinh bỉ này Lý Bảo Tuấn, nếu như là đồng dạng cấp bậc luyện đan sư, phương thức này xác thực rất công bằng</p><p>Nhưng một cái cao giai luyện đan sư cùng một cái cấp thấp luyện đan sư so thời điểm, nhất định là cao giai luyện đan sư chiếm ưu thế, bởi vì tốc độ nhanh, cướp luyện cũng nhiều.</p><p>Đương nhiên, Trầm Tường cùng Hoa Hương Nguyệt đều rõ ràng cái kia Lý Bảo Tuấn là muốn cho Hoa Hương Nguyệt ra tay.</p><p>\"Các ngươi không có vấn đề gì chứ?\" Lý Bảo Tuấn hỏi</p><p>\"Không thành vấn đề!\" Trầm Tường cùng Hoa Hương Nguyệt đồng thời đáp, có vấn đề mới là lạ, nếu như là cái khác cấp thấp luyện đan sư có thể là nhất định phải thua, nhưng Trầm Tường không giống, liền ngay cả Hoa Hương Nguyệt đều cho rằng bản thân nàng không sánh bằng Trầm Tường.</p><p>\"Trận thứ hai đây?\" Hoa Hương Nguyệt hỏi</p><p>\"Trận thứ hai chính là luyện chế ba loại phổ biến nhất Huyền cấp hạ phẩm đan, sẽ từ tổng hợp góc độ đi phán xét, tỷ như đan dược phẩm chất, luyện đan tốc độ, xuất đan số lượng, điểm ấy chúng ta luyện đan sư đều trong lòng hiểu rõ, đến thời điểm chúng ta tự giác điểm chịu thua là được.\" Lý Bảo Tuấn nói rằng: \"Các ngươi đây không thành vấn đề chứ?\"</p><p>Trầm Tường cùng Hoa Hương Nguyệt đều lắc đầu một cái, trong lòng bọn hắn đều âm thầm vui vẻ, bởi vì Trầm Tường có rất lớn nắm chặt liền thắng hai tràng.</p><p>\"Lão gia hoả, ngươi nhất định phải thua!\" Trầm Tường thầm nghĩ.</p><p>Lý Bảo Tuấn lấy ra bốn mươi phần luyện chế Ngũ hành Chân Nguyên đan dược liệu, đặt ở một cái cái sọt bên trong, đều là loạn loạn, nếu như muốn lấy, còn phải chính mình từ đó chọn, hơn nữa bên trong còn có rất nhiều phẩm chất không tốt dược liệu.</p><p>\"Hiện tại chúng ta đều các loại chọn một phần, sau đó đồng thời bắt đầu luyện đan! Các ngươi xác định hảo ai tới so với ta thử sao?\" Lý Bảo Tuấn hỏi</p><p>\"Ta đến!\" Trầm Tường nói rằng</p><p>Lý Bảo Tuấn nhíu mày, nhìn một chút Hoa Hương Nguyệt, chỉ thấy Hoa Hương Nguyệt cũng không có phản ứng gì.</p><p>\"Ai, người trẻ tuổi quá tốt cường không phải là cái gì chuyện tốt!\" Lý Bảo Tuấn lắc lắc đầu, có chút thất vọng mà nói rằng.</p><p>Trầm Tường rất muốn nói: lão nhân gia quá xem thường nhân cũng không phải là cái gì chuyện tốt.</p><p>Lý Bảo Tuấn cùng Trầm Tường từ cái kia cái sọt bên trong bắt đầu chọn dược liệu, bọn họ đều là trước tiên chọn hảo, nếu như luyện chế tốc độ rất nhanh, đều có thể chọn được hảo, phôi sẽ để lại cho chậm cái kia.</p><p>Sau khi chọn xong, chính là kiểm tra song phương lò luyện đan.</p><p>\"Hiện tại có thể bắt đầu! Tiểu tử, cố gắng nỗ lực!\" Lý Bảo Tuấn hèn mọn cười nói, phi thường xem thường Trầm Tường.</p><p>Trầm Tường chưa hề đem này để ở trong lòng, hơn nữa bắt đầu chỉnh lý dược liệu.</p>", "images": {}, "success": true}