{"id": 501, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-501", "title": "Chương 501: Huyết Lôi Sơn Hải", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 501: Huyết Lôi Sơn Hải</h1><p>như cái tên, Trầm Tường xa xa xem lên, phía trước cái kia vô biên vô hạn sơn Hải, đều bị dày đặc mây đen bao phủ, có vẻ mười phần hôn ám, bất quá giữa bầu trời sẽ thỉnh thoảng nhấp nhoáng sấm sét, đây đều là tia chớp màu đỏ, cái loại này huyết quang chiếu sáng phía dưới sơn Hải, quỷ dị cực kỳ.</p><p>Hoa Hương Nguyệt đáp xuống đất, sắc mặt nghiêm túc, chăm chú lôi kéo Trầm Tường tay, cẩn thận từng li từng tí một đến đi tới.</p><p>\"Thế nào?\" Trầm Tường hỏi Hoa Hương Nguyệt thực lực không kém, là vượt qua Niết Bàn thất kiếp người, lần trước nàng liền đem cái kia Hủy Diệt Kim Thân thả ra, sợ đến Ngạo Kiếm tông Nhạc Giang Lâm không dám nói lời nào.</p><p>Có thể làm cho Hoa Hương Nguyệt cẩn thận như vậy, có thể thấy được nơi này hung hiểm không đơn giản.</p><p>\"Cái kia Dược Viên vị trí, nhất định phải xuyên qua này huyết lôi sơn Hải mới được! Này huyết lôi sơn Hải bao trùm khu vực rất rộng, so hai cái Thần Vũ đại lục đều đại, hơn nữa những ngọn núi này hình thành một cái vô cùng lớn lao vòng tròn, vây nhốt một miếng lớn lục địa, khối lục địa kia có ít nhất năm, sáu cái đại lục to lớn như vậy, rất ít người đi vào bên trong, bởi vì này huyết lôi sơn Hải phi thường nguy hiểm.\"</p><p>Vương Giả đại lục rất bao la, đây là Trầm Tường đã sớm biết, nhưng hắn nhưng lại không biết ở trong này thậm chí có loại này kỳ dị hơn nữa hung hiểm địa phương.</p><p>\"Nói như vậy, những này huyết lôi sơn Hải hình thành một đạo bình phong, bảo vệ trung gian cái khối này thổ địa!\" Trầm Tường nói rằng.</p><p>Hoa Hương Nguyệt gật đầu: \"Không sai, ở trong này có một loại tên là lôi thú đồ vật, loại này ngoạn ý cùng yêu thú không giống! Yêu thú có thể tiến hóa thành linh thú, huyền thú, sau đó biến thành hình người, nhưng những này lôi thú cũng không phải. Chúng nó quanh năm thôn phệ huyết lôi, làm cho mình lớn mạnh trở nên mạnh mẽ, tại ở trong đầu của bọn nó, chỉ có ăn lôi cùng hủy diệt, đây là một loại phi thường cuồng bạo đồ vật, Niết Bàn Cảnh cấp bậc cũng có không ít.\"</p><p>Trầm Tường hít vào một ngụm khí lạnh, hắn biết Hoa Hương Nguyệt e ngại chính là này một ít.</p><p>\"Đi thôi! Gặp phải nguy hiểm thời điểm, ngươi trốn là được rồi.\" Hoa Hương Nguyệt lôi kéo Trầm Tường tay: \"Theo sát ta, ta đi vào một lần, ta biết đường.\"</p><p>Trầm Tường trong lòng một trận cảm động: \"Hương Nguyệt tỷ, ngươi đối với ta thật tốt!\"</p><p>Hoa Hương Nguyệt kiều hừ nói: \"Đây là đương nhiên, chỉ là ngươi gia hoả này không cảm kích.\"</p><p>\"Sao lại nói như vậy? Ta nói rồi, ta nhất định sẽ cho những dược liệu kia ngươi, đây cũng là tâm ý của ta, ngươi nhưng đừng không cảm kích!\" Trầm Tường nói rằng.</p><p>\"Giữ lại cho chính ngươi dùng, ta không cần!\" Hoa Hương Nguyệt tuy rằng nói như vậy, nhưng nàng nhưng trong lòng ấm áp. Nàng xác thực phi thường cần, nhưng nàng cảm thấy những này mệnh nguyên đan rất khó cho tới, mà Trầm Tường là một cái gây rắc rối tinh, nói không chắc sau đó muốn dùng tới cứu mệnh.</p><p>Trầm Tường không nói cái gì nữa, chuyện hắn quyết định, sẽ không thay đổi, lại nói này đối với hắn mà nói không phải việc khó gì, chỉ là về thời gian vấn đề. Hắn đạt được tạo hóa quả giao cho Tô Mị Dao trồng, đúc lượng lớn hoàng kim long tiên sau khi, đã nẩy mầm trưởng thành một viên cây nhỏ.</p><p>Hoa Hương Nguyệt quả nhiên đối với nơi này diện rất quen thuộc, nàng đi địa phương đều có thể sẽ không bị những này Hồng Lôi nhắm đánh đến, sau khi đi vào, Trầm Tường mới biết được bên trong hung hiểm, cái loại này huyết lôi năng lượng rất lớn, nhắm đánh hạ xuống thời điểm, có thể hủy diệt một toà to lớn sơn, hơn nữa còn có thể xuyên qua mặt đất, dẫn đến sơn diêu địa chấn.</p><p>Tuy rằng huyết lôi rất nhiều lần xuất hiện, nhưng chỉ có số rất ít biết đánh đến mặt đất, bất quá phi cao, hoặc là bị huyết lôi cảm ứng được, vậy thì xui xẻo rồi.</p><p>Trầm Tường cũng không sợ sét đánh, hắn tu luyện Thanh Long thần công thời điểm, có đôi khi liền cần dẫn lôi nhập thể, bất quá loại này huyết lôi cùng phổ thông lôi có rất lớn không giống, hắn cũng không biết mình có thể không thể chịu đựng.</p><p>Hoa Hương Nguyệt mang theo Trầm Tường, ở bên trong xuyên hành ba ngày, dọc theo đường đi đều vô cùng an toàn, nhưng Hoa Hương Nguyệt nhưng thời khắc vẫn duy trì cảnh giác.</p><p>Trầm Tường dọc theo đường đi cũng không nói lời gì, chỉ là tại lúc nghỉ ngơi, đùa giỡn vài câu Hoa Hương Nguyệt.</p><p>\"Hương Nguyệt tỷ, ta nghĩ bắt đầu luyện chế Huyền cấp trung phẩm đan, nếu như ngươi phát hiện có, trước tiên giúp ta bắt.\" Trầm Tường nói rằng.</p><p>\"Ừm, ngươi trưởng thành đến thật nhanh!\" Hoa Hương Nguyệt gật đầu nói, mấy ngày qua, nàng nhưng là bị Trầm Tường chiếm không ít tiện nghi, không phải là bị Trầm Tường sờ sờ mặt, chính là bị Trầm Tường thỉnh thoảng xoa bóp bắp đùi, va va nàng cái kia vểnh cao phong mông.</p><p>Ngay bọn họ nghỉ ngơi xong, vừa đi vài bước, mặt đất lại đột nhiên chấn động dữ dội lên, rất nhiều khối lớn tảng đá từ bên trên núi cao lăn xuống, mà giữa bầu trời cũng là Hồng Lôi bốn thiểm, tiếng sấm mãnh liệt, tình cảnh mười phần khủng bố.</p><p>Trầm Tường ngẩng đầu nhìn một cái, chỉ thấy bốn phía giữa bầu trời Hồng Lôi đều điên cuồng nhắm đánh một ngọn núi cao trên đỉnh ngọn núi, mới đưa đến mặt đất điên cuồng lay động lên.</p><p>\"Có một con lôi thú tại thôn phệ huyết lôi!\" Hoa Hương Nguyệt mặt cười ngưng trọng mà nhìn về phía giữa bầu trời cái kia lập loè hồng quang điện xà.</p><p>Hôn ám sơn Hải, bị từng đợt chói mắt huyết quang chiếu sáng, lóe lên lóe lên, mười phần doạ người, hơn nữa ầm ầm âm thanh cùng chấn động liên tiếp không ngừng, nếu như là nhát gan người sớm đã bị doạ hôn mê.</p><p>\"Tới! Chạy mau!\" Hoa Hương Nguyệt vội vàng kiều hô một tiếng, chỉ thấy giữa bầu trời một đạo hồng quang thiểm đến, Trầm Tường cảm giác được thân thể của mình bị một cỗ ôn hòa lực lượng cho đánh bay.</p><p>Giữa bầu trời tia chớp màu đỏ biến mất rồi, mà cái kia từ bên dưới núi cao bắn thẳng đến hạ xuống dĩ nhiên là một cái to lớn hồng giáp người khổng lồ, ở sau lưng hắn còn có một cái tiểu hồng giáp nhân.</p><p>Hai người này hồng giáp vóc người phi thường dọa người, khắp toàn thân đều là dày đặc hồng giáp, trên người thỉnh thoảng sẽ loé lên một trận màu đỏ tế nhược chớp giật.</p><p>Đại cái kia có ba người cao to như vậy, tiểu cái kia cũng so Trầm Tường cao hai cái đầu.</p><p>Trầm Tường bị Hoa Hương Nguyệt dùng lực lượng đánh bay đến xa xa, mà Hoa Hương Nguyệt đứng địa phương đều là tràn đầy màu đỏ tia điện, những điện mang kia dĩ nhiên hội tụ thành một cái trận pháp, Trầm Tường căn cứ trong ký ức đối với trận pháp nhận thức, phán đoán ra đó là một cái phong ấn loại hình trận pháp.</p><p>\"Hoa Hương Nguyệt gặp nguy hiểm!\" Ngay Trầm Tường muốn xông qua thời điểm, Hoa Hương Nguyệt kiều hừ một tiếng, chỉ thấy nàng nhẹ nhàng giậm chân một cái, đại địa chấn động, khe nứt lấy nàng làm trung tâm, hướng về bốn phương tám hướng nứt ra, cái kia chớp giật hội tụ mà thành trận pháp cũng bị chấn tan.</p><p>\"Ngươi đi đối phó cái kia Tiểu Quỷ, nữ nhân này giao cho ta!\" Cái kia Đại Hồng giáp người khổng lồ nắm lên Tiểu Hồng giáp nhân, hướng Trầm Tường ném tới.</p><p>Hoa Hương Nguyệt gặp này, một cái mềm mại bay vọt, một chưởng đánh hướng về cái kia Tiểu Hồng giáp nhân, nhưng cũng bị Đại Hồng giáp nhân phất tay thả ra một đạo Hồng Lôi tiệt hạ.</p><p>\"Trầm Tường, cẩn thận một chút! Cẩn trọng hắn tia chớp màu máu!\" Hoa Hương Nguyệt dặn dò, lúc này nàng bị cái kia Đại Hồng giáp nhân dùng tia chớp màu máu điên cuồng công kích, Hoa Hương Nguyệt cũng chỉ có thể chống đối, cái loại này chớp giật tốc độ quá nhanh, hơn nữa rất mạnh, nàng mỗi lần đỡ được, đều sẽ bộc phát ra một trận sóng khí, có thể thấy được lực lượng không phải bình thường.</p><p>Trầm Tường nhìn ra cái kia hồng giáp nhân hẳn là một đôi phụ tử, đại thực lực dĩ nhiên có thể so với Hoa Hương Nguyệt, tiểu cũng không biết.</p><p>\"Ta đã lâu không có ăn được thịt người, có người nói ăn thịt người, hút nhân huyết, có thể làm cho chúng ta trở nên càng mạnh hơn!\" Cái kia hồng giáp nhân đứng ở Trầm Tường trước mặt, dùng một loại tục tằng tiếng nói nhe răng cười nói.</p><p>Trầm Tường gọi ra Thanh Long đồ ma đao, hắn cười lạnh nói: \"Muốn ăn ta, đừng có nằm mộng! Chớ xem thường nhân loại!\"</p><p>Tiếng nói của hắn vừa ra, mấy chục đạo tia chớp màu máu từ cái kia hồng giáp trên thân thể người bộc phát ra, dường như mấy chục cái mũi tên máu như vậy, tật đã đâm đi!</p>", "images": {}, "success": true}