{"id": 506, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-506", "title": "Chương 506: Long", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 506: Long</h1><p>Hoa Hương Nguyệt nhìn chung quanh mảnh phế tích này, cau mày, chăm chú lôi kéo Trầm Tường tay, bởi vì nàng cảm giác được trong này tràn đầy một loại khí tức đáng sợ.</p><p>\"Nơi này đến cùng là địa phương nào?\" Hoa Hương Nguyệt nhìn Trầm Tường.</p><p>\"Hẳn là cổ lão nhất đám kia Nhân Vương tộc bộ lạc, này Thái cổ Thánh địa rất có thể là bọn họ phát nguyên địa.\" Trầm Tường cũng cảm giác được trong này có một loại khí tức mạnh mẽ.</p><p>Hoa Hương Nguyệt lần trước đến thời điểm, không có tìm được chỗ này là bởi vì trong này bị trận pháp cho ẩn dấu đi, mà đây đã là một cái phế tích, còn bị một cái lợi hại đại trận ẩn giấu đi mười vạn năm lâu dài, có thể đoán được trong này nhất định là có cái gì lợi hại đồ vật.</p><p>Cảm giác được không ổn sau khi, Trầm Tường lập tức sử dụng La Thiên môn mở ra một cánh cửa.</p><p>\"Đi mau!\" Trầm Tường lôi kéo Hoa Hương Nguyệt, vội vàng tiến vào cánh cửa kia, cùng lúc đó, bọn họ cảm ứng được mặt sau truyền đến một tiếng điếc tai nhức óc rít gào, cùng với một cỗ để bọn hắn cả người run lực lượng khí tức.</p><p>\"Là một con rồng!\" Long Tuyết Di kinh hô lên: \"Bất quá từ cỗ khí tức kia đến xem, con rồng này không phải chúng ta Hoàng Long tộc, nói không chắc là do giao tiến hóa thành cấp thấp long, bất quá đối với phàm giới mà nói, thứ này cũng là rất mạnh.\"</p><p>Dĩ nhiên là một con rồng! Điều này làm cho Trầm Tường trong lòng khiếp sợ không thôi, để hắn có một loại mạc danh kích động, hắn tu luyện Diệt Long Thần Vũ, chính là chuyên môn đem ra giết long, hắn muốn thử xem những này Long Vũ lợi hại, bất quá bây giờ nhưng không thể, bởi vì cái kia long thực lực rất mạnh, liền ngay cả Hoa Hương Nguyệt cũng bị sợ đến hoa dung thất sắc.</p><p>\"Thật không nghĩ tới, phàm giới bên trong thậm chí có long tồn tại! Cũng còn tốt ngươi này tiểu bại hoại đủ cơ linh.\" Hoa Hương Nguyệt lòng vẫn còn sợ hãi, vi hơi thở hổn hển, nàng phàm là giới bên trong so sánh với nhân vật cường đại, nhưng đối mặt long loại cường đại này thú loại, nhưng có một loại cảm giác vô lực.</p><p>Hiện tại Trầm Tường cùng Hoa Hương Nguyệt cũng biết cái kia huyết lôi sơn Hải chính là có nhân cố ý làm ra, là vì không cho nhân đi vào nơi này, nếu như một ít lợi hại trận pháp đại sư đi vào, vừa vặn phát hiện nhốt lại cái kia long trận pháp, bọn họ nói không chắc bởi vì hiếu kỳ, đem trận pháp kia phá tan, đến thời điểm nhưng chỉ là Phàm Vũ giới tai nạn nha.</p><p>\"Xem ra là Nhân Vương tộc đem long cho nhốt lại, chủng tộc này xác thực đủ cường.\" Hoa Hương Nguyệt thở dài nói, đương nhiên, nhất làm cho nàng cảm thấy khó mà tin nổi chính là, Trầm Tường trong tay vậy cũng lấy mở ra truyền tống môn mâm tròn.</p><p>\"Cái kia lão tiền bối không cho phép ta đem chuyện của hắn tiết lộ ra ngoài, cho nên ta không thể nói cho ngươi biết, sau đó hay là có thể.\" Trầm Tường bất đắc dĩ mà nói rằng.</p><p>\"Yên tâm đi, ta sẽ không buộc ngươi nói cho ta biết, chúng ta lúc rời đi, cũng có thể dùng đồ chơi này rời khỏi sao?\" Hoa Hương Nguyệt hỏi</p><p>\"Đương nhiên có thể, ta còn có thể dùng để trở về Thần Vũ đại lục, thực lực đủ, còn có thể vượt qua thế giới.\" Trầm Tường nói rằng, hắn phi thường muốn đi cái khác thế giới nhìn.</p><p>Nghe được có thể đi cái khác thế giới, Hoa Hương Nguyệt cũng kích động lên, muốn đi cái khác thế giới cũng không đơn giản, chỉ có một ít lợi hại trận pháp đại sư thông qua đại trận truyền tống ra ngoài.</p><p>Còn có chính là tìm kiếm một ít vết nứt không gian, chống lại vết nứt không gian bên trong xé rách lực lượng, qua lại đến thế giới, nhưng nếu như vậy, bình thường đều rất khó lại trở về mình nguyên lai là thế giới.</p><p>Phàm Vũ giới tuy rằng rất lớn, thế nhưng đối với những này sống vạn năm bá chủ mà nói, liền có vẻ mười phần nhỏ bé, tỷ như Hoa Hương Nguyệt, vì tìm kiếm dược liệu, nhiều năm qua, liền du lịch quá rất nhiều cái đại lục.</p><p>\"Cái kia Dược Viên cũng là tại một cái trận pháp bên trong sao?\" Hoa Hương Nguyệt hỏi bằng không một cái to lớn như vậy Dược Viên ở chỗ này, nàng nhất định có thể tìm được.</p><p>Trầm Tường gật đầu nói: \"Hẳn là, bất quá Dược Viên là trên mặt đất, các ngươi lúc tiến vào, e sợ không nghĩ tới tại sâu lòng đất diện có đồ tốt đi.\"</p><p>Hoa Hương Nguyệt hừ nhẹ nói: \"Ai sẽ nghĩ đến?\"</p><p>Rất nhanh, Trầm Tường cứ dựa theo bản đồ kia, tìm được một gốc cây trái phải đánh dấu thụ, tuy rằng đã qua rất nhiều năm, nhưng này đánh dấu vẫn vẫn tại.</p><p>Thấy thô to trên cây khô một cái nho nhỏ \"Lý\" tự, Hoa Hương Nguyệt liền biết cái kia Dược Viên lối vào nhất định là tại trên ngọn cây này, cánh rừng rậm này to lớn như vậy, hơn nữa loại khổng lồ này cây cối đếm bằng ức, ai sẽ chú ý tới cái này chỉ có đầu ngón tay như thế to nhỏ tự!</p><p>\"Lý Thiên Tuấn không chỉ là một cái Đan Vương, hắn tại trận pháp luyện khí phương diện cũng là rất mạnh, hắn muốn làm ra những này ngoạn ý cũng hẳn là việc nhỏ như con thỏ.\"</p><p>Trầm Tường thì có một quyển luyện khí bảo điển, từ khi hắn đạt được cái kia bốn cái luyện đan sư ký ức sau khi, liền cái kia luyện khí bảo điển bên trong phức tạp linh văn lại nhiều lợi hại, cũng rõ ràng tại sao Liễu Mộng Nhi sẽ đối với những này linh văn như vậy mê, bởi vì những này linh văn đều phi thường lợi hại, hơn nữa rất thâm ảo.</p><p>Trầm Tường dùng đầu ngón tay đè lại cái kia \"Lý\" tự, rất dễ dàng liền đâm đi vào, nếu như không có địa đồ không có chỉ thị, ai đều sẽ không biết nơi này có một cái cơ quan.</p><p>Đem ngón tay đầu trạc sau khi đi vào, chỉ thấy cái kia thô to trên cây khô xuất hiện một đạo màu trắng quang môn.</p><p>Hoa Hương Nguyệt hơi kích động lên, nàng đoán cái kia Dược Viên bên trong nhất định là có không ít trân quý dược liệu.</p><p>\"Vào đi thôi!\" Trầm Tường cùng Hoa Hương Nguyệt tay nắm: cầm tay, đi vào.</p><p>Bọn họ sau khi đi vào, bắt được đóng cửa biến mất rồi, mà trong này rất sáng sủa, có một cái cầu thang uốn lượn hướng về mặt đất.</p><p>Cầu thang đi thông rất sâu lòng đất, đi xong cầu thang sau khi, Trầm Tường cùng Hoa Hương Nguyệt phía trước xuất hiện một đạo cửa đá, mở ra cửa đá, đó là một cái thật dài đường hầm, tại đường hầm vách tường hai bên mặt trên tảng đá, đều tự động sáng lên bạch quang được.</p><p>\"Nơi này thực sự là chỗ tốt nha!\" Trầm Tường hít sâu một hơi, bởi vì nơi này linh khí phi thường nồng nặc.</p><p>\"Ừm, ta nghĩ bên trong cái kia Dược Viên bùn đất đã biến thành linh thổ, dùng để trồng linh dược là hay nhất.\" Hoa Hương Nguyệt nói rằng.</p><p>Trầm Tường cùng Hoa Hương Nguyệt lúc này đều kích động dị thường, bọn họ đều là luyện đan sư, đối với bọn hắn tối có sức mê hoặc cũng chỉ có những này trân quý dược liệu, dù sao đó là Đan Vương lưu lại đồ vật, chắc chắn sẽ không phổ thông, hơn nữa Đan Vương Lý Thiên Tuấn đã từng đã tiến vào đệ nhất Huyền Cảnh, ở bên trong có vô số trân quý dược liệu, hắn khẳng định làm ra rất nhiều.</p><p>Đi tới phần cuối, chính là vỗ một cái cửa sắt, ở phía trên có một cái xuyên chìa khoá địa phương, thấy Hoa Hương Nguyệt muốn vung chưởng nổ nát cánh cửa này, Trầm Tường vội vã ngăn cản, cười nói: \"Ta có chìa khoá.\"</p><p>Cái kia chìa khoá là thông dụng, chỉ cần là Lý Thiên Tuấn Dược Viên môn đều có thể mở ra, Trầm Tường chìa khoá cắm đi vào xoay tròn một vòng sau khi, cửa sắt tự động mở ra.</p><p>Trầm Tường cùng Hoa Hương Nguyệt đều căng thẳng thần kinh, nín hơi nhìn cái kia phiến cửa sắt chậm rãi mở ra, mà bên trong chảy ra nồng nặc linh khí, để bọn hắn cảm thấy phấn chấn, đặc biệt là ngửi được một cỗ nồng đậm linh Hoa Linh thảo đặc biệt hương vị lúc, càng làm cho bọn họ kích động cực kỳ.</p><p>Cửa mở ra, Trầm Tường cùng Hoa Hương Nguyệt ở ngoài cửa là có thể thấy bên trong cái kia mỹ lệ Dược Viên, gieo rất nhiều hoa cỏ cây cối, bọn họ một chút liền nhận ra vài loại rất quý hiếm linh dược.</p><p>Mà khi bọn họ đi sau khi đi vào, chỉ nhìn thấy một lão già chính cười dài đến nhìn bọn họ!</p><p>Nơi này dĩ nhiên sẽ có người, này có thể để đem Trầm Tường cùng Hoa Hương Nguyệt sợ đến không nhẹ.</p>", "images": {}, "success": true}