{"id": 513, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-513", "title": "Chương 513: Thế Cuộc Khẩn Trương", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 513: Thế Cuộc Khẩn Trương</h1><p>Bảo vệ Dược Viên trận pháp biến mất rồi, Trầm Tường cùng Hoa Hương Nguyệt đi vào Dược Viên bên trong, nhìn bên trong những này trân quý dược liệu, trong đó phần lớn đều là Trầm Tường không thiếu, tỷ như Trúc Cơ đan, Ngũ hành Chân Nguyên đan, Nguyên Thần đan, Bách Thú đan những này Huyền cấp hạ phẩm đan dược liệu, Huyền cấp trung phẩm đan, thượng phẩm đan dược liệu cũng không nhiều.</p><p>\"Hoàn hồn thảo, cửu nguyên hoa ngươi nắm, cái khác ngươi cần thiết cái gì liền lên tiếng đi..\" Trầm Tường mười phần hào phóng nói rằng.</p><p>\"Ta không muốn, lưu cho chính ngươi dùng đi!\" Hoa Hương Nguyệt khe khẽ thở dài, nơi này hoàn hồn thảo cùng cửu nguyên hoa cũng chỉ là mỗi người có hai cây mà thôi.</p><p>Trầm Tường bĩu môi: \"Vậy cũng tốt!\"</p><p>\"Ngũ long tinh quả, ta đã lâu chưa từng thấy rồi!\" Hoa Hương Nguyệt kinh ngạc đến nhìn một gốc cây cây ăn quả mặt trên trái cây, tuy rằng chỉ có một cái, nhưng là Hoa Hương Nguyệt tối lưu ý đồ vật.</p><p>Trầm Tường cười nói: \"Đây chính là luyện chế Ngũ hành Huyền Nguyên đan vị thuốc chính tài một trong đi!\"</p><p>Hoa Hương Nguyệt gật đầu: \"Ngươi lần trước là ăn Ngũ hành Huyền Nguyên đan mới bước vào cảnh giới cực hạn đi!\"</p><p>Trầm Tường cái kia Ngũ hành Huyền Nguyên đan là từ Vương Quyền trong tay đạt được, đây đúng là để bước vào cảnh giới cực hạn then chốt.</p><p>\"Huyền lôi thảo! Mặt trên huyền lôi tử thêm vào trước ngươi đang đấu giá sẽ mua được lôi nguyên quả, là có thể luyện chế Thiên Lôi hoàn, Thiên Lôi hoàn nhưng là một loại tính chất công kích chất đan dược, là Huyền cấp trung phẩm đan!\" Tô Mị Dao nói rằng.</p><p>Trầm Tường nhẹ nhàng sờ soạng một thoáng một viên cao cỡ nửa người thảo, chỉ thấy mặt trên lập loè ra một đạo sấm sét, điều này làm cho đem Trầm Tường sợ hết hồn.</p><p>\"Tử Chân huyền sâm, chín quả hoa, kim tham thảo, đây cũng là luyện chế Tiên Thiên cửu nguyên đan dược liệu, đồ vật này rồi cùng Ngũ hành Chân Nguyên đan như thế, đều là có thể làm cho nhân nhanh chóng đạt được lượng lớn chân khí.\" Hoa Hương Nguyệt ở bên trong đi dạo, tuy rằng trong này có nàng dược liệu cần thiết, nhưng không đồng đều, hơn nữa rất ít, nàng cũng không đành lòng đi muốn Trầm Tường đồ vật.</p><p>Trong này nhiều nhất chính là Huyền cấp hạ phẩm cùng linh cấp dược liệu, Huyền cấp trung phẩm cùng thượng phẩm dược liệu rất ít, Địa cấp trở lên chỉ có vậy còn mệnh đan dược liệu, hơn nữa chỉ có khác biệt.</p><p>Nhưng cái này đối với Trầm Tường mà nói cũng là một đại thu hoạch, hiện tại hắn liền bắt đầu đem những dược liệu này đều thiên nhập trong giới chỉ cái kia Dược Viên, nơi nào còn có thể chứa đến hạ những thứ này.</p><p>Cái này Dược Viên bên trong phụ trợ dược liệu cũng không ít, đều là vạn năm cấp bậc, những này đều có thể đào móc ra bảo tồn, không cần lại gieo xuống đi tới.</p><p>Có Hoa Hương Nguyệt hỗ trợ, này Dược Viên rất nhanh sẽ bị chỉnh đốn đến sạch sẽ.</p><p>\"Những này thổ ngươi không có muốn không? Đây cũng là đều là linh thổ!\" Hoa Hương Nguyệt cau mày hỏi nàng biết rõ những này thổ trân quý chỗ.</p><p>\"Ta không cần, ngươi muốn?\" Trầm Tường linh thổ không ít, hắn không thiếu những thứ này.</p><p>\"Ngươi không muốn ta muốn!\" Hoa Hương Nguyệt đã động thủ, vận dụng nàng cái kia siêu cường lực lượng, để một mảnh lớn bùn đất lơ lửng, sau đó thu vào trong trữ vật giới chỉ.</p><p>Trầm Tường cười nói: \"Hương Nguyệt tỷ, ngươi khổ cực như vậy cùng ta đi tới nơi này, thu hoạch gì đều không có, còn bị ta chiếm tiện nghi lớn, xin lỗi rồi!\"</p><p>\"Tử bại hoại, ngươi còn không thấy ngại nói!\" Hoa Hương Nguyệt kiều rên lên giẫm Trầm Tường một cước, nghĩ đến lồng ngực của mình bị Trầm Tường mạnh mẽ xoa nhẹ một cái, trong lòng nàng thì có khí.</p><p>Cứ như vậy, Trầm Tường cùng Hoa Hương Nguyệt chơi đùa rời khỏi này sâu lòng đất diện Dược Viên, Trầm Tường biết sau đó hiểu được vội, bởi vì hắn muốn trồng lượng lớn dược liệu, luyện chế lượng lớn đan dược, bồi dưỡng thế lực của mình, tăng lên thực lực của mình, này cũng là vì sắp đến tam giới đại chiến làm chuẩn bị.</p><p>Thần Vũ đại lục chính là Phàm Vũ giới bên trong tiền tuyến, hắn làm Thái Vũ môn đệ tử, áp lực rất lớn, đến thời điểm chỉ cần có một phần lực lượng Thái Vũ môn đệ tử, cũng phải đi đối phó những này yêu ma.</p><p>\"Hương Nguyệt tỷ, cái kia tam giới đại chiến đại khái lúc nào đến?\" Trầm Tường hỏi</p><p>Hỏi chuyện này, Hoa Hương Nguyệt bất đắc dĩ thở dài, đây là thần vũ trên đại lục mỗi một cường giả đều đang lo lắng sự tình, bởi vì hôm nay một khi đi tới, Thần Vũ đại lục đều sẽ trở nên đồ thán sinh linh.</p><p>\"Còn có một quãng thời gian chuẩn bị, đến thời điểm ngươi nhất định phải sống sót!\" Hoa Hương Nguyệt lôi kéo Trầm Tường tay, nắm rất chặt rất căng, khắp khuôn mặt là sầu dung, nàng cái kia ánh mắt phức tạp, để Trầm Tường nhìn không thấu.</p><p>\"Ừm, ta nhất định sẽ đáp ứng ngươi!\" Trầm Tường lấy ra cái kia mâm tròn, tìm kiếm bên trong ghi lại mục tiêu điểm, hắn rất nhanh liền đi tìm một cái tại vương giả chi thành phụ cận truyền tống điểm.</p><p>Hoa Hương Nguyệt thấy Trầm Tường xuất ra đồ chơi này, liền cảm thấy một trận nghĩ đến mà sợ hãi, trước đó nàng chính là cùng Trầm Tường thông qua đồ vật này đi đến một cái đòi mạng địa phương, gặp một con rồng!</p><p>\"Yên tâm, lần này là trực tiếp rời khỏi địa phương quỷ quái này!\" Trầm Tường cười nói, một đạo cánh cửa không gian mở ra, Trầm Tường lôi kéo Hoa Hương Nguyệt đi vào.</p><p>Chỉ là trong nháy mắt, bọn họ liền xuất hiện ở một mảnh trong rừng rậm, nơi này cây cối đều rất bình thường, hơn nữa linh khí cũng so với trước bọn họ tại cánh rừng rậm kia mỏng manh.</p><p>\"Nơi này là chỗ nào?\" Hoa Hương Nguyệt trong lòng kinh thán, nàng bây giờ biết Trầm Tường trong tay đồ vật kia lợi hại, dĩ nhiên bất cứ lúc nào bất cứ nơi đâu liền có thể xuyên thấu không gian, đi tới chỗ rất xa.</p><p>Trầm Tường cười nói: \"Tại vương giả chi ngoài thành, rất nhanh chúng ta là có thể trở lại Thần Vũ đại lục.\"</p><p>Tuy rằng La Thiên môn mặt trên có đi tới Thần Vũ đại lục mục tiêu điểm, nhưng Trầm Tường thực lực bây giờ hữu hạn, vẫn không cách nào mở ra như thế một cái vượt qua xa như thế khoảng cách cánh cửa không gian được.</p><p>Hoa Hương Nguyệt cùng Trầm Tường mang tới mặt nạ, tiến vào vương giả chi thành, thông qua Truyền Tống trận đi tới Thần Vũ đại lục, trở lại Đan Hương tháp cao tầng nhất.</p><p>\"Rốt cục trở lại, không nghĩ tới lần này ngươi này tiểu bại hoại đi một chuyến nơi nào, dĩ nhiên sẽ gặp nhiều chuyện như vậy.\" Mùi hoa cảm thán nói rằng, cùng Trầm Tường đi so với nàng chính mình đi thời điểm chơi vui hơn nhiều, bản thân nàng đi thời điểm nhưng là tẻ nhạt đến muốn chết, hơn nữa cả ngày đều là lung tung không có mục đích tìm kiếm dược liệu.</p><p>Trầm Tường cười nói: \"Lần sau có cơ hội ta mang tới ngươi cùng Mộng nhi cùng đi, khà khà!\"</p><p>Thấy Trầm Tường cái kia tà ác nụ cười, Hoa Hương Nguyệt lườm hắn một cái: \"Ngươi nhưng là có thê thất người, thành thật một chút!\"</p><p>\"Ta vẫn đều thành thật, bằng không ngươi sớm đã bị ta ăn được xương đều không còn.\" Trầm Tường cười nói.</p><p>\"Cút nhanh lên đi, ta muốn vội chuyện của ta.\" Hoa Hương Nguyệt kiều hừ một tiếng.</p><p>Trầm Tường đi tới bên cạnh nàng, đột nhiên đem đầu đến gần, hôn một cái gương mặt của nàng, sau đó khiêu song mà chạy.</p><p>\"Tiểu bại hoại...\" Hoa Hương Nguyệt kiều hô một tiếng, dùng tay sờ xoạng bị Trầm Tường thân quá địa phương, đầy mặt đỏ bừng, đây cũng là nàng lần thứ nhất bị nam nhân thân.</p><p>Trầm Tường mang theo đắc ý tâm tình, bay khỏi Đào Nguyên châu, trở về Thái Vũ môn.</p><p>\"Ai, Thiên Thiên không biết đi nơi nào, nơi này chỉ có một mình ta, tẻ nhạt chết rồi!\" Trầm Tường than thở, Thái Đan Vương viện đều là lạnh như vậy thanh, Trầm Tường không lại thời điểm, một người đều không có.</p><p>Bất đắc dĩ, Trầm Tường chỉ cần đi tìm Vân Tiểu Đao bọn họ, bất quá hắn nhưng một cái đều không có tìm được, bọn hắn đều bị Cổ Đông Thần sắp xếp đi tiếp thu tàn khốc tu hành.</p><p>Không chỉ là Vân Tiểu Đao bọn họ, toàn bộ Thái Vũ môn đệ tử huấn luyện lượng đều so với trước nhiều thêm gấp ba, này cũng là vì chuẩn bị ứng đối cái kia tam giới đại chiến!</p><p>Tam giới đại chiến tin tức cũng không thể che giấu được, đã tại Thần Vũ đại lục truyền lưu, biết được Thần Vũ đại lục là yêu ma đi vào lối vào, thần vũ trên đại lục đã xảy ra rất nhiều **, làm cho lòng người bàng hoàng.</p>", "images": {}, "success": true}