{"id": 529, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-529", "title": "Chương 529: Tranh Đấu", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 529: Tranh Đấu</h1><p>Cổ Đông Thần thấy Tiếu Tử Lương cùng Tần Trạch Quân đứng chung một chỗ, cười lạnh nói: \"Các ngươi muốn cùng đi sao? Ta có thể không sợ các ngươi! Mặc dù nói tại tam giới đại chiến đến trước đó ta không muốn phát sinh nội chiến, nhưng nếu như có ẩn tại uy hiếp đối với ta Thái Vũ môn bất lợi, ta nhưng là sẽ không để lại chỗ trống đem giết chết, để tránh khỏi tại tam giới đại chiến đến lúc bị những gia hoả này ám toán!\"</p><p>Tiếu Tử Lương chỉ là vượt qua Niết Bàn thất kiếp mà thôi, Cổ Đông Thần rất dễ dàng là có thể đánh bại hắn, Tần Trạch Quân tuy rằng cũng là vượt qua Niết Bàn tám kiếp, nhưng cùng Cổ Đông Thần đánh nhau, nhiều lắm chỉ là cân sức ngang tài mà thôi.</p><p>Lúc đó, Tần Trạch Quân độc bá Đông Hải, lúc này từ Đông Hải đến Niết Bàn Cảnh bá chủ so sánh với đều, muốn đúng là phát sinh xung đột, nơi này nhất định sẽ bạo phát biển gầm, cuối cùng cái kia Tiêu Dao chư đảo nhất định sẽ bị nhấn chìm..</p><p>Liên Dĩnh Tiêu mỉm cười đùa bỡn trong tay quạt giấy, nhìn về phía Liễu Mộng Nhi, cười nói: \"Ngươi không đi hỗ trợ sao?\"</p><p>Thấy Liên Dĩnh Tiêu cái loại này ánh mắt, Liễu Mộng Nhi trong lòng âm thầm cả kinh, nàng cảm thấy Liên Dĩnh Tiêu giống như nhìn thấu nàng cùng Trầm Tường quan hệ, nhưng nàng nhưng nói một cách lạnh lùng nói: \"Tiểu tử này sư phụ khởi xướng phong đến, toàn bộ Đông Hải đều sẽ bị nhấc lên đến, không dùng tới ta hỗ trợ!\"</p><p>Liễu Mộng Nhi cố ý đem âm thanh tăng cao, để Tần Trạch Quân cùng Tiếu Tử Lương nghe thấy! Hoàng Cẩm Thiên thực lực sâu không lường được, tuy rằng hiện tại vượt qua Niết Bàn tám kiếp võ giả tăng thêm rất nhiều, nhưng Hoàng Cẩm Thiên nhưng vẫn như cũ không giảm, hiện tại Hoàng Cẩm Thiên vẫn như cũ có thể được xưng Phàm Vũ giới đệ nhất cường giả!</p><p>Ở bề ngoài Hoàng Cẩm Thiên là bị nhốt tại cấm địa, nhưng lúc cần thiết hắn là có thể đi ra!</p><p>\"Vẫn là câu nói kia, người của các ngươi có thể giết Trầm Tường, hắn cũng có thể giết người của các ngươi, đây đều là trong bọn họ ân oán, chúng ta không thể nhúng tay! Huống hồ, thực lực các ngươi so Trầm Tường cường nhiều như vậy, các ngươi cố gắng ý tứ động thủ với hắn sao? Tại Phàm Vũ giới bên trong vẫn có quy củ!\" Cổ Đông Thần nói rằng, đánh hai, hoặc là đánh nhiều hắn không có chút nào sợ, hắn có thể trở thành Thái Vũ môn chưởng giáo, sư phó của hắn lại là một cái Phi Thăng nhân vật, thực lực tự nhiên không đơn giản, liền ngay cả Trầm Tường hiện tại đều chưa từng thấy qua Cổ Đông Thần xuất ra quá hắn tối thực lực mạnh được.</p><p>Trầm Tường quét mắt cách đó không xa cái kia Nhất Chúng cường giả, thấy vài cái người mặc một loại màu đỏ rực nhuyễn giáp hầu hạ người, mười phần đáng chú ý, nhìn qua giống như y phục của bọn hắn đang loé lên hồng quang như thế.</p><p>Mà mấy người này vẫn đều thần tình lãnh đạm mà nhìn về phía, giống như không có chút nào quan tâm như vậy.</p><p>\"Thật là khiến nhân hoài niệm trang phục nha! Không nghĩ tới Hỏa thần điện người vẫn như cũ ăn mặc loại ngu ngốc này như thế quần áo.\" Tô Mị Dao thở dài tràn đầy tang thương, có thể thấy được nàng cùng Bạch U U tất cả đều là lão đồ cổ cấp bậc nhân vật.</p><p>Hỏa thần điện đã đi tới Phàm Vũ giới! Trầm Tường bọn họ trước đó suy đoán đã ** bất ly mười, thế nhưng Hỏa thần điện đến Phàm Vũ giới sẽ làm những thứ gì đây?</p><p>Lúc này, một cái Hỏa thần điện trung niên lạnh nhạt nói nói: \"Tiểu bối trong lúc đó ân oán, lão bối xác thực không nên nhúng tay!\"</p><p>Nghe được này Hỏa thần điện trung niên, Tần Trạch Quân cùng Tiếu Tử Lương dĩ nhiên lập tức lui lại, điều này làm cho Trầm Tường kinh nghi không ngớt, hắn xem xuất Hỏa thần điện người tại những này bá chủ trong mắt đều rất có phân lượng.</p><p>Trầm Tường đột nhiên nghĩ đến, này Hỏa thần điện lại đây nơi này nguyên nhân, có phải hay không muốn thống trị toàn bộ Phàm Vũ giới? Nếu như đúng là nói như vậy, một khi Hỏa thần điện mở rộng, Phàm Vũ giới bên trong tất cả mọi người đến dựa theo bọn họ đi làm, hơn nữa bọn họ muốn thế nào được cái đó.</p><p>Này nhưng là một cái chuyên môn cướp đoạt người khác Hỏa Hồn thế lực, Trầm Tường đối với cái này Hỏa thần điện cũng không có hảo cảm gì!</p><p>\"Vị này chính là Phàm Vũ giới mạnh nhất người trẻ tuổi, Trầm Tường?\" Hỏa thần điện một cái mặt mày thanh tú, mặt như quan ngọc anh tuấn thanh niên hướng Trầm Tường đi tới.</p><p>\"Không sai, có gì chỉ giáo?\" Trầm Tường thấy đối phương cái kia vênh váo tự đắc tư thái, trong lòng liền âm thầm khó chịu.</p><p>\"Vừa nãy điện chủ nói, đây là tiểu bối chuyện giữa, hiện tại ta nghĩ thế hai vị tiền bối này lấy lại công đạo!\" Hỏa thần điện thanh niên lạnh nhạt nói nói.</p><p>Trầm Tường nhìn ra được đám kia cường giả đều cùng Hỏa thần điện lại quá tiếp xúc, hơn nữa Hỏa thần điện khẳng định cũng biểu diễn bọn họ thực lực cường đại, để những cường giả này sợ hãi bọn họ, lúc này những này vây xem cường giả thấy Hỏa thần điện người trẻ tuổi muốn khiêu chiến Trầm Tường, trong lòng đều âm thầm vui vẻ.</p><p>Huyền Cảnh môn vẫn chưa hề mở ra, nhìn tiểu bối đánh tới một hồi cũng không có cái gì, huống hồ vẫn là Trầm Tường cùng Hỏa thần điện quyết đấu.</p><p>\"Ngươi tại sao phải? Ta biết ngươi sao? Ngươi cùng cái kia chết đi ba người là quan hệ như thế nào? Là bọn hắn muốn giết ta trước, ta tìm bọn hắn báo thù cũng chỉ là thiên kinh địa nghĩa mà thôi.\" Trầm Tường \"Thiết\" một tiếng nói rằng, trong giọng nói tràn đầy xem thường, này Hỏa thần điện thanh niên cố làm ra vẻ, để hắn rất ít phản cảm.</p><p>Hỏa thần điện cái kia trung niên \"Điện chủ\" khẽ cau mày, bất quá nghĩ đến Trầm Tường không biết bọn họ Hỏa thần điện thực lực, cũng là không có cảm thấy cái gì, người trẻ tuổi tâm cao khí ngạo cũng rất bình thường, đặc biệt là có thể tại toàn bộ Phàm Vũ giới bên trong sống đến mức cái đệ nhất danh hào người.</p><p>Thế nhưng, biết rõ Trầm Tường người, cũng biết hắn tuyệt đối không phải một cái ngạo mạn người, hơn nữa thực lực của bản thân hắn xác thực rất mạnh, ở trước mặt hắn ngạo mạn người thường thường cũng phải chịu thiệt.</p><p>Trầm Tường hiện tại căn bản không muốn lại đánh, bởi vì hắn trên người có Càn Khôn Hỏa Hồn, bị Hỏa thần điện người nhìn ra thì phiền toái.</p><p>\"Hừ, xem ra ngươi cũng chỉ có như thế, ta với ai điện chủ du lịch mấy chục cái thế giới, so này Phàm Vũ giới đại, thực lực mạnh thế giới ta cũng đã gặp không ít, tại những này thế giới được xưng đệ nhất cường giả trẻ tuổi người tất cả đều là miệng ngạnh mà thôi, cuối cùng còn không phải là bị ta dẫm đạp tại dưới chân?\" Hỏa thần điện thanh niên cười lạnh nói.</p><p>Nghe được thanh niên này nói tới chính mình du lịch mấy chục cái thế giới, lần thứ hai những này Niết Bàn Cảnh cường giả đều thay đổi sắc mặt, bọn họ nhiều lắm cũng chỉ là du lịch quá mấy chục cái đại lục mà thôi, thanh niên này nhưng là thế giới!</p><p>\"Ồ!\" Trầm Tường cũng chỉ là nhàn nhạt đáp một tiếng, dĩ nhiên không phản đối, hắn bản thân thì có một cái La Thiên môn, nếu như hắn có thực lực, sau đó cũng có thể, huống chi Hỏa thần điện thanh niên là theo ai một cái Hỏa thần điện đi, không coi là bản lãnh của mình, chỉ là mệnh tốt hơn.</p><p>Thanh niên kia thấy những cường giả kia hướng về hắn quăng tới ánh mắt hâm mộ sau khi, trong lòng dào dạt đắc ý, nhưng Trầm Tường cái kia lãnh đạm phản ứng, lại làm cho hắn cảm thấy căm tức.</p><p>Trầm Tường cũng không phải là giả vờ, mà là bản thân liền không đem này coi như một chuyện.</p><p>\"Xem ra các hạ đã là đệ nhất thiên hạ cường giả trẻ tuổi, tại hạ vẫn đúng là không dám so với ngươi vũ, để tránh khỏi khó giữ được cái mạng nhỏ này! Ta xem dưới gầm trời này bất luận cái nào thế giới đều không ai có thể chiến thắng các hạ, các hạ vẫn là sớm ngày Phi Thăng đi Thiên Giới đi.\" Trầm Tường chê cười mà nói rằng.</p><p>Trầm Tường ý tứ liền là để cho hắn biết, không thể Phi Thăng người, đều không có cái gì hảo khoe khoang, điều này cũng làm cho lần thứ hai một ít cường giả lúng túng không ngớt, bởi vì có rất nhiều người đều là áp chế chính mình tu vi, không dám tăng lên, để tránh khỏi đưa tới Niết Bàn kiếp.</p><p>Tuy nói vẫn tử không bằng ngạt hoạt, nhưng có đôi khi sống được quá oan uổng cũng không phải là cái gì dễ chịu sự tình!</p><p>\"Trầm Tường, xem ra ngươi cũng bất quá là một đê tiện vô sỉ tiểu nhân, ngươi luận võ thời điểm có thể thắng lợi, ta xem đều là dùng một ít phi thường ác độc âm hiểm thủ đoạn đi!\" Thanh niên kia hơi nổi giận, lớn tiếng mà nói rằng.</p><p>Trầm Tường hơi nhướng mày, ánh mắt lập loè sát khí, nhìn về phía thanh niên kia: \"Đi ngươi muội!\"</p><p>Nói, nắm đấm của hắn đã đánh sang, nhanh như thiểm điện, mặt trên bao bọc một tầng nhàn nhạt sương trắng, trực oanh tại thanh niên kia trên gương mặt, bị rót đầy long lực nắm đấm bắn trúng, cái kia không có đề phòng thanh niên nhất thời bay ra ngoài, trong miệng liền huyết mang răng dâng trào lên, lại bị một quyền xoá sạch không ít hàm răng!</p><p>Long lực vừa ra, ai dám tranh đấu?</p>", "images": {}, "success": true}