{"id": 527, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-527", "title": "Chương 527: Càn Khôn Chi Hỏa", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 527: Càn Khôn Chi Hỏa</h1><p>Cái kia Thánh Quang giáo Lão Đầu kinh hãi đến cực điểm, hắn không thể tin được chính mình mới vừa nói nhìn thấy sự thực, Trầm Tường dĩ nhiên có thể biến thành một tảng đá, sau đó lặng yên không một tiếng động tới gần hắn! Nếu như không phải hắn trên người có một cái lợi hại Bảo khí phòng ngự, hắn vừa nãy nhất định sẽ bị Trầm Tường giết chết.</p><p>Nghĩ đến điểm này, Lão Đầu sống lưng nhất thời lạnh lẽo, bởi vì hắn thiếu chút nữa sẽ chết đi tới, hắn không nghĩ tới Trầm Tường đã vậy còn quá mau trở về đến báo thù, hơn nữa thủ đoạn vẫn âm hiểm như vậy..</p><p>Lão Đầu tuy rằng khiếp sợ không thôi, nhưng phản ứng của hắn lại hết sức mãnh liệt, quay về Trầm Tường chính là mạnh mẽ một chưởng, chưởng phong như lôi, phát ra một tiếng nổ vang, mang theo một cỗ cuồng mãnh bạo ngược chân khí hướng Trầm Tường xông tới quá khứ.</p><p>Trầm Tường vội vã một cái lắc mình, hiểm né qua, loại này chưởng lực đột nhiên tấn công tới, hắn cứng rắn chống đỡ, chỉ có thể chịu đến cái cỗ này cường hãn chân khí trùng kích đến.</p><p>Lão Đầu một cái giậm chân, thân thể về phía sau bay lượn lên, hắn hô lớn: \"Vây nhốt hắn, lần này nhất định phải đem hắn giết chết.\"</p><p>Thanh âm của hắn vừa rơi xuống, Trầm Tường cười to một tiếng, hai người kia chết đi trung niên trên người đột nhiên bốc lên hừng hực liệt hỏa, Lão Đầu cảm nhận được nóng rực sau khi, vội vàng nhìn tới, nhất thời thay đổi sắc mặt, Trầm Tường dĩ nhiên đã sớm đem hắn hai người đồng bạn cho giết chết.</p><p>\"Lão gia hoả, ta chẳng mấy chốc sẽ đưa ngươi xuống thấy bọn hắn!\" Trầm Tường bàn tay lớn giương lên, ánh sáng màu xanh hiện ra, Thanh Long đồ ma đao trở nên xuất hiện ở trong tay của hắn.</p><p>Lão Đầu trong lòng kinh sợ, cắn chặt hàm răng, hắn nghĩ không hiểu Trầm Tường là thế nào đi tới nơi này, cho dù là vòng xoáy vừa xuất hiện, không thể nhanh như vậy liền đến. Hơn nữa còn lặng yên không một tiếng động đi vào giết chết hắn hai người đồng bạn!</p><p>Đương nhiên, để Lão Đầu là khiếp sợ nhất chính là Trầm Tường loại biến hóa kia thuật, nghĩ đến điểm này, trong lòng hắn lại là một trận nghĩ đến mà sợ hãi, đồng thời bay lên một cỗ tham lam ý niệm, nếu như hắn cũng hiểu được loại bản lĩnh kia, như vậy hắn sau này ở trong tối giết phương diện, tuyệt đối là vô địch.</p><p>Hắn không biết là, muốn học loại biến hóa này thuật, còn phải tu luyện thần đạo!</p><p>Lão Đầu rất muốn đem Trầm Tường hoạt trảo, ép hỏi ra cái loại này hiểu được biến hóa thần thuật, chỉ bất quá hắn biết này rất cái kia thực hiện, bởi vì Trầm Tường thực lực cũng không kém, đặc biệt là hiện tại lấy ra một cái lợi hại Thanh Long đồ ma đao.</p><p>\"Trầm Tường, ngươi cùng Thánh Quang giáo đối phó không có ích lợi gì...\"</p><p>\"Phí lời, ta đã sớm hành hạ đến chết quá các ngươi Thánh Quang giáo người, huống hồ các ngươi trước đó cũng muốn giết ta! Ta cho ngươi biết, ta sẽ đem này coi như là giáo chủ của các ngươi ý tứ, ta không chỉ có muốn giết ngươi, ta sau này còn muốn đối với Thánh Quang giáo tiến hành vô cùng vô tận trả thù!\" Trầm Tường âm thanh liền dường như trong tay của hắn Thanh Long đồ ma đao, tản mát ra từng trận hung sát chi khí.</p><p>\"Muốn giết ta? Ngươi vẫn nộn điểm!\" Lão Đầu cười lớn lên, tiếng cười tràn ngập châm chọc, hắn cho rằng Trầm Tường nhiều lắm có thể cùng hắn ngang hàng mà thôi, nếu muốn giết đi hắn cũng không đơn giản như vậy.</p><p>Trầm Tường dùng hành động đáp lại hắn, chỉ thấy hắn hai chân trầm xuống, lâm vào lòng đất, từng đạo từng đạo khe nứt nhất thời hướng về bốn phương tám hướng rạn nứt, lúc này hắn muốn đem Càn Khôn chân khí cùng Càn Khôn chi hỏa dung hợp lại cùng nhau, để hắn có thể thả ra càng lợi hại hơn hỏa diễm được.</p><p>Hắn tuy rằng nắm giữ Càn Khôn Hỏa Hồn, nhưng nếu muốn phát huy ra này đạo Hỏa Hồn uy lực, hắn đầu tiên đến sử dụng phi thường chất phác Càn Khôn chân khí, chỉ là sử dụng chỉ một thuộc tính chân khí, vậy thì cùng trước hắn hỏa diễm gần như, nhiều lắm chính là cường một điểm!</p><p>Hắn nắm giữ âm Dương Thần mạch, cùng tu Ngũ hành Càn Khôn chân khí, âm dương thiên địa Hỏa Hồn để hắn nắm giữ Càn Khôn chi hỏa, này hai loại đồ vật ở trên người hắn chính là tuyệt phối!</p><p>Sử dụng long lực cái giá phải trả rất lớn, tiêu hao phi thường nhanh, Trầm Tường bây giờ có được Càn Khôn chi hỏa, thực lực tăng lên rất nhiều, hắn có lòng tin mặc dù không nghe theo dựa vào long lực, cũng có thể cùng này Lão Đầu đánh một hồi!</p><p>Long lực cùng Long Tuyết Di cũng là muốn tại thời điểm mấu chốt nhất sử dụng, cho kẻ địch một kích trí mạng nhất!</p><p>Trầm Tường lần đầu sử dụng Càn Khôn chân khí thôi phát hỏa diễm lực lượng, cái loại này hỏa diễm cùng Càn Khôn chân khí có rất lớn không giống, Càn Khôn chân khí vô hình vô sắc, mà Càn Khôn chi hỏa nhưng tràn đầy bạo ngược, hủy diệt, nhưng còn có một loại kỳ quái năng lượng ở bên trong, loại năng lượng kia Trầm Tường cũng không cách nào hình dung.</p><p>Thiên địa Càn Khôn, bao hàm toàn diện, Càn Khôn chi hỏa có thể lấy các loại hình thái thả ra, có rất nhiều chỗ khác nhau tính chất năng lượng ở bên trong cũng chẳng có gì lạ, Trầm Tường còn có chờ thăm dò ảo diệu bên trong, như hắn loại thể chất này, nhưng là chưa từng có ai.</p><p>Lão Đầu cảm nhận được Trầm Tường trên người đột nhiên bộc phát ra một cỗ so với hắn vẫn lực lượng cuồng bạo, điều này làm cho hắn không khỏi lùi lại mấy bước.</p><p>Trầm Tường hét lớn một tiếng, dưới chân ánh lửa bạo thoan, hình thành một cái to lớn vòng tròn, hội tụ thành một bộ Thái Cực Âm Dương đồ đồ trận, hỏa diễm hội tụ thành Thái Cực đồ đột nhiên xoay tròn, trong hỏa diễm vẫn liều lĩnh vô số nhảy lên tia điện!</p><p>Lão Đầu xem ở lại: sững sờ, trong lòng cả kinh nói: \"Đây là Thái Cực Hàng Long Công lợi hại sao?\"</p><p>Cái cỗ này nóng bỏng nhiệt khí, để Lão Đầu đầu đầy mồ hôi, ngọn lửa kia mặt trên bạo ngược tia điện, chiếu rọi tại hắn trong ánh mắt, sáng quắc nhảy lên, để hắn đột nhiên cảm thấy một tia sợ hãi.</p><p>\"Đây chính là Càn Khôn chi hỏa sao?\" Trầm Tường đột nhiên nắm chặt chuôi đao, hắn dưới chân cái kia lôi hỏa Thái Cực đồ đột nhiên bắt đầu tìm kiếm, hội tụ ở dưới chân của hắn, tràn vào trong thân thể của hắn, sau đó từ hắn hữu nửa người bắn mạnh đi ra, trong tay phải hắn Thanh Long đồ ma đao nhất thời cái kia bạo ngược lôi hỏa năng lượng bao trùm, như là mặc vào một cái lợi hại chiến giáp!</p><p>Nhìn cái kia hữu nửa người thiêu đốt hừng hực lôi hỏa Trầm Tường, Lão Đầu xem như là mở rộng tầm mắt, mà hắn biết rõ Trầm Tường hữu nửa người mặt trên lôi hỏa mạnh bao nhiêu, hắn lấy ra một thanh trường kiếm, tuy rằng thanh kiếm nầy cũng là một cái Bảo khí, nhưng ở Trầm Tường chuôi này uy vũ phách khí đại đao trước mặt, nhưng đến bé nhỏ không đáng kể.</p><p>Trầm Tường giậm chân một cái, mượn dưới chân bộc phát ra lực lượng, hướng về cái kia Lão Đầu trùng đánh tới, hắn xẹt qua địa phương, mặt đất đều sẽ xuất hiện một đạo bị thiêu đốt quá vết tích, liền dường như một con cả người thiêu đốt hỏa diễm nộ long đột nhiên bay lượn như thế.</p><p>Trong chớp mắt, Trầm Tường liền tới đến núp ở phía xa Lão Đầu trước mặt, đồng thời dương tay huy đao chém xuống, một đạo lôi hỏa hình thành tàn ảnh ở lại không trung, có thể thấy được Trầm Tường huy đao tốc độ là cỡ nào mãnh liệt nhanh chóng, có thể đem cái bóng lưu lại.</p><p>Cái kia lão đầu nhi cũng không phải là ăn chay, phản ứng tuy rằng chậm từng chút từng chút, nhưng hắn vẫn có thể vung lên trong tay của hắn thanh trường kiếm kia, hoành đương quá khứ, mà trên thân kiếm cũng liều lĩnh một cỗ phi thường cuồng bạo sấm sét chân khí, bao vây tại trên thân kiếm.</p><p>Trầm Tường nguyên coi chính mình cái kia cuồng đột nhiên một đao, có thể đem này thanh xem ra mềm mại trường kiếm chém đứt, nhưng ai biết đại đao của hắn nhưng không thể va chạm vào kiếm kia thân, mà là bị một cỗ phi thường chất phác sấm sét chân khí chận lại.</p><p>Thanh Long đồ ma đao mặt trên liền liều lĩnh hừng hực lôi hỏa chân khí, hai cỗ chân khí cuồng bạo mãnh liệt chạm vào nhau, để cái này đáy biển hòn đảo nhất thời sản sinh chấn động phi thường mãnh liệt lay động, khí ang dường như sóng triều giống như vậy, nhằm phía tứ phương.</p><p>\"Ngươi cũng chỉ có như thế ma!\" Lão Đầu cười lạnh một tiếng, run lên trường kiếm, trong lòng âm thầm thở ra một hơi, nhưng vào lúc này, Trầm Tường ngọn lửa trên người trở nên càng thêm cuồng bạo, loại điên cuồng kia nhúc nhích hỏa diễm, để này đáy biển hòn đảo tràn đầy bức người nóng rực.</p><p>Trầm Tường lửa giận đang thiêu đốt, Càn Khôn chi hỏa càng cường thịnh hơn, trong tay của hắn Thanh Long đồ ma đao bị hừng hực hồng hỏa lượn lờ, thân đao khẽ run, ong ong âm thanh truyền ra, như là từng tiếng trầm thấp mà phẫn nộ rồng ngâm!</p>", "images": {}, "success": true}