{"id": 524, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-524", "title": "Chương 524: Âm Hỏa Hồn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 524: Âm Hỏa Hồn</h1><p>Trầm Tường hiện tại có chút hối hận hạ xuống, tiếp tục như vậy hắn căn bản không biết lúc nào mới đến đầu, mà bây giờ nhiệt độ đã đủ dọa người. Hắn dám cam đoan có bao nhiêu niết cảnh hạ xuống, sẽ chết bao nhiêu, nơi như thế này chỉ có Thái cổ hỏa thú loại gia hoả này mới có thể hạ xuống.</p><p>\"Nếu như không có Huyền Vũ kim cương giáp, như sư phụ của ngươi loại cấp bậc này khẳng định không dám hạ xuống, so với sư phụ ngươi mạnh hơn một ít cũng không được! Bất quá trong truyền thuyết phàm tục thế giới địa tâm hẳn là sẽ không khủng bố như vậy, lẽ nào phía dưới có cái gì khác đồ vật?\" Bạch U U nói rằng.</p><p>\"Lẽ nào phía dưới có Hỏa Hồn?\" Tô Mị Dao kinh ngạc mà nói rằng</p><p>Lần trước Trầm Tường cùng Liễu Mộng Nhi gặp phải đạo kia vẻ dị Hỏa Hồn lúc, liền ảnh hưởng một mảng lớn, nếu như phía dưới thật sự có Hỏa Hồn, nói rõ cái kia Hỏa Hồn rất mạnh rất mạnh!</p><p>Tại Trầm Tường bọn họ nhận thức bên trong, Thiên Dương hỏa hồn đã xem như là Hỏa Hồn bên trong hoàng giả, hơn nữa cực kỳ hi hữu, đây là cái kia Thái cổ hỏa thú đưa cho Trầm Tường.</p><p>\"Ngoại trừ Thiên Dương hỏa hồn ở ngoài, khẳng định còn có càng lợi hại hơn Hỏa Hồn, thiên địa rất lớn, có vô số thế giới, ai cũng nói không chừng!\" Bạch U U nói rằng.</p><p>Trầm Tường lúc này cũng là vạn phần chờ mong, nếu như ở phía dưới lại đạt được một đạo phi thường lợi hại Hỏa Hồn, như vậy hắn liền kiếm bộn rồi.</p><p>\"Mị Dao tỷ, nếu như thật là có Hỏa Hồn, ta sẽ đưa cho ngươi!\" Trầm Tường mười phần hào phóng nói rằng, hắn đã có, nếu như lại muốn đó là không có khả năng, huống hồ hắn cũng không muốn lần thứ hai thử nghiệm dung hợp Hỏa Hồn cái loại này đau nhức.</p><p>Tô Mị Dao nghe được sau khi rất là hài lòng, cười duyên nói: \"Ta bây giờ cũng không cần, ta sợ ta không thể chịu đựng được chết đi! Ta tin tưởng sau đó theo ngươi tiểu tử này, có rất nhiều cơ hội đạt được Hỏa Hồn, có người nói Hỏa Hồn đều là có linh tính, có thể mang theo chủ nhân tìm tới cái khác một ít Hỏa Hồn, sau đó đem Hỏa Hồn thôn phệ tăng cường!\"</p><p>Trầm Tường đối với này âm thầm lấy làm kỳ: \"Nói như thế nào đến, ta còn có thể lại dung hợp Hỏa Hồn?\"</p><p>\"Trên lí luận là có thể, bất quá ta nói nghe nói tình huống đều là lợi hại Hỏa Hồn thôn phệ nhược, này trong lòng Hỏa Hồn hẳn là không thể so Thiên Dương hỏa hồn kém, chí ít ngang hàng, cho nên này rất khó nói.\"</p><p>Trầm Tường hiện tại bị Huyền Vũ kim cương giáp bảo vệ, nhưng vẫn như cũ cảm nhận được cái loại này chước nóng không ngừng thâm nhập thân thể của hắn, để hắn có chút lo lắng, nếu như phía dưới nhiệt độ lại cao hơn một thoáng, hắn Huyền Vũ kim cương giáp e sợ đều không chống đỡ được.</p><p>Hơn một canh giờ đã qua, Trầm Tường cả người đều là hãn, hắn cảm giác mình giống như cũng bị hơ cho khô như thế, ngay hắn muốn tăng nhanh tốc độ hạ xuống thời điểm, cái cỗ này nóng rực đột nhiên biến mất rồi!</p><p>\"Đây rốt cuộc chuyện gì xảy ra?\" Trầm Tường cả kinh, bởi vì hắn đột nhiên cảm giác được một loại phi thường khó có thể hình dung lạnh, loại này lạnh tuy rằng để hắn đánh rùng mình một cái, nhưng cũng để hắn cảm thấy có một loại khó có thể hình dung nhiệt.</p><p>Trầm Tường đem cảm thụ của hắn nói cho Tô Mị Dao các nàng.</p><p>Bạch U U nói rằng: \"Đây là âm hỏa! Vật cực tất phản, xem ra này địa tâm nhiệt đã vượt ra khỏi lẽ thường cực hạn, cho nên mới phải dựng dục ra âm hỏa đến, nếu như ta không đoán sai, cái kia cái kia Hỏa Hồn hẳn là chính là âm Hỏa Hồn rồi!\"</p><p>\" âm Hỏa Hồn? Đây cũng là không tồn tại Hỏa Hồn, không phải một đám lão gia hoả lập đi ra sao?\" Tô Mị Dao nghi ngờ nói nói.</p><p>\"Không sai, đúng là nhân lập đi ra, nhưng đây đều là những này trí giả dùng thông minh của bọn hắn suy đoán đi ra, cho nên đây là đang lý luận bên trong tồn tại! Nói cách khác, này âm Hỏa Hồn cùng Thiên Dương hỏa hồn là trời sinh một đôi, có thể tương dung dung, nhưng lại là tương khắc! Rồi cùng bên trong cơ thể ngươi âm Dương Thần mạch như vậy, nếu như có thể dung hợp âm Hỏa Hồn...\"</p><p>Nghe được Bạch U U suy đoán, Trầm Tường không khỏi sống lưng lạnh cả người, trái tim kinh hoàng, hắn đột nhiên cảm thấy một loại âm thầm sợ hãi, đồng thời cũng hưng phấn cực kỳ.</p><p>\"Nếu như có thể dung hợp, đó chính là thiên địa dung hợp, Càn Khôn Hỏa Hồn! Đây tuyệt đối so Thiên Dương hỏa hồn cùng âm Hỏa Hồn cường.\" Tô Mị Dao hít sâu một hơi, cũng không khỏi đến hơi kích động lên, nàng cùng Bạch U U đã sớm Trầm Tường cái này nắm giữ âm Dương Thần mạch biến thái, nếu như phía dưới thật sự có một cái âm chi hỏa, như vậy các nàng là có thể chứng kiến một cái nắm giữ Càn Khôn Hỏa Hồn nghịch thiên nhân vật sinh ra.</p><p>Trầm Tường hít sâu vài khẩu khí, làm cho mình tỉnh táo lại: \"Mỗi cái thế giới địa tâm đều có âm chi hỏa sao?\"</p><p>\"Hẳn là sẽ không đều có, bằng không đây cũng quá không đáng rồi!\" Tô Mị Dao nói rằng.</p><p>Dị dạng nhiệt để Trầm Tường cảm thấy khó chịu nói không nên lời, đang lúc này, bên trong thân thể của hắn Thiên Dương hỏa hồn trở nên phi thường táo bạo, giống như muốn rời khỏi thân thể của hắn như vậy.</p><p>Trầm Tường trong cơ thể Thiên Dương chi hỏa như gặp đại địch như vậy, điều này làm cho Trầm Tường càng thêm xác định, một đạo âm Hỏa Hồn ngay phía dưới!</p><p>\"Ta thấy được!\" Trầm Tường kinh hô một tiếng, hắn xác thực nhìn thấy cái kia âm Hỏa Hồn, đó là một đoàn màu đen khối không khí, chính dâng trào rất nhiều hắc khí, những hắc khí kia dung nhập hồng quang bên trong, hóa thành từng cỗ từng cỗ kỳ dị nóng lạnh, hướng bốn phương tám hướng phát tán ra.</p><p>Trầm Tường vẫn không có thấy cái kia địa tâm, nhưng cũng đầu tiên nhìn thấy này âm Hỏa Hồn, hắn còn tưởng rằng âm Hỏa Hồn sẽ ở địa tâm phụ cận.</p><p>Không biết tại sao, Trầm Tường phát hiện này âm Hỏa Hồn sau khi, đầu tiên ý niệm chính là xông tới, hơn nữa mãn đầu óc bạo ngược ý thức, hận không thể đem cái kia âm Hỏa Hồn thập thành nát tan, hắn rất nhanh sẽ phát hiện, ý thức của hắn bị trong cơ thể hắn Thiên Dương hỏa hồn ảnh hưởng tới.</p><p>Mà hắn cũng bất tri bất giác xông qua, mà cái kia ở nơi không xa màu đen âm Hỏa Hồn cũng là như thế, hướng Trầm Tường bay vụt lại đây!</p><p>\"Mẹ kiếp, không cho ta một điểm chuẩn bị thời gian sao?\" Trầm Tường hô to một tiếng, dung hợp Hỏa Hồn rất thống khổ, nếu như là hai đám Hỏa Hồn ở trong cơ thể hắn đánh nhau dung hợp, vậy thì càng thêm.</p><p>\"Xong đời!\" Trầm Tường trong lòng ai hô một tiếng, đoàn này âm chi hỏa đã đụng vào thân thể của hắn, tiến vào trong thân thể hắn, bắt đầu ở trong thân thể hắn khuếch tán ra, thâm nhập đến thân thể của hắn cùng linh hồn!</p><p>\"A\" âm Hỏa Hồn tiến vào thân thể của hắn sau khi, như là có vô số độc trùng gặm cắn thân thể của hắn cùng linh hồn như vậy, mà Thiên Dương hỏa hồn cùng âm Hỏa Hồn vẫn phát ra xung đột, triền đấu đồng thời muốn đem đối phương thôn phệ đi.</p><p>Tất cả những thứ này đều không phải Trầm Tường có thể thống trị đạt được, hắn chỉ có thể nhịn chịu loại này đặc sống không bằng chết thống khổ, lúc này hắn Huyền Vũ kim cương giáp đều thu hồi trong thân thể của hắn, bởi vì đó cũng là thân thể của hắn một bộ phận, cũng muốn dung nhập trong đó.</p><p>Tô Mị Dao cùng Bạch U U đều lo lắng vô cùng, thấy Trầm Tường không còn Huyền Vũ kim cương giáp bảo hộ sau khi, hai nữ đều run đến sắc mặt trắng bệch, bất quá Trầm Tường cũng không hề lập tức bị cái loại này nóng rực xóa bỏ, mà là không ngừng hướng phía dưới rơi rụng.</p><p>Trầm Tường trên người bộc phát ra nhiệt lượng muốn so với trong lòng nhiệt độ cao hơn nhiều, điều này cũng đưa đến bảo hộ tác dụng.</p><p>Này địa tâm trong không gian, quanh quẩn cái kia tan nát cõi lòng hí, mà nhiệt độ dĩ nhiên cũng bởi vì hai loại cực đoan Hỏa Hồn dung hợp mà trở nên càng cao hơn.</p><p>Không ngừng rơi rụng Trầm Tường, đột nhiên thấy phía dưới có một cái vô cùng lớn lao quả cầu lửa, giống như là dung nham hỗn hợp mà thành như vậy.</p><p>\"Đây chính là địa tâm sao?\" Trầm Tường chịu đựng thống khổ đồng thời cũng sợ hãi cực kỳ, bởi vì hắn hiện tại không cách nào khống chế thân thể của mình tăm tích, mà hắn lập tức liền muốn rơi kinh khủng kia quả cầu lửa bên trong.</p>", "images": {}, "success": true}