{"id": 537, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-537", "title": "Chương 537: Sát Phạt Chi Thần", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 537: Sát Phạt Chi Thần</h1><p>Trầm Tường tại Phàm Vũ giới gặp gỡ mạnh nhất người chính là Bạch U U tỷ tỷ, Bạch tử xinh đẹp! Nhưng hiện tại hắn cảm thấy trước mắt thanh niên này muốn so với Bạch tử xinh đẹp đáng sợ có thêm!</p><p>\"Ta. \" Trầm Tường đáp, nghĩ đến chính mình muốn đánh thắng như thế một gia hoả, trong lòng hắn không đáy, hắn cảm giác mình tại thanh niên này trước mặt chính là một con giun dế.</p><p>Thanh niên này nhìn một chút Liễu Mộng Nhi, cười cười: \"Thì ra là như vậy!\"</p><p>\"Cái gì thì ra là như vậy?\" Liễu Mộng Nhi biết thanh niên này vừa nãy chú ý tới bọn họ kiều tay, hơn nữa lúc này nụ cười khá là quái dị, điều này làm cho nàng không khỏi hiếu kỳ hỏi</p><p>Thanh niên nói rằng: \"Chu Tước nhu tình ti cũng gọi là Chu Tước tơ tình, ngươi đạt được Chu Tước nhu tình ti sau khi, có phải hay không bị tiểu tử này chạm qua? Hơn nữa còn bị hắn kích hoạt rồi!\"</p><p>Liễu Mộng Nhi sửng sốt, hiện tại nàng đột nhiên rõ ràng tại sao nàng ở đây trong thời gian ngắn lại đột nhiên đối với Trầm Tường có cái loại này mạc danh tình cảm, cuối cùng bị Trầm Tường bắt được phương tâm, nguyên lai là này Chu Tước nhu tình ti đang tác quái, tuy rằng như vậy, nhưng nàng nhưng cho rằng là tình cảm của mình vượt qua cái kia Chu Tước nhu tình ti, đặc biệt là sau đó Trầm Tường vì nàng những việc làm, làm cho nàng đạt được Hỏa Hồn, làm cho nàng biết được muốn đối mặt niết kiếp tường tình, đưa cho nàng trân quý cực kỳ linh dược, làm cho nàng thuận lợi vượt qua niết kiếp!</p><p>Trầm Tường phần này tâm đều bị nàng ghi nhớ trong lòng, cho nên nàng không cho là chỉ bằng cái kia Chu Tước nhu tình ti, tình cảm của mình cũng sẽ bị bài bố.</p><p>\"Cùng này không quan hệ, mặc dù không có này Chu Tước nhu tình ti, ta cũng cùng sẽ hắn ở chung một chỗ.\" Liễu Mộng Nhi kiên định mà nói rằng, nàng không muốn làm cho Trầm Tường cho là nàng theo hắn, là bởi vì Chu Tước nhu tình ti đang tác quái, này sẽ làm một nam nhân cảm thấy rất đau đớn Chí Tôn.</p><p>\"Ta tin tưởng ngươi!\" Thanh niên này cười cười nói.</p><p>Trầm Tường nắm chặt một thoáng Liễu Mộng Nhi tay ngọc, đối với thanh niên nói rằng: \"Ngươi là Bạch Hổ?\"</p><p>Thanh niên đôi mắt tránh qua một vệt kinh ngạc, gật đầu nói: \"Bị ngươi nhìn ra, ngươi quả nhiên không đơn giản!\"</p><p>Khẳng định này tương lai Chiến Thần thân phận sau khi, Trầm Tường, Bạch U U các nàng đều kinh ngạc cực kỳ, thật sự cùng Long Tuyết Di nói như thế, tương lai Chiến Thần chính là Bạch Hổ chuyển thế!</p><p>Lẽ nào Bạch Hổ đã chết rất lâu? Dĩ nhiên chuyển thế đến nơi như thế này!</p><p>Liễu Mộng Nhi rất nhanh liền nghĩ tới điều gì, trong truyền thuyết bốn thần thú căn bản không phải truyền thuyết, đó là xác thực, nếu như trước mắt thanh niên này gọi Bạch Hổ, đó chính là trong truyền thuyết Bạch Hổ thần thú, sát phạt chi thần!</p><p>\"Bạch Hổ thần binh tên là sát thần tay, là một bộ găng tay, mang tại trên nắm tay sau khi, là có thể nắm giữ lực lượng phi thường khủng bố, sẽ cho người tràn ngập một cái sát phạt chiến ý, đó là dùng ta mệnh đi luyện thành, ta chính là vào lúc này hậu chết rồi.\" Bạch Hổ nói rằng, ngữ khí tuy rằng bình thản, nhưng cũng lộ ra một cỗ tang thương cùng bi thương.</p><p>\"Cho nên... Ngươi nếu muốn đạt được Bạch Hổ thần binh, phải đánh thắng ta, bởi vì đây là dùng ta kiếp trước mệnh luyện chế ra! Ta sẽ dùng giống loại người như ngươi tu vi với ngươi đại, Linh Vũ cảnh tiền kỳ, đúng không!\" Bạch Hổ hỏi</p><p>Trầm Tường gật đầu, đã như vậy, hắn cũng chưa có cái gì phải sợ, tương tự tu vi, hắn vẫn có niềm tin rất lớn thắng lợi.</p><p>\"Ngươi không cho phép mượn dùng cái kia tiểu Long lực lượng!\" Bạch Hổ lại bổ sung đạo, điều này làm cho Liễu Mộng Nhi nghi hoặc không ngớt, bất quá nàng nhưng lập tức nghĩ đến Trầm Tường tả nửa người mặt trên cái kia Bạch Long hình xăm, hiện tại nàng suy nghĩ một chút, mỗi lần Trầm Tường vận dụng mạnh phi thường lực lượng lúc, cái kia Bạch Long hình xăm đều sẽ phát quang, nàng biết Trầm Tường trên người còn có rất nhiều bí mật, bất quá nàng lại biết, Trầm Tường nếu như muốn nói cho nàng biết, không cần nàng hỏi.</p><p>\"Không... Không thành vấn đề.\" Trầm Tường không nghĩ tới dĩ nhiên sẽ bị nhìn ra.</p><p>\"Không thể khiến dùng bất luận là binh khí gì, ngươi Huyền Vũ kim cương giáp cũng không có thể sử dụng, chịu đến công kích thời điểm, đồ chơi kia đều là sẽ lặng lẽ chảy ra!\" Bạch Hổ lại nói.</p><p>Trầm Tường thở dài một hơi, Huyền Vũ kim cương giáp nhiều năm qua, xác thực trợ giúp hắn chống đối rất nhiều công kích, bất quá bây giờ hắn cũng không sợ, không cần Huyền Vũ kim cương giáp, thân thể của hắn vẫn là rất mạnh.</p><p>\"Còn có cái gì sao?\" Trầm Tường hỏi</p><p>\"Không còn, ngươi đây? Đối với ta không có yêu cầu sao?\" Bạch Hổ cười nói.</p><p>Trầm Tường chỉ là rất nghi hoặc, tại sao Bạch Hổ Hội dùng mạng của mình đi quả thực một cái thần khí, Tứ Tượng thần binh bên trong cái khác thần binh cũng là thế này phải không?</p><p>Trầm Tường đem nghi vấn trong lòng đưa ra.</p><p>\"Cái khác ba cái gia hỏa không phải, chỉ có ta vâng! Bởi vì ta là sát phạt chi thần, có một gia hoả nhìn không được, đưa ra cùng ta đánh cược chiến, nếu như ta thua, liền đem ta luyện thành một cái thần binh, cuối cùng ta thua!\" Bạch Hổ nói tới chính mình thất bại, chút nào không có che giấu, giống như hắn vậy một cái truyền thuyết tồn tại, dĩ nhiên sẽ không bởi vì chuyện như vậy mà nói hoang.</p><p>\"Như vậy Tứ Tượng thần binh vì sao lại xuất hiện ở Thần Vũ đại lục?\" Trầm Tường lại hỏi.</p><p>\"Sau đó ngươi sẽ biết rồi, thì ở phía trước chỗ đó đánh đi!\" Bạch Hổ nói, đã hướng đi phía trước một mảnh kia bằng phẳng băng địa, chỉ thấy nơi nào đột nhiên xuất hiện một cái to lớn bạch quang vòng tròn, nơi kia chính là bọn họ luận võ địa phương.</p><p>Liễu Mộng Nhi hôn một cái Trầm Tường gò má, cổ vũ hắn nói rằng: \"Ngươi nhất định sẽ thắng!\"</p><p>Trầm Tường gật đầu, theo Bạch Hổ bước qua.</p><p>\"Bạch Hổ tiền bối, tam giới đại chiến muốn tới, đến thời điểm các ngươi sẽ ra ngoài hỗ trợ sao?\" Trầm Tường dò hỏi, nếu như có như thế một cỗ lực lượng, Thần Vũ đại lục nhất định sẽ trở nên an toàn rất nhiều.</p><p>\"Sẽ không, đó là nhân loại sự tình, nhân loại các ngươi đoàn kết lại, căn bản không sợ yêu ma, cũng không cần chúng ta ra tay!\" Bạch Hổ lắc đầu nói.</p><p>Đây đúng là nhân loại sự tình, nhân loại số lượng muốn xa xa so Bạch Hổ bộ tộc cùng những yêu thú kia nhiều rất nhiều lần, nếu như cũng không thể chống đỡ yêu ma, cái kia chỉ có thể nói là nhân loại không đoàn kết mà tạo thành.</p><p>\"Tiền bối, ngươi là tiên tri, ngươi tam giới đại chiến đại khái còn có bao lâu mới đến lâm sao?\" Trầm Tường lại hỏi, điều này làm cho trong lòng hắn có cái để.</p><p>\"Năm năm trái phải, rất nhanh! Đến thời điểm chỉ cần nắm giữ yêu, ma, nhân thế giới, đều sẽ xuất hiện một con đường đem ba cái độc lập thế giới nối liền cùng nhau, trong thiên địa sẽ xuất hiện rất rất nhiều yêu Ma nhân liên kết thế giới.\" Bạch Hổ nói rằng.</p><p>Còn có năm năm rồi! Chuyện này đối với quanh năm tu luyện võ đạo người mà nói, nhưng là phi thường rèn đúc!</p><p>Mà Trầm Tường bây giờ còn có rất nhiều sự tình muốn ở trước đó hoàn thành, tỷ như hắn muốn tại trong vòng ba năm luyện chế ra Địa cấp hạ phẩm đan đến, sau đó cùng Đan trưởng lão so đấu luyện đan! Sau khi còn muốn luyện chế lượng lớn đan dược, bồi dưỡng được ba ngàn Chân Võ Cảnh võ giả, tìm kiếm ba ngàn Hoàng Kim phi hổ, kiến tạo một nhánh thần bí mà cường đại kỵ binh!</p><p>Năm năm thật sự là quá ngắn, cho dù là mười năm hắn đều cảm thấy không đủ.</p><p>\"Đến đây đi, đánh thắng ta ngươi là có thể đi tới Chiến Thần Thánh địa, đến thời điểm ngươi lại ở chỗ này dung hợp sát thần tay!\" Bạch Hổ chắp hai tay sau lưng, hắn lúc này vẻ mặt thành thật, cũng không hề coi thường Trầm Tường.</p><p>Bạch Hổ tuy rằng chuyển thế sống lại, nhưng thực lực nhưng vẫn như cũ rất mạnh, Trầm Tường cho rằng này Bạch Hổ thực lực đã sớm vượt ra khỏi nhân loại phạm trù, hẳn là Thiên Giới Thượng Diện loại cấp bậc kia.</p><p>Cho dù là đem lực lượng khống chế tại Linh Vũ cảnh tiền kỳ, Bạch Hổ thân thể cùng chất phác chân khí đều không phải Trầm Tường có thể sánh được!</p><p>Thế nhưng, Trầm Tường hắn cũng có đòn sát thủ của hắn, tuy rằng không thể khiến dùng Thanh Long đồ ma đao cùng Huyền Vũ kim cương giáp, nhưng hắn đối với mình vô cùng tin tưởng, hắn nhất định phải đánh thắng này sát phạt chi thần</p>", "images": {}, "success": true}