{"id": 536, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-536", "title": "Chương 536: Chiến Tộc Tiên Tri", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 536: Chiến Tộc Tiên Tri</h1><p>Bạch Chiến dĩ nhiên nhận thức Liễu Mộng Nhi, điều này làm cho Trầm Tường cùng Liễu Mộng Nhi đều cảm thấy thác loạn thiên hạ.</p><p>\"Ta đã từng du lịch quá thế giới bên ngoài, cách nơi này gần nhất Thần Vũ đại lục ta là đi qua nhiều nhất.\" Bạch Chiến khẽ mỉm cười.</p><p>Trầm Tường cùng Liễu Mộng Nhi đã sớm biết này Phàm Vũ giới bên trong ngọa hổ tàng long, tuy nói những này chưởng giáo bá chủ mười phần có tiếng, nhưng cũng không có nghĩa là thực lực của bọn họ là mạnh nhất, cũng có một chút cường đại Niết Bàn cảnh quá lánh đời sinh hoạt.</p><p>\"Trong truyền thuyết, Tứ Tượng thần binh đều hẳn là xuất một chút hiện tại một cái trên thân thể người, nhưng hiện tại Chu Tước thần binh nhưng tại Liễu cô nương trên người, mà tiểu tử này nhưng có Thanh Long thần binh cùng Huyền Vũ thần binh!\" Bạch Chiến mười phần nghi ngờ nói nói.</p><p>Liễu Mộng Nhi giải thích: \"Chu Tước thần binh là tại ta lúc còn rất nhỏ cha mẹ ta liền cho ta, ta mang ở trên người có hơn vạn năm (núi thây phần hầu chương mới tiết.\"</p><p>\"Thì ra là như vậy, nói ngươi như vậy chiếm được Chu Tước thần binh tán thành! Hiện tại các ngươi ai muốn đi lấy cái kia Bạch Hổ thần binh?\" Bạch Chiến gật đầu, có chút tò mò nhìn Trầm Tường, hắn có một quãng thời gian không có đi ra ngoài, tự nhiên không biết Trầm Tường sự tình các loại, chỉ là cảm thấy kỳ quái, một cái thực lực không người như thế nào dĩ nhiên đạt được hai cái Tứ Tượng thần binh, hơn nữa cùng Liễu Mộng Nhi quan hệ vẫn rất tốt.</p><p>\"Ta đi.\" Trầm Tường nói rằng, hắn tu luyện Tứ Tượng thần công, chỉ có sử dụng trong đó Bạch Hổ chân khí mới có thể đạt được cái kia Bạch Hổ thần binh.</p><p>Bạch Chiến nói rằng: \"Ngươi nếu muốn đi Chiến Thần Thánh địa, đầu tiên phải cùng cái kia tiểu Bạch hổ giải trừ khế ước, sau đó là đánh thắng chúng ta Bạch Hổ chiến tộc tương lai Chiến Thần.\"</p><p>Bạch Trân Trân phát ra một tiếng gầm nhẹ, hiển nhiên là không muốn cùng Trầm Tường giải trừ cái kia khế ước, nàng muốn cùng tại Trầm Tường bên người, bởi vì có rất nhiều ăn ngon.</p><p>\"Ngươi muốn lấy được Bạch Hổ thần binh, liền không được cùng chúng ta Bạch Hổ chiến tộc bất kỳ thành viên có khế ước, bằng không Bạch Hổ thần binh sẽ không tán thành ngươi! Chúng ta cũng không phản đối chúng ta Bạch Hổ chiến tộc thành viên cùng nhân loại ở chung một chỗ.\" Bạch Chiến hít một tiếng.</p><p>Trầm Tường đi tới, sờ sờ Bạch Trân Trân đầu, nói rằng: \"Tiểu tử, ngươi bây giờ còn là trước tiên ở lại chỗ này, chờ ngươi có thể hóa thành hình người, trở thành huyền thú trở lại Thái Vũ môn tìm ta đi!\"</p><p>Bạch Trân Trân tuy rằng không tình nguyện, nhưng vẫn gật đầu, chỉ thấy Trầm Tường mi tâm bên trong xuất hiện một cái khế ước đồ văn, lập loè bạch quang, tiến vào Bạch Trân Trân đầu, bởi vậy, trong bọn họ khế ước liền tính giải trừ.</p><p>Lúc trước cái này khế ước là Bạch Trân Trân vì cho thấy đối với Trầm Tường chân thành, một khi thương tổn Trầm Tường, nàng sẽ chịu đến khế ước ước thúc, có thể dẫn đến nàng tử vong.</p><p>\"Chúng ta Bạch Hổ chiến tộc, trời sinh hiếu chiến, ở chỗ này có một cái Chiến Thần Thánh địa, Bạch Hổ thần binh liền đặt ở nơi nào, mà chỗ kia đối với chúng ta mà nói cũng là cấm địa, chúng ta không thể đi vào, cũng không cho phép người khác đi vào! Ngươi chỉ có đánh thắng tương lai của chúng ta Chiến Thần, thu được tương lai Chiến Thần tán thành, mới có thể bước vào Thánh địa, khi đó chúng ta Bạch Hổ chiến tộc trưởng lão đều sẽ toàn bộ rút đi Chiến Thần Thánh địa, cho ngươi thuận lợi lấy đi Bạch Hổ thần binh (thần lâm toàn văn xem.\"</p><p>Bạch Chiến nói đến phi thường rõ ràng, cái kia Bạch Hổ thần binh sẽ ở đó Chiến Thần Thánh địa bên trong, mà muốn đi vào Thánh địa, phải đánh thắng tương lai Chiến Thần!</p><p>\"Tương lai Chiến Thần là cái gì? Thực lực của hắn như thế nào? Nếu như là Niết Bàn cảnh, ta làm sao đánh thắng được?\" Trầm Tường hỏi</p><p>Bạch Chiến hơi hít một hơi, nói rằng: \"Yên tâm đi, tương lai Chiến Thần là chúng ta Bạch Hổ chiến tộc tiên tri, thực lực của hắn như thế nào ta không biết, bất quá hắn sẽ công bằng cùng ngươi chiến đấu! Hắn chính là chúng ta Bạch Hổ bộ tộc tương lai thần!\"</p><p>\"Tốt lắm, dẫn ta đi gặp hắn đi, chỉ mong có thể như như ngươi nói vậy.\" Trầm Tường thấy Liễu Mộng Nhi đối với hắn gật đầu, cũng chỉ có thể xem trước một chút cái gì kia tương lai Chiến Thần.</p><p>\"Đi theo ta!\" Bạch Chiến mang theo Trầm Tường cùng Liễu Mộng Nhi đi ra khỏi này to lớn băng ốc, hướng xa xa một mảnh lớn băng sơn đi đến.</p><p>Bạch Chiến đi được không vui, hắn nói đi gặp tương lai Chiến Thần nhất định phải cung kính, cho nên không thể bay qua, chỉ có thể đi.</p><p>Điều này làm cho Trầm Tường rất là phiền muộn, hắn còn không biết phải đi bao lâu, hơn nữa nơi này đều là trời đất ngập tràn băng tuyết, một mảnh trắng xóa, nếu không phải lôi kéo Liễu Mộng Nhi cái kia trắng mịn ấm áp tay nhi, hắn nhất định sẽ một đường oán giận.</p><p>\"Này Bạch Hổ chiến tộc hẳn là Bạch Hổ thần thú trực hệ huyết mạch, Bạch Hổ bị trở thành sát phạt chi thần, bởi vì đây là hắn quá tốt chiến, cho nên cũng là Chiến Thần! Hiện tại các ngươi muốn đi gặp tương lai Chiến Thần, lẽ nào sau đó đều sẽ đạt đến thần thú độ cao?\" Tô Mị Dao nghi ngờ nói nói.</p><p>\"Thần thú thứ này, bình thường là tại phi thường cao đẳng trên thế giới mới dùng, Thiên Giới Thượng Diện đều không có thần thú tồn tại!\" Long Tuyết Di nói rằng: \"Chúng ta Hoàng Long tộc long đều có khả năng trở thành thần thú, chỉ bất quá điều kia cần rất dài thời gian rất dài, nếu quả thật có một cái cái gì tương lai Chiến Thần, ta nghĩ hẳn là chính là chết rồi sống lại Bạch Hổ thần thú rồi!\"</p><p>Nghe được Long Tuyết Di lời nói, Trầm Tường cùng Bạch U U các nàng đều giật mình không ngớt, Bạch Hổ thần thú chết rồi còn có thể sống lại? Hơn nữa còn tại này Phàm Vũ giới bên trong!</p><p>\"Tứ Tượng thần binh trong quá trình luyện chế, bốn thần thú đều có tham dự, Thanh Long đồ ma đao vốn chính là chúng ta trong long tộc thánh vật, truyền thuyết trước đây thật lâu, Hoàng trong long tộc bộ cũng bởi vì tranh đoạt này thánh vật mà đánh nhau, làm cho toàn bộ Thiên Giới đại loạn, sau đó có người vì phòng ngừa loại chuyện này phát sinh, đem này Tứ Tượng thần binh dấu đi (trêu tức mặt giả hiệu sinh hoạt.\"</p><p>\"Tiểu Thí Long, ngươi nói chết rồi sống lại là xảy ra chuyện gì? Đến thần thú loại cấp bậc kia còn có thể tử?\" Trầm Tường nghi hoặc mà hỏi</p><p>\"Chúng ta Hoàng Long tộc có đủ loại truyền thuyết, trong đó có một loại phương thức gọi là niết bàn sống lại, đặc biệt là những thần thú kia, thần thú tuy rằng lợi hại, nhưng đánh nhau thời điểm khó tránh khỏi sẽ chết, cho nên vì bảo toàn chính mình, bọn họ sẽ tần ý thức của mình, đầu thai chuyển thế.\"</p><p>Loại này truyền thuyết Trầm Tường cũng đã được nghe nói, lúc còn rất nhỏ hắn liền nghe quá không ít thần tiên cố sự, rất nhiều Tiên Nhân chết rồi đầu thai chuyển thế, ở trong phòng sinh ra, sau đó thông qua tu hành cảm ngộ Thiên Đạo, làm lại thu được tiên vị, Phi Thăng Thiên Giới...</p><p>Bọn họ tại trời đất ngập tràn băng tuyết bên trong rời khỏi hơn nửa ngày, đã là đêm khuya, đầy sao trăng tròn rọi sáng băng địa, bọn hắn tới đến một toà rất lớn băng sơn phía trước, ở chỗ này có một sơn động.</p><p>Bọn họ mới vừa tới đến, trong sơn động liền đi đi ra một cái tướng mạo bình thường thanh niên, trên người người này cũng là ăn mặc màu trắng hổ bì quần áo, vóc người của hắn mười phần khôi ngô, so Trầm Tường muốn cao một cái đầu, da dẻ ngăm đen, tuy rằng tướng mạo bình thường, nhưng hắn giữa hai lông mày lộ ra cái cỗ này khí vương giả, liền Liễu Mộng Nhi đều có một loại mạc danh áp bách dám.</p><p>Thanh niên này rất mạnh rất mạnh, Trầm Tường cùng Liễu Mộng Nhi liếc mắt là đã nhìn ra, đặc biệt là tiếp xúc đến thanh niên trong con ngươi cái kia thông minh chiến ý hào quang, Trầm Tường cùng Liễu Mộng Nhi đều có chút sợ hãi.</p><p>\"Tiên tri, bọn họ...\" Bạch Chiến mới vừa nói đến đây, thanh niên kia phất lên tay đến cắt ngang hắn.</p><p>\"Về bộ lạc chờ ta, ta cũng đều biết.\" Thanh niên kia nói rằng, âm thanh bình tĩnh, nhưng cũng mang theo một cỗ uy nghiêm.</p><p>Bạch Chiến cung kính lùi về sau, sau đó bước nhanh rời khỏi.</p><p>\"Các ngươi ai muốn lấy Bạch Hổ thần binh?\" Thanh niên kia hỏi nhìn một chút Liễu Mộng Nhi, lại nhìn một chút Trầm Tường, cuối cùng ánh mắt rơi vào hai người cái kia chăm chú kiều trên tay.</p>", "images": {}, "success": true}