{"id": 547, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-547", "title": "Chương 547: Sáng Tạo Lực 2", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 547: Sáng Tạo Lực 2</h1><p>Trầm Tường mừng rỡ như điên, Bạch U U cùng Tô Mị Dao cũng tại trong giới chỉ kích động không thôi!</p><p>\"Sau đó không cần lại chủng những này quỷ thụ, trực tiếp dùng đồ chơi này là có thể biến thành rất nhiều đến!\" Trầm Tường cười to nói, vội vàng đem cái kia dưa hấu như thế đại Thanh Huyền quả đưa cho Long Tuyết Di, điều này làm cho Long Tuyết Di hưng phấn đến khanh khách cười lớn lên..</p><p>Trầm Tường lại nhỏ một giọt, rất nhanh càng làm một khối nhỏ phần thịt quả biến thành một cái dưa hấu to nhỏ Thanh Huyền quả, lần này hắn đem này Thanh Huyền quả để vào trong giới chỉ, để Tô Mị Dao cùng Bạch U U giám định phẩm chất.</p><p>\"Không biết tại linh đan mặt trên sẽ có hay không có hiệu quả như thế này?\" Trầm Tường vừa nghĩ tới sau khi, lập tức đi làm, đem một hạt Chân Nguyên đan cắt ra, sau đó nhỏ xuống một giọt sáng tạo lực, chỉ bất quá hắn đợi đã lâu, đều không có bất kỳ phản ứng nào.</p><p>\"Hẳn là không được, ngươi đan không có sự sống lực! Mà Thanh Huyền quả những thực vật này có, cho nên mới có thể sáng tạo.\" Tô Mị Dao nói rằng: \"Cái kia Thanh Huyền quả phẩm chất rất tốt, tương đương với mười cái Thanh Huyền quả nhiều như vậy!\"</p><p>Trầm Tường để Tô Mị Dao lấy ra một điểm nhỏ hoàn hồn thảo, chỉ có móng tay to lớn như vậy, sau đó ở phía trên nhỏ một giọt cái kia sáng tạo lực, không bao lâu nữa, cái kia một mảng nhỏ hoàn hồn thảo đã bị bạch quang lượn lờ lên, bạch quang biến mất sau khi, cái kia một mảng nhỏ cỏ nhỏ cũng chỉ là lớn hơn một chút mà thôi.</p><p>\"Không hổ là Địa cấp thượng phẩm linh dược, lớn lên tốc độ quá chậm!\" Trầm Tường có chút thất vọng, bất quá cái này cũng là hợp tình hợp lí, đón lấy hắn cái kia non nửa bình sáng tạo lực toàn bộ nhỏ ở mảnh này cỏ nhỏ mặt trên.</p><p>Không bao lâu nữa, cái kia to bằng móng tay cỏ nhỏ thì có một ngón tay to lớn như vậy.</p><p>\"Trở lại nửa bình hẳn là là có thể biến thành thành thục hoàn chỉnh hoàn hồn thảo.\" Tô Mị Dao vui mừng nói, này có thể so với lợi dụng thảo tử trồng nhanh hơn nhiều, dựa theo Trầm Tường ngưng tụ sáng tạo lực tốc độ, hai canh giờ là có thể làm ra một cây hoàn hồn thảo đến, tại trước đây nhưng là phải chủng đã lâu.</p><p>Tiếp đó, Trầm Tường không chỉ thử hoàn hồn thảo, vẫn thử cửu nguyên hoa, bạch ngọc hạt sen, lần này thử nghiệm phương thức không giống, hắn là đem bạch ngọc hạt sen cắt thành hai nửa, sau đó tại một nửa mặt trên dùng tới non nửa bình, bởi vậy, sáng tạo lực liền để bạch ngọc hạt sen tự mình sáng tạo ra mặt khác một nửa được.</p><p>Cửu nguyên hoa cũng là như thế, bởi vậy, hắn căn bản không cần lại đi dùng rất nhiều thời gian trồng cây, sau đó chờ đợi thành thục, hiện tại hắn chỉ cần sáng tạo là được!</p><p>Sáng tạo thời điểm cần phải có bản thể, có thể là rất nhỏ một khối, cũng có thể là một nửa!</p><p>Kết thúc mỗi ngày, Trầm Tường là có thể làm ra hai phân vẫn mệnh đan dược liệu, phương thức này thật sự là quá nghịch thiên, nếu như bị Thiên Giới những đan dược kia bá chủ biết, Trầm Tường nhất định sẽ có phiền toái rất lớn.</p><p>\"Làm sao vừa đến, là có thể đem một vài dược liệu băm, sau đó sẽ đem những này sáng tạo lực pha loãng đến trong nước, dùng để đúc những này linh dược mảnh vỡ, rất nhanh sẽ có thể làm cho những này linh dược trở nên hoàn chỉnh, sau đó càng làm những này linh dược băm, lại đúc...\"</p><p>Tô Mị Dao nói đến đây, hưng phấn mà kích động đến hít sâu một hơi!</p><p>Sáng tạo lực chính là tự mình phân liệt, sau đó dung hợp, sau đó sẽ phân liệt, lại dung hợp... Như vậy vô hạn tuần hoàn xuống, sinh sôi liên tục, này cùng dùng tại dược liệu mặt trên tiến hành lượng lớn sáng tạo như thế đạo lý!</p><p>Đây chính là Càn Khôn bên trong sáng tạo lực!</p><p>\"Ha ha...\" Trầm Tường cười như điên, chỉ cần hắn đạt được một phần trân quý dược liệu, hắn là có thể đem những dược liệu kia lượng lớn phục chế, tại đan dược này quý hiếm như vậy trên thế giới, hắn sau này nhất định sẽ phi thường nổi tiếng.</p><p>Chỉ là thời gian năm ngày, Trầm Tường thì có thập phần vẫn mệnh đan dược liệu, điều này làm cho hắn lập tức muốn đi tìm Liễu Mộng Nhi, bất quá hắn biết hiện tại không thể đánh nhiễu Liễu Mộng Nhi tu luyện.</p><p>Đương nhiên, hắn bây giờ cũng không phải là không có sự tình làm, hắn muốn vội sự tình cũng không ít, hắn đã đáp ứng Đan trưởng lão, muốn tại ba năm có thể luyện chế ra Địa cấp hạ phẩm đan, cùng Đan trưởng lão so sánh cao thấp!</p><p>Hiện tại hắn liền bắt đầu luyện chế Huyền cấp trung phẩm đan, trước hắn tại Vương Giả đại lục bên trong ác yêu Huyền Cảnh trung được đến một gốc cây xuân viên cây ăn quả cùng một ít thuần nguyên quả, có thể dùng đến luyện chế thuần nguyên Kim đan, thuần nguyên Kim đan là một loại có thể làm cho nhân nhanh chóng tăng thêm chân khí đan dược, thích hợp Chân Võ Cảnh cửu đoạn cùng cảnh giới cực hạn Linh Vũ cảnh võ giả dùng.</p><p>Dựa vào Trầm Tường biết, thuần nguyên Kim đan ở trên thị trường cũng rất ít có, hơn nữa giá cả rất cao, một hạt liền muốn 2,3 triệu tinh thạch, bất quá mặc dù có tinh thạch cũng khó có thể mua được.</p><p>Thuần nguyên Kim đan không chỉ là dược liệu hi hữu, luyện chế độ khó cũng rất cao, chủ tài liệu là thuần nguyên quả cùng thuần nguyên cây ăn quả lá cây, sau đó sẽ phối hợp một chút người có tuổi phân phụ trợ dược liệu.</p><p>Thuần nguyên quả là một loại rất đặc thù linh quả, chỉ cần chịu đến kích thích, sẽ nổ tung, cho nên luyện chế thời điểm, cần phi thường vì làm ôn hòa hỏa diễm đi luyện chế, dù vậy, đều sẽ không cẩn thận nổ tung.</p><p>Trầm Tường đạt được cây kia thuần nguyên cây ăn quả thời điểm, Tô Mị Dao đã sớm đem Diệp tử cùng trái cây hái xuống, chia làm một phần phân, để Trầm Tường luyện chế thời điểm có thể mau một chút.</p><p>\"Loại này đan muốn so với Ngũ hành Chân Nguyên đan khá, dù sao cũng là Huyền cấp trung phẩm! Tại đan dược bên trong, cao một cái đồng giá liền mang ý nghĩa có chênh lệch rất lớn, cần thiết vị thuốc chính tài tuy rằng chỉ có hai phân, nhưng cũng cực kỳ khó tìm, hơn nữa một khi chịu đến kích thích, những này thuần nguyên quả cũng sẽ hủy diệt, ngươi lần trước chỉnh cây làm lúc tiến vào, liền hủy diệt không ít thuần nguyên quả.\" Tô Mị Dao nói rằng.</p><p>Nếu như bị những luyện đan sư kia bị Trầm Tường phá huỷ nhiều như vậy thuần nguyên quả, nhất định sẽ đau lòng đến muốn chết, nhưng Trầm Tường hiện tại nhưng không có chút nào lưu ý, chỉ cần cho hắn thời gian mấy ngày, hắn là có thể làm ra một đống lớn đến, hắn thậm chí có thể đem thuần nguyên quả coi như một loại công kích bạo hoàn đi đập nhân.</p><p>\"Chỉ cần có thể luyện chế ra mấy thứ Địa cấp hạ phẩm đan, là có thể Đan trưởng lão so đấu luyện đan rồi! Đến thời điểm là có thể xem nàng đến cùng hình dạng ra sao, ta nhưng là hiếu kỳ rất lâu!\" Trầm Tường nói rằng. Đương nhiên, hắn lo lắng nhất chính là Đan trưởng lão độ Niết Bàn Cảnh an nguy, hắn đã đem Đan trưởng lão coi như bạn tốt của mình, cho nên hắn quyết định đến thời điểm gặp phải Đan trưởng lão, cho nàng một ít vẫn mệnh đan dược liệu.</p><p>Trầm Tường lấy ra Viêm Long bảo lô, cảm khái một tiếng, hắn biết mình nắm giữ Càn Khôn Hỏa Hồn sau khi, luyện đan lúc đều sẽ càng nhanh chóng hơn, đặc biệt là thiêu luyện những này ngoan cố dược liệu.</p><p>Trầm Tường luyện đan thuật không phải ai đều học được, hiện tại hắn đã chậm rãi quen thuộc dùng pháp lực đi luyện chế, vậy cũng so thần thức dùng tốt nhiều lắm, tỷ như dùng để đè ép những này bạo ngược dược linh khí lúc, pháp lực là có thể ung dung giải quyết.</p><p>Hắn cẩn thận từng li từng tí một mà đem luyện chế thuần nguyên Kim đan dược liệu để vào Viêm Long bảo lô bên trong, sau đó bắt đầu rót vào hỏa diễm, chỉ nghe thấy \"Ầm\" một tiếng vang trầm thấp.</p><p>\"Này liền bể mất?\" Trầm Tường dùng hỏa diễm đã phi thường ôn hòa, nhưng hắn nhưng còn chưa kịp tiến hành diễn luyện, cái kia thuần nguyên quả liền chịu đến kích thích bể mất, vẫn đem những dược liệu khác đều nổ hủy.</p><p>\"Ta rồi cùng ngươi đã nói, xem ra ngươi diễn luyện pháp còn chưa tới gia, ngươi muốn càng phản ứng nhanh lại đây, tại sau đó như loại này loại hình dược liệu sẽ càng nhiều.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường gật đầu, lại tiếp tục bắt đầu, tại vừa nãy hắn liền quen thuộc cái kia thuần nguyên quả đặc tính, cho nên lần thứ hai lúc có thể tiến hành càng thêm chuẩn xác diễn luyện.</p>", "images": {}, "success": true}