{"id": 551, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-551", "title": "Chương 551: Răng Kiếm Huyết Hổ", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 551: Răng Kiếm Huyết Hổ</h1><p>Trầm Tường không chút nghĩ ngợi, liền hướng tường thành cánh cửa kia đi đến, hắn bây giờ nhưng là vội vã muốn đi tìm Tiết Tiên Tiên cùng Lãnh U Lan..</p><p>\"Tiểu tử, ngươi xác định ngươi muốn đi vào?\" Một người thủ vệ đột nhiên nói rằng.</p><p>\"Đương nhiên, thế nào? Lẽ nào hiện tại đã không thu học sinh?\" Trầm Tường dừng bước.</p><p>\"Ngươi chẳng lẽ không biết cái lối đi kia là khó khăn nhất một cái sao? Những này độ khó tiểu đường hầm đều đóng lại, bởi vì Hàng Ma Học Viện đã chiêu được rồi học sinh, nếu như sau đó còn có người muốn đi vào, chỉ có thể đi cái kia độ khó to lớn nhất đường hầm!\" Thủ vệ kia cười lạnh nói.</p><p>\"Ồ!\" Trầm Tường đáp một tiếng, không chút nào này để ở trong lòng, nhanh chân vượt quá khứ.</p><p>\"Đi con đường ngươi nhất định sẽ thất bại, đến nay không người nào có thể thuận lợi thông qua, huống hồ ngươi vẫn là một người, cái lối đi kia vốn chính là lưu cho một ít có đoàn đội ý thức tiểu đội đến đi.\" Thủ vệ kia lại nói.</p><p>Trầm Tường vồ vồ đầu: \"Con đường này là duy nhất có thể làm cho ta tiến vào Hàng Ma Học Viện đường đúng không?\"</p><p>\"Không sai!\"</p><p>\"Vậy ta liền không phải đi không thể, đừng nói nhảm, thật đẹp đẽ ngươi môn.\" Trầm Tường bĩu môi nói rằng, một cái bước xa phi thoan đến thành kia tường hạ cửa nhỏ phía trước.</p><p>Trầm Tường không có cảm giác được bên trong có cái gì, chỉ là có một trận gió mát thổi tới, hắn bây giờ không có chút nào sợ, trái lại mười phần chờ mong, bởi vì hắn thử xem cái kia Bạch Hổ thần binh, sát thủ tay lợi hại, càng là lợi hại đồ vật, lại càng là có thể để hắn thử ra Bạch Hổ thần binh uy lực được.</p><p>Đi sau khi đi vào, Trầm Tường nhất thời cảnh giác lên, hắn rất nhanh liền đi đến cuối con đường, dọc theo đường đi đều không có gặp phải nguy hiểm gì, điều này làm cho hắn nghi hoặc không ngớt, trước đó thủ vệ kia nói đến mức nơi này và Địa ngục như vậy, nhưng bây giờ là bình tĩnh như vậy.</p><p>\"Lẽ nào tại cánh cửa này mặt sau?\" Trầm Tường vuốt cái kia dày đặc cửa đá, từ từ đẩy ra.</p><p>Đẩy ra cửa đá, Trầm Tường trước mắt xuất hiện một đạo chói mắt bạch quang, hắn đi ra cửa đá, đi tới một cái chu vi tường cao hình tròn giao đấu tràng.</p><p>Để hắn cảm thấy như là những này đấu thú tràng như thế, chỉ bất quá cái này đấu thú tràng rất lớn rất lớn, rộng chừng mấy trăm trượng, bị một cái phi thường lợi hại trận pháp bao phủ.</p><p>\"Coong coong coong\" một trận tiếng chuông đột nhiên vang lên, chỉ nghe thấy có người kinh hô: \"Có người tới, lại có nhân đi tử vong đường hầm rồi!\"</p><p>Trầm Tường hơi nhướng mày, ngắm nhìn bốn phía, nhưng cũng không có thứ gì thấy, chỉ là tường cao mặt trên dần dần tới rất nhiều người, đều là một ít tuấn nam mỹ nữ, trên mặt bọn hắn đều mang theo một loại xem trò vui thần tình, cùng bên người đồng bọn trò cười.</p><p>Đấu thú tràng chính là vì dùng để lấy lòng mấy người, có đôi khi là thú cùng thú đánh, có đôi khi là nhân hòa thú, bình thường đều là thần thức tranh đấu.</p><p>\"Trận pháp kia thật lợi hại, bất luận là từ phía trên đi xuống vẫn là từ phía dưới đi tới, đều phi thường khó khăn.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường đứng ở đấu thú giữa trường, nhìn những này đứng ở tường cao mặt trên người, tìm hắn quen thuộc mặt, nhưng cũng một cái cũng không có nhìn thấy.</p><p>\"Người này không phải Trầm Tường sao? Ta đã thấy hắn tại Vương Giả đại lục trên luận võ, có thể lợi hại!\" Một nam tử đột nhiên hô.</p><p>Trầm Tường! Cái tên này tại toàn bộ Phàm Vũ giới có thể nói là như sấm bên tai, đặc biệt là đối với người trẻ tuổi mà nói, bởi vì Trầm Tường hiện tại chính là trẻ tuổi bên trong đỉnh cao tồn tại, bất luận tại luyện đan vẫn là thực lực phương diện, nếu muốn không biết hắn hay là thật rất khó.</p><p>\"Đúng là Trầm Tường! Ta còn tưởng rằng hắn sẽ không tới này Hàng Ma Học Viện, gia hoả này khẳng định lại là đang bế quan.\"</p><p>\"Vẫn chính là nỗ lực nha, cả ngày bế quan, chẳng trách thực lực của hắn sẽ mạnh như vậy!\"</p><p>\"Đây chính là các ngươi Phàm Vũ giới mạnh nhất người trẻ tuổi sao? Ta ngược lại muốn xem xem hắn lợi hại bao nhiêu!\" Một người mặc hoa phục thanh niên nói rằng.</p><p>\"Khà khà, các ngươi là đến từ cái khác thế giới, không có tận mắt quá hắn luận võ, nhất định là cảm thụ không tới sự cường đại của hắn!\"</p><p>\"...\"</p><p>Lúc này mọi người đều đang sôi nổi nghị luận Trầm Tường cái này nhân vật nổi tiếng, đặc biệt là biết được Trầm Tường tại hai, ba tháng trước đem Hỏa thần điện cái kia lợi hại nhất người trẻ tuổi đánh thành bánh thịt lúc, đều không khỏi cảm thán liên tục.</p><p>\"Hắn muốn đối mặt nhưng là một con huyền thú, đầu kia huyền thú thực lực nhưng là ép thẳng tới nhị phẩm huyền thú, trước đó tám người kia tiểu đội rất nhanh sẽ bại lui, hắn bây giờ một người, có thể thông qua sao?\" Một nam tử nói rằng.</p><p>\"Khó nói nha, cái kia huyền thú xác thực rất mạnh rất mạnh, mặc dù là nhất phẩm huyền thú, nhưng mấy cái Linh Vũ cảnh võ giả đều khó mà đem đánh bại, nhưng Trầm Tường nhưng dù sao có thể làm xuất một ít kinh người sự tình được.\"</p><p>Trầm Tường đột nhiên bộ bắt được đoạn này đối thoại, hiện tại hắn biết mình muốn đối mặt nguy hiểm, dĩ nhiên là một con lợi hại nhất phẩm huyền thú!</p><p>Hắn xem trên tường đá vỗ một cái to lớn màu đen cửa sắt, hắn đoán cái kia phiến màu đen đại cửa sắt mặt sau, hẳn là chính là đầu kia huyền thú chỗ ẩn thân.</p><p>Đại cửa sắt mở ra, một cỗ sát khí đột nhiên dâng lên, nhưng Trầm Tường nhưng không có thấy cái gì huyền thú, chỉ là một người râu bạc trắng lão giả chậm rãi đi ra.</p><p>\"Ha ha, các hạ nhưng là Trầm thiếu hiệp?\" Lão giả kia hỏi Trầm Tường tại Phàm Võ Cảnh những việc làm bọn họ Hàng Ma Học Viện làm sao sẽ không có nghe nói? Hơn nữa Trầm Tường cũng là bọn họ tối quan tâm người, tuy nói Trầm Tường cùng rất nhiều thế lực kết thù, nhưng đứng ở Trầm Tường lập trường đến xem, Trầm Tường cũng là bị bức ép.</p><p>Đương nhiên, trọng yếu nhất một cái nhân tố, là Trầm Tường bị Ma giới Ma thần lệnh truy nã, Hàng Ma Học Viện đối với yêu ma giới sự tình đều rõ như lòng bàn tay, khi bọn hắn biết được một cái phàm giới tiểu tử chịu đến loại cấp bậc này truy nã lúc, đều khiếp sợ cực kỳ, bởi vì đây chỉ có làm tức giận Ma thần lúc, mới có thể bị Ma thần lệnh truy nã.</p><p>Cho nên tại Hàng Ma Học Viện xem ra, Trầm Tường nhất định là làm ra đắc tội Ma thần sự tình, loại chuyện kia coi như là Thiên Giới Thượng Diện Tiên Nhân đều có chút khó làm được.</p><p>Trầm Tường nhún vai, nói rằng: \"Ta là, ta nếu muốn tiến vào Hàng Ma Học Viện học tập, chính là muốn đem ngươi đánh bại sao?\"</p><p>Râu bạc trắng lão giả cười nói: \"Ngươi cho rằng ngươi đánh thắng được ta sao?\"</p><p>\"Đương nhiên đánh không thắng, nhưng muốn đem ngươi cái kia xoa râu bạc thiêu hủy vẫn là có thể.\"</p><p>Điều này làm cho lão giả kia theo bản năng sờ sờ cái kia sợi râu bạc trắng, hắn cười nói: \"Ngươi cùng trong truyền văn như thế, cũng thật là cái càn rỡ gia hỏa! Đối thủ của ngươi không phải ta, là ta phía sau đại gia hỏa.\"</p><p>Lão giả tiếng nói vừa dứt, một trận kinh thiên hổ gầm đột nhiên truyền đến, tại này to lớn hình tròn đấu thú giữa trường vang vọng lên, dường như sấm sét tại Trầm Tường bên tai điên cuồng nổ vang giống như vậy, mà cỗ sát khí kia càng là tràn ngập tại đấu thú giữa trường.</p><p>Tiếng gào truyền đến sau khi, chỉ thấy một con hình thể như voi lớn, cả người huyết hồng, túy lộ ra hai cái cự xỉ cự hổ chậm rãi đi ra, mỗi một bước cũng làm cho mặt đất chấn động lên, phát sinh \"Ầm ầm ầm\" âm thanh, mười phần doạ người.</p><p>\"Xuất hiện, răng kiếm huyết hổ!\" Một nam tử thét to.</p><p>Răng kiếm huyết hổ! Đây chính là một loại phi thường tàn bạo yêu thú, có thể trưởng thành! Loại yêu thú này cũng là đáng sợ nhất, một con có thể từ yêu thú tiến hóa thành linh thú cuối cùng trở thành huyền thú gia hỏa, có thể tưởng tượng được ra hắn là trải qua bao nhiêu lần giết chóc.</p><p>Trầm Tường đã lâu không có cùng loại này quái vật khổng lồ đánh qua, lúc này hắn dĩ nhiên một điểm đều không có sợ hãi, điều này cũng làm cho rất nhiều người bội phục, trước đó cũng có một chút nhân đi đường này, chỉ bất quá nhìn thấy là kiếm khổng lồ xỉ huyết hổ sau khi, đại đa số đều là rời khỏi, chỉ có một ít tiểu đội muốn thử đồ khiêu chiến.</p><p>\"Ngươi xác định ngươi muốn cùng đại gia hoả này quyết đấu sao? Ngươi sẽ không sợ tử?\" Lão giả râu dài kia cười hỏi</p><p>Trầm Tường cười cười: \"Ngươi xác định muốn cho này cùng ta quyết đấu sao? Ngươi sẽ không sợ hắn tử?\"</p><p>\"Thật cuồng tiểu tử, đã như vậy, như vậy ta ngược lại muốn xem xem ngươi có bản lãnh gì!\" Lão giả kia nhẹ nhàng nhảy một cái, nhảy đến không trung, đứng ở tường cao mặt trên, nhìn xuống đấu thú tràng.</p>", "images": {}, "success": true}