{"id": 563, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-563", "title": "Chương 563: Kiêu Ngạo Ương Ngạnh", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 563: Kiêu Ngạo Ương Ngạnh</h1><p>Trầm Tường đứng lên, khẽ mỉm cười nói: \"Hắn là Đại Lực tộc, Hàng Ma Học Viện võ công đều không thích hợp hắn, hắn ở lại chỗ này cũng không có tác dụng gì, cho nên liền đi rồi!\"</p><p>\"Ta gọi Tiễn Lập Quang, không biết có thể hay không giao cho bằng hữu!\"</p><p>\"Đương nhiên có thể, hạnh ngộ hạnh ngộ..\" Trầm Tường cười nhạt, có cái có thể nói chuyện ở chung một chỗ, sẽ không có vẻ buồn chán như vậy.</p><p>Tiễn Lập Quang an vị tại Trầm Tường bên cạnh, Trầm Tường cùng hắn nói chuyện phiếm một phen, mới biết được hắn không phải cái này Phàm Vũ giới, là đến từ một cái tên là Lam Hỏa giới phàm tục thế giới, bởi vì ở nơi nào hoạt một mảnh vô cùng lớn lao biển lửa, đều là ngọn lửa màu xanh lam, còn có một dòng sông lớn, cũng là rất lợi hại Lam Hỏa, tu luyện hỏa diễm người đều có thể thông qua những này Lam Hỏa đến cường đại chính mình.</p><p>Điều này làm cho Trầm Tường mở mang tầm mắt, để hắn càng thêm ngóng trông du lịch cái khác thế giới, hiện tại hắn cũng được biết, cái này Hàng Ma Học Viện là tại rất nhiều cái thế giới bên trong qua lại truyền tống, đồng thời cũng thuận tiện ở nơi nào chiêu thu một ít học sinh, như Tiễn Lập Quang là sau đó tiến vào Linh Vũ cảnh, thông qua Hàng Ma Học Viện kiểm tra mới đi vào, bất quá khi đó Hàng Ma Học Viện cũng đã muốn bắt đầu đi những khác thế giới, cho nên hắn liền theo tới rồi.</p><p>\"Những này hàng ma bảng mấy chục vị trí đầu người, đều rời khỏi thế giới của mình đã lâu rồi, bọn họ vì cường đại thực lực của mình, đại đa số đều dự định không trở về thế giới của mình, vĩnh viễn với ai Hàng Ma Học Viện, sau đó liền tính Phi Thăng Thiên Giới, khả năng cũng là đưa về Trấn Ma Thần Điện.\" Tiễn Lập Quang nói rằng.</p><p>Tiễn Lập Quang là một cái Linh Vũ cảnh hậu kỳ võ giả, đi vào Hàng Ma Học Viện hồi lâu, cho nên hắn đối với nơi này rất nhiều sự đều phi thường hiểu rõ.</p><p>\"Yêu, đây không phải là đại danh đỉnh đỉnh Trầm Tường sao, dĩ nhiên cùng Lam Hỏa giới tiểu tử nghèo hỗn ở cùng một chỗ, đây chẳng phải là tự hạ giá trị bản thân mạ.\" Một cái tay cầm màu đen này phiến, ăn mặc một bộ thêu đồ án màu vàng kim màu đen hoa phục anh tuấn thanh niên đi đến, chê cười mà nói rằng.</p><p>Tiễn Lập Quang chỉ là sắc mặt hơi thay đổi một thoáng, nhưng rất nhanh sẽ khôi phục lại, Trầm Tường ngược lại là không có cảm thấy cái gì, cho nên hắn cùng Tiễn Lập Quang như thế, lựa chọn không nhìn cái kia hoa phục nam tử.</p><p>\"Hừ, quả nhiên là ngưu tầm ngưu, mã tầm mã, cũng chỉ có Tiễn Lập Quang loại gia hoả này mới có thể cùng Trầm Tường xen lẫn trong đồng thời đi.\" Cái kia hoa phục nam tử mở ra khúc xạ, cười khẩy nói: \"Đừng tưởng rằng đánh thắng một con răng kiếm huyết hổ liền rất lợi hại, ta vỗ một cái tử là có thể đem súc sinh kia đánh chết!\"</p><p>Lớp học bên trong đã ngồi đầy nhân, có một trăm người, những người khác đều im lặng không lên tiếng, nhìn cái kia hoa phục nam tử chế nhạo Trầm Tường cùng Tiễn Lập Quang.</p><p>\"Các hạ đừng khinh người quá đáng, ta thật giống như không có đắc tội ngươi đi.\" Trầm Tường vỗ một cái bàn, đột nhiên đứng lên, mục hàm tàn khốc, âm thanh băng lãnh mà nói rằng.</p><p>\"Lục Hùng, ngươi chú ý một điểm, ngươi muốn gây sự, tốt nhất là tại ngoài học viện.\" Một đạo trầm thấp mà thanh âm già nua truyền đến, lúc này hết thảy học viên đều đứng dậy, chỉ thấy một cái tóc bạc lưng còng lão giả chống một cái gậy chậm rãi đi đến.</p><p>Lão giả này bề ngoài xấu xí, nhưng hắn cặp kia ánh mắt nghiêm nghị quét tới, lại làm cho mỗi người đại khí không dám thở, loại hung hãn kia khí thế kinh sợ mọi người.</p><p>Cái kia hoa phục nam tử đối với lão giả này mười phần sợ hãi, vội vàng trở lại chỗ ngồi của mình.</p><p>Trầm Tường biết, lưng gù này lão giả chính là vừa nãy Tiễn Lập Quang nói tới cái kia nghiêm lệ nhất lão sư, chuyên môn chỉ đạo tu luyện Hàng Ma Kính, tên là Du Bách Tường, Hàng Ma Kính tu luyện tới tầng thứ bảy, vượt qua Niết Bàn sáu kiếp người, người như vậy đặt ở phàm giới mỗi cái trên đại lục, đều có thể tự lập môn phái, trở thành một phái chưởng giáo bá chủ, bây giờ lại đến chỉ đạo một đám Tiểu Quỷ học tập võ công.</p><p>\"Hàng Ma Kính tu luyện tới tầng thứ hai đứng lên.\" Du Bách Tường cặp kia tràn ngập khí thế con mắt quét mắt này chừng trăm cái người trẻ tuổi.</p><p>Nhưng không có nhân đứng lên, có thể thấy được tầng thứ hai là cỡ nào khó tu luyện, trong này nhưng là có không ít đi vào hồi lâu võ giả, đều không phải Phàm Vũ giới người.</p><p>Du Bách Tường xem thường hừ một tiếng, lại nói: \"Tu luyện tới tầng thứ nhất người đứng lên!\"</p><p>Đứng lên người chỉ có hai mươi cái, trước đó khiêu khích Trầm Tường cái kia tên là Lục Hùng nam tử cũng ở trong đó, Trầm Tường bên người Tiễn Lập Quang cũng đứng lên.</p><p>\"Vẫn là như cũ nha, thật kém cỏi.\" Du Bách Tường lắc lắc đầu, tiếp tục nói: \"Mặc kệ học được mấy tầng, hoặc là không có học, ta đều đến chăm chú nghe ta giảng giải, yên tâm, ta là từ đầu nói về, chỉ nói đến tầng thứ hai, ngược lại giữa các ngươi không có ai tu luyện tới tầng thứ hai!\"</p><p>Trầm Tường hiện tại đã biết rõ Lãnh U Lan tại sao đều là oán giận học tập Hàng Ma Kính, bởi vì trong một ngày, có hơn nửa thời gian đều là đang nghe loại này khô khan giảng giải, hơn nữa còn là mỗi ngày như thế.</p><p>Du Bách Tường đứng ở nơi đó, thấy mỗi người đều đầy mặt chăm chú vẻ sau, mới chậm rãi nói rằng: \"Nếu muốn nắm giữ Hàng Ma Kính, đầu tiên phải hiểu được để chân khí tiến hành trùng kích, muốn linh hoạt chưởng khống chân khí ở trong người vận chuyển, thông qua tâm pháp để chân khí hóa thành đối với yêu ma có trí mạng lực sát thương lực lượng!\"</p><p>\"Cho nên các ngươi đầu tiên đến nắm giữ một cái hảo thân thể, điểm ấy các ngươi phải nhớ kỹ!\"</p><p>Tiếp đó, Du Bách Tường liền kiên trì giảng giải mỗi một đoạn khẩu quyết, đem một vài khiến người ta cảm thấy phi thường tối nghĩa địa phương lấy ra nhiều lần giảng giải, để Trầm Tường nghe đến mê mẩn, tuy nói chính hắn có thể lý giải, nhưng hiện tại có người chỉ đạo hơn nữa chia sẻ kinh nghiệm sau khi, để hắn càng thêm sáng tỏ, để hắn được ích lợi không nhỏ.</p><p>Bất quá những người khác liền không phải như vậy, bọn họ tuy rằng khắp khuôn mặt là chăm chú, nhưng trong ánh mắt nhưng đều là vạn phần bất đắc dĩ, bởi vì bọn hắn bên trong có người không biết nghe qua bao nhiêu lần, bọn họ sở dĩ tu luyện không được, một mặt là bởi vì ngộ tính, một mặt chính là thân thể cùng chân khí phương diện nội tình không đủ.</p><p>Này Hàng Ma Kính chân khí vận chuyển yêu cầu phi thường cao, muốn làm đến có thể đem chân khí ngưng tụ thành so sợi tóc vẫn tế khí tia, sau đó ở trong người lưu động, lại dựa theo cái kia huyền ảo tâm pháp vận chuyển chân khí, để chân khí trùng kích ra bên trong thân thể, khi đó chân khí chính mình sẽ bộc phát ra một trận phích lịch nổ vang, Hàng Ma Kính cũng sẽ bộc phát ra.</p><p>Rất nhanh, nửa ngày đã trôi qua rồi, đều là giảng giải này Hàng Ma Kính, giảng giải hai tầng, mà ngày mai lại là chỉ đạo võ công của hắn.</p><p>Du Bách Tường nói sau khi, mang theo thất vọng ánh mắt rời đi.</p><p>\"Tiền huynh, hắn vì sao lại như thế hận ngươi.\" Trầm Tường nhìn cái kia Lục Hùng hỏi mà Lục Hùng lại bị rất nhiều quần áo hoa lệ người ủng hộ, giống như là cái hoàng đế như vậy.</p><p>\"Vẫn không phải bởi vì ta không chịu đem võ công của ta Lam Hỏa quyết truyền cho hắn, Lam Hỏa quyết là có thể tu luyện ra màu xanh lam Hỏa Hồn lợi hại võ công tâm pháp, bất quá tu luyện điều kiện phi thường hà khắc, ta chỉ là may mắn có thể tu luyện, hơn nữa đây là ta sư môn tuyệt học, không thể truyền ra ngoài.\" Tiễn Lập Quang thở dài nói.</p><p>Trầm Tường cùng Tô Mị Dao các nàng không khỏi bắt đầu giật mình, vẫn còn có bực này võ công, có thể để người ta tu luyện ra Hỏa Hồn đến, đây đúng là phi thường bị người ghi nhớ.</p><p>\"Hắn là hàng ma bảng xếp hạng thứ bảy mươi chín, cho nên rất nhiều người đều sẽ nịnh bợ hắn.\" Tiễn Lập Quang lại nói.</p><p>Trầm Tường không nghĩ tới sẽ có một cái hàng ma bảng mặt trên nhân hòa hắn ở một cái lớp học, hơn nữa còn là cái khác thế giới.</p><p>Lục Hùng thấy Trầm Tường cùng Tiễn Lập Quang đang bàn luận hắn, trong lòng mười phần khó chịu, hắn cười lạnh một tiếng: \"Tại người khác sau lưng nghị luận người khác sự tình, này giống như chỉ có nữ nhân mới làm được xuất sự tình, miệng của các ngươi hay nhất thành thật một chút, bằng không đừng trách ta!\"</p><p>Trầm Tường hừ lạnh nói: \"Chúng ta không điểm danh không điểm tính, ta coi như là đang bàn luận một con chó, cũng không có quan hệ gì với ngươi.\" Đối với loại này tự cho là ác bá, Trầm Tường xưa nay không sợ, cũng tuyệt không sợ trêu chọc bọn hắn, đối phương hùng hổ doạ người, hắn tuyệt không có thể cứ như vậy nhịn xuống đi,</p>", "images": {}, "success": true}