{"id": 566, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-566", "title": "Chương 566: Lời Thề Trong Lòng", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 566: Lời Thề Trong Lòng</h1><p>Trong sơn động chỉ có một gian hôn ám ẩm ướt nhà đá, bên trong tuy rằng có tòa ghế tựa cùng truyện, nhưng đều là làm bằng đá, bất quá vẫn tính sạch sẽ..</p><p>\"Chung Tuyền, Liêu Thiếu Vân, ta nhất định phải tự tay giết chết các ngươi.\" Trầm Tường lại nuốt vào một mảnh Địa ngục linh chi, vận chuyển dược lực, để dược lực lưu động tứ chi bách hài, bắt đầu chữa thương.</p><p>\"Nếu như là tại chỗ không có không ai, ngươi dùng ma công thêm vào tuyết di lực lượng, có năm phần mười cơ hội đem Chung Tuyền giải quyết đi, còn Liêu Thiếu Vân liền khó khăn, hắn là một cái sắp phải đi vào Niết Bàn Cảnh người, thực lực của ngươi kém xa tít tắp hắn.\" Bạch U U nói rằng, nàng cùng Trầm Tường ở chung một chỗ không phải một ngày hai ngày, nàng có thể cảm nhận được Trầm Tường lửa giận trong lòng.</p><p>Trầm Tường nói rằng: \"Ta nhất định phải tại này Hàng Ma Học Viện, khi: ngay ở rất nhiều người trước mặt, đem Chung Tuyền giết chết, bằng không khó có thể phát tiết ta lửa giận trong lòng!\"</p><p>Nói xong, hắn mở ra Hàng Ma Kính quyển sách kia, bắt đầu đọc thuộc lòng những này tâm pháp khẩu quyết.</p><p>Thấy Trầm Tường có như thế quyết tâm, Tô Mị Dao cùng Bạch U U cũng không quấy rầy hắn, tại Trầm Tường đọc thuộc lòng khẩu quyết thời điểm, các nàng cũng yên lặng mà ghi nhớ, các nàng cũng cảm thấy này Hàng Ma Kính rất khó học, mặc dù hai người các nàng có rất sâu dày võ học bản lĩnh.</p><p>Nhưng hai người bọn họ nhưng chưa từng học qua Thái Cực Hàng Long Công cùng Trấn Ma thần công, cho nên tại Trầm Tường xem ra, cái kia Hàng Ma Kính vô cùng đơn giản.</p><p>Hắn chỉ dùng hai canh giờ, liền đem Hàng Ma Kính tâm pháp khẩu quyết ký thục, sau đó bắt đầu luyện tập, một bên mặc niệm khẩu quyết, một bên khống chế chân khí lưu chuyển, ở trong người vận hành mấy chu thiên, dựng dục một cỗ cường hãn kình đạo.</p><p>\"Ầm\" một tiếng, Trầm Tường một quyền đánh ra, bất quá cái cỗ này kình đạo không có bay vụt đi ra, tại bên trên nắm tay của hắn bắn mạnh ra, để nắm đấm của hắn đau đớn không ngớt.</p><p>\"Không có chưởng khống hảo lực đạo, hơn nữa quá mau.\" Trầm Tường rất nhanh sẽ biết mình không đúng chỗ nào, sau đó bắt đầu lại từ đầu, vừa mới bắt đầu ngưng tụ Hàng Ma Kính thời điểm mười phần chầm chậm, phải cần một khoảng thời gian, bất quá các loại sau đó quen thuộc, là có thể thuấn phát đi ra.</p><p>Thấy Trầm Tường chỉ là mới vừa học không đến bao lâu, liền thành công một nửa, Tô Mị Dao cùng Bạch U U đều hơi kinh ngạc, bởi vì các nàng cảm thấy đổi lại là các nàng, chí ít phải cần một khoảng thời gian mới có thể học được tầng thứ nhất.</p><p>\"Này Hàng Ma Kính hẳn là đến từ Thiên Giới Thượng Diện, loại này võ công tại Thiên Giới mà nói cũng coi như là rất lợi hại, đặc biệt là dùng để đối phó yêu ma.\" Tô Mị Dao nói rằng, các nàng lúc này tuy rằng không có cái gì công lực, nhưng chân khí trong cơ thể vẫn phải có, cho nên cũng có thể học tập.</p><p>Bạch U U gật đầu nói: \"Này Hàng Ma Kính có thể khắc chế ma nguyên, Ma giới bên trong người một khi bị bắn trúng, trong cơ thể ma nguyên nhất định sẽ bị đánh trúng tán loạn!\"</p><p>Trầm Tường cũng không biết tại sao, cái kia Hàng Ma Kính ở trong mắt của hắn rất là đơn giản, hắn chỉ là chăm chú suy xét một thoáng, là có thể hiểu thấu đáo, hơn nữa làm lúc thức dậy cũng không phải là rất khó, có thể thích làm gì thì làm, chỉ bất quá hắn hiện tại còn không phải là rất quen thuộc.</p><p>\"Khả năng điều này là bởi vì Trấn Ma thần công quan hệ, Trấn Ma thần công cũng là một môn phi thường lợi hại thần công, này Hàng Ma Kính rất có thể chính là từ Trấn Ma thần công bên trong sáng tạo ra.\" Tô Mị Dao chỉ có thể như thế giải thích, bởi vì Trầm Tường đối với Trấn Ma thần công đã thông hiểu đạo lí, cho nên cùng Trấn Ma thần công có quan hệ võ công, ở trong mắt hắn đều sẽ trở nên vô cùng đơn giản.</p><p>\"Hừ.\" Trầm Tường hừ một tiếng, một quyền đánh ra, chỉ nghe thấy \"Cách cách\" một tiếng nổ vang, dường như phích lịch giống như vậy, bất quá âm thanh có chút tiểu.</p><p>Vô hình kình khí oanh đánh vào trên bàn một tảng đá, đem đánh cho bột phấn, hắn chỉ là thử hai lần liền thành công, chỉ bất quá bây giờ còn không phải là rất quen thuộc.</p><p>\"Quả nhiên rất mạnh, ta vừa nãy chỉ là dùng phi thường ít ỏi lượng chân khí, là có thể sản sinh uy lực khổng lồ như thế.\" Trầm Tường kinh ngạc mà nói rằng, nếu như là bình thường dưới tình huống, hắn chỉ dùng vừa nãy này điểm chân khí, nhiều lắm chỉ có thể đem tảng đá đánh nát, nhưng không thể đánh thành bụi phấn.</p><p>\"Học được mười tầng, ta xác thực có thể đánh bại cái kia Chung Tuyền.\" Trầm Tường hưng phấn mà nói rằng, tiếp theo sau đó luyện tập, thứ bậc một tầng quen thuộc sau khi, hắn là có thể học tầng thứ hai.</p><p>Nếu như bị người biết, nhất định sẽ bị người khác coi như quái vật như thế xem, bởi vì rất nhiều người học rất lâu, thậm chí là mấy năm đều không thể học được tầng thứ nhất, nhưng hắn chỉ là mấy canh giờ thì có thể làm cho Hàng Ma Kính phát sinh vừa vang, nếu như mười hưởng, chính là mười tầng.</p><p>Một ngày trôi qua, Trầm Tường song chưởng vũ điệu, từng tiếng phích lịch nổ vang liên tục tuôn ra, hắn bây giờ đã có thể thuấn phát Hàng Ma Kính, chẳng qua là tầng thứ nhất.</p><p>\"Ca... Ngươi tại sơn động nào!\"</p><p>\"Tiểu Tường ca, ngươi mau ra đây!\"</p><p>Bên ngoài đột nhiên truyền đến Lãnh U Lan cùng Tiết Tiên Tiên âm thanh, Trầm Tường vội vàng đi ra nhà đá, đi tới cửa sơn động, quay về phía dưới hô: \"Ta ở nơi này, không cần lo lắng cho ta, quá một tháng ta là có thể đi ra ngoài!\"</p><p>Thấy Trầm Tường bị giam tại như vậy trong một cái động, Lãnh U Lan trong lòng tràn đầy lửa giận: \"Ca, ta đi đem được kêu là Lục Hùng khốn kiếp cho chặt, dĩ nhiên hại ngươi bị giam ở chỗ này, còn có cái kia Chung Tuyền... Con chó nhỏ này chân ta đã sớm muốn làm thịt hắn!\"</p><p>Lãnh U Lan cùng tìm Tiên Tiên biết được Trầm Tường bị giam sau khi, lập tức hỏi thăm rõ ràng tình huống, biết chuyện đã xảy ra sau khi, các nàng đều cảm thấy vô cùng phẫn nộ, Trầm Tường nói rõ chính là bị Liêu Thiếu Vân lợi dụng tư quyền cho chỉnh.</p><p>\"Tiên Tiên, xem trọng nàng, đừng làm cho nàng xằng bậy, chuyện này chính ta có thể giải quyết.\" Trầm Tường lạnh nhạt nói đạo, Tiết Tiên Tiên khẽ thở dài một hơi, gật đầu.</p><p>Tiết Tiên Tiên thấy Trầm Tường như thế có lòng tin, cũng không nói thêm cái gì.</p><p>\"Yên tâm đi, ta sẽ xem trọng nàng, ngươi ở bên trong vẫn quen thuộc đi.\" Tiết Tiên Tiên hỏi</p><p>\"Không có chuyện gì, so hoàn cảnh này vẫn gay go địa phương ta đều ngốc quá, hơn nữa còn là một, hai năm.\" Trầm Tường cười cười, vậy chính là cùng Hoàng Cẩm Thiên ở chung một chỗ đoạn thời gian kia, để hắn chung thân khó quên.</p><p>\"Các ngươi sau khi trở lại, phải học tập thật giỏi Hàng Ma Kính, ta nghĩ các ngươi hẳn là rất nhanh có thể học được tầng thứ nhất.\" Trầm Tường dặn dò, hắn bây giờ đã hoàn toàn nắm giữ tầng thứ nhất, biết trong đó lợi hại.</p><p>Lãnh U Lan hừ nhẹ nói: \"Ca, ngươi đi ra sau khi, có phải hay không lại muốn một người đi tìm cái kia Chung Tuyền, ta và ngươi liên thủ, khẳng định có thể ung dung giết chết hắn!\"</p><p>\"U Lan, nghe lời, sau đó có rất nhiều cơ hội cùng ca kề vai chiến đấu, ngươi bây giờ muốn học hảo những này võ công, tại tam giới đại chiến thời điểm, ca sẽ cùng ngươi đi đem những này yêu ma giết đến không còn manh giáp.\" Trầm Tường an ủi.</p><p>Lãnh U Lan gật đầu, lại thân thiết hỏi thăm Trầm Tường vài câu, sau đó rồi cùng Tiết Tiên Tiên rời khỏi.</p><p>Nếu như không phải có Tiết Tiên Tiên bồi tiếp Lãnh U Lan, Lãnh U Lan khẳng định đã sớm đi tìm Chung Tuyền, cho nên Trầm Tường hiện tại mười phần yên tâm.</p><p>\"Hiện tại bắt đầu học tập tầng thứ hai, trong vòng một tháng ta nhất định phải học được tầng thứ mười.\" Trầm Tường hiện tại cũng mười phần chờ mong tầng thứ mười uy lực như thế nào, hắn đã không thể chờ đợi được nữa.</p><p>Trầm Tường tuy rằng bị giam, nhưng hắn mấy lần liền đem hàng ma bảng mặt trên người đánh cho trọng thương hôn mê, loại này dũng mãnh thực lực cũng làm cho nhân cảm thấy sởn cả tóc gáy, bởi vì Trầm Tường chỉ là một cái mới vừa tiến vào cảnh giới cực hạn người.</p><p>Đương nhiên, Chung Tuyền thực lực mới là khiến người ta kinh thán nhất, bởi vì hắn mới mười bảy tuổi, hiện tại đã bị người xưng hô là đệ nhất thiên hạ cường giả trẻ tuổi,</p>", "images": {}, "success": true}