{"id": 562, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-562", "title": "Chương 562: Hàng Ma Kính", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 562: Hàng Ma Kính</h1><p>Lãnh U Lan lôi kéo Tiết Tiên Tiên đi tắm, Trầm Tường ngồi ở trong sân, mượn hào quang nhỏ yếu, nhìn một quyển tên là Hàng Ma Kính võ kỹ, Trầm Tường trước đó cũng nghe Lãnh U Lan cùng Tiết Tiên Tiên từng nói, trước mắt các nàng chính đang học tập chính là này Hàng Ma Kính..</p><p>Trầm Tường càng xem càng cảm thấy quen thuộc, bởi vì hắn thấy được Thái Cực thần công cùng Trấn Ma thần công cái bóng, hắn cau mày, lâm vào trong trầm tư.</p><p>Này Hàng Ma Kính cho hắn cảm giác đầu tiên, chính là rất khó cái loại này, đây là một môn Thần Vũ, vậy chính là cái loại này có thể không bị võ công đẳng cấp ước thúc, với ai nhân thực lực mà tiến hóa võ công.</p><p>Thái Vũ môn thì có Thần Vũ, nhưng không nhiều, hắn không tìm được thích hợp đến tu luyện, Thần Vũ nhưng là ngự trị ở Địa cấp võ công cùng thiên cấp võ công bên trên lợi hại võ học.</p><p>Có thể cùng thần công so với, bởi vì loại này võ công uy lực thì vô cùng lớn, có thực lực rất mạnh, là có thể thả ra rất mạnh uy lực, mà có một ít võ công nhưng có bình cảnh, khi nhân thực lực rất mạnh lúc, nhưng theo không kịp đi.</p><p>Mượn Trầm Tường hiện tại học tập rung trời chưởng cùng huyền cương chỉ mà nói, các loại tu vi của hắn lại tăng lên, thả ra uy lực cũng sẽ yếu bớt rất nhiều, không bằng Thần Vũ.</p><p>\"Xem ra ta trấn ma nguyên khí có rơi xuống, này Hàng Ma Kính phối hợp ta trấn ma nguyên khí, khẳng định có thể phát huy ra uy lực mạnh hơn được.\" Trầm Tường có chút hưng phấn mà nói rằng.</p><p>Tiết Tiên Tiên cùng Lãnh U Lan đã tắm rửa xong, đi tới trong sân, ngồi ở Trầm Tường bên người, thưởng thức giữa bầu trời mỹ lệ tinh hải.</p><p>\"Này Hàng Ma Kính là khó khăn nhất học, tổng cộng có mười tầng, có người nói từ xưa tới nay chưa từng có ai luyện đến tầng thứ mười, nhiều nhất cũng chỉ là tầng thứ chín, vậy chính là viện trưởng cái kia lão thái bà.\" Lãnh U Lan nói rằng, nàng cũng là cái phi thường yêu thích luyện võ người, nhưng hiện tại nàng thấy này Hàng Ma Kính liền phi thường đau đầu.</p><p>Tiết Tiên Tiên thở dài nói: \"Ta bây giờ liền một tầng đều học không được, có người nói hàng ma bảng mười vị trí đầu mười người đều có thể học được tầng thứ nhất!\"</p><p>\"Các ngươi nói giỡn đi, đồ chơi này tuy rằng rất khó, nhưng cũng không thể hiếm thấy như thế thái quá.\" Trầm Tường có chút không tin, hắn cho là mình chăm chú học, rất nhanh sẽ có thể luyện đến tầng thứ mười.</p><p>Đương nhiên, đó là bởi vì hắn tu luyện quá Thái Cực Hàng Long Công, Tứ Tượng thần công, Trấn Ma thần công, Huyền Vũ Cường Thân thuật các loại những này lợi hại thần công, cho nên mặc kệ cỡ nào khó học võ công, tại trước mắt hắn đều sẽ biến thành phù vân.</p><p>\"Sử dụng Hàng Ma Kính, không chỉ có có thể đối với yêu ma dùng gấp bội công kích, còn có thể ung dung đánh tan yêu ma công kích, sử dụng Hàng Ma Kính thời điểm, sẽ phát ra một tiếng vang vọng, dường như phích lịch giống như vậy, học được tầng thứ hai thời điểm, sẽ liên tục hai tiếng, Hàng Ma Kính cũng là gấp bội.\" Trầm Tường nói rằng.</p><p>\"Chúng ta đây đương nhiên biết, luyện đến tầng thứ mười chính là liên tục hưởng mười âm thanh, uy lực thì chín tầng lúc gấp đôi.\" Lãnh U Lan oán giận nói rằng: \"Dạy chúng ta học Hàng Ma Kính lão sư kia nói, tại Hàng Ma Học Viện bên trong chí ít phải học sẽ một tầng Hàng Ma Kính, đến mặt sau còn sẽ có không ít đối phó yêu ma võ công muốn học, đều là giống nhau khó!\"</p><p>Trầm Tường đem cái kia bản Hàng Ma Kính mở ra, bắt đầu giảng giải bên trong một ít dường như khó địa phương, sau đó sẽ phối hợp Thái Cực thần công giải thích cặn kẽ một ít so sánh với tối nghĩa địa phương, để hai nữ hiểu ra, mừng rỡ như điên.</p><p>\"Nguyên lai là như vậy, xem ra chỉ cần đem cái kia Thái Cực thần công học được, muốn học một, hai tầng cũng không phải là rất khó khăn.\" Tiết Tiên Tiên hai mắt tỏa ánh sáng, vui mừng nói.</p><p>\"Ta đã nói, đây không phải là rất khó.\" Trầm Tường cười nói.</p><p>\"Ca ca thật lợi hại.\" Lãnh U Lan tán dương, nhào tới Trầm Tường trong lòng, như một con con mèo nhỏ như vậy liếm Trầm Tường lồng ngực.</p><p>\"Ta vốn là rất lợi hại.\" Trầm Tường đắc ý cười nói.</p><p>Lãnh U Lan hiện tại giải quyết một cái nhiên nàng đau đầu sự tình, hài lòng cực kỳ, nàng biết chỉ cần học hảo Thái Cực thần công, là có thể ung dung học được cái kia Hàng Ma Kính một, hai tầng.</p><p>Hiện tại Tiết Tiên Tiên liền giục Trầm Tường kế tục truyền thụ cái kia Thái Cực thần công cho các nàng, vì không buồn chán như vậy, Trầm Tường truyền công thời điểm là ở trên giường, ôm hai nữ thân thể mềm mại, cách cái kia mỏng manh áo ngủ, một bên nhẹ vỗ về các nàng, một bên khẩu thuật cái kia Thái Cực thần công.</p><p>Sau khi trời sáng, Trầm Tường đầu tiên đi tìm Tiêu Cừu, Tiêu Cừu trụ đến khá xa, là ở một cái tương đối ít người đỉnh núi, phòng ở cũng là tùy tiện dựng lên.</p><p>\"Sư phụ.\" Tiêu Cừu mở cửa sau khi, thấy Trầm Tường cười dài đứng ở cửa.</p><p>\"Tiểu Quỷ, làm sao trốn ở như thế phá địa phương.\" Trầm Tường vừa nghĩ liền biết hắn là tại ẩn núp Lãnh U Lan cái này bạo lực nữ.</p><p>\"Còn không phải là ngươi cái kia tóc bạc muội muội.\" Tiêu Cừu thấp hừ một tiếng: \"Sư phụ, ta nghe nói, khi ngươi đi vào cùng đầu kia răng kiếm huyết hổ đánh qua, đĩnh lợi hại ma!\"</p><p>Trầm Tường cười nói: \"Ta không chỉ có là cùng răng kiếm huyết hổ đánh qua, vẫn cùng U Lan so qua!\"</p><p>Tiêu Cừu nghe được sau khi, vội vàng hỏi: \"Người nào thắng!\"</p><p>\"Đương nhiên là ta thắng.\" Trầm Tường sờ sờ Tiêu Cừu đầu trọc, cười nói: \"Có cơ hội ta sẽ cùng ngươi so một hồi!\"</p><p>Tiêu Cừu đôi mắt lập loè dị dạng hào quang, tùy ý đáp một tiếng.</p><p>Trầm Tường trước đó liền nghe Lãnh U Lan từng nói, Tiêu Cừu thực lực không địch lại Lãnh U Lan, hiện tại hắn biết Lãnh U Lan bị Trầm Tường đánh bại, đương nhiên biết mình muốn đánh thắng Trầm Tường là mười phần khó khăn.</p><p>\"Mang ta đi lớp học, ta cùng tại cùng một cái lớp học.\" Trầm Tường nói rằng.</p><p>\"Sư phụ... Chính ngươi đi thôi, ta muốn rời khỏi Hàng Ma Học Viện, ta ngày hôm qua rồi cùng phó viện trưởng đã nói, nơi này võ công không thích hợp ta, những này yêu ma giới tri thức ta đọc sách là được, ta muốn đi tìm ta Đại Lực tộc trưởng bối!\"</p><p>Tiêu Cừu để Trầm Tường hơi kinh ngạc, hắn than thở: \"Thật có lỗi rồi, làm sư phụ của ngươi, ta không thể chỉ đạo ngươi cái gì!\"</p><p>Tiêu Cừu là Đại Lực tộc, Trầm Tường xác thực không có chỗ xuống tay chỉ điểm hắn, bởi vì rất nhiều lợi hại võ công hắn đều học không được.</p><p>\"Không có quan hệ, là sư phụ ngươi đem ta mang tới đường ngay, này là đủ rồi.\" Tiêu Cừu cười cười nói: \"Ta bây giờ liền đi, cái kia lớp học rất dễ tìm, tại những này loại cỡ lớn quần thể kiến trúc, đệ mười cao toà kia là được rồi!\"</p><p>Tiêu Cừu rời khỏi, đi tìm hắn Đại Lực tộc tộc nhân, bất quá hắn sau đó vẫn sẽ trở lại, Trầm Tường dựa theo Tiêu Cừu nói, tìm được cái kia lớp học, hắn không rõ hắn và sơn như thế cao kiến trúc mặt trên đến cùng có cái gì, kiến đến cao như vậy, này trong học viện học viên cũng không phải là rất nhiều.</p><p>Đây là một gian có thể chứa hạ chừng trăm nhân gian phòng, tuy rằng bày hơn trăm tấm bàn, nhưng xem ra nhưng không lộ vẻ chen chúc, lúc này bên trong ngồi đến mấy chục nhân, bọn họ thấy Trầm Tường đến, nguyên bản làm ồn âm thanh đột nhiên biến mất, trở nên mười phần yên tĩnh.</p><p>Bởi vì những người này đều nhận được Trầm Tường, có người dùng kính nể ánh mắt nhìn Trầm Tường, bởi vì Trầm Tường ở trong mắt bọn hắn chính là một cường giả, đương nhiên cũng có bộ phận nhân trong ánh mắt tràn đầy đố kị cùng xem thường.</p><p>Trầm Tường tại phía sau cùng cái kia bài tùy tiện tuyển một vị trí dưới trướng, lúc này cũng không có ai nói chuyện cùng hắn, mặc dù có người mơ cũng đừng dám, bởi vì Trầm Tường kẻ thù không ít, đặc biệt là Vương Giả đại lục những này huyết mạch võ giả, đại đa số đều phi thường căm hận Trầm Tường.</p><p>Những này huyết mạch võ giả nhiều nhất, bởi vì thực lực của bọn họ đều rất mạnh, đều có thể thông qua Hàng Ma Học Viện tiểu kiểm tra, hơn nữa bọn họ sau khi đi vào, đều sẽ lập tức kết bè kết đảng, thành lập chính mình cái vòng nhỏ hẹp, khi biết được Trầm Tường đi vào Hàng Ma Học Viện thời điểm, đã có người phân phó hạ xuống, muốn cô lập Trầm Tường.</p><p>\"Ồ, Trầm Tường ngươi cũng ở nơi đây, ngươi chính là Tiêu Cừu sư phụ, Tiêu Cừu cũng là cái này lớp học, bất quá hắn ngày hôm qua nói với ta hắn muốn đi.\" Một người mặc áo lam nam tử đi sau khi đi vào, một chút nhìn lại, đã bị khí vũ bất phàm Trầm Tường cho hấp dẫn lấy, hắn vội vàng bước qua,</p>", "images": {}, "success": true}