{"id": 570, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-570", "title": "Chương 570: Cuồng Ngôn", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 570: Cuồng Ngôn</h1><p>Thấy Trầm Tường muốn cùng Chung Tuyền tiến hành cuộc chiến sinh tử, rất nhiều người đều mặt lộ vẻ xem thường, đặc biệt là những này muốn cùng Chung Tuyền kết giao học sinh, càng là lối ra châm chọc..</p><p>\"Hắn cho rằng hắn là cái gì, chỉ là Linh Vũ cảnh tiền kỳ mà thôi, đã nghĩ đánh thắng hồn vũ cảnh tiền kỳ Chung Tuyền, nhân gia Chung Tuyền nhưng là một cái trọng yếu lôi hồn người, thứ này nhưng là so Hỏa Hồn còn muốn hi hữu!\"</p><p>\"Hừ, không biết tự lượng sức mình, đây quả thực là chịu chết, Chung Tuyền lão đại nhất định sẽ cùng vừa nãy giẫm chết Tiễn Lập Quang như vậy, đem gia hoả này giết chết!\"</p><p>\"Nghe nói lần trước bị Chung Tuyền một quyền liền đánh bát, hiện tại lại còn dám đến, Chung Tuyền tuổi còn trẻ, có đem Hàng Ma Kính tu luyện tới tầng thứ hai, gia hoả này đúng là đi tìm cái chết đi!\"</p><p>\"Nếu là ta, còn không bằng bồi tiếp hai mỹ nhân kia ở chung một chỗ, nghe nói hắn có thể có ngày hôm nay, đều là dựa vào nữ nhân!\"</p><p>Tiết Tiên Tiên cùng Lãnh U Lan ở một bên nghe được nhíu chặt mày lên, nếu như không phải có Tiết Tiên Tiên ở chỗ này, mới vừa nói thoại mấy người kia, sợ là sớm đã bị Lãnh U Lan mạ chết rồi.</p><p>Ngay Trầm Tường vừa muốn ra tay thời điểm, vài cổ mãnh liệt khí tức đột nhiên truyền đến, hắn chỉ nhìn thấy phó viện trưởng Triệu Đào cùng một cái đầu đầy tóc bạc, nhưng da dẻ lại hết sức trắng mịn lão bà đi tới, ở sau lưng bọn hắn vẫn theo mấy cái tóc bạch Hoa Hoa Lão Đầu.</p><p>Trầm Tường nắm đấm nắm chặt, hắn biết đây nhất định là Du Bách Tường gọi tới, lão phụ kia nhân chính là Hàng Ma Học Viện viện trưởng, một cái thực lực người phi thường cường đại, liền Hỏa thần điện đều e ngại, với ai nàng đến những người kia đều là Hàng Ma Học Viện bên trong lão gia hoả, thực lực đều là tại vượt qua Niết Bàn bảy, tám kiếp.</p><p>Liền ngay cả Liêu Thiếu Vân cũng tới, có như thế một nhóm người, Trầm Tường biết mình nếu muốn giết đi Chung Tuyền lại khó khăn rất nhiều, mặc dù hắn có thực lực có thể đánh bại Chung Tuyền, nhưng có những cường giả này ở một bên nhìn chằm chằm, lúc cần thiết nhất định sẽ bị ngăn cản.</p><p>Chung Tuyền tuổi còn trẻ, thiên phú dị bẩm, nắm giữ hi hữu mà cường đại lôi hồn, để hắn tại con đường tu luyện trên thuận buồm xuôi gió, gần như là không có cái gì bình cảnh, đồng thời cũng làm cho hắn nắm giữ phi thường khủng bố sấm sét lực lượng, tại này Hàng Ma Học Viện bên trong nhưng là tuyệt hảo thiên tài, nói hắn là đệ nhất thiên hạ cường giả trẻ tuổi cũng không quá đáng.</p><p>Chung Tuyền quả thật có tự kiêu tư bản, nhưng Trầm Tường nghĩ không hiểu một người như thế vì sao lại cùng Liêu Thiếu Vân đi được gần như vậy, hơn nữa còn cam nguyện nghe Liêu Thiếu Vân sai khiến, hắn cảm thấy trong chuyện này nhất định là có không thể cho ai biết bí mật.</p><p>\"Ai, xem ra kim thiên không giết được ngươi rồi!!\" Chung Tuyền lúc này cũng mười phần mất hứng, hắn rất muốn giết chết Trầm Tường, nhưng đột nhiên tới như thế một nhóm người, đến thời điểm nói không chắc sẽ bị ngăn cản.</p><p>Viện trưởng cùng phó viện trưởng tới, cũng không nói chuyện, chỉ là thần tình nghiêm túc, đứng ở nơi đó nhìn.</p><p>Vừa nhìn thấy Chung Tuyền cái kia giày mặt trên huyết nhục, Trầm Tường sát phạt chi tâm nhất thời bỗng nhiên nhảy lên, lửa giận tăng vọt, thiêu đốt dòng máu của hắn, để cả người hắn đều tại vô tận lửa giận bên trong sôi trào lên, cái kia cuồng đột nhiên Càn Khôn kiêu ngạo từ thân thể của hắn, tóc phun trào khỏi đến, chân chính kịch liệt mà mang theo sát khí nóng rực sóng khí, bao phủ bát phương, khiến người ta tại trong sợ hãi cảm thấy cực kỳ nóng bức, nhưng cũng nhân cái loại này sát khí lạnh lẻo mà đánh rùng mình một cái.</p><p>\"Ngày hôm nay ta dù như thế nào đều muốn giết ngươi, ai ngăn cản ta, chính là ta Trầm Tường đời này kẻ thù, chỉ cần ta Trầm Tường còn muốn có một hơi tại, ta rồi cùng hắn không chết không thôi.\" Trầm Tường cái kia càn rỡ mà phẫn nộ hào ngôn tại luận võ giữa trường vang vọng lên, làm cho tất cả mọi người ngây người như phỗng, bởi vì hắn không thể nghi ngờ là nói cho những học viện kia bên trong lão gia hoả nghe.</p><p>Hắn lại dám uy hiếp viện trưởng loại cấp bậc này nhân, quả thực là ngông cuồng tới cực điểm.</p><p>Viện trưởng tấm kia trắng nõn mà giàu có co dãn trên mặt hơi lộ ra vẻ giận dữ, nếu như nàng không có một con trắng như tuyết tóc, không có chút nào như là cái lão nhân, cũng chỉ là trung niên dáng dấp.</p><p>\"Ha ha... Thật là một đồ không biết sống chết.\" Chung Tuyền cảm giác mình vừa nãy nghe được buồn cười nhất chuyện cười như thế, tiếng cười của hắn đột nhiên đình chỉ, mà nhân nhưng biến mất không còn tăm hơi.</p><p>Mọi người lập tức nín hơi, ngưng mắt nhìn ngọn lửa kia hừng hực Trầm Tường, bọn họ biết Chung Tuyền bắt đầu công kích, Chung Tuyền tốc độ nhanh, công kích bạo ngược uy mãnh, là rất nhiều người đều thấy.</p><p>\"Đùng\" một tiếng nổ vang, chỉ thấy không gian phảng phất nhộn nhạo giống như vậy, này dĩ nhiên là một đạo Hàng Ma Kính, đột nhiên bay vụt hướng về Trầm Tường, xuyên qua quá khứ thời điểm, chấn động không khí, xem ra dường như toàn bộ không gian chịu đến ba động giống như vậy, sức lực cỡ này cũng hết sức kinh người, hơn nữa còn mang theo một loại phi thường bạo ngược sấm sét khí tức, khiến người ta trái tim kinh hoàng, phảng phất chính mình liền muốn đem cỗ lực lượng kia oanh kích như thế.</p><p>Vừa bắt đầu chính là Hàng Ma Kính, nhớ kỹ rất nhiều người cho rằng Trầm Tường thân thể đều sẽ nổ tung một cái lỗ máu thời điểm, lại là \"Đùng\" một tiếng truyền đến, này dĩ nhiên cũng là Hàng Ma Kính.</p><p>Trầm Tường dùng Hàng Ma Kính chặn lại rồi cái kia hướng hắn bay vụt đến Hàng Ma Kính, hơn nữa uy lực lại vẫn bá đạo rất nhiều, dẫn đến hai đạo vô hình Hàng Ma Kính chạm vào nhau lúc, nổi lên một trận kình khí hình thành cuộn sóng, nhưng này cỗ cuộn sóng nhưng là hướng cái kia tại Trầm Tường bên cạnh người Chung Tuyền quát đi.</p><p>Rất nhiều người đều há hốc miệng nói không ra lời, bọn họ cũng đều biết Trầm Tường vừa đi vào này Hàng Ma Học Viện hơn một tháng, hơn nữa còn có một tháng là cho nhốt tại cái kia trong sơn động, khi đó hắn còn bị Chung Tuyền đả thương, nhưng hiện tại hắn dĩ nhiên học được Hàng Ma Kính một tầng.</p><p>Từ Trầm Tường tại thời điểm này phóng thích Hàng Ma Kính thủ pháp đến xem, hắn đã hoàn toàn nắm giữ rồi.</p><p>Du Bách Tường cũng là trừng lớn lão nhãn, tràn đầy không tin đến nhìn Trầm Tường, hắn nhớ tới Trầm Tường chỉ là trải qua hắn một bài giảng, liền học được Hàng Ma Kính.</p><p>Hàng Ma Học Viện những lão già kia nghiên cứu Hàng Ma Kính đã rất nhiều năm, nhưng như Trầm Tường loại này học được nhanh sự tình như vậy vẫn là lần đầu tiên nhìn thấy.</p><p>Có thể nắm giữ thực lực cường đại, có đôi khi có thể nói là vận may, hoặc là trời sinh kỳ cốt, nhưng có thể học được loại thâm ảo này khó luyện võ kỹ, đó cũng không phải là trời sinh liền có thể làm được, mượn Chung Tuyền mà nói, hắn đủ thiên tài đi, nhưng hắn cũng và những người khác như thế, học Hàng Ma Kính thật là nhiều năm, đỉnh cao cũng chỉ là tại tầng thứ hai mà thôi.</p><p>Đương nhiên, Tiết Tiên Tiên cùng Lãnh U Lan các nàng tại đoạn thời gian trước mét với lão sư các nàng học được tầng thứ hai thời điểm, cũng oanh động Hàng Ma Học Viện cao tầng, để bọn hắn nghĩ mãi mà không ra.</p><p>Chung Tuyền một tiếng cười lạnh: \"Nguyên lai là trùng hợp học được Hàng Ma Kính, mới dám tới gọi hiêu.\" Hắn tuy rằng nói như vậy, nhưng trong lòng cũng hết sức kinh ngạc, hơn nữa rất là đố kị, hắn giải học tập Hàng Ma Kính thống khổ, nếu như không phải môn võ công này có thể sử dụng tới đối phó yêu ma, hắn mới lười học, hắn cũng bởi vậy tiêu hao rất nhiều thời gian, bằng không hắn cảm giác mình hiện tại ít nhất là bách luyện cảnh.</p><p>Đang khi nói chuyện, Chung Tuyền như tia chớp phất tay, lại là \"Đùng\" một tiếng nổ vang, hắn lại thả ra Hàng Ma Kính, cùng lúc đó dùng tốc độ cực nhanh di động, khiến người ta cảm thấy hắn thật giống như là biến mất không thấy như vậy.</p><p>Hàng Ma Kính kéo tới, Trầm Tường cũng không hề lại lấy Hàng Ma Kính ngăn, mà là trực tiếp dùng tay đỡ lấy, hắn bây giờ đối với Hàng Ma Kính lí giải được phi thường thấu triệt, coi như là Hàng Ma Học Viện những lão già kia đều không có hắn như thế tinh thông, cho nên hắn vận dụng Thái Cực Hàng Long Công thần kỳ đặc tính, ung dung đem cái kia Hàng Ma Kính hóa giải,</p>", "images": {}, "success": true}