{"id": 588, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-588", "title": "Chương 588: Bia Đá", "volume": 6, "volume_title": "Volume 6", "body": "<h1>Chương 588: Bia Đá</h1><p>Tại này không thể chưởng khống chân khí Huyền Cảnh bên trong, Tả Chấn Hiên cảm giác mình là cỡ nào vô lực hắn, hắn bị Long Tuyết Di thả ra lốc xoáy bỏ sau khi ra ngoài, căn bản không cách nào khống chế thân thể, chỉ có thể mặc cho do cái cỗ này lực lượng khổng lồ vẩy đi ra..</p><p>Tuy rằng không biết lúc đó chuyện gì xảy ra, nhưng hắn nhưng có thể xác định chính là, cỗ lực lượng kia là có người cố ý thả ra, cố ý đem hắn cùng Trịnh Sở tách ra.</p><p>Tả Chấn Hiên rất nhanh sẽ trở ngược về cái kia hẻm núi, nhưng hắn nhưng chỉ nhìn thấy mặt đất có một ít vết máu, đó là Trịnh Sở huyết dịch, hắn đoán là có người bắt đi Trịnh Sở, để Trịnh Sở dẫn đường đi tới cái kia cất giấu kỳ hoa dị thảo địa phương, bởi vì Trịnh Sở từng nói, chỉ có hắn mới nắm giữ này đệ nhất Huyền Cảnh bên trong bản đồ chi tiết.</p><p>Trầm Tường biến thành một con chim nhỏ, rất nhanh sẽ đã rời xa cái kia hẻm núi, trốn ở một mảnh trong núi thẳm.</p><p>\"Cái hộp này vẫn đúng là khó mở ra, nho nhỏ đồ vật, che kín rất nhiều lợi hại cấm chế, nếu như mạnh mẽ phá hoại, sẽ khởi động những này cấm chế, sẽ làm hộp nổ tung.\" Trầm Tường cau mày nói rằng, trong cái hộp kia tồn phóng thiên cấp đan, nhưng hiện tại nhưng rất khó mở ra, điều này làm cho hắn nôn nóng không ngớt.</p><p>\"Sớm biết hay dùng nhiếp hồn ma chú tìm tòi gia hoả kia ký ức, bằng ta bây giờ đối với trận pháp nhận thức, căn bản không cách nào mở ra.\" Trầm Tường lắc đầu thở dài, hắn chỉ có thể tạm thời đem này chứa thiên cấp đan hộp thu lại, các loại nhìn thấy Liễu Mộng Nhi thời điểm, lại để Liễu Mộng Nhi hỗ trợ mở ra.</p><p>Vì phòng ngừa gặp phải Tả Chấn Hiên, Trầm Tường không có dựa theo mặt trên bản đồ đi, hắn lo lắng Tả Chấn Hiên cũng có một phần địa đồ, tuy nói coi như là Tả Chấn Hiên biết hắn giết Trịnh Sở, cũng không có thể đem hắn như thế nào, nhưng hắn nhưng muốn cùng Tả Chấn Hiên giữ gìn mối quan hệ, để hắn có thể tại Hàng Ma Học Viện bên trong thu lợi.</p><p>Trầm Tường lúc này biến thành một con chim nhỏ, hăng hái hướng mục tiêu điểm phi hành, hắn biết ngày ấy nguyệt đảo động tĩnh to lớn như vậy, hiện tại lại là đặc thù thời kì, khẳng định chẳng mấy chốc sẽ bị những này chưởng giáo bá chủ biết, cho nên hắn phải nhanh điểm đi đến cái kia cất giấu linh Hoa Linh thảo địa phương.</p><p>Tuy rằng Trầm Tường đã biến thành chim nhỏ, nhưng bởi vì chân khí hứng chịu ảnh hưởng, cùng nơi này áp lực quan hệ, tốc độ phi hành cũng trở nên rất chậm, hắn liên tục phi hành hơn hai tháng, mới tới gần chỗ cần đến, chỉ bất quá để hắn bất ngờ chính là, hắn bây giờ vị trí rất là cằn cỗi, cây cối cũng đã khô héo, hoàn toàn hoang lương cảnh tượng.</p><p>\"Thật xa, may là nơi này thời gian cùng bên ngoài không giống, bằng không cái kia lối vào đã sớm đóng lại, ta phải nhanh điểm đi đến chỗ đó, đem linh dược cao tới tay.\" Trầm Tường nhìn chung quanh: \"Nơi này thấy thế nào đều không giống như là gieo rất nhiều kỳ hoa dị thảo địa phương!\"</p><p>Nơi này linh khí mỏng manh đến đáng thương, mà nơi này cũng là đệ nhất Huyền Cảnh biên giới, Trầm Tường suy đoán đệ nhất Huyền Cảnh linh khí đều bị ngưng tụ ở chính giữa khu vực, cho nên đến nơi đây sau khi, hắn rất là nghi hoặc, bởi vì căn cứ thường thức đến xem, nơi này căn bản không thể nào để một mảnh lớn kỳ hoa dị thảo sinh trưởng rất nhiều năm.</p><p>\"Xem ra trên bản đồ kia đánh dấu điểm cũng không phải là cái kia sinh trưởng linh dược địa phương, hẳn là chỉ là một cái đưa ra.\" Tô Mị Dao nói rằng, nếu như ở nơi như thế này còn có thể sinh trưởng xuất những này trân quý linh dược, chỉ có một cái khả năng, nơi này có một cái lợi hại tụ linh đại trận, nhưng Long Tuyết Di cũng không hề cảm ứng được như vậy trận pháp.</p><p>Tiểu nửa canh giờ trôi qua sau khi, Trầm Tường bay qua một toà núi hoang, chỉ nhìn thấy phía trước là một mảnh hoang vu bình nguyên, tại bình nguyên mặt trên dựng đứng một khối bia đá.</p><p>Bia đá không lớn, chỉ có một người cao như vậy, tuy rằng vẫn tại chỗ rất xa, thế nhưng tại này bình nguyên mặt trên có vẻ mười phần chói mắt.</p><p>\"Đáng chết Lý Thiên Tuấn.\" Trầm Tường chửi nhỏ một tiếng, liền tiếp theo chạy vội lên, dọc theo đường đi đến, nếu như không phải là vì nhanh lên một chút đi tới nơi này, hắn đã giết chết rất nhiều yêu thú lợi hại, đạt được rất nhiều yêu hạch, đây chính là một khoản lớn của cải.</p><p>Nhưng ở hắn liên tục chạy đi hạ, đi tới nhưng là cái chim không thèm ị địa phương quỷ quái.</p><p>Trên tấm bia đá chữ viết chính là Lý Thiên Tuấn, nội dung không nhiều, nhưng cũng rất làm người tức giận.</p><p>\"Đến người tới chỗ này, có phải hay không cảm thấy rất tức giận, có phải hay không cảm thấy đến không, đừng nóng giận, ta chỉ là vì cho ngươi lãnh hội một thoáng này đệ nhất Huyền Cảnh bên trong mỹ cảnh, năm đó ta nhưng là bị vây ở chỗ này diện rất nhiều năm, cho nên mới nhàn đến phát chán, đem trong này đều đi dạo hết rồi!\"</p><p>\"Khà khà, trong này nguyên bản chung quanh đều là trân quý linh dược, bất quá lại bị ta thải xong, đại đa số linh dược đều tại ta luyện đan thời điểm tro tàn, chỉ có một một số ít bị ta di chuyển đến tới gần đệ nhất Huyền Cảnh địa phương, phía dưới là địa đồ!\"</p><p>Trầm Tường hận không thể một chưởng đập nát khối này bia đá, hắn thiên tân vạn khổ đi tới nơi này, cũng chỉ là cái kia Lý Thiên Tuấn mở một cái vui đùa, may là trong này còn có một chút linh dược, bằng không hắn nhất định sẽ tức giận đến thổ huyết.</p><p>\"Đừng lo lắng, Lý Thiên Tuấn năm đó gieo xuống linh dược, nhất định là có rất nhiều sinh trưởng lên.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường cũng hi vọng như vậy, hắn bắt đầu ghi nhớ cái kia trên tấm bia đá có khắc địa đồ.</p><p>\"Ha ha... Này đệ nhất Huyền Cảnh bên trong linh Hoa Linh thảo toàn bộ là chúng ta Hỏa thần điện.\" Một đạo vang dội mà kích động âm thanh tiếng cười lớn truyền đến.</p><p>\"Ngây thơ Hàng Ma Học Viện, bọn họ khẳng định không nghĩ tới chúng ta cũng có này đệ nhất Huyền Cảnh bên trong địa đồ.\" Một đạo khác ôn hòa âm thanh mang theo trào phúng ngữ khí nói rằng.</p><p>Trầm Tường nghe được này hai đạo âm thanh xa xa truyền đến, liền vội vàng biến thành một tảng đá, trốn ở bia đá cách đó không xa.</p><p>\"Đáng chết, đây rốt cuộc chuyện gì xảy ra, đám người kia có thể đi vào nhập này đệ nhất Huyền Cảnh không kỳ quái, nhưng cũng đều có địa đồ.\" Trầm Tường trong lòng nghi ngờ nói nói.</p><p>Rất nhanh, Trầm Tường đã nhìn thấy một người trung niên cùng một thanh niên từ đàng xa lao nhanh mà đến, cái kia hầu hạ chính là Hỏa thần điện quần áo.</p><p>Quả nhiên, cùng Trầm Tường dự liệu như thế, bọn họ thấy trên tấm bia đá nội dung sau khi, đều quá độ Lôi Đình.</p><p>\"Ta đã tra xét, này bốn phía không có những người khác đi tới quá vết tích, xem ra là chúng ta đầu tiên tìm đến nơi đây.\" Thanh niên kia nói rằng.</p><p>Nhưng vào lúc này, xa xa truyền đến một trận tiếng cười lớn: \"Không sai, là các ngươi trước tiên tìm tới thì thế nào!\"</p><p>Đang khi nói chuyện, hai tên trên người mặc áo bào trắng lão giả bay lượn mà đến, cũng xuất hiện ở trên tấm bia đá, bọn họ một chút liền tảo thấy trên tấm bia đá nội dung, nhìn ra để bọn hắn âm thầm cau mày.</p><p>\"Là Thần Vũ điện trưởng lão, ta giảng quá, Thần Vũ điện gia hỏa cũng không phải là vật gì tốt, lúc trước bọn họ cũng là có phân thiết kế muốn giết chết ta đi.\" Trầm Tường thầm nghĩ trong lòng.</p><p>Hắn đột nhiên phát hiện, tiến vào này đệ nhất Huyền Cảnh thế lực không ít, Thần Vũ điện cùng Hỏa thần điện trưởng lão vẫn đều đến nơi này.</p><p>\"Thần Vũ điện điện chủ cùng Hỏa thần điện điện chủ ni, bọn họ hẳn là trước hết đi tới nha.\" Trầm Tường trong lòng nghi hoặc, kế tục quan sát, nếu như Thần Vũ điện cùng Hỏa thần điện người phát sinh xung đột, cái kia không thể tốt hơn, đến thời điểm hắn sẽ chờ trai cò tranh nhau, ngư ông đắc lợi là được.</p><p>Hai phe thế lực, đồng thời biết được cái chỗ này chỉ có một cái bảo tàng, vì đạt được cái kia bảo tàng, chỉ có một kết quả, đó chính là đem đối phương tiêu diệt, độc chiếm bảo tàng</p>", "images": {}, "success": true}