{"id": 608, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-608", "title": "Chương 608: Liệt Hỏa Long Ưng", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 608: Liệt Hỏa Long Ưng</h1><p>Tiết Tiên Tiên cùng Lãnh U Lan mười phần cảnh giác, cảm giác được có người đến, vội vàng thu cẩn thận trong tay yêu thú trứng, sau đó lấy ra binh khí, nhưng các nàng rất nhanh sẽ phát hiện là Trầm Tường, đều lập tức bay nhào đến Trầm Tường trong lòng..</p><p>\"Ca, ngươi hù chết nhân gia.\" Lãnh U Lan ôm Trầm Tường một cánh tay, dùng gò má liếm.</p><p>\"Ngươi này tóc bạc nữ Bá Vương há lại là tốt như vậy sợ hãi đến.\" Trầm Tường cười nói, hôn một cái cái trán của nàng, sau đó nhìn về phía trong lòng Tiết Tiên Tiên, ôn nhu nói: \"Ta không sao, các ngươi ở chỗ này làm gì, bên ngoài có một ít người vây công các ngươi!\"</p><p>Lãnh U Lan lập tức phẫn nộ mà nói rằng: \"Này quần tên khốn kiếp, dĩ nhiên tử quấn quít lấy không tha, muốn không phải là bọn hắn ỷ vào nhiều người, ta đã sớm đi ra ngoài đem bọn hắn băm thành tám mảnh, ném đi cho chó ăn rồi!\"</p><p>Tiết Tiên Tiên thở dài nói: \"Ta cùng U Lan chấp hành học viện nhiệm vụ, muốn bộ trảo một con huyền thú trở lại, để bọn hắn dùng để kiểm tra một ít báo danh học viên, chúng ta tìm rất lâu đều tìm không được, nhưng cũng tìm được hai cái yêu thú trứng, đó là liệt Hỏa Long ưng trứng!\"</p><p>\"Dĩ nhiên là liệt Hỏa Long ưng trứng.\" Trầm Tường trừng lớn mắt, hít sâu một hơi: \"Có người nói đồ chơi này vừa xuất sinh chính là linh thú cửu phẩm, lớn lên sau khi nhất định là huyền thú!\"</p><p>Lãnh U Lan hừ lạnh nói: \"Đám kia quy trứng thấy chúng ta cầm hai người này trứng, mới muốn ra tay cướp giật, khi đó còn kém điểm bị bọn họ cướp đi, chúng ta và bọn hắn đánh qua một hồi, chỉ là yêu thú này trứng không thể để vào trong trữ vật giới chỉ, rất vướng bận, bằng không chúng ta mới không sợ bọn họ!\"</p><p>Nói, Lãnh U Lan muốn đi ra, trong tay bên kia bạch ngọc long cốt làm thành đại kiếm liều lĩnh băng hàn chân khí, có Trầm Tường ở chỗ này, nàng còn sợ cái gì.</p><p>\"U Lan, để cho ta tới đi, ta vừa từ nơi kia đấu chuyển tinh di cảnh bên trong đi ra, lực lượng tăng lên không ít, ta nghĩ nhìn mạnh bao nhiêu.\" Trầm Tường vội vàng kéo lại Lãnh U Lan.</p><p>Lãnh U Lan đôi mắt sáng ngời, sang sảng cười nói: \"Lão ca, ngươi muốn luyện tay tìm ta là được rồi, cái loại này tiểu nhân vật chỉ có thể lãng phí khí lực của ngươi, ta cũng vậy mới từ cái kia đấu chuyển tinh di cảnh bên trong đi ra, ta cùng Tiên Tiên tỷ ở lại bên trong hai mươi năm, hiện tại đã là hồn vũ cảnh trung kỳ, vẫn đem Hàng Ma Kính học được tầng thứ mười!\"</p><p>Trầm Tường nhất thời trợn mắt ngoác mồm: \"Hàng Ma Kính tầng thứ mười, hồn vũ cảnh trung kỳ!\"</p><p>Bất quá hắn ngẫm lại cũng cảm thấy rất bình thường, dù sao hai nữ ở lại bên trong hai mươi năm, hơn nữa các nàng bản thân tư chất không kém, học tập võ công lại là thần công, còn cái kia Hàng Ma Kính, các nàng có Thái Cực thần công bản lĩnh, hai mươi năm muốn học đến tầng thứ mười cũng không khó, hắn lúc trước nhưng là dùng một tháng liền đến tầng thứ mười.</p><p>\"Làm sao, không tin nha, nếu không phải vì bảo hộ cái này trứng, lão nương một người là có thể trừng trị đám kia lông tạp.\" Lãnh U Lan ngạo nghễ mà nói rằng.</p><p>\"Nha đầu chết tiệt kia, đừng ở ca trước mặt tự xưng lão nương.\" Trầm Tường cười mắng, nắm bắt Lãnh U Lan khuôn mặt: \"Ta bây giờ là hồn vũ cảnh tiền kỳ, nhưng muốn đùa thật, ngươi vẫn tại không phải ca đối thủ nha, ta long lực hiện tại nhưng là càng ngày càng mạnh rồi!\"</p><p>Nhấc lên cái kia long lực, Lãnh U Lan le lưỡi, lực lượng kinh khủng kia cũng là nàng so sánh với sợ sệt.</p><p>Tiết Tiên Tiên khẽ cười, kéo lại Lãnh U Lan, để Trầm Tường đi ra ngoài.</p><p>Biết được hai nữ thực lực tăng lên đến nhanh như vậy, Trầm Tường cũng là vui vẻ không ngớt, hắn đi tới cửa động trước, nơi này đống một ít tảng đá, một cái trận pháp ở bên trong, hắn bây giờ chỉ có thể đem này tường đá bắn cho đi mới có thể ra.</p><p>\"Chúng ta đều là người nào.\" Trầm Tường hỏi</p><p>\"Còn không phải là trung cấp lớp học bên trong những này học sinh cũ, năm đó chúng ta là sơ cấp lớp học thời điểm, bọn họ bắt nạt cho chúng ta quá kém, hiện tại bọn họ tại bổn cô nương trong mắt cũng bất quá là một thí mà thôi.\" Lãnh U Lan ôm ngực, thần khí mà nói rằng, nàng Hàng Ma Kính học được tầng thứ mười, lại tu luyện băng Phong Thần công, tự nhiên có nói xuất những lời này tiền vốn.</p><p>Trầm Tường quay về cái kia tường đá một quyền đánh ra, một tiếng vang ầm ầm, kèm theo một trận lay động, những này tường đá nhất thời hóa thành một trận mảnh vỡ, hướng ra phía ngoài kích bay ra ngoài, mỗi một khối đá vụn mặt trên đều hàm mang theo Trầm Tường cái loại này chất phác chân khí, mười phần dày đặc đánh tại những này trên thân thể người, lập tức liền đem cái kia chừng hai mươi nhân oanh lui chừng trăm bộ.</p><p>Những người này đều là trung cấp lớp học học sinh, nói rõ thực lực của bọn họ ít nhất là hồn vũ cảnh tiền kỳ.</p><p>\"Là Trầm Tường.\" Một cái đã từng thấy qua Trầm Tường nam tử kinh hô, thay đổi sắc mặt, Trầm Tường trước đó chém giết cái kia viện trưởng sự tình, hắn vẫn rõ ràng trước mắt.</p><p>Trầm Tường đôi mắt lập loè tàn nhẫn sát quang, quét mắt này hơn hai mươi người, trong những người này có mấy người lớn lên có mười phần đẹp đẽ nữ tử, nhưng hắn chắc chắn sẽ không đối với những người này nương tay.</p><p>\"Chính là đám người kia, bọn họ muốn giết chúng ta, cướp giật liệt Hỏa Long ưng trứng.\" Lãnh U Lan phẫn nộ phải nói.</p><p>\"Bọn họ mới ba người, tuy rằng thực lực sẽ rất mạnh, nhưng chúng ta có hơn hai mươi người, nhất định có thể bắt bọn họ, Trầm Tường là chúng ta Hàng Ma Học Viện truy nã phạm, nhất định phải giết hắn.\" Một nam tử nói rằng.</p><p>\"Trầm Tường cùng Tiết Tiên Tiên giao cho các ngươi, cái kia tóc bạc yêu nữ liền do mấy người chúng ta để giải quyết.\" Một nữ tử cười lạnh nói, một đôi yêu mị trong ánh mắt tràn đầy hung ác.</p><p>\"Các ngươi này mấy cái tiện nhân, nếu không phải lão nương đáp ứng ta ca không động thủ, ta nhất định sẽ đem các ngươi cởi sạch treo ở trên cây mạnh mẽ quật.\" Lãnh U Lan nhất thời giận dữ, mắng.</p><p>Trầm Tường nhẹ nhàng hít một hơi, trong cơ thể Càn Khôn lực điên cuồng phun trào, hội tụ thành hung hãn long lực, chỉ thấy hai tay của hắn mặt trên năm ngón tay, đều tràn đầy lượn lờ bạch hà long lực, loại này cuồng bạo long lực vừa xuất hiện, mặt đất nhất thời băng liệt ra, mặt đất kia là đá vụn nhất thời biến thành bột phấn.</p><p>Từ khi tại đệ nhất Huyền Cảnh bên trong giết chết cái kia một đoàn Niết Bàn Cảnh cường giả sau khi, Trầm Tường hiện tại trở nên càng thêm sát phạt quả đoán, mọi người ở đây khiếp sợ cho hắn kinh khủng kia long lực thời gian, hắn dưới chân trượt đi, bước tiến huyền diệu mà cấp tốc, thân thể kéo một đạo thật dài huyễn ảnh, hắn xẹt qua địa phương, đều nứt ra một đạo sâu sắc khe.</p><p>Chỉ là một cái nháy mắt, hắn liền tới đến một cái lam quần nữ tử trước người, ngưng tụ hung hãn long lực bàn tay mang theo vạn tấn Lôi Đình bình thường lực lượng, xé rách không khí oanh đánh ra, chớp mắt sát nổ lên \"Đùng đùng đùng đùng...\" Mười đạo kinh thiên động địa phích lịch nổ vang, đánh tại nữ tử kia trên lồng ngực.</p><p>Long lực thêm vào Hàng Ma Kính mười tầng lực lượng, đây đúng là Trầm Tường lực lượng mạnh nhất, cái cỗ này mạnh mẽ mà tập trung ở đồng thời lực kính dường như một thanh trong suốt mà to lớn sắc bén trường thương, bá đạo xuyên qua cái kia lam quần nữ tử thân thể, một trận huyết vụ từ nữ tử kia phần lưng dâng trào đi ra, tràn ngập trên không trung.</p><p>Này xong chưa, Trầm Tường một chưởng kia thả ra kình khí xuyên qua nữ tử kia thân thể sau khi, khí thế vẫn như cũ kinh người, đánh đâu thắng đó không gì cản nổi giống như vậy, tiếp tục hướng phía trước bắn nhanh, trong chớp mắt lại đang một nam tử trên lồng ngực khai ra một cái to lớn lỗ máu, thấu bối mà ra, cỗ lực lượng kia cuối cùng đánh ở phía xa một mảnh trong rừng rậm, đánh sập một mảnh lớn cây cối.</p><p>Chỉ là trong nháy mắt, hai cái hồn vũ cảnh võ giả đã bị Trầm Tường đánh giết, thủ đoạn bá đạo hung tàn, ra tay nhanh tàn nhẫn chuẩn, khí thế như Lôi Đình, khiến người ta sợ hãi cực kỳ</p>", "images": {}, "success": true}