{"id": 609, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-609", "title": "Chương 609: Thú Sủng", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 609: Thú Sủng</h1><p>Hàng Ma Kính mười tầng, cái kia mười lần liên tục vang vọng bầu trời tiếng sét đánh, dường như cây búa bình thường đánh tại những người kia trên lồng ngực, cái loại này không cách nào hình dung áp lực đặt ở lồng ngực của bọn hắn trên, để bọn hắn khó có thể thở dốc..</p><p>Bọn họ không nghĩ tới không gặp Trầm Tường một quãng thời gian, Trầm Tường dĩ nhiên trở thành một cái hồn vũ cảnh võ giả, sử dụng sử dụng long lực cùng Hàng Ma Kính sau khi, những người kia căn bản không phải đối thủ, loại lực lượng kia bạo phát, quyết không phải là bọn hắn có thể sánh được.</p><p>Bọn họ từ lúc trước đó vây công Lãnh U Lan cùng Tiết Tiên Tiên thời điểm liền cảm thấy kỳ quái, bởi vì này hai nữ thực lực cũng không thấp, chỉ là bởi vì trong tay nâng một cái rất lớn yêu thú trứng, vì bảo vệ cái này trứng, ra tay khá là khó khăn, mới bị bọn họ đuổi đến trốn ở chỗ này.</p><p>\"Ca, không muốn buông tha bọn họ, giết hai cái cùng giết hai mươi cái không hề khác gì nhau, ngược lại Hàng Ma Học Viện đã sớm đem ngươi coi như trọng phạm.\" Lãnh U Lan cái này bạo lực nữ thấy Trầm Tường ra tay hung tàn như vậy, lập tức liền thấy máu, không khỏi hưng phấn đến quát lên.</p><p>Những người kia hiện tại ý thức được, Trầm Tường không phải một cái có thể sử dụng lẽ thường đi phán đoán người, bọn họ nhân xác thực nhiều, nhưng hiện tại bọn họ thấy được Trầm Tường thủ đoạn sau khi, đều không có tự tin.</p><p>\"Mau trở về bẩm báo học viện, nói cho các trưởng lão Trầm Tường ở chỗ này.\" Một cái lão thành nam tử trung niên vội vàng nói rằng, chạy đi liền muốn chạy.</p><p>Trầm Tường khóe miệng nổi lên một vệt lãnh khốc nụ cười, xòe năm ngón tay, quay về cái kia chuẩn bị bay trốn nam tử trung niên chính là một trảo, tuy rằng cách xa nhau chừng trăm bộ, thế nhưng Trầm Tường móng vuốt nhưng thật giống như xuyên qua không gian như vậy, một con tràn ngập long lực màu trắng vuốt rồng bỗng xuất hiện ở nam tử trung niên kia đỉnh đầu, phủ đầu một trảo, trực tiếp đem trung niên kia con kia đầu lâu nạo toái, huyết dịch dường như suối phun, từ cổ bắn mạnh đi ra.</p><p>\"Các ngươi đừng nghĩ trốn.\" Trầm Tường giậm chân một cái, phạm vi mười mấy dặm đều bỗng nhiên run lên, chỉ thấy rất nhiều thủy đằng bỗng nhiên trùng mặt đất tuôn ra, chói trặt lại những này đang muốn bay trốn người, có đã nhảy lên đến không trung, nhưng cũng vẫn bị cái kia giống như là tia chớp phun ra đến thủy đằng cho cuốn lấy thân thể, mãnh kéo hạ xuống.</p><p>Gặp này, Lãnh U Lan vội vàng đem trong tay yêu thú trứng giao cho Tiết Tiên Tiên, xuất ra nàng này thanh bạch ngọc long cốt luyện chế mà thành đại kiếm, vội vã bay vọt đến những người kia trước mặt, vung kiếm chính là hung ác mãnh khảm, những người này trước đó muốn cướp đoạt nàng cùng Tiết Tiên Tiên, còn muốn giết chết các nàng, hiện tại rơi xuống trong tay của nàng, nàng sao lại nương tay.</p><p>\"Đây chính là muốn giết cô nãi nãi kết cục.\" Lãnh U Lan trên mặt không có biểu tình gì, trong con ngươi tràn đầy hung sắc, một đao chém xuống một nữ tử đầu lâu.</p><p>Gặp này, những người khác đều dồn dập phát sinh cầu xin tha thứ âm thanh, khắp khuôn mặt là kinh hãi cùng hối hận, nhưng Lãnh U Lan cái kia đại kiếm vẫn là lãnh khốc chém xuống một nữ tử đầu lâu.</p><p>Trầm Tường vì không đưa tới những người khác, ra tay cũng mười phần mãnh liệt, vội vã phi né qua những này bị thủy đằng quấn quanh người trước mặt, dùng long lực Hàng Ma Kính, một chưởng một cái, theo từng tiếng phích lịch truyền đến, những người kia phần lưng cũng nổi lên từng đợt huyết vụ, thân thể đều bị cuồng bạo Hàng Ma Kính xuyên qua thân thể.</p><p>Ngăn ngắn chừng mười cái hô hấp thời gian, tại Trầm Tường cùng Lãnh U Lan nhanh chóng ra tay hạ, cái kia chừng hai mươi nhân toàn bộ bị chém giết, liền kêu rên cơ hội đều không có.</p><p>Lãnh U Lan mười phần thông thạo đem những người này chứa đồ pháp bảo lấy xuống, sau đó lau chùi chính mình này thanh bạch ngọc đại kiếm, phát ra một trận vui sướng dũng cảm cười to: \"Ca, ta kim Thiên Sát quá đã nghiền, này quần khốn kiếp đáng đời!\"</p><p>Trầm Tường nhìn thoáng qua Tiết Tiên Tiên, chỉ thấy Tiết Tiên Tiên lắc đầu bất đắc dĩ, xem ra nàng cũng thường xuyên cùng Lãnh U Lan làm loại chuyện này.</p><p>Trầm Tường vung tay lên, rất nhiều đoàn hỏa diễm từ lòng bàn tay của hắn bay vụt đi ra, chuẩn xác rơi vào những thi thể kia cùng đầu lâu mặt trên, đem đốt cháy thành tro.</p><p>Những người này tuy rằng đều là hồn vũ cảnh, nhưng chân khí nhưng cũng không bằng Trầm Tường chất phác, hơn nữa chết rồi cũng tiêu tán đến nhanh, không có thôn phệ giá trị, mà những này Niết Bàn Cảnh lại bất đồng, chân khí chất phác đến mức đáng sợ, cho dù chết, trong lúc nhất thời khó có thể tiêu tán, chỉ cần phong ấn chặt, sau đó hắn vẫn là có thể lợi dụng thôn phệ ma công thôn phệ những này chất phác công lực.</p><p>\"Các ngươi còn muốn không muốn trảo huyền thú trở lại.\" Trầm Tường hỏi</p><p>\"Không cần, chúng ta muốn vội vã trở lại ấp trứng.\" Lãnh U Lan nhẹ nhàng vuốt trong tay cái kia lập loè ánh lửa yêu thú trứng.</p><p>Này liệt Hỏa Long ưng, là một loại dài đến có ba phần như long, bảy phần tựa như ưng yêu thú, sau trưởng thành, thực lực phi thường cường đại, thậm chí có thể hoá hình.</p><p>Trầm Tường lấy ra La Thiên môn, mở ra một đạo cánh cửa không gian, lôi kéo hai nữ đạp tiến vào, xuất hiện ở cái kia giữa sườn núi tiểu trong nhà.</p><p>Trở lại Hàng Ma Học Viện sau khi, Lãnh U Lan cùng Tiết Tiên Tiên đều thở phào nhẹ nhõm.</p><p>\"Ta muốn cố gắng tắm rửa, tìm huyền thú tháng ngày quá khô khan, không chỉ tìm không được, vẫn chọc một đám gia hỏa, dính một thân tinh lực.\" Lãnh U Lan nói, hai ba lần liền đem y phục trên người toàn bộ cởi, cứ như vậy không cố kỵ chút nào tại đem chính mình cái kia tuyết ngọc giống như hương diễm thân thể mềm mại hoàn toàn lộ rõ tại Trầm Tường trước mặt.</p><p>\"Ca, có muốn đi chung hay không nha.\" Lãnh U Lan dùng cái lưỡi thơm tho liếm hàm răng, cười cợt hỏi nàng cũng không phải lần đầu tiên bị Trầm Tường nhìn thấy, lại nói nàng vốn là không có chút nào sợ bị Trầm Tường xem.</p><p>Trầm Tường thấy Tiết Tiên Tiên cái kia một mặt bất đắc dĩ thần tình, liền vội vội quay đầu đi, ho khan hai tiếng: \"Không cần, chính ngươi đi thôi!\"</p><p>\"Tiên Tiên tỷ, đi.\" Lãnh U Lan cười duyên một tiếng, liền lôi kéo Tiết Tiên Tiên, sôi nổi chạy tới trong phòng tắm.</p><p>Trầm Tường nhìn trên bàn hai người kia cùng dưa hấu như thế to nhỏ yêu thú trứng, nhẹ nhàng xoa xoa một thoáng, cảm giác được bên trong có phi thường cường liệt sức sống lượng.</p><p>\"Ấp trứng chứ, chính là rót vào tương đồng thuộc tính năng lượng, để bên trong tiểu tử hấp thu, để chúng nó ở bên trong thành hình, một khi được rồi, chúng nó sẽ chính mình phá xác.\" Long Tuyết Di nói rằng.</p><p>\"Ta có Càn Khôn Hỏa Hồn, dùng ta hỏa diễm ấp chẳng phải là càng tốt hơn.\" Trầm Tường nói, liền muốn rót vào thuộc tính \"Hoả\" chân khí.</p><p>Nhưng cũng bị Long Tuyết Di hét lại: \"Không được, nếu nói như vậy, bên trong tiểu tử đi ra, liền không tiếp thu Tiên Tiên cùng U Lan, chỉ có thể nhận ngươi, các nàng nhưng là rất muốn muốn một con yêu thú nhất là sủng vật, hơn nữa các nàng bản thân cũng tu luyện hỏa diễm, hơn nữa này liệt Hỏa Long ưng có thể bay lượn, là rất nhiều người tha thiết ước mơ thú sủng!\"</p><p>Trầm Tường sờ sờ mũi, hắn có Long Tuyết Di này tiểu Long, đương nhiên sẽ không coi trọng thứ này, nếu để cho Long Tuyết Di biết nàng bị Trầm Tường coi như thú sủng, nhất định sẽ bị này trang nộn tiểu mỹ nữ long chửi đến cái máu chó đầy đầu.</p><p>Lãnh U Lan cùng Tiết Tiên Tiên tắm rửa xong sau khi, vội vàng ôm lấy yêu thú trứng, giống như sẽ bị Trầm Tường cướp đi như vậy.</p><p>\"Còn sợ ca ca muốn ngươi không được.\" Trầm Tường lắc đầu cười nói.</p><p>\"Chính ngươi có hai cái, ta đương nhiên không sợ ngươi muốn.\" Lãnh U Lan kiều hừ nói, nàng bây giờ đều đối với Trầm Tường hai người kia cục cưng trứng ghi nhớ, điều này làm cho Trầm Tường phi thường không nói gì.</p><p>Tiết Tiên Tiên xì xì cười nói: \"Tiểu Tường ca, này liệt Hỏa Long ưng đối với chúng ta mà nói rất trân quý, chúng ta đến nhanh lên một chút ấp đi ra, sau đó đưa đến Thần Binh Thiên quốc để sư phụ sắp xếp người đến thuần dưỡng!\"</p><p>\"Ừm, đi thôi.\" Trầm Tường khẽ mỉm cười.</p><p>\"Ca ca, ngươi không cùng Tiên Tiên tỷ làm cái kia thân thể trần truồng trò chơi sao, các ngươi cũng không có hôn nhẹ miệng, có phải hay không ta gây trở ngại các ngươi rồi.\" Lãnh U Lan bĩu môi hỏi</p><p>Này nói đến mức Tiết Tiên Tiên một trận mặt đỏ, vội vàng lôi kéo Lãnh U Lan đi vào phòng.</p><p>Đang lúc này, Trầm Tường nghe được Tả Chấn Hiên truyền âm: \"Cái kia hai toà Hàng Ma Học Viện muốn truyền tống tới, ngươi chờ một chút không nên chạy loạn.\"</p>", "images": {}, "success": true}