{"id": 615, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-615", "title": "Chương 615: Tứ Đại Đường", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 615: Tứ Đại Đường</h1><p>Đông Phương Liệt Nhật đường học sinh thấy Trầm Tường bị Huyền Thiên Tử Lôi Chung Tráo trụ, đã thư giãn hạ xuống, nhưng không nghĩ tới Trầm Tường lại đột nhiên đánh tan cái này Hàng Ma Học Viện bên trong nắm giữ uy danh pháp bảo, bất thình lình mảnh vỡ bạo phong, để bọn hắn khó lòng phòng bị, mà những này mảnh vỡ đều là cửu đoạn Bảo khí tài liệu, vốn là cứng rắn không thể phá vỡ, chân khí nhất thời khó chặn..</p><p>Chỉ là ngăn ngắn mấy cái trong nháy mắt, những này Đông Phương Liệt Nhật đường học sinh gục hạ tảng lớn, trên người bọn họ liệt nhật hồng y toàn bộ nhuộm đầy huyết dịch.</p><p>Chuyện đến nước này, làm đường chủ Đông Phương diệu cũng không có thể không ra, hắn không nghĩ tới Trầm Tường dĩ nhiên có thể lại nhiều lần chống lại hắn.</p><p>\"Dĩ nhiên hủy diệt ta Huyền Thiên Tử Lôi Chung, ngươi...\"</p><p>Một đạo tức giận âm thanh truyền đến, Trầm Tường rốt cục thấy được cái kia Đông Phương diệu, đây là một cái cả người bộc lộ ra đế vương chi khí thanh niên, trên người khí tràng, dường như Hoàng đế quân lâm thiên hạ giống như vậy, ăn mặc Đông Phương liệt nhật phục là màu vàng, tại trên y phục vẫn một cái Kim long, này Kim long ngay hắn lồng ngực liệt nhật đồ án bên trong.</p><p>Trầm Tường mi tâm ngưng kết, nhìn này Đông Phương diệu, này Đông Phương diệu quả nhiên không đơn giản, cái loại này quân lâm thiên hạ khí chất, liền dường như hoàng đế giống như vậy, bất quá Liễu Mộng Nhi vừa xuất hiện, lại đột nhiên có vẻ bé nhỏ không đáng kể.</p><p>Đông Phương diệu có chỉ là khí, mà không có thế, Liễu Mộng Nhi chấp chưởng Thần Binh Thiên quốc nhiều năm, thực lực cao cường, làm một phương bá chủ, khí thế của nàng muốn so với cái kia Đông Phương diệu đáng sợ nhiều lắm, trên người nàng lộ ra đế Hoàng tư thế, cũng không phải là Đông Phương diệu có thể sánh được.</p><p>Mà trong thiên hạ, Trầm Tường nhưng có thể hàng phục thế hệ này Nữ đế.</p><p>\"Cái kia lại như vậy, loại rác rưởi này một thứ, cũng chỉ có loại người rác rưởi như ngươi mới đưa chi coi là trân bảo, loại này rách nát ngoạn ý, căn bản không thể nhập Lão Tử nhãn, lại vẫn muốn đem ra giáo huấn ta.\" Trầm Tường bả đao xoay ngang, Thanh Long đồ ma đao mặt trên lập loè từng cơn ánh sáng xanh, mặt trên hiện lên đi ra sấm sét, so với kia Huyền Thiên Tử Lôi Chung mặt trên tử lôi càng bá đạo hơn bạo ngược.</p><p>Đông Phương diệu rất nhanh liền tĩnh táo lại, hắn nói một cách lạnh lùng nói: \"Ngươi là muốn buộc ta ra tay sao, vừa nãy ta chỉ là sử dụng hai phần lực lượng!\"</p><p>\"Dùng hết toàn lực ta cũng không sợ ngươi, ta không có buộc ngươi động thủ, là ngươi trước tiên buộc ta, ngươi luôn mồm muốn giáo huấn nhân, cũng không dám tự mình động thủ, thực lực ngươi nếu như ngay cả ta đều không bằng, tại sao phải nói muốn giáo huấn ta, càn rỡ chính là ngươi, không biết trời cao đất rộng chính là ngươi.\" Trầm Tường một đôi mắt, hàm chứa lạnh lẽo sát quang, hắn đối với này Đông Phương diệu đã sinh ra cực kỳ sát ý.</p><p>\"Hừ, ta ngày hôm nay sẽ không ra tay với ngươi, này quá không có ý tứ, chờ xem, hàng ma võ đạo hội chẳng mấy chốc sẽ tổ chức, đến thời điểm ta phải làm ngàn vạn đệ tử cùng Hàng Ma Học Viện cao tầng trước mặt, mạnh mẽ chà đạp ngươi.\" Đông Phương diệu cười lạnh nói.</p><p>\"Ai chà đạp ai còn không biết ni, ăn nói ngông cuồng gia hỏa.\" Trầm Tường hừ lạnh nói.</p><p>Đông Phương diệu vung tay lên, một trận kim quang từ hắn trong tay bùng lên, màu vàng khí vụ hừng hực dâng trào, bao phủ những này thụ thương Đông Phương Liệt Nhật đường học sinh, dĩ nhiên đem bọn hắn nâng lên đến, trôi nổi trên không trung, sau đó bay khỏi ngọn núi nhỏ này.</p><p>\"Nếu như U Lan coi trọng loại gia hoả này, ta liền đem con ngươi đào móc ra cho chó ăn.\" Trầm Tường hừ lạnh nói, sau đó hướng đi tiểu trong nhà.</p><p>Liễu Mộng Nhi gắt giọng: \"Tiểu bại hoại, lại lợi hại nhiều như vậy!\"</p><p>\"Khà khà, bản lãnh của ta cũng không chỉ ngươi mặt ngoài nhìn thấy điểm ấy.\" Trầm Tường đổ cho Liễu Mộng Nhi một cái hạt châu màu trắng, Liễu Mộng Nhi tự nhiên biết đây là cái gì, đây là cùng nàng Niết Bàn kiếp có quan hệ đồ vật, có thể có giúp cho nàng thuận lợi vượt qua Niết Bàn tám kiếp.</p><p>Liễu Mộng Nhi không phải không thừa nhận, Trầm Tường này Tiểu Quỷ quả thật có rất lớn bản lĩnh, bằng không cũng không cách nào bắt lại trái tim của nàng, không cách nào làm cho Hoa Hương Nguyệt cái này lợi hại luyện đan sư tự cam làm nô.</p><p>Tiến vào tiểu trong nhà, một trận thấm vào lòng người làn gió thơm kéo tới, chỉ thấy một cái vóc người cao gầy, tóc dài trắng như tuyết nữ tử phi phác tới, Lãnh U Lan ôm thật chặt Trầm Tường, cười to nói: \"Ta liền biết ca ca có thể mạnh mẽ giáo huấn cái này đáng ghét gia hỏa, có mấy phần bản lĩnh đã nghĩ cưới ta, hắn phải cho ta xách giày, ta đều đến cân nhắc một phen!\"</p><p>Tiết Tiên Tiên đối với Trầm Tường le lưỡi, yên nhiên cười nói: \"Tiểu Tường ca, bá đạo như ngươi vậy, sau đó ai dám lấy: cưới U Lan!\"</p><p>\"Tiên Tiên tỷ, ta ai cũng không lấy chồng, ta muốn vĩnh viễn làm ca ca muội muội.\" Lãnh U Lan ngây thơ mà nói rằng.</p><p>\"U Lan là ta.\" Trầm Tường thầm nghĩ trong lòng, như thế một cái tóc bạc mỹ nhân, nam nhân nào sẽ không động tâm? Huống chi trong lòng nàng chỉ có hắn một nam nhân.</p><p>Tiết Tiên Tiên kiều hừ nói: \"Tiểu Tường ca, xem ra sau này ngươi phải đem nàng cưới, nàng cùng định ngươi.\" Nói, nàng lơ đãng nhìn thoáng qua Liễu Mộng Nhi, nàng biết mình thầy trò ba người, đều bị Trầm Tường bắt đi phương tâm, nghĩ đến sau đó muốn cùng chính mình sư phụ sư muội hầu hạ Trầm Tường, nàng mặt cười không khỏi hơi đỏ lên.</p><p>\"Mộng Nhi tỷ, sao ngươi lại tới đây.\" Trầm Tường nhìn về phía Liễu Mộng Nhi, vui cười hỏi</p><p>\"Còn không phải là lo lắng hai người này nha đầu, cho nên liền đi ra nhìn một chút, bất quá vừa vặn, có thể giúp các nàng đem liệt Hỏa Long ưng mang về Thần Binh Thiên quốc đi thuần dưỡng.\" Liễu Mộng Nhi đi tới Lãnh U Lan trước người, chỉnh lý Lãnh U Lan vậy có chút thưa thớt tóc, trong con ngươi tràn đầy cưng chiều hào quang.</p><p>\"Sư phụ, vậy thì có cái gì thật lo lắng, ngươi không thể tổng thể là đem chúng ta coi như tiểu hài tử xem.\" Lãnh U Lan quệt mồm nói rằng: \"Ta nhưng là đem Hàng Ma Kính học được tầng thứ mười!\"</p><p>\"Biết ngươi lợi hại rồi.\" Liễu Mộng Nhi khẽ mỉm cười, nặn nặn nàng cái kia đẹp đẽ khuôn mặt.</p><p>Liễu Mộng Nhi cũng xác thực nghĩ đến nhìn Tiết Tiên Tiên cùng Lãnh U Lan, bởi vì trước đó Trầm Tường cùng Hàng Ma Học Viện quan hệ chuyển biến xấu, nàng lo lắng Lãnh U Lan cùng Tiết Tiên Tiên sẽ bởi vì Trầm Tường mà gặp Hàng Ma Học Viện lạnh nhạt hoặc là căm thù, nàng biết được lại xuất hiện hai toà Hàng Ma Học Viện sau khi, không thể không lập tức chạy tới cùng Hàng Ma Học Viện mới viện trưởng đánh một cái bắt chuyện.</p><p>Ai biết nàng vừa đến đến, phải biết Trầm Tường cùng Hàng Ma Học Viện hòa giải, còn trong đó là nguyên nhân gì nàng cũng không biết, điều này làm cho nàng nhất thời yên tâm lại, mà lúc đến nơi này, nhưng gặp phải Đông Phương diệu mang theo một nhóm người hướng Lãnh U Lan cầu hôn, sau đó Trầm Tường đã tới rồi.</p><p>Liễu Mộng Nhi cũng không hề ngốc bao lâu, cùng Trầm Tường ba người bọn họ hàn huyên một lúc, dặn dò bọn họ một phen, mới rời khỏi.</p><p>Cái kia hai con liệt Hỏa Long ưng bị để vào huyền thú túi bên trong giao cho Liễu Mộng Nhi mang về thuần dưỡng.</p><p>\"Ca, nếu như gia hoả kia trở lại, liền giúp ta đánh chạy hắn, chán ghét chết rồi, cả ngày quấn quít lấy ta.\" Lãnh U Lan một mặt phiền muộn.</p><p>\"Này Đông Phương diệu lai lịch gì, xem ra giống như không đơn giản nha.\" Trầm Tường hỏi</p><p>\"Nghe nói hắn là một cái chưởng quản toàn bộ thế giới đế vương con trai, thực lực tại bách luyện cảnh, là Hàng Ma Học Viện tứ đại đường, Đông Phương Liệt Nhật đường đường chủ.\" Tiết Tiên Tiên nói rằng.</p><p>\"Nếu không phải bị vướng bởi quy củ của học viện, ta đã sớm đánh hắn, lần sau hắn trở lại quấn quít lấy ta, ta chắc chắn sẽ không nương tay.\" Lãnh U Lan hầm hừ mà nói rằng, nàng rất phiền chuyện như vậy.</p><p>Tiết Tiên Tiên hỏi: \"U Lan, chúng ta có muốn hay không cũng gia nhập tứ đại đường trong một nam hương bách hoa đường!\"</p><p>Lãnh U Lan suy tư một chút, mới nói: \"Đi trước nhìn, nghe nói bên trong đều là nữ nhân, hẳn là sẽ không như vậy đáng ghét.\"</p>", "images": {}, "success": true}