{"id": 613, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-613", "title": "Chương 613: Đông Phương Liệt Nhật Đường", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 613: Đông Phương Liệt Nhật Đường</h1><p>Trầm Tường bị doạ chảy mồ hôi lạnh ướt sũng cả người, bất quá cũng âm thầm vui vẻ, chính mình có một cái mạnh như vậy sư phụ, nếu như hắn bị bắt nạt, trốn đến thiên khanh phía dưới, khẳng định không ai dám đi tìm hắn gây phiền toái..</p><p>\"Hàng long quy nguyên khí, Thái Cực Hàng Long Công bên trong hay dùng, bất quá quá khó khăn học.\" Trầm Tường lắc đầu nói rằng.</p><p>\"Khà khà, này đương nhiên khó, đây cũng là rất lợi hại diệt long tuyệt kỹ, nếu như bổn cô nương tự mình dạy ngươi, ngược lại là sẽ đơn giản rất nhiều.\" Long Tuyết Di cười nói.</p><p>Nói đến võ công, Trầm Tường lập tức đi tới Hàng Ma Học Viện, hắn đoán Hàng Ma Học Viện bên trong võ công đại đa số đều là nóng lòng cái kia Trấn Ma thần công khai sáng đi ra, bất luận dù thế nào khó học, đến trong tay của hắn đều sẽ trở nên dễ dàng, hắn muốn đi xem còn có cái gì lợi hại hàng ma vũ kỹ.</p><p>Đi tới Vương Giả đại lục sau khi, Trầm Tường lập tức ra khỏi thành, trốn ở ngoài thành một mảnh trong rừng rậm, dùng La Thiên môn mở ra một đạo cánh cửa không gian, nhưng cũng gặp được vấn đề.</p><p>\"Kỳ quái, tại sao không thể mở ra, giống như hứng chịu cách trở.\" Trầm Tường nghi ngờ nói đạo, hắn không thể làm gì khác hơn là thay đổi một ít con đường, tại Hàng Ma Học Viện bên ngoài rừng rậm mở ra, như vậy mới có thể mở ra cánh cửa không gian.</p><p>Bước vào cánh cửa không gian, hắn trong nháy mắt vượt qua gần như nửa cái Vương Giả đại lục khoảng cách, hắn đi ra rừng rậm, xa xa ngẩng đầu nhìn Hàng Ma Học Viện này do vô số to lớn cao lầu cùng to lớn hùng vĩ kiến trúc tạo thành trường học, cái loại này bàng bạc khí thế phả vào mặt, khiến người ta nhìn mà phát khiếp.</p><p>\"Không nghĩ tới chỉ là một tháng, Hàng Ma Học Viện liền bố trí lợi hại trận pháp, không chỉ là bảo vệ cả tòa học viện sẽ không bị người ngoài tùy ý xông vào, liền ngay cả không gian đều bị cách trở, cùng hẳn là những này từ Thiên Giới Thượng Diện hạ xuống người tác phẩm đi.\" Trầm Tường nói, hướng cửa lớn đi đến.</p><p>Hắn vốn chính là Hàng Ma Học Viện học sinh, trong tay có lệnh bài, tự nhiên có thể đi vào.</p><p>Nguy nga cửa đại môn phía trước, có rất nhiều tuấn nam mỹ nữ đang nhỏ giọng bàn luận, những người này đều là đến đây báo danh, chuẩn bị tiến hành kiểm tra, đều là muốn tiến vào Hàng Ma Học Viện học tập người, đều là đến từ cái khác một ít lợi hại môn phái hoặc là thế lực, nhưng Trầm Tường lại biết những người này mười có ** đều sẽ ở lại Hàng Ma Học Viện bên trong.</p><p>Hàng Ma Học Viện bên trong học sinh thích ứng đến mức rất nhanh, chỉ là thời gian một tháng, rồi cùng cái kia hai toà đột nhiên đi tới Hàng Ma Học Viện bên trong học sinh chung sống, chỉ bất quá nguyên lai một ít tiểu thế lực cũng phải một lần nữa tẩy bài.</p><p>Này mới Hàng Ma Học Viện bên trong, vẫn như cũ có đông đảo cái vòng nhỏ hẹp, mà do một ít nhân vật lợi hại tạo thành thế lực cũng có không ít, Trầm Tường ở trong học viện nhiều người địa phương rời khỏi một vòng, là có thể thám thính đến phương diện này một ít chuyện.</p><p>\"Không nghĩ tới cái kia hai toà truyền tống lại đây trong học viện học sinh, chỉnh thể tố chất sẽ cao như vậy, xem ra đây đều là Hàng Ma Học Viện từ rất nhiều phàm giới bên trong cướp đoạt đến tinh anh đi.\" Trầm Tường thầm nghĩ, hướng học sinh ở lại mảnh này núi rừng đi đến.</p><p>Đi tới Tiết Tiên Tiên các nàng ở lại nhà nhỏ tử bên dưới ngọn núi kia, Trầm Tường đột nhiên cảm giác được không đúng, hắn tăng nhanh bước chân, vội vàng đi tới giữa sườn núi, chỉ nhìn thấy toà kia nhà nhỏ tử bên ngoài nhiều thêm một đại cái trống trải bình đài, tại cái kia trên bình đài còn đứng hơn trăm người.</p><p>Này chừng trăm nhân mặc thống nhất, đều là cả người màu đỏ, sau lưng bộ còn có một cái đẹp mắt Liệt Dương đồ án.</p><p>Những người này tự nhiên cũng là Hàng Ma Học Viện bên trong, bọn họ sắp xếp chỉnh tề, đứng ở nhà nhỏ tử bên ngoài, mỗi người khí vũ hiên ngang, lông mi cao vót, cả người tản ra một loại bức người chất phác khí tức, mỗi người công lực đều không tầm thường, chân khí trong cơ thể đều mãnh liệt bốc lên, giống như bất cứ lúc nào đều có thể tiến vào chiến đấu.</p><p>\"Đây chính là Đông Phương liệt nhật đường bên trong loại ưu học sinh.\" Trầm Tường liên tưởng trước đó ở trên đường nghe được đồ vật, rất nhanh sẽ nhìn thấu nhóm người này lai lịch.</p><p>\"Đứng lại.\" Mấy người thấy Trầm Tường đi tới, bỗng nhiên lớn tiếng hét lớn, âm thanh dường như phích lịch nổ vang, như là tại đe dọa Trầm Tường như vậy.</p><p>Trầm Tường nhíu mày đến, có vẻ mười phần không thích: \"Tại sao phải!\"</p><p>Dứt lời, hắn chỉ nhìn thấy hai đạo cái bóng dường như hồng quang bình thường phi tránh qua đến, vèo một thoáng, hai vị nam tử liền đứng ở trước người của hắn, trên mặt mang theo tàn khốc.</p><p>\"Ngươi là người nào, ngươi có biết chúng ta Đông Phương liệt nhật đường đường chủ Đông Phương diệu chính đang bên trong cùng Lãnh cô nương trao đổi chuyện trọng yếu, chẳng cần biết ngươi là ai, đều không thể đi vào quấy rối, bằng không giết chết không cần luận tội.\" Một nam tử nói một cách lạnh lùng đạo, thấy Trầm Tường cả người chân khí yếu kém, trong ánh mắt tránh qua một vệt khinh miệt vẻ.</p><p>Giết chết không cần luận tội, Trầm Tường nắm đấm nắm chặt, hắn không nghĩ tới bây giờ Hàng Ma Học Viện, dĩ nhiên như vậy không có quy củ, một cái đường chủ là có thể có như thế quyền thế, hắn không biết cái kia Đông Phương diệu là món hàng gì, thế nhưng hắn nhưng phi thường lo lắng Lãnh U Lan, như thế một gia hoả, tìm đến Lãnh U Lan khẳng định không có chuyện tốt.</p><p>\"Đó là của ta nơi ở, Lãnh U Lan là muội muội của ta, ta vừa không có xúc phạm quy củ, các ngươi tại sao phải ngăn cản ta đi vào, còn muốn đối với ta giết chết không cần luận tội, đây cũng là Hàng Ma Học Viện, các ngươi Đông Phương liệt nhật đường cũng phải tuần hoàn quy củ của học viện đi.\" Trầm Tường hơi nhướng mày, nói mà không có biểu cảm gì nói.</p><p>\"Lớn mật, dám chống đối chúng ta Đông Phương liệt nhật đường, chúng ta nói tới chính là quy củ, chúng ta đường chủ tại cùng Lãnh U Lan thương thảo việc kết hôn, này quan hệ đến đường chủ hôn nhân đại sự, đường chủ đã phân phó, ai dám xông loạn, giết chết không cần luận tội.\" Nam tử kia quát to, hắn cũng không nhận ra Trầm Tường là Lãnh U Lan ca ca.</p><p>Thương thảo việc kết hôn, Trầm Tường đột nhiên cảm thấy buồn cười, nhưng cũng cực kỳ sự phẫn nộ, về phần tại sao, chính hắn cũng không nói ra được.</p><p>\"Hừ, từ đâu tới hương dã tiểu tử, không biết trời cao đất rộng, muốn hướng về muội muội ta cầu hôn, cũng không biết cân lượng của mình, nếu muốn cưới muội muội ta chí ít từng chiếm được ta đây quan.\" Trầm Tường cười lạnh nói.</p><p>Những này Đông Phương liệt nhật đường bọn học sinh bỗng nhiên cả kinh, như bị sét đánh giống như vậy, bọn họ đường chủ ở trong mắt bọn hắn chính là thần thánh cực kỳ tồn tại, có đôi khi bọn họ tình nguyện nghe bọn hắn đường chủ, đều không nghe viện trưởng, bọn họ không thể tin tưởng thậm chí có nhân nhục mạ bọn họ đường chủ.</p><p>Trầm Tường trước người hai nam tử kia nhất thời giận tím mặt, thân thể bạo dâng lên từng trận bức người nhiệt khí, khắp khuôn mặt là dữ tợn, phẫn nộ bọn họ, trong cơ thể nỗ lực cực kỳ nóng rực liệt hỏa, thân thể tản ra hào quang, dường như liệt nhật bình thường.</p><p>\"Nhục mạ đường chủ giả tử, cho ta nằm xuống.\" Một nam tử nổi giận gầm lên một tiếng, một chưởng vung ra, toàn bộ cánh tay nhất thời hiện lên tràn ngập lực hủy diệt cuồng mãnh hỏa diễm, hung ác đánh xuống, dường như có thể mở sơn đoạn sông búa lớn giống như vậy, hướng Trầm Tường phủ đầu chém xuống, nhiệt khí bắn ra bốn phía, chước nóng chân khí ba dâng tới tứ phương, cây cỏ trong nháy mắt khô cạn.</p><p>Dùng hỏa diễm tới đối phó Trầm Tường, căn bản là muốn chết, Trầm Tường mười phần thong dong, ra tay như điện, đón đánh cái kia chém vào hạ xuống cự chưởng, trong tay long lực tuôn ra, lúc này hắn bộc phát ra khí tức, cuồng bạo mà hung tàn, cái loại này hủy diệt lực phảng phất có thể hủy diệt thế giới tất cả.</p><p>Cực kỳ mãnh liệt khí tức khuấy động không gian, đánh nứt thổ địa, long lực vừa ra, ai dám tranh đấu.</p><p>\"Răng rắc\" một tiếng vang giòn, Trầm Tường bàn tay dường như đón đánh mà lên, nam tử kia thủ đoạn bị Trầm Tường đánh trúng, trong nháy mắt gãy vỡ, hắn còn chưa kịp phát ra tiếng kêu thảm, Trầm Tường cái tay còn lại nhất thời hóa thành cuồng quyền, liều lĩnh cuồng bạo long lực, xé rách không khí, chấn động tứ phương, mãnh liệt oanh kích tại nam tử kia bụng trên, đồng thời còn nổ vang lên một tiếng nổ vang.</p><p>Dĩ nhiên là Hàng Ma Kính một tầng, chỉ thấy nam tử kia thân thể dường như thoát huyền tiễn, bị Trầm Tường đánh cho phi bắn ra ngoài, y phục trên người đã bị Trầm Tường khủng bố long lực xé rách, trong miệng không ngừng dâng lên huyết, ngất đi</p>", "images": {}, "success": true}