{"id": 610, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-610", "title": "Chương 610: Hội Nghị", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 610: Hội Nghị</h1><p>Trầm Tường hiện tại cũng không dám chạy loạn, cái khác Hàng Ma Học Viện viện trưởng cũng sẽ không như Tả Chấn Hiên tốt như vậy nói, nếu như những này Hàng Ma Học Viện lại đây cũng là vì trảo bắt hắn, cái kia tình cảnh của hắn liền càng nguy hiểm hơn..</p><p>\"Này Hàng Ma Học Viện cùng Hỏa thần điện như thế, tại phàm tục đông đảo trên thế giới đều có rất nhiều phân bộ nha, xem ra sau này phải cẩn thận một ít.\" Trầm Tường thầm nghĩ, may là Trấn Ma Thần Điện chỉ là biết hắn giết chết Lưu Ngữ Phương này lão thái bà viện trưởng, sau đó vẫn có vãn hồi chỗ trống.</p><p>Long Tuyết Di nói rằng: \"Ta dụng thần du cửu thiên đi xem xem, những gia hoả kia đàm phán luận những thứ gì, nếu như là nhằm vào ngươi, vậy ngươi vẫn là sớm một chút rời xa này Hàng Ma Học Viện đi!\"</p><p>Đột nhiên, Trầm Tường cảm giác được mặt đất hơi lay động lên, một cỗ mười phần bàng bạc không gian lực kéo tới, toàn bộ bầu trời cũng vì đó biến sắc, gió nổi mây phun, hắc ám bao phủ đại địa, có vẻ mười phần khủng bố.</p><p>Trầm Tường đứng ở cửa, quan sát xa xa cái kia vô cùng lớn lao vòng xoáy, đó chính là một cái không gian miệng đường hầm, đây cũng là muốn đem một cả tòa cái khác thế giới Hàng Ma Học Viện truyền tống lại đây tràng cảnh, Trầm Tường hiện tại cũng muốn nhìn một chút đến cùng là kiểu gì.</p><p>Rất nhanh, Trầm Tường đã nhìn thấy cái kia tại bầu trời xa xa luồng khí xoáy bên trong, đột nhiên chậm rãi hạ xuống một mảnh lớn núi cao, tại những núi cao kia trong bao vây, có từng toà từng toà khổng lồ hùng vĩ cao to làm bằng đá kiến trúc, dĩ nhiên so Trầm Tường vị trí này Hàng Ma Học Viện những kiến trúc kia còn dùng cao to hùng vĩ, để Trầm Tường cảm thấy chấn động cực kỳ.</p><p>Truyền tống không chỉ là đem một toà Hàng Ma Học Viện truyền tống lại đây, mà là kể cả một vùng núi lớn, loại này tác phẩm khiến người ta nhìn mà than thở, có thể thấy được này Trấn Ma Thần Điện nắm giữ rất nhiều lợi hại trận pháp Truyền Tống cùng phong phú tài nguyên, bằng không không cách nào truyền tống như thế một đại cái đồ vật lại đây.</p><p>Ngay sau đó, Trầm Tường lại cảm nhận được một phương hướng khác kéo tới một cỗ mãnh liệt không gian lực, hắn lập tức nhìn tới, chỉ nhìn thấy cái hướng kia bên trong bầu trời, cũng xuất hiện một cái to lớn cực kỳ luồng khí xoáy, tạo nên từng trận Cuồng Phong.</p><p>Không bao lâu nữa, chấn động một màn xuất hiện, lại là một mảnh lớn khổng lồ vô cùng kiến trúc kèm theo một mảnh thổ địa bay xuống, từ xa nhìn lại, giống như là một toà cung điện khổng lồ từ Thiên Giới hạ xuống, mười phần đồ sộ, trùng kích tầm mắt của người.</p><p>\"Bọn họ đại danh tác như vậy đem này hai toà Hàng Ma Học Viện từ cái khác thế giới truyền tống tới nơi này, đến cùng là vì cái gì.\" Đây là Trầm Tường, Tô Mị Dao cùng Bạch U U nghi vấn trong lòng, chỉ cần là đối với trận pháp hơi có hiểu rõ người là có thể biết, loại này truyền tống tiêu hao nhân lực vật lực đó là không cách nào phỏng chừng.</p><p>Bọn họ tuyệt sẽ không tin tưởng Trấn Ma Thần Điện là vì tìm kiếm Trịnh Sở, cũng tuyệt không tin tưởng Trấn Ma Thần Điện là vì bảo hộ cái này phàm giới, tuy nói Phàm Vũ giới hủy diệt, đối với Thiên Giới có ảnh hưởng, nhưng còn không đến mức Trấn Ma Thần Điện động can qua lớn như vậy.</p><p>\"Tiểu Thí Long, nhìn chăm chú khẩn những cường giả kia, chỉ cần bọn họ tụ tập cùng một chỗ, liền đi thám thính bọn họ nói chuyện nội dung.\" Trầm Tường nói rằng, hắn đối với Long Tuyết Di thần du cửu thiên mười phần yên tâm.</p><p>Phàm Vũ giới lập tức lại tăng thêm hai toà Hàng Ma Học Viện, bây giờ có thể nói là Phàm Vũ giới bên trong thế lực cường đại nhất, cái kia Hỏa thần điện đều xa xa không đuổi kịp.</p><p>Đương nhiên, Trầm Tường cho rằng cái kia Hỏa thần điện khẳng định cũng cùng Trấn Ma Thần Điện có mục đích giống nhau, hắn đoán sẽ không dùng bao lâu, Hỏa thần điện sẽ có động tác lớn.</p><p>\"Những này có kịch vui để xem, ba toà Hàng Ma Học Viện, đến cùng ai tới làm viện trưởng ni, này ba toà Hàng Ma Học Viện bên trong bá chủ, e sợ đều khó mà phục tùng đối phương đi, hơn nữa Thiên Giới Thượng Diện còn có thể người đến, nếu như không có cái nắm giữ thiết huyết thủ đoạn Ngoan Nhân xuất hiện, e sợ rất khó thuần phục những này quanh năm nắm quyền bá chủ.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường cũng mỏi mắt mong chờ, tuy nói trước hắn tại đệ nhất Huyền Cảnh bên trong giết chết hơn ba mươi cái lợi hại Niết Bàn Cảnh võ giả, đối với Phàm Vũ giới chỉnh thể thực lực có ảnh hưởng, nhưng hiện tại lại tới nữa rồi nhiều như vậy nhân vật cường đại, tam giới đại chiến lúc mới bắt đầu, Phàm Vũ giới áp lực cũng sẽ không to lớn như vậy.</p><p>\"Có động tĩnh, Tả Chấn Hiên bị gọi đi một toà Hàng Ma Học Viện, chính là toà kia to lớn nhất.\" Long Tuyết Di nói rằng.</p><p>Hiện tại ba toà Hàng Ma Học Viện, Tả Chấn Hiên quản lý quản chính là nhỏ nhất, mà toà kia kể cả sơn mạch đồng thời truyền tống lại đây chính là to lớn nhất, vô số to lớn điện phủ cùng cao lầu tạo thành toà kia đệ nhị đại.</p><p>\"Nhìn chăm chú khẩn một điểm hắn, nhìn đến cùng có bao nhiêu người tụ tập cùng một chỗ mở hội, đám người kia nhất định là này ba toà Hàng Ma Học Viện mạnh nhất.\" Trầm Tường nói rằng.</p><p>\"Ừm, Tả Chấn Hiên tốc độ rất nhanh, hắn đi tới toà kia trùy hình cao to thạch trên lầu mặt, này đệ nhất đại Hàng Ma Học Viện người ở bên trong thật nhiều, xem ra Hàng Ma Học Viện trên danh nghĩa là hùng hồn truyền thụ đối phó yêu ma võ công, nguyên lai lén lút lặng lẽ mượn hơi môn phái khác ưu tú đệ tử.\" Long Tuyết Di hừ một tiếng.</p><p>Tiến vào Hàng Ma Học Viện người, cũng phải có người hơn người tư chất, mà một khi đi vào bên trong, đều sẽ bị Hàng Ma Học Viện tài nguyên hấp dẫn, mà Hàng Ma Học Viện cũng có thể lợi dụng thực lực của bọn họ, giữ lại những học sinh này, để môn phái khác không lời nào để nói.</p><p>\"Đây không phải là đục khoét nền tảng sao, đủ âm.\" Trầm Tường hết sức xem thường làm như vậy, môn phái khác nhọc nhằn khổ sở đem đệ tử bồi dưỡng lên, mà Hàng Ma Học Viện nhưng trực tiếp thu hoạch người khác thành quả.</p><p>Long Tuyết Di kế tục thám thính, nàng hơi kinh ngạc mà nói rằng: \"Tả Chấn Hiên lão già này hiện tại cũng là kinh hồn bạt vía, bọn họ mở hội, nhân số có hơn năm mươi, nhìn dáng dấp đều là vượt qua Niết Bàn bảy, tám kiếp lão gia hoả, thực lực đều rất mạnh nha!\"</p><p>\"Bọn họ nói cái gì.\" Trầm Tường vội vàng hỏi.</p><p>\"Còn chưa có bắt đầu mở hội, bọn họ đang đợi từ Thiên Giới Thượng Diện hạ xuống người.\" Long Tuyết Di nói rằng.</p><p>Ngay Long Tuyết Di vừa nói xong không bao lâu, giữa bầu trời đột nhiên vang lên một trận nổ vang, Trầm Tường ngẩng đầu nhìn một cái, chỉ thấy một trận kim quang đột nhiên chiếu xuống, một cái luồng khí xoáy xuất hiện, sau đó kim quang bỗng nhiên bắt đầu bùng lên, chỉ thấy đủ mấy chục cái trên người mặc áo bào trắng người xuất hiện, nam nữ già trẻ đều có, bọn họ vừa xuất hiện, liền nhanh chóng hướng toà kia trùy hình to lớn làm bằng đá kiến trúc bay đi.</p><p>\"Thật mạnh, Thiên Giới Thượng Diện hạ xuống quả nhiên khác nhau, đám người kia khẳng định đều giàu có đến mức nứt đố đổ vách.\" Trầm Tường nhớ tới cái kia Trịnh Sở mới chiếc nhẫn trữ vật, liền âm thầm giữ lại ngụm nước.</p><p>Long Tuyết Di nói rằng: \"Bọn họ bắt đầu mở hội rồi!\"</p><p>\"Tả Chấn Hiên dặn dò chuyện của chính mình, nói cái kia lão thái bà là thế nào hãm hại hắn... Vẫn triển hiện Hàng Ma Kính mười tầng uy lực, từ những lão già khác thần tình đến xem, giống như ngoại trừ Tả Chấn Hiên, những người khác đều học không tới tầng thứ mười!\"</p><p>\"Bắt đầu nói đến ngươi giết chết cái kia lão thái bà chuyện... Bất quá những người khác phản ứng không lớn, chỉ nói là nhất định phải xử trí ngươi đến lập uy!\"</p><p>Trầm Tường thấp hừ một tiếng, vậy hắn đến lập uy, đây chính là chuyện phi thường ngu xuẩn.</p><p>\"Thì ra là như vậy, bọn họ mục đích tới nơi này, dĩ nhiên là vì tìm kiếm tiến vào Thánh Đan giới phương pháp, xem ra Thiên Giới Thượng Diện cũng không biết làm sao đi Thánh Đan giới nha.\" Long Tuyết Di kinh ngạc mà nói rằng.</p><p>Trước đó Tô Mị Dao cũng đã nói, Thánh Đan giới là một cái siêu phàm tồn tại, trước nàng muốn đi đều không đi được</p>", "images": {}, "success": true}