{"id": 611, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-611", "title": "Chương 611: Trao Đổi", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 611: Trao Đổi</h1><p>Nếu Trấn Ma Thần Điện là vì tìm kiếm đi tới Thánh Đan giới con đường, như vậy bọn họ gây chiến cũng nói còn nghe được, bởi vì Thánh Đan giới bên trong luyện đan sư đều là đỉnh tồn tại, bên trong quý hiếm đan dược rất nhiều, không chỉ là luyện đan sư đem nơi nào coi là Thánh địa, rất nhiều Tiên Nhân cũng là như thế, bởi vì ở bên trong có thể ung dung tìm tới rất nhiều hiếm thấy tiên đan..</p><p>\"Bọn họ dự định chờ lần sau đệ nhất Huyền Cảnh lại mở ra thời điểm đi vào, xem ra bọn họ quyết định phải tìm cái kia Thánh Đan giới, lẽ nào Thiên Giới Thượng Diện đan dược thật sự như thế khuyết thiếu.\" Long Tuyết Di nói rằng.</p><p>\"Bọn họ còn có nói những chuyện khác mạ.\" Trầm Tường hỏi</p><p>\"Không có, bọn họ hiện tại hỏi dò Tả Chấn Hiên cái kia đệ nhất Huyền Cảnh tình huống bên trong, ha ha, tiến vào Thánh Đan giới phương pháp ở trong tay ngươi, ngươi sẽ cho bọn họ mạ.\" Long Tuyết Di hỏi</p><p>\"Đương nhiên sẽ không cho bọn hắn, nếu như bọn họ biết ta nắm giữ tiến vào Thánh Đan giới Truyền Tống trận, nhất định sẽ đoán được ta đã tiến vào đệ nhất Huyền Cảnh.\" Trầm Tường lắc đầu nói.</p><p>\"Xem ra cái kia Đan Vương Lý Thiên Tuấn tại Thiên Giới Thượng Diện thả ra không ít tin tức, để mặt trên thế lực không tiếc tất cả hạ xuống tìm kiếm Thánh Đan giới.\" Long Tuyết Di đột nhiên \"Ồ\" một tiếng, kinh ngạc mà nói rằng: \"Bọn họ nhấc lên Hỏa thần điện, Hỏa thần điện dĩ nhiên cũng phái hạ rất nhiều lợi hại gia hỏa, hơn nữa cũng đồng dạng sẽ từ cái khác thế giới đem một vài Hỏa thần điện di chuyển lại đây!\"</p><p>Hỏa thần điện thực lực cùng Trấn Ma Thần Điện gần như, Hỏa thần điện khẳng định không thể để cho Trấn Ma Thần Điện tại này Phàm Vũ giới bên trong một nhà độc đại xuất hiện.</p><p>\"Hỏa thần điện cũng đang tìm kiếm Thánh Đan giới mạ.\" Trầm Tường hỏi</p><p>\"Ừm, xem ra Hỏa thần điện muốn từ bên trong mượn hơi luyện đan sư nha, mặc kệ lúc nào, đứng đầu luyện đan sư đều là phi thường khuyết thiếu.\" Long Tuyết Di nói rằng.</p><p>Đón lấy chính là tẻ nhạt thảo luận, Long Tuyết Di cũng không có kiên trì kế tục thám thính xuống, đem ý thức thu lại rồi, mà Trầm Tường hiện tại chỉ muốn các loại Tả Chấn Hiên trở về, xem hắn vẫn có cơ hội hay không lại đi vào cái kia đấu chuyển tinh di cảnh bên trong, hắn còn có thể đi vào thời gian mười một ngày, đây chính là thời gian mười một năm.</p><p>Tiết Tiên Tiên cùng Lãnh U Lan tại ấp trứng, Trầm Tường cũng không có quấy rầy các nàng, hắn ở trong sân ngồi xuống chạng vạng, Tả Chấn Hiên mới vội vã đi tới.</p><p>\"Tả viện trưởng, thế nào rồi, ta còn có thể hay không thể tiến vào cái kia đấu chuyển tinh di cảnh.\" Trầm Tường vội vàng hỏi.</p><p>\"E sợ không được rồi, ba toà Hàng Ma Học Viện toàn bộ bị tiếp quản, ta cùng cái khác Hàng Ma Học Viện viện trưởng như thế, đều chỉ có thể làm phó viện trưởng, muốn đi vào đấu chuyển tinh di cảnh, tất phải viện trưởng cho phép.\" Tả Chấn Hiên bất đắc dĩ lắc đầu nói.</p><p>Trầm Tường thở dài nói: \"Như vậy những gia hoả kia đối với chuyện của ta, thái độ là kiểu gì!\"</p><p>Tả Chấn Hiên nhất thời sắc mặt nghiêm túc: \"Cái khác hai toà vừa di chuyển lại đây Hàng Ma Học Viện cùng với Thiên Giới tổng bộ hạ xuống lão già, đều nhất trí cho rằng, muốn đem ngươi bắt lại, bởi vì ngươi bản thân là Hàng Ma Học Viện học sinh, nhưng giết chết một cái viện trưởng, hơn nữa cái này viện trưởng đối với lỗi lầm của ngươi nhưng tội không đáng chết!\"</p><p>\"Đương nhiên, bọn họ muốn trảo bắt ngươi, chủ yếu là vì làm cho những thế lực khác xem, xem như là một loại lập uy cử chỉ, ngươi tại Hàng Ma Học Viện ngốc thời gian không lâu, nhưng ngươi lẽ ra có thể nhìn ra, Hàng Ma Học Viện ở bề ngoài là không trả giá truyền thụ lợi hại võ công, có thể lén lút nhưng dùng phi thường phong phú phúc lợi mượn hơi ưu tú nhân tài!\"</p><p>Trầm Tường gật đầu, lại hỏi: \"Cái kia lão thái bà chết cũng đã chết rồi, lại truy cứu cũng không có gì ý nghĩa, nếu như ta dùng đồ vật đi trao đổi, bọn họ sẽ sẽ không bỏ qua cho ta!\"</p><p>Trầm Tường cho rằng, tài có thể thông thần, hắn muốn thử xem xem có thể hay không dùng một ít trân quý dược liệu, hóa giải hắn cùng Hàng Ma Học Viện chỉ thấy cừu hận.</p><p>\"Ồ, ngươi định dùng đồ vật gì trao đổi.\" Tả Chấn Hiên chân mày cau lại: \"Hiện tại chưởng quản toàn bộ Hàng Ma Học Viện gia hỏa nhưng là từ Thiên Giới Thượng Diện hạ xuống!\"</p><p>Trầm Tường khẽ mỉm cười: \"Tạo hóa quả, đồ vật này hắn chắc chắn sẽ không ngại nhiều, hắn chỉ cần không truy cứu ta, là có thể đạt được này tạo hóa quả, hắn bản thân không cần trả giá, cũng không cần gánh chịu cái gì, rất dễ dàng là có thể đạt được một cái tạo hóa quả, ta nghĩ hắn hẳn là sẽ đáp ứng!\"</p><p>Tạo hóa quả có thể luyện chế Tạo Hóa Đan, Tô Mị Dao từng nói, này Tạo Hóa Đan cho dù là Tiên Nhân đều sẽ trông mà thèm đồ vật, huống chi Niết Bàn Cảnh.</p><p>Trầm Tường hắn bây giờ không có chút nào khuyết này tạo hóa quả, cho một cái cũng không có gì ghê gớm lắm, như vậy còn có thể phòng ngừa cùng bị Hàng Ma Học Viện cái này cường hãn thế lực dây dưa.</p><p>Tả Chấn Hiên ngẩn người, hắn đương nhiên nghe nói qua Trầm Tường từng ở vương giả võ đạo hội mặt trên thắng được một cái tạo hóa quả, chỉ bất quá hắn không nghĩ tới Trầm Tường dĩ nhiên sẽ làm đi ra.</p><p>\"Ta sẽ cùng cái kia mới viện trưởng câu thông, ngươi chờ tin tức của ta.\" Tả Chấn Hiên nói rằng.</p><p>Trầm Tường không đợi bao lâu, Tả Chấn Hiên liền mang theo một cái tướng mạo phổ thông, nhưng cũng lộ ra bức người khí thế cao to trung niên bay tới, thấy uy thế này bức người áo bào trắng trung niên, Trầm Tường lập tức đứng dậy, hắn biết đây chính là Thiên Giới Thượng Diện hạ xuống mới viện trưởng, trên người lượn lờ nhàn nhạt tiên khí, cũng làm người ta cảm thấy khác với tất cả mọi người.</p><p>\"Ngươi chính là Trầm Tường.\" Trung niên kia híp híp nhãn, đánh giá Trầm Tường, để Trầm Tường cảm thấy thân thể của mình giống như bị đồ vật gì gắt gao nhìn chằm chằm như thế.</p><p>\"Chính là, tiền bối là...\"</p><p>\"Mãn phú thiên, là mới viện trưởng, vận mệnh của ngươi quả đây!\"</p><p>Người này mười phần trực tiếp, xem ra hắn là bị Trầm Tường khai ra điều kiện đánh động.</p><p>Trầm Tường khẽ mỉm cười, lập tức lấy ra tạo hóa quả, tại hắn có thể cô đọng sáng tạo thần dịch thời điểm, hắn liền lấy vài cái đi ra, hiện tại hắn cho mãn phú thiên, đúng là hắn khi nhật từ Vương Quyền trong tay đạt được.</p><p>Tạo hóa quả là một cái to bằng nắm tay màu trắng tinh trái cây, tản ra yếu ớt thánh khiết bạch hà, như thế là có thể nhận ra.</p><p>\"Ngươi đem này tạo hóa quả cho ta, ngươi cùng Hàng Ma Học Viện liền thanh toán xong, ngươi sau đó sẽ không lại là Hàng Ma Học Viện học sinh, hơn nữa ta sẽ đối ngoại tuyên bố ngươi giết chết Lưu Ngữ Phương là ngươi cùng nàng ân oán cá nhân, Hàng Ma Học Viện sau đó tuyệt đối sẽ không lại truy cứu ngươi giết chết Lưu Ngữ Phương sự tình.\" Mãn phú thiên nói rằng.</p><p>Trầm Tường nhẹ nhàng ném đi, đem cái kia tạo hóa quả đã đánh qua, giống như đây là phổ thông trái cây như thế, không có chút nào lưu ý, rất sảng khoái, điều này cũng làm cho mãn phú thiên cùng Tả Chấn Hiên cảm thấy kinh ngạc, bởi vì liền ngay cả bọn họ cũng khó có thể làm được như Trầm Tường như vậy, tùy ý liền đem tạo hóa quả cho nhân gia, không có chút nào đau lòng.</p><p>\"Thành giao.\" Trầm Tường lặng lẽ cười đạo, có thể không bị Hàng Ma Học Viện quấn lên, chí ít hắn sau đó có thể không cần trốn đằng đông nấp đằng tây.</p><p>\"Hàng Ma Học Viện sẽ cử hành một hồi võ đạo hội, không chỉ là đối với Hàng Ma Học Viện học sinh mở ra, vẫn tướng mạo toàn bộ Phàm Vũ giới, nếu như ngươi đạt được hảo thứ tự, là có thể tiến vào cái kia đấu chuyển tinh di cảnh.\" Mãn phú trời cũng khẽ mỉm cười, như Trầm Tường loại sảng khoái này người hắn cũng mười phần tán thưởng.</p><p>Trầm Tường có thể đoán được, nhất định là Tả Chấn Hiên hỏi dò quá để hắn tiến vào đấu chuyển tinh di cảnh sự tình.</p><p>\"Khà khà, bởi vì ta là danh nhân duyên cớ, cho nên ngươi muốn cho để ta làm bảng hiệu, hấp dẫn rất nhiều người tới tham gia, đúng không.\" Trầm Tường cười nói.</p><p>\"Gần như, bất quá đến thời điểm Hỏa thần điện khẳng định cũng sẽ phái người, ngươi phải cẩn thận, theo ta được biết, ngươi nhưng là mục tiêu của bọn họ.\" Mãn phú thiên để Trầm Tường sắc mặt trở nên ngưng trọng.</p><p>Trầm Tường gật đầu, mãn phú thiên phi thân rời đi, Tả Chấn Hiên thở dài nói: \"Thật sảng khoái nha, nhẹ nhàng như vậy phải có được một cái tạo hóa quả, đổi làm ta ta cũng được!\"</p><p>Quý hiếm đan dược đối với những này Niết Bàn Cảnh mà nói, lực hấp dẫn càng to lớn hơn, bọn họ tuy rằng có thực lực cường đại cùng to lớn của cải, nhưng những này quý hiếm linh dược không phải là nói có thì có</p>", "images": {}, "success": true}