{"id": 625, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-625", "title": "Chương 625: Hàng Ma Tam Tuyệt Học", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 625: Hàng Ma Tam Tuyệt Học</h1><p>Mãn Phú Thiên mang theo Trầm Tường hướng một toà rất cao kiến trúc đi đến, chậm rãi đi ở trên thang lầu.</p><p>\"Trầm Tường, cái kia tám cánh tay kim viên không dễ dàng đối phó chứ? Ngươi làm sao đi lâu như vậy?\" Mãn Phú Thiên hỏi hắn muốn từ Trầm Tường trả lời bên trong nhìn ra một điểm cái gì đến, cái kia Đông Phương diệu nhưng là một cái hạt giống tốt, hiện tại đi lâu như vậy đều chưa có trở về, mà Trầm Tường nhưng trở lại, khiến người ta không thể không hoài nghi là gặp cái gì bất trắc.</p><p>\"Ta tổng cộng công kích hắn tám lần, phía trước bảy lần đều là bị đả thương, một lần cuối cùng ta tìm tới cơ hội, đánh lén thành công, một chiêu liền giết chết, cho nên ta mới có thể dùng lâu sự tình như vậy.\" Trầm Tường nói đến, y theo dáng dấp, khiến người ta không nhìn ra chân giả được.</p><p>Hàng Ma Học Viện bên trong mấy vị trưởng lão đã phái người đi ra ngoài tìm kiếm Đông Phương diệu, Trầm Tường đối với này cũng không, chỉ cần Hàng Ma Học Viện không có chứng cứ chứng minh là hắn giết, hắn sẽ không sợ.</p><p>Đi tới mặt trên, Mãn Phú Thiên mở ra một cái trận pháp, đem Trầm Tường truyền tống đến sáng sủa rộng rãi to lớn trong thính đường, Trầm Tường có thể cảm giác được chính mình nằm ở một không gian riêng biệt bên trong, cùng thế giới bên ngoài không có bất kỳ liên tiếp.</p><p>Này phòng lớn bốn phía bên trên vách tường đều là giá sách, mặt trên để một quyển sách sách thật dày, mà ở trung gian nhưng có rất nhiều cái bàn, có hơn hai mươi người chính đang hết sức chuyên chú nhìn một ít quyển sách dầy cộp, chăm chú nhớ kỹ mặt trên nội dung, liền ngay cả Trầm Tường truyền tống tới, bọn họ cũng không có đi xem.</p><p>Trong này phi thường yên tĩnh, mỗi người đều vùi đầu đọc thuộc lòng những này võ công tâm pháp, chỉ có thể nghe thấy sàn sạt lật sách âm thanh, lúc này Trầm Tường thấy một cái lão giả tóc trắng hướng hắn đi tới.</p><p>\"Ta là ở đâu quản sự, Vương Uyên. Xem ra ngươi là lần đầu tiên đi vào đi, có cái gì còn muốn hỏi sao?\" Lão giả kia mang theo mỉm cười hỏi nói.</p><p>Trầm Tường nhìn trên giá sách cái kia vô số bản sách thật dày, xác thực phi thường mê man: \"Nơi này dĩ nhiên có nhiều như vậy cao giai Hàng Ma võ công nha! Có hay không một cái mục lục hoặc là giới thiệu tóm tắt, làm cho ta nhìn mỗi một môn Hàng Ma võ công giới thiệu.\"</p><p>Vương Uyên ha ha nở nụ cười: \"Nơi này thư xem ra tuy rằng rất nhiều, nhưng tổng cộng chỉ có ba môn Hàng Ma võ công, chỉ bất quá mỗi một môn có đều có thập phần, cho nên mới phải nhiều như vậy!\"</p><p>Trầm Tường khóe miệng co quắp lên, ba môn Hàng Ma võ công liền nhiều như vậy, thật sự là quá dọa người, hắn cảm thấy khả năng này đều là Thần Vũ, cũng chỉ có loại này có thể tiến hóa lợi hại võ công, mới có thể có nhiều như vậy nội dung</p><p>\"Hàng Ma Kính cũng bởi vì quá ít, cho nên mới rất khó học. Một ít lão tiền bối vì để cho hậu nhân có thể càng dễ dàng hơn học được những này Hàng Ma võ công, cho nên mới thêm vào rất nhiều học tập phương pháp, hơn nữa học tập phương pháp có rất nhiều chủng, đây đều là đem các loại tình huống đặc biệt người suy tính đi vào, mà chủ yếu võ công tâm pháp cũng không phải rất nhiều, chỉ có một quyển!\" Vương Uyên giải thích.</p><p>Trầm Tường hơi thở phào nhẹ nhõm, hắn học qua cái kia Trấn Ma thần công, khi đó liền để hắn học được quá kém.</p><p>\"Không nói ngươi, mượn viện trưởng mà nói, hắn chỉ dựa vào tâm pháp, là căn bản không cách nào nắm giữ này ba môn Hàng Ma võ công, bằng không những này lão tiền bối cũng dùng thêm vào bọn họ chú thích, cũng không cần tỉ mỉ ghi chép nhiều loại không giống phương pháp tu luyện.\" Vương Uyên lại nói, rất nhiều học sinh lần thứ nhất lúc tiến vào, cũng giống như Trầm Tường như vậy, coi chính mình chỉ nhìn tâm pháp là có thể học được, bất quá đến cuối cùng vẫn là đến đàng hoàng mà đi đem vô số bản tu luyện tâm đắc thư.</p><p>Trầm Tường gật đầu nói: \"Ta đây biết, bất quá ta cảm thấy vẫn là trước tiên đem võ công tâm pháp ký thục, lại đi xem những này tiền nhân lưu lại tu luyện kinh nghiệm sẽ khá hữu hiệu suất.\"</p><p>Vương Uyên đưa cho Trầm Tường một trang giấy, nói rằng: \"Phía trên này là trong đó một môn võ công giới thiệu tóm tắt.\"</p><p>Trầm Tường tiếp nhận vừa nhìn, lông mày chậm rãi nhăn lại đến, hắn đang nhìn gặp môn thứ nhất võ công, tên là \"Trấn ma khí trận\", căn cứ giới thiệu tóm tắt mặt trên nội dung đến xem, đây là một môn cùng trận pháp có quan hệ Hàng Ma võ công, là chuyên môn dạy người bày trận cùng sử dụng chân khí nhanh chóng ngưng tụ khí trận công kích, hoặc là phòng ngự.</p><p>\"Không nghĩ tới thật sự có đem trận pháp cùng võ công kết hợp lại cùng nhau đồ vật!\" Trầm Tường có chút mong đợi, hắn bản thân đánh với đạo cũng có hiểu rõ, cắn nuốt bốn cái trận pháp đại sư ký ức sau khi, hắn đã có không kém bản lĩnh.</p><p>\"Còn có cái khác hai môn Hàng Ma võ công đây?\" Trầm Tường lại hỏi.</p><p>\"Này trấn ma khí trận là này dễ dàng nhất học được, bất quá ngươi muốn nhập môn, cái kia đều đủ ngươi học rất lâu la.\" Vương Uyên bất đắc dĩ, không thể làm gì khác hơn là lại đưa cho Trầm Tường hai tấm chỉ.</p><p>Nhìn cái khác hai môn Hàng Ma võ công, Trầm Tường có chút buồn bực, bởi vì trong đó một môn tên là \"Trấn ma nguyên khí\" võ công, hắn tại học được Trấn Ma thần công sau khi, là có thể sử dụng.</p><p>Mà mặt khác một môn Hàng Ma võ công gọi \"Phục ma quyền\", điều này cần phối hợp Hàng Ma Kính cùng trấn ma nguyên khí đến sử dụng, bằng không hiệu quả không lớn, Hàng Ma Kính là tăng cường trấn ma nguyên khí, trấn ma nguyên khí nhưng là đối với yêu ma có cường đại lực sát thương, ba loại võ công dung hợp được, quả thực chính là yêu ma khắc tinh.</p><p>\"Ta trước tiên ký thục trấn ma khí trận, xin hỏi ở địa phương nào?\" Trầm Tường đem cái kia ba tấm chỉ trao trả cho Vương Uyên.</p><p>Vương Uyên rất nhanh sẽ đem ra một quyển rất dầy thư, đưa cho Trầm Tường, nói rằng: \"Đừng lãng phí thời gian, ngươi lần này đi vào, chỉ có thời gian ba ngày.\"</p><p>Trầm Tường tiếp nhận thư sau khi, tùy tiện tìm một vị trí dưới trướng, sau đó bắt đầu nhanh chóng lật xem, bằng hắn bây giờ tinh thần, trên căn bản một chút là có thể ghi nhớ một chỉnh tờ nội dung, Tô Mị Dao cùng Bạch U U cũng là như thế, tinh thần của các nàng đều rất cường đại, này cũng là bởi vì các nàng đại não khai phá đến mức tận cùng, có thể nắm giữ không phải thần trí nhớ.</p><p>Tô Mị Dao cùng Bạch U U không chỉ là ký ở trong đầu, còn nhanh hơn tốc sao chép, bởi vì Trầm Tường muốn đem những này Hàng Ma võ công truyền cho Tiết Tiên Tiên các nàng.</p><p>\"Mộng Nhi tỷ hẳn là sẽ đối với này trấn ma khí trận cảm thấy rất hứng thú đi.\" Trầm Tường rất nhanh đã nhìn thấy rất nhiều trận pháp, đều là do một ít thâm ảo linh văn tạo thành, điều này cũng làm cho hắn nhiều lắm tốn đi ký ức.</p><p>Hắn đầy đủ dùng một ngày rưỡi thời gian, mới đem này trấn ma khí trận ký thục, hắn đối với cái môn này nóng lòng trận pháp võ công đã có một cách đại khái nhận thức, đầu tiên mang đến cho hắn một cảm giác cũng không phải là rất khó, điều này là bởi vì hắn có trận pháp cơ sở, hơn nữa bên trong rất nhiều tâm pháp khẩu quyết, hắn đều có thể rất dễ dàng liền tìm hiểu được, này chủ yếu là bởi vì hắn học được Hàng Ma Kính cùng Trấn Ma thần công.</p><p>Đón lấy hắn lại từ Vương Uyên nơi nào mượn đến phục ma quyền, quyển sách này so sánh với bạc, mặt trên chủ yếu là một ít ra quyền tư thế, con đường quen thuộc, vận may phương pháp, cùng với một ít thâm ảo tâm pháp, hắn chỉ dùng nửa ngày liền toàn bộ nhớ kỹ, dù sao phía trên này không có phía trước cái kia bản nhiều như vậy trận pháp, bất quá này phục ma quyền độ khó muốn so với cái kia trấn ma khí trận lớn hơn nhiều lắm.</p><p>Đón lấy hắn còn có thời gian, hắn cũng trang nhiếp dạng đem trấn ma nguyên khí cho học thuộc lòng, đồng thời để Tô Mị Dao cùng Bạch U U tại trong giới chỉ sao chép, bởi vì Tiết Tiên Tiên các nàng cũng không hiểu được này trấn ma nguyên khí.</p><p>Trấn ma nguyên khí chỉ là Trấn Ma thần công bên trong một bộ phận, nội dung tự nhiên không có Trấn Ma thần công nhiều như vậy, bất quá nhưng cũng không ít, cùng phục ma quyền như thế, độ khó cũng rất lớn.</p><p>Ba ngày qua đi, Trầm Tường bị đưa ra gian phòng này, tuy rằng hắn vẫn không có xem qua những này Trấn Ma Thần Điện lão tiền bối sáng tác tu luyện tâm đắc cùng phương pháp, bất quá hắn có lòng tin chính mình có thể tự học, bởi vì hắn tại ký thời điểm, liền đại thể hiểu rõ đến những này võ công độ khó, dựa vào hắn quen thuộc nhiều loại thần công cơ sở, hắn cảm thấy không khó</p>", "images": {}, "success": true}