{"id": 626, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-626", "title": "Chương 626: Thánh Đan Giới Người Đến", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 626: Thánh Đan Giới Người Đến</h1><p>Trầm Tường vừa mới đi ra cái kia đống cao lầu, đang định trở về nơi ở đi tu luyện võ công, nhưng cũng đột nhiên bị Mãn Phú Thiên cho gọi lại</p><p>\"Trầm Tường, Đan Hương Đào Nguyên người tới tìm ngươi, giống như có chuyện rất trọng yếu, chỉ là người kia không chịu nói cho ta biết.\" Mãn Phú Thiên nói rằng, trước đó, hắn liền hiểu rõ đến Trầm Tường là Đan Hương Đào Nguyên Thủ Tịch vinh dự luyện đan sư, thuật luyện đan mười phần cao siêu, rất được Đan Hương Đào Nguyên chưởng giáo yêu thích.</p><p>Mà Đan Hương Đào Nguyên tại toàn bộ Phàm Vũ giới bên trong, đều là phi thường có tiếng tồn tại, bởi vì đây là số lượng không nhiều, lấy đan dược làm trụ cột môn phái, hơn nữa chưởng giáo vẫn là Phàm Vũ giới bên trong số một số hai đứng đầu luyện đan sư, có rất nhiều tên Niết Bàn Cảnh đều muốn đối với như vậy luyện đan sư dâng lên ba phần.</p><p>\"Đến là người nào?\" Trầm Tường vừa đi theo Mãn Phú Thiên, vừa nói.</p><p>\"Hắn nói hắn là Đan Hương Đào Nguyên đại trưởng lão.\" Mãn Phú Thiên hiện tại cũng không dám coi khinh Trầm Tường, có thể làm cho một cái đại trưởng lão đích thân đến tìm kiếm, có thể thấy được Trầm Tường tại Đan Hương Đào Nguyên bên trong địa vị không thấp.</p><p>Rất nhanh, Trầm Tường liền gặp được cái kia đại trưởng lão, đó là một cái khoác áo bào đen khôi ngô lão hán, nồng đậm bạch mi, phiêu tán tóc bạc, sinh tương uy mãnh, nhìn qua phi thường dũng mãnh, hơn nữa trên người hắn vẫn mang theo một cỗ khiến người ta mười phần kiềm chế khí tức, đây là một cái không phải thần hãn người.</p><p>\"Trầm Tường, ta là Đan Hương Đào Nguyên đại trưởng lão, vân diễm!\" Lão hán âm thanh già nua hùng hồn, tràn ngập lực lượng.</p><p>\"Ừm, ta nghe hoa chưởng giáo nói qua tiền bối sự tích, xin hỏi tiền bối có chuyện gì?\" Trầm Tường hành một cái lễ, nói rằng.</p><p>Này vân diễm xem ra tuy rằng lão, nhưng hắn thực tế tuổi tác nhưng muốn so với Cổ Đông Thần thiếu, hơn nữa hắn cũng là một cái vượt qua Niết Bàn tám kiếp người, là Đan Hương Đào Nguyên bên trong cất dấu một cái đáng sợ cường giả, rất nhiều người chỉ cho rằng Đan Hương Đào Nguyên bên trong mạnh nhất chính là Hoa Hương Nguyệt, nhưng kỳ thực không phải.</p><p>Liền ngay cả Mãn Phú Thiên cái này từ Thiên Giới Thượng Diện hạ xuống người, đều muốn đối với này vân diễm kiêng kỵ ba phần, bởi vì này dũng mãnh lão nhân trên người cỗ khí thế kia, để hắn đều cảm thấy mười phần có áp lực.</p><p>\"Có người đến Đan Hương Đào Nguyên gây sự, đây là một tiểu tử, hắn nói hắn là Thánh Đan giới đến, hắn đã liên tục đánh bại chúng ta Đan Hương Đào Nguyên hơn mười ca tuổi trẻ luyện đan sư!\"</p><p>Trầm Tường run lên trong lòng, cái kia Mãn Phú Thiên cũng kinh ngạc không thôi, thậm chí có Thánh Đan giới người đi tới Phàm Vũ giới, đây cũng là không phải trì gặp sự tình.</p><p>\"Ngươi là Đan Hương Đào Nguyên Thủ Tịch vinh dự luyện đan sư, chức trách của ngươi chính là muốn giữ gìn Đan Hương Đào Nguyên vinh dự, là chưởng giáo làm cho ta đến tìm ngươi!\" Vân diễm nhấc lên chuyện này, trên mặt dĩ nhiên tràn đầy lửa giận: \"Này từ Thánh Đan giới đến tiểu tử mười phần càn rỡ, thuật luyện đan cũng rất cao minh, hơn nữa hắn chỉ cần tại thắng người khác, đều sẽ đem người khác đánh cho tàn phế!\"</p><p>\"Thật ác độc gia hỏa, ta sẽ đi gặp hắn! Hắn là một người đến sao?\" Trầm Tường hơi nhướng mày, hỏi</p><p>\"Không phải, tại bên cạnh hắn còn có một cái rất mạnh người.\"</p><p>Trầm Tường theo vân diễm rời khỏi Hàng Ma Học Viện, biết được Thánh Đan giới có người đến phàm giới, cái kia Mãn Phú Thiên đương nhiên phải trước tiên thông báo cái kia thánh tử.</p><p>Phiêu Hương thành bên trong luyện đan tỷ thí quảng trường, vây quanh rất nhiều, Trầm Tường theo vân diễm vừa đến đến, chỉ nghe thấy hét thảm một tiếng, vân diễm vội vàng bay đến trong đám người, Trầm Tường theo sát sau đó, hắn chỉ nhìn thấy vân diễm trong tay ôm một cái miệng phun hồng huyết, hấp hối nam tử.</p><p>Trầm Tường gặp này, vội vàng xuất ra hai hộp bạch ngọc tán, run lên hai cái hộp ngọc, để bên trong thuốc bột bay lả tả trên không trung, sau đó vung tay áo, thả ra một cỗ mang theo nóng rực năng lượng kỳ dị, đem cái kia hai hộp thuốc bột gói lại, sau đó đem thuốc bột ngưng tụ tập cùng một chỗ, cùng lúc đó tiến hành phần luyện, để bạch ngọc tán dược lực càng cường hãn hơn.</p><p>\"Để hắn ăn!\" Trầm Tường đưa cho vân diễm một lập phát ra bạch quang viên thuốc, mà cái loại này tràn ngập tại bốn phía mùi thuốc, để mọi người ngửi được sau khi, tinh thần sảng khoái, không nhịn được cuồng hấp lên.</p><p>Lúc này, Trầm Tường chú ý tới ở nơi không xa một bên, một người mặc hoa phục, mày kiếm mắt sáng, thần tình tuấn lãng nam tử đang dùng một loại kỳ dị ánh mắt nhìn Trầm Tường.</p><p>\"Ngươi chính là Trầm Tường?\" Nam tử này giống như là tìm kiếm được con mồi như thế, nhìn chằm chằm Trầm Tường, rất sợ Trầm Tường đào tẩu như thế.</p><p>Mà ở nam tử này bên người, vẫn với ai một cái trên mặt không có biểu tình gì người trung niên, cả người bộc lộ ra bức người khí tức, dĩ nhiên là một cái Niết Bàn Cảnh võ giả.</p><p>\"Không sai, ngươi là ai?\" Trầm Tường mang trên mặt một vệt phẫn nộ.</p><p>\"Ta gọi phạm á khôn, là từ Thánh Đan giới đến, trùng hợp đi tới nơi này cái Phàm Vũ giới, tìm kiếm được cái này lấy đan dược làm trụ cột địa phương, khiêu chiến mười mấy cái gia hỏa, bất quá bọn hắn đều quá kém.\" Nam tử này cười nhạt.</p><p>\"Đừng nóng giận, nếu như ta luyện đan thua, ta cũng sẽ bị bọn họ phế bỏ, đây là ta cùng bọn họ tỷ thí thời điểm liền nói hảo! Này không oán người được nột, bất quá nếu như cùng ngươi so, như vậy cũng quá không có giá trị rồi!\"</p><p>Vừa nãy phạm á khôn thấy Trầm Tường lộ ra như vậy một tay, liền biết Trầm Tường không đơn giản, hắn cho rằng loại tài nghệ này người, liền tính tại Thánh Đan giới cũng không thường thấy.</p><p>Phạm á khôn là Thánh Đan giới đến, Trầm Tường tự nhiên cũng muốn cùng cái này thần bí thế giới đến luyện đan sư tranh tài một phen, nếu như thắng, nói không chắc có có thể được một ít chỗ tốt.</p><p>\"Sau ba ngày, nếu như ngươi có hứng thú, liền đến nơi này tỷ thí một trận làm sao? Ta kim trời còn chưa có tại trạng thái tốt nhất, cho nên ngày hôm nay liền miễn.\" Phạm á khôn có vẻ không phải tràng tâm, hắn không có chút nào coi thường Trầm Tường.</p><p>Hắn cũng mặc kệ Trầm Tường có đáp ứng hay không, nói xong cũng xoay người rời đi.</p><p>\"Thánh Đan giới đến gia hỏa chính là không giống nhau, hắn liếc mắt là đã nhìn ra ngươi nắm giữ không sai Hỏa Hồn, hơn nữa luyện đan thủ pháp khác với tất cả mọi người, cho nên hắn muốn cẩn thận đối đãi, mới có thể lựa chọn tại sau ba ngày, ta dám cam đoan, hắn ba ngày nay bên trong, nhất định sẽ dùng để điều chỉnh trạng thái! Thánh Đan giới quả nhiên là một cái đối với đan dược không phải sưởng chú thế giới, người này khả năng chính là càn rỡ một chút, nhưng nhân cũng không tệ lắm, nếu như ngươi có thể cùng hắn kết giao, nói không chắc có thể rất nhiều Thánh Đan giới sự tình.\" Tô Mị Dao nói rằng.</p><p>\"Sau ba ngày lại nói!\"</p><p>Trầm Tường theo vân diễm đi tới Đan Hương Đào Nguyên, đi vào, hắn đã bị Hoa Hương Nguyệt gọi vào cái kia cấm địa bên trong đi tới.</p><p>Đi vào, hắn đã nhìn thấy Liễu Mộng Nhi đang cùng Hoa Hương Nguyệt nhìn một quyển sách, vậy chính là cái kia Hàng Ma Kính, các nàng cũng tại học tập này lợi hại võ công, bởi vì điều này có thể làm cho các nàng tại đối phó yêu ma thời điểm, ung dung rất nhiều.</p><p>Thấy Trầm Tường đi tới, ăn mặc màu tím quần dài Hoa Hương Nguyệt liền bay lượn tiến lên, tại Trầm Tường trước mặt cung kính hành lễ nói rằng: \"Lão gia, nô tỳ cho ngài thỉnh an rồi!\"</p><p>Nói xong, liền cười khanh khách lên, điều này làm cho Trầm Tường cười đánh một cái nàng đầu: \"Nào có nha hoàn dám ở chủ nhân trước mặt cười đến như thế không có tim không có phổi.\"</p><p>Hoa Hương Nguyệt xem ra cao quý mà kiều mị, nơi nào như là một đứa nha hoàn, bất quá nàng xác thực cùng Trầm Tường ký kết chủ tớ khế ước, chỉ cần Trầm Tường vừa chết, nàng cũng sẽ theo chết đi.</p><p>Liễu Mộng Nhi kiều hừ nói: \"Đừng làm rộn, Thánh Đan giới đến gia hỏa thật không đơn giản, hơn nữa không biết có mục đích gì, ngươi gặp gỡ hắn không có.\"</p><p>\"Đều đã gặp, xác thực không đơn giản, hắn ước chừng ta trong 3 ngày sau tỷ thí luyện đan.\" Trầm Tường nói, đi tới Liễu Mộng Nhi bên cạnh, từ phía sau ôm nàng, tại gò má của nàng hôn môi một thoáng.</p><p>Có Hoa Hương Nguyệt ở chỗ này nhìn, Liễu Mộng Nhi cảm thấy mười phần thẹn thùng, đỏ mặt tránh thoát Trầm Tường.</p><p>\"Nếu không phải ta nghĩ cho lão gia một ra danh tiếng cơ hội, ta nhất định sẽ đi ra ngoài để tiểu tử kia cố gắng lặng lẽ thuật luyện đan của ta, để hắn kịp lúc cút đi.\" Hoa Hương Nguyệt lôi kéo Trầm Tường cánh tay, trương một đôi phủ mị mê người con mắt, nhìn chằm chằm Trầm Tường.</p>", "images": {}, "success": true}