{"id": 628, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-628", "title": "Chương 628: Chỉ Đạo", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 628: Chỉ Đạo</h1><p>Mắt thấy, Trầm Tường liền muốn đem Hoa Hương Nguyệt bao vây lồng ngực cái kia tia bố kéo xuống thời điểm, Hoa Hương Nguyệt tay ngọc vội vàng bắt được hắn, hai rời môi mở, Hoa Hương Nguyệt dùng mê ly mà phủ mị ánh mắt nhìn hắn, thăm thẳm mà nói rằng: \"Tiểu bại hoại, ngươi Mộng Nhi tỷ vẫn ở bên ngoài, ta cũng không muốn chờ một chút bị nàng gặp được chúng ta...\"</p><p>Trầm Tường lắc đầu thở dài, nhìn Hoa Hương Nguyệt nửa lộ ra trắng như tuyết bộ ngực mềm, không khỏi vươn tay ra, mạnh mẽ ngắt một cái: \"Tiểu yêu tinh, sau đó thiếu câu dẫn ta, bằng không ta đem ngươi ăn được xương đều không dư thừa!\"</p><p>Hoa Hương Nguyệt đột nhiên nghiêng người, đem Trầm Tường đè ở phía dưới, miệng phun U Lan, mị âm thanh nói rằng: \"Ai ăn ai cũng không nhất định ni, cho ta chờ, ngươi này tiểu bại hoại sớm muộn đều là ta, khanh khách...\"</p><p>Thấy Hoa Hương Nguyệt cười đến như vậy phủ mị, như vậy mê người, Trầm Tường không khỏi càng làm nàng miệng nhỏ ngăn chặn, cùng nàng chăm chú ôm, tại mặc vào kịch liệt hôn lên..</p><p>Ở bên ngoài Liễu Mộng Nhi, vẫn đúng là không biết hai người ở bên trong thân thiết, nàng thấy cái kia trấn ma khí trong trận cái loại này lấy trận pháp linh văn làm trụ cột xây dựng công kích vận may phương pháp sau, cảm thấy kinh ngạc, than thở này Hàng Ma võ công lợi hại, bất quá nàng cũng biết cái này cần căn cứ vào Hàng Ma Kính cùng cái kia trấn ma nguyên khí mới có thể hoàn hảo phát huy ra, mới có thể đối với yêu ma có phi thường cường đại lực sát thương.</p><p>\"Lần sau có cơ hội trở lại, ta cây ca-cao không muốn bị ngươi Mộng Nhi tỷ bắt gian tại trận.\" Hoa Hương Nguyệt chỉnh lý quần áo, cùng Trầm Tường thân thiết này ngắn ngủi thời gian, là nàng những năm này khoái lạc nhất, làm cho nàng dư vị vô cùng.</p><p>Trầm Tường nằm ở trên giường, nhìn Hoa Hương Nguyệt lắc lắc cái kia mới vừa rồi bị hắn nhào nặn hồi lâu viên mông rời đi, trong lòng thỏa mãn cực kỳ, thở dài ra một hơi.</p><p>\"Tiểu bại hoại, ngươi cũng không sợ ta bắt gian tại trận nha.\" Tô Mị Dao kiều hừ nói, trái tim của nàng đã giao cho Trầm Tường, trước đó, nàng cũng biết Trầm Tường là kiểu gì chủng, bất quá nàng cũng không thế nào quan tâm, nàng biết nam nhân cường đại, bên người sớm muộn đều là nữ nhân một đống lớn, trừ phi như sư phó của nàng như vậy tu luyện vô tình ma công, chặt đứt thất tình lục dục, bất quá kết quả là sẽ biến thành một cái lục thân không nhận ma đầu.</p><p>\"Mị Dao tỷ, có muốn hay không ta đem ngươi thả ra, bồi thường bồi thường ngươi.\" Trầm Tường cười cợt nói.</p><p>\"Không được, ta bây giờ còn không muốn cùng các nàng tiếp xúc.\" Tô Mị Dao hừ một tiếng: \"Còn có thời gian ba ngày, ngươi tốt nhất là cố gắng quen thuộc luyện chế một chút Huyền cấp trung phẩm đan, đó là ngươi bây giờ có thể luyện chế cao nhất cấp bậc đan rồi!\"</p><p>Trầm Tường hiện tại có chút buồn bực, hắn có thể luyện chế Huyền cấp trung phẩm đan bên trong, trong đó hai loại là nhận không ra người, cái kia thực thần phấn cùng Thiên Lôi hoàn, đều là có chứa tính chất công kích đan, hắn cũng không muốn để cho người khác biết, đặc biệt là cái kia thực thần phấn, này tại Thiên Giới bên trong đều cấm chỉ luyện chế đồ vật.</p><p>Hắn đến thời điểm có thể luyện chế chỉ có thuần nguyên Kim đan, bất quá luyện đan thi đấu, bình thường so đấu đều không phải luyện chế tối cấp bậc đan, luyện chế cấp thấp đan cũng như thế có thể thấy được trình độ đến, hiện tại hắn cũng không biết thi đấu quy tắc là cái gì, hắn bây giờ muốn làm chính là tận lực bảo trì hảo trạng thái, đến thời điểm tùy cơ ứng biến.</p><p>Trầm Tường chỉ là tùy tiện luyện chế mấy lô đan dược, bảo đảm hắn sở trường nhất đan sẽ không ngượng tay, sau đó liền nằm ở tấm kia thơm ngào ngạt nhuyễn trên giường, bắt đầu chắp vá Hàng Ma Kính tầng thứ mười một tâm pháp khẩu quyết, này đều cần tại Hàng Ma Kính vừa đến mười tầng bên trong tìm kiếm, cần đem rất nhiều đoạn ngắn tâm pháp khẩu quyết làm lại tiến hành sắp xếp, giống như là tán loạn bính đồ như thế, muốn bính hoàn chỉnh, đây cũng là tốt vô cùng đại công trình.</p><p>\"Đã hoàn thành một nửa, nếu như đến mặt sau phát hiện có một đoạn không đúng, vậy ta coi như mất toi công.\" Trầm Tường thì thào nói đạo, từ mặc vào nhảy dựng lên, đi ra khỏi nhà đá.</p><p>Trong sảnh, Hoa Hương Nguyệt đang cùng Liễu Mộng Nhi tham thảo Hàng Ma Kính, thấy Trầm Tường đi ra, mang trên mặt cười xấu xa, hai nữ đều không khỏi kiều thối lên.</p><p>\"Khà khà, các ngươi học được tầng thứ mấy.\" Trầm Tường hỏi</p><p>\"Tầng thứ bốn.\" Liễu Mộng Nhi khẽ thở dài một hơi, nàng cảm thấy này Hàng Ma Kính có chút khó học.</p><p>\"Không sai la, Hàng Ma Học Viện rất nhiều lão gia hoả, dùng thời gian rất dài, cũng là này trình độ mà thôi.\" Trầm Tường cười nói: \"Tiên Tiên cùng U Lan hiện tại đều học được tầng thứ mười, các nàng cũng dùng không ít thời gian, chỉ bất quá các nàng là tại cái kia đấu chuyển tinh di cảnh bên trong học tập!\"</p><p>Chuyện này Liễu Mộng Nhi cùng Hoa Hương Nguyệt cũng biết, đạt được Trầm Tường cho phép, Liễu Mộng Nhi cũng đem Hỏa thần quyết cùng Thái Cực thần công truyền thụ cho Hoa Hương Nguyệt, hai người đồng thời học tập, gặp phải một ít chỗ khó, có thể lẫn nhau tham thảo, cũng có thể tiết kiệm được rất nhiều thời gian.</p><p>\"Ta cảm thấy các ngươi có thể phối hợp cái kia Trấn Ma thần công đến học tập Hàng Ma Kính, Trấn Ma thần công cùng Hàng Ma Kính đều là cơ sở, học được này hai môn Hàng Ma võ công, muốn học cái kia trấn ma khí trận cùng phục ma quyền liền dễ dàng hơn nhiều.\" Trầm Tường nói rằng: \"Ta tại Hàng Ma Học Viện bí mật kia Tàng Thư Các bên trong nhìn thấy những này giảng giải phương diện thư tịch, có ít nhất mười vạn bản, cho nên đây không phải là trong thời gian ngắn là có thể học được!\"</p><p>\"Còn có, bất quá không phải vạn bất đắc dĩ, tuyệt đối đừng tại Hàng Ma Học Viện người trước mặt sử dụng!\"</p><p>Hoa Hương Nguyệt cùng Liễu Mộng Nhi đều gật đầu, các nàng đây hiểu.</p><p>\"Chờ chúng ta đem Hàng Ma Kính học được tầng thứ mười, lại đi tìm U Lan cùng Tiên Tiên, cũng làm cho các nàng học một thoáng những này Hàng Ma võ công, tại tam giới đại chiến bạo phát thời điểm, nhất định có thể phái được với công dụng.\" Liễu Mộng Nhi nói rằng.</p><p>Trước đó, Trầm Tường liền đem Hàng Ma Kính truyền thụ cho Hoàng Cẩm Thiên, hắn biết Hoàng Cẩm Thiên học được sau khi, nhất định sẽ trước tiên truyền cho Cổ Đông Thần bọn họ.</p><p>Này Hàng Ma Kính đã sớm từ Hàng Ma Học Viện lưu truyền ra, bất quá không có Hàng Ma Học Viện bên trong lão gia hoả chỉ đạo, bình thường đều là phi thường khó có thể tu luyện, cho nên cái này cũng là Hàng Ma Học Viện không e ngại dẫn ra ngoài nguyên nhân.</p><p>Còn có thời gian một ngày hắn liền muốn cùng cái kia Thánh Đan giới người tỷ thí, bất quá lúc này hắn không có chút nào cảm thấy khẩn trương, hiện tại vẫn chỉ đạo Liễu Mộng Nhi cùng Hoa Hương Nguyệt tu luyện Hàng Ma Kính, hắn Trấn Ma thần công cơ sở, đối với này Hàng Ma Kính lý giải muốn so với những người khác càng thêm sâu sắc.</p><p>Liễu Mộng Nhi cùng Hoa Hương Nguyệt hai người này tại Phàm Vũ giới danh chấn một phương, thực lực cao cường nữ nhân, lúc này đối với Trầm Tường không khỏi nhìn với cặp mắt khác xưa, các nàng không nghĩ tới quấy nhiễu các nàng hồi lâu chỗ khó, bị Trầm Tường chỉ điểm một cái, liền giải quyết dễ dàng, hiện tại các nàng biết Trầm Tường tại sao có thể một tháng đi học đến tầng thứ mười.</p><p>Hừng đông, Trầm Tường đánh một cái ngáp: \"Hiện tại các ngươi chí ít có thể thoải mái mà học được tầng thứ sáu, chờ ta cùng gia hoả kia thi đấu trở về, sẽ tiếp tục dạy các ngươi đi!\"</p><p>Hai nữ hiện tại không phải không thừa nhận, Trầm Tường đối với võ công lý giải phương diện, xác thực có lẽ mạnh hơn các nàng rất nhiều, mà các nàng cũng đoán được, đó là Trầm Tường bản thân tu luyện nhiều loại lợi hại võ công duyên cớ.</p><p>\"Ngươi có lòng tin thắng tên kia không.\" Tô Mị Dao hỏi</p><p>\"Đương nhiên là có, ta đi.\" Trầm Tường cười hì hì, vội vàng đi ra khỏi sơn động, hướng Phiêu Hương thành quảng trường đi đến.</p><p>Đi trên đường, Trầm Tường đột nhiên bị hai người ngăn cản, trong đó một cái Trầm Tường nhận thức, chính là cái kia nam hương Bách Hoa đường đường chủ, Hoa Thu Hà, một cái khác nhưng là một tên lão giả.</p><p>\"Trầm Tường, ngươi đây là muốn đi cùng cái kia đến từ Thánh Đan giới nhân tỷ thí luyện đan mạ.\" Hoa Thu Hà hỏi ngữ khí lạnh như băng địa, để Trầm Tường rất muốn cho nàng hai tai quang.</p><p>Cái kia thần tử nanh vuốt xuất hiện, Trầm Tường không có chút nào bất ngờ, hắn cảm thấy không đến tìm hắn đó mới là quái sự.</p><p>\"Đương nhiên, này là chuyện của ta, mắc mớ gì đến các ngươi.\" Trầm Tường hừ lạnh nói,</p>", "images": {}, "success": true}