{"id": 629, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-629", "title": "Chương 629: Cực Hạn Tỷ Thí", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 629: Cực Hạn Tỷ Thí</h1><p>Hoa Thu Hà mười phần chán ghét Trầm Tường, có lẽ là bởi vì đố kị duyên cớ, đương nhiên, cũng bởi vì lần trước Trầm Tường tại diễn võ sẽ bên trong đối với nàng loại thái độ kia, điều này làm cho nàng canh cánh trong lòng..</p><p>\"Có chuyện ngươi nhất định phải làm, đây là Hàng Ma Học Viện mặt trên giao cho hạ xuống.\" Hoa Thu Hà sắc mặt trở nên càng thêm băng lãnh.</p><p>\"Ta nếu là mặc kệ đây.\" Trầm Tường âm thanh cũng trở nên băng lãnh lên, nếu như không phải Hoa Thu Hà bên người có một cái Niết Bàn Cảnh võ giả, hắn chắc chắn sẽ không cùng nàng phí lời nhiều như vậy.</p><p>Hoa Thu Hà không có trực tiếp trả lời hắn, tiếp tục nói: \"Ngươi tại cùng người kia tỷ thí luyện đan thời điểm, muốn cố ý thua cho hắn, tranh thủ hắn hảo cảm, sau đó ngươi đem ngươi đem ngươi trong tay Địa ngục linh chi giao cho hắn, nói cho hắn biết chúng ta Hàng Ma Học Viện có người muốn gặp hắn!\"</p><p>Trầm Tường nở nụ cười: \"Các ngươi không cảm thấy này rất hoang đường sao, ta nói cho các ngươi biết, Lão Tử nhất định phải thắng hắn, còn muốn cho hắn thua rất khó nhìn, làm cho ta cố ý thua cho hắn, trả lại cho đem trân quý Địa ngục linh chi cho hắn, đây quả thực là mơ mộng hão huyền, các ngươi cho là ta giống như các ngươi sẽ ngoan ngoãn làm người khác cẩu nô tài, cái gì đều nghe người khác!\"</p><p>Nghe thấy Trầm Tường, trưởng lão kia cùng Hoa Thu Hà nhất thời giận dữ, ngay bọn họ phất tay muốn công kích Trầm Tường thời điểm, lão giả kia yết hầu mặt trên đột nhiên bị sắc nhọn bạch ngọc đầu súng chặn lại, Hoa Thu Hà yết hầu mặt trên cũng xuất hiện một cái rất mỏng trường kiếm.</p><p>Hoa Hương Nguyệt cùng Liễu Mộng Nhi đồng thời xuất hiện, này sợ đến Hoa Thu Hà nhất thời sắc mặt trắng bệch, cái trán tràn đầy mồ hôi, nàng đã sớm nghe nói Trầm Tường đạt được thần vũ trên đại lục mạnh nhất hai nữ nhân che chở, nhưng không nghĩ tới các nàng sẽ cùng Trầm Tường như hình với bóng, thời khắc then chốt dĩ nhiên xuất hiện.</p><p>\"Hừ, dám tại ta Đan Hương Đào Nguyên địa bàn đối với ta Thủ Tịch vinh dự luyện đan sư động thủ, các ngươi chán sống không phải.\" Hoa Hương Nguyệt nói một cách lạnh lùng đạo, trong thanh âm lộ ra một cỗ uy nghiêm, so với ngày thường cái kia tràn ngập phủ mị phong tình mỹ nhân tuyệt nhiên không giống.</p><p>\"Các ngươi muốn thế nào, nếu như các ngươi dám động thủ với chúng ta, Hàng Ma Học Viện sẽ không bỏ qua cho các ngươi.\" Trưởng lão kia vội vàng nói rằng, chính hắn cũng là vượt qua Niết Bàn Cảnh thất kiếp người, nhưng hắn cảm ứng được Hoa Hương Nguyệt cùng Liễu Mộng Nhi khí tức sau khi, cũng không khỏi đến cả người mồ hôi lạnh, hắn cảm giác mình không địch lại hai nữ nhân này.</p><p>\"Vân diễm trưởng lão, đem bọn hắn bắt lại, giam cầm tại tử lao bên trong, chờ đợi xử lý!\"</p><p>Hoa Hương Nguyệt ngữ âm vừa rơi xuống, cao to dũng mãnh Lão Đầu đột nhiên xuất hiện, ở sau lưng hắn vẫn với ai mấy cái lão giả cùng lão phụ, mỗi người trên người khí tức đều tinh luyện cường hãn, đều là Đan Hương Đào Nguyên bên trong thực lực đứng đầu người, bọn họ tuy rằng không biết luyện đan, nhưng cũng dựa vào Hoa Hương Nguyệt đan dược, nắm giữ cường hãn thực lực, cho nên bọn hắn đều đối với Đan Hương Đào Nguyên trung tâm cảnh cảnh.</p><p>Trầm Tường nhưng là Hoa Hương Nguyệt chủ nhân, Hoa Hương Nguyệt đương nhiên phải bảo chứng Trầm Tường tại Phiêu Hương thành bên trong an nguy, thời khắc đều phái cao thủ theo sát, mà lần này nàng muốn cùng Liễu Mộng Nhi đi quan sát Trầm Tường cùng cái kia Thánh Đan giới người tỷ thí luyện đan, cho nên mới đi theo Trầm Tường phía sau, không nghĩ tới lại phát hiện Hàng Ma Học Viện người muốn đối với Trầm Tường động thủ.</p><p>\"Những gia hoả lá gan này cũng quá lớn.\" Hoa Hương Nguyệt hừ lạnh một tiếng.</p><p>Trầm Tường đối với các nàng cười cười, liền tiếp theo hướng quảng trường đi đến.</p><p>Phạm á khôn đã sớm ở chỗ này chờ Trầm Tường, thấy Trầm Tường một mặt tự tin đi tới, hắn cười dài mà nói rằng: \"Ta còn tưởng rằng ngươi không dám tới đây!\"</p><p>\"Nói gì vậy, tuy rằng ta bây giờ vẫn chưa thể luyện ra cái gì cao giai đan dược, nhưng ta đối với mình luyện đan trình độ vẫn là vô cùng tin tưởng, không biết muốn làm sao cái so pháp.\" Trầm Tường hỏi</p><p>\"Ta tới đây Phàm Vũ giới cũng có một quãng thời gian, ta hỏi thăm quá chuyện của ngươi, người giống như ngươi vậy cũng thật là vạn năm khó gặp một lần nha, ta biết ngươi khẳng định hiểu được diễn luyện pháp, mà ở tỷ thí thời điểm, diễn luyện pháp thường thường có thể phát huy đến mức tận cùng, điều này cũng tương đương với khiêu chiến cực hạn như thế.\" Phạm á khôn cười nói.</p><p>Trầm Tường cũng tán thành phạm á khôn thuyết pháp, hắn lần thứ nhất sử dụng diễn luyện pháp thời điểm, bởi vì lửa xém lông mày, cho nên một lần liền thành công, mà thôi sau bởi vì không phải tại thi đấu, hắn sử dụng diễn luyện pháp đều sẽ thất bại rất nhiều lần.</p><p>\"Vì tăng thêm điểm áp lực, ta cảm thấy chúng ta tốt nhất là đánh cược chút gì.\" Phạm á khôn đôi mắt lấp loé, nói rằng: \"Nếu như ta thắng, ngươi đem ngươi lò luyện đan cho ta làm sao!\"</p><p>Trầm Tường cả kinh, hắn không nghĩ tới này phạm á khôn dĩ nhiên biết hắn lò luyện đan là món hàng gì, hắn chau mày lên, suy tư một chút, sau đó dùng thần thức cho phạm á khôn truyền âm: \"Nếu như ta thắng ngươi, ngươi liền mang ta đi Thánh Đan giới!\"</p><p>\"Không thành vấn đề, chỉ cần có thể tại tỷ thí công bình hạ so đấu luyện đan, chỉ cần có thể thắng, thì có tư cách bước vào Thánh Đan giới, bằng không mặc kệ hắn mạnh đến mức nào, mặc kệ hắn thần tử vẫn là Tiên Nhân, đều vọng tưởng tiến vào Thánh Đan giới.\" Phạm á khôn cũng dụng thần thức đáp lại Trầm Tường, hắn đương nhiên biết tiến vào Thánh Đan giới là mỗi cái luyện đan sư mộng tưởng.</p><p>Trầm Tường có thể không nghĩ tới này phạm á khôn sẽ đáp ứng đến thẳng thắn như vậy, điều này làm cho hắn nhất thời kích động lên, bất quá hắn đến thắng này phạm á khôn mới được.</p><p>Nghe được phạm á khôn nhấc lên thần tử, Trầm Tường liền biết cái kia Hàng Ma Học Viện bên trong thần bí thần tử đi tìm này phạm á khôn, bất quá phạm á khôn không đồng ý.</p><p>\"Đây là nói thật thạch, chỉ cần ngươi cầm lấy tảng đá kia, nói thật ra, tảng đá liền sẽ không sáng lên, nếu như nói hoang, sẽ nhấp nhoáng hồng quang, đây cũng là chúng ta Thánh Đan giới bên trong bảo bối, đón lấy ta và ngươi liền phân biệt nắm tảng đá, để chứng minh chính mình không có luyện qua những này đan!\"</p><p>Phạm á khôn đem một khối trong suốt tảng đá nắm trong tay, nói rằng: \"Ta không có luyện chế quá Càn Nguyên huyền hoàng đan!\"</p><p>Chỉ thấy tảng đá kia nhất thời sáng lên, phạm á khôn khẽ mỉm cười: \"Điều này nói rõ ta nói láo, kỳ thực ta hiểu được luyện chế Càn Nguyên huyền hoàng đan!\"</p><p>Trầm Tường trái tim bỗng nhiên nhảy một cái, tại quảng trường chu vi quan người, cũng là phát sinh từng trận kinh thán, bởi vì cái kia Càn Nguyên huyền hoàng đan nhưng là Địa cấp trung phẩm, là một loại rất hữu dụng đồ đan.</p><p>Này phạm á khôn xem ra còn trẻ như vậy, dĩ nhiên liền hiểu được luyện chế Địa cấp trung phẩm đan.</p><p>\"Ha ha, đừng quá đánh giá cao ta, ta chỉ là tại ngẫu nhiên dưới tình huống luyện chế ra, ngoại trừ lần kia, ta lại từng thử mấy lần, đều chưa thành công, tài nghệ của ta cũng chỉ là tại Địa cấp hạ phẩm mà thôi.\" Phạm á khôn nói rằng, trong tay của hắn tảng đá cũng không hề sáng lên hồng quang, chứng minh hắn không có nói láo.</p><p>Phạm á khôn đem tảng đá vứt cho Trầm Tường, nói rằng: \"Ngươi thử xem!\"</p><p>Trầm Tường cầm tảng đá, nói rằng: \"Ta không hiểu được luyện chế thuần nguyên Kim đan!\"</p><p>Tảng đá nhất thời nhấp nhoáng hồng quang, nói rõ hắn nói láo.</p><p>Trầm Tường cười nói: \"Ta bây giờ cũng chỉ là Huyền cấp trung phẩm đan dược trình độ, ta nghĩ khiêu chiến một thoáng Huyền cấp thượng phẩm đan dược!\"</p><p>Phạm á khôn cũng không hề cười nhạo Trầm Tường, mà là gật đầu nói: \"Ngươi năm đó linh có thể tới mức này, tại Thánh Đan giới bên trong cũng coi như là ít có thiên tài, ngươi muốn luyện chế phía dưới Huyền cấp thượng phẩm đan, ta có dược liệu, liền cho ngươi luyện đi!\"</p><p>Trầm Tường lúc này đối với này phạm á khôn nhìn với cặp mắt khác xưa, trước đó hắn đối với phạm á khôn ấn tượng vẫn phi thường ác liệt, nhưng hiện tại từ phạm á khôn cử chỉ lời nói đến xem, hắn cũng không phải là cái loại này ngông cuồng người tự đại,</p>", "images": {}, "success": true}