{"id": 638, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-639", "title": "Chương 639: Luyện Ngục Đại Thôn Phệ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 639: Luyện Ngục Đại Thôn Phệ</h1><p>Hóa thành chim nhỏ quanh quẩn trên không trung Trầm Tường, bay đến cái kia thống lĩnh phía trên lúc, đột nhiên biến thành hình người, trong tay cũng nhiều thêm một cái Thanh Long đồ ma đao, lóng lánh hào quang màu xanh, theo hắn rót vào mạnh mẽ chân khí, chém vào đi ra ngoài thời điểm, thân đao trọng lượng càng là có thể đạt đến mười mấy ức cân..</p><p>Thanh Long đồ ma đao mặt trên màu vàng ánh sáng lộng lẫy lượn lờ, đây là trấn ma nguyên khí, đối với yêu ma có phi thường trí mạng lực sát thương, khi hắn rơi xuống từ trên không thời điểm, hắn ngưng tụ năng lượng càng cường đại hơn.</p><p>Hắn không chỉ có muốn sử dụng trấn ma nguyên khí, còn muốn dùng tới Hàng Ma Kính.</p><p>Từ khi hắn học được Hàng Ma Kính, liền chưa từng có tại yêu ma trên người thực tiễn quá, hiện tại nhưng là một cái cơ hội tốt.</p><p>Đột nhiên xuất hiện ở không trung Trầm Tường, dường như lóng lánh kim quang Liệt Dương bình thường rơi rụng, tại thời điểm này, cực kỳ bàng bạc sát khí từ trên người hắn dâng trào đi ra, dĩ nhiên bao trùm lại này mấy vạn ma quân ma khí, để ở đây mọi người đều khiếp sợ cực kỳ.</p><p>Cái kia thống lĩnh rất nhanh sẽ phát hiện sát khí là từ không trung truyền đến, hắn ngẩng đầu nhìn một cái, Trầm Tường trên người tản mát ra kim quang đâm nhói hai mắt của hắn, loại hào quang kia đem hắn chiếu rọi đến phi thường khó chịu, ngay hắn vừa muốn né tránh thời điểm, \"Đùng đùng đùng đùng đùng đùng...\" Gấp gáp mà lanh lảnh liên tục phích lịch vang vọng bầu trời, cái loại này tiếng sét đánh, phảng phất có thể xuyên qua không gian bình thường.</p><p>Thần đao chém xuống, mang theo sôi trào mãnh liệt lực lượng, không gì không xuyên thủng, đánh đâu thắng đó không gì cản nổi, mặc dù cái kia thống lĩnh có một thân lợi hại áo giáp, lúc này cũng bị thần đao từ đầu thiết đến bắp đùi, chém thành hai nửa.</p><p>Chặt bỏ sau khi, Trầm Tường tay như chớp giật, nắm cái kia viên từ thống lĩnh trong thân thể chảy ra màu trắng khối không khí, sau đó nhét vào trong miệng, vận chuyển Liệt Hỏa đan điền, phóng thích nung nấu lực, đem nhanh chóng nung nấu.</p><p>Toàn trường hoàn toàn yên tĩnh, bọn họ không thể tin được, chính mình thống lĩnh dĩ nhiên tại trong nháy mắt đã bị nhân chém thành hai đoạn, đây chính là bọn họ sùng bái thống lĩnh, thực lực cường hãn cực kỳ, nhưng hiện tại nhưng bị chết đột nhiên như vậy.</p><p>Yên tĩnh một cách chết chóc qua đi, đó là từng đợt điên cuồng phẫn nộ gầm rú, liền ngay cả bao quanh Đỗ Yên Dao cái kia mấy chục cái đại hán giáp đen đều giống như bị điên, hướng Trầm Tường xông qua.</p><p>Đặt mình trong tại trong đại quân Trầm Tường, sắc mặt đương nhiên, lại vẫn lộ ra vẻ mỉm cười, trên người hắn đột nhiên bốc lên một trận kim quang, màu vàng khí vụ theo hắn thân thể chấn động, thổi hướng về bát phương, đây là trấn ma nguyên khí, những ma đầu này va chạm vào sau khi, đều không khỏi lùi về sau ra, trên mặt tràn đầy chán ghét vẻ.</p><p>Mấy cái khoảng cách Trầm Tường gần nhất đại hán giáp đen bỗng nhiên bay nhào quá khứ, giơ tay lên bên trong đại đao, quay về Trầm Tường mãnh khảm mà xuống, nhưng ngay bọn họ phi phác tới thời điểm, Trầm Tường vung tay lên bên trong thần đao, tốc độ nhanh đến khiến người ta không nhìn thấy hắn là thế nào huy đao, chỉ có thể nhìn thấy hai đạo màu vàng viên hồ dừng lại trên không trung, mà cái kia phi phác tới mấy cái đại hán giáp đen đều bị chặn ngang bẻ gẫy, sau đó phá thành mảnh nhỏ, trong đan điền năng lượng khối không khí nhưng toàn bộ bị Trầm Tường hút vào trong miệng.</p><p>Những này Ma giới võ giả phần lớn năng lượng đều tại thân thể bên trong, những năng lượng kia khối không khí chỉ chiếm bọn họ cả người năng lượng nhất thành mà thôi, phi thường thiếu, bất quá nhưng là trên người bọn họ tinh khiết nhất năng lượng.</p><p>Lại chết đi mấy cái tiểu thống lĩnh, hơn nữa lại là trong nháy mắt, lại tăng thêm Trầm Tường trên người chảy ra trấn ma nguyên khí, rất nhiều Ma giới võ giả đều âm thầm bắt đầu sợ hãi, đặc biệt là bọn họ bị cái cỗ này vô hình mà sát khí khủng bố bao phủ lúc, liền cảm thấy tử vong tại trước mắt bọn hắn như thế.</p><p>\"Giết hắn.\" Một cái đại hán giáp đen phi vọt tới, nhưng Trầm Tường nhưng vào lúc này bỗng nhiên nhảy lên đến không trung, chỉ nghe một tiếng lanh lảnh minh khiếu đang vang vọng ở chân trời, Trầm Tường phần lưng đột nhiên dâng trào xuất hai đám hỏa diễm, một đôi to lớn hỏa cánh đột nhiên ngưng tụ tại sau lưng của hắn.</p><p>To lớn Chu Tước hỏa cánh giương cánh ngàn trượng, cực kỳ nóng bức nhất thời bao phủ xuống đến, cái loại này nóng rực kèm theo trấn ma nguyên khí bao phủ phía dưới, để những này Ma giới võ giả nhất thời cả người nhiệt đến khó chịu cực kỳ.</p><p>\"Đỗ thành chủ, mau chóng rời xa nơi đây.\" Trầm Tường hô to một tiếng, một cỗ mãnh liệt hỏa diễm khí thế bạo trào ra, ép tới phía dưới ma lang cùng Ma giới võ giả phát sinh một trận bạo hống.</p><p>Đỗ Yên Dao sắc mặt vẫn như cũ băng lãnh, nàng lúc này cũng với Trầm Tường có một loại âm thầm sợ hãi, ngập trời sát khí, lợi hại vô cùng hỏa diễm, đây đều là nàng trước đây chưa từng gặp.</p><p>Đỗ Yên Dao mấy cái bay lượn, liền đã tới xa xa, lúc này nàng thấy trên không trung Trầm Tường đột nhiên tại chỗ xoay tròn, cái đôi này to lớn hỏa cánh theo hắn xoay tròn, sản sinh từng cỗ từng cỗ khí lưu, rất nhanh sẽ hóa thành to lớn Hỏa Long quyển, đem những này ma đạo võ giả cùng ma lang đều cuốn vào trong đó, điều này làm cho nàng xem trợn mắt ngoác mồm, nàng không nghĩ Trầm Tường dĩ nhiên có thể lấy lực lượng một người, tiêu diệt này mấy vạn ma lang kỵ binh quân.</p><p>Dưới cái nhìn của nàng, nếu như không có Niết Bàn Cảnh thực lực, đó là tuyệt đối không thể làm được, nhưng nàng nhưng nhìn ra Trầm Tường tu vi không tới Niết Bàn Cảnh, bằng không đám kia ma lang kỵ binh đã sớm biến thành tro bụi.</p><p>\"Thôn phệ ma công.\" Trầm Tường trong lòng hét một tiếng, đem những này bị trấn ma hỏa diễm thiêu đến còn lại năng lượng khối không khí toàn bộ hấp thu lại đây, này cường hãn vô cùng năng lượng điên cuồng tràn vào thân thể của hắn, để hắn cảm giác mình khắp toàn thân trong kinh mạch có vô số đại giang mãnh liệt trùng kích như thế.</p><p>Những năng lượng này tiến vào thân thể của hắn, trong nháy mắt nung nấu lực luyện hóa, lại thông qua hắn vận chuyển Thái Cực Hàng Long Công, nhanh chóng tràn vào trong đan điền, ngưng tụ tại những này thú như bên trong.</p><p>Tiến vào hồn vũ cảnh Trầm Tường, những này Chân Võ Cảnh cửu đoạn gia hỏa ở trong mắt của hắn liền dường như giun dế, lập tức giết chết nhiều như vậy Chân Võ Cảnh cửu đoạn Ma giới võ giả, dưới cái nhìn của hắn cũng rất bình thường bất quá.</p><p>\"Năng lượng nhiều lắm, không biết có thể hay không ta ngưng tụ tám ngàn hạt chân nguyên hạt, như vậy ta là có thể tiến vào hồn vũ cảnh trung kỳ.\" Trầm Tường thầm nghĩ, lúc này thân thể của hắn bị lượng lớn năng lượng khối không khí lượn lờ, đều đang chờ đợi bị hắn thôn phệ.</p><p>\"Trước tiên rời xa nữ nhân kia lại nói, miễn cho bị nàng công kích.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường đột nhiên đình chỉ thi triển luyện ngục lốc xoáy, nhào động cái đôi này to lớn hỏa cánh, mấy cái trong chớp mắt liền đã rời xa mảnh này ma khí bao phủ núi rừng, đã rời xa thánh đan thành.</p><p>Đỗ Yên Dao cau mày, nàng chính đang tìm tòi trong đầu ký ức, muốn nhìn một chút Thánh Đan giới gia tộc thế lực gì gì sẽ có loại này quái thai tồn tại, dĩ nhiên cường đại như vậy, thấy Trầm Tường rời khỏi, nàng thở phào nhẹ nhõm, nàng cũng lo lắng Trầm Tường sẽ động thủ với nàng, bởi vì trước đó nàng cùng Trầm Tường đã xảy ra xung đột.</p><p>Trầm Tường đánh đuổi không lâu, một đoàn hỏa diễm đột nhiên tại Đỗ Yên Dao phía sau thiêu đốt mà lên, một người trung niên xuất hiện, tuy rằng lớn lên có mười phần uy mãnh dũng mãnh, nhưng không có cái gì uy nghiêm.</p><p>Người trung niên này khoác một cái áo bào đen, hắn hít sâu một hơi: \"Loại trình độ này là sát khí, nhưng là ta lần thứ nhất gặp phải, yên dao, nơi này xảy ra sự tình!\"</p><p>\"Cha, trở về rồi hãy nói.\" Đỗ Yên Dao đang lo lắng có muốn hay không bảo mật Trầm Tường sự tình, thấy nàng một mặt suy tư dáng dấp, người trung niên kia cũng không lại đặt câu hỏi, hắn giải con gái của mình.</p><p>Trầm Tường trốn ở một mảnh phi thường hoang vu trong rừng núi, luyện hóa những này vẫn lượn lờ tại thân thể của hắn bên ngoài năng lượng luồng khí xoáy.</p><p>\"Nếu như lại có thêm mấy tốp chủng ma này quân, không biết có thể hay không ta đến cảnh giới cực hạn đỉnh cao.\" Trầm Tường hiện tại mười phần khát vọng đạt được lực lượng càng mạnh</p>", "images": {}, "success": true}