{"id": 635, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-636", "title": "Chương 636: Thánh Đan Thành", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 636: Thánh Đan Thành</h1><p>Trấn ma huyết mạch đến cùng có thể mang đến bao nhiêu chỗ tốt, Trầm Tường không biết, nhưng này thần tử không tiếc trùng Thiên Giới Thượng Diện hạ xuống, để Trấn Ma Thần Điện làm ra to lớn như vậy cử động, liền khẳng định không phải đơn giản đồ vật..</p><p>Hiện tại Trầm Tường chỉ biết là cái kia trấn ma huyết mạch tại này Thánh Đan giới bên trong, mà hắn có cơ hội có thể tới đến, đương nhiên muốn đem hết toàn lực đi tìm, đây chính là để hắn sau này có thể nắm giữ cùng Hỏa thần điện loại cấp bậc này thế lực chống lại lực lượng tư bản.</p><p>\"Nơi này tiên khí quả nhiên nồng nặc, bất quá nhưng ngươi thì không thể hấp thu.\" Tô Mị Dao nói rằng.</p><p>\"Không nhất định, dùng thôn phệ ma công nói không chắc có thể.\" Bạch U U lập tức phản bác nói: \"Thử một chút xem!\"</p><p>Trầm Tường cảm thụ bốn phía nồng nặc tiên khí, lập tức thi triển thôn phệ ma công, rất nhanh cũng cảm giác được lượng lớn tiên khí tràn vào thân thể của hắn, điều này làm cho cảm thấy bất ngờ chính là, những Tiên khí này phi thường bạo ngược hơn nữa vẩn đục, tuy nói ẩn chứa phi thường nồng nặc năng lượng, bất quá liền tính dùng Liệt Hỏa đan điền đi nung nấu, cũng mười phần tiêu hao thời gian.</p><p>\"Vẫn là quên đi, ngươi không phải Niết Bàn Cảnh, không thể trực tiếp tinh luyện, hấp thu như thế bạo ngược tiên khí nhập thể, cũng không có ích lợi gì.\" Bạch U U nói rằng.</p><p>Lúc này hai nữ đều thập phần hưng phấn, chỉ bất quá các nàng cũng không dám ra ngoài, tuy rằng đây là Thánh Đan giới, nhưng trước đó cái kia Phạm Á Khôn từng căn dặn Trầm Tường, nơi này cũng rất hiểm ác, chỉ cần nơi có người, bình thường đều là như vậy.</p><p>\"Ta bây giờ nên từ nơi nào bắt đầu ni, xem ra ta trước tiên cần phải đi đến một ít nơi có người, hiểu rõ thế giới này mới được.\" Trầm Tường nhìn chung quanh, cũng không biết triều này phương hướng nào đi.</p><p>\"Chờ một chút, ngươi hay nhất đừng để người ta biết ngươi là từ cái khác thế giới đến, Thánh Đan giới bên trong đại đa số luyện đan sư, đều là rất xem thường cái khác thế giới đến người.\" Long Tuyết Di đột nhiên nói rằng.</p><p>\"Ồ, làm sao ngươi biết.\" Trầm Tường hơi kinh ngạc, trước đó Long Tuyết Di cũng không có cùng hắn nói đến quá những thứ này.</p><p>\"Ta truyền thừa ký ức nói cho ta biết.\" Long Tuyết Di đắc ý nói nói.</p><p>\"Truyền thừa ký ức, trước ngươi làm sao không nói với ta nói này Thánh Đan giới sự tình.\" Trầm Tường mừng rỡ không thôi, Long Tuyết Di nếu như đối với này Thánh Đan giới hiểu rõ, hắn tự nhiên không cần chung quanh hỏi thăm hữu quan với thế giới này sự tình.</p><p>\"Ta vừa đến đến thế giới này, truyền thừa ký ức liền đụng tới, đó là ẩn giấu ở linh hồn ta nơi sâu xa ký ức, lúc cần thiết mới có thể xuất hiện, bằng không hết thảy ký ức đều đột nhiên tập trung ở đồng thời, nào sẽ khiến người ta đau đầu tử.\" Long Tuyết Di nũng nịu nói rằng.</p><p>Trầm Tường tại thảo nguyên bên trong đi tới, thúc giục: \"Cùng ta nói một chút cái này Thánh Đan giới sự tình, ta bây giờ muốn đi chỗ nào mới tốt!\"</p><p>\"Thánh Đan giới là cầu thang thức, giống như là cầu thang như thế, càng ngày càng cao, mà bây giờ ngươi chỗ ở khu vực này là thấp nhất, nếu như ngươi muốn đi càng cao hơn, phải vượt núi băng đèo, xuyên qua một ít phi thường địa phương nguy hiểm, mới có thể cao hơn một tầng, này Thánh Đan giới tổng cộng có mười tám tầng, cao nhất tầng kia, chính là Thánh Đan giới bên trong thực lực mạnh nhất, Thánh Đan giới cường thế nhất lực tập trung địa.\" Long Tuyết Di nói rằng.</p><p>\"Tại khu vực này người, thực lực bách luyện cảnh tương đối nhiều, mà Niết Bàn Cảnh đều đi càng cao hơn tầng, nơi nào càng thích hợp bọn họ tăng lên thực lực, nếu như bọn họ xen lẫn trong tầng này, sẽ chỉ làm người nơi này cười nhạo!\"</p><p>Trầm Tường thở dài nói: \"Nói như vậy, đồ tốt đều là tại những này càng cao hơn địa phương!\"</p><p>\"Đương nhiên không phải, đồ tốt đều tại tầng thứ nhất, bởi vì tầng thứ nhất là to lớn nhất, hơn nữa rất thích hợp linh dược sinh trưởng, ở chỗ này cũng có thể gặp phải Tiên Nhân đến tìm kiếm dược liệu, ở chỗ này có một toà thành thị, đó là Thánh Đan giới mấy cái thế lực lớn nhất đồng thời chưởng quản, tại trong toà thành thị kia, bất luận làm chuyện xấu gì, đều sẽ đạt được che chở, ai cũng không thể ở bên trong động thủ, bằng không liền tương đương với cùng Thánh Đan giới mạnh nhất những thế lực kia là địch.\" Long Tuyết Di nói rằng.</p><p>\"Đây cũng là tại sao, vì bảo hộ thực lực yếu ớt người sao.\" Trầm Tường nghi ngờ nói nói.</p><p>\"Toà thành thị này nhưng là rất nhiều thế lực dùng để thu mua dược liệu, tầng thứ nhất to lớn như vậy, mà thực lực yếu ớt người nhiều nhất, bọn họ dễ dàng nhất có thể tìm tới dược liệu, vì để cho bọn họ có một cái chỗ an toàn cư trú tiến hành giao dịch, cho nên mới tạo dựng lên, bằng không ai cũng không dám lậu tài!\"</p><p>Trầm không nghĩ tới này Thánh Đan giới to lớn nhất giao dịch nơi, dĩ nhiên ngay này trong tầng thứ nhất, hắn bây giờ đương nhiên là muốn đi tới toà thành thị này, ở trong đó ngư long hỗn tạp, các loại cấp bậc cường giả đều có, hơn nữa ở bên trong lại tuyệt đối an toàn, đúng là một cái tốt vô cùng nơi đi.</p><p>Căn cứ Long Tuyết Di chỉ dẫn, Trầm Tường thay đổi phương hướng, thẳng đến toà kia thánh đan thành.</p><p>\"Tiểu Thí Long, này Thánh Đan giới ký ức là ngươi cha mạ.\" Trầm Tường tò mò hỏi</p><p>\"Đương nhiên, cha ta lợi hại như vậy, có thể tới đến cái này Thánh Đan giới cũng không kỳ quái.\" Long Tuyết Di ngạo nghễ nói rằng: \"Cha ta năm đó tới nơi này giống như cũng là đang tìm cái gì đồ vật, cũng là tầng thứ nhất bên trong tìm kiếm, cụ thể hắn liền chưa nói cho ta biết rồi!\"</p><p>Trầm Tường đương nhiên không hi vọng tới nơi này tìm kiếm được cái gì trân quý dược liệu, cái kia phi thường tiêu hao thời gian, còn không bằng trực tiếp đi thu mua, ngược lại trong tay của hắn cũng nắm giữ lượng lớn của cải, đặc biệt là những này có thể luyện chế thiên cấp đan dược liệu, tại Thánh Đan giới bên trong cũng là phi thường đắt giá.</p><p>\"Này Thánh Đan giới bình thường lấy cái gì đến giao dịch, ta bây giờ trong tay Chân Nguyên đan tương đối nhiều, nếu như không muốn Chân Nguyên đan, ta đến mặt khác gom góp.\" Trầm Tường có chút lo lắng nói, tại phàm giới bên trong, Chân Nguyên đan cùng tinh thạch là lưu thông tiền, hơn nữa tác dụng đều rất lớn.</p><p>\"Nơi này chỉ cần tinh thạch, bất quá ở chỗ này vẫn là thực lực yếu ớt người tương đối nhiều, ngươi Chân Nguyên đan hẳn là cũng có thể đổi không ít tinh thạch, hẳn là sẽ không so Phàm Vũ giới bên trong giá rẻ, đặc biệt là tại người này nhiều nhất tầng thứ nhất.\" Long Tuyết Di suy đoán nói.</p><p>Thánh đan thành là một toà cao to tường đá vây nhốt cự đại thành thị, hơn nữa còn có một cái rất mạnh trận pháp, không cách nào từ không trung bay vào đi, cũng không cách nào bay ra ngoài, ra vào thời điểm chỉ có thể thông qua những thành kia cửa, cho nên một khi ở bên trong phạm tội, nếu muốn đào tẩu nhưng là rất khó khăn.</p><p>Sau khi vào thành, Trầm Tường nhìn thấy rất nhiều đan dược phô, này người ở bên trong rất nhiều, đi trên đường hắn đều có thể phát hiện một ít Niết Bàn Cảnh võ giả.</p><p>Tuy rằng nơi này là Thánh Đan giới, nhưng cũng không phải là ai cũng luyện đan, chỉ là nơi đan dược này văn minh khá là cổ lão, hơn nữa luyện đan sư đều rất ưu tú, đối lập cái khác thế giới mà nói tương đối nhiều, cao giai luyện đan sư cũng khắp nơi, thậm chí còn có không ít Đan Vương bên trên Đan Tiên tồn tại.</p><p>Đan Tiên, đó là có thể luyện chế tiên đan luyện đan sư, loại này luyện đan sư lông phượng và sừng lân, ngàn tỉ trung nhân đều không có một cái, đây cũng là tại Thiên Giới tình huống, tại rất nhiều thế lực bên trong đều là phi thường tôn quý tồn tại, quyền lực chỉ đứng sau người nắm quyền.</p><p>\"Thánh đan trong thành có nghiêm khắc nhất luyện đan sư kiểm tra, này có thể Đan Hương tháp xếp hạng không giống, cụ thể ta cũng không biết, nói chung đây là tối quyền uy luyện đan sư chứng minh.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường đi dạo mấy nhà đan dược phô, ở bên trong đều có một ít Phàm Vũ giới bên trong phi thường hi hữu đan dược bán ra, tuy rằng giá cả lại hết sức đắt giá, nhưng số lượng nhưng không ít, điều này nói rõ Thánh Đan giới bên trong tài nguyên xác thực rất phong phú, để hắn cảm thấy yên tâm chính là, hắn từ những đan dược kia phô trúng rồi giải đến, Chân Nguyên đan vẫn là phi thường có thị trường, đặc biệt là một ít siêu cấp thế lực, mười phần cần loại này đan,</p>", "images": {}, "success": true}