{"id": 639, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-640", "title": "Chương 640: Nhị Thành Chủ", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 640: Nhị Thành Chủ</h1><p>Chỉ là đã qua ba ngày, Trầm Tường liền hoàn toàn đem những năng lượng kia thôn phệ, nung nấu thành tinh thuần chân khí, áp súc ở trong đan điền chân nguyên hạt bên trong, để chân nguyên hạt tăng thêm bốn ngàn hạt, hiện tại tổng cộng có 84,000 hạt, hắn còn muốn lại áp súc lượng lớn chân khí, lại sáng lên bốn ngàn hạt, là có thể đột phá, sau đó thu được võ đạo ban tặng lực..</p><p>Hắn từ trong rừng núi đi ra, liền hướng cái kia thánh đan thành chạy gấp tới, hắn muốn dành thời gian, nhanh chóng tìm được cái kia trấn ma huyết mạch, sau đó trở về Phàm Vũ giới, ở cái này Thánh Đan giới bên trong, như thế sẽ nguy hiểm tầng tầng, nơi này bên trong chỉ cần tồn tại thế lực cường đại, nắm giữ lượng lớn linh dược tài nguyên hắn, sớm muộn đều sẽ cùng những thế lực kia phát sinh xung đột.</p><p>Thánh đan trong thành, Trầm Tường sau khi đi vào, lập tức cảm giác được mỗi người trên mặt đều nhiều hơn một tia trầm trọng, hiển nhiên là bọn họ biết ở ngoài thành cách đó không xa xuất hiện một cái vết nứt không gian, rất nhiều Ma giới ma tu cùng ma thú đều từ cái kia khe nứt lại đây, điều này làm cho bọn họ ít nhiều gì đều có chút lo lắng.</p><p>Mà Trầm Tường nhưng một điểm đều không để ở trong lòng, ở cái này nắm giữ Tiên Nhân tồn tại thế giới, cái khe kia chẳng mấy chốc sẽ bị lấp kín, huống hồ liền tính không cá cược trên, lại đây những này ma tu cùng ma thú cũng không thành tài được.</p><p>Trầm Tường tại thánh đan trong thành đi dạo hơn nửa ngày, hỏi thăm được không ít hữu quan với này Thánh Đan giới tỉ mỉ sự tình, tỷ như này Thánh Đan giới bên trong thế lực phân bố, cùng với cái khác một ít chuyện trọng đại.</p><p>Này thánh đan thành thành chủ Đỗ Yên Dao, chính là Đỗ gia, Đỗ gia là một cái rất lớn gia tộc, tại Thánh Đan giới mười tám tầng bên trong đều có phần bố, Đỗ Yên Dao chưởng quản toà này thánh đan thành, chính là Thánh Đan giới bên trong to lớn nhất thành thị.</p><p>\"Tiểu bại hoại, ngươi bị theo dõi.\" Long Tuyết Di nhắc nhở.</p><p>\"Thực lực còn không cường.\" Trầm Tường cũng là vừa phát hiện, hắn hơi chút chú ý một thoáng, phát hiện theo dõi người của mình có tám cái, thực lực đều là tại bách luyện cảnh bên trên, những người này xem ra đều rất phổ thông, nhưng một thân chân khí lại hết sức chất phác tinh thuần, chỉ có tu luyện cao giai võ công hoặc là trường kỳ dùng đan dược mới có thể có loại trình độ này chân khí.</p><p>\"Lẽ nào là bởi vì ta lần trước đắc tội cái kia nữ thành chủ.\" Trầm Tường thầm nghĩ, tiếp tục tại trên đường cái đi dạo, mà cái kia theo dõi hắn người cũng chậm đi thong thả lại đây.</p><p>Rất nhanh, Trầm Tường đã bị tám người này cho vây lại.</p><p>\"Chúng ta là phủ thành chủ, nhị thành chủ có mệnh lệnh, muốn dẫn ngươi đi phủ thành chủ một chuyến.\" Một đại hán băng lãnh mà nói rằng.</p><p>Này thánh đan thành có ba cái thành chủ, đại thành chủ chính là cái kia Đỗ Yên Dao, nhị thành chủ cùng ba phần mười chủ tất cả đều là Đỗ gia người, nhưng không có Đỗ gia huyết mạch, bọn họ đều là Đỗ gia bồi dưỡng lên người, đối với Đỗ gia trung tâm cảnh cảnh, hơn nữa bản thân thực lực cũng không tồi.</p><p>\"Đừng động thủ động cước, ta và các ngươi là được rồi.\" Trầm Tường trầm thấp mà nói rằng, trong thanh âm mang theo một cỗ âm lãnh, để cái kia cầm lấy cánh tay của hắn người run lẩy bẩy cả linh hồn, có chút sợ hãi mà nhìn về phía Trầm Tường.</p><p>Cứ như vậy, Trầm Tường bị tám người này vây vào giữa, hướng đi phủ thành chủ.</p><p>Cái kia nhị thành chủ là nam, hơn nữa từ nhỏ ở Đỗ gia bên trong lớn lên, Trầm Tường trước đó hỏi thăm được một ít đồn đại, chính là nói này nhị thành chủ cùng ba phần mười chủ đều muốn đạt được Đỗ Yên Dao, bất quá bọn hắn bất luận thực lực vẫn là địa vị, đều xa xa không bằng Đỗ Yên Dao, cho nên khẳng định đừng đùa.</p><p>Phủ thành chủ rất lớn, thủ vệ mười phần sâm nghiêm, có một cái đại trận bảo vệ, Trầm Tường hiện tại liền đứng ở một gian xa hoa tòa nhà bên ngoài, một cái quần áo hoa lệ tuấn tú nam tử trong tay thưởng thức ba hạt hạt châu, từ bên trong chậm rãi đi ra, sau đó mấy người vội vàng lấy ra một tờ xa hoa trên ghế, để nam tử này dưới trướng.</p><p>Nam tử này chính là nhị thành chủ, tên là cống sâm lương, làm người kiêu ngạo, hơn nữa bụng dạ hẹp hòi, thủ đoạn tàn nhẫn, là một cái cực kỳ người âm hiểm, có thể tại Đỗ gia thế lực lớn này bên trong đi đến một bước này, không có chút thủ đoạn là không được, lúc này hắn bị Đỗ gia trọng dụng, trở thành này thánh đan thành nhị thành chủ, hơn nữa lại không ở Đỗ gia bên trong, hắn đương nhiên sẽ không chịu đến quá nhiều ước thúc, đem bản tính của hắn hiển lộ không bỏ sót.</p><p>\"Nhìn thấy nhị thành chủ, còn không mau hành lễ.\" Một đại hán quát, đột nhiên một cước sủy tại Trầm Tường trên đầu gối, nhưng Trầm Tường nhưng bất động như núi, vững vàng đứng ở nơi đó, tuy rằng cái kia chân rất lớn lực, là đủ đạp toái một tảng đá, nhưng hắn giống như người không liên quan như thế.</p><p>Trầm Tường nhìn thẳng cái kia nhị thành chủ cống sâm lương, nói một cách lạnh lùng nói: \"Gọi ta tới có chuyện gì, có rãnh rỗi, cũng đừng lãng phí ta thời gian!\"</p><p>Cống sâm lương hơi nhướng mày, mặt lộ vẻ vẻ giận dữ, chỉ thấy một tên đại hán chợt quát một tiếng: \"Làm càn, nhị thành chủ triệu kiến ngươi, cái kia là vinh hạnh của ngươi, ngươi không chỉ không hành lễ, vẫn đối với nhị thành chủ vô lễ, muốn chết!\"</p><p>Nói, đại hán kia quay về Trầm Tường một cái tát đánh sang.</p><p>\"Quá chậm.\" Trầm Tường cười lạnh nói, chưởng như sét đánh, mang theo phích lịch uy, một chưởng vỗ vào đại hán kia trên cổ tay, chỉ thấy một trận ánh lửa bùng lên, đại hán kia đau hô một tiếng, cái kia trên cổ tay dĩ nhiên bốc lên một trận yên vụ, một trận tiêu thịt mùi vị phiêu tán ở cái này trong đại viện.</p><p>Trầm Tường một chưởng phế bỏ đại hán kia cánh tay sau khi, trên chân bao quanh một đoàn mãnh liệt hỏa diễm, phun ra nóng bỏng nóng rực khí tức, như chớp giật đá bay mà ra, từ thấp tới cao bắn lên, đá vào đại hán kia cằm, người xung quanh chỉ nghe thấy một tiếng xương cốt vỡ vụn vang lên giòn giã, đại hán kia liền bay rớt ra ngoài, đi rơi trên mặt đất phát sinh thống khổ rên rỉ.</p><p>\"Hừ.\" Trầm Tường cả giận hừ một tiếng.</p><p>\"Coi trời bằng vung, lên cho ta, đem tên khốn kiếp này bắt.\" Một đại hán liền muốn xông lên.</p><p>\"Chậm đã.\" Cái kia cống sâm lương rốt cục nói chuyện, âm thanh lười biếng địa, Trầm Tường vừa nãy ra tay quả thật làm cho hắn cảm giác được kinh ngạc, nhưng hắn nhưng không có chút nào sợ Trầm Tường.</p><p>Cống sâm lương lười biếng đứng lên, chắp hai tay sau lưng, cao ngạo ngang ngược hướng đi Trầm Tường, hắn âm thanh thoáng băng lãnh mà nói rằng: \"Ta khi này nhị thành chủ đã ba mươi năm, vẫn là lần đầu có người dám ở trước mặt ta hạ như vậy hận tay!\"</p><p>\"Không coi ta ra gì người, ta thông thường cũng không sợ hắn mệnh để vào trong mắt!\"</p><p>Cống sâm lương âm thanh đột nhiên dữ tợn cực kỳ, cả người đằng đằng sát khí, xòe năm ngón tay, uốn lượn mạnh mẽ, dường như chim diều hâu trảo thỏ giống như vậy, mang theo mạnh mẽ chân khí, trùng kích không khí, hướng Trầm Tường đầu lâu nạo quá khứ.</p><p>Trầm Tường sớm có chuẩn bị, há mồm hống một tiếng, một tiếng lanh lảnh rồng ngâm bỗng nổ vang lên, âm thanh chấn động bát phương, trong miệng hắn một đạo ánh sáng màu xanh lóng lánh chân khí hóa thành một trận mang theo sấm sét cương phong, chen lẫn một đạo cuồng bạo nộ lôi, trong nháy mắt oanh kích tại cái kia cống sâm lương trên lòng bàn tay, nổi lên một trận cuồng lôi nổ vang, mà mang theo cực kỳ cuồng bạo sấm sét cương phong, cũng thổi đến mức cái kia cống sâm lương tóc đại loạn, cả người lam lũ.</p><p>Trầm Tường chỉ là vận dụng mạnh nhất Thanh Long chân khí, hống xuất Thanh Long bào hao mà thôi, nhưng chính là như thế một rít gào, không chỉ hóa giải cái kia cống sâm lương ác độc công kích, trả lại cho cống sâm lương tới trở tay không kịp.</p><p>\"Nhị thành chủ!\"</p><p>Tại bốn phía mấy đại hán kia sau khi nhìn thấy, quát to lên, dồn dập phi xông lại, rút ra lợi đao, hướng Trầm Tường lung tung mãnh chém đi xuống, đao đao mang theo mãnh liệt chân khí, hận không thể đem Trầm Tường chặt thành thịt toái</p>", "images": {}, "success": true}