{"id": 640, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-641", "title": "Chương 641: Đỗ Yên Dao", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 641: Đỗ Yên Dao</h1><p>Người xung quanh sẽ xông lại, Trầm Tường đã sớm dự liệu được..</p><p>Mấy cái đại đao khảm hạ xuống, nhưng cũng bổ cái không, bởi vì bọn hắn chém vào đến chỉ là một cái hư tượng, Trầm Tường thi triển Thủy Kính công tách ra, trốn đến không trung.</p><p>\"Ở phía trên.\" Cống sâm lương hô to một tiếng, nhưng thanh âm của hắn vừa rơi xuống, chỉ thấy một con to lớn bàn tay màu vàng kim uyển giống như núi nhỏ đè xuống, hàm mang theo áp lực trùng kích vào đến, cái cỗ này khí ba đem mặt đất thạch gạch nghiền ép thành bụi phấn, mà mấy đại hán kia càng là dường như chịu đựng ngàn vạn cân lực lượng như vậy, không khỏi bát ngã xuống đất.</p><p>Một tiếng vang ầm ầm vang vọng, mặt đất run lên, mấy tên đại hán kia còn chưa kịp phát sinh kêu to, đã bị chân khí màu vàng kim kia ngưng tụ thành bàn tay ép thành thịt vụn, hãm sâu ở dưới bùn đất.</p><p>\"Muốn người giết ta, ta bình thường đều sẽ không để cho hắn còn sống.\" Trầm Tường vung tay lên, mặt đất bốc cháy lên hừng hực liệt hỏa, đốt cháy những thi thể kia.</p><p>\"Hừ, đừng coi chính mình có mấy phần thực lực, liền diệu võ Dương Uy, ta cho ngươi biết, đây là phủ thành chủ, ngươi bây giờ đã có chạy đằng trời.\" Cống sâm lương chỉ là xem ra có chút chật vật, nhưng không có thụ thương.</p><p>Nói, hắn một bước bước đến Trầm Tường trước mặt, quyền chưởng tung bay, kình phong có điện, trong nháy mắt vô số quyền chưởng cái bóng xuất hiện, thiêu đốt lửa nóng hừng hực, mang theo cuồng nộ lôi điện chi lực, hướng Trầm Tường che ngợp bầu trời phi đập tới.</p><p>Này cống sâm lương nhưng là dùng đủ lực lượng, này đột nhiên công kích, dường như lôi hỏa sóng triều, trong nháy mắt hướng Trầm Tường đột kích quyển mà đi, Trầm Tường cũng không ngờ rằng, này cống sâm lương công kích dĩ nhiên bá đạo như vậy, hắn phản ứng chỉ là chậm từng chút từng chút, nhưng trên người vẫn bị đánh trúng chừng mười quyền.</p><p>Cái cỗ này cường hãn lực lượng hình thành kình khí, xuyên thấu Trầm Tường thân thể, đánh vào mặt sau một trên tường đá, đem đánh thành nát tan, mà lúc này nơi này bộc phát ra khí tức cùng động tĩnh, tại này yên tĩnh trong phủ thành chủ, có thể coi là là phi thường đại, không kinh động người là không thể nào.</p><p>\"Đều dừng tay cho ta.\" Một đạo băng lãnh tiếng quát truyền đến, đây là Đỗ Yên Dao âm thanh.</p><p>Nhưng này cống sâm lương nhưng thật giống như không nghe thấy như thế, trên nắm tay lượn lờ từng tia từng tia tia điện, hỏa diễm tuôn ra mà ra, một cánh tay hơi bành trướng, lượng lớn chân khí đều ngưng tụ trên cánh tay.</p><p>Cống sâm lương quát lớn một tiếng, dường như phi tiễn bình thường hướng Trầm Tường bay vụt quá khứ, cái kia một cái hàm mang cường liệt vô cùng lực lượng nắm đấm, va chạm không khí, kích thích chân chính khí bạo, phảng phất không gian đều muốn nứt ra bình thường.</p><p>Nắm đấm đi tới trước mắt thời khắc, chỉ thấy Trầm Tường duỗi tay trảo một cái, hổ bì trên nắm tay lượn lờ Càn Khôn chân khí, thả ra lực lượng mạnh mẽ, gắt gao nắm cống sâm lương nắm đấm lúc, đem cái kia trên nắm tay lực lượng cuồng bạo tan ra, nhưng Trầm Tường vẫn bị cái kia nắm đấm đẩy đến lùi về sau mấy chục bộ.</p><p>Cống sâm lương nhất thời thay đổi sắc mặt, hắn không nghĩ tới Trầm Tường thực lực dĩ nhiên cường hãn như vậy, chỉ là như thế một trảo liền đem hắn mạnh mẽ một quyền cho đỡ được, phải biết nếu như là cùng hắn cùng tu vi võ giả, ít nói cũng phải trọng thương.</p><p>\"Đi chết đi.\" Trầm Tường sắc mặt trầm xuống, trong con ngươi lập loè nồng đậm sát khí, đại lực sờ một cái, đem cái kia cống sâm lương nắm đấm tạo thành nát tan.</p><p>Cống sâm lương phát ra một trận thê lương kêu to: \"Cứu ta!\"</p><p>\"Ai cũng không cứu nổi ngươi.\" Trầm Tường nộ hô, long lực nhất thời hiện lên, lượn lờ hùng hồn long lực bàn tay, chấn động không khí, bỗng nhiên oanh đánh vào cống sâm lương trên lồng ngực, cái cỗ này chấn động lực lượng bạo dâng lên đồng thời, vang lên \"Đùng đùng đùng đùng...\" mười âm thanh vang lên giòn giã, xuyên qua mây xanh.</p><p>Long lực thôi phát rung trời chưởng hóa thành Hàng Ma Kính mười tầng, uy lực khủng bố, đánh vào cái kia cống sâm lương trên người sau khi, chỉ thấy cái kia cống sâm lương phần lưng đột nhiên rạn nứt, huyết vụ dâng trào.</p><p>\"Hạ thủ lưu tình.\" Cái kia Đỗ Yên Dao thấy là Trầm Tường, vội vàng quát lên.</p><p>Nhưng Trầm Tường nhưng không chút nào để ý tới, quay về trọng thương gần chết cống sâm lương chính là liên tiếp xuất chưởng, chưởng chưởng đều mang theo cuồng bạo chấn động lực lượng cùng kinh thiên như sét đánh liên tục vang lên giòn giã, vô tình mà hung tàn oanh đánh vào cống sâm lương trên thân thể, chỉ là qua trong giây lát, cống sâm lương thân thể liền biến thành một bãi bùn nhão.</p><p>Thời gian rất ngắn ngủi, nhưng cũng để những này vừa chạy tới người cảm thấy tê cả da đầu, chấn động mà lại sợ hãi, thường ngày ở trong mắt bọn họ cái cao cao tại thượng, hoành hành ngang ngược nhị thành chủ, liền chết như vậy, hơn nữa còn bị chết thảm như vậy.</p><p>Bởi vì Đỗ Yên Dao ở chỗ này, những người khác cũng đều tĩnh hậu nàng hạ lệnh bắt lấy Trầm Tường, bất quá bọn hắn đều trong lòng đều mười phần không muốn cùng trước mắt cái này thần bí mà lại nam tử đáng sợ chiến đấu, bọn họ cũng không muốn như cống sâm lương chết như vậy đến thảm như vậy.</p><p>Đỗ Yên Dao nhẹ nhàng bay xuống, đứng ở Trầm Tường trước mặt, nàng vẫn như cũ ăn mặc một thân hắc quần, làm cho nàng cả người tản ra một loại kỳ dị mỹ lệ, đồng thời lại không mất khí chất cao quý, nàng có một tấm mặt trái xoan, thành thục mà mỹ lệ, nhưng này trương mỹ lệ mặt giống như trời sinh không biết cười như thế, tuy rằng mỹ lệ phi thường, nhưng Trầm Tường nhưng không cách nào liên tưởng đến nàng cười lên dáng dấp.</p><p>\"Chuyện gì thế này.\" Đỗ Yên Dao nhàn nhạt nhìn lướt qua cái kia không thành hình người cống sâm lương, người bị chết mặc dù là nhị thành chủ, nhưng ở trong mắt của nàng hãy cùng chết đi một con kiến không hề khác gì nhau, có thể thấy được này cống sâm lương thường ngày ở trong mắt của nàng là kiểu gì địa vị.</p><p>Đỗ Yên Dao vừa xuất hiện, Trầm Tường liền nhìn chằm chằm nàng, không kiêng kị mà nhìn tấm kia băng lãnh mà khiến người ta mê mặt trái xoan, dĩ vãng hắn xem nữ nhân thời điểm, xem xong khuôn mặt, ít nhiều gì đều sẽ lại đi tảo một thoáng vóc người, phỏng chừng một thoáng to nhỏ, nhưng này Đỗ Yên Dao khuôn mặt lại hết sức hấp dẫn nhân, khiến người ta không nhịn được nhìn thêm vài lần.</p><p>\"Hắn mời ta đến, muốn giết ta, ta vì tự vệ không thể làm gì khác hơn là hoàn thủ.\" Trầm Tường thực sự đáp, xuất hiện tại hắn chân khí trong cơ thể ngưng tụ tại tứ chi bên trong, chuẩn bị bất cứ lúc nào ra tay, hắn sẽ không bởi vì đối phương là một cái mê người nữ tử, sẽ thả lỏng cảnh giác.</p><p>Đỗ Yên Dao cũng nhìn chằm chằm vào Trầm Tường mặt xem, hai người cứ như vậy đối diện, cũng không nói chuyện, thế nhưng trên người bọn họ nhưng thả ra một loại vô hình khí thế, để người xung quanh cũng không dám tới gần.</p><p>\"Ngươi rốt cuộc là ai.\" Đỗ Yên Dao ngữ khí trở nên hòa hoãn một ít, hỏi</p><p>\"Ta chỉ là ở trong thâm sơn ngốc chán ngán, đi ra đi dạo, không nghĩ tới sẽ gặp nhiều như vậy không hài lòng sự tình, ai.\" Trầm Tường lắc đầu thở dài: \"Nếu như ngươi muốn bắt ta, liền động thủ đi, nhưng ta cho ngươi biết, muốn bắt ta cũng không dễ dàng!\"</p><p>\"Ngươi đi đi.\" Đỗ Yên Dao nói xong, đối với đại hán nói rằng: \"Đưa hắn đi ra ngoài, ta và hắn trong lúc đó quan hệ không cần những người khác nhúng tay, bằng không chính là cùng ta Đỗ Yên Dao đối nghịch!\"</p><p>Tràn ngập uy thế cùng thanh âm, kinh sợ những này muốn tranh thủ Đỗ Yên Dao hảo cảm, một mình đối với Trầm Tường động thủ người, nghe được những lời này, bọn họ sau đó cũng không dám đối với Trầm Tường ra tay, huống hồ bọn họ cũng không có thực lực kia, bằng không kết cục của bọn hắn rồi cùng cống sâm lương như thế.</p><p>Trầm Tường đi ra khỏi phủ thành chủ, hơi thở phào nhẹ nhõm, cái kia Đỗ Yên Dao so trong tưởng tượng của hắn còn khó đối phó hơn, lần trước xem ra tuy rằng nàng bị bao vây, nhưng Trầm Tường nhưng vẫn không có thấy thực lực chân chính của nàng, hơn nữa vừa nãy loại người như nàng thần thái, giống như bốn phía mọi người đều là giun dế bình thường tồn tại.</p><p>\"Nữ nhân này xuất thân quá tôn quý, quyết định tính cách của nàng, hơn nữa nàng khuyết thiếu mài giũa, nếu như ít hơn nữa một điểm nhuệ khí, chẳng phải lộ hết ra sự sắc bén, đây nhất định không sai.\" Tô Mị Dao cười cợt nói: \"Tiểu bại hoại, có phải hay không đối với nhân gia có hứng thú!\"</p><p>Trầm Tường bĩu môi nói rằng: \"So thân phận tôn quý, Mị Dao tỷ cùng U U tỷ liền giây nàng mười cái nhai, nàng toán cái gì nha, huống chi bổn đại gia còn có Tiểu Thí Long này cao quý Hoàng long làm bằng hữu của ta, không phải là một cái Đan Tiên tôn nữ sao, Lão Tử sớm muộn cũng sẽ trở thành Đan Tiên!\"</p><p>\"Chính là nha, Mị Dao tỷ hiện tại nhưng là bị ngươi này tiểu bại hoại bắt la, bên cạnh ngươi lại có Liễu Mộng Nhi nữ hoàng này cùng Tiết Tiên Tiên này mỹ lệ tiểu tiên nữ... Này Đan Tiên tôn nữ toán thí nha.\" Long Tuyết Di nghe thấy Trầm Tường khen nàng, nhất thời vui sướng hài lòng</p>", "images": {}, "success": true}