{"id": 646, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-647", "title": "Chương 647: Thiên Tôn Di Tích", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 647: Thiên Tôn Di Tích</h1><p>Đỗ Yên Dao cùng Trầm Tường lúc này đều không khỏi hồi tưởng lại cùng ngày sự tình, điều này làm cho bầu không khí hết sức khó xử, đặc biệt là Đỗ Yên Dao, cái kia đối với nàng mà nói thị phi xích nhân sự tình, nàng nhưng là không phải trùng tích nhớ tới chính mình cùng ngày cái loại này tu thái, hồi tưởng lại, nàng hận không thể đem đoạn này ký ức biến mất.</p><p>\"Trầm công tử, kỳ thực ta rất hiếu kì, tại sao khi nhật ngươi không có xuống tay với ta, dưới tình huống như vậy, ta căn bản không cách nào trách tội ngươi.\" Đỗ Yên Dao nói rằng, lúc này nàng khôi phục bình thường niết, nàng biết chỉ có làm về nguyên lai chính mình, mới có thể trấn an chính mình cái kia viên mạc danh xao động tâm, bằng không sẽ làm nàng tại Trầm Tường trước mặt tu thái chồng chất.</p><p>Trầm Tường không nghĩ tới Đỗ Yên Dao dĩ nhiên biết cái này sao hỏi.</p><p>Đỗ Yên Dao nhìn gần nàng, hỏi: \"Lẽ nào là bởi vì ta mị lực không đủ sao?\"</p><p>Trầm Tường cười cười, nói: \"Đương nhiên không phải, nói thật, ngày đó ta thật sự từng có rất nhiều lần ý xấu, bất quá ta nghĩ đến ta is một cái nam nhân có gia đình, cho nên ta liền nhịn xuống!\"</p><p>Thấy Trầm Tường nói mình có vợ, Đỗ Yên Dao trong lòng bỗng nhiên đánh đau, nói không ra thương tâm, nàng nhưng không chút biến sắc, nói rằng: \"Trầm công tử, Thánh Đan Môn cử hành thánh đan biết, ngươi tham gia sao? Chính là tuổi trẻ luyện đan sư ở chung một chỗ so đấu thuật luyện đan!\"</p><p>\"Ồ? Khi nào thì bắt đầu? Ta đương nhiên muốn tham gia!\" Trầm Tường vui vẻ, vội vàng hỏi, tham gia loại này luyện đan tỷ thí đại hội, có thể làm cho hắn tăng lên đến càng nhanh hơn, nếu như có thể nhanh lên một chút ở chỗ này tìm kiếm được cái kia trấn ma huyết mạch, hắn dự định ở chỗ này luyện chế ra Địa cấp hạ phẩm đan lại trở về.</p><p>\"Sau một tháng, ngay Thánh Đan giới cử hành, cho nên cái kia Thánh Đan Môn Thủ Tịch đại đệ tử sẽ đến tham gia! Đến thời điểm ta cũng sẽ tham gia.\" Đỗ Yên Dao hơi vui vẻ, bởi vì nàng có thể có cơ hội cùng Trầm Tường so sánh cao thấp.</p><p>Đột nhiên, Trầm Tường cảm giác được một cỗ mãnh liệt khí tức truyền đến, ngã vào một cỗ ngạo thế, chỉ nghe thấy một thanh âm truyền đến: \"Yên dao, ta đã đến rồi ngươi cũng không hoan nghênh ta một thoáng sao?\"</p><p>Đỗ Yên Dao sắc mặt trầm xuống, thấp giọng nói: \"Này chán ghét gia hỏa tới, ta đi ra ngoài ứng phó hắn!\"</p><p>Đỗ Yên Dao vừa đứng dậy, một cái bóng bỗng lóe lên, Trầm Tường đã nhìn thấy một người mặc bạch y, tóc tai bù xù, xem ra cuồng ngạo bất kham nam tử xuất hiện.</p><p>Hắn lạnh lùng đảo qua Trầm Tường, thấy Đỗ Yên Dao tự tay phao trà tại bên cạnh, đôi mắt dĩ nhiên tránh qua một vệt sát ý, nhìn ra được hắn phi thường lưu ý Đỗ Yên Dao, không chứa được những nam nhân khác tiếp cận Đỗ Yên Dao.</p><p>\"Ngươi còn dùng đạt được ta đi đón sao?\" Đỗ Yên Dao lạnh lùng nói.</p><p>\"Yên dao, ta lần này đến, là muốn cùng ngươi nói chuyện hôn sự của chúng ta, chúng ta vẫn là kịp lúc định ra rồi đi!\" Nam tử kia nói rằng, hơn nữa hắn hoàn toàn đem Trầm Tường không nhìn.</p><p>Đỗ Yên Dao cười lạnh đến: \"Lần này cùng ngươi cùng đi có ít nhất mười cái nữ nhân đi, ngươi vẫn còn có công phu tới chỗ của ta cùng ta nói việc kết hôn?\"</p><p>Nam tử kia nói rằng: \"Chỉ cần ngươi đáp ứng gả cho ta, ta có thể làm cho những nữ nhân kia lập tức biến mất, chắc chắn sẽ không lại làm cho các nàng xuất hiện ở trước mặt của ngươi.\"</p><p>\"Hừ, vậy sau này ngươi gặp phải so với ta tốt nữ nhân, vì đạt được nữ nhân kia, có phải hay không cũng sẽ đáp ứng nàng, sẽ làm ta biến mất? Tạ Đông hạo, đừng hy vọng ta sẽ gả cho ngươi, chỉ bằng loại người như ngươi đối với nữ nhân thái độ, liền tính thiên hạ nam nhân chết hết chỉ còn ngươi một cái, ta cũng chắc chắn sẽ không cân nhắc ngươi.\" Đỗ Yên Dao thái độ mười phần kiên quyết.</p><p>Tạ Đông hạo phảng phất thói quen Đỗ Yên Dao như thế, nhìn ra được hắn đã không phải là một lần hai lần bị Đỗ Yên Dao như thế cự tuyệt, hắn thở dài một hơi, sau đó nhìn về phía Trầm Tường: \"Ta không biết ngươi ai, nhưng ngươi nếu như không muốn cùng ta là địch, hay nhất vẫn là cách yên dao xa một chút!\"</p><p>\"Tạ Đông hạo, ngươi đừng uy hiếp bằng hữu của ta!\" Đỗ Yên Dao nhất thời quát lạnh một tiếng, sắc mặt tràn đầy vẻ giận dữ, điều này làm cho Tạ Đông hạo càng thêm hận Trầm Tường, bởi vì hắn không phải thừa giải Đỗ Yên Dao, biết có thể bị Đỗ Yên Dao xưng là bằng hữu không có mấy người.</p><p>Tạ Đông hạo cũng không hề đem Đỗ Yên Dao để ở trong lòng, kế tục uy hiếp Trầm Tường, nói rằng: \"Ngươi hay nhất thức thời một ít, bằng không ngươi chính là cùng cả cái Thánh Đan Môn là địch, nếu như ngươi không lại trong vòng một canh giờ biến mất ở thánh đan trong thành, ngươi liền cho ta chờ xem!\"</p><p>Thấy Tạ Đông hạo như vậy uy hiếp Trầm Tường, Đỗ Yên Dao triệt để nổi giận, ngay nàng vừa định nói chuyện, Trầm Tường cười lạnh nói: \"Ngươi cũng chỉ có thể đem Thánh Đan Môn chuyển đi ra uy hiếp một thoáng người khác, không có Thánh Đan Môn, không có ngươi gia gia cũng cùng phụ thân, ngươi cũng chỉ là một cái thí! Mà ngươi xuất hiện ở trong mắt ta, chỉ là so thí hơi chút cường một điểm!\"</p><p>Tạ Đông hạo ngây ngẩn cả người, hắn không nghĩ tới thậm chí có người dám đối với hắn như vậy nói chuyện, hắn chân mày hơi nhíu lại đến, chính đang suy đoán Trầm Tường thân phận, nhưng không có manh mối.</p><p>Thấy Trầm Tường như thế không đòi mạng đối kháng Tạ Đông hạo, Đỗ Yên Dao lo lắng thời điểm, không khỏi bội phục Trầm Tường này phân quyết đoán, tại thánh đan trong thành, cũng có mấy cái so Tạ Đông hạo thiên tài nhân vật, nhưng ở Tạ Đông hạo trước mặt nhưng khúm núm, mỗi lần nhìn thấy Tạ Đông hạo, giống như là con chuột gặp miêu như thế.</p><p>\"Ngươi có gan, chỉ mong bản lãnh của ngươi có thể gánh vác lên ngươi nói với ta những lời này trách nhiệm!\" Tạ Đông hạo giận dữ nói rằng, trong thanh âm hàm chứa sát ý, sau đó nhanh chân rời đi.</p><p>\"Thật có lỗi, cho ngươi trêu ra phiền phức, yên tâm đi, ta sẽ xử lý tốt.\" Đỗ Yên Dao sắc mặt tràn đầy hổ thẹn nói rằng.</p><p>\"Không phải lỗi của ngươi, ta đúng là chọc giận hắn!\" Trầm Tường cười hì hì, không có chút nào lưu ý.</p><p>\"Trầm công tử, ngươi tuyệt không thể coi thường hắn, hắn vì đạt đến mục đích, chuyện gì đều làm ra được.\" Đỗ Yên Dao nói rằng: \"Ta vẫn đều rất chán ghét hắn, nhưng cũng không thể đem hắn như thế nào, hơn nữa hắn vẫn cả ngày quấn quít lấy ta, muốn cho ta gả cho hắn.\"</p><p>Đỗ Yên Dao cau mày khóa chặt, nhìn ra được nàng tại một những chuyện gì.</p><p>\"Đỗ thành chủ...\"</p><p>\"Gọi ta yên dao đi, chúng ta đã là bằng hữu rồi!\" Đỗ Yên Dao nhẹ giọng nói rằng.</p><p>Trầm Tường cười cười: \"Yên dao, có chuyện ta nghĩ hỏi ngươi, gia gia ngươi mất tích?\"</p><p>Đỗ Yên Dao thân thể mềm mại run lên, gật đầu: \"Mất tích đã lâu rồi, chúng ta toàn bộ Đỗ gia tìm hắn nhiều năm, thế nhưng một điểm tăm tích đều không có!\"</p><p>\"Hơn nữa, Thánh Đan Môn đã biết rồi chuyện này, không có ta gia gia, chúng ta Đỗ gia thực lực mức độ lớn suy yếu, Thánh Đan Môn vẫn đều đối với chúng ta Đỗ gia mắt nhìn chằm chằm, muốn chiếm đoạt chúng ta... Ta đến thời điểm Thánh Đan Môn chưởng giáo sẽ cường ngạnh thúc đẩy ta cùng Tạ Đông hạo việc kết hôn.\"</p><p>Đỗ Yên Dao chính là cái này, nàng mặc dù là thánh đan thành thành chủ, nhưng thực lực hữu hạn, hơn nữa còn là nữ tử, vẫn đều không thể thoát ly gia tộc bài bố.</p><p>\"Gia gia ngươi lúc đi, có lưu lại đầu mối gì sao? Xem ra cần phải đem ngươi gia gia tìm tới mới được, ta cũng có một chút sự tình muốn tìm hắn hỏi một chút!\" Trầm Tường hỏi</p><p>\"Có đầu mối, nhưng chúng ta nhưng lại không biết đó là cái gì! Gia gia mất tích đoạn thời gian kia, hắn nói hắn sẽ đi Thánh Đan giới chỗ nguy hiểm nhất, hơn nữa nơi nào có Trấn Ma Thiên Tôn di tích.\"</p><p>Trấn Ma Thiên Tôn di tích, Trầm Tường trái tim đột nhiên nhảy một cái!</p><p>Thánh Đan giới chỗ nguy hiểm nhất ở nơi đâu? Trầm Tường rất nhanh liền nghĩ đến Độc Tiên Ma Lâm, mà Đỗ Yên Dao cũng lập tức cho hắn đáp án.</p><p>\"Thánh Đan giới chỗ nguy hiểm nhất chính là Độc Tiên Ma Lâm, gia gia hắn là Đan Tiên, chỉ cần có biện pháp đi đến nơi sâu xa, tại Thánh Đan giới bên trong cũng chỉ có số lượng không nhiều người dám đi vào nơi sâu xa!\"</p>", "images": {}, "success": true}