{"id": 641, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-642", "title": "Chương 642: Độc Tiên Ma Lâm", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 642: Độc Tiên Ma Lâm</h1><p>Rời khỏi phủ thành chủ sau khi, sắc trời dần muộn, Trầm Tường tìm một cái khách sạn ở lại, tĩnh tâm nghĩ kế hoạch, hiện tại hắn muốn tại này Thánh Đan giới tìm kiếm trấn ma huyết mạch, một điểm đầu mối đều không có, cũng không biết nên từ chỗ nào tìm lên..</p><p>\"Trấn Ma Thiên Tôn nhưng là một cái nhân vật, chúng ta Hoàng Long tộc đều rất tôn kính hắn, nếu như hắn thật sự đã tới Thánh Đan giới, này Thánh Đan giới bên trong lão bất tử nhất định sẽ biết hắn một ít chuyện, nếu như có thể tiếp xúc đến những lão bất tử kia thì có biện pháp.\" Long Tuyết Di nói rằng.</p><p>Lần trước Trầm Tường đến thời điểm, vẫn gặp phải một ít Niết Bàn Cảnh tại trên đường cái đi lại, nhưng ngày hôm nay vừa đến, nhưng một cái đều không có gặp phải, Long Tuyết Di lần trước từng nói, tại này thánh đan trong thành còn có khả năng gặp phải Tiên Nhân, bất quá Tiên Nhân cũng không nhất định chính là những lão bất tử kia, nếu muốn tìm đến những này biết rõ Trấn Ma Thiên Tôn sự tích lão gia hoả phi thường không dễ dàng.</p><p>\"Cái kia Đỗ Yên Dao gia gia không phải một cái Đan Tiên sao, có thể trở thành Đan Tiên khẳng định sống rất lâu.\" Tô Mị Dao nói rằng: \"Bằng trực giác của nữ nhân, ta cảm giác này Đỗ Yên Dao cũng không ghét ngươi, nói không chắc còn muốn cùng ngươi kết giao!\"</p><p>Trầm Tường khẽ mỉm cười: \"Xem ra đêm nay phải đến gặp gỡ nàng mới được, nàng nếu là cái luyện đan sư, vậy thì tốt làm có thêm!\"</p><p>\"Ta giúp ngươi đóng gói một cái tạo hóa quả đi, cầm đưa cho nàng, hẳn là không thành vấn đề, này Thánh Đan giới mặc dù có loại này ngoạn ý, nhưng là sẽ không quá nhiều, đưa cho nàng chắc chắn sẽ không từ chối.\" Tô Mị Dao nói rằng, thứ này Trầm Tường có thể làm ra rất nhiều, nắm một cái đi tặng lễ, đổi lấy hữu quan với trấn ma huyết mạch tin tức, không đáng kể chút nào.</p><p>Phủ thành chủ là bị một cái đại trận lạnh, đi vào đều cực kỳ khó khăn, trừ phi từ cửa, mà trong đêm đen, Trầm Tường hóa thành một con màu đen hồ điệp, rất dễ dàng liền lẻn vào trong phủ thành chủ.</p><p>\"Tiểu Thí Long, nhanh lên một chút đem nữ nhân kia tìm ra.\" Trầm Tường nói rằng.</p><p>\"Ngươi có phải hay không vội vã muốn đi nhìn lén nàng tắm thay quần áo cái gì nha.\" Long Tuyết Di trêu cười nói: \"Cùng đi xem đi, ta cũng thích xem nữ nhân xinh đẹp không mặc quần áo thời điểm!\"</p><p>\"Tiểu sắc long, ngươi so với ta phôi hơn nhiều, ta nhiều lắm cũng chỉ là ngẫm lại, ngươi nhưng dám làm.\" Trầm Tường cười mắng.</p><p>Long Tuyết Di có thể trưởng thành, một mặt là bởi vì Trầm Tường trở nên mạnh mẽ, lại có thêm chính là nàng cả ngày có thể ăn được rất nhiều quý hiếm linh quả cùng đan dược, nàng cảm thấy coi như là tại Thiên Giới bên trong, nàng khả năng đều không thể ăn được nhiều như vậy đồ vật, cho nên nàng đối với mình lúc trước quyết định không có chút nào hối hận, theo Trầm Tường là một cái phi thường lựa chọn chính xác.</p><p>\"Cho ngươi thất vọng, nữ nhân này không tiếp tục tắm, giống như chính hướng phủ thành chủ cửa đi đến, đã trễ thế này nàng là muốn đi ra ngoài tìm nam nhân sao.\" Long Tuyết Di nghi ngờ nói nói.</p><p>Rất nhanh, Trầm Tường đã nhìn thấy Đỗ Yên Dao, hắn lúc này cũng không dám động, hóa thân làm hồ điệp hắn, lẳng lặng nằm nhoài một thân cây mặt trên, này Đỗ Yên Dao cùng cái khác võ giả không giống, hắn lo lắng sẽ bị phát hiện.</p><p>Chờ Đỗ Yên Dao rời khỏi phủ thành chủ đi xa sau khi, Trầm Tường mới lặng lẽ theo ở phía sau, có Long Tuyết Di dụng thần du cửu thiên theo, hắn không lo lắng sẽ cùng ném.</p><p>\"Nàng bước nhanh hơn, là muốn ra khỏi thành mạ.\" Long Tuyết Di nói rằng.</p><p>\"Theo sau liền biết rồi.\" Trầm Tường hóa thành một con chim nhỏ, nhanh chóng phi hành.</p><p>Sau nửa canh giờ, Trầm Tường ở giữa trời cao nhìn mặt sau, chỉ nhìn thấy thánh đan trong thành lập loè đèn đuốc, từ xa nhìn lại, ngược lại cũng đúng là một bộ mỹ cảnh, mà hắn bây giờ vẫn như cũ theo sát Đỗ Yên Dao.</p><p>\"Mẹ kiếp, ta đã là lần thứ hai theo nữ nhân này.\" Trầm Tường thầm nghĩ, này Đỗ Yên Dao lần này cũng không hề dùng người kéo xe, mà là chính mình không nhanh không chậm đi tới.</p><p>Đột nhiên, Long Tuyết Di phát hiện phía trước một mảnh trên cánh đồng hoang diện đứng một người: \"Là một nam nhân, thực lực tại bách luyện cảnh tiền kỳ như vậy, tu luyện thuộc tính \"Hoả\" chân khí, xem dáng dấp là một cái luyện đan sư!\"</p><p>\"Cô gái này thành chủ quả nhiên là đi ra tìm nam nhân!\"</p><p>Trầm Tường cũng nhìn thấy cái kia trên thảo nguyên nam tử, đó là một cái dung mạo rất cao, nhưng cũng rất gầy nam tử, hình dạng vẫn tính anh tuấn, hơn nữa ăn mặc mười phần chấp nhận, khiến người ta nhìn qua cảm thấy rất thoải mái nhân, trên mặt mang theo khiêm tốn nụ cười, cầm trong tay một cái quạt giấy, xem ra hào hoa phong nhã.</p><p>\"Đại tiểu thư, nửa năm không gặp, ngươi lại đẹp đẽ hơn nhiều.\" Nam tử kia mỉm cười nói, tuy rằng trong miệng hắn gọi Đỗ Yên Dao vì làm Đại tiểu thư, nhưng hắn cùng Đỗ Yên Dao xem ra giống như là bạn tốt như thế.</p><p>\"Đỗ bằng, ngươi chừng nào thì trở về thành kế tục khi ba thành chủ, cống sâm lương đã chết, muốn một mình ta quản lý thánh đan thành, ta có thể ăn không cần thiết.\" Đỗ Yên Dao ngữ khí dĩ nhiên trở nên ôn nhu rất nhiều, nhưng nghe lên nhưng vẫn như cũ từ chối người ngoài ngàn dặm ở ngoài, băng lãnh tận xương.</p><p>\"Đại tiểu thư, ta nghe nói càn gia cái kia có tiếng Tiểu Hỏa tiên hướng về ngươi cầu hôn, ngươi không tiếp thu mạ.\" Đỗ bằng hỏi</p><p>\"Đừng nói nhảm, mau dẫn ta đi tìm cái kia tử diễm long hoa.\" Đỗ Yên Dao sắc mặt trầm xuống, âm thanh so vừa nãy băng lãnh rất nhiều.</p><p>\"Được, bất quá chỗ đó có chút nguy hiểm, ở nơi nào đều là khí độc, loại độc chất kia ta nghĩ Đại tiểu thư cũng biết đi.\" Đỗ bằng lắc đầu thở dài: \"Ta một năm qua cũng là vì trừ độc, mới không có trở về thành, Đại tiểu thư, gia gia ngươi mất tích nhiều năm...\"</p><p>\"Không cho đề ông nội của ta mất tích sự tình.\" Đỗ Yên Dao bỗng hét lớn một tiếng, căm tức đỗ bằng: \"Ngươi lo lắng ta trúng độc cũng giải không được!\"</p><p>Đỗ bằng nhất thời mồ hôi đầm đìa, nói rằng: \"Vâng, nơi nào độc lại lợi hại rất nhiều, ta chỉ là xa xa thấy cái kia tử diễm long hoa liền vội vàng chạy ra, bằng không lại chậm một chút, ta chỉ sợ cũng đến chết ở bên trong!\"</p><p>Trầm Tường trong lòng âm thầm kinh ngạc, cái kia Đỗ gia trong truyền thuyết Đan Tiên dĩ nhiên mất tích nhiều năm, mà Đỗ gia vẫn bảo mật, chính là vì sợ bị những thế lực khác nhân lúc hư mà vào, cũng khó trách vừa nãy Đỗ Yên Dao sẽ cẩn thận như vậy.</p><p>Đương nhiên, để Trầm Tường càng thêm bất ngờ chính là, cái kia đỗ bằng dĩ nhiên tìm được tử diễm long hoa, đây cũng là một loại tiên dược, tiên cấp đóa hoa, vừa nãy Tô Mị Dao cùng Bạch U U nghe được sau khi, đồng loạt kinh hô lên.</p><p>\"Xem ra ta không cần thiết lãng phí một cái tạo hóa quả, nữ nhân này gia gia mất tích, tuy nhiên vẫn may, ta nghĩ ta rất nhanh sẽ có thể được đến cái kia tử diễm long hoa.\" Trầm Tường hưng phấn mà nói rằng, đây chính là có thể luyện chế tiên đan hoa, mà hắn là bách độc bất xâm, muốn đi vào chỗ đó quả thực là dễ như trở bàn tay.</p><p>\"Độc Tiên Ma lâm sao, cánh rừng rậm này xác thực phi thường nguy hiểm, bất quá cũng chỉ có nơi như thế này mới có thể sinh trưởng xuất tử diễm long hoa thứ này đến, ngươi dám vào đi nơi sâu xa, lá gan không nhỏ nha, mà ngươi có thể còn sống, càng là kỳ tích.\" Đỗ Yên Dao mặt lộ vẻ kinh sắc, nói rằng.</p><p>Long Tuyết Di lúc này hô: \"Ta biết này độc Tiên Ma lâm, đó là bởi vì Thái cổ thời điểm, một ngày Độc Long chết ở chỗ kia, có chứa kịch độc thân thể hòa tan, ô nhiễm một mảnh lớn rừng rậm, bất quá bởi vì Độc Long huyết nhục bên trong ẩn chứa kỳ lạ sức sống, những hoa cỏ kia cây cối không chỉ không chết, trái lại hoàn sinh dung mạo rất được!\"</p><p>Hiện tại Trầm Tường rõ ràng, tại sao cái kia Đỗ Yên Dao nói chỉ có ở trong đó mới có thể sinh trưởng xuất tử diễm long hoa thứ này đến</p>", "images": {}, "success": true}