{"id": 642, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-643", "title": "Chương 643: Lãnh Mỹ Nhân Trúng Kế", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 643: Lãnh Mỹ Nhân Trúng Kế</h1><p>Trong đêm tối, Trầm Tường nhìn về phía trước cái kia phiêu tán khí tức kỳ dị địa phương, hắn hoài nghi nơi kia chính là cái kia Độc Tiên Ma Lâm, có thể Tiên Nhân đi vào cũng có thể sẽ bị độc chết, có thể thấy được cánh rừng rậm này khủng bố cỡ nào..</p><p>Nhưng Trầm Tường nhưng không sợ, hắn tu luyện ra trấn ma kim thân, có thể bách độc bất xâm, mà hắn ngược lại muốn xem xem cái kia đỗ bằng làm sao đem cái kia Đỗ Yên Dao đưa vào Độc Tiên Ma Lâm bên trong, nếu như bọn họ thật sự có biện pháp phòng độc, đi vào rừng rậm, hắn liền dự định cướp tại trước mặt bọn hắn đi vào, đem cái kia tử diễm long hoa cướp đi.</p><p>\"Nếu là Độc Tiên Ma Lâm, ngươi trúng độc còn có thể sống mệnh, nhất định là ăn cái gì giải độc đồ vật, bằng không một khi trúng rồi bên trong độc, thần tiên đều không cứu nổi ngươi.\" Đỗ Yên Dao nhìn thẳng đỗ bằng, để đỗ bằng cảm giác giác đến một cỗ không biết tên áp bách.</p><p>Đỗ bằng gật đầu nói: \"Đại tiểu thư quả nhiên kiến thức rộng rãi, ta đúng là phục dụng một loại hoa, cho nên có thể làm cho ta giữ được tính mạng, nếu như sớm ăn vào, ta nghĩ có thể chống đỡ một quãng thời gian Độc Tiên Ma Lâm bên trong độc!\"</p><p>Đỗ Yên Dao hơi kinh hãi, hỏi: \"Ồ, là kiểu gì hoa, ngươi bây giờ còn có mạ!\"</p><p>Đỗ bằng cười nói: \"Cái loại này hoa ngay Độc Tiên Ma Lâm bên ngoài, cái gọi là vật cực tất phản, loại khả năng kia là quanh năm hấp thu độc khí, cho nên mới sinh ra kháng độc năng lực, bất quá ta không thể xác định có phải như vậy hay không, kính xin Đại tiểu thư tự mình đi giám định!\"</p><p>Đỗ Yên Dao gật đầu, sau đó cùng đỗ bằng chạy như bay lên, hướng về cái kia Độc Tiên Ma Lâm chạy đi.</p><p>Bay lượn trên không trung Trầm Tường, cũng âm thầm tính toán, tiếp tục theo bọn họ, vẫn là cướp tại trước mặt bọn hắn đem cái kia tử diễm long hoa cướp đi.</p><p>\"Trước tiên theo bọn họ nhìn, ta cảm thấy được kêu là đỗ bằng tiểu tử có chút cổ quái, thân thể của hắn có chút kỳ lạ, nhưng ta nhưng xem cũng không được gì, nói chung rất quái lạ là được rồi.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường cùng theo tới, dọc theo đường đi Đỗ Yên Dao đều không sẽ cùng đỗ bằng nói chuyện.</p><p>Sáng sớm, ánh mặt trời chiếu ở trên mặt đất, Trầm Tường nhìn thấy phía trước có một mảnh bị màu xanh khí vụ bao phủ rừng rậm, những này có chứa kịch độc khí vụ, bốc lên trên không bên trong, tại ánh mặt trời chiếu xuống, có vẻ quỷ dị âm u.</p><p>Đó chính là Độc Tiên Ma Lâm, Trầm Tường ở giữa trời cao phóng tầm mắt nhìn, cái kia rất giống là một cái màu xanh khói độc hải dương, vô biên vô hạn giống như vậy, khó có thể tưởng tượng, năm đó đầu kia Độc Long trên người mang theo kịch độc đáng sợ đến mức nào, mặc dù chết đi, nhưng nhiều năm qua máu thịt của hắn tạo thành ô nhiễm nhưng chưa từng có biến mất quá.</p><p>\"Xem ra đồ vật bên trong, đều là kịch độc cực kỳ, bất kể là thực vật vẫn là yêu thú, rất khó khiến người ta cho rằng bên trong sẽ có rất nhiều luyện đan kỳ hoa dị thảo.\" Trầm Tường nói rằng.</p><p>\"Này không kỳ quái đi, cái kia Độc Long rất mạnh, trên người ẩn chứa năng lượng kỳ dị, đủ để sinh sôi một mảnh lớn kỳ hoa dị thảo, hơn nữa còn có thể làm cho những kỳ hoa dị thảo này có kháng độc dược lực.\" Long Tuyết Di nói rằng.</p><p>Đỗ Yên Dao theo đỗ bằng đi tới một gốc cây cây nhỏ phía dưới, nơi này tuy rằng không phải Độc Tiên Ma Lâm bên trong, nhưng cũng có thể cảm giác được bức người độc khí, Đỗ Yên Dao cùng đỗ bằng cũng phải khẩu hàm kháng độc đan dược.</p><p>Bởi vì nơi này có trí mạng kịch độc, cho nên rất ít người đi tìm cái chết, nếu như không phải biết được bên trong tử diễm long hoa, Đỗ Yên Dao chắc chắn sẽ không tới gần nơi này.</p><p>\"Đại tiểu thư, chính là loại này màu đỏ hoa, ngươi giám định một thoáng, có phải hay không có rất cường kháng độc năng lực.\" Đỗ bằng nói rằng.</p><p>Đỗ Yên Dao ngồi xổm xuống, mang tới một cái màu đen găng tay, cẩn trọng lấy xuống một đóa đến, sau đó đem hồng hoa nặn ra thủy đến, nhỏ vào một cái hộp ngọc bên trong, lẫn vào một ít màu trắng chất lỏng bên trong.</p><p>\"Hoa này không có độc, khó mà tin nổi, tại Độc Tiên Ma Lâm bên ngoài sinh trưởng đóa hoa, dĩ nhiên là không độc.\" Đỗ Yên Dao nói, giơ tay lên đến, lấy xuống bên cạnh cây nhỏ lá cây, sau đó đem nắm thật chặt, chỉ thấy lá cây bên trong nhỏ xuất ra màu đen chất lỏng, những chất lỏng này nhỏ xuống tại mặt khác hộp ngọc, nhất thời bốc lên từng tia từng tia hắc khí, toàn bộ hộp ngọc trong nháy mắt biến thành màu đen, vừa nhìn cũng biết là kịch độc.</p><p>Trầm Tường cũng là sợ hết hồn, chỉ là Độc Tiên Ma Lâm bên ngoài một gốc cây cây nhỏ, liền ẩn chứa kinh khủng như vậy độc tố.</p><p>Đỗ Yên Dao đem giọt kia nhập hồng hoa chất lỏng trong hộp ngọc chất lỏng, ngã vào: đổ vào cái kia biến thành màu đen trong hộp ngọc, chỉ là trong chớp mắt, cái kia biến thành màu đen hộp ngọc liền bắt đầu có biến hóa, rất nhanh sẽ biến trở về bộ dáng lúc trước, có thể thấy được cái kia hồng hoa giải độc năng lực cường hãn.</p><p>\"Quả nhiên có thể giải độc.\" Đỗ Yên Dao lại lấy xuống một mảnh độc diệp, đem Diệp tử bên trong nọc độc nhỏ vào cái kia trong hộp ngọc, bởi vì trong hộp ngọc có giải độc chất lỏng, cho nên lần này nọc độc cũng không hề để hộp ngọc biến thành đen.</p><p>Cái loại này hồng hoa không chỉ có có giải độc năng lực, còn có thể phòng độc.</p><p>Đỗ Yên Dao trải qua nhiều lần mấy lần kiểm tra sau khi, mới xác định cái kia hồng hoa thật sự có thể phòng độc, có thể làm cho bọn họ an toàn tiến vào Độc Tiên Ma Lâm bên trong, đây cũng là phát hiện trọng đại, bởi vì nhiều năm qua, cho dù là Tiên Nhân, cũng không dám tiến vào bên trong nơi sâu xa nhất, bởi vì càng là tại nơi sâu xa, độc lại càng lợi hại.</p><p>Nếu như có loại này kỳ lạ hồng hoa hộ thể, đây căn bản không cần e ngại.</p><p>\"Ta lần trước ăn qua một lần, nếu như này hồng hoa có cái gì thói xấu ta sợ là sớm đã bị độc chết.\" Đỗ bằng nói, lấy xuống một đóa để vào trong miệng lập lại.</p><p>Sau đó hướng Độc Tiên Ma Lâm đi đến, Đỗ Yên Dao lúc này cũng yên tâm lấy xuống hồng hoa nuốt vào trong bụng, vì an toàn để..., nàng vẫn lấy xuống càng nhiều.</p><p>Thế nhưng, ngay nàng vừa đi được không có vài bước, sắc mặt của nàng bỗng nhiên biến đổi, trở nên hết sức khó coi, Trầm Tường thấy nàng tấm kia mỹ lệ khuôn mặt trở nên tái nhợt như tờ giấy, hơn nữa còn che kín vẻ giận dữ, liền biết nàng vừa nãy ăn hoa, nhất định là có vấn đề.</p><p>\"Ha ha... Đại tiểu thư, ngươi có phải hay không không cách nào sử dụng chân khí.\" Đỗ bằng đột nhiên xoay người lại, khắp khuôn mặt là gian trá nụ cười, vừa nhìn cũng biết là hắn giở trò gì.</p><p>\"Ngươi... Đỗ bằng, ta trong ngày thường đợi ngươi không tệ, Đỗ gia cũng chưa từng có bạc đãi quá ngươi, ngươi dĩ nhiên làm ra loại này phán tộc cử chỉ.\" Đỗ Yên Dao tuy rằng phẫn nộ, nhưng vẫn tính bình tĩnh.</p><p>\"Thoại là không có sai, ai có thể cho ngươi cao ngạo như vậy, hơn nữa lại như vậy làm cho nam nhân ghi nhớ, ta biết đời ta bất kể như thế nào, đều không thể đạt được ngươi, cho nên chỉ có xuất hạ sách nầy, Đại tiểu thư, ta là thật lòng thương ngươi, vì đạt được ngươi, ta cái gì cũng không sợ.\" Đỗ bằng đang khi nói chuyện, trong ánh mắt tràn đầy dâm tà.</p><p>\"Ngươi... Ngươi...\" Đỗ Yên Dao sắc mặt lại là biến đổi, cái kia trên mặt tái nhợt dĩ nhiên hiện ra một vệt hồng hào.</p><p>\"Ha ha... Kỳ thực cái kia hồng hoa là một loại kỳ dâm cực kỳ độc hoa, tuy rằng có rất cường giải độc phòng độc lực, nhưng ăn người, nhưng sẽ dục hỏa đốt người, nếu như không cùng khác phái kết hợp, cũng sẽ bị tà hỏa đốt cháy chí tử, Đại tiểu thư, hiện tại liền để ta tới giúp ngươi giải độc đi.\" Đỗ bằng dữ tợn cười khẩy, vừa đi, một bên thoát quần áo.</p><p>Đỗ Yên Dao lúc này trở nên nhu nhược, ngay cả nói chuyện cũng không có khí lực gì, hơn nữa cả người khô nóng cực kỳ, nàng lúc này chỉ muốn tiến hành điên cuồng phát tiết, đem thân thể cái loại này vạn trùng cắn xé khó chịu khổ sở phát tiết đi ra.</p><p>Nàng lúc này cả người khó chịu cực kỳ, trong đầu hiện lên các loại dâm tà việc, làm cho nàng hầu như mất đi bình thường ý thức, hơn nữa bất tri bất giác, nàng đã bắt đầu thoát y phục của mình, phát ra một tiếng âm thanh tiêu hồn mềm nhẹ rên rỉ</p>", "images": {}, "success": true}