{"id": 648, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-649", "title": "Chương 649: Bảo Kính Chỉ Đường", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 649: Bảo Kính Chỉ Đường</h1><p>Độc Tiên Ma Lâm bên ngoài, Trầm Tường liền đứng ở chỗ này, hắn xem mảnh này tràn ngập màu xanh lục khói độc sâu lâm, mảnh này sâu lâm rất lớn, tại nơi sâu xa nhất có nguy hiểm gì, không ai biết.</p><p>\"Ta nên từ nơi nào bắt đầu tìm, trong này to lớn như vậy!\" Trầm Tường lúc này một điểm đầu mối đều không có, hắn chỉ là cho rằng Đỗ Yên Dao gia gia có thể có ở bên trong, hắn không thể xác định cái kia trấn ma huyết mạch có phải hay không đang ở bên trong.</p><p>\"Đi vào trước rồi nói sau, thuyền đến đầu cầu tự nhiên trực.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường hóa thành một con chim nhỏ, tại sâu trong rừng bay lượn, điều này có thể để hắn mười phần an toàn, trừ phi gặp phải một ít chuyên môn bắt giết chim nhỏ lợi hại yêu thú.</p><p>Lần này đi vào, hắn tận lực rời xa xuất hiện tử diễm long hoa địa phương, ở nơi nào có một con lợi hại gia hỏa, lúc này khẳng định tại nổi giận, hơn nữa rất có thể chính là một con hóa thành hình người yêu thú.</p><p>Dọc theo đường đi, Trầm Tường tại tiến vào mảnh này Độc Tiên Ma Lâm nơi sâu xa thời điểm, gặp được không ít lợi hại độc vật, đại đa số đều là trùng loại, bất quá hắn phi hành tốc độ phi thường nhanh, liền tính bị những này độc vật phát hiện, hắn đều có thể né tránh, hơn nữa hắn có bách độc bất xâm trấn ma kim thân, nếu như bị cắn đến, cũng sẽ không có chuyện gì.</p><p>Hắn phi hành một ngày rưỡi thời gian, đi vào đến càng sâu địa phương, mà trong này độc cũng càng cường liệt hơn, hiện tại hắn càng thêm cảm nhận được Độc Tiên Ma Lâm cái tên này không phải chỉ là hư danh, liền tính đúng là Tiên Nhân, nếu như không có hảo phòng hộ biện pháp, đi vào nhất định sẽ trúng độc bỏ mình.</p><p>\"Không biết cái kia Độc Long là lúc nào tử? Nếu như năm đó Trấn Ma Thiên Tôn muốn tàng đồ vật, nơi này là lựa chọn tốt nhất, huống hồ hắn tu luyện Trấn Ma thần công, tự nhiên cũng là bách độc bất xâm!\" Trầm Tường nói rằng, điều này làm cho hắn càng ngày càng khẳng định, trong này thật sự sẽ có cái kia Trấn Ma Thiên Tôn di tích.</p><p>\"Ừm? Trấn ma bảo kính giống như có động tĩnh!\" Trầm Tường hơi kinh hãi, vội vàng hóa thành hình người, đem cái kia trấn ma bảo kính lấy ra, chỉ nhìn thấy phía này bảo kính chính đang run rẩy.</p><p>Trấn ma bảo kính là hắn tại vương giả võ đạo hội lúc, tiến vào ác yêu Huyền Cảnh bên trong đạt được, lúc đó hắn liền từng trải qua phía này bảo kính lợi hại, đặc biệt là đối phó yêu ma thời điểm, có phi thường trí trí mạng thương tổn, có thể làm cho hắn vượt cấp thuấn sát yêu ma, phảng phất chính là trời sinh chém yêu đồ ma thần khí.</p><p>\"Lẽ nào này trấn ma bảo kính muốn chỉ dẫn ta?\" Trầm Tường chuyển động thân thể, khi hắn chuyển tới một cái ngược thời điểm, trấn ma bảo kính mặt kính đột nhiên sáng lên, lập loè nhu hòa hào quang màu vàng kim.</p><p>Trầm Tường mừng rỡ không thôi, thu cẩn thận bảo kính, biến thành chim nhỏ nhanh chóng bay qua.</p><p>\"Này trấn ma bảo kính có phải hay không còn có những tác dụng khác không có bị ta phát hiện? Dĩ nhiên có thể có loại này vượt qua không gian năng lực nhận biết! Có thời gian ta phải hảo hảo khai quật một thoáng trong đó công dụng.\"</p><p>Trầm Tường lúc trước đạt được này trấn ma bảo kính thời điểm, tuy rằng từ đó thu hoạch hữu quan với này bảo kính tỉ mỉ tin tức, nhưng hiện tại xem ra, này bảo kính còn có rất nhiều không muốn người biết công hiệu.</p><p>Luyện khí sư luyện chế pháp bảo thời điểm, bình thường cũng sẽ ở mặt trên lạc trên một đoạn ngắn tin tức, để pháp bảo nhận chủ thời điểm, đem này tin tức truyền đạt quá khứ, làm cho người rất nhanh nắm giữ pháp bảo tư liệu.</p><p>\"Có người!\" Long Tuyết Di kinh hô một tiếng: \"Người này tới, tốc độ rất nhanh!\"</p><p>Vừa dứt tiếng, Trầm Tường chỉ cảm thấy một cỗ mạnh mẽ lực lượng cuộn sóng trùng kích lại đây, một cái trần truồng tóc bạc lão hán, từ đàng xa lao nhanh mà tới, cặp kia khô gầy bàn tay điên cuồng múa, từng đợt mạnh mẽ chưởng phong bắn mạnh đi ra, mang theo lực lượng cuồng bạo, cuốn sạch lấy tảng lớn sâu lâm, cỗ lực lượng kia ba trùng kích lại đây, một mảnh lớn con số dường như đạo thảo bị thu gặt giống như vậy, toàn bộ đứt rời.</p><p>Trầm Tường nguyên bản vẫn bất ngờ là chính mình bị phát hiện, nhưng sau đó hắn phát hiện lão hán này mục tiêu không phải hắn, mà là một người mặc da thú nam tử, nam tử này tốc độ dĩ nhiên cũng rất nhanh, nếu không phải Long Tuyết Di nhắc nhở, hắn e sợ đều không thể bộ bắt được nam tử này thân ảnh.</p><p>\"Rời khỏi, tốc độ của bọn họ thật nhanh!\" Trầm Tường thở phào nhẹ nhõm: \"Cái kia Lão Đầu sẽ không phải là Đỗ Yên Dao gia gia?\"</p><p>\"Rất có thể, đuổi theo đi, bất quá cái kia Lão Đầu thực lực cũng không hề đạt đến Tiên Nhân cấp bậc!\" Tô Mị Dao nói rằng.</p><p>Trầm Tường vừa nãy ai muốn bị cỗ lực lượng kia bão táp cho thổi ra, nhưng Long Tuyết Di dụng thần thức theo dõi bọn họ, cho nên hắn có thể theo hai người kia.</p><p>\"Cái kia Lão Đầu thực lực rất mạnh, bất quá vừa nãy hắn ra tay thời điểm nhưng vô dụng đem hết toàn lực, hắn muốn sống nắm bắt người nam kia.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường hiện tại hóa thành chim nhỏ, tốc độ cũng không chậm, nhưng cũng như thế bị hai người kia bỏ đến xa xa, có thể thấy được hắn cùng hai người kia thực lực cách biệt là lớn đến mức nào.</p><p>\"Căn bản không đuổi kịp nha! Có phát hiện gì không có?\" Trầm Tường dọc theo đường đi chỉ nhìn thấy có rất nhiều đại thụ đều bị dường như giống như lợi kiếm lực lượng ba cho chặt đứt.</p><p>\"Tốc độ của bọn họ biến chậm, hơn nữa cái kia Lão Đầu lực lượng giống như cũng tại yếu bớt, hắn thả ra lực lượng ba tại yếu bớt!\" Long Tuyết Di nói rằng, điều này làm cho nàng hơi nghi hoặc một chút, bởi vì dưới cái nhìn của nàng, hai người kia đều có một thân lực lượng, không thể nào sẽ càng chạy càng chậm.</p><p>Trầm Tường theo hơn nửa ngày, dọc theo đường đi hắn cẩn thận quan sát lão hán kia cùng nam tử một đường lưu lại vết tích, xác thực phát hiện tốc độ của hai người đang không ngừng giảm bớt, hơn nữa lão hán kia công kích cũng trở nên yếu đi rất nhiều.</p><p>Buổi tối, Trầm Tường liên tục đuổi một ngày một đêm, không có nghỉ ngơi quá, mà hai người kia cũng là như thế, theo hai người kia lực lượng chậm rãi yếu bớt, hắn đã kéo gần lại khoảng cách, nếu như tiếp tục nữa, hắn là có thể thấy hai người kia.</p><p>\"Bọn họ nói không chắc là trúng độc, cho nên bọn hắn trong cơ thể chỉ có một thân lực lượng, nhưng cũng từng chút từng chút bị hạn chế, nói không chắc cái kia cái kia Lão Đầu thật sự chính là cái kia băng mỹ nhân gia gia.\" Tô Mị Dao nói rằng: \"Cũng chỉ có này Độc Tiên Ma Lâm mới có loại độc tính này, có thể làm cho một cái Đan Tiên cũng trúng chiêu, như vậy hắn đuổi nam tử kia là ai? Dĩ nhiên cũng có thể chống lại loại độc chất này!\"</p><p>Trầm Tường bởi vì có trấn ma kim thân cùng nắm giữ bảy mươi hai biến môn thần thông này, mới có thể vô cùng an toàn tiến vào đến sâu địa phương như vậy, nếu như là những người khác, muốn đi vào, thực lực nhất định phải rất mạnh mới được.</p><p>Truy đuổi trong quá trình, Trầm Tường quan sát cái kia trấn ma bảo kính, phát hiện trấn ma bảo kính vẫn như cũ có động tĩnh, chỉ bất quá hắn không có cầm trong tay, không biết mục tiêu sẽ chỉ về nơi nào.</p><p>\"Đuổi theo, sớm biết liền hỏi Đỗ Yên Dao muốn một bộ gia gia của nàng chân dung!\" Trầm Tường xem thấy cái kia lão hán bóng lưng, tốc độ của bọn họ chậm rất nhiều, lão hán kia công kích cũng lớn phạm vi yếu bớt, nhưng bọn hắn nhưng không có chút nào uể oải.</p><p>Đột nhiên, lão hán bạo hống một tiếng: \"Súc sinh, ta nhất định sẽ bắt lại ngươi!\"</p><p>\"Lão gia hoả, câu nói này ngươi đều nói rất nhiều năm, ha ha...\" Chỉ nghe thấy nam tử kia tiếng cười lớn truyền đến, mà lão hán kia lại đột nhiên dừng lại bước tiến, lập tức tại nguyên chỗ dưới trướng.</p><p>Ở phía xa Trầm Tường hóa thành hình người, vội vàng lấy ra trấn ma bảo kính, hắn nhắm ngay nam tử kia biến mất địa phương, trấn ma bảo kính dĩ nhiên lóe lên.</p><p>\"Kỳ quái, trấn ma bảo kính như thế sẽ truy tung một người?\" Trầm Tường nghi hoặc không ngớt, nếu như là định vị một đồ vật, sống sót là một chỗ, cái kia rất bình thường, bởi vì này có thể tại rất lâu trước đó liền giả thiết được rồi, nhưng hiện tại nhưng là có thể di động người.</p><p>\"Ai ở nơi nào!\" Lão hán kia trầm thấp quát lên, một cỗ khí tức mạnh mẽ kéo tới.</p>", "images": {}, "success": true}