{"id": 649, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-650", "title": "Chương 650: Đỗ Hải", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 650: Đỗ Hải</h1><p>Trầm Tường cả kinh, vội vàng đáp: \"Ta là Yên Dao bằng hữu!\"</p><p>Lão hán kia nghe được câu này, bỗng nhiên phi nhảy qua đến, trong nháy mắt liền đến Trầm Tường trước mặt, một tay mang theo Trầm Tường cổ áo, trừng lớn cặp kia tràn đầy tơ máu đôi mắt ưng: \"Ngươi đến cùng ai?\"</p><p>\"Tiền bối, ta nói ta là Yên Dao bằng hữu!\" Trầm Tường nhìn lão hán kia cái kia tràn đầy cấp thiết thần tình, chân thành nói rằng: \"Ta không có ác ý, chuyện gì cũng từ từ!\"</p><p>Lão hán này phát hiện Trầm Tường thực lực không đủ để uy hiếp đến tính mạng của hắn sau khi, mới đem Trầm Tường buông ra.</p><p>\"Ngươi đúng là Yên Dao gia gia sao?\" Trầm Tường hỏi</p><p>\"Không sai, ta chính là Đỗ Hải, ngươi đúng là bạn nàng? Ta đây sao không biết nàng có ngươi như thế một cái lợi hại bằng hữu, dĩ nhiên có thể bình yên vô sự đi tới Độc Tiên Ma Lâm nơi sâu xa, còn có thể lặng yên không một tiếng động theo dõi ta làm sao lâu, thực lực ngươi không mạnh, nhưng bản lĩnh không nhỏ!\" Đỗ Hải tinh tế đánh giá Trầm Tường, cặp kia sắc bén như đôi mắt ưng bình thường con mắt, dường như muốn đem hắn nhìn thấu như thế.</p><p>Trầm Tường cười hỏi: \"Tiền bối, ngươi có bao nhiêu lâu chưa từng thấy qua nàng?\"</p><p>\"Năm mươi năm! Nhưng ta không biết có gia tộc nào Tiểu Quỷ có thể tại năm mươi năm trở nên lợi hại như vậy, truy cầu nàng những này mặt hàng, ta đều biết rất rõ!\" Đỗ Hải lúc này vẫn như cũ đề phòng Trầm Tường, tuy rằng hắn cùng Trầm Tường nói chuyện, nhưng cũng đem Trầm Tường cho rằng kẻ địch như thế.</p><p>Trầm Tường thấy Đỗ Hải cảnh giác nặng như vậy, liền nói rằng: \"Tiền bối, ngươi hẳn phải biết ngươi mất tích nhiều năm, đối với Đỗ gia ảnh hưởng lớn bao nhiêu chứ? Hiện tại Thánh Đan Môn giống như biết ngươi không lại Đỗ gia, nếu như bọn họ một khi xác nhận, không cần ta nói ngươi cũng biết thánh đan sẽ làm thế nào chứ?\"</p><p>Đỗ Hải hơi nhướng mày: \"Bọn họ bây giờ đối với Đỗ gia động thủ? Bọn họ chỉ cần không xác nhận ta chết, bọn họ khẳng định không dám đối với Đỗ gia xằng bậy, bọn họ cũng không dám nắm toàn bộ Thánh Đan Môn tồn vong đi đánh cược! Ngươi muốn rõ ràng Lão Tử ta là một cái Đan Tiên, chỉ cần ta mở miệng, một đoàn ngu xuẩn cướp phá đầu đều sẽ thay ta tiêu diệt Thánh Đan Môn! Điểm ấy chuyện hư hỏng ta xưa nay không!\"</p><p>Đan Tiên bởi vì có thể luyện chế tiên đan, mà rất nhiều cường giả không phải sủng muốn cao giai đan, bởi vì điều kia đại biểu tiền đồ của bọn hắn, có chút võ giả tu vi càng cao, tật xấu của bọn hắn thì càng nhiều, có đôi khi sẽ vẫn trì trệ không tiến, một khi đột phá không được, coi như là Tiên Nhân cũng sẽ chết đi!</p><p>Mà có thể cứu bọn họ chỉ có Đan Tiên, đặc biệt là những này Tiên Nhân, bọn họ có thể thành công vượt qua Niết Bàn kiếp, bọn hắn đều không muốn chết, mà đan dược có thể làm cho bọn họ đột phá, có thể tăng thêm tuổi thọ của bọn hắn!</p><p>Trầm Tường hiện tại đã biết rõ tại sao này Đan Tiên có thể không buồn không lo ngoạn mất tích, hắn xác thực không sợ, rất nhiều cường giả khẳng định nợ có nhân tình của hắn, đến thời điểm không cần hắn mở miệng, đều sẽ giúp Đỗ gia.</p><p>\"Lời tuy như vậy, nhưng Thánh Đan Môn vẫn là có thể lợi dụng trong khoảng thời gian này làm chút ít động tác, theo ta được biết, Thánh Đan Môn chưởng giáo trong đó một đứa con trai, liền suy nghĩ biện pháp để Yên Dao gả cho hắn, ta cảm thấy hắn có thể sẽ không chừa thủ đoạn nào!\" Trầm Tường nói rằng.</p><p>Điều này làm cho Đỗ Hải nhất thời nổi giận, quát: \"Nếu như hắn dám, chỉ cần ta trở lại, ta nhất định sẽ đem lão già kia nhi tử toàn bộ yêm đi, dám đụng đến ta tôn nữ, ta nhất định sẽ làm cho bọn họ rõ ràng có so tử vẫn chuyện đáng sợ!\"</p><p>Trầm Tường khóe miệng hơi co quắp, hiện tại hắn biết Đỗ Yên Dao tại sao có như vậy một người phụ nữ, cùng Lãnh U Lan tình huống gần như, Lãnh U Lan có một cái quanh năm chinh chiến sa trường thô bạo cha, mà Đỗ Yên Dao nhưng có như thế một cái gia gia, đây đều là từ nhỏ đã hứng chịu ảnh hưởng.</p><p>\"Tiểu tử, là Yên Dao nói cho ngươi biết ta ở đâu? Có thể biết ta Thánh Đan giới chỗ nguy hiểm nhất tìm kiếm Trấn Ma Thiên Tôn di tích người, tuyệt không vượt quá năm cái, ngươi tối có thể tiếp xúc đến cũng chỉ có Yên Dao rồi!\" Đỗ Hải dùng một loại ánh mắt nghiêm nghị nhìn Trầm Tường.</p><p>Hắn đối với tôn nữ của mình mười phần hiểu rõ, có thể từ Đỗ Yên Dao trong miệng hỏi ra nhiều đồ vật như vậy đến nam nhân, nhất định là chiếm được Đỗ Yên Dao tín nhiệm.</p><p>\"Ta là bằng hữu của nàng, đã cứu nàng một lần, ta và nàng không có thứ gì, hơn nữa ta đã có thê tử.\" Trầm Tường vội vàng giải thích, hắn này yêu tôn như mạng lỗ mãng Lão Đầu hiểu lầm hắn, đến thời điểm nói không chắc sẽ bị đánh chết đánh cho tàn phế cũng không nhất định.</p><p>\"Hừ, ngươi tại sao không trúng độc? Coi như là ta, cũng chỉ có thể miễn cưỡng chống đỡ nơi này độc!\" Đỗ Hải nhìn gần hắn, hỏi</p><p>Hiện tại Trầm Tường rõ ràng, tại sao Đỗ Hải sẽ càng chạy càng chậm, lực lượng sẽ càng ngày càng yếu, nguyên lai là hắn vận dụng một bộ phận lớn lực lượng đi chống đỡ kịch độc xâm lấn thân thể.</p><p>\"Ta nói ta bách độc bất xâm, ngươi tin sao?\" Trầm Tường nhún vai, nói rằng.</p><p>\"Nếu như đúng là như vậy, ngươi không phải tu luyện độc ma thân thể, chính là tu luyện thành trấn ma kim thân, từ ngươi tản mát ra đến hồn nhiên khí khí tức đến xem, ngươi nên là người sau, không nghĩ tới thật sự có người có thể tu luyện thành trấn ma kim thân!\" Đỗ Hải thần tình tuy rằng bình thản, nhưng trong lòng sóng to gió lớn, hắn biết cái kia Trấn Ma Thiên Tôn di tích, tự nhiên cũng rõ ràng tu luyện cái kia Trấn Ma thần công có bao nhiêu khó.</p><p>Trầm Tường kinh thán nói: \"Tiền bối quả nhiên kiến thức rộng rãi! Ta chỉ là may mắn gặp phải một khối bia đá, sau đó dùng thời gian rất lâu đem mặt trên tâm pháp ký thục, sau đó ta liền tu luyện thành công, trên tấm bia đá văn tự cũng biến mất không còn tăm hơi!\"</p><p>Vì tranh thủ Đỗ Hải hảo cảm, Trầm Tường cũng chỉ có thể tiết lộ một ít hắn cảm thấy hứng thú đồ vật, mới có thể làm cho hắn thả lỏng cảnh giác.</p><p>Quả nhiên, Đỗ Hải lâm vào ngắn ngủi trong trầm tư, sau đó nói: \"Đó là trấn Ma thần bi! Đồ chơi này ta cũng đã gặp, ta cũng nhớ kĩ mặt trên đồ vật, nhưng ta nhưng không có học được, chưa từng xuất hiện như lời ngươi nói loại hiện tượng kia.\"</p><p>Trầm Tường cau mày nói rằng: \"Đó mới là lạ, chẳng lẽ là bởi vì tiền bối lúc đó thực lực quá mạnh mẽ, cho nên không có hiệu quả? Vẫn là bia đá bên trong có Trấn Ma Thiên Tôn di lưu lại tinh thần, cho nên có thể tự mình lựa chọn hắn tán thành người?\"</p><p>Đỗ Hải hơi thở dài một hơi: \"Có thể có, Trấn Ma Thiên Tôn là một cái thiên tài, là yêu ma nhất là e ngại người.\"</p><p>Trầm Tường nói rằng: \"Tiền bối, thành thật mà nói, ta tới nơi này một cái là vì trợ giúp Yên Dao tìm ngươi, mặt khác chính là tìm đến Trấn Ma Thiên Tôn di tích.\"</p><p>\"Trấn Ma Thiên Tôn di tích ta tìm được, đó là một cái cái rương, chỉ bất quá cái rương này bị một con tiên thú nuốt lấy, ta đuổi đầu kia tiên thú bốn mươi lăm năm, cũng không có đem hắn giải quyết, bất quá ta biết ta rất nhanh sẽ có thể giết hắn!\" Đỗ Hải nhìn Trầm Tường, khẽ mỉm cười.</p><p>Thấy Đỗ Hải nụ cười, Trầm Tường trong lòng sợ hãi, Đỗ Hải lại muốn cho hắn đi đối phó tiên thú, trong lòng hắn đã rõ ràng trước đó đỗ hãn nam tử kia là ai, chính là đầu kia tiên thú!</p><p>\"Yên tâm, gia hoả kia cũng e ngại độc, cho nên hắn cũng giống loại người như ta, cũng phải tiêu hao rất nhiều lực lượng nhưng chống đỡ kịch độc xâm nhập trong cơ thể, mà chạy trốn lúc thức dậy, tiêu hao càng to lớn hơn, lần sau ta gặp phải hắn thời điểm, ta dự định cùng hắn háo đến càng lâu, đến thời điểm ngươi liền động thủ đi! Ta tín nhiệm ngươi, chỉ mong ta không có nhìn lầm người!\" Đỗ Hải nói rằng.</p><p>Vì có thể tại này Độc Tiên Ma Lâm bên trong sinh tồn, cho nên Đỗ Hải tuyệt mỗi lần truy đuổi thời điểm, đều sẽ tận lực bảo tồn một phần lực lượng, chí ít để hắn có thể nắm giữ đào mạng lực lượng.</p>", "images": {}, "success": true}