{"id": 652, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-653", "title": "Chương 653: Cấm Kỵ Long Phạt", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 653: Cấm Kỵ Long Phạt</h1><p>Mãng long một cánh tay trở nên to lớn cực kỳ, đó là một con to lớn mà dữ tợn màu đen vuốt rồng, lúc này Trầm Tường phi thường sâu sắc hiểu rõ đến này mãng long thực lực mạnh bao nhiêu, bởi vì hắn mạnh mẽ như vậy một đao, cũng chỉ là tại con kia móng vuốt trên vảy giáp lưu lại nhàn nhạt vết tích..</p><p>\"Là ngươi buộc ta.\" Mãng long điên cuồng gào thét một tiếng, thân thể bộc phát ra một cỗ hắc khí, một trận cương phong bạo phát, Trầm Tường thấy mãng xà kia long hai cái cánh tay đều hóa thành lại trường lại lớn vuốt rồng, thân thể cũng khoác một tầng long giáp.</p><p>\"Gia hoả này không dám Hóa Long, bằng không hắn liền càng dễ dàng hơn trúng độc.\" Long Tuyết Di nói rằng.</p><p>\"Hảo tà khí tức, xem ra hắn quanh năm dùng hài đồng đến tăng lên thực lực, ở trong người tích lũy rất nhiều tà khí.\" Trầm Tường âm thầm vui vẻ: \"Đã như vậy, ta trấn ma vũ công liền bài được với công dụng rồi!\"</p><p>\"Nhân loại Tiểu Quỷ, ngươi quả thật làm cho ta thật bất ngờ, ngươi giống như là một cái trời sinh Đồ Long võ giả giống như vậy, ta ngày hôm nay nhất định phải làm cho ngươi chết ở chỗ này.\" Mãng long trầm gào thét nói rằng, ngoác miệng ra, một cái màu đen đầu lưỡi hóa thành một đạo hắc quang, hướng Trầm Tường vọt tới.</p><p>Này đầu lưỡi xem ra giống như là bò sát cái loại này, khiến người ta mười phần ác tâm, Trầm Tường dưới chân trượt đi, bước bước tiến lược đến xa xa, nhưng để hắn ý không ngờ rằng chính là, cái kia đầu lưỡi dĩ nhiên hiểu được chuyển biến, chẳng những có thể duỗi đến mức quá dài, tốc độ vẫn biến đổi rất nhanh, quấn lấy Trầm Tường cổ, đột nhiên đem Trầm Tường lôi quá khứ.</p><p>Trầm Tường bị kéo qua đi thời điểm, mãng long cặp kia lợi trảo đã chờ hắn, chỉ lát nữa là phải va chạm vào Trầm Tường thân thể lúc, Trầm Tường trong tay thần đao đột nhiên biến trường, ở trong tay hắn xoay tròn.</p><p>Rót vào long lực thần đao, lực lượng mạnh mẽ, trọng lượng không cách nào phỏng chừng, chỉ là nhẹ nhàng một thoáng, liền cắt đứt mãng long đầu lưỡi, để mãng long phát ra một tiếng thê lương rít gào.</p><p>\"Ngu ngốc, tự mình chuốc lấy cực khổ.\" Trầm Tường tránh thoát cái kia ác tâm chán ghét đầu lưỡi sau khi, điên cuồng múa trường đao trong tay, khoảng cách gần thả ra từng đợt đao khí.</p><p>Nghe thấy một tiếng kia âm thanh vang tận mây xanh, chấn động bát phương phích lịch liên tiếp không ngừng bạo phát, Trầm Tường mỗi lần huy đao, đều sẽ bạo xuất hiện mười lần, lực xuyên thấu phóng thích cường hãn, trùng kích không gian, khiến cho càng thêm dọa người âm bạo.</p><p>Loại này kình khí đều là lấy long lực làm trụ cột chuyển hóa mà thành, lúc này dường như vạn mũi tên cùng phát giống như vậy, đánh tại mãng trên thân rồng, loại này che ngợp bầu trời, thế như chẻ tre Hàng Ma Kính, căn bản khó có thể chống đối, hơn nữa còn mang theo từng tia từng tia hào quang màu vàng kim, vừa nhìn liền biết đó là trấn ma nguyên khí.</p><p>\"A!! A!!\" Mãng long ý không ngờ rằng loại lực lượng này dĩ nhiên có thể dễ dàng xuyên thấu hắn bên ngoài thân cái kia cứng cỏi da thịt, tiến vào hắn bên trong, bừa bãi tàn phá thân thể của hắn.</p><p>Trầm Tường vũ động trong tay thần đao, điên cuồng chém vào mãng long, dày đặc Hàng Ma Kính như là có hàng vạn con ngựa chạy chồm lúc sản sinh khí thế như vậy, bộc phát ra chấn động lòng người huyền chấn động âm thanh, vô tình mà cuồng bạo trùng kích mãng long.</p><p>\"Tiểu bại hoại, nhân lúc hiện tại bổn cô nương dạy ngươi một chiêu, là Thiên long pháp ấn bên trong, ngưng tụ tiên khí, đem gia hoả này giết chết.\" Long Tuyết Di hưng phấn nói: \"Ngươi phải biết gia hoả này hiện tại tuy rằng bị ngươi đánh thành như vậy, nhưng cũng có thể rất nhanh khôi phục như cũ, ngươi cũng không hề để hắn trọng thương!\"</p><p>Trầm Tường đương nhiên biết, đối phương là một con rồng, hơn nữa còn là cùng Đỗ Hải loại này lão Tiên Nhân như thế cấp bậc thực lực long, thân thể cường hãn trình độ, có thể không phải bình thường Tiên Nhân có thể sánh được.</p><p>Hắn dựa theo Long Tuyết Di đi làm, thu hồi Thanh Long đồ ma đao, dùng cặp kia mang theo Bạch Hổ găng tay nắm đấm oanh đánh mãng long, từng quyền đều bạo phát Hàng Ma Kính cái kia chấn động nhân nổ vang, hơn nữa sát thần tay vẫn thả ra thôn phệ sức sống lực lượng, đó là một loại mang theo khí tức tử vong lực lượng.</p><p>\"Cẩn trọng.\" Đỗ Hải đột nhiên quát, Trầm Tường đột nhiên thấy một cái cực đại màu đen đầu rồng xuất hiện, há hốc miệng, đột nhiên hướng hắn cắn tới.</p><p>Phẫn nộ rồng ngâm điên cuồng gầm thét lên, một mảnh lớn thổ địa đều bị cái kia hống khiếu sản sinh sóng âm chấn động đến mức run rẩy lên, phạm vi trăm dặm cây cối càng là hóa thành bột phấn, mà những này màu xanh lục khói độc cũng bị một trận Cuồng Phong thổi tán.</p><p>Một cái chiều cao trăm trượng, hình thể to lớn Hắc Long xuất hiện, cả người che kín màu đen cứng rắn vảy giáp, tràn ra nhiều tia tà dị khí tức, bay lên trên không trung, cặp kia tràn đầy oán độc hận ý con mắt chính nhìn chằm chằm Trầm Tường, che kín răng nanh miệng rộng mở ra, từng đạo từng đạo chấn động bầu trời hống khiếu từ trong cổ họng phun trào, màu đen cương phong dường như ngàn vạn thanh lợi đao, hướng Trầm Tường thổi ra.</p><p>\"Gia hoả này nổi giận, nhanh lên một chút dùng Thiên long pháp ấn.\" Long Tuyết Di vội vàng nói rằng, cho Trầm Tường truyền Thiên long này pháp ấn một loại trong đó chiêu thức võ công tâm pháp.</p><p>Trầm Tường trên thân thể xuất hiện một cái Huyền Vũ La Thiên tráo, ngăn cản những này khủng bố cương phong, mãng xà này long lúc này đã không thèm đến xỉa, liều lĩnh đều muốn đem Trầm Tường giết chết.</p><p>Trầm Tường vội vàng dựa theo Long Tuyết Di truyền đến võ công tâm pháp đi làm, hắn đối với Thiên long pháp ấn cơ sở nắm giữ rất khá, cho nên đến mặt sau học tập trên căn bản đều là dễ như trở bàn tay.</p><p>Mãng long lúc này cũng không dám tới gần Trầm Tường, bởi vì khoảng cách gần thời điểm, Trầm Tường cái loại này Hàng Ma Kính cùng long lực đối với hắn là trí mạng, mà hắn lúc này thả ra cương phong cũng với Trầm Tường có rất lớn thương tổn.</p><p>Ngay mãng long dự định lấy trong miệng dâng trào đi ra cương phong đánh bại Trầm Tường thời điểm, bốn phía khói độc cùng cùng với những này cương phong đột nhiên bị một cỗ hấp lực hấp đến trên không bên trong.</p><p>Lúc này chỉ cần tại Độc Tiên Ma Lâm phụ cận người, đều có thể thấy Độc Tiên Ma Lâm bên trong một mảnh lớn màu xanh lục khói độc bị một cỗ lực lượng lôi kéo đến giữa bầu trời như thế, lấy Trầm Tường làm trung tâm phạm vi vạn dặm màu xanh lục khói độc đều bị hút vào không trung, từ xa nhìn lại, mười phần đồ sộ.</p><p>Trầm Tường thi triển Thiên long pháp ấn, không chỉ là hấp thu lượng lớn tiên khí, liền ngay cả khói độc cùng không gian cũng không buông tha, toàn bộ cho ngưng tụ ở trên không bên trong.</p><p>Trầm Tường sắc mặt hết sức nghiêm túc, hắn chưa từng có trải qua pháp lực cùng chân khí điên cuồng trôi đi hiện tượng, hắn pháp lực bình thường bất kể thế nào dùng, đều sẽ không giảm thiểu bao nhiêu, nhưng hiện tại nhưng cơ hồ bị rút khô, để hắn đầu đau như búa bổ, thiếu chút nữa mất đi ý thức, chân khí trong cơ thể cũng bị hút ra hơn nửa.</p><p>\"Cấm kỵ long phạt, đây là Hoàng Long tộc chuyên môn đối phó sử dụng Long tộc cấm kỵ ma công gia hỏa.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường đột nhiên điên cuồng hét lên một tiếng, trong miệng ghi nhớ một ít thần chú, đều là một ít phát âm phi thường khó khăn ngữ âm, hơn nữa từng chữ cũng như cùng nộ lôi nổ vang bình thường.</p><p>Khi hắn niệm xong cuối cùng một đoạn thần chú thời điểm, giữa bầu trời đột nhiên xuất hiện một thanh kim sắc cự kiếm, cái này cự kiếm quấn vòng quanh Ngũ hành thuộc tính năng lượng hóa thành Cự Long, mỗi con rồng đều phát sinh từng trận tràn ngập uy nghiêm rồng ngâm, khiến người ta sợ hãi.</p><p>\"Cấm, kỵ, long, phạt.\" Ngũ long tề hống, màu vàng cự kiếm tập trung mãng long, bỗng nhiên nện xuống, chỉ nghe thấy mãng long phát ra một tiếng tuyệt vọng gầm rú, màu vàng cự kiếm liền xuyên qua đầu của hắn, kích thích một trận khí ba.</p><p>Mảnh này quanh năm yên tĩnh Độc Tiên Ma Lâm, vào hôm nay liên tiếp bộc phát ra kinh thiên động tĩnh, bây giờ giống như là trải qua sóng lớn biển rộng giống như vậy, lần thứ hai trở nên yên tĩnh lên.</p><p>Trầm Tường bưng sắp nứt đầu lâu, ngồi xếp bằng, minh tưởng giả khôi phục tinh thần, hơn nữa thân thể đau nhức không ngớt, kinh mạch giống như muốn nứt ra giống như vậy, xương bắp thịt đều đâm nhói cực kỳ.</p><p>\"Tiểu Thí Long, sau đó đem lực lượng cho ta thời điểm, hay nhất cùng ta đánh một tiếng bắt chuyện!\"</p><p>Vừa nãy là Long Tuyết Di mượn phần lớn lực lượng cho hắn, bằng không hắn căn bản không cách nào hoàn thành một chiêu này, hơn nữa lúc này hắn cũng vì này chịu đựng mượn lực sau khi đau nhức</p>", "images": {}, "success": true}