{"id": 656, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-657", "title": "Chương 657: Tiểu Lộ Của Cải", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 657: Tiểu Lộ Của Cải</h1><p>Trấn ma huyết mạch đã tới tay. Nhưng Trầm Tường nhưng vẫn chưa thể lập tức trở lại, bởi vì hắn về không được, nhưng hắn vẫn có thể trở lại, chỉ là thực lực bây giờ của hắn không đủ, không cách nào lợi dụng La Thiên môn mở ra một cái thông xong Phàm Vũ giới cánh cửa không gian.</p><p>Hắn có thể thông qua La Thiên môn cảm ứng được Phàm Vũ giới bên trong đánh dấu, đây là để hắn nhất là phấn chấn sự tình, dù sao Phàm Vũ giới chỉ là một cái cấp thấp thế giới, không gian mười phần yếu kém, từ cao đẳng thế giới quá khứ vẫn là phi thường dễ dàng, chỉ bất quá cái kia La Thiên môn vẫn để cho Trầm Tường cảm thấy kinh ngạc, có thể vượt qua cùng cấp bậc không gian còn chưa tính, nhưng bây giờ còn có thể từ cao đẳng thế giới đi tới cấp thấp thế giới, điều này làm cho hắn hoài nghi này La Thiên môn không phải phàm giới kết quả.</p><p>Đi ra Độc Tiên Ma Lâm bên trong, Trầm Tường liền vội vàng chạy về thánh đan thành, hắn nguyên bản dự định sử dụng La Thiên môn, thế nhưng phát hiện nơi này không gian mười phần kiên cố, muốn đánh mở một đạo cánh cửa không gian phi thường gian nan, tiêu hao rất lớn, hơn nữa rất cần phải thời gian, còn có thể sản sinh rất động tĩnh lớn, đây là hắn xưa nay chưa bao giờ gặp sự tình.</p><p>Cho nên hắn chỉ có thể chạy đi trở lại.</p><p>\"Gấp như thế làm gì? Có phải hay không muốn nói cho mỹ nữ kia thành chủ, ngươi đem nàng gia gia kiếm về tới, làm cho nàng cảm kích ngươi, tranh thủ nàng hảo cảm?\" Tô Mị Dao trêu chọc đạo, mang theo nồng đậm ghen tuông.</p><p>\"Chớ nói lung tung, ta chỉ là muốn vội vã trở lại tham gia thánh đan biết, ta có thể chiếm được dành thời gian, luyện chế ra Địa cấp đan, sau đó tăng lên thực lực, trở về Phàm Vũ giới.\" Trầm Tường nói rằng, hắn luôn cảm thấy hắn chút thực lực này, tại này có rất nhiều Tiên Nhân trên thế giới, một điểm cảm giác an toàn đều không có, trở lại Phàm Vũ giới, hắn mặc dù đánh không lại, cũng có thể thoát được.</p><p>Thánh đan trong thành, đã bắt đầu trở nên phi thường náo nhiệt, trên đường phố người đi đường so thường ngày có thêm rất nhiều, dù sao thánh đan sẽ là một ít thiên phú cực cao luyện đan sư tụ hội, những luyện đan sư này tại này Thánh Đan giới bên trong, liền tương đương với tinh anh như thế tồn tại, thống trị thế giới này, võ giả, gia tộc, trong môn phái, luyện đan sư đều là bị cung cấp.</p><p>Hiện tại Trầm Tường rõ ràng, vì sao lại có một cái Niết Bàn Cảnh tùy tùng, bởi vì này tại Thánh Đan giới bên trong là rất thông thường sự tình.</p><p>Phủ thành chủ đại viện.</p><p>Trầm Tường vừa đi vào, đã nhìn thấy một cái nam tử áo trắng, này đẹp trai nam tử áo trắng có một con lệnh rất nhiều nữ tử đều ước ao tóc đen, tại nam tử áo trắng này phía sau, còn đứng một ít thực lực không kém tùy tùng.</p><p>Này xem ra thân phận tôn quý nam tử, chính là cái kia Tạ Đông Hạo, là Thánh Đan Môn tại Thánh Đan giới trong tầng thứ nhất Thủ Tịch đệ tử, cũng là Thánh Đan Môn chưởng giáo tôn tử.</p><p>Trầm Tường vẫn thấy trong đại viện để rất nhiều bạch ngọc cái rương, vừa nhìn liền biết này Tạ Đông Hạo là tới cầu hôn, tuy rằng Tạ Đông Hạo có thể đi vào vào thành chủ phủ, nhưng hắn cũng không dám tự tiện xông vào Đỗ Yên Dao tòa nhà, mà Đỗ Yên Dao lại không gặp hắn, cho nên hắn chỉ có thể ở chỗ này chờ.</p><p>Thấy Trầm Tường đi tới, Tạ Đông Hạo trong mắt tràn đầy chán ghét, xem Trầm Tường thời điểm, trong ánh mắt thỉnh thoảng lập loè thâm độc hào quang.</p><p>\"Ngươi tới làm gì?\" Tạ Đông Hạo lạnh lùng hỏi xem ánh mắt của hắn, giống như hận không thể đem Trầm Tường giết chết như thế.</p><p>\"Ta ở tại bên trong, ngươi nói ta tới nơi này làm gì?\" Trầm Tường bĩu môi nói rằng, sải bước hướng đi Đỗ Yên Dao tòa nhà, điều này làm cho Tạ Đông Hạo hận đến cắn chặt hàm răng, có thể cùng Đỗ Yên Dao ở tại một cái trong nhà, này không chỉ có để Tạ Đông Hạo đố kị, liền ngay cả Tạ Đông Hạo phía sau tùy tùng cũng là như thế.</p><p>Môn chăm chú giam giữ, Trầm Tường gõ cửa, khinh hô: \"Yên Dao, là ta!\"</p><p>Để Tạ Đông Hạo hận giọt: nhỏ máu sự tình xảy ra, chỉ thấy Đỗ Yên Dao rất nhanh mở cửa.</p><p>\"Yên Dao, ngươi không phải đang bế quan sao?\" Tạ Đông Hạo nắm đấm nhất thời nắm thật chặt, phẫn hận đến trừng mắt Trầm Tường.</p><p>\"Ta vừa xuất quan! Ngươi có chuyện gì không?\" Đỗ Yên Dao lạnh như băng đáp, sau đó nhìn về phía Trầm Tường, trong ánh mắt toát ra một loại quan tâm ôn hòa hào quang, để Tạ Đông Hạo thiếu chút nữa đố kị đến nổ tung.</p><p>Tạ Đông Hạo cưỡng chế lửa giận trong lòng, tuy rằng đây không phải là Trầm Tường sai, nhưng hắn nhưng hận thấu Trầm Tường, điều này làm cho Trầm Tường cảm thấy không hiểu ra sao.</p><p>\"Ta là tới hướng về ngươi cầu hôn, đây là cầu hôn lễ!\" Tạ Đông Hạo tỉnh táo lại, nói rằng.</p><p>Cái kia năm thanh bạch ngọc cái rương mở ra sau khi, chỉ thấy bên trong mùi thuốc trôi đi, hào quang lóng lánh, vừa nhìn cũng biết là phi thường trân quý linh dược.</p><p>\"Đây là năm cái tạo hóa quả, Yên Dao ngươi nên trong chuyện giá này trị đi!\" Tạ Đông Hạo thấy Trầm Tường nhìn chằm chằm cái kia năm thanh bạch ngọc cái rương, âm thầm đắc ý, hơi giơ lên đầu, một mặt kiêu ngạo mà nhìn Trầm Tường, hắn cảm giác mình cuối cùng cũng coi như tại Trầm Tường trước mặt chiếm một lần thượng phong.</p><p>Đỗ Yên Dao thấy năm cái tạo hóa quả, cũng là hơi kinh hãi, nhưng cũng vẫn như cũ mặt như sương lạnh, lạnh lùng nói: \"Ta đan dược biết, ta đối với ngươi không có cảm giác, ta đã nói rất nhiều lần rồi, hơn nữa hôn nhân không phải giao dịch, ta sẽ không vì này năm cái tạo hóa quả bán chính mình, mời trở về đi!\"</p><p>Trầm Tường đột nhiên cười cười: \"Tạ công tử, ngươi là đến đưa cái rương đi, năm cái nho nhỏ trái cây, dĩ nhiên dùng như thế một ngụm lớn cái rương đến trang!\"</p><p>\"Câm miệng, ngươi biết này năm cái tạo hóa quả có thể làm cho bao nhiêu luyện đan sư cướp phá đầu sao?\" Tạ Đông Hạo đột nhiên quát lớn đạo, trên trán tràn đầy gân xanh, hắn lại một lần Đỗ Yên Dao từ chối, hơn nữa còn là tại Trầm Tường trước mặt, điều này làm cho hắn phẫn nộ không ngớt.</p><p>Trầm Tường hiện tại đã biết rõ, tại sao lúc trước Tô Mị Dao cùng Bạch U U muốn cho hắn tận lực đem tạo hóa quả chiếm được, thứ này mặc dù tại đan dược này tài nguyên phong phú thế giới, cũng là như thế đắt giá.</p><p>\"Đồ chơi này ta có một cái sọt!\" Trầm Tường bĩu môi nói rằng, tuy nói tài không ngoài lộ, nhưng có đôi khi tất yếu lộ một thoáng.</p><p>\"Nói mạnh miệng cũng phải phù hợp thực tế mới được, nếu là ngươi có một cái sọt, ta đem đầu bổ xuống tới cho ngươi khi niệu hồ!\" Tạ Đông Hạo cười lạnh nói.</p><p>Trầm Tường gãi gãi đầu, nói rằng: \"Một cái sọt xác thực không có, nhưng gần một nửa cái sọt ta vẫn phải có!\"</p><p>Ngay Tạ Đông Hạo nghĩ ra ngôn châm chọc thời điểm, chỉ thấy Trầm Tường lấy ra một cái cái sọt đến, bên trong tản mát ra hào quang, so với kia năm thanh bạch ngọc cái rương tản mát ra còn mạnh hơn, cái loại này hương vị càng là nồng nặc cực kỳ, khiến người ta sự khó thở.</p><p>Tạ Đông Hạo vừa đến yết hầu, bên trong nén trở về, hắn trừng lớn con ngươi, ngơ ngác nhìn cái kia cũ nát cái sọt bên trong tạo hóa quả, xác thực chỉ có gần một nửa cái sọt, nhưng cũng có hai mươi, ba mươi cái, xem ra tương đương chấn động, cái loại này thị giác trên trùng kích, khiến người ta kinh ngạc.</p><p>\"Nắm loại này ngoạn ý đến làm làm cầu hôn lễ cũng quá keo kiệt đem, ở chỗ của ta, chí ít cũng là thiên cấp thượng phẩm linh dược sống sót tiên đan loại hình đồ vật.\" Trầm Tường bĩu môi nói rằng, đem cái kia cái sọt thu lại.</p><p>Này không chỉ có để Tạ Đông Hạo cùng hắn tùy tùng khiếp sợ cực kỳ, liền ngay cả Đỗ Yên Dao cũng là khó có thể tin, nàng rất muốn biết Trầm Tường là từ nơi nào đến.</p><p>Tạ Đông Hạo lúc này cũng mềm nhũn rất nhiều, tại này Thánh Đan giới bên trong, nhưng là phi thường coi trọng luyện đan tài nguyên, bởi vì cái kia có thể mua được một ít luyện đan sư, có thể cùng một ít cao giai luyện đan sư tạo mối quan hệ.</p><p>Tuy rằng thấy Trầm Tường có không ít tạo hóa quả, nhưng Tạ Đông Hạo vẫn là chua xót châm chọc vài câu, sau đó rời đi.</p><p>Thấy Tạ Đông Hạo ảo não rời khỏi, Trầm Tường lắc đầu thở dài: \"Gia hoả này cũng chỉ là bắt nạt kẻ yếu.\"</p>", "images": {}, "success": true}