{"id": 655, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-656", "title": "Chương 656: Cốt Hồn", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 656: Cốt Hồn</h1><p>Đối với dung hợp quá trình, Trầm Tường đã sớm có chuẩn bị, bằng hắn dung hợp quá nhiều thứ Hỏa Hồn trải qua đến mở, dung hợp này trấn ma huyết mạch nhất định sẽ phi thường thống khổ là được rồi..</p><p>Vừa bắt đầu, những này huyết dịch tiến vào trong thân thể của hắn sau khi, hắn cũng không hề cảm thấy có cái gì, chỉ là cảm giác được một cỗ lạnh lẽo năng lượng tiến vào trong thân thể.</p><p>Đỗ Hải ở một bên xem khóe mắt nhảy lên, bởi vì loại này huyết chỉ cần một giọt là có thể để thân thể của hắn hòa tan, mà Trầm Tường hiện tại nhưng hấp thu hơn một nửa, hắn hiếu kỳ chính là, Trầm Tường huyết dịch có phải hay không cũng nắm giữ kịch độc.</p><p>\"Tiểu tử, ngươi có hay không trở thành một cái độc nhân, đến thời điểm ngươi là có thể nghênh ngang mà đi.\" Đỗ Hải trêu ghẹo nói.</p><p>\"Sẽ không, những độc tố kia tiến vào thân thể của ta sau khi, đều bị luyện hóa biến mất không còn tăm hơi.\" Trầm Tường trước đó cũng có một cái nghi vấn, nhưng hiện tại hắn nhưng có thể khẳng định điểm này.</p><p>Rất nhanh, một cái rương kỳ lạ huyết dịch liền toàn bộ tiến vào Trầm Tường trong thân thể, rất khó tưởng tượng Trầm Tường thân thể dĩ nhiên có thể chứa nạp nhiều như vậy, để Trầm Tường nghi hoặc chính là, hắn cũng không hề cảm giác được thân thể có biến hoá gì, cũng không có cảm thấy đau đớn.</p><p>Hắn không bao lâu nữa liền phát hiện nguyên nhân, bởi vì cái kia trấn ma huyết mạch cũng không hề cùng thân thể của hắn dung hợp, chỉ là thay thế trong thân thể hắn huyết dịch, thâm nhập đến xương cốt, bắp thịt, trong ngũ tạng lục phủ, nhưng hắn nhưng có thể cảm giác được, cái kia trấn ma huyết mạch cũng chưa hề hoàn toàn thuộc về hắn.</p><p>\"Cái rương dưới đáy có đồ vật.\" Long Tuyết Di hô, Trầm Tường cúi đầu vừa nhìn, quả nhiên nhìn thấy Long Tuyết Di nói tới đồ vật, cái kia dĩ nhiên là một bộ màu vàng khung xương, hoàn chỉnh người khung xương, hơn nữa xương cốt mười phần thô to to lớn, lượn lờ màu vàng khí vụ, mười phần mỹ lệ.</p><p>\"Tiền bối, ngươi để xem một chút, này thật giống như là vừa xuất hiện.\" Trầm Tường vội vàng đem Đỗ Hải gọi tới.</p><p>\"Thật kỳ quái đồ vật, đó cũng không phải tính thực chất đồ vật, cũng không phải là trạng thái khí ngưng tụ mà thành, mà là... Mà là một loại cực kỳ mạnh mẽ hồn thể.\" Đỗ Hải đột nhiên kinh hô lên.</p><p>Tô Mị Dao cùng Bạch U U cũng đồng thời hô lên hai chữ: \"Cốt hồn!\"</p><p>\"Cốt hồn, đây nhất định là cốt hồn, khi xương cốt đủ cường đại thời điểm, sẽ sản sinh cốt hồn.\" Đỗ Hải khắp khuôn mặt là khó mà tin nổi nói rằng: \"Này cốt hồn là ai, lẽ nào ngươi muốn dung hợp này cốt hồn, mới tính là hoàn toàn dung hợp trấn ma huyết mạch!\"</p><p>\"Này cốt hồn rốt cuộc là thứ gì.\" Trầm Tường nghi ngờ hỏi.</p><p>\"Ngươi muốn khung xương chính là thân thể chỗ căn cơ, huyết nhục chính là căn cứ vào khung xương mới có thể rắn chắc, mà cốt hồn chính là khung xương hồn, nếu như sẽ có một ngày nhục thể của mình bị hoàn toàn phá hủy sau khi, mà linh hồn cùng cốt hồn còn ở đó, là có thể phi thường ung dung tái tạo thân thể, lần thứ hai phục sinh!\"</p><p>Đỗ Hải nói, vung lên chính mình ít đi một cái tay cánh tay nói rằng: \"Tỷ như ta bây giờ, không còn một cái tay, cần thông qua một ít đan dược mới có thể làm cho bàn tay sống lại, nhưng nếu như có cốt hồn, xương cốt liền tính không còn, cũng có thể thông qua hấp thu thiên địa linh khí, nhanh chóng sinh trưởng xuất xương cốt đến, từ trường huyết nhục, mà xương cốt cùng huyết nhục cường độ cùng trước đó như thế, sẽ không có ảnh hưởng!\"</p><p>\"Nếu như ngươi có cốt hồn, lại có thêm linh hồn mạnh mẽ, là có thể Bất Tử Bất Diệt!\"</p><p>Lúc này Long Tuyết Di bổ sung nói: \"Bình thường có cốt hồn người, thân thể của hắn cũng được gọi là thần thể, cái kia như Hàng Ma Học Viện thần tử, nói không chắc thì có cốt hồn, bất quá hắn linh hồn không mạnh, có cốt hồn cũng không làm nên chuyện gì, nếu muốn thành thần, cốt hồn cùng thần hồn cũng phải có!\"</p><p>Ngay Trầm Tường ngưng mắt nhìn cái rương kia trung bình nằm màu vàng cốt hồn, một trận ánh sáng màu vàng kim đột nhiên lóe lên, cái kia cốt hồn hóa thành một trận hào quang, bắn vào Trầm Tường trong thân thể.</p><p>Trầm Tường chỉ cảm thấy trong cơ thể mình những này kỳ lạ huyết dịch như là bị điểm cháy dầu như thế, đột nhiên sôi trào lên, nóng rực đau đớn, đầy dẫy hắn khắp toàn thân, để hắn đau đến điên cuồng hí lên.</p><p>Đây là hắn từ lâu dự liệu sự tình, nhưng này nhưng không cách nào để hắn giảm bớt đau đớn, hắn chỉ có thể nhịn chịu, hơn nữa nhiều năm qua hắn cũng có quá nhiều thứ loại kinh nghiệm này, sẽ không bởi vì loại này đau đớn mà chết đi.</p><p>Đỗ Hải cũng thối lui đến một bên, hắn biết Trầm Tường không phải một người bình thường, có thể chính mình ứng đối tình huống như thế, hắn bây giờ muốn làm chính là bảo đảm Trầm Tường sẽ không chịu đến quấy rầy.</p><p>Hiện tại mới là Trầm Tường dung hợp trấn ma huyết mạch quá trình, quá trình này thống khổ mà dài dằng dặc, Trầm Tường không ngừng trên mặt đất lăn lộn, co quắp, giãy dụa, mặt đất tràn đầy hắn vết trảo, mà thân thể của hắn khi thì bành trướng, khi thì co rút nhanh, lại sống sót che kín màu đỏ tơ máu, đều mười phần dọa người.</p><p>Mười ngày trôi qua, tình huống chuyển biến tốt rất nhiều, Trầm Tường hiện tại chỉ là đau đau, thân thể cũng không hề phát sinh dọa người biến hóa.</p><p>Đạt được trấn ma huyết mạch, cũng không hề để chân khí của hắn tăng cường, nhưng cũng để thân thể của hắn trở nên cường đại dị thường, có thể cùng chân khí của hắn lực lượng sánh ngang nhau, hơn nữa còn để hắn nắm giữ càng mạnh hơn trấn ma lực.</p><p>Hiện tại hắn trấn ma nguyên khí, đã là vô hình vô sắc, lúc này mới là lợi hại nhất trạng thái, hơn nữa hắn đã không cần tận lực đi vận chuyển Trấn Ma thần công thôi phát trấn ma nguyên khí, bởi vì hắn dung hợp trấn ma huyết mạch duyên cớ, chỉ cần hắn sử dụng bất luận là lực lượng nào, trong đó đều hàm mang theo phi thường lợi hại trấn ma nguyên khí, đối với yêu ma có nhiều lần lực sát thương.</p><p>\"Đây mới thực sự là trấn ma kim thân.\" Trầm Tường ngưng mắt nhìn thân thể của mình bên trong loại năng lượng màu vàng kim kia, loại năng lượng này một khi xuất thể, sẽ hóa thành trong suốt năng lượng, nhưng cũng hết sức lợi hại.</p><p>\"Thân thể lực lượng cùng chân khí lực lượng hoàn toàn nhất trí, đây chính là hoạt trấn ma huyết mạch chỗ tốt mạ.\" Đỗ Hải hiện tại chỉ là mười phần ước ao, hắn tuy rằng không có được, nhưng cũng để hắn chính mình mở mang tầm mắt.</p><p>Lực lượng thân thể cùng chân khí lực lượng dung hợp lại cùng nhau, như vậy uy lực không cách nào suy đoán, Trầm Tường ngẫm lại liền cả người sôi trào, hắn chỉ là đi ra hai bước, đại địa liền khẽ run, hắn bây giờ vẫn không có thích ứng chính mình kinh khủng kia thân thể ẩn chứa lực lượng.</p><p>\"Cố gắng quen thuộc đi, bằng không ngươi cùng người khác nắm tay, đều có thể đem người tay niết toái.\" Đỗ Hải cười nói.</p><p>\"Từ nơi này đi ra ngoài, hẳn là là có thể thích ứng.\" Trầm Tường đột nhiên chạy vội lên, xem ra giống như là một con phát cuồng cự thú, mỗi một cái bước tiến, đều hàm chứa lực lượng phi thường khủng bố, mỗi lần hắn chân rơi xuống đất, đều có thể trên mặt đất bước ra một cái dấu chân thật sâu, mà cỗ lực lượng kia nhưng xuyên qua sâu địa, dẫn đến sâu lòng đất diện phát sinh từng trận run rẩy.</p><p>Liền tính hiện tại không sử dụng chân khí, Trầm Tường tốc độ cũng trở nên phi thường nhanh, chạy vội thời điểm, hắn thoả thích phát tiết thân thể thực lực, thân thể thả ra một loại tràn ngập uy hiếp khí thế, hắn chạy trốn quá địa phương, đều sẽ hạ hãm rất sâu, hắn chạy một khoảng cách chỉ có thể, Độc Tiên Ma Lâm bên trong liền xuất hiện một cái giống như khô héo đại giang giống như vậy, đây đều là Trầm Tường chạy trốn qua sau lưu lại vết tích.</p><p>\"Tiểu tử này biết điều điểm sẽ chết sao, trong này nhưng là cũng không có thiếu lợi hại gia hỏa.\" Đỗ Hải vừa đi theo, một bên thấp giọng mắng, hắn đương nhiên biết Trầm Tường muốn chạy trở về tham gia cái kia thánh đan biết.</p><p>Nửa ngày trôi qua, Đỗ Hải thấy Trầm Tường hoàn toàn quen thuộc hắn vừa thu được cái kia bàng bạc lực lượng thân thể, liền lôi kéo hắn, dùng tốc độ nhanh nhất bay khỏi này Độc Tiên Ma Lâm.</p><p>Đỗ Hải tốc độ rất nhanh, không bao lâu nữa rồi rời đi Độc Tiên Ma Lâm, hắn đi tới trên một ngọn núi, đem Trầm Tường bỏ vào mặt đất, cười nói: \"Ta mất tích nhiều năm như vậy, có chút không ít đánh rắm phải xử lý, ta đi trước một bước, chúng ta sau đó còn có thể gặp mặt lại, nhớ tới cố gắng đối với Yên Dao.\"</p>", "images": {}, "success": true}