{"id": 650, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-651", "title": "Chương 651: Vạn Thọ Quả", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 651: Vạn Thọ Quả</h1><p>Trầm Tường là vì cái kia trấn ma huyết mạch tới, hắn bây giờ phải đem sự tình nói rõ, bằng không đến thời điểm này Đỗ Hải sẽ cùng hắn cướp giật cái kia trấn ma huyết mạch, hắn có thể cướp bất quá như thế một cái Tiên Nhân..</p><p>\"Tiền bối, ta nói ra, ta cũng không phải là người của thế giới này.\" Trầm Tường thận trọng suy tính một phen, chăm chú mà nói rằng.</p><p>Ngồi trên mặt đất khôi phục chân khí Đỗ Hải mở mắt, lạnh nhạt nói nói: \"Ta biết, ta tại Thánh Đan giới ở lại: sững sờ lâu như vậy, ta đương nhiên nhìn ra được!\"</p><p>\"Ta là tới nơi này tìm kiếm trấn ma huyết mạch, còn đạt được cái kia trấn ma huyết mạch sẽ như thế nào ta cũng không biết, nói chung đó là của ta mục tiêu.\" Trầm Tường nói rằng.</p><p>\"Nếu như súc sinh kia nuốt lấy hộp bên trong có đồ chơi này, đến thời điểm ngươi có thể lấy đi liền lấy đi, ta sẽ tôn trọng Trấn Ma Thiên Tôn lựa chọn, ngươi không cần phải lo lắng, bất quá ngươi đến bồi thường ta, dù sao ta vì đạt được đồ vật này, tiêu hao nhiều năm.\" Đỗ Hải nói rằng</p><p>Trầm Tường ngẫm lại Đỗ Hải nhiều năm qua đều ở chỗ này chủng địa phương quỷ quái, xác thực không dễ dàng.</p><p>\"Tử diễm long hoa, ta sẽ dùng cái này bồi thường ngươi, được rồi đi!\"</p><p>Đỗ Hải bỗng nhiên mở mắt, một mặt khó mà tin nổi hỏi: \"Ngươi là từ Thiên Giới đến mạ!\"</p><p>Trầm Tường cười cười: \"Không phải, ta là từ phàm tục thế giới đến!\"</p><p>\"Thật thú vị, phàm tục thế giới đến Tiểu Quỷ, bản lĩnh thật không nhỏ nha, cái kia tử diễm long quả là từ nơi này tìm tới mạ!\"</p><p>\"Ngay này Độc Tiên Ma Lâm bên trong tìm tới.\" Trầm Tường gật đầu nói.</p><p>\"Chờ ta khôi phục như cũ, ta liền đi tìm đầu kia súc sinh, gia hoả này không dám rời khỏi Độc Tiên Ma Lâm, bằng không hắn nhất định sẽ đừng săn bắt.\" Đỗ Hải cười lạnh nói: \"Ai bảo hắn là một cái từ mãng xà tiến hóa mà thành long, loại này cao không được thấp không phải long, nhưng là rất nhiều lão gia hoả săn bắt đối tượng!\"</p><p>Long Tuyết Di hừ lạnh nói: \"Chẳng trách có một cỗ quen thuộc như vậy khí tức, gia hoả này nhất định là dùng Long tộc cấm pháp mới có thể trở nên giống như nhân!\"</p><p>\"Cấm pháp nào.\" Tô Mị Dao hỏi</p><p>\"Chuyên ăn vừa đến năm tuổi hài tử.\" Long Tuyết Di phẫn nộ nói rằng: \"Nhất định phải giết chết gia hoả này, bằng không dù như thế nào ta đều phải nghĩ biện pháp liên hệ Hoàng Long tộc, để bọn hắn ra tay để giải quyết tên khốn này!\"</p><p>Trầm Tường cũng là đầy ngập lửa giận, hắn có thể nghĩ tới đây cái xà nhất định là ăn không ít hài tử, mới có thể tiến hóa thành long.</p><p>\"Tiểu tử, ngươi tên là gì.\" Đỗ Hải hỏi</p><p>\"Trầm Tường!\"</p><p>\"Yên Dao biết ngươi tìm đến ta mạ!\"</p><p>Trầm Tường lắc đầu nói: \"Không biết, ta chưa nói cho nàng biết!\"</p><p>Đỗ Hải không khỏi khẽ thở dài một tiếng, hắn thật giống như đoán được Đỗ Yên Dao đối với Trầm Tường cảm tình.</p><p>\"Ngươi là cái luyện đan sư, hơn nữa luyện đan trình độ khẳng định không thấp, có thể nắm giữ như thế lợi hại Hỏa Hồn luyện đan sư, ngay Thánh Đan giới cũng không thường thấy, nếu để cho cái kia Tiên Giới chó má Hỏa thần điện biết ngươi có lợi hại như vậy Hỏa Hồn, ngươi nhất định sẽ rất phiền phức.\" Đỗ Hải nhắm mắt lại, thản nhiên nói.</p><p>Trầm Tường trong lòng lại là cả kinh, cười nói: \"Ta mới không sợ Hỏa thần điện, ta đã sớm cùng Hỏa thần điện đối nghịch rồi!\"</p><p>\"Không chỉ có như thế đi, ngươi bây giờ muốn chiếm được đồ vật, nhưng là Trấn Ma Thần Điện những lão già kia đều tha thiết ước mơ, tuy nói ngươi tu luyện thành Trấn Ma thần công, bản bởi vì trở thành Trấn Ma Thần Điện người nắm quyền, bất quá Trấn Ma Thần Điện lão gia hoả khẳng định không muốn đem như thế một thế lực lớn chắp tay tặng cho ngươi, ngươi có thể được biết trấn ma huyết mạch sự tình, chỉ sợ cũng là từ Trấn Ma Thần Điện nơi nào biết được, theo ta được biết, từ lúc trăm năm trước, thì có Trấn Ma Thần Điện lão gia hoả liên hệ Thánh Đan giới, muốn tìm cái kia trấn ma huyết mạch!\"</p><p>Này Đỗ Hải quả nhiên lợi hại, dĩ nhiên thật sự nhiều chuyện như vậy, Trầm Tường may mắn chính mình không có ở trước mặt hắn nói mạnh miệng, bằng không nhất định sẽ bị vạch trần.</p><p>\"Ta nhớ không lầm, thánh đan sẽ rất nhanh liền phải bắt đầu, ngươi nếu là luyện đan sư, ngươi không dự định tham gia luyện đan tỷ thí sao, nếu như ngươi là cái ưu tú luyện đan sư, ta nghĩ ngươi hẳn phải biết loại này tỷ thí, cũng là một loại đột phá phương thức!\"</p><p>Trầm Tường nói rằng: \"Yên Dao đã giúp ta báo danh, bây giờ còn có không tới thời gian một tháng liền muốn bắt đầu, ta tận lực chạy trở về tham gia đi!\"</p><p>\"Ngươi không thời gian, muốn tìm súc sinh kia không dễ dàng, ta lần này cũng tìm hắn ba năm.\" Đỗ Hải thở dài nói.</p><p>\"Ta ba ngày là có thể tìm tới hắn, ngươi tin sao.\" Trầm Tường con mắt hơi chuyển động, lộ ra một tia trá tiếu, nói rằng.</p><p>\"Không tin.\" Đỗ Hải mặc dù biết Trầm Tường là một vạn năm khó gặp một lần kỳ tài, nhưng đối với với chuyện này, hắn phi thường khẳng định: \"Ta tìm tới hắn ít nhất thời gian sẽ dùng hai năm tám tháng, hắn ẩn nấp thủ đoạn cực cao, ta truy tung hắn hơn bốn mươi năm, ta đối với hắn đều phi thường biết, nhưng cũng vẫn như cũ khó có thể ung dung liền tìm đến hắn!\"</p><p>\"Có muốn hay không đánh cược một lần.\" Trầm Tường đánh một cái ngáp, không thèm để ý nói rằng, này Đỗ Hải nhưng là một cái Đan Tiên, giàu có đến mức nứt đố đổ vách cái kia là chắc chắn, trong tay nhất định là có trân quý tiên dược.</p><p>\"Ngươi lấy cái gì đến cùng ta đánh cược.\" Đỗ Hải có chút khinh thường nói: \"Có thể ta đổ nổi người, tại này Thánh Đan giới cũng không có mấy cái, tuy rằng thực lực của ta không phải này Thánh Đan giới bên trong mạnh nhất, nhưng tài lực ma...\"</p><p>\"Tử diễm long hoa, này đủ chưa.\" Trầm Tường cười nhạt.</p><p>\"Đủ là được rồi, nhưng đây không phải là cho ta bồi thường sao, tuy rằng hiện tại vẫn chưa thể xác định trong cái hộp kia có cái gì, nhưng vạn nhất ngươi thật sự đạt được cái kia trấn ma huyết mạch, ngươi liền muốn thực hiện ngươi hứa hẹn.\" Đỗ Hải cau mày đến.</p><p>Trầm Tường trong tay sáng tạo thần dịch cũng không ít, tại hắn trong giới chỉ mảnh này Dược Viên bên trong, thì có ba đóa như là thiêu đốt ngọn lửa màu tím hoa, đây đều là Tô Mị Dao dùng sáng tạo thần dịch sáng tạo ra.</p><p>\"Ta có nói quá ta chỉ có một đóa tử diễm long hoa mạ.\" Trầm Tường ánh mắt tràn ngập khiêu khích: \"Tiền bối, ngươi không dám đánh cược rồi!\"</p><p>Đỗ Hải đột nhiên cười lớn lên: \"Hảo tiểu tử cuồng vọng, coi như là Thánh Đan giới những này mạnh nhất lão gia hoả cũng không dám như thế khiêu khích ta, tiểu tử ngươi có gan, cá thì cá, ngươi chỉ cần dùng tử diễm long hoa, ta cũng sẽ dùng ngang nhau đồ vật!\"</p><p>\"Vạn thọ quả, đồ vật giá này trị ngươi nên rõ ràng, đây cũng là có thể làm cho những này lão già cướp phá đầu ngoạn ý!\"</p><p>Trầm Tường hết sức hài lòng gật đầu: \"Ăn sau khi, là có thể nắm giữ vạn năm tuổi thọ ngoạn ý!\"</p><p>\"Không sai, bất quá muốn ăn hạ một toàn bộ mới có thể có vạn năm tuổi thọ, nhưng hiểu được luyện đan, là có thể đem một cái vạn thọ quả luyện thành hai hạt Vạn Thọ đan, giá trị còn có thể tăng lên gấp đôi!\"</p><p>Đồ vật này nhưng là quả tiên, cầm Phàm Vũ giới bán, nhất định sẽ để rất nhiều lão gia hoả táng gia bại sản, liều lĩnh đều muốn làm đồ vật đến tay.</p><p>\"Đánh cuộc, thời gian ba ngày, ta sẽ dẫn ngươi tìm tới gia hoả kia.\" Trầm Tường mỉm cười nói: \"Đúng rồi, nếu như giết chết cái kia long, chúng ta muốn như thế phân thi thể của hắn, đồ chơi này cũng đáng được rất!\"</p><p>\"Long châu cùng long thi, ngươi lựa chọn một cái.\" Đỗ Hải hơi híp mắt: \"Ngươi tiểu tử này vẫn đúng là không phải kẻ tầm thường có thể đem ngươi giáo thành gia hoả như vậy, ta đoán chí ít cũng là cấp bậc tiên nhân!\"</p><p>Trầm Tường chí ít cười cười, Tô Mị Dao cùng Bạch U U hai người này thần bí tuyệt thế mỹ nhân chính là đạo sư của hắn, sau đó còn có Hoàng Cẩm Thiên lão hồ ly này cùng Long Tuyết Di này gian trá tiểu Long, nếu là hắn kẻ tầm thường mới là lạ</p>", "images": {}, "success": true}