{"id": 651, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-652", "title": "Chương 652: Ma Lâm Truy Đuổi", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 652: Ma Lâm Truy Đuổi</h1><p>\"Ta lựa chọn Long châu..\" Đây là Long Tuyết Di để Trầm Tường lựa chọn, bởi vì Long châu không chỉ có hàm chứa một con rồng sinh mệnh Nguyên Lực, còn có Long Hồn, đối với Trầm Tường mà nói, hơn nhiều cái kia long thi trân quý nhiều lắm.</p><p>Đỗ Hải không sẽ cùng Trầm Tường nhàn xả, hắn yên tĩnh khôi phục chính mình trước đó tiêu hao, để Trầm Tường cảm thấy giật mình chính là, này Đỗ Hải thậm chí có biện pháp từ nồng đậm khói độc bên trong thu lấy một loại phi thường tinh thuần năng lượng.</p><p>\"Là tiên khí, Thánh Đan giới bên trong tiên khí ở khắp mọi nơi, mà hắn lại là Tiên Nhân, có thể rất dễ dàng hấp thu loại năng lượng này.\" Tô Mị Dao nói rằng.</p><p>Chỉ là đã qua hơn ba canh giờ, Đỗ Hải liền hoàn toàn khôi phục, lúc này hắn tinh thần sung mãn, cả người bộc lộ ra một cỗ bức người khí tức, loại trình độ này chân khí khí tức, Trầm Tường chỉ có lần trước gặp phải Bạch U U tỷ tỷ Bạch tử xinh đẹp lúc, mới cảm giác được.</p><p>Bạch tử xinh đẹp thực lực rất mạnh, nhưng hiện tại hắn cảm thấy này Đỗ Hải hoàn toàn không thua gì cái kia Bạch tử xinh đẹp.</p><p>\"Tiểu tử, hiện tại có thể bắt đầu, liền bắt đầu từ bây giờ tính giờ, ngươi muốn tại trong vòng ba ngày tìm tới súc sinh kia, bằng không ngươi liền tính thua.\" Đỗ Hải mười phần chăm chú nói rằng.</p><p>Trầm Tường cười nhạt, lấy ra cái kia trấn ma bảo kính, sau đó tại chỗ xoay tròn, mãi đến tận trấn ma bảo kính tản mát ra màu vàng hào quang nhu hoà, hắn mới đình chỉ xoay tròn.</p><p>Đỗ Hải liếc mắt liền thấy Trầm Tường trong tay bảo kính không phải phổ thông đồ vật, chỉ là hắn không nhìn ra đồ vật này lai lịch cùng cụ thể tác dụng, hắn ngưng mi tự hỏi, bởi vì này bảo kính mặt trên thả ra năng lượng để hắn cảm giác được hết sức quen thuộc.</p><p>\"Bên này.\" Trấn ma bảo kính có thể cảm giác được Trấn Ma Thiên Tôn di lưu lại đồ vật, mà đồ vật kia tại đã bị cái kia long nuốt lấy, cho nên chỉ cần thông qua này bảo kính, là có thể tìm tới cái kia long, cho nên hắn mới tin tưởng như vậy, hiện tại hắn chỉ cần cản trong 3 ngày tìm tới cái kia long là được.</p><p>\"Tiền bối, tốc độ của ta không có ngươi nhanh...\" Hắn vừa nói đến, cũng cảm giác được cánh tay của mình bị một con mạnh mẽ tay niết trụ, sau đó liền một cỗ gió mạnh thổi đột kích mà đến, để hắn sự khó thở, hơn nữa còn kèm theo một trận áp lực, để hắn mười phần khó chịu.</p><p>Đỗ Hải cầm lấy Trầm Tường chạy vội lên, nhưng không có ảnh hưởng đến tốc độ của hắn, Trầm Tường hiện tại căn bản không nhìn thấy hai bên đồ vật, bởi vì hắn tốc độ di động quá nhanh, hắn chỉ cảm giác mình phảng phất tại một cái màu sắc rực rỡ trong thông đạo qua lại.</p><p>Nửa ngày trôi qua, Trầm Tường chỉ cảm thấy thân thể của mình muốn nứt ra rồi như thế, đang lúc này, Đỗ Hải hô: \"Tiểu tử, ngươi thắng, nhớ kỹ kế hoạch của chúng ta, ta sẽ tiêu tốn lực lượng của hắn, sau đó để cho ngươi tới đối phó hắn, ngươi nên cùng được với chúng ta, ta liền không mang theo ngươi rồi!\"</p><p>Đỗ Hải thả xuống Trầm Tường, trong chớp mắt liền biến mất không thấy, Trầm Tường như trút được gánh nặng, từng ngụm từng ngụm thở hổn hển, nếu như Đỗ Hải lại mang theo hắn chạy vội một, hai ngày, đến thời điểm hắn sẽ biến thành một bộ băng lãnh thi thể.</p><p>\"Gia hoả này quá mạnh mẽ, U U tỷ, ta cảm thấy hắn so với ngươi cái kia độc tỷ tỷ mạnh hơn nhiều.\" Trầm Tường thở dốc nói rằng, một mặt lòng vẫn còn sợ hãi, hắn không muốn lại có thêm lần thứ hai loại kinh nghiệm này.</p><p>\"Khó nói, nên tính là cấp bậc kia đi.\" Bạch U U nói rằng.</p><p>Trầm Tường nghỉ ngơi chốc lát, liền biến thành chim nhỏ, đuổi theo.</p><p>\"Ta muốn chuẩn bị đối phó một con rồng, này thật giống như là ta lần thứ nhất làm như vậy.\" Trầm Tường lúc này có chút khẩn trương, tuy rằng đến thời điểm cái kia long lực lượng sẽ bị tiêu hao rất nhiều, nhưng hắn vẫn là lo lắng, dù sao đó là một con rồng.</p><p>\"Hừ, ngươi lần thứ nhất đối phó long là ta, mà là vẫn là chí cao vô thượng Hoàng Long tộc.\" Long Tuyết Di kiều hừ nói, nàng lần thứ nhất nhìn thấy Trầm Tường thời điểm, Trầm Tường liền đánh chủ ý của nàng.</p><p>\"Được rồi, ta là lần đầu tiên muốn cùng một cái chân chính Long Chiến đấu.\" Trầm Tường cũng không biết đến lúc đó sẽ xảy ra tình huống gì, trong đầu của hắn đã bắt đầu bắt chước đủ loại có thể có sẽ xuất hiện quá trình chiến đấu, đây đều là Hoàng Cẩm Thiên huấn luyện quá hắn rất nhiều lần xưng quá.</p><p>\"Sợ cái gì, nếu như không được chỉ còn ta thôi, ngươi học nhiều như vậy diệt Long Vũ công, lúc này phát huy được tác dụng.\" Long Tuyết Di có chút hưng phấn mà nói rằng: \"Thật chờ mong gia hoả kia bị ngươi đánh bại thời điểm, sẽ có vẻ mặt gì, nói ta như vậy cũng coi như ngươi nửa cái sư phụ, khà khà!\"</p><p>Nghĩ đến chính mình rất nhanh sẽ có thể tại một con rồng mặt trên thí nghiệm diệt Long Vũ công, Trầm Tường cũng không thể chờ đợi được nữa, đây cũng là phi thường cơ hội khó được, dù sao có thể cùng hắn có đồng dạng thực lực long không nhiều, hơn nữa còn có thể tàn sát.</p><p>Một ngày trôi qua, Trầm Tường đã mười phần tiếp cận Đỗ Hải, nói rõ Đỗ Hải tốc độ chính đang chậm rãi giảm xuống, chỉ cần Đỗ Hải vẫn đuổi theo cái kia long, cái kia long cũng sẽ giống như hắn, đều sẽ tiêu hao lượng lớn năng lượng.</p><p>\"Bọn họ loại cấp bậc này cao thủ, chân khí trong cơ thể phi thường chất phác, mà cái kia long thân thể rất mạnh, liền tính không có chân khí, muốn đối phó cũng rất gian nan, Đỗ Hải nói vậy cũng biết điểm ấy, cho nên hắn nhất định sẽ đem cái kia long chân khí hầu như tiêu hao hết, chỉ để lại từng chút từng chút để hắn chống đỡ độc khí, đến thời điểm Đỗ Hải hắn là toàn bộ tiêu hao đi, bất quá đến thời điểm Đỗ Hải nhưng có thể dừng lại khôi phục, mà cái kia long không được, bởi vì có ngươi đi đối phó.\" Tô Mị Dao nói rằng, bởi vì đây là Trầm Tường lần thứ nhất cùng một cái có thể hoá hình long luận võ, hơn nữa còn là một cái thực lực cùng một cái Đan Tiên gần như long.</p><p>\"Nếu như ngươi không được, muốn đúng lúc mở miệng, để tuyết di trợ giúp ngươi.\" Bạch U U cũng dặn dò.</p><p>Năm ngày trôi qua, Trầm Tường hiện tại đã biến trở về hình người, trên mặt đất chạy như bay lên, đi theo ở để Đỗ Hải mặt sau, Đỗ Hải cùng cái kia long đang nhanh chóng lao nhanh đồng thời, thân thể sẽ đánh tới những này khói độc, cho nên những này khói độc lực xuyên thấu thì càng mạnh, vì phòng ngừa chính mình trúng độc, bọn họ cần phóng thích càng nhiều năng lượng để chống đở độc khí, bởi vậy bọn họ tiêu hao vô cùng lớn lao.</p><p>\"Lão gia hoả, ngươi từ chỗ nào tìm đến thằng nhóc, ngươi cho rằng bằng hắn là có thể đối phó ta sao, cái này Niết Bàn Cảnh cũng chưa tới Tiểu Quỷ, còn chưa đủ ta nhét hàm răng ni, ngươi căn bản là để hắn đi tìm cái chết.\" Cái kia long nói rằng, hắn rất nhanh xem thấu Đỗ Hải cùng Trầm Tường kế hoạch.</p><p>\"Khà khà, ngươi nhưng đừng coi thường nhân loại, ta sở dĩ có thể nhanh như vậy tìm tới ngươi, chính là này Tiểu Quỷ chỉ đường.\" Đỗ Hải cười to nói, tuy rằng hắn vì thế thua trận một cái vạn thọ quả, nhưng hắn nhưng hưng phấn vô cùng, Trầm Tường thực lực xác thực không tới Niết Bàn Cảnh, cho dù là cái kia long không có năng lượng, dựa vào thân thể, cũng không phải là Trầm Tường có thể đối phó.</p><p>Thế nhưng, Đỗ Hải lúc này đối với Trầm Tường vô cùng tin tưởng, hắn biết mình tuyệt đối sẽ không nhìn lầm người.</p><p>\"Tiểu tử, ngươi muốn chuẩn bị sẵn sàng, súc sinh này hiện tại mặc dù là hình người, nhưng dồn ép đến nóng nảy hắn, hắn sẽ biến thành chân thân, khi đó xem không dễ dàng đối phó.\" Đỗ Hải nói rằng.</p><p>\"Tiền bối, ta đã sớm chuẩn bị xong, thật muốn đi giáo huấn một thoáng này xem thường nhân loại gia hỏa.\" Trầm Tường hưng phấn mà nói rằng.</p><p>\"Nhân loại Tiểu Quỷ, ngươi đối với chúng ta long không biết, ngươi vô tri không quan hệ, nhưng như thế càn rỡ, ngươi sẽ chết đến mức rất thảm.\" Cái kia long cũng mười phần nghi hoặc, tại sao Trầm Tường có thể ở trong này cất bước như thường, căn bản không cần lo lắng trong này khói độc.</p><p>Trầm Tường cảm thấy hết sức buồn cười, hắn đối với long có thể nói phi thường hiểu rõ, bởi vì hắn trên người thì có một cái Hoàng long, hắn nếu muốn không được long vẫn đúng là rất khó,</p><p>Truy đuổi vẫn kéo dài, Đỗ Hải cùng cái kia long tốc độ đã trở nên phi thường chậm, chậm đạo Trầm Tường có thể dễ dàng bỏ qua bọn họ, bất quá Trầm Tường nhưng gặp phải bên trong cơ thể của bọn họ có thể vẫn phi thường chất phác, chỉ bất quá đều là dùng để chống đỡ kịch độc, Trầm Tường từ đây có thể thấy được, Đỗ Hải cái kia long thực lực lực lượng ngang nhau, bằng không bọn họ cũng sẽ không vẫn chu toàn: đọ sức mấy chục năm..</p><p>\"Tiểu tử, nên ngươi lên rồi, ta chịu không được, lại tiếp tục nữa, ta liền không có khí lực đi chống đỡ kịch độc nhập thể.\" Đỗ Hải lúc này xem ra hết sức yếu ớt.</p><p>Vẫn đang đợi Trầm Tường, dường như một con sói đói giống như, hướng cái kia long lao nhanh quá khứ, mấy cái bay vọt, hắn liền đến cái kia long trước mặt, ngăn trở cái kia long đường đi.</p><p>\"Ta nói rồi, như ngươi vậy Tiểu Quỷ căn bản không xứng giao thủ với ta, thân thể của ta không phải là loại người như ngươi Tiểu Quỷ có thể đối phó, đừng xem không nổi long!\"</p><p>Đứng ở Trầm Tường trước mắt con rồng này hóa thành hình người sau khi, là một cái phi thường anh tuấn to lớn nam tử, trên mặt hắn tràn đầy xem thường nhìn Trầm Tường.</p><p>Trầm Tường sắc mặt âm trầm, nói rằng: \"Ngươi vốn là một cái thuộc tính \"thuỷ\" mãng xà, ngươi có thể tại ngẫu nhiên dưới tình huống, kích hoạt rồi Long tộc đặc biệt ký ức truyền thừa, ngươi là mãng xà, trong cơ thể có phi thường phi thường mỏng manh long huyết, cho nên mới phải phát sinh hiện tượng như vậy, ngươi đạt được ký ức truyền thừa sau khi, hẳn là nắm giữ trong long tộc cấm kỵ ma công, thông qua nuốt ăn trẻ con đến làm cho mình cường đại, mới có thể nhanh chóng Hóa Long, nắm giữ lực lượng mạnh mẽ!\"</p><p>Nghe thấy Trầm Tường, cái kia long run lẩy bẩy cả linh hồn, khắp khuôn mặt là không tin.</p><p>Ở nơi không xa điều tức khôi phục Đỗ Hải chau mày lên, Trầm Tường như thế hiểu rõ long, điều này làm cho hắn cảm thấy kinh ngạc.</p><p>\"Có người nói một khi truyền đi, Hoàng Long tộc sẽ liều lĩnh, coi như là vượt qua vạn ngàn thế giới, đều muốn truy sát tu luyện Long tộc cấm kỵ ma công gia hỏa, chuyện như vậy có thể không phải người bình thường có thể tìm tới, năm đó ta vẫn là một cái Tiểu Quỷ thời điểm, vô tình hạ nghe được sư phụ ta cùng mấy lão già nói tới.</p><p>\"Mãng long, bình thường Long tộc đều là như thế xưng hô các ngươi đi.\" Trầm Tường nói rằng.</p><p>\"Đây là một loại đê tiện xưng hô, một ngày nào đó, ta sẽ để những này tự cho là thuần huyết long biết chúng ta tiến hóa mà thành long, muốn so với bọn họ càng cường đại hơn, chỉ cần đem các ngươi giết chết, chuyện của ta liền sẽ không tiết lộ ra ngoài.\" Này mãng long hiển nhiên phi thường sợ hãi Hoàng Long tộc.</p><p>Đỗ Hải cùng mãng long đều nghĩ không hiểu, tại sao Trầm Tường có thể nhìn ra tu luyện Long tộc cấm kỵ võ công sự tình.</p><p>\"Ngươi giết không được ta, liền tính ta không có bất luận là lực lượng nào, Tiên khí đều không thể cắt ra ta da thịt.\" Mãng long lệ cười nói: \"Tiểu tử, ta sẽ không vừa bắt đầu liền giết chết ngươi, ta sẽ đem tay chân của ngươi chặt xuống, sau đó cho ngươi nhìn ta ăn đi tay chân của ngươi, ha ha...\"</p><p>Ngay mãng long cười to thời điểm, Trầm Tường trong tay ánh sáng màu xanh lóe lên, mãng long loại kinh khủng kia tiếng cười im bặt đi, sắc mặt đột nhiên biến, che kín sợ hãi: \"Thanh Long đồ ma đao... Không thể nào, lẽ nào ngươi nắm giữ Tứ Tượng thần công!\"</p><p>Trầm Tường cười lạnh nói: \"Cây đao này hẳn là có thể cắt ra ngươi da thịt đi!\"</p><p>\"Thanh Long đồ ma đao, có người nói lưu lạc đến phàm giới bên trong, chẳng những có thể trảm yêu trừ ma, cũng có thể Đồ Long trảm thần, là trong truyền thuyết Thanh Long tham dự đúc, chỉ bất quá sau đó Long Hồn đánh mất, uy lực giảm mạnh...\" Đỗ Hải tiếng nói chưa xong, chỉ nhìn thấy Trầm Tường trong tay Thanh Long đồ ma đao khẽ run lên, thả ra một đạo sâm nghiêm nghiêm túc rồng ngâm, trong đó vẫn hàm mang theo kinh sợ uy nghiêm, có thể thấy được cây đao này có hắn hồn.</p><p>Thấy cây đao này, mãng long chậm rãi lùi về sau, tại màu xanh khói độc lượn lờ sâu trong rừng, thị lực của hắn cũng không có bị ảnh hưởng, rất nhanh hắn liền thoáng nhìn Trầm Tường hai tay mặt trên một đôi màu trắng găng tay.</p><p>\"Sát thần tay.\" Mãng long lại là run lẩy bẩy cả linh hồn.</p><p>Đỗ Hải con ngươi bỗng nhiên co rút lại lên, kinh hô: \"Sát thần tay nhưng là bị Bạch Hổ tự mình trông giữ, chẳng lẽ ngươi...\"</p><p>Trầm Tường hiện tại càng thêm quyết định, tại chính mình cũng không đủ thực lực cường đại lúc, tuyệt không có thể tại tiên gia cùng Thánh Đan giới loại cao đẳng này thế giới cất bước, bởi vì loại này trong thế giới người đều rất tinh mắt, nếu như biết trong tay của hắn nắm giữ nhiều loại thần khí, hắn nhất định sẽ rất phiền phức.</p><p>\"Ngươi lẽ nào tập hợp đủ Tứ Tượng thần binh.\" Mãng long cắn răng nói rằng, lúc này Trầm Tường cái này Tiểu Quỷ để hắn cảm giác được trước nay chưa từng có uy hiếp.</p><p>\"Xấp xỉ rồi.\" Trầm Tường thân thể chấn động, một bộ kim quang óng ánh mỹ lệ áo giáp đột nhiên xuất hiện ở trên người hắn, để hắn xem ra uy vũ mà phách khí, để hắn phảng phất một vị thống trị thiên địa thiên thần.</p><p>Mãng long nhất thời điên cuồng gào thét một tiếng, quay về Trầm Tường chính là một quyền, dường như sấm chớp bình thường.</p><p>Một quyền này đánh ra, bộc phát ra năng lượng, để mặt đất rạn nứt, bốn phía cây cối đều nổ nát thành bụi phấn, phải biết này Thánh Đan giới nhưng là một cái cao đẳng thế giới, nhưng như thế gặp phải trình độ như thế phá hoại, có thể thấy được mãng long vừa nãy cái kia quyền uy lực không kém.</p><p>Tại thời điểm này, Trầm Tường lấy tốc độ nhanh nhất né tránh ra, nhưng hắn vẫn là chậm từng chút từng chút, thân thể vẫn bị cái kia mạnh mẽ quyền kình bắn trúng, tuy rằng hắn có Huyền Vũ kim cương giáp hộ thể, thế nhưng cái cỗ này mãnh liệt chấn động lực lượng, vẫn như cũ có thể nhìn qua tầng tầng phòng ngự, chấn động đến bên trong thân thể.</p><p>Trầm Tường lau khô khóe miệng huyết dịch, ăn một mảng nhỏ Địa ngục linh chi, cười lạnh nói: \"Xem ra đây là ngươi một lần cuối cùng sử dụng long lực, hơn nữa còn kém như vậy!\"</p><p>Vừa nãy mãng long dùng chính là long lực, nhưng uy lực cũng không phải rất lớn, từ đây có thể nhìn ra mãng long trong cơ thể năng lượng đã mười phần yếu ớt.</p><p>Mặc dù như thế, đều đem Trầm Tường bị thương rất nặng.</p><p>Mãng long biết hắn không thể sẽ tiếp tục cùng Trầm Tường chu toàn: đọ sức xuống, bằng không một khi các loại Đỗ Hải khôi phục lực lượng, hắn liền triệt để chơi xong rồi.</p><p>\"Cái kia thì thế nào, liền tính ngươi có Tứ Tượng thần binh, ngươi đều không phải là đối thủ của ta.\" Mãng long thân như bay tiễn, mười ngón trên đột nhiên lộ ra sắc nhọn đầu ngón tay, xem ra dường như kim cương bình thường cứng rắn sắc bén.</p><p>Trầm Tường chỉ cảm thấy một trận gió mát phất phơ thổi, năm đạo sâu sắc hàn khí cắt tới, loại tốc độ này cùng lực lượng, dĩ nhiên sinh ra năm đạo mạnh mẽ mà cường hãn địa khí kính, ở trong không khí hướng Trầm Tường kích bay qua.</p><p>Trầm Tường nghiêng đầu tránh ra, cái kia năm đạo kình khí xuyên thấu xa xa một cây đại thụ, rất nhanh để thì có một loạt cây cối ngã xuống, đều là bị cái kia năm đạo kình khí cắt chém đoạn.</p><p>Đang né tránh đồng thời, Trầm Tường đột nhiên nắm chặt chuôi đao, chân khí trong cơ thể hừng hực dâng trào, ở trong đan điền hội tụ, va chạm, dung hợp, hóa thành một loại ẩn chứa khủng bố uy lực năng lượng, sau đó lan tràn Trầm Tường tứ chi bách hài, tại trong thân thể hắn lấy quang tốc độ bắt đầu lưu chuyển, trong nháy mắt tiến hành vô số lần tuần hoàn, sau đó hóa thành một loại năng lượng màu trắng, rót vào Thanh Long đồ ma đao bên trong.</p><p>Thấy Thanh Long đồ ma đao mặt trên bỗng nhiên phun trào xuất hào quang màu trắng, hơn nữa còn để phạm vi mấy dặm khẽ run lên, mãng long nhất thời kinh hãi cực kỳ.</p><p>Cảm nhận được Thanh Long đồ ma đao phun trào đi ra khí tức khủng bố, Đỗ Hải nghiêm túc nói: \"Đây là long lực, nhân loại nếu muốn sử dụng loại lực lượng này, hoặc là bản thân nắm giữ long huyết mạch, hoặc là chính là học được trong truyền thuyết Thái Cực Hàng Long Công!\"</p><p>Đang khi nói chuyện, Trầm Tường thân thể lóe lên, chỉ lưu lại một chậm rãi làm nhạt tàn ảnh tại nguyên chỗ, cùng một đạo huy đao chém xuống quang ảnh.</p><p>\"Ầm ầm.\" Một tiếng nổ vang vang lên, Trầm Tường cực kỳ cuồng bạo một đao chém xuống, nổi lên một trận hỏa tinh, sắc bén lưỡi dao dừng lại tại một con che kín vảy giáp màu đen cứng rắn vuốt rồng mặt trên,</p>", "images": {}, "success": true}