{"id": 668, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-669", "title": "Chương 669: Cuồng Nộ Hỏa Sư", "volume": 7, "volume_title": "Volume 7", "body": "<h1>Chương 669: Cuồng Nộ Hỏa Sư</h1><p>những cường giả khác hiện tại đều là đi phong ấn cái kia vết nứt không gian, nhưng này Đỗ Khang thịnh nhưng ba ngày hai con xuất hiện ở đây, xem ra rất là thảnh thơi.</p><p>\"Ngươi yên tâm đi, ngươi giết chết Tạ Đông Hạo sau khi, Thánh Đan Môn nếu là dám tìm ngươi gây phiền toái, chúng ta Đỗ gia nhất định sẽ giúp ngươi chống đỡ.\"Đỗ Khang Thịnh vỗ vỗ Trầm Tường vai.</p><p>Trầm Tường cười nói: \"Đa tạ rồi!\"</p><p>Đỗ Khang long trọng cười nói: \"Ngươi bây giờ vội vã làm nhiều như vậy tinh thạch, là muốn tham gia buổi đấu giá sao, bất quá ta khuyên ngươi vẫn là nghĩ đến, đừng nói ngươi, đến thời điểm coi như là ta khả năng đều không thể tham dự vào, đám kia lão gia hoả vì tham gia cái bài danh này biết, sớm hoàn công, đem vừa đến mười tám tầng vết nứt không gian toàn bộ đổ lên!\"</p><p>\"Cái gì!\"</p><p>Trầm Tường cùng Đỗ Yên Dao kinh hô lên, Đỗ Khang Thịnh trong miệng nói tới lão bất tử, tự nhiên đều là những này đứng ở Thánh Đan giới đỉnh gia hỏa, như bọn họ loại này Niết Bàn Cảnh cũng chưa tới tiểu lâu la, đang đấu giá sẽ bên trong đó là đừng hòng mơ tới.</p><p>\"Không cần như thế tuyệt vọng, liền tính không có những lão già này, xuất hiện tiên cấp hoặc là thiên cấp linh dược, các ngươi cũng khó có thể cướp được, buổi đấu giá là Thánh Đan Môn gánh vác, ta hiểu rõ đến, đến lúc đó cũng sẽ bán đấu giá một ít tương đối thấp giai dược liệu cùng những đồ vật khác.\"Đỗ Khang Thịnh cười cười: \"Đương nhiên, nếu như những này ngoạn ý bị những lão già kia nhìn trúng... Khà khà!\"</p><p>\"Cha, có gia gia tin tức mạ.\" Đỗ Yên Dao một mặt lo lắng hỏi.</p><p>Nguyên bản khắp khuôn mặt là nụ cười Đỗ Khang thịnh, sắc mặt lập tức chìm xuống, hắn thở dài lắc đầu: \"Không có, bất quá không cần lo lắng, gia gia ngươi thực lực của hắn tuy rằng không phải Thánh Đan giới mạnh nhất, nhưng bản lãnh của hắn không nhỏ, hắn cũng không phải là lần đầu cứ như vậy không hiểu ra sao mất tích!\"</p><p>\"Mặc dù gia gia ngươi không ở Đỗ gia, cũng không có ai dám đụng đến chúng ta, ngươi không cần phải lo lắng, quá Thánh Đan hội, sẽ có người đến tiếp quản ngươi thành chủ vị trí, đến thời điểm ngươi có thể trở về gia tộc lĩnh khen thưởng, sau đó ngươi không cần tiếp tục phải vì gia tộc quản lý một ít việc vặt vãnh, có thể làm cho ngươi an tâm tu luyện cùng luyện đan!\"</p><p>Đỗ Khang thịnh rời khỏi, Trầm Tường lại hết sức nghi hoặc, bởi vì cái kia Đỗ Hải cũng không có trở về Đỗ gia, bằng không Đỗ Khang thịnh nhất định biết.</p><p>Nếu Đỗ Hải chưa hề đem hắn trở về sự tình nói cho con của mình cùng tôn nữ, Trầm Tường cũng không đề cập tới, hắn biết Đỗ Hải làm như vậy, hẳn là có dụng ý khác.</p><p>\"Yên Dao, buổi đấu giá bình thường sẽ xuất hiện cái gì vật trân quý.\" Trầm Tường hỏi nếu để cho một loại cực kỳ quý hiếm linh dược tại hắn tầm mắt bị người khác mua đi, hắn sẽ rất đau lòng.</p><p>\"Lần trước buổi đấu giá, xuất hiện ba loại tiên cấp thượng phẩm dược liệu, ngươi hẳn phải biết, thứ này bình thường đều sẽ không lấy ra bán, đều là những này vội vã muốn khai sơn lập phái người mới sẽ dùng này để đổi lấy một khoản lớn của cải, lần này sẽ có vật gì xuất hiện, ta cũng không biết.\" Đỗ Yên Dao lắc đầu thở dài, nàng nguyên bản cũng nghĩ thông suốt quá buổi đấu giá, mua một ít chính mình dược liệu cần thiết.</p><p>Hiện tại những lão già kia đều rảnh rỗi, mang theo chính mình đệ tử đắc ý hoặc là tử tôn tới tham gia buổi đấu giá, bọn họ rất khó cướp được một ít đồ tốt, những lão già kia đều tại này Thánh Đan giới sừng sững nhiều năm, nắm giữ vô số của cải, ra tay phóng khoáng, hơn nữa rất sĩ diện, bị bọn họ nhìn chằm chằm đồ vật, bọn họ bình thường đều sẽ cướp đến bể đầu chảy máu.</p><p>Trầm Tường đáng tiếc những này cao giai dược liệu, là bởi vì chỉ cần đến trong tay của hắn, hắn là có thể phục chế xuất một mảnh lớn đến, mà ở ở trong tay người khác, nói không chắc sẽ ở luyện đan thời điểm biến thành tro bụi, hắn suy nghĩ một chút đều cảm thấy đau lòng.</p><p>\"Trầm Tường, ngươi cần thu thập dược liệu gì.\" Đỗ Yên Dao thấy Trầm Tường một mặt phiền muộn, hỏi</p><p>\"Hảo ta đều muốn, bất quá bây giờ ta muốn một phần so sánh với thường dùng Địa cấp hạ phẩm đan dược liệu.\" Trầm Tường nếu muốn càng tốt hơn nắm giữ luyện chế Địa cấp hạ phẩm đan, phải luyện chế ba loại thường dùng đan, nhưng hiện tại hắn chỉ có hai loại mà thôi.</p><p>Đỗ Yên Dao nói rằng: \"Cửu khiếu Thối Thể đan, ta có thể giúp ngươi cho tới!\"</p><p>\"Ta đây có.\" Trầm Tường lắc đầu một cái.</p><p>\"Đại thọ nguyên đan đây.\" Đỗ Yên Dao kế tục hỏi</p><p>\"Ta cũng có.\" Trầm Tường thở dài nói.</p><p>Đỗ Yên Dao đối với này hơi kinh ngạc, nàng nếu muốn cho tới những dược liệu này, còn phải thông qua gia tộc và phụ thân hắn, nhưng Trầm Tường một cái từ phàm giới đến người nhưng đều có.</p><p>\"Trong gia tộc còn có một chút ít lưu ý, bất quá những này đan không thường dùng, dùng để luyện tay cũng không đủ.\" Đỗ Yên Dao mang trên mặt áy náy: \"Thật có lỗi, ở phương diện này không thể giúp trên ngươi gấp cái gì!\"</p><p>\"Không có quan hệ.\" Trầm Tường nói rằng, này Thánh Đan giới bên trong tài nguyên cũng coi như phong phú, so sánh với thường dùng cao giai đan dược liệu đều có, mà những này tại phàm giới bên trong đều là phù dung chớm nở đồ vật.</p><p>Thời gian trải qua nhanh chóng, trong nháy mắt, trăm năm một lần thánh đan buổi đấu giá lại bắt đầu, tổ chức địa phương tại luận võ tràng phụ cận một toà to lớn làm bằng đá trong kiến trúc, chỉ có một ít có thân phận, sống sót là giao nộp nhất định phí dụng người mới có thể đi vào, nếu như có vật trân quý muốn bán đấu giá, cũng sẽ trở thành này buổi đấu giá tràng quý khách.</p><p>Trầm Tường xa xa đã nhìn thấy rất nhiều người xa hoa xe ngựa, đứng ở buổi đấu giá tràng bên ngoài, tuy rằng thực lực của những người kia đều rất mạnh, nhưng bọn hắn cưỡi xe ngựa đều chỉ là vì thể hiện thân phận tôn quý mà thôi, hơn nữa cái kia đều không phải phổ thông xe ngựa.</p><p>\"Đi vào lại muốn có 10 tỉ xuất thân, nếu không phải Yên Dao ngươi, ta e sợ cũng bị cự tuyệt ở ngoài cửa.\" Trầm Tường biết được tin tức kia sau khi, có vẻ hết sức kinh ngạc.</p><p>\"Nếu như ta không phải thành chủ, không nghe theo lại cha ta, ta cũng không tư cách vào đến, này thánh đan buổi đấu giá vốn chính là vì làm những lão già kia chuẩn bị, chúng ta chỉ là đi tập hợp tham gia náo nhiệt, mở mang tầm mắt mà thôi.\" Đỗ Yên Dao một mặt bất đắc dĩ.</p><p>Trầm Tường hiện tại sai biệt không nhiều 2 tỉ tinh thạch, này đặt ở phàm giới cũng coi như là một cái tiểu phú hào, đặc biệt lấy hắn bây giờ tuổi tác mà nói, nhưng ở này Thánh Đan giới, nhưng còn chưa đủ tư cách đi vào cái kia thánh đan buổi đấu giá tràng.</p><p>\"Hống ~~~~ \"</p><p>Đỗ Yên Dao cùng Trầm Tường đột nhiên nghe thấy một đạo tức giận thú hống truyền đến, kèm theo một trận nhiệt khí bao phủ mà tới, mà mặt đất cũng khẽ run, bọn họ lập tức nhìn phía tiếng gào truyền đến địa phương.</p><p>Đó là từ mặt khác một con đường truyền đến, âm thanh vừa xuất hiện không bao lâu, mọi người đã nhìn thấy một con cả người lam nhạt cự sư chạy trốn mà đến, cả người liều lĩnh ngọn lửa màu xanh lam, xem ra uy mãnh mà dọa người.</p><p>\"Này cuồng nộ Hỏa Sư là có chuyện như vậy.\" Trầm Tường kinh ngạc nói, này màu xanh lam Hỏa Sư mặt trên vẫn ngồi một người.</p><p>Loại này cuồng nộ Hỏa Sư thực lực bình thường đều là cửu phẩm linh thú, bất quá đều là ngọn lửa màu đỏ.</p><p>\"Này cuồng nộ Hỏa Sư có Hỏa Hồn, hẳn là Lam Hỏa hồn.\" Đỗ Yên Dao sắc mặt nghiêm túc mà nói rằng, vội vàng bay vút qua, mà cái kia cuồng nộ Hỏa Sư từ đàng xa chạy tới, dọc theo đường đi đều mười phần kiêu căng, tại bày ra thạch gạch trên đường phố lưu lại vết chân.</p><p>Phóng tầm mắt nhìn, trên đường phố bị dẫm đạp xuất từng cái từng cái lõm khanh, mặt đất nứt ra, thiêu đốt Lam Hỏa, làm như vậy căn bản là không đem thánh đan thành pháp luật để vào trong mắt.</p><p>Làm thành chủ Đỗ Yên Dao, đương nhiên không thể ngồi thị mặc kệ, hơn nữa người này căn bản là khiêu khích nàng uy nghiêm.</p><p>\"Yêu, ngươi chính là thánh đan thành thành chủ Đỗ Yên Dao nha, quả nhiên cùng nghe đồn như thế, là một tiêu chí Lãnh mỹ nhân, nữ nhân như vậy nhất làm cho ta nghĩ chinh phục.\" Cưỡi lấy tại cuồng nộ Hỏa Sư mặt trên nam tử cười lớn nói, ngôn ngữ mười phần ngả ngớn, để Đỗ Yên Dao giận dữ,</p>", "images": {}, "success": true}