{"id": 754, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-755", "title": "Chương 755: Độc Thú Ma Thần", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 755: Độc Thú Ma Thần</h1><p>Trầm Tường hắn rõ ràng là bay lên trên tới, nhưng lại có một loại thật giống lùi về sau cảm giác, điều này làm cho hắn khó có thể lý giải được, hắn tăng nhanh tốc độ, kế tục bay lên trên.</p><p>Thế nhưng tăng nhanh tốc độ cũng giống như vậy, hơn nữa hắn hiện tại cảm giác được những kia ma hủ tử khí càng lúc càng nặng, hắn dĩ nhiên ở Mạc Danh giảm xuống.</p><p>\"Gặp quỷ rồi.\" Trầm Tường Huyền Phù bất động, sau đó để cho mình giảm xuống, nhưng giảm xuống thời điểm nhưng là thật đang giảm xuống.</p><p>\"Ta bị nhốt rồi.\" Trầm Tường cắn răng nói rằng.</p><p>\"Nghịch loạn không gian, nhiều năm qua tích lũy yêu ma tử khí, hình thành sức mạnh rất mạnh mẽ, nghịch loạn cả không gian bên trong, nhưng ma hủ tử khí nhưng không có chịu ảnh hưởng, xem ra đây chỉ là nhằm vào rơi đồ vật bên trong tài hữu hiệu.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường nhìn một chút phía trên, chỉ là đen kịt một màu, hắn mắng to một tiếng sau khi, hỏi: \"Tiểu Thí Long, gặp phải tình huống như thế phải làm sao, có biện pháp đi ra ngoài làm \"</p><p>\"Đúng rồi, ta có La Thiên Môn.\" Trầm Tường sau khi hỏi xong, vỗ đầu một cái, vội vàng lấy ra một cái vòng tròn bàn.</p><p>\"Vô dụng, nơi này không gian rất không ổn định, hơn nữa rất loạn, ngươi lung tung mở ra Không Gian Chi Môn, còn không biết bị truyền tống đến cái gì quỷ bên trong không gian, đến thời điểm không tìm được trở về không gian phương hướng liền phiền phức.\" Long Tuyết Di nói rằng.</p><p>Điều này làm cho Trầm Tường lại là một trận cúi đầu ủ rũ.</p><p>\"Tới phía dưới xem một chút đi, nói không chắc có khác lối thoát.\" Long Tuyết Di hít một tiếng.</p><p>Trầm Tường đi qua rất nhiều tràn ngập địa phương nguy hiểm, những địa phương kia đều là hiểm cảnh, coi như là một ít cường giả đi vào cũng có thể sẽ chết, nhưng hắn nhưng dù sao là có thể đi.</p><p>\"Đi thì đi.\" Trầm Tường cả người tản ra Trấn Ma Thánh Lực, để yêu ma trong hố trời các loại hoảng loạn tà ác sức mạnh không cách nào chạm đến thân thể của hắn.</p><p>Một những sức mạnh này ngăn cản, thân thể của hắn mãnh trụy mà xuống, đối với yêu ma thiên khanh dưới đáy, hắn có rất lớn lòng hiếu kỳ, đương nhiên cũng có sợ hãi, lo lắng gặp phải một ít lợi hại ngoạn ý, để hắn một đi không trở lại.</p><p>\"Ha ha, rất có dũng khí Tiểu Quỷ, không hổ là chiếm được Trấn Ma lão quỷ truyền nhân!\"</p><p>Trầm Tường rơi rụng hơn nửa ngày sau khi, phía dưới đột nhiên truyện lai một trận dữ tợn tiếng cười, nghe được để Trầm Tường sởn cả tóc gáy.</p><p>\"Phía dưới này phong ấn cái tên lợi hại.\" Trầm Tường trong lòng suy đoán, hơn nữa còn là Trấn Ma Thiên Tôn phong ấn.</p><p>Trầm Tường bỗng nhiên thấy phía dưới có năm giờ ánh sáng, không bao lâu nữa, hắn liền thấy vừa nãy phát sinh dữ tợn tiếng cười gia hỏa, đó là cái cả người tử màu đen người, loại kia tử làn da màu đen mặt trên có hứa nhiều người buồn nôn nếp nhăn, hắn hai lỗ tai dài nhọn, miệng lộ ra hai cái răng nanh, một đôi mắt mặt trên thịt thối, lúc này hắn chính duỗi ra một cái lại trường lại tiêm đen kịt đầu lưỡi, liếm hắn nhãn cầu mặt trên mục nát nhục.</p><p>\"Đây là cái gì ngoạn ý (kim loại thương).\" Trầm Tường để cho mình Huyền Phù trở nên, quái vật kia bị năm khối cao tới trăm trượng Cự Đại Thạch Bi vây quanh trở nên, thân thể bị rất nhiều thô to xích sắt buộc chặt trở nên, những kia xích sắt đều không phải phổ thông xích sắt, mặt trên tản ra một loại màu trắng bạc quang hà, liên hoàn mặt trên khắc đầy phức tạp Linh Vân.</p><p>Quái vật kia rất lớn, xích sắt cũng rất thô to, xích sắt liên tiếp quái vật bốn phía năm khối Cự Đại Thạch Bi, Trầm Tường hiện tại liền hạ xuống ở một cái dường như kiều bình thường to lớn xích sắt mặt trên, sau đó đạp lên xích sắt thẳng tới, đứng ở một tấm bia lớn trên đỉnh, mắt nhìn xuống phía dưới cái kia khủng bố quái vật.</p><p>\"Là Trấn Ma Thiên Tôn tác phẩm.\" Trầm Tường nhìn một chút những kia cự bi hòa xích sắt, cảm nhận được loại kia Trấn Ma Thánh Lực, liền có thể nhìn ra lai.</p><p>\"Một thác, là Trấn Ma lão nhi đem ta vây ở chỗ này, để ta quanh năm chịu đủ ma hủ tử khí dằn vặt.\" Quái vật kia âm thanh dữ tợn cực kỳ, tràn ngập oán độc, hắn giãy dụa trở nên, nhưng cũng không thể để cho những kia thô to xích sắt nhúc nhích mảy may.</p><p>\"Đây là Độc Thú Ma Thần, nguyên bản hắn là cái người bình thường, sau lai không biết hắn như thế, liền có thể biến thành như thế một cái quái vật, gia hoả này ở Tam đại Thiên Giới trung đều rất nổi danh, tuy rằng mất tích rất lâu.\" Bạch U U thở dài nói.</p><p>Tô Mị Dao hòa Long Tuyết Di cũng biết nhân vật này, giờ khắc này trong lòng đều hết sức kinh ngạc, tuy rằng Độc Thú Ma Thần bị nhốt lại, nhưng Trầm Tường bọn họ nhưng đều cảm thấy âm thầm sợ hãi.</p><p>\"Năm đó hòa Độc Long đại chiến quá, thật giống sau lai thua, sau đó hai tên này liền toàn bộ mất tích, lẽ nào hòa Trấn Ma Thiên Tôn có quan hệ.\" Long Tuyết Di nói rằng.</p><p>\"Độc Thú Ma Thần, không nghĩ đến ngươi bị giam ở đây nha, bất quá cái kia Độc Long kết cục so với ngươi kém hơn nhiều.\" Trầm Tường cười to nói.</p><p>\"Ngươi cái gì lai đầu, làm sao sẽ biết chuyện như vậy.\" Độc Thú Ma Thần vội vàng hỏi.</p><p>\"Ta là Trấn Ma Thiên Tôn truyền nhân, ta làm sao có khả năng sẽ không biết.\" Trầm Tường cười cợt: \"Lão Độc Long đã chết rồi, chết ở Thánh Đan giới, tuy rằng chết rồi, nhưng hắn độc huyết còn gieo vạ Thánh Đan giới rất nhiều năm!\"</p><p>\"Ngươi không giống như là Trấn Ma lão nhi đệ tử, lão già này chắc chắn sẽ không thu đệ tử, ta ngược lại thật ra biết hắn ở rất nhiều thế giới lưu lại hắn ngoạn ý, ngươi nên là đi thỉ vận, có thể thu thập được hắn ngoạn ý, sau đó luyện Trấn Ma Thánh Lực ba.\" Độc Thú Ma Thần cười lạnh nói: \"Đừng nghĩ gạt ta!\"</p><p>Trầm Tường không nghĩ đến đại quái vật đã vậy còn quá khôn khéo, tuy rằng bị nhìn ra lai, nhưng hắn lại hết sức bình tĩnh: \"Ngươi có thể nói cho ta làm sao đi ra ngoài làm!\"</p><p>\"Ha ha...\" Độc Thú Ma Thần cười to lên: \"Ta liền biết ngươi là bị vây ở chỗ này, vọng muốn đi ra ngoài, Trấn Ma lão nhi không nghĩ đến sẽ có một ngày nhốt lại truyền nhân của hắn, tuy rằng ngươi chó ngáp phải ruồi, nhưng muốn tu luyện hắn Trấn Ma thần công không dễ dàng, ngươi có thể nói rất có ưu tú, nhưng chỉ có thể ở đây theo ta đến chết... Ha ha!\"</p><p>Trầm Tường nghe được sau khi, sắc mặt trở nên hết sức khó coi.</p><p>\"Ngươi muốn muốn đi ra ngoài, chỉ có cái biện pháp, chính là đem ngũ hành này tỏa ma trận hủy diệt, phá hoại nghịch loạn không gian sức mạnh, bất quá đến thời điểm ta cũng có thể đi ra ngoài.\" Độc Thú Ma Thần dùng thật dài đầu lưỡi liếm mặt của hắn, để Trầm Tường nhìn ra hận không thể múa đao đem chém đứt.</p><p>\"Ngươi trừ phi thả ta, bằng không ngươi chỉ có ở lại chỗ này theo ta, đương nhiên, ngươi cũng có thể tuyển chọn tiếp tục nữa, đi chỗ đó chút tràn ngập hỗn loạn sức mạnh không gian.\" Độc Thú Ma Thần dữ tợn cười lớn.</p><p>Trầm Tường cười lạnh nói: \"Ta hoàn hữu một con đường, chính là đem ngươi giết, lại hủy diệt đại trận này!\"</p><p>\"Ngươi muốn giết ta, Trấn Ma Thiên Tôn đều không làm được sự tình, ngươi cho rằng ngươi có thể làm được, quá buồn cười rồi!\"</p><p>Độc Thú Ma Thần cười to nói, nhiều năm như vậy lai, đây là hắn vui vẻ nhất một ngày, tuy rằng không thể thoát vây, nhưng nhìn Thấy Trấn Ma Thiên Tôn đắc ý truyền nhân rơi nơi này, hơn nữa sau đó còn muốn cùng hắn rất nhiều năm.</p><p>Độc Thú Ma Thần là dùng độc, Trấn Ma Thiên Tôn đem hắn vây ở chỗ này, chính là muốn dùng ma hủ tử khí đem hắn giết chết, nhưng nhiều năm như vậy lai, hắn chỉ là hai mắt mục nát mà thôi, thân thể cũng còn tốt thật.</p><p>Thế nhưng thân thể của hắn cũng biến thành yếu đuối rất nhiều, bất quá nhìn dáng dấp hắn còn có thể kế tục kiên trì rất nhiều năm.</p><p>\"Lai ba Tiểu Quỷ, ta muốn nhìn một chút ngươi dùng biện pháp gì đem ta giết chết, coi như là chính ta đều một có biện pháp giết chết chính mình, nhanh lên một chút để ta chết rồi sảng khoái.\" Độc Thú Ma Thần khiêu khích Trầm Tường, trong thanh âm tràn đầy trào phúng</p>", "images": {}, "success": true}