{"id": 756, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-757", "title": "Chương 757: Siêu Cấp Ma Phấn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 757: Siêu Cấp Ma Phấn</h1><p>Tô Mị Dao là cái nóng lòng vu luyện đan nữ nhân, nàng bởi vì sức mạnh đánh mất, không cách nào luyện đan nhiều năm, ngứa tay lâu như vậy, lúc này lại muốn đem luyện chế thực thần phấn hòa ma hủ tử khí hai loại để Tiên Ma hai giới nghe ngóng biến sắc đồ vật dung hợp lại cùng nhau, nàng vừa nghĩ tới hứng thú phấn cực kỳ.</p><p>Cái Luyện Đan Sư, có thể đồng thời tiếp xúc được hai loại lợi hại đồ vật, vậy cũng thị phi thường hiếm thấy, hơn nữa từ xưa tới nay chưa từng có ai đã nếm thử.</p><p>Có lúc Luyện Đan Sư cũng bị coi như Ma Quỷ bình thường tồn tại, đặc biệt những kia Vong Mệnh Thiên Nhai, chuyên môn luyện độc dược gia hỏa, ở thiên giới bị coi làm ác ma.</p><p>\" cần đại lượng thực thần phấn dược liệu, ta đã để sư tỷ ở bên trong lượng lớn chế tạo, sau đó chính là ma hủ tử khí, muốn đem hai loại ngoạn ý dung hợp lại cùng nhau, hơn nữa còn là lượng lớn, lại trải qua áp súc, chất lượng sẽ tăng cao, đến thời điểm lẽ ra có thể đưa gia hoả này ra đi.\" Tô Mị Dao cười cợt nói.</p><p>\"Tiểu bại hoại, sau đó ngươi nói không chắc có thể gặp lại Trấn Ma Thiên Tôn cái lão gia hỏa này, đến thời điểm ngươi là có thể ở trước mặt hắn mạnh mẽ nói khoác một phen.\"</p><p>Trầm Tường cười hì hì: \"Như vậy liền giao cho ngươi, hảo tỷ tỷ của ta!\"</p><p>Toàn thân hắn thả lỏng, để Long Tuyết Di hòa Tô Mị Dao ý thức tiến vào trong đầu của hắn, sau đó sẽ do Long Tuyết Di chủ đạo, lợi dụng nàng Hoàng Long tộc tu thần bí pháp để ba người bọn họ linh hồn tạm thời dung hợp đến đồng thời.</p><p>\"Thân thể của nam nhân, là lạ!\" Tô Mị Dao nhìn một chút hai tay.</p><p>\"Bị hai người phụ nữ phụ thể, ta cũng cảm thấy là lạ, có cơ hội ta cũng muốn dựa vào đến thân thể của ngươi.\" Trầm Tường cười nói.</p><p>\"Tiểu bại hoại dựa vào đến nữ thân thể con người lên, nhất định sẽ bất cứ lúc nào sờ loạn chính mình.\" Long Tuyết Di cười khanh khách lên.</p><p>\"Đừng loạn tưởng, ta muốn chuyên tâm luyện chế thực thần phấn, đều chăm chú một điểm.\" Tô Mị Dao kiều hừ nói.</p><p>Ba người bọn họ đương nhiên là ở dùng thần thức trò chuyện, nếu bị Độc Thú Ma Thần nghe được, còn tưởng rằng hắn có bệnh đây.</p><p>\"Tiểu bại hoại, học một chút, ta muốn bắt đầu rồi!\" Tô Mị Dao nói rằng, lấy ra Viêm Long bảo lô, có thể sử dụng cái này lò luyện đan luyện đan, nhiên nàng không khỏi cảm khái thở dài.</p><p>Lúc này bọn họ ba hồn dung hợp, tự thân đều sẽ cảm thấy vô cùng kỳ diệu, mà Trầm Tường có thể xem thấy mình làm cái gì, nhưng này cũng không phải chính hắn ở làm, hắn chỉ là thả lỏng, tùy ý trong thân thể hắn mặt khác ý thức khống chế thân thể của hắn, đương nhiên, hắn cũng có thể cảm nhận được.</p><p>Tô Mị Dao đối Trầm Tường hiểu rõ nhất bất quá, liền trên người hắn có mấy cây mao đều có thể biết đến rõ rõ ràng ràng, lúc này sử dụng Trầm Tường thân thể, nàng rất nhanh sẽ có thể thuận buồm xuôi gió khống chế.</p><p>Chính như Tô Mị Dao nói tới, luyện chế lượng muốn rất nhiều, đoạn hồn thụ hoa, quả, diệp, cành cây, rễ cây, bì cũng rất nhiều, đều là một đại khuông một đại khuông hướng về Viêm Long bảo lô bên trong đổ vào.</p><p>Trầm Tường có Càn Khôn Hỏa Hồn, hỏa diễm đủ thật lợi hại, tự thân chân khí cũng vô cùng chất phác, có thể chống đỡ Trầm Tường thời gian dài phóng thích hỏa diễm luyện đan. Long Tuyết Di có cường đại thần hồn, pháp lực cùng thần thức đều vô cùng cường hãn, cũng đủ Tô Mị Dao sử dụng.</p><p>\"Mị Dao tỷ, như vậy thật tốt, sau đó ngươi không phải có thể thường thường như thế luyện đan sao? Ngươi khẳng định không chỉ có chỉ là nhân đan tông, ta cảm thấy ngươi chí ít cũng là nhân Đan Tiên, ha ha... Ngươi có thể như vậy luyện chế rất nhiều tiên đan.\" Trầm Tường kích động nói rằng.</p><p>Tô Mị Dao đã từng nói với Trầm Tường, nàng chỉ là cái đan tông, nhưng Trầm Tường xưa nay sẽ không có từng tin tưởng, lúc này hắn càng thêm vững tin hắn suy đoán, Tô Mị Dao chí ít là cái Đan Tiên.</p><p>\"Nếu như thật có thể như vậy là tốt rồi, nhưng dù sao không phải thân thể của ta, vẫn là sẽ ảnh hưởng ta phát huy, hai người các ngươi tiểu tử thực lực cũng không đủ luyện chế tiên đan, ta như vậy nhiều lắm có thể luyện chế Thiên Cấp hạ phẩm đan, hơn nữa tốc độ còn rất chậm!\" Tô Mị Dao để Phá Toái Trầm Tường ảo tưởng.</p><p>\" Cao giai thực thần phấn muốn so với những kia Thiên Cấp đan dễ dàng luyện chế hơn nhiều, hơn nữa cần thời gian rất dài, nếu như muốn luyện chế được, ta cảm thấy nói thế nào cũng phải muốn hơn một năm đi.\" Tô Mị Dao thoại để Trầm Tường choáng váng.</p><p>Viêm Long bảo lô bên trong rất nhiều tốc trận pháp, như vậy còn muốn hơn một năm, nếu như là phổ thông lò luyện đan, chẳng phải là muốn càng nhiều năm?</p><p>\"Đúng rồi, đây là thêm vào dung hợp lượng lớn ma hủ tử khí thời gian, ngươi xem là được.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường lập tức ngưng thần \"Xem chính mình\" luyện đan, như thế vừa nhìn, hơn một năm liền đi qua, Tô Mị Dao ở quá trình luyện đan trung, cũng không quên ngưng tụ Sáng Tạo Thần dịch, tới chế tạo càng nhiều luyện chế thực thần phấn dược liệu, Trầm Tường đã không nhớ rõ Tô Mị Dao hướng về Viêm Long bảo lô bên trong để vào bao nhiêu lần dược liệu.</p><p>Để hắn kinh thán nhất chính là, hắn muốn đem nhiều như vậy dược liệu luyện chế ra tới thực thần phấn dung hợp thành một hộp nhỏ tới, có thể thấy được trong đó chất lượng cao bao nhiêu.</p><p>Đương nhiên, đang luyện chế trong quá trình, Tô Mị Dao điều khiển Trầm Tường thân thể, triển khai nuốt chửng ma công người, hấp thu lượng lớn ma hủ tử khí rót vào trong lò luyện đan, để hai người dung hợp lại cùng nhau, còn hiệu quả như thế nào, ai cũng không biết.</p><p>Độc Thú Ma Thần chỉ là khi (làm) Trầm Tường đang tu luyện, Trầm Tường trước đó có thể đối với hắn tạo thành thương tổn sự tình hắn đã sớm quên, Trầm Tường có thể cắt xuống hắn da dầy, hắn tuy rằng kinh ngạc nhưng cũng yên tâm đến tàn nhẫn, bởi vì Trầm Tường cuối cùng vẫn là giết không chết hắn.</p><p>Những kia ma hủ tử khí là từ và phía dưới những kia hỗn loạn bên trong không gian chảy vào vào, nhiều vô cùng, hơn một năm quá khứ, đều không có một chút nào yếu bớt dấu hiệu, bởi vậy ở yêu ma thiên khanh bốn phía những cường giả kia, cũng đều là như cũ, kiên trì chờ đợi ma hủ tử khí thối lui.</p><p>\"Xong xong rồi!\" Tô Mị Dao thở dài thậm thượt, nàng đánh ra Viêm Long bảo lô, nhìn những kia lơ lững hắc bạch bột phấn, trong lòng vô cùng kích động.</p><p>\"Xem ra thật giống rất lợi hại nha!\" Trầm Tường rất muốn nhìn một chút hiệu quả như thế nào.</p><p>\"Tuyết di, khổ cực ngươi, để chúng ta biến trở về dáng dấp lúc trước đi.\" Tô Mị Dao lúc này cũng không cảm thấy mệt nhọc, trái lại tinh thần sung mãn.</p><p>Trầm Tường nắm lên những kia hắc bạch giao tạp cùng nhau bột phấn, ở trên đầu ngón tay diện xoa động.</p><p>\"Những thứ đồ này đối với ngươi không có hiệu quả, thế nhưng đối với người khác mà...\" Tô Mị Dao nham hiểm đất cười.</p><p>Khổ sở hơn một năm, liền luyện chế ngần ấy, Trầm Tường dù sao cũng hơi thất vọng.</p><p>\"Như vậy hiện tại liền đến kiểm nghiệm một thoáng lợi hại bao nhiêu đi!\" Trầm Tường lấy ra Thanh Long đồ ma đao, ở Độc Thú Ma Thần trên lồng ngực diện hoa, đào ra từng khối từng khối bì hòa màu đen nhục.</p><p>\"Tiểu Quỷ, mau dừng tay!\" Độc Thú Ma Thần giận dữ hét, tuy rằng Trầm Tường không thể có thể chết hắn, nhưng cũng có thể làm cho hắn rất đau, điều này làm cho hắn tức giận không thôi, đường đường cái Ma Thần, lại bị con kiến nhỏ lại nhiều lần sỉ nhục, để hắn cực kỳ uất ức.</p><p>Trầm Tường không để ý tới hắn, kế tục làm chuyện của hắn, chỉ có như vậy mới có thể rời đi nơi quỷ quái này.</p>", "images": {}, "success": true}