{"id": 788, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-789", "title": "Chương 789: Gia Tộc Huyết Hồn", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 789: Gia Tộc Huyết Hồn</h1><p>Hiện tại Trầm Tường rõ ràng tại sao ngày đó Đông Phương Tĩnh tiểu ngu ngốc nói có thể đem ca ca của nàng đánh thắng, khi đó Trầm Tường còn tưởng rằng Đông Phương Tĩnh rất lợi hại đây, bây giờ hắn thấy Đông Phương Hiên Long thực lực sau khi, mới biết tại sao Đông Phương Tĩnh tiểu ngu ngốc có thể đánh thắng Đông Phương Hiên Long, bởi vì Đông Phương Hiên Long cũng chỉ là miệng lợi hại mà thôi.</p><p>Đông Phương Hiên Long tu vi mặc dù không tệ, chân khí cũng rất chất phác, nhưng kinh nghiệm thực chiến quá thiếu, so với đệ đệ hắn Đông Phương Diệu tới nói còn muốn kém cỏi.</p><p>Đông Phương Hiên Long xuất thân cao quý, từ nhỏ đã chưa từng ăn cái gì khổ, tu luyện cái gì đại đa số đều là dựa vào đan dược tăng lên lên, chưa từng có được quá như vậy tội, hắn không nghĩ tới chính mình đẹp đẽ mũi dĩ nhiên sẽ bị người khác đập nát.</p><p>\"Ngươi... Ngươi...\" Đông Phương Hiên Long nộ đến nói không ra lời, kỳ thực cho dù cho hắn cơ hội nói, hắn cũng không muốn nói, bởi vì hắn vừa nói chuyện mũi liền đau, hơn nữa hàm răng còn rơi mất, hắn hình tượng hoàn toàn bị hủy diệt rồi.</p><p>\"Đông Phương đại thiếu, ngươi không phải nói hòa ta không chết không thôi sao? Ngươi không phải nói vì gia tộc vinh quang, liền mệnh cũng có thể không có muốn không? Ngươi hiện tại nhưng là phá huỷ ngươi Đông Phương Gia vinh quang, ngươi làm sao không chết đi?\" Trầm Tường nhìn che mũi Đông Phương Hiên Long, từng bước một áp sát.</p><p>\"Trầm Tường, quân tử báo thù mười năm không muộn, chỉ cần ta Đông Phương Hiên Long bất tử, một ngày nào đó ta nhất định sẽ tìm ngươi rửa sạch nhục nhã, Đông Phương Gia vinh quang chắc chắn sẽ không hủy ở trên tay của ta!\" Đông Phương Hiên Long bưng mũi, nói ra một phen dõng dạc.</p><p>Mọi người hiện tại cũng nhìn ra Đông Phương Hiên Long chỉ là miệng lưỡi công phu lợi hại, cái khác vẫn đúng là không thế nào mạnh, xuất hiện ở tại bọn hắn coi như chế giễu như thế tới trước mắt tình cảnh này.</p><p>\"Vinh quang?\"</p><p>Trầm Tường một chưởng vỗ ra, mãnh liệt rung động chấn động đến mức mặt đất rạn nứt, Chấn Thiên Chưởng rung động lực lượng Đông Phương Hiên Long bao phủ tới, chưởng lực càng là trong số mệnh Đông Phương Hiên Long gò má, để Đông Phương Hiên Long trong cơ thể khí huyết mãnh liệt bốc lên lên, từ trong miệng phun ra ngoài, lúc này Đông Phương Hiên Long hàm răng đã toàn bộ bị chấn bể, kèm theo chiếc kia huyết bưu bay ra ngoài.</p><p>\"Chỉ bằng ngươi loại này bán cha cầu vinh gia hỏa cũng xứng đàm vinh quang? Ngươi không chỉ không giúp phụ thân ngươi đối kháng áp bức các ngươi Tộc Trưởng huyết mạch Đông Phương Lăng vân, trái lại sau lưng liên hợp tới âm cha ngươi? Ngươi biết Đông Phương Hinh Nguyệt luyện chế ra tới binh khí lợi hại bao nhiêu sao? cái gì chó má kim hào kiếm, nàng tùy tùy tiện tiện liền có thể luyện ra một đống lớn tới, nhưng cũng bị Đông Phương Lăng vân làm cho nàng cùng Đông Phương Gia trở mặt thành thù, bọn họ nguyên bản có thể đều là Đông Phương Gia vinh quang!\"</p><p>Trầm Tường nói có thể đều là lời nói thật, Đông Phương Hinh Nguyệt luyện khí trình độ, liền ngay cả Tô Mị Dao hòa Bạch U U đều gọi tán không ngớt, người tài giỏi như thế ở Đông Phương Gia bên trong, cũng sẽ ảnh hưởng Đông Phương Lăng vân thống trị, tuyệt đối là cũng bị lấy đi.</p><p>\"Ngươi không phải là ước gì cha ngươi tử nhanh lên một chút, sau đó cho ngươi sớm một chút làm tộc trưởng sao? Cha ngươi hòa Đông Phương Lăng vân sớm muộn đều sẽ thăng thiên, đến thời điểm Đông Phương Gia chính là của ngươi, ngươi ái như thế nào như thế nào, ngươi làm sao liền như thế xuẩn đây?\" Trầm Tường một chưởng đánh vào Đông Phương Hiên Long trên đỉnh đầu, vận chuyển nhiếp hồn ma chú, tìm tòi trí nhớ của hắn.</p><p>Mọi người nghe được Trầm Tường sau khi, đại đa số người đều tin tưởng Trầm Tường nói, dù sao Đông Phương siêu quần hòa Đông Phương Hinh Nguyệt đều là nắm giữ Đông Phương gia tộc Tộc Trưởng huyết mạch, Đông Phương Gia đều là bọn họ, bọn họ không hề lý do phản bội chính mình chưởng quản gia tộc, cũng không cần phản bội, người tinh tường vừa nhìn liền biết là Đông Phương Lăng vân mưu kế.</p><p>\"Thì ra là như vậy!\" Trầm Tường trong lòng hơi kinh hãi, Đông Phương Hiên Long âm cha hắn không chỉ có là vì nhanh lên một chút đạt được người tộc trưởng kia vị trí, vẫn còn có những nguyên nhân khác.</p><p>\"Thành thật mà nói, ngươi tại sao như vậy đối với ngươi cha!\" Trầm Tường hỏi, đối người triển khai nhiếp hồn ma chú thời điểm, đều là hỏi gì đáp nấy, hơn nữa nói đều là nói thật.</p><p>\"Bởi vì ta muốn nhanh lên một chút đạt được Tộc Trưởng vị trí hòa Tộc Trưởng Huyết hồn, như vậy ta liền có thể nhanh chóng trở nên mạnh mẽ.\" Đông Phương Hiên Long nói rằng, mọi người cả kinh, Đông Phương Hiên Long dĩ nhiên chính mình thừa nhận.</p><p>Chỉ bất quá tất cả mọi người hết sức tò mò, người tộc trưởng kia Huyết hồn là cái gì!</p><p>Trầm Tường cũng thỏa mãn đại gia lòng hiếu kỳ, lập tức hỏi: \"Tộc Trưởng Huyết hồn là cái gì?\"</p><p>\"Trong truyền thuyết đó là thần huyết chi hồn, có thể khiến người ta ở độ Niết Bàn kiếp thời điểm bất tử, thả ở gia tộc bảo địa bên trong, Tộc Trưởng độ Niết Bàn kiếp thời điểm mới có thể sử dụng.\"</p><p>Nghe được Đông Phương Hiên Long, trong lòng mọi người kinh hoàng không ngớt, Niết Bàn kiếp nhưng là vô số Võ Giả ác mộng, có vật này, chẳng lẽ có thể bình yên vô sự tu luyện tới Phi Thăng?</p><p>\"Như vậy ngươi đạt được Tộc Trưởng Huyết hồn hay chưa? Tộc Trưởng Huyết hồn hiện tại ở nơi nào?\" Trầm Tường lại hỏi.</p><p>\"Không có, Tộc Trưởng Huyết hồn bị Đông Phương Lăng vân bảo quản, hắn muốn sử dụng Tộc Trưởng Huyết hồn vượt qua Niết Bàn cửu kiếp Phi Thăng Thiên Giới, bởi vì chỉ cần Đông Phương Gia Tộc Trưởng Phi Thăng hoặc là là chết rồi, Huyết hồn đều sẽ tuỳ tùng Tộc Trưởng, lại khi đó Tân Tộc Trưởng Huyết hồn sẽ giáng lâm ở Tân Tộc Trưởng trên người, mà Tộc Trưởng có thể lấy ra cùng nắm giữ Tộc Trưởng huyết mạch thành viên cùng chung sử dụng.\"</p><p>Người tộc trưởng này huyết mạch đúng là cái thần kỳ đồ vật, không trách Đông Phương Lăng vân sẽ không chừa thủ đoạn nào mà đem Tộc Trưởng cho lấy.</p><p>\"Ngươi nếu nắm giữ Tộc Trưởng huyết mạch, sau đó khẳng định cũng có thể sử dụng Tộc Trưởng Huyết hồn tới độ Niết Bàn kiếp, tại sao còn phản bội cha ngươi!\" Trầm Tường hỏi.</p><p>\"Kỳ thực Tộc Trưởng Huyết hồn chỉ có chúng ta Tộc Trưởng huyết mạch người mới có thể sử dụng, nhưng ta Tộc Trưởng huyết mạch nhưng bất ngờ mỏng manh, ta chỉ có dung hợp cha ta toàn thân dòng máu, có khả năng sử dụng Tộc Trưởng Huyết hồn, Đông Phương Tĩnh hòa Đông Phương Hinh Nguyệt là nữ tử máu, không thích hợp ta dùng, nói không chắc các nàng Tộc Trưởng huyết mạch cũng không đủ thuần, bằng không ta cũng không cần phiền toái như vậy, chỉ bất quá không có nắm lấy cha ta, đều là bị Thái Vũ môn lão già điên kia hại.\"</p><p>Hiện tại đã gần như chân tướng Đại Bạch, Đông Phương Lăng vân hòa Đông Phương Hiên Long đều là người tộc trưởng kia Huyết hồn, Đông Phương Lăng vân sắp Phi Thăng, đôi kia hắn mới là chuyện quan trọng nhất, mà Đông Phương Hiên Long không thể khiến dùng Tộc Trưởng Huyết hồn, đó là hắn tiếc nuối nhất sự tình.</p><p>Vì lẽ đó bọn họ mới có thể mật mưu, liên hợp lại đối phó Đông Phương siêu quần, vì có thể phi thăng, Đông Phương Lăng vân hòa Đông Phương Hiên Long tài sẽ làm ra chuyện như vậy.</p><p>Đông Phương Gia hiện tại nhưng là Tân thế giới thế lực lớn số một, hơn nữa Đông Phương Lăng vân còn đang không ngừng mở rộng, không ngừng tàn sát phản kháng hắn người, tiếp tục như vậy, tân thế giới không thể đoàn kết cùng nhau, chỉ có đem Đông Phương Lăng vân kéo xuống, để Đông Phương siêu quần người tộc trưởng này chưởng khống Đông Phương gia tộc, mới có thể dừng lại.</p><p>Trầm Tường như thế làm, cũng là nguyên nhân này, những chuyện này có thể đều là Đông Phương Hiên Long luôn miệng nói đi ra, hơn nữa còn có nhiều người như vậy nghe được, nhất định sẽ truyền đi, truyền tới Đông Phương Gia những người kia trong tai, đến thời điểm những kia bị Đông Phương Lăng vân lừa dối người nhất định sẽ dao động.</p><p>Nếu như Đông Phương siêu quần hòa Đông Phương Hinh Nguyệt lợi dụng được cơ hội, nhất định có thể làm lại đoạt lại Đông Phương Gia quyền lực!</p><p>\"Xem ở ngươi nói ra nói thật phần lên, ta ngày hôm nay liền tha ngươi một mạng, phụ thân ngươi sẽ đích thân xử trí của ngươi.\" Trầm Tường một chưởng đem Đông Phương Hiên Long đánh ngất đi.</p><p>Trầm Tường thủ đoạn đã để những người này sâu sắc sợ hãi, coi như là trăm tỉ treo giải thưởng, e sợ cũng không có ai dám đánh Trầm Tường đầu chủ ý.</p>", "images": {}, "success": true}