{"id": 785, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-786", "title": "Chương 786: Quỷ Sát", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 786: Quỷ Sát</h1><p>Cự Lực Môn, vừa nghe đến tên liền biết môn phái này người là tu luyện một loại để bọn họ nắm giữ sức mạnh lớn võ công, cự lực song hùng thân thể xem ra muốn so với đại đa số Bách Luyện cảnh Võ Giả cường hãn, hình thể cũng là hạc đứng trong bầy gà, không giống trước đó cái kia Lục Hiền Thanh, không còn này thanh kim hào kiếm, thực lực liền mất giá rất nhiều.</p><p>\"Các ngươi muốn cùng tiến lên?\" Trầm Tường hỏi, hai người này Đại Hán mang đến cho hắn một cảm giác, rất có nam tử khí khái, không giống như là loại kia đồng ý chiếm tiện nghi người khác người.</p><p>\"Đương nhiên không phải!\" Một người trong đó hơi cao hơn nam tử nói rằng, hơn nữa hắn còn thu cẩn thận trong tay búa lớn thu hồi.</p><p>\"Ta chỉ là không muốn để cho người phá hoại giữa chúng ta công bằng tranh tài, ta sẽ để sư đệ của ta xem trọng, không để cho người khác ám hại!\" Nam tử kia lớn tiếng nói, hắn nhìn Trầm Tường: \"Chúng ta chỉ so với bính sức mạnh của thân thể làm sao?\"</p><p>Trầm Tường khẽ mỉm cười, so đấu thân thể, hắn cảm thấy ở phàm giới bên trong, ít có người có thể địch nổi hắn.</p><p>\"Ta là Cự Lực Môn Bao Lực!\" Bao Lực quay về Trầm Tường chắp tay.</p><p>Bao Lực nhìn dáng dấp chỉ là muốn cùng Trầm Tường luận bàn một chút, cũng không hề lĩnh tiền thưởng ý tứ, vừa nãy hắn quan sát Trầm Tường hòa Lục Hiền Thanh lúc chiến đấu, liền phát hiện thịt trên người thân rất mạnh, vì lẽ đó trong đáy lòng tài dấy lên chiến ý cao vút.</p><p>\"So với liền so với!\" Trầm Tường đem Bạch Hổ găng tay cất đi, đối phương người cũng không tệ lắm, hắn cũng không muốn chiếm người ta tiện nghi.</p><p>\"Tiếp chiêu!\" Bao Lực hét lớn một tiếng, như Lôi trí tiếng gào chấn động đến mức trong rừng rậm chim nhỏ dồn dập phi thoan.</p><p>Nhìn Bao Lực như sợi tóc nộ cuồng ngưu bôn chạy tới, Trầm Tường trong lòng than thở một tiếng, có thể đem thân thể tu luyện đến nước này, đã không dễ.</p><p>Chỉ là sức mạnh của thân thể liền cường hãn như vậy, để rất nhiều lấy tu luyện chân khí làm chủ tuổi trẻ Võ Giả đều kinh thán không ngớt, nếu như nói chỉ dùng sức mạnh của thân thể, hiện trường ngoại trừ Trầm Tường, e sợ không có bao nhiêu người dám cùng Bao Lực so với.</p><p>Bao Lực không dùng chân khí sức mạnh, chạy trốn thì tốc độ tự nhiên chậm hơn rất nhiều, nhưng vẫn là tương đối có khí thế, hắn nắm đấm thép đánh tới thời điểm, còn phát sinh một trận va chạm không khí thì âm thanh, vô cùng đáng sợ.</p><p>Nắm đấm đánh về phía Trầm Tường lồng ngực, Trầm Tường không chút nào tránh né hòa chống đối, hắn đồng dạng đánh trả một quyền, hắn ra quyền tốc độ muốn so với Bao Lực nhanh một chút điểm, cho tới Bao Lực nắm đấm vừa chạm được Trầm Tường quần áo thì, liền bị Trầm Tường nắm đấm bắn trúng lồng ngực.</p><p>Ầm một tiếng vang trầm, Trầm Tường nắm đấm mang theo một luồng rất mạnh lực đạo, mãnh liệt đánh vào Bao Lực dường như sắt thép khổng lồ trên thân thể, Bao Lực phát sinh một tiếng hừ nhẹ, lùi lại mấy bước, khóe miệng không khỏi tràn ra huyết dịch.</p><p>Chỉ là một quyền, chưa dùng tới chân khí, liền đem thân thể này cường hãn Bao Lực cho đả thương, điều này làm cho mọi người trợn mắt ngoác mồm, Trầm Tường thân thể dĩ nhiên cũng rất cường đại.</p><p>\"Ta... Ta thua!\" Bao Lực lúc nói chuyện, còn phun ra một đại khẩu huyết, hắn nhìn ra được Trầm Tường đã hạ thủ lưu tình, bằng không hắn bây giờ căn bản không đứng lên nổi.</p><p>Bao Lực bị sư đệ của hắn đỡ lùi tới trong đám người, Trầm Tường hiện tại bày ra thực lực, càng ngày càng khiến người ta kinh thán, cũng khó trách hắn có bản lĩnh giết chết Đông Phương Diệu.</p><p>\"Mười tỉ tinh thạch, vẫn còn có nhiều như vậy đồ con lợn vì cái gì chó má đạo nghĩa mà từ bỏ.\" Một đạo âm thanh quái gở bay tới, xoạt xoạt xoạt, hơn mười thân mặc áo đen, mang theo làm bằng bạc Diện Cụ thon gầy nam tử, đột nhiên từ bầu trời hạ xuống, đem Trầm Tường vi lên.</p><p>\"Quỷ Sát môn, đây là cái chuyên môn bồi dưỡng lãnh khốc sát thủ môn phái, ở tân thế giới môn phái bảng xếp hạng trung xếp hạng thứ chín, có người nói tên của bọn họ đều là đánh số, không có ai biết Quỷ Sát môn bất cứ một người đệ tử nào thân phận bối cảnh.\"</p><p>\"Ngân Diện Quỷ Sát, nhưng là Quỷ Sát bên trong cửa trung đẳng hảo thủ, có người nói Quỷ Sát môn Ngân Diện Quỷ Sát chỉ có trăm người, mười người liền có thể giết chết cái vừa bước vào Niết Bàn Cảnh Võ Giả, Quỷ Sát môn mạnh nhất chính là Kim Diện Quỷ Sát, yếu nhất là mộc diện Quỷ Sát!\"</p><p>Trong đám người dồn dập truyền đến kinh ngạc nghị luận.</p><p>Quỷ Sát môn Trầm Tường nghe qua, trước đó hắn ở Thiên Đế Thành loạn cuống thì liền nghe đến rất nhiều người đàm luận lên, đây là một phi thường xuất sắc tổ chức sát thủ, mộc Diện Cụ yếu nhất, sau đó là Thiết Diện cụ, đồng Diện Cụ, Ngân Diện cụ hòa mặt nạ vàng là mạnh nhất, cũng là ít nhất.</p><p>Trầm Tường bị vây quanh chính là mười cái Ngân Diện Quỷ Sát, những sát thủ này chỉ cần có tinh thạch, mặc kệ già trẻ phụ nữ trẻ em, đều sẽ thống xuống tay ác độc, hầu như không có cái gì đạo nghĩa có thể nói. Rất nhiều tổ chức sát thủ sát thủ, đều là nắm chắc tuyến, thế nhưng Quỷ Sát môn không có, chỉ cần có tinh thạch, ai cũng giết! Huống chi là mười tỉ tinh thạch Trầm Tường?</p><p>Thấy Trầm Tường bị mười cái đột nhiên xuất hiện Ngân Diện Quỷ Sát vây quanh, mọi người sống lưng âm thầm lạnh cả người, bởi vì bọn họ trước đó đều không có chú ý tới nơi này sẽ có Quỷ Sát xuất hiện, nhiều người như vậy đều đang không có phát hiện sự tồn tại của bọn họ.</p><p>Quỷ Sát vốn là là xuất quỷ nhập thần, ẩn nấp bản lĩnh cực cường sát thủ, nếu như bị phát hiện, bọn họ căn bản không xứng làm Ngân Diện Quỷ Sát.</p><p>Rất ít người Thấy quá Quỷ Sát động thủ, bởi vì Thấy quá người trên căn bản đều chết rồi, mà xuất hiện ở tại bọn hắn phải làm mặt của nhiều người như vậy trước động thủ sao? Điều này làm cho rất nhiều người có chút sợ sệt, lo lắng Quỷ Sát đem Trầm Tường diệt đi sau khi, sẽ xuống tay với bọn họ, tuy rằng nơi này có thật mấy ngàn người đang nhìn.</p><p>Cái Ngân Diện Quỷ Sát đột nhiên đánh cái thủ thế, chỉ thấy đột nhiên có bốn cái biến mất rồi, lấy một loại tốc độ cực nhanh rời đi, mà còn lại sáu cái nhưng từ bốn phía hướng Trầm Tường vây quanh quá khứ, cầm trong tay một cái rất nhỏ rất dài rất tiêm trường châm, hướng Trầm Tường đâm tới.</p><p>Đâm ra sáu cái địa phương, cũng vô cùng đòi mạng, nếu như bị đâm đến một chỗ, bất tử đều sẽ trọng thương, càng thêm khiến người ta cảm thấy sợ hãi chính là, sáu cái trường châm mặt trên đều bôi lên Kịch Độc.</p><p>Trầm Tường vẫn là lần đầu gặp phải tốc độ nhanh như vậy vây công, tốc độ của hắn mặc dù nhanh hơn nữa, đều khó mà chạy trốn, hắn chân khí trong cơ thể thậm chí không kịp bạo phát, sáu cái trường châm cũng đã đâm lại đây.</p><p>Mắt thấy Trầm Tường liền muốn bị loại này trường châm xuyên thấu thân thể mà chết thời điểm, tất cả mọi người lau một vệt mồ hôi, nhưng này sáu cái trường châm nhưng khiến người ta thất vọng, bởi vì chỉ là xuyên qua Trầm Tường quần áo, sẽ không lại đâm vào tới!</p><p>Đùa gì thế, Trầm Tường nhưng là nắm giữ Huyền Vũ Kim Cương giáp loại này Thần khí người, nếu như bị sáu cái phàm khí cho xuyên thủng, năm đó luyện chế Huyền Vũ Kim Cương giáp người có thể đập đầu chết.</p><p>Vì lẽ đó Trầm Tường biết cho dù không tránh thoát cũng sẽ không có sự, hắn vô cùng bình tĩnh đất trạm ở nơi nào. Ngân Diện Quỷ Sát xác thực rất mạnh, nghiêm chỉnh huấn luyện, phối hợp ăn ý, khiến người ta nhìn ra kinh hồn bạt vía. Tất cả mọi người cho rằng, nếu như bọn họ bị như vậy vây công, nhất định sẽ tử!</p><p>Sáu cái trường châm tuy rằng thất bại, nhưng vừa nãy biến mất bốn cái Ngân Diện Quỷ Sát nhưng lập tức xuất hiện, kế tục dùng trường châm công kích Trầm Tường đầu, tốc độ vô cùng nhanh, gần như chỉ ở sáu cái Ngân Diện Quỷ Sát thất thủ sau khi trong nháy mắt.</p><p>Trầm Tường đã sớm đề phòng vừa nãy biến mất bốn cái Ngân Diện Quỷ Sát, bốn cái trường châm đâm hướng về đầu của hắn bộ thì, bốn cái thủy đằng tốc độ càng thêm nhanh chóng, từ phi thoan đi ra, ở bốn cái trường châm vừa chạm được Trầm Tường tóc thì, đem bốn cái Ngân Diện Quỷ Sát cho cuốn lấy, sau đó thủy đằng đột nhiên kéo một cái, để bốn cái Ngân Diện Quỷ Sát tầng tầng tạp rơi trên mặt đất.</p><p>sáu cái Ngân Diện Quỷ Sát đã vội vàng lui lại Trầm Tường phạm vi công kích, tuy rằng có tứ người đồng bạn bị Trầm Tường kéo lại, nhưng bọn họ nhưng không có thi cứu ý tứ, đều hai tay múa tung lên, ném ra rất nhiều nhân trong suốt màng mỏng chế thành túi nước.</p><p>Bóng nước không có chạm được Trầm Tường cũng đã nổ tung, từng trận Thủy Hoa kích bay ra ngoài, chiếu vào tảng lớn địa phương, tiên đến Trầm Tường khắp toàn thân đều là.</p><p>\"Có kịch độc!\" Một người kinh hô một tiếng, lùi lại mấy bước</p>", "images": {}, "success": true}