{"id": 784, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-785", "title": "Chương 785: Ai Bắt Nạt Ai", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 785: Ai Bắt Nạt Ai</h1><p>Trước đó Trầm Tường liền đánh chạy xếp hạng thứ ba Lôi Thiên môn, không nghĩ tới sẽ gặp phải hàng đệ nhị môn phái.</p><p>\"Lục hiền thanh, người ta Đông Phương đại thiếu hòa đệ nhất môn phái người đều ở đây, ngươi làm sao có thể thưởng người khác danh tiếng?\" Một người hô.</p><p>Lục hiền thanh chính là kim hào kiếm phái người, Trầm Tường tự nhiên là chưa từng nghe qua, bất quá hắn biết danh tự này ở tân thế giới trung hẳn là rất vang dội, nhưng nhưng xa xa không kịp hắn.</p><p>Quả nhiên, trong đám người nghe được danh tự này, đều dồn dập phát sinh từng trận kinh hô.</p><p>\"Chính là cái kia đạt được kim hào kiếm phái Thứ nhất bảo kiếm người nha, có người nói trong tay hắn kim hào kiếm, chính là kim hào kiếm phái tổ sư gia năm đó Phi Thăng thì lưu lại, bị Niết Bàn thứ chín đoạt rèn luyện quá bảo kiếm, tiếp cận Tiên khí bình thường tồn tại!\"</p><p>\"Cầm bán đấu giá, chí ít cũng đáng cái gì 1 tỉ tinh thạch, muốn lên đến mười tỉ cũng không phải việc khó.\"</p><p>\"Đây là tân thế giới đệ nhất kiếm rồi!\"</p><p>Xem thấy mọi người dồn dập nghị luận này thanh kim hào bảo kiếm, Lục hiền thanh khắp khuôn mặt là tự hào vẻ, hắn nhìn một chút Đông Phương Gia Đông Phương hiên Long, khẽ mỉm cười: \"Đông Phương huynh, nếu như ngươi cũng muốn lấy được mười tỉ treo giải thưởng, chờ một chút ngươi đánh bại lời của ta, ta nhất định chắp tay đưa lên!\"</p><p>Lục hiền thanh nói tới như vậy nhẹ như mây gió, thật giống như là hắn có thể thắng Trầm Tường như thế, hắn loại kia tự tin biểu hiện, cũng không khiến người ta sinh yếm.</p><p>Giết Trầm Tường, chẳng những có thể đạt được mười tỉ tinh thạch, còn có thể dương danh thiên hạ, đây chính là rất nhiều thiếu niên người mộng.</p><p>Lục hiền thanh chậm rãi rút kiếm, thân kiếm thả ra chói mắt hàn mang, ác liệt sát khí kèm theo thân kiếm run rẩy mà phun trào ra, để mọi người đối cái này Tân đệ nhất thế giới kiếm cảm thấy càng thêm khiếp sợ, đây chính là truyền thừa nhiều năm bảo kiếm, đã từng uống qua không ít cường giả dòng máu, chết ở dưới kiếm người cũng nhất định không ít.</p><p>\"Ta là kim hào kiếm phái Lục hiền...\"</p><p>\"Thật dài dòng, ai quan tâm tên của ngươi?\" Trầm Tường nói, cách không một quyền, quyền kình từ nắm đấm cuồng trào ra, hướng Lục hiền thanh nỗ lực quá khứ, mà mặt đất theo quyền kình xẹt qua, bên trong cách cách nổ tung, phảng phất bị một cái Địa Long chui qua lại như thế.</p><p>Lục hiền Thanh Đại Học nộ, đón phi bắn tới kình khí, một chiêu kiếm đâm tới, trên mũi kiếm diện kiếm khí dâng trào, một luồng cương mãnh chân khí màu vàng óng rót vào kim hào kiếm bên trong, chỉ thấy hàn mang kia bắn ra bốn phía thân kiếm, đột nhiên thoáng hiện chấn động kim quang, chân khí từ thanh kiếm nầy thả ra ngoài, trở nên càng thêm lợi hại.</p><p>\"Vù\" một tiếng vang lên, kim hào kiếm hơi vang vọng, thanh âm chát chúa ưu mỹ, khiến người ta mê say, khiến người ta cảm thấy kim hào kiếm càng thêm quý giá.</p><p>Mà Trầm Tường một quyền đánh sau khi đi ra ngoài, liền bước nhanh mà lên, cặp kia nhục quyền mặt trên bao bọc dùng sát phạt chi thần thân thể luyện chế mà thành, Sát Thần tay, cái gì bảo Kiếm Tiên kiếm ở Bạch Hổ Thần Binh trước mặt, hết thảy đều là Phù Vân.</p><p>Chân khí tràn vào Sát Thần chi trong tay, để Trầm Tường móng vuốt trở nên càng thêm mạnh mẽ, phảng phất có thể vồ nát thế gian tất cả, thấy Trầm Tường cặp kia trên tay diện đột nhiên tràn đầy hung sát khí, mọi người không khỏi sống lưng lạnh cả người, loại kia lạnh lẽo khí sát phạt, khiến người ta phảng phất cảm thấy thân ở Địa Ngục Chiến tràng giống như vậy, mà Trầm Tường chính là chiến trường này Sát Thần!</p><p>Lục hiền thanh tâm trung tuy rằng kinh ngạc, nhưng phản ứng nhưng rất nhanh, quay về Trầm Tường một chiêu kiếm bổ tới, ở vội vàng ác liệt sát khí trong hư không lưu lại một đạo rực rỡ kim quang, trên thân kiếm nỗ lực so với sát khí kia càng thêm lợi hại khí tức, phảng phất có thể cắt ra hư không.</p><p>Đây chính là Lục hiền thanh rất mạnh một chiêu kiếm, nhưng chiêu kiếm này cũng không hề mọi người tưởng tượng như vậy lợi hại, bởi vì ánh vàng lòe lòe trường kiếm rơi vào rồi Trầm Tường trong tay, bị Trầm Tường gắt gao trảo ở nơi đó.</p><p>khó mà tin nổi một trảo, để mọi người khó có thể lý giải được, liền phảng phất Trầm Tường cái tay kia trời sinh thì có sức hấp dẫn, đem Lục hiền thanh kiếm hấp quá khứ như thế, thời gian hòa sức mạnh đều nắm giữ được vô cùng tinh chuẩn, làm người ta kinh ngạc nhất chính là, Tân đệ nhất thế giới bảo kiếm dĩ nhiên sẽ bị người dùng tay bắt lại.</p><p>Sỉ nhục nha! Đây là Tân đệ nhất thế giới bảo kiếm sỉ nhục, kim hào kiếm phái sỉ nhục, lưỡi dao sắc bị người dùng tay nắm lấy, đây là rất nhiều người đều không thể khoan dung sỉ nhục!</p><p>Lục hiền thanh nhất thời giận dữ, Trương nho nhã bạch khắp khuôn mặt là sát khí, gân xanh nhô ra, có vẻ vô cùng dữ tợn, bởi vì hắn biết hắn phá huỷ thanh kiếm nầy danh tiếng!</p><p>Liền ở trong lòng mọi người cực kỳ chấn động thời điểm, Trầm Tường bao bọc màu trắng găng tay bàn tay lớn mặt trên, đột nhiên bạch quang lóe lên, cuồng bạo Long lực cuồng trào ra, mọi người phảng phất có thể nghe thấy có một con rồng đang gầm thét.</p><p>\"Đinh\" một tiếng vang giòn, mọi người nhất thời trợn mắt ngoác mồm, phảng phất thời gian đình chỉ giống như vậy, kim hào kiếm dĩ nhiên đứt đoạn mất!</p><p>Tân đệ nhất thế giới kiếm liền như thế bị Trầm Tường dùng tay cho bẻ gãy, Lục hiền thanh triệt để ngây người, đây chính là kim hào kiếm phái trấn sơn chí bảo, hắn là bởi vì thiên phú hơn người, mới có thể bị khen thưởng sử dụng trăm năm, mang bây giờ lại hủy diệt rồi!</p><p>Sau đó \"Đùng\" một tiếng nổ vang, Trầm Tường một cái tát mạnh mẽ phiến ở Lục hiền thanh gương mặt tuấn tú mặt trên, tuy rằng chỉ là Hàng Ma Kính một tầng, nhưng đó là dùng Long lực đánh ra tới, uy lực cả ngày, đem đang ngẩn người Lục hiền thanh đánh cho không biết Đông Nam Tây Bắc, một con va vào trong bùn đất.</p><p>Kiếm hủy người bại, thua là như vậy thảm, mà Trầm Tường cũng chỉ lộ mấy tay mà thôi, nguyên bản mọi người liền cảm thấy Lục hiền thanh cầm bảo kiếm bắt nạt người, nhưng hiện tại...</p><p>Kỳ thực Trầm Tường càng thêm bắt nạt người, cầm Thần khí bẻ gẫy người khác dường như sinh mạng như thế đồ vật, sau đó hắn ngẫm lại đều cảm thấy vô cùng tàn nhẫn, bất quá hắn chính là yêu thích mạnh mẽ đối phó những này muốn bắt hắn đầu người người.</p><p>\"Đầu của ta ở đây, ai nghĩ đến nắm liền đến đi!\" Trầm Tường đem bẻ gẫy kim hào kiếm cầm ở trong tay, thả ra cuồng bạo Long lực, sử dụng Sát Thần tay, đem thanh kiếm kia vò thành cái cầu, sau đó mạnh mẽ tạp trên mặt đất, đem đập ra một cái hố to.</p><p>Mọi người thấy Trầm Tường cặp kia bình thản, nhưng cũng mang theo từng tia từng tia sát khí ánh mắt, không khỏi run lên một cái.</p><p>Lấy người gia đầu? Đừng nói đầu, có thể hay không đụng tới người ta tóc vẫn là một chuyện đây! Lục hiền thanh thực lực đủ mạnh đi, còn có lợi hại bảo kiếm, nhưng cũng bị Trầm Tường một cái tát đánh cho nhân ngã gục, hiện tại ai dám đi tới.</p><p>Liền ngay cả Đông Phương hiên Long lúc này cũng không có đi tới, hắn chỉ là ở yên lặng xem biến đổi, hắn cảm thấy muốn lên tới nói thế nào cũng phải,... Trầm Tường bị tiêu hao hơn nửa sức mạnh trở lên, bằng không kết cục sẽ hòa Lục hiền thanh như thế.</p><p>Một mình đấu không ai dám, nhưng nếu như là nhiều người liên thủ, nói không chắc là có thể thủ thắng.</p><p>Đang lúc này, hai cái ăn mặc đồng dạng hầu hạ nam tử, cầm trong tay búa lớn đi ra, hai đánh một, đây chính là sẽ cho người khinh bỉ, nhưng hiện tại nhưng không có người khinh bỉ hai người kia, bởi vì Trầm Tường quá mạnh mẽ, tới một mình đấu hắn khẳng định đánh không lại, nhưng nếu như là hai người, nói không chắc có thể.</p><p>\"Ta còn tưởng rằng tân thế giới sẽ có không sai đối thủ, không nghĩ tới đều là phế vật!\" Trầm Tường hừ lạnh một tiếng, ở Bách Luyện cảnh bên trong, hắn quả thật rất ít có đối thủ, có là có, chỉ bất quá không có bị hắn gặp phải.</p><p>\"Cự lực song hùng, cự lực môn!\" Rất nhanh sẽ có người nhận ra hai nam tử.</p>", "images": {}, "success": true}