{"id": 791, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-792", "title": "Chương 792: Đan Minh", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 792: Đan Minh</h1><p>Trầm Tường vốn là muốn đi tìm Vân Tiểu Đao bọn họ, xem bọn họ xuất hiện đang tăng lên đến thế nào rồi, bất quá hắn nhưng gặp phải Vũ Khai Minh.</p><p>\"Tiểu sư thúc, ta tìm ngươi rất lâu.\" Vũ Khai Minh từ khi vượt qua Niết Bàn Bát đoạt sau khi, trở nên năm nhẹ đi nhiều, xem ra phấn chấn phồn thịnh, bất quá lúc nói chuyện nhưng vẫn như cũ như nhân lão gia hoả.</p><p>\"Chuyện gì?\" Trầm Tường vừa đi, vừa nói.</p><p>\"Gần nhất xuất hiện cái Đan Minh, có người nói là mấy cái uy vọng khá cao Đan vương liên hợp sáng lập, ở Vương Giả đại lục kiến tạo Đan Minh tổng bộ, hiện tại đã kiến tạo đến gần đủ rồi, hơn nữa còn tụ tập rất nhiều Luyện Đan Sư, có người nói những này Đan vương muốn tiến hành một lần tỷ thí, tuyển ra cái Minh chủ tới, ngươi có biết hay không tin tức này?\" Vũ Khai Minh nói rằng, hắn là Vũ gia người, đối Vương Giả đại lục tin tức là linh thông nhất.</p><p>\"Không biết!\" Trầm Tường cũng muốn đi xem những kia Đan vương tỷ thí: \"Khi nào thì bắt đầu?\"</p><p>\"Ngày mai sẽ bắt đầu, nghe nói bị mời tiến vào Đan Minh Luyện Đan Sư, đều là trước đó ở tại bọn hắn thế giới phi thường có tiếng, Nhị sư tỷ hòa Hoa Hương Nguyệt cũng được lời mời, chỉ bất quá các nàng đều không đi.\" Vũ Khai Minh nói rằng.</p><p>Trầm Tường sờ sờ mũi, nói rằng: \"Ta ở Phàm Vũ giới cũng coi như là nhân khá là có tiếng Luyện Đan Sư, bọn họ không có mời ta sao?\"</p><p>Vũ Khai Minh lắc lắc đầu: \"Thiên phú của ngươi là không sai, nhưng tư lịch không đủ. Có thể bọn họ thật sự xem thường ngươi, ngươi tuy rằng có còn mệnh đan, nhưng bọn họ nhưng biết chắc không phải ngươi luyện chế ra tới.\"</p><p>\"Quá khinh thường người!\" Trầm Tường thấp hừ một tiếng: \"Như vậy có hay không cái khác tuổi trẻ Luyện Đan Sư bị yêu xin gia nhập Đan Minh?\"</p><p>\"Đương nhiên là có, có thêm tới.\" Vũ Khai Minh cười nói: \"Tiểu sư thúc, ta cũng thay ngươi không đáng, lại bị đám người kia xem thường..\"</p><p>Trầm Tường chỉ là lắc đầu nở nụ cười, bất quá hắn vẫn là có ý định tới tập hợp tham gia trò vui: \"Muốn thế nào mới có thể đến xem những kia Đan vương tỷ thí luyện đan?\"</p><p>\"Làm sao? Tiểu sư thúc ngươi muốn đi tạp bãi?\" Vũ Khai Minh gian trá nở nụ cười: \"Ta tuy rằng không phải Luyện Đan Sư, nhưng ta lại bị coi như khách mời mời tới quan sát, ta có thể dẫn ngươi đi.\"</p><p>Trầm Tường cười nói: \"Tiểu Quang đầu, như vậy thì có lao ngươi.\"</p><p>Vũ Khai Minh nói rằng: \"Dễ như ăn cháo mà thôi, đúng rồi Tiểu sư thúc, ngươi gần nhất có cái gì tốt đan dược yếu xuất thụ sao?\"</p><p>\"Có một ít, Huyền Dương Hỏa Đan, tiểu Hóa Hình đan, hoàn hữu Định Hồn Đan.\" Trầm Tường suy nghĩ một chút nói rằng, những thứ này đều là Huyền Cấp thượng phẩm đan.</p><p>\"Còn có một chút thuần Nguyên Kim Đan, ngươi muốn?\"</p><p>Vũ Khai Minh kinh ngạc đến trợn mắt lên: \"Huyền Dương Hỏa Đan, tiểu Hóa Hình đan hòa Định Hồn Đan đều là rất hi hữu Huyền Cấp thượng phẩm đan, đặc biệt tiểu Hóa Hình đan hòa Định Hồn Đan, ta lần đầu tiên nghe nói thời điểm, ta vẫn là cái Bách Luyện cảnh Võ Giả.\"</p><p>\"Ngươi đều có thể luyện chế ra những này đan tới?\" Vũ Khai Minh hỏi.</p><p>\"Đó là đương nhiên, bằng không ta làm sao có khả năng có nhiều như vậy?\" Trầm Tường cười hì hì: \"Sau đó ngươi hòa tiểu mao đầu cần, tìm đến ta là được.\"</p><p>\"Tiểu Hóa Hình đan nếu như bán cho Thú Vũ Môn, nhất định có thể bán đến cái giá tiền cao, rất nhiều nuôi nhốt yêu thú môn phái cũng đều phi thường cần, hoàn toàn có thể coi như Địa Cấp đan tiền lời.\" Vũ Khai Minh đôi mắt sáng ngời: \"Tiểu sư thúc ngươi có nhiều như vậy những này quý hiếm đan dược, hay là có thể đem bãi tạp đến rất đẹp.\"</p><p>Trầm Tường cười cợt nói: \"Chớ đem ta nghĩ đến như vậy phôi, ta nhiều lắm chính là tới hòa bọn họ giao lưu một thoáng thuật luyện đan mà thôi, sau đó thuận tiện tới chào hàng một điểm đan dược.\"</p><p>Vũ Khai Minh trong lòng âm thầm khinh bỉ Trầm Tường, khó mà nói nghe chính là tới tạp bãi sau đó thuận tiện khanh người khác một bút.</p><p>Tân thế giới tuy rằng rất lớn, bất quá đối với luận võ giả số lượng tới nói, một ít Cao giai đan dược vẫn như cũ phi thường quý giá, như Trầm Tường như vậy đan dược nhà giàu, chỉ cần hắn cần nhanh một chút, mở một gian đan dược cửa hàng bán đan dược, nhất định sẽ đông như trẩy hội, không bao lâu nữa có thể đánh ra một mảnh thành tựu.</p><p>Vũ Khai Minh hòa Trầm Tường đi tới Vương Giả đại lục, bị mời Luyện Đan Sư xác thực đĩnh ít, chỉ có mấy ngàn người, đối với khổng lồ tân thế giới tới nói, chút người này có thể nói rất thiếu, đại đa số đều là không sai Luyện Đan Sư.</p><p>\"Vậy thì là Đan Minh tháp cao, Minh chủ sản sinh chính là ở tầng thứ nhất, ngày mai là có thể vào sân, đến thời điểm sẽ làm minh viên tiến hành luyện đan luận bàn, cuối cùng sẽ có do mấy cái Đan vương tiến hành tỷ thí, quyết ra Minh chủ.\" Vũ Khai Minh nói rằng.</p><p>\"Cái này Đan Minh chủ yếu là muốn làm gì?\" Trầm Tường hỏi, đem rất nhiều thiên phú không tệ Luyện Đan Sư tập trung cùng nhau quả thật không tệ, Luyện Đan Sư địa vị vốn là cao, bây giờ nhiều như vậy Luyện Đan Sư đoàn kết lên, cũng là một luồng vô cùng mạnh mẽ thế lực.</p><p>Vũ Khai Minh suy nghĩ một chút, nói rằng: \"Thật giống là nói là giao lưu, bất quá bọn hắn khẳng định là cảm thấy có thể có lợi tài làm như vậy, chí ít ta cảm thấy như vậy không sai, nếu như tới Đan Minh cầu đan, nhất định sẽ so với trước đây ung dung rất nhiều, dù sao nơi này tập hợp Tân các nơi trên thế giới tinh anh Luyện Đan Sư.\"</p><p>Vương Giả đại lục mặt trên có thật nhiều đất trống, Đan Minh không chỉ thành lập một toà tháp cao, còn làm ra một toà rất lớn thành thị tới, có người nói đều là mấy cái Đan vương ra tinh thạch, mời rất nhiều người, dùng tốc độ nhanh nhất dựng thành như thế một toà thành phố khổng lồ.</p><p>Đan vương đều là phi thường giàu có, huống hồ vẫn là mấy cái Đan vương hùn vốn, đồng thời có một ít minh viên cũng ra một điểm tinh thạch, vì lẽ đó Đan Minh có thể nói là giàu có nhất thế lực, mặc dù không có cái gì cường giả, nhưng cũng sẽ không có người dám tới trêu chọc Đan Minh.</p><p>Trầm Tường hòa Vũ Khai Minh ở trong thành phố này diện đi dạo, tuy rằng vừa thành lập thật không bao lâu, nhưng trong này cửa hàng cái gì cũng đã bán ra hết sạch, mà những kia vượng phô đều là Đan Minh minh viên mới có thể mua được, nói cách khác, tòa thật to Đan thành, thật đoạn đường hầu như đều là Đan Minh.</p><p>\"Đám người kia cũng quá tẻ nhạt thay đổi biện pháp tới kiếm tinh thạch.\" Trầm Tường đi ở trên đường phố diện, thấy một ít đóng kín cửa cửa hàng, những thứ này đều là bị mua, nhưng không có khai trương, Trầm Tường suy đoán đều là mấy người cố ý trữ hàng lên, sau đó chuẩn bị giá cao bán ra.</p><p>Vũ Khai Minh nhìn ra được Trầm Tường có mở một gian cửa hàng ý tứ, hắn biết Trầm Tường có thể lấy được rất nhiều quý hiếm dược liệu tới luyện đan, nếu như hắn ở đây mở một nhà đan dược cửa hàng, chỉ bằng hắn bán ra những kia quý hiếm đan dược, mặc kệ ở cỡ nào nát vị trí, chỉ cần tuyên truyền đi, nhất định sẽ phi thường náo nhiệt.</p><p>\"Tiểu sư thúc, ta Vũ gia ở đây vẫn có chút uy vọng, có muốn ta giúp ngươi một tay hay không làm một gian cửa hàng tương đối lớn?\" Vũ Khai Minh cười hỏi.</p><p>Trầm Tường suy nghĩ một chút, gật đầu nói: \"Được, ngươi trước tiên giúp ta làm, chờ ta sau đó có lúc mới tốt thật hoạch định một chút muốn làm sao tới mở cửa tiệm.\"</p><p>Kỳ thực hắn dự định hòa Đan Hương Đào Nguyên liên thủ, ở Đan thành chiếm cứ một vị trí, kiếm tiền lượng lớn tinh thạch, chỉ bất quá hắn đến,... nhìn thấy Hoa Hương Nguyệt thương lượng một chút mới được.</p><p>Đan Minh rất nhiều minh viên nguyên bản chính là một môn phái hoặc là gia tộc, vì lẽ đó Đan thành một thành lập được, bọn họ đều đem cửa hàng mở tới nơi này, bởi vậy ảnh hưởng cái khác rất nhiều đại lục chuyện làm ăn, Trầm Tường suy đoán khả năng liền Đan Hương Đào Nguyên đều hứng chịu tới ảnh hưởng rất lớn.</p>", "images": {}, "success": true}