{"id": 795, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-796", "title": "Chương 796: Tiểu Kiếm Một Bút", "volume": 8, "volume_title": "Volume 8", "body": "<h1>Chương 796: Tiểu Kiếm Một Bút</h1><p>Trầm Tường, quả nhiên để mười cái Đan vương giận dữ không ngớt, nhưng bọn họ nhưng không thể không thừa nhận người, bọn họ nhận lấy Đông Phương Lăng Vân tạo hóa quả, đương nhiên phải phải giúp trợ Đông Phương Lăng Vân làm việc người, còn là chuyện gì, bọn họ hiện tại còn không biết.</p><p>Đông Phương Lăng Vân nhìn ra âm thầm cắn răng, bởi vì chính là Trầm Tường vạch trần hắn mưu kế, để hắn ở Đông Phương Gia bên trong hình tượng đại lạc, sự tình lại lưu truyền đến mức rất nhanh, hắn biết không bao lâu nữa chuyện này sẽ ở toàn bộ tân thế giới truyền ra, đến thời điểm nói không chắc hắn sẽ bị Đông Phương Gia thảo phạt.</p><p>\"Trầm Tường, ngươi đã luôn miệng nói mình có thể một lò ra đan hai hạt phẩm chất thượng thừa tiểu Hóa Hình đan, nói vậy ngươi thật sự có một phen bản lĩnh, sao không để đại gia mở mang, một tới có thể làm cho đường xa mà tới các vị mở mang tầm mắt, hai tới ngươi cũng có thể được cái tạo hóa quả, cớ sao mà không làm.\" Lăng Trần tỉnh táo lại tới, lạnh nhạt nói.</p><p>Cái tạo hóa quả đã là điểm mấu chốt, nếu như lại thêm đại tiền đặt cược, vạn nhất Trầm Tường thật sự luyện ra tới, như vậy tổn thất nặng nề nha.</p><p>Trầm Tường khẽ mỉm cười: \"Ta cũng không phải tới tạp bãi, ta chẳng qua là cảm thấy Đan Minh thành lập đối tân thế giới mà nói là một chuyện tốt, có thể làm cho nhiều vị luyện đan danh gia tiến hành giao lưu, phát dương Đan đạo, tiểu tử quả thật có thể một lò luyện chế ra hai hạt tiểu Hóa Hình đan, chỉ là bởi vì ta đối dược liệu xem đến rất nặng, tuyệt không năng lực thành công ra đan mà hi sinh lượng lớn dược liệu, có lúc thành công cũng không nhất định chính là chính xác!\"</p><p>\"Như vậy kính xin thẩm tiểu hữu chỉ giáo, để chúng ta mở mang tầm mắt. \" Lăng Trần tuy rằng vô cùng tán thành Trầm Tường, nhưng luyện đan thời điểm ai cố đạt được nhiều như vậy, chỉ cần có thể ra đan là được, phản chính cũng nhất định có thể bán ra tới, ai quản hắn ra bao nhiêu, phẩm chất bao nhiêu, bản thân luyện đan liền vô cùng không dễ.</p><p>Trầm Tường đi tới, lấy ra một phần tiểu Hóa Hình đan dược liệu, có thể bên người mang loại cấp bậc này dược liệu Luyện Đan Sư, có thể nói rõ hắn có nhất định tài nguyên.</p><p>Nếu ở đây đại đa số cũng là muốn xem kết quả, Trầm Tường cũng lấy ra Viêm Long bảo lô tới, có Thánh Cấp Long khí lò luyện đan, hắn luyện đan tốc độ sẽ càng thêm nhanh chóng.</p><p>\"Xin mời kiểm tra một chút.\" Trầm Tường lấy ra lò luyện đan sau khi, làm ra một cái thỉnh tư thế, để Lăng Trần kiểm tra bên trong.</p><p>Nếu như không phải tinh thông người luyện khí, là tuyệt đối không thể nhìn ra Viêm Long bảo lô chỗ khác thường, Viêm Long bảo lô ở thiên giới hòa Thánh Đan giới đều vô cùng có danh tiếng, nhưng đến nay có thể nhận ra tới người nhưng không có mấy cái, coi như là ở Thánh Đan giới cũng là như thế.</p><p>Lăng Trần đã kiểm tra sau, xác định bên trong không có bất kỳ dối trá cơ quan, liền gật đầu.</p><p>Sau đó Trầm Tường bắt đầu nhanh chóng tiến hành dược liệu xử lý, động tác vô cùng trôi chảy, để ở bên cạnh Phương Thắng nhìn ra trong lòng không khỏi than thở một tiếng, chí ít hắn không làm được.</p><p>Xử lý dược liệu trong quá trình, không chỉ có là muốn đem dược liệu tiến hành đều đều phân phối hòa ngoại trừ mặt trên không cần thiết bộ phận, đồng thời còn có thể thuốc giải tài đặc tính, quen thuộc các loại dược liệu phẩm chất, có thể làm cho Luyện Đan Sư ở luyện đan thì, có thể chuẩn xác tiến hành phán đoán.</p><p>Tiểu Hóa Hình đan dược liệu tiến vào Viêm Long bảo lô bên trong sau khi, Trầm Tường toàn tâm toàn ý tới luyện đan, đồng thời còn vận chuyển diễn luyện pháp, nhìn lại rất là chăm chú.</p><p>Mọi người hiện tại chỉ là thập phần mong đợi kết quả, bọn họ vốn cho là phải đợi thêm một quãng thời gian, bởi vì đại đa số người cho rằng luyện chế càng phẩm chất cao thời điểm, cần thời gian sẽ càng dài, huống chi là ra đan càng nhiều chuyện hơn.</p><p>Có thể xuất hiện ở tại bọn hắn dĩ nhiên không có,... bao lâu, nửa canh giờ cũng chưa tới, Trầm Tường liền mở ra lò luyện đan cái nắp, chỉ thấy hai hạt đỏ tươi viên thuốc bị một trận màu đỏ nhạt khí vụ lượn lờ, Trầm Tường nhẹ nhàng thổi một hơi, khí vụ tản ra, hai hạt tiểu Hóa Hình đan thả ra Trân Trân đỏ tươi quang hà, phảng phất tràn ngập sức sống tràn trề Tinh Linh, mà trước đó Phương Thắng luyện chế ra hạt, nhưng như cùng chết hôi giống như vậy, không hề sinh khí.</p><p>Phẩm chất lập tức phân cao thấp, đây tuyệt đối là thượng thừa phẩm chất tiểu Hóa Hình đan, vẫn là hai hạt, trong đại sảnh người đều hít một hơi thật sâu, bọn họ đang khiếp sợ Trầm Tường luyện đan trình độ đồng thời, càng thêm ước ao Trầm Tường đạt được Tạo Hóa Đan.</p><p>Lăng Trần lúc này không lời nào để nói, hắn khoảng cách Trầm Tường gần nhất, Trầm Tường sử dụng hỏa diễm luyện đan thì, yếu ớt hỏa diễm nhiệt độ biến hóa vô cùng, hắn có thể cảm giác được, Trầm Tường không có dối trá, là bằng bản lãnh thật sự ở đây sao trong thời gian ngắn luyện chế ra hai hạt tiểu Hóa Hình đan tới, chẳng trách hắn sẽ không nhịn được trách cứ Phương Thắng lãng phí dược liệu, còn nói bọn họ những này Đan vương ếch ngồi đáy giếng, bởi vì hắn có tư cách này.</p><p>Những kia Đan vương luôn miệng nói không người có thể một lò luyện chế ra hai hạt tiểu Hóa Hình đan tới, nhưng Trầm Tường hiện tại nhưng ở hơn vạn người trước mặt luyện ra đến rồi, điều này làm cho những kia Đan vương lúng túng cực kỳ, mặt đều bị đánh sưng lên.</p><p>So với thực lực Trầm Tường không sánh bằng những kia Đan vương, so với luyện chế Cao giai đan hắn cũng không sánh bằng, thế nhưng cơ sở trình độ hắn lại hết sức tự tin.</p><p>Phương Thắng càng là không đất dung thân, trước hắn luyện chế ra tiểu thừa phẩm chất tiểu Hóa Hình đan còn đắc chí, tự cho là rất lợi hại, hơn nữa Lăng Trần một phen nói khoác, hắn vẫn đúng là cho là mình Thiên Hạ Vô Địch, bất quá hiện tại hắn lại bị Trầm Tường mạnh mẽ đả kích.</p><p>\"Thật đáng tiếc nha, nhân vật như vậy dĩ nhiên không có bị Đan Minh mời!\"</p><p>\"Cũng khó trách, người ta Đan Minh Đan vương nhưng là thu rồi Đông Phương Gia mười cái tạo hóa quả, mà Trầm Tường lại là Đông Phương Gia mười tỉ treo giải thưởng người, làm sao có khả năng để Trầm Tường gia nhập Đan Minh đây!\"</p><p>\"Hắc Hắc, xem ra Đan Minh cũng không thế nào sạch sẽ mà!\"</p><p>\"Chỉ cần nơi có người, thì sẽ không sạch sẽ!\"</p><p>Trong đại sảnh nghị luận sôi nổi, Đan Minh tín dự nhất thời hứng chịu ảnh hưởng, phải biết bị mời tiến vào tới làm khách quý người, đại đa số đều là ở các cái thế lực khá là người có địa vị, bây giờ Đan Minh mặt mũi mất lớn.</p><p>Đương nhiên, nếu như Đan Minh mười cái Đan vương biết Đông Phương Lăng Vân là cái mặt hàng gì, thì sẽ không nhận lấy mười cái tạo hóa quả.</p><p>Đan Minh đại hội cũng không có thuận lợi như vậy, nguyên bản bọn họ muốn đề cao mình Đan Minh hình tượng, để một ít trình độ không sai tuổi trẻ minh viên lên đài luyện đan, sau đó sẽ hảo hảo nói khoác một phen, nếu như không phải bọn họ thổi đến mức quá mức, Trầm Tường cũng sẽ không lên đài.</p><p>Hiện tại không chỉ có là hình tượng đại hủy, hoàn hữu cái lão gia hoả bồi rơi mất cái tạo hóa quả, Trầm Tường bắt được cái kia tạo hóa quả sau khi, chỉ là khẽ mỉm cười, liền bỏ vào trong túi, sau đó trở lại vị trí diện.</p><p>Còn không có mò nhiệt tạo hóa quả, liền như thế bị Trầm Tường cướp đi, điều này làm cho tên kia Đan vương trong lòng giọt: nhỏ máu, nhưng loại này đem mặt mũi nhìn ra so với mệnh đều người trọng yếu, là tuyệt đối sẽ không nuốt lời.</p><p>Đương nhiên, Trầm Tường thuật luyện đan không chỉ có để mọi người mở mang tầm mắt, cũng làm cho những kia Đan vương tràn đầy cảm ngộ.</p><p>Đan Minh đại hội hay là muốn kế tục, ngày hôm nay là muốn chọn ra cái Minh chủ tới, tuy rằng bắt đầu không thế nào được, bất quá Trầm Tường xuất hiện cũng làm cho mọi người cảm thấy không có bạch tới.</p><p>\"Thẩm tiểu hữu thuật luyện đan vẫn đúng là để Lăng mỗ mặc cảm, nếu như thẩm tiểu hữu muốn gia nhập Đan Minh, có thể ở lần này đại hội sau khi kết thúc tiến hành xin, giống như vậy Luyện Đan Sư, chúng ta hoan nghênh cực điểm.\" Lăng Trần cười vang nói, thái độ coi như không tệ.</p><p>\"Đỡ lấy tới bắt đầu chúng ta lần này đại hội thời điểm mấu chốt nhất, chính là tuyển ra Đan Minh Minh chủ.\"</p>", "images": {}, "success": true}