{"id": 803, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-804", "title": "Chương 804: Dưới Mặt Nạ Bí Mật", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 804: Dưới Mặt Nạ Bí Mật</h1><p>Trầm Tường luyện hảo sau khi, bị Cổ Đông Thần tha lên đĩa ném mặt trên, hiện tại còn không có định thắng thua, mà là rời đi trước nơi này, bởi vì không thể ở trong này ngốc cửu.</p><p>Bay ra cái kia Huyền Cảnh, Trầm Tường tài nhếch miệng cười nói: \"Ta thắng.\" Sau đó hắn giơ giơ lên trong tay ba hạt đen thui Cửu Khiếu Thối Thể Đan.</p><p>Liễu Mộng Nhi cười khúc khích: \"Ngươi là không phải còn ở trong ảo giác, ngươi xem một chút người ta Đan trưởng lão, nhưng là hai hạt vàng rực rỡ!\"</p><p>Trầm Tường nhìn một chút Đan trưởng lão trong tay trong hộp ngọc viên thuốc, nhất thời thở dài nói: \"Tiểu nha đầu ngươi quả nhiên lợi hại nha, dĩ nhiên có thể luyện chế ra hai hạt thượng thừa phẩm chất tới!\"</p><p>Cổ Đông Thần cười nói: \"Tiểu sư thúc, ngươi là không phải ở bên trong ngu si, ngươi luyện chế ba hạt là thất bại, nếu như ngươi thêm đem kính, nói không chắc sau đó có thể thành công, ngươi nhìn ngươi Cửu Khiếu Thối Thể Đan, một điểm dược linh khí đều không có!\"</p><p>Trầm Tường cố ý khiển trách: \"Các ngươi biết cái gì, các ngươi là Luyện Đan Sư sao, ta đây chính là đỉnh cao phẩm chất Cửu Khiếu Thối Thể Đan!\"</p><p>Đỉnh cao phẩm chất, Cổ Đông Thần bọn họ nhất thời vẻ mặt vô cùng nghi hoặc.</p><p>Trầm Tường đưa cho Đan trưởng lão một hạt, nói rằng: \"Không tin chính ngươi ăn một hạt nhìn!\"</p><p>Đan trưởng lão vẫn là lần đầu nghe nói qua Cửu Khiếu Thối Thể Đan hoàn hữu đỉnh cao phẩm chất, nàng tiếp nhận hạt Cửu Khiếu Thối Thể Đan, lấy tay thâm nhập Diện Cụ bên trong ăn.</p><p>Một bao lâu, liền nghe Thấy Đan trưởng lão phát sinh một trận mang theo kinh ngạc thở dài: \"Một thác, phẩm chất muốn so với ta được, ta... Ta thua!\"</p><p>Trầm Tường nhất thời đắc ý cười nói: \"Cầm, Cửu Khiếu Thối Thể Đan dược liệu thị... Luyện ra tới đan cũng trả lại cho ngươi, hoàn hữu Hoàn Thần đan dược liệu!\"</p><p>Đan trưởng lão dĩ nhiên thua, Đan trưởng lão nhưng là thần vũ trong đại lục có tiếng Đan vương, tuy rằng rất thần bí, nhưng danh tiếng nhưng vẫn rất lớn, bằng không lần trước Đan Minh cũng sẽ không mời nàng gia nhập, nhưng hiện tại nàng dĩ nhiên thua ở Trầm Tường tên tiểu quỷ này trong tay, tuy nói Trầm Tường là nàng sư thúc.</p><p>\"Hắc Hắc, lúc nào để ta gặp gỡ của ngươi bộ mặt thật.\" Trầm Tường xoa xoa tay, hết sức kích động đất nói rằng, Đan trưởng lão chân tướng, vẫn luôn là một điều bí ẩn, liền ngay cả Cổ Đông Thần bọn họ đều tốt kỳ cực kỳ.</p><p>\"Ta sẽ thực hiện lời hứa.\" Đan trưởng lão chỉ là lạnh lùng trả lời một câu.</p><p>Trầm Tường lén lút liếc nhìn Liễu Mộng Nhi một chút, chỉ thấy Liễu Mộng Nhi một mặt không đáng kể, điều này làm cho Trầm Tường cảm thấy có chút không phù hợp lẽ thường, Liễu Mộng Nhi hẳn là ghen mới đúng, bởi vì Đan trưởng lão còn đã đáp ứng làm nữ nhân của hắn.</p><p>Đông Phương Hinh Nguyệt cũng cảm thấy không còn quan trọng, nàng hiện tại chính là Trầm Tường nữ nô, chủ nhân muốn làm gì, nàng không có quyền can thiệp, nàng cảm thấy Trầm Tường bên người có cái lợi hại như vậy Đan vương, nhưng là một cái chuyện thật tốt.</p><p>\"Chúng ta đi trước.\" Liễu Mộng Nhi mang theo Đông Phương Hinh Nguyệt bay khỏi, mà Đan trưởng lão nhưng vồ một cái Trầm Tường: \"Theo ta về Thái Đan Vương viện!\"</p><p>Nói, đã bắt Trầm Tường dùng tốc độ nhanh nhất bay đi, điều này làm cho Cổ Đông Thần hòa Vũ Khai Minh có chút thất vọng, bởi vì Đan trưởng lão cùng với bọn họ nhiều năm, bọn họ đều không có Thấy quá Đan trưởng lão dung mạo, mà Trầm Tường nhưng có thể thấy.</p><p>\"Sư tỷ đúng là cái xấu xí làm.\" Vũ Khai Minh đột nhiên nói rằng.</p><p>\"Tiểu Quang đầu, ngươi muốn chết không được, bị sư muội nghe được, ngươi đầu này, Hắc Hắc...\" Cổ Đông Thần cười nói.</p><p>Thái Đan Vương trong viện, u tĩnh trúc lâu trung, Đan trưởng lão ngồi ở trên một cái ghế diện, chất gỗ Diện Cụ lộ ra một luồng khí tức thần bí, mà Trầm Tường rất nhanh sẽ có thể vạch trần thần bí khăn che mặt.</p><p>Nàng đến cùng trường ra sao, tên thật là gì, là không phải là cùng ta tưởng tượng như vậy, là cái đại mỹ nhân, Trầm Tường trong lòng không biết hỏi qua bao nhiêu lần những này hỏi đề.</p><p>\"Ta có thể bắt mặt nạ của ngươi làm.\" Trầm Tường hỏi, hắn muốn lại xác nhận một thoáng.</p><p>\"Có thể, bất quá ngươi bắt tới sau khi, nhất định phải cưới ta.\" Đan trưởng lão để Trầm Tường đột nhiên run lên một cái.</p><p>Vạn nhất là nhân quái vật gì, như vậy ta chẳng phải là thiệt thòi, Trầm Tường trong lòng đột nhiên lo lắng không ngớt.</p><p>\"Ta nói rồi, dung mạo của ta tuyệt không so với ngươi tiên nữ thê tử kém.\" Đan trưởng lão để Trầm Tường yên tâm rất nhiều.</p><p>Trầm Tường hít sâu một hơi, bình tĩnh hạ tâm trung viên nhảy lên kịch liệt trái tim, sau đó đi tới, đưa tay ra tới, chậm rãi đem Diện Cụ bắt tới.</p><p>Chất gỗ Diện Cụ lấy xuống sau khi, Trầm Tường nhất thời ngây người, há hốc mồm, hắn không nghĩ đến dưới mặt nạ diện, dĩ nhiên là một tấm quyến rũ động lòng người, Câu Hồn Đoạt Phách mặt ngọc, hơn nữa Trương mật môi còn hơi nhếch lên, lộ ra tràn ngập nhiếp hồn sức mạnh cười quyến rũ, cặp kia mang theo hờn dỗi hòa một vệt đắc ý con mắt, chính lộ ra cực kỳ mị hoặc thu ba.</p><p>\"Hoa... Hoa Hương Nguyệt.\" Trầm Tường gian nan hô lên ba chữ này, Đan trưởng lão dĩ nhiên là Hoa Hương Nguyệt.</p><p>Điều này làm cho hắn khó có thể tin tưởng được, nhưng hắn rất nhanh lại nghĩ đến rất nhiều thứ, Đan trưởng lão hòa Hoa Hương Nguyệt từ tới không có không có cùng nhau xuất hiện quá, Đan trưởng lão rất ít đi ra ngoài đi lại, nhưng lại có cuồn cuộn không ngừng đan dược, Trầm Tường nhớ tới lúc trước hắn đạt được Ngũ hành Chân Nguyên đan thời điểm, Đan trưởng lão liền đã từng thần bí xuất hiện ở Phiêu Hương thành.</p><p>\"Bại hoại chủ nhân, không nghĩ tới sao.\" Hoa Hương Nguyệt ha ha đất cười cợt nói.</p><p>Trầm Tường trong lòng cảm khái vạn phần, bất kể là Hoa Hương Nguyệt vẫn là Đan trưởng lão, đều cho hắn giúp đỡ rất lớn, tỷ như diễn luyện pháp hòa Huyễn Pháp Bảo Lô chính là bị Hoa Hương Nguyệt kích thích ra tới, sau đó chính là tiến vào thế giới tinh thần luyện đan.</p><p>\"Ban đầu ta tiến vào Thái Vũ môn bên trong vũ viện thời điểm, ngươi tại sao muốn như thế làm khó dễ ta.\" Trầm Tường vẫn còn có chút không hiểu.</p><p>\"Khi đó ta đúng là vì muốn tốt cho ngươi, ngươi không nhớ rõ ngươi coi thì là một người chuyên gây họa sao, bên trong vũ viện người ở bên trong cũng không tốt nhạ, bất quá ta là coi thường ngươi, ngươi sau khi đi vào, tuy rằng nhạ không ít họa, nhưng sống đến mức quả thật không tệ.\" Hoa Hương Nguyệt ánh mắt quyến rũ liêu người, thời khắc đều ở câu động Trầm Tường viên xao động trái tim.</p><p>\"Nói như vậy tới, Lão Phong Tử biết thân phận của ngươi.\" Trầm Tường nhớ tới lần trước hắn muốn giúp Hoa Hương Nguyệt cầu Độ kiếp châu thời điểm, Hoàng Cẩm Thiên liền lập tức từ chối, hơn nữa cũng không nói nguyên nhân.</p><p>Hoa Hương Nguyệt gật gật đầu: \"Của ngươi Mộng Nhi tỷ cũng biết điểm ấy, hì hì... Chỉ bất quá ta làm cho nàng giúp ta bảo mật rồi!\"</p><p>Đan trưởng lão đều là cho Trầm Tường một loại cảm giác quen thuộc, hơn nữa còn lúc nói chuyện còn làm bộ lạnh lẽo, hiện tại hắn xem như là rõ ràng.</p><p>\"Thân phận của ta, liền ngay cả Cổ Đông Thần hòa Vũ Khai Minh cũng không biết, bất quá sư phụ của ta lại biết, ngươi hiện tại không chỉ là ta Tiểu sư thúc, vẫn là chủ nhân của ta...\" Hoa Hương Nguyệt đi tới Trầm Tường bên cạnh, ở lỗ tai hắn bên thổi khí.</p><p>Trầm Tường hừ một tiếng, hắn hiện tại đã biết rõ tại sao Liễu Mộng Nhi trước đó không có ghen tị, nguyên lai nàng đã sớm biết.</p><p>\"Nói như vậy tới, thần Vũ Đại Lục chỉ có một mình ngươi nữ Đan vương, một mình ngươi muốn Giả hai người, còn thật không dễ dàng nha.\" Trầm Tường đột nhiên ôm lấy Hoa Hương Nguyệt ngọc eo, tay vạch một cái, trực tiếp đặt tại cái mông của nàng mặt trên, sau đó Đại Lực sờ một cái.</p><p>Hoa Hương Nguyệt phát sinh một tiếng say lòng người yêu kiều: \"Bại hoại chủ nhân, người ta thật sự làm tốt lắm luy, hiện tại có thể ung dung, lấy hậu nhân gia có thể thường thường bồi chủ nhân ở trong này... Khoái hoạt Tiêu Dao, khanh khách...\"</p><p>Hoa Hương Nguyệt không có chút nào luy, bởi vì nàng bình thường không cần làm sao để ý tới Thái Vũ môn sự tình, chỉ là có lúc trợ giúp Cổ Đông Thần bọn họ luyện chế một ít Cao giai đan, mà Thái Vũ môn cần đan dược, Đan Hương Đào Nguyên đều sẽ cung cấp.</p><p>Đan Hương Đào Nguyên hòa Thái Vũ môn quan hệ tốt như vậy, nguyên lai Đan trưởng lão chính là Hoa Hương Nguyệt, mà Hoa Hương Nguyệt lại là Đan Hương Đào Nguyên Chưởng giáo.</p><p>\"Đúng rồi Hương Nguyệt, ta cho ngươi tìm nhân tỷ muội, nàng gọi Đông Phương Hinh Nguyệt, ngươi nên từng gặp.\" Trầm Tường hì hì nở nụ cười: \"Nàng cũng giống như ngươi, không biết tại sao đầu óc hỏng rồi, dĩ nhiên nguyện ý làm ta nữ nô.\"</p>", "images": {}, "success": true}