{"id": 817, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-818", "title": "Chương 818: Thâm Nhập Ác Man Nơi", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 818: Thâm Nhập Ác Man Nơi</h1><p>Đông Phương Siêu Quần lấy ra một thanh trường kiếm, một nhảy ra, ở chân khí trong gió lốc xuyên hành, trong nháy mắt đi tới những kia đầu lĩnh phía sau, vung kiếm chặt đứt bọn họ sau lưng cánh tay, mà Diêu Thục Mỹ cũng không cam lòng yếu thế, quơ múa hai cây ốm dài hồng nhạt Trường Tiên, lại tàn nhẫn vừa nhanh địa quật ác man sau lưng cặp kia thô to cánh tay, mỗi một tiên đều rót vào nàng cực cường chân khí, một roi tiếp tục đánh, đều sẽ gây nên một trận nổ tung.</p><p>Ở Trầm Tường đánh lén sau khi ngăn ngắn mấy cái trong nháy mắt, những kia đầu lĩnh bị Đông Phương Siêu Quần hòa Diêu Thục Mỹ mãnh liệt phản kích, tử thương tảng lớn.</p><p>Hòa Long Tuyết Di nói như thế, cặp kia cánh tay là những này ác man mạch máu, một khi phá huỷ, sức mạnh giảm mạnh, không cách nào giáng trả, chỉ có cường tráng thân thể có thể chống đối công kích.</p><p>Mới vừa rồi còn ở cười gằn cái kia Đại Đầu Lĩnh, đầy mặt vẻ giận dữ nhìn dưới mặt đất đôi kia bị Đông Phương Siêu Quần chém xuống cánh tay, những này đầu lĩnh đều không có nghĩ đến, vừa nãy vẫn bị bọn họ đuổi đánh tới cùng người, phản kích trở nên dĩ nhiên hung ác như thế, hơn nữa thực lực cũng không kém.</p><p>Diêu Thục Mỹ hòa Đông Phương Siêu Quần chủ yếu là vì bảo vệ mấy người trẻ tuổi kia, không thể thả mở tay tới đánh, vì lẽ đó chỉ cần bảo lưu sức mạnh, bảo vệ người trẻ tuổi đào tẩu, rời đi cái địa phương nguy hiểm này.</p><p>Cái kia Đại Đầu Lĩnh gào thét một tiếng, đột nhiên phi thoan đến trong rừng rậm, nhưng cũng vào lúc này, một đạo ánh sáng màu xanh tránh qua, trên không trung lưu lại một đạo màu xanh viên hồ, khác nào trăng lưỡi liềm như thế, mà Đại Đầu Lĩnh thân thể cũng bị chém thành hai khúc.</p><p>Chỉ thấy Trầm Tường chậm rãi bay xuống, cầm trong tay một cái rất thô bạo màu xanh đại đao.</p><p>\"Hắc Hắc, không có cặp kia cánh tay, dĩ nhiên trở nên như thế nhược.\" Trầm Tường đem Thanh Long đồ ma đao khảm trên bờ vai diện, cười hì hì hướng Đông Phương Tĩnh đi đến: \"Tiểu ngu ngốc, dọa sợ đi!\"</p><p>Đông Phương Tĩnh trên mặt ngọc tràn đầy sợ hãi, nàng thấy Trầm Tường đi tới, liền đối với Trầm Tường ngọt ngào nở nụ cười, sau đó gật gật đầu.</p><p>Diêu Thục Mỹ hòa Đông Phương Siêu Quần vừa muốn mở miệng đối Trầm Tường nói cám ơn, nhưng Trầm Tường nhưng thưởng ở trước mặt bọn họ hô: \"Các ngươi thực sự là không nghe khuyến cáo, chạy vào tới gây phiền toái, đám người kia số lượng rất nhiều, nơi này chỉ là ở bên ngoài, các ngươi đụng tới đều là đi du ngoạn, nếu như bị một đoàn vây quanh, ta cũng không cứu nổi các ngươi!\"</p><p>Diêu Thục Mỹ hòa Đông Phương Siêu Quần đường đường một phe thế lực bá chủ, lúc này dĩ nhiên là Trầm Tường duỗi ra cứu viện, nếu như không có Trầm Tường hỗ trợ, bọn họ nhất định sẽ rơi vào khổ chiến.</p><p>\"Trầm công tử, ngươi nói tới là, đa tạ Trầm công tử xuất thủ cứu giúp.\" Diêu Thục Mỹ đi tới Trầm Tường trước người, cười nhạt, đối Trầm Tường thi lễ một cái, để những kia Đào Hoa Tiên cảnh đệ tử trợn mắt ngoác mồm, Trầm Tường chỉ bất quá là nhân tiểu tử, dĩ nhiên có thể làm cho Diêu Thục Mỹ khách khí như thế đối xử.</p><p>Trầm Tường đem giọt kia huyết Thanh Long đồ ma đao thu hồi tới, cười nói: \"Hắc Hắc, Đào Hoa Phu Nhân trước đó không có mời ta Thái Vũ môn đi làm khách, hẳn là cũng là sợ tiểu tử tới gây sự đi!\"</p><p>Điều này làm cho Diêu Thục Mỹ mặt ngọc đỏ lên, nàng không nghĩ đến Trầm Tường dĩ nhiên ở ngay trước mặt nàng nói như vậy, làm cho nàng có chút lúng túng.</p><p>Diêu Thục Mỹ cũng không có phản bác, chỉ là đỏ mặt, mỉm cười gật gật đầu: \"Xin hãy tha lỗi, sau đó Trầm công tử muốn tới Đào Hoa Tiên cảnh, chúng ta bất cứ lúc nào hoan nghênh!\"</p><p>Trầm Tường chỉ hiểu rõ một phương hướng: \"Đi cái phương hướng này, là có thể rời đi nơi này, các ngươi tiến vào tới thời điểm, trên người liền chiếm lên một chút năng lượng, sẽ bị đám người kia ung dung cảm ứng được, bọn họ là Thái cổ ác man, bị phong ấn ở đây, vì lẽ đó các ngươi rời đi phong ấn ông trời của bọn hắn nhiên đại trận sau khi, liền không sợ bị truy sát rồi!\"</p><p>\"Như vậy những người khác đâu.\" Đông Phương Siêu Quần hỏi.</p><p>\"Theo bọn họ, ta chỉ là tới cứu tiểu ngu ngốc, bất quá hiện tại ta muốn thuận tiện độ sâu nơi nhìn.\" Trầm Tường Đại Lực bóp một cái Đông Phương Tĩnh mặt, sau đó chui vào bên trong vùng rừng rậm biến mất rồi.</p><p>\"Trầm Tường ca ca, một đường cẩn thận.\" Đông Phương Tĩnh nghe thấy Trầm Tường muốn tới tiến vào nơi sâu xa, nhất thời cả kinh, vội vàng duyên dáng gọi to một tiếng, bất quá cũng đã không nhìn thấy Trầm Tường bóng người.</p><p>Ngay khi Trầm Tường vừa đi sau khi, Liên Dĩnh Tiêu cười tủm tỉm bay lượn quá tới: \"Không nghĩ đến chuyện anh hùng cứu mỹ, bị Trầm Tường tiểu tử này cho đoạt!\"</p><p>\"Liên đảo chủ, chúng ta đem những người trẻ tuổi này đưa sau khi đi ra ngoài, còn phải trở về, tình huống của nơi này không ổn, nếu như xuất hiện nghiêm trọng tử thương, chúng ta có thể muốn phụ trách, dù sao cũng là chúng ta những cường giả này lúc trước đề nghị muốn tiến hành những này hoạt động.\" Diêu Thục Mỹ một mặt ngưng trọng nói rằng.</p><p>Liên Dĩnh Tiêu gật gật đầu: \"Đây là nhất định phải làm, các ngươi vừa nãy hẳn là ngăn cản Trầm Tường, hỏi một chút hắn có liên quan với chuyện của nơi này, hắn hòa Kỳ Lân Lôi Ưng là bằng hữu, hẳn phải biết một chút gì!\"</p><p>------</p><p>Trầm Tường đối ác man hiểu rõ cũng không phải rất nhiều, chỉ là biết những này ác man nhược điểm, hắn chỉ là hiếu kỳ. Ác Man Đế quốc ở Cổ Linh đại địa nơi sâu xa là làm sao vận chuyển.</p><p>Cổ Linh đại địa là nhiều khối đại lục va chạm dung hợp mà thành, vì lẽ đó linh khí vô cùng nồng nặc, nhưng Trầm Tường dọc theo đường đi nhưng không có đụng tới linh dược, bất quá nhưng gặp phải đã từng có linh dược địa phương, hắn trải qua nơi đó thời điểm, còn có thể cảm thụ được tàn dư khí tức.</p><p>\"Vết chân này là hài vết chân, nhìn lại hẳn là người bình thường, bất quá nhưng không có lưu lại bất kỳ khí tức gì, hơn nữa vết chân không nhiều, hẳn là từ cây cối mặt trên nhảy xuống tới.\" Trầm Tường thấy những kia vết chân sau khi, ngưng mi trầm tư trở nên: \"Xem vết tích, hẳn là có một quãng thời gian, chẳng lẽ có người thường thường tới trong này vặt hái linh dược!\"</p><p>Trầm Tường lúc này đến càng càng cẩn thận, hắn vị trí là khu vực này cũng rất dễ dàng sinh trưởng ra một ít linh dược tới, hắn ở đây quay một vòng, phát hiện tới quá nhân loại nơi này thì có đến mấy chục, hắn từ những kia hài ấn hòa hài ấn to nhỏ phán đoán ra tới.</p><p>\"Cũng không là đến từ nhân loại bên ngoài, có thể là quanh năm ở lại đây diện gia hỏa, chỉ bất quá ẩn giấu rất khá, không có bị ác man phát hiện, hoặc là là bị ác man phát hiện sau khi, đám người kia đều có thể ra tay đem ác man giết chết.\" Long Tuyết Di nói rằng.</p><p>Càng là đến bên trong, linh khí càng là nồng nặc, tuy rằng hòa Huyền Cảnh có khoảng cách nhất định, nhưng cũng so với rất nhiều đại môn phái linh khí nồng nặc, phải biết những đại môn phái kia kiến tạo thời điểm, đều là ngàn chọn vạn tuyển tài quyết định, linh khí đại đa số đều rất đậm úc, mà nơi này tùy tiện một chỗ đều hòa những đại môn phái kia có thể liều một trận.</p><p>\"Nói không chắc là Hóa Hình yêu thú.\" Tô Mị Dao để Trầm Tường run lên trong lòng, Hóa Hình yêu thú đại đa số đều là Niết Bàn Cảnh, thực lực rất mạnh.</p><p>Cổ Linh đại địa tuy rằng không có những thế giới khác nhiều người như vậy, nhưng ẩn giấu nguy hiểm lại làm cho rất nhiều cường giả đều không thể không cẩn thận đối xử.</p><p>Trầm Tường biến thành một con trong này thông thường màu xanh chim nhỏ, ở trong rừng cây rậm rạp phi hành, có thể tránh khỏi bị một ít ẩn nấp năng lực cường yêu thú công kích.</p><p>Phi hành khoảng chừng bán hôm sau, Trầm Tường đột nhiên nghe thấy một đạo tràn ngập uy hiếp hung tàn âm thanh: \"Không nữa đem các ngươi hái được linh dược giao ra tới, ta liền bóp chết cái tiểu nha đầu này!\"</p><p>Thanh âm này Trầm Tường có chút quen thuộc, hắn nghe được đi là đám kia cường giả bên trong bên trong cái, rất nhanh hắn liền thấy làm người phẫn nộ một màn, một tên ăn mặc màu xanh lam áo choàng trung niên, chính ngắt lấy cái năm, sáu tuổi nữ hài sau gáy, đem. Đúc từ ngọc có thể người nữ hài nhấc lên tới, còn nữ kia hài trên khuôn mặt nhỏ nhắn tràn đầy khó chịu vẻ, nước mắt từ khuôn mặt nhỏ bé lướt xuống.</p><p>Trầm Tường nhìn ra tức giận không thôi, hắn từ trung niên nhân kia hầu hạ tới xem, biết trung niên nhân này là Lôi Thiên môn.</p>", "images": {}, "success": true}