{"id": 828, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-829", "title": "Chương 829: Thỏ Yêu Đâm Sau Lưng", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 829: Thỏ Yêu Đâm Sau Lưng</h1><p>Ma Địch hòa Hổ Đầu Nhân tử, để yêu ma giới. Hơn một ngàn yêu ma nhất thời sĩ khí giảm nhiều, Ma Địch hòa Hổ Đầu Nhân đều là trong bọn họ khá mạnh, nhưng bây giờ lại bị người ta đánh thành Hắc hôi, Trầm Tường \"Ác ma\" ấn tượng, đã hằn sâu ở bọn họ nội tâm, để bọn họ hiện tại cũng không dám nhìn thẳng Trầm Tường, bằng không bọn họ sẽ cảm thấy một luồng vô cùng khó chịu sợ hãi.</p><p>Thỏ Yêu tức giận đến cả người run, hắn cũng không phải đang vì tổn thất cái Hổ Đầu Nhân nổi giận, mà là bởi vì Trầm Tường phá hỏng kế hoạch của bọn họ, chỉ kém một chút, kế hoạch của bọn họ liền phải hoàn thành, là có thể không dùng tổn thất gì, đến đến lượng lớn tài nguyên, sau đó chờ bọn hắn tổng thể thực lực vượt xa Nhân Giới thời điểm, lại là được xâm lấn, nô dịch nhân loại, đến thời điểm căn bản là là dễ như trở bàn tay.</p><p>Nhưng bây giờ, kế hoạch này toàn bộ bị Trầm Tường làm hỏng, Trầm Tường thực lực thực tại cường hãn, hơn nữa kinh nghiệm chiến đấu phi thường phong phú, ở một bên quan sát chín trận chiến đấu, đã nhìn ra một chút đầu mối.</p><p>Bọn yêu ma hiện tại đã biết rõ, bị Ma Thần Lệnh truy nã người, nhất định không thể nhỏ xem, cho dù ở Ma giới bị Ma Thần Lệnh truy nã Ma Tu cũng không có bao nhiêu nhân.</p><p>Thỏ Yêu trong lòng tràn đầy lửa giận, chỉ thấy trên bàn tay của hắn đột nhiên xuất hiện một tia hắc khí, hắn nhẹ nhàng vung tay lên, tia hắc khí hóa thành một đạo khí tiễn, hướng Trầm Tường phi bắn xuyên qua, phi thường tinh chuẩn đánh ở Trầm Tường yết hầu mặt trên.</p><p>\"Cẩn thận...\" Long Tuyết Di vừa hô lên thanh tới, Trầm Tường cũng cảm giác được yết hầu đau xót, dường như bị muỗi đốt như vậy, hắn vội vàng dùng tay che bị tức tiễn bắn trúng yết hầu, hắn chỉ cảm thấy một vài thứ quấn quanh ở trên bàn tay của hắn diện.</p><p>Trầm Tường nhìn thấy bàn tay những kia hắc khí đang từ từ rót vào trong da, trong lòng giận dữ, vội vàng nhìn bốn phía, bởi vì những kia hắc khí là rất lợi hại độc khí, hắn không nghĩ đến dĩ nhiên sẽ có người ám hại hắn.</p><p>\"Là từ Thỏ Yêu bên kia quá tới, là thỏ đối với ngươi ra tay.\" Long Tuyết Di nói rằng, nàng tuy rằng có thể phát hiện, nhưng cũng không thể để cho Trầm Tường đúng lúc tách ra.</p><p>Thỏ Yêu lại dám ở nhiều người như vậy giới cường giả ngay dưới mắt phóng ám tiễn, có thể thấy được Thỏ Yêu đối Trầm Tường có cỡ nào căm hận, lúc này Trầm Tường thấy Thỏ Yêu, Thỏ Yêu khắp khuôn mặt là nụ cười đắc ý, Trầm Tường ở trong mắt hắn chính là cái người chết.</p><p>Trầm Tường liền như thế vẫn trừng mắt Thỏ Yêu, trong con ngươi tràn đầy sát khí, Thỏ Yêu trên mặt nụ cười đắc ý đột nhiên đông lại, bởi vì Trầm Tường cũng không có độc phát thân vong, loại kia độc phát tác thời gian hẳn là bắt đầu rồi, nhưng Trầm Tường nhưng còn có thể đứng ở nơi đó trừng mắt hắn.</p><p>Thỏ Yêu tu luyện loại độc chất này nhưng là phi thường lợi hại, coi như là một ít Niết Bàn Cảnh độc yêu đều sẽ bị độc đến sống không bằng chết, chớ nói chi là một kẻ loài người Tiểu Quỷ, điều này làm cho hắn khó có thể tin, trong bàn tay lại ngưng tụ ra càng nhiều độc khí, trắng trợn hướng Trầm Tường thả ra độc khí ngưng tụ khí tiễn, bắn về phía Trầm Tường.</p><p>Lần này độc tiễn muốn so với trước đó đại như vậy một điểm, liền bởi vì lớn hơn ngần ấy, lại bị một ít ánh mắt thật cường giả phát hiện.</p><p>Trầm Tường trừng mắt Thỏ Yêu thời điểm, chúng cường giả liền cảm thấy có chút không đúng, vì lẽ đó hắn đều nhìn Trầm Tường.</p><p>Lần này, Trầm Tường dùng bàn tay nắm lấy mũi tên độc kia, mà Thỏ Yêu lập tức phản ứng quá tới, bởi vì hắn thấy chính có thật nhiều con mắt theo dõi hắn, đều là những cường giả kia, hắn biết mình phóng ám tiễn sự tình bại lộ.</p><p>\"Độc thật là lợi hại!\" Trầm Tường cố ý thán phục một tiếng, kỳ thực hắn căn bản không biết. Độc có lợi hại hay không, coi như là ma hủ tử khí tiến vào thân thể của hắn, hắn đều không cảm giác được trong đó uy lực.</p><p>\"Tiểu sư thúc, gia hoả này đối với ngươi làm cái gì?\" Vũ Khai Minh quýnh lên, lắc mình đi tới Trầm Tường bên người.</p><p>\"Một cái gì, loại độc chất này không làm gì được ta.. Thỏ đem độc khí ngưng tụ thành khí tiễn, sau đó trong bóng tối xuống tay với ta.\"</p><p>Trầm Tường từng chữ đất nói rằng, âm thanh tràn ngập sát khí hòa phẫn nộ, mà tay phải hắn lên cũng bốc lên lúc thì xanh sắc quang hà, này thanh trảm yêu trừ ma thần đao xuất hiện, mặt trên để yêu ma khó chịu vô hình khí tức hướng bốn phía lan tràn ra tới, để những kia yêu ma không khỏi rùng mình một cái.</p><p>Nghe được Trầm Tường, Vũ Khai Minh lập tức căm tức nhìn đám kia yêu ma, Vân Tiểu Đao bọn họ cũng tức giận không thôi, dồn dập lấy ra binh khí.</p><p>\"Các ngươi. Quần Dã Man Nhân, các ngươi muốn làm gì?\" Thỏ Yêu thấy tình thế không đúng, bỗng chợt quát một tiếng.</p><p>\"Muốn làm gì? Ta muốn đem của ngươi thỏ đầu chặt bỏ tới!\" Trầm Tường nổi giận gầm lên một tiếng, lúc này hắn đằng đằng sát khí, có thể là bởi vì Thanh Long đồ ma đao cảm ứng được lượng lớn yêu ma khí tức, tài cảm hoá hắn.</p><p>Trầm Tường trên người bùng nổ ra cái cỗ này ác liệt sát khí hăng hái lan tràn ra tới, bao phủ ở phía trên vùng bình nguyên này, để bọn yêu ma càng thêm sợ hãi.</p><p>Trầm Tường đứng mũi chịu sào, dĩ nhiên không có bởi vì Thỏ Yêu là Niết Bàn Cảnh mà khiếp đảm, nhằm phía yêu ma quần.</p><p>Vũ Khai Minh thấy này, vội vàng xông lên, Vân Tiểu Đao hòa Chu Vinh bọn họ trước đó liền biết sẽ xảy ra chuyện như thế, chuẩn bị sẵn sàng bọn họ, cũng là không uý kỵ tí nào, nhấc theo binh khí nhằm phía yêu ma quần.</p><p>\"San bằng bọn họ!\" Không biết ai hô một tiếng, những kia chờ đợi hồi lâu Võ Giả, như ong vỡ tổ đất xông lên trên, những thế lực khác bá chủ hòa đệ tử, lúc này cũng không thể không trùng, nếu không sẽ bị người khác nói bọn họ mềm yếu.</p><p>Nhìn trước mắt lên tới hàng ngàn, hàng vạn Võ Giả mênh mông cuồn cuộn trùng tới, Thỏ Yêu há hốc mồm, quang bàng bạc thế liền để hắn không có giáng trả dũng khí.</p><p>Trầm Tường hòa Vũ Khai Minh trước hết đi tới yêu ma trong đám, hắn một đao bổ ra, thần đao bắn ra tới kình khí, dường như sắc bén liêm đao giống như vậy, đem thập tới nhân ác yêu khảm thành hai đoạn.</p><p>Thỏ Yêu vốn là muốn dùng hết sức mạnh đem Trầm Tường tiêu diệt, nhưng hắn lại cân nhắc đến Trầm Tường sau lưng có nhiều tên Niết Bàn Cảnh cường giả, nếu như hắn không nhanh lên một chút đào tẩu, hắn chỉ có một con đường chết.</p><p>\"Trầm Tường, nhớ kỹ cho ta!\" Thỏ Yêu nghiến răng nghiến lợi đất nói rằng, sau đó hóa thành một đạo tia chớp màu trắng, hướng Thập Vạn Ma sơn phi bắn xuyên qua.</p><p>Trầm Tường lạnh rên một tiếng, thần đao nộ vung, đến mức, ác yêu thân thể đều bị nổi giận đao khí chém vào phá thành mảnh nhỏ, Thanh Long đồ ma đao mặt trên khí tức, cũng làm cho những kia ác yêu rơi vào tuyệt vọng bên trong.</p><p>Lúc này, Vân Tiểu Đao bọn họ đã xông tới quá tới, không nói hai lời, đao kiếm bay lượn, máu bắn tung tóe, chém giết những này ác yêu, để ác yêu phát sinh từng tiếng tuyệt vọng hí, mà Ma Tu bên kia nhưng phấn khởi phản kích, bất quá lại bị lợi hại Niết Bàn Cảnh Võ Giả đánh thành thịt vụn.</p><p>. Ngàn tới nhân yêu ma, căn bản không phải là người giới đối thủ, chỉ là cái xung phong, liền toàn bộ bị chém hết, thây chất đầy đồng, đầy đất hồng huyết.</p><p>\"Trầm đại ca đây?\" Vân Tiểu Đao nhìn chung quanh, cũng không có phát hiện Trầm Tường.</p><p>\"Tiểu sư thúc tiến vào Thập Vạn Ma sơn, hắn nói đi vào thăm dò tình huống.\" Vũ Khai Minh nói rằng, hắn không thế nào lo lắng Trầm Tường.</p><p>Niết Bàn Cảnh trung niên Ma Tu hòa Thỏ Yêu đều có thể đúng lúc đào tẩu, bằng không bọn họ cũng sẽ bị giết chết, mà Trầm Tường hiện tại liền đuổi theo Thỏ Yêu.</p><p>\". Vương bát thỏ, dám ám hại Lão Tử, bình thường đều là ta ám hại người khác, hiện tại bị người khác ám hại, ta tuyệt không thể để cho. Nham hiểm gia hỏa sống sót trở lại, quá nguy hiểm.\" Trầm Tường thầm nghĩ.</p>", "images": {}, "success": true}