{"id": 826, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-827", "title": "Chương 827: Thần Bí Ma Nhãn", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 827: Thần Bí Ma Nhãn</h1><p>Lại là hòa vừa nãy như thế, vừa đối mặt liền trọng thương ngã xuống đất, Ma Địch loại kia sức mạnh cuồng bạo, để rất nhiều vây xem Võ Giả cảm thấy da đầu tê dại, những kia tên môn tử đệ đều là ăn mặc lợi hại giáp bảo vệ, nhưng cũng một điểm tác dụng đều không có.</p><p>Ma Địch chẳng những có thể thả ra một loại kỳ quái sức mạnh khiến người ta dừng lại, tốc độ công kích hòa sức mạnh cũng vô cùng khủng bố, bây giờ nhìn trở nên là cường đại như vậy, khó có thể đối phó.</p><p>Liên Dĩnh Tiêu vội vàng gọi đình, bằng không con trai của hắn liền muốn chết ở trước mặt chính mình, hắn lấy ra một hạt Bạch Ngọc Liên tử, để vào Liên Trạch trong miệng, ổn định Liên Trạch thương thế.</p><p>Người thứ ba là đến từ Cự Ưng đại lục, Cự Ưng môn Uông Thiên Lân, cũng chính là Lam Hải hòa Lam Sơn môn phái, Lam Hải hòa Lam Sơn đều là Hoàng Cẩm Thiên thời kì nhân vật, hơn nữa là huynh đệ, đều hòa Hoàng Cẩm Thiên từng có quan hệ, nhưng bọn họ môn phái nhưng vô cùng mạnh mẽ.</p><p>Uông Thiên Lân trường đắc vô cùng thanh tú, nhìn lại có chút nhu nhược, lần này hắn không có tuyển chọn Ma Địch, mà là tuyển chọn Yêu giới Hổ Đầu Nhân.</p><p>. Hổ Đầu Nhân so với Ma Địch còn cao lớn hơn, nhìn lại lại như là cái tiểu Cự Nhân như vậy, hơn nữa rất đáng sợ, hai tay hai chân đều có hổ mao, mà thân thể nhưng giống người như thế đứng thẳng, đầu cũng là cái uy mãnh Hổ Đầu, ở sau lưng còn có một cái rất dài rất tráng kiện đuôi.</p><p>Cái nhu nhược đối phó như thế cái Đại Khối Đầu, khiến người ta cảm thấy thực lực cách xa, bất quá có lúc cũng không phải khổ người đại liền lợi hại.</p><p>Chiến đấu vừa bắt đầu, Uông Thiên Lân cả người đột nhiên là xong, nguyên bản vậy có chút khiếp đảm ánh mắt, trở nên vô cùng sắc bén, tràn ngập sát khí, dường như một con đói bụng Liệp Ưng, giống như bị hắn nhìn chằm chằm con mồi là tuyệt đối chạy không thoát như thế.</p><p>Uông Thiên Lân nhảy lên một cái, mở hai tay ra, dĩ nhiên dường như một con Liệp Ưng quanh quẩn trên không trung, xem dáng dấp kia, hắn thả ra chân khí cánh chim, loại này võ công quả thật rất ít thấy, nhìn ra chúng Võ Giả vô cùng trông mà thèm.</p><p>Hổ Đầu Nhân rít gào một tiếng, vô cùng phẫn nộ, Uông Thiên Lân xem đúng thời cơ, cái lao xuống, như Thiểm Điện Lôi Đình giống như vậy, thân thể bao quanh mạnh phi thường liệt chân khí, phảng phất có thể xuyên thấu Hổ Đầu thân thể con người.</p><p>Xem khí thế kia, rất nhiều người đều cho rằng Uông Thiên Lân có rất lớn có thể sẽ thắng, nhưng ngay khi Uông Thiên Lân tới gần Hổ Đầu Nhân thời điểm, thân thể hắn bên ngoài chân khí đột nhiên biến mất rồi, không có chân khí, Uông Thiên Lân chính là cái thư sinh yếu đuối, va đầu vào Hổ Đầu Nhân trong lồng ngực, chỉ thấy Hổ Đầu Nhân cười lớn một tiếng, nắm lên Uông Thiên Lân chính là đau xót tàn nhẫn đánh, chỉ là mấy cái trong chớp mắt,. Thanh tú thư sinh, liền bị. Thô bạo Hổ Đầu Nhân chà đạp đến trọng thương hôn mê.</p><p>. Hổ Đầu Nhân dĩ nhiên cũng cùng Ma Địch như thế, hiểu được một loại dị thuật, có thể khiến người ta trong nháy mắt dừng lại, hơn nữa chân khí cũng sẽ tại thời điểm này đột nhiên không cách nào vận chuyển mà biến mất, như thế một tới, bọn họ chính là vô địch.</p><p>Nhưng Trầm Tường cái nhìn nhưng hòa người khác không giống, hắn cho rằng. Đều là Ma Địch giở trò quỷ, Ma Địch có thần bí ma nhãn, vừa nãy Ma Địch liền nhìn chằm chằm không chớp mắt nhìn chằm chằm Uông Thiên Lân, Uông Thiên Lân tại thời điểm này lại đột nhiên mất đi chân khí, hiển nhiên là bị Ma Địch dùng ma nhãn ám hại.</p><p>\"Có lợi hại như vậy ma nhãn, khẳng định là ma nhãn tộc phái tới tinh anh, Cổ Linh đại địa ma thị bộ tộc nói không xâm lấn, nhưng lại trong bóng tối phái ra lợi hại Ma Tu, lẫn vào mỗi cái Ma giới, liên hợp Yêu giới xâm lấn Nhân Giới,. Ma thị bộ tộc đến cùng có ra sao âm mưu.\" Bạch U U ngưng tiếng nói: \"Mười vạn năm trước, yêu ma giới đều một có âm mưu quỷ kế gì, vừa lên tới liền xung phong, nhưng hiện tại chơi lên quỷ kế tới, so với Nhân Giới lợi hại hơn nhiều!\"</p><p>Nhân Giới bên này Võ Giả, liên tiếp bị thất bại, hơn nữa đều là ở giao thủ trong nháy mắt bị đánh bại, đều là giống nhau xuất hiện ngắn ngủi dừng lại.</p><p>Trầm Tường tan mất trang dung, lặng lẽ đi tới Vũ Khai Minh bên người, thấp giọng nói: \"Để ta lên, bằng không các ngươi thua chắc rồi!\"</p><p>Cũng tại lúc này, thứ chín người thất bại, hơn nữa còn đứt đoạn mất một cánh tay, nguyên bản người thứ mười chính là Thái Vũ môn Vân Tiểu Đao, nhưng Trầm Tường nhưng vào lúc này xuất hiện, để Vũ Khai Minh mừng rỡ không thôi.</p><p>\"Trầm đại ca, ngươi tới đến thật không phải lúc, ta đĩnh muốn giáo huấn một chút cái kia Đại Hoa miêu.\" Vân Tiểu Đao cười nói: \"Bất quá nếu là Trầm đại ca ra tay, như vậy khẳng định cũng sẽ để chúng ta từng thấy ẩn!\"</p><p>Trầm Tường cười cợt, sau đó nhìn một chút Chu Vinh hòa Từ Vĩ Long bọn họ, thấp giọng nói rằng: \"Chuẩn bị sẵn sàng, nếu như các ngươi thấy ta có cái khác cử động, liền cho ta xung phong, đám người kia tuyệt đối không có ý tốt, hòa Hổ Đầu thời điểm chiến đấu, Ma Địch sẽ trong bóng tối hỗ trợ!\"</p><p>Vũ Khai Minh nghe được sau khi, cau mày nói rằng: \"Ngươi là nói, sẽ cho người chân khí biến mất thủ đoạn là Ma Địch làm!\"</p><p>Trầm Tường gật gật đầu: \"Là ở Ma Địch con mắt, chờ một chút các ngươi phải chú ý, nếu như ta đem Ma Địch con mắt hủy diệt, nhìn yêu ma giới những tên kia phản ứng, phải chú ý Thỏ Tử hòa cái trung niên Đại Hán!\"</p><p>Vũ Khai Minh khẽ gật đầu: \"Lên đi, hiện tại ngươi lên sân khấu, những thế lực khác sẽ không phản đối, bọn họ đem hi vọng đều ký thác ở chúng ta Thái Vũ môn rồi!\"</p><p>Thấy Trầm Tường đột nhiên bốc lên tới, Phàm Vũ giới cái khác bá chủ trong lòng cảm khái, hắn đã biết, trước đó không cho Trầm Tường tới là một cái sai lầm, hiện tại Trầm Tường xuất hiện, để bọn họ an tâm không ít, Trầm Tường loại này kỳ hoa, phóng tầm mắt toàn bộ tân thế giới cũng không nhiều thấy, loại kia dũng mãnh thực lực cùng với các loại lợi hại võ công, ở tân thế giới rất khó tìm ra thứ hai tới.</p><p>\"Trầm Tường, Ma Thần Lệnh truy nã người, ngươi quả nhiên xuất hiện.\" Ma giới trung niên Đại Hán nhất thời quát lên.</p><p>\"Các ngươi một từng nói, không cho phép ta lên sân khấu đi.\" Trầm Tường khẽ mỉm cười, sau đó nhìn để Ma Địch, ngưng mắt nhìn Ma Địch cặp mắt kia.</p><p>\"Đó là Cổ Hoang Ma môn Ma Thần Lệnh, đương nhiên hòa chúng ta một có quan hệ!\"</p><p>. Cổ Hoang Ma môn có cái Ma Thần, vì lẽ đó bọn họ có thể tuyên bố Ma Thần Lệnh, chỉ cần là Cổ Hoang Ma môn phụ thuộc thế lực, quản hạt khu vực, chỉ cần gặp phải bị Ma Thần Lệnh truy nã người, cũng phải ra tay đánh giết.</p><p>Trầm Tường tuyển chọn hòa Ma Địch đối chiến, chỉ cần đem Ma Địch ma nhãn hủy diệt, Hổ Đầu Nhân liền rất dễ đối phó.</p><p>\"Ha ha... Nếu như ta giết chết Cổ Hoang Ma môn truy nã người, không biết Cổ Hoang Ma môn sẽ là cái gì sắc mặt.\" Ma Địch cười lớn đi quá tới.</p><p>Thấy Trầm Tường ở Ma giới cũng là nổi danh như vậy, tất cả mọi người âm thầm bội phục, không nghĩ đến Trầm Tường dĩ nhiên vênh váo đến Ma giới.</p><p>Yêu ma giới bên này liên tiếp đánh bại Nhân Giới chín cái tuổi trẻ cường giả, hiện tại sĩ khí tăng vọt, Ma Địch cũng là tràn đầy tự tin, ở hắn xem ra, Trầm Tường và những người khác cũng giống như vậy, chỉ cần bị hắn dùng tới thần bí ma nhãn công kích, liền có thể bị hắn cuồng đánh một trận.</p><p>Chỉ cần quen thuộc Trầm Tường người, đều biết không có thể đem lẽ thường dùng ở Trầm Tường trên người, càng thêm không thể ở Trầm Tường trước mặt tự đại, bằng không kết cục đều rất thảm.</p><p>Trầm Tường hiện tại cũng không biết muốn làm sao đối phó ma nhãn, bất quá hắn nhưng không sợ, bởi vì thân thể của hắn rất mạnh, còn có Huyền Vũ Kim Cương giáp hộ thể, cho dù bị tàn nhẫn đánh một trận, cũng sẽ không trọng thương.</p><p>\"Tới đi, ta cho ngươi công kích trước ta.\" Ma Địch cười to nói, nghĩ đến mình có thể giết chết Ma Thần Lệnh truy nã nhân vật, hắn liền hưng phấn không thôi.</p>", "images": {}, "success": true}