{"id": 831, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-832", "title": "Chương 832: Ma Nghị", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 832: Ma Nghị</h1><p>Trầm Tường hòa Thỏ Yêu đại chiến thời điểm, gợi ra động tĩnh cũng không nhỏ, đã đã kinh động ở càng thêm nơi sâu xa yêu ma, bất quá yêu ma nhưng không có tới kiểm tra, bởi vì bọn họ cảm thấy ở Thập Vạn Ma sơn nơi sâu xa sẽ càng thêm an toàn, nếu như có người tiến vào tới, hoàn cảnh này cũng đối với bọn họ có lợi.</p><p>Đi ra hôn ám rừng cây, Long Tuyết Di đột nhiên cảm thấy được có một đám Ma Tu tới gần, nhân số chỉ có năm mươi, sáu mươi, nhưng thực lực cũng không tệ.</p><p>Long Tuyết Di vừa phát hiện. Quần ma tu, Trầm Tường cũng đã thấy, hơn nữa. Quần ma tu thật giống như biết hắn ở đây, chính nhanh chóng chạy quá tới.</p><p>\"Thị!\" Trầm Tường cũng không ngoài ý muốn, hắn thấy người chính là ngày đó chung quanh thần linh sẽ không xâm lấn Nhân Giới ma thị bộ tộc hai người, bất quá đây chỉ là người thanh niên kia.</p><p>Trầm Tường từ thúc sát trong ký ức biết được, thanh niên này tên là Ma Nghị, là ma thị bộ tộc Tộc Trưởng Đại thiếu gia, có chính thống ma thị huyết mạch, so với ma nhãn tộc còn cao quý hơn nhiều lắm, lúc này hắn mang tới đám người kia, cũng đều là ma thị bộ tộc, chỉ bất quá huyết thống không đủ chính mà thôi, nhưng thực lực nhưng cũng không tệ.</p><p>Ma Nghị lại hết sức bất ngờ, hắn không có nghĩ đến lại ở chỗ này gặp phải Trầm Tường, trước đó hắn hòa phụ thân hắn chung quanh thanh minh sẽ không xâm lấn Nhân Giới, nhưng hiện tại hắn nhưng xuất hiện ở. Thập Vạn Ma sơn, nếu như truyền đi, bọn họ Cổ Linh đại địa Ma Tu nói không chắc không phải nhận được tín nhiệm.</p><p>Trầm Tường phế bỏ Ma Nghị năm cái đắc ý bộ hạ, cũng chính là năm cái ma nhãn tộc, Ma Nghị đối này vẫn canh cánh trong lòng, mà hiện tại Trầm Tường một thân một mình xuất hiện ở đây, Ma Nghị chỉ có đem Trầm Tường giết chết, như vậy chẳng những có thể bảo mật, còn có thể báo thù.</p><p>Thúc sát biết đến không phải quá nhiều, mà. Ma Nghị biết đến khẳng định rất nhiều, Trầm Tường trong lòng âm thầm hưng phấn, không nghĩ đến. Ma Nghị sẽ vào lúc này đưa tới cửa tới.</p><p>\"Ngươi không phải Cổ Linh đại địa sao? Chạy thế nào tới nơi này? Vẫn là ngươi từ Thập Vạn Ma sơn nơi sâu xa đi? Ha ha... Ta liền biết các ngươi có âm mưu quỷ kế, quả nhiên là thật sự, các ngươi những người này căn bản không thể tin.\" Trầm Tường cười to nói, hắn không có sợ hãi, điều này làm cho Ma Nghị vô cùng bất ngờ.</p><p>\"Hừ, nếu bị ngươi gặp được, liền tuyệt không thể để cho ngươi sống sót rời đi nơi này!\" Ma Nghị cười lạnh nói.</p><p>Trầm Tường châm biếm lại: \"Cẩu cải không được ăn cứt, hiện tại ngươi thừa nhận các ngươi ở tính toán Nhân Giới?\"</p><p>Ma Nghị nói rằng: \"Vậy thì thế nào, ngươi một có cơ hội tới mật báo rồi!\"</p><p>\"Giết hắn!\" Ma Nghị uống đến, sau đó lui lại, hắn cũng không tính tự mình động thủ.</p><p>Thấy Ma Nghị hạ lệnh, Trầm Tường nắm vào trong hư không một cái, Thanh Long đồ ma đao đột nhiên xuất hiện, hắn nắm chặt thần đao, tại chỗ cái lượn vòng, Thanh Long đồ ma đao phun ra từng trận Long lực hóa thành kình khí, muốn sản sinh một luồng ngàn tỉ cân áp lực nặng nề, hình thành một trận Toàn Phong, đem những kia hướng hắn vọt qua tới Ma Tu cuốn vào. Khủng bố cao áp trong gió lốc.</p><p>Ma Tu thân thể rất mạnh, bất quá nhưng không chịu nổi. Ngàn tỉ cân áp lực đè ép, chỉ là trong nháy mắt, đến mấy chục lợi hại Ma Tu, liền bị đè ép đến toàn bộ chết thảm.</p><p>Trước đó Trầm Tường dùng Ngũ hành Huyền Nguyên đan, chân khí khôi phục đến phi thường nhanh, chỉ cần đối phương không phải Niết Bàn Cảnh, hắn đều muốn đối phó, đều thừa sức.</p><p>Ma Nghị thấy Trầm Tường lập tức liền đem hắn mấy chục tên bộ hạ giảo thành nhục nát tan, không khỏi kinh hãi đến biến sắc, phải biết hắn. Năm mươi, sáu mươi tên bộ hạ, người nào không phải thân kinh bách chiến, ở Ma giới người nào không phải khiến người ta nghe tiếng đã sợ mất mật, nhưng ở Trầm Tường trước mặt, cũng chỉ là trong nháy mắt liền toàn bộ bị giết chết.</p><p>Tuy rằng như vậy, nhưng Ma Nghị nhưng không có sợ hãi, trái lại hết sức kích động, bởi vì hắn cảm thấy hắn rốt cục gặp phải cái đối thủ lợi hại, cho dù ở Ma giới bên trong, hắn rất khó có cơ hội hòa cái lực lượng ngang nhau người tranh tài, hắn cho dù đối mặt cái vừa bước vào Niết Bàn Cảnh Ma Tu, đều có nhất định phần thắng.</p><p>\"Ngươi quả nhiên rất mạnh!\" Ma Nghị anh tuấn mà lạnh lẽo khuôn mặt lên, tràn đầy bình tĩnh, chỉ thấy hắn lấy ra một cái rất dài màu đen gậy.</p><p>\"Đồ chơi này hẳn là hòa Tiên khí như thế cấp bậc.\" Bạch U U nói rằng.</p><p>Tiên khí thì thế nào? Trầm Tường Thanh Long đồ ma đao nhưng là Thần khí, bất quá nếu như sức mạnh của đối phương rất mạnh, cho dù hắn có thần đao đều không thể ung dung đem đối phó binh khí chặt đứt.</p><p>\"Ngươi muốn giết ta?\" Ma Nghị nhìn Trầm Tường con mắt hỏi.</p><p>\"Đó là bởi vì ngươi muốn giết ta, nhìn ra được ngươi cũng có có chút tài năng.\" Trầm Tường cười nhạt.</p><p>\"Ngươi đối Ma giới không biết, bằng không ngươi hiện tại chắc chắn sẽ không có loại ý nghĩ này, chỉ có thể đối với ta cảm thấy sợ hãi, ngươi có thể giết chết ta những bộ hạ kia quả thật làm cho ta rất giật mình, bất quá ngươi phải biết, bọn họ ở trong mắt ta chỉ bất quá là một bầy chó mà thôi.\" Ma Nghị âm thanh lạnh lẽo, mang theo một luồng nhàn nhạt ngạo khí.</p><p>\"Ngươi không phải là ma thị bộ tộc trung nắm giữ chính thống huyết mạch một thành viên sao?\" Trầm Tường nói rằng.</p><p>Trầm Tường dĩ nhiên biết những này, Ma Nghị nhíu nhíu mày: \"Xem ra ngươi biết đến không ít!\"</p><p>Bạch U U nhưng là Thiên Ma Giới bên trong cường giả, phải biết Thiên Ma Giới là có thể cùng Thiên Giới đánh đồng với nhau cường đại cao đẳng thế giới.</p><p>\"Ta còn biết. Thập Vạn Ma sơn mặt sau đám kia yêu ma, muốn nghe các ngươi ma thị bộ tộc mệnh lệnh, ta còn biết ngươi năm nay đã sáu trăm tuổi, là cái lão gia hoả.\" Trầm Tường cười nói.</p><p>Trầm Tường từ thúc sát trong ký ức, có thể rất rõ ràng. Ma Nghị thân phận, ở Ma giới bên trong,. Ma Nghị chính là vi không nhiều, Niết Bàn Cảnh bên dưới mạnh nhất tồn tại, hơn nữa còn có phi thường cao quý thân phận.</p><p>\" thỏ hòa thúc sát bị ngươi giết?\" Ma Nghị lông mày nhíu lại, nếu như Trầm Tường giết chết Thỏ Yêu, hắn không cảm thấy bất ngờ, nhưng thúc sát thực lực hắn biết rõ, coi như là hắn đều vô cùng khó khăn.</p><p>Trầm Tường đương nhiên sẽ không để cho Ma Nghị đối với hắn có rất cao cảnh giác, hắn cười to nói: \"Là ta giết, bất quá ta không có động thủ, thỏ độc cũng thật là lợi hại, ta chỉ là hơi hơi lợi dụng một lần!\"</p><p>Ma Nghị cười lạnh nói: \"Ta liền biết. Ngu xuẩn sẽ chuyện xấu, hắn độc xác thực đầy đủ đem thúc sát cho độc chết, bất quá Thỏ Yêu hẳn là ngươi giết đi, muốn từ gia hoả này trong miệng hỏi ra một vài thứ tới không khó.\"</p><p>Thỏ Yêu hòa thúc sát đều không có trở lại, mà Thập Vạn Ma sơn lại gây ra động tĩnh rất lớn, Ma Nghị tài dẫn người đi điều tra.</p><p>Trầm Tường cười cười nói: \"Gần như chính là như vậy.\"</p><p>Ma Nghị cười to nói: \"Như vậy ngươi ngày hôm nay nhất định sẽ thua, ngươi hòa Thỏ Yêu chiến đấu khẳng định tiêu hao không ít sức mạnh đi!\"</p><p>Theo Ma Nghị điên cuồng cười to, trên bầu trời ma khí điên cuồng phun trào trở nên, dĩ nhiên đột nhiên từ giữa bầu trời hạ xuống, tiến vào ma nghị trong thân thể, để Ma Nghị nguyên bản khá là sấu thân thể lớn mạnh trở nên, chống đỡ rách quần áo, lộ ra dữ tợn đáng sợ bắp thịt.</p><p>Trầm Tường lùi lại mấy bước, cái cỗ này trùng thiên Ma Sát, cực kỳ từng trận sóng khí, dường như bạo như gió, bất quá Trầm Tường nhưng sẽ không sợ hãi, hắn tu luyện Hàng Ma võ công, cầm trong tay Thanh Long đồ ma đao, chính là chém yêu đồ ma, nếu như hắn sợ, hắn sẽ mất đi những sức mạnh này!</p><p>\"Ngươi cũng chỉ đến như thế, dĩ nhiên lợi dụng những sức mạnh này, bất quá đừng tưởng rằng như vậy, ta sẽ sợ ngươi!\" Trầm Tường cười lạnh nói.</p><p>Ma Nghị nổi giận gầm lên một tiếng, cầm cái kia màu đen gậy, hướng Trầm Tường đánh đòn cảnh cáo, sản sinh cái cỗ này cưỡng chế, đem đại địa xé rách, Trầm Tường nếu như né tránh không kịp, nói không chắc đầu</p>", "images": {}, "success": true}