{"id": 835, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-836", "title": "Chương 836: Đi Ngang Qua Ma Sơn", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 836: Đi Ngang Qua Ma Sơn</h1><p>Thiên hạ yêu ma người đường nối hòa Thiên Giới Thượng Diện yêu ma người đường nối cũng đã toàn bộ mở ra, ở Nhân Giới bên này, đều là chịu đến yêu ma giới xâm lấn, bất quá hiện tại yêu ma trở nên thông minh rất nhiều, cũng không có như lần trước như vậy tiến hành xung phong, nhưng có đại lục có khá nhiều lần xung đột, hiện tại Nhân Giới cần phải làm là phòng ngừa yêu ma giới đánh qua tới.</p><p>Thần Vũ Đại Lục bên này cũng là thủ đến gắt gao, lần trước yêu ma giới đến rồi hơn một nghìn, muốn chơi mờ ám, bất quá cuối cùng bị Trầm Tường phá hỏng, bị toàn bộ giết chết, không một may mắn thoát khỏi.</p><p>Vũ Khai Minh nhìn Thập Vạn Ma sơn, bởi vì Trầm Tường đi vào hơn mười ngày, đều không có trở về, mà quãng thời gian trước hắn lại cảm ứng được ngày đó phong ấn yêu ma thiên khanh thì cấm chế bị phá tan rồi, lúc này Thập Vạn Ma sơn trở nên càng thêm hung hiểm, nếu như Ma Hủ Tử Khí khuếch tán, quả thật có thể đưa đến rất tốt bảo vệ tác dụng, đến thời điểm yêu ma muốn vào công Thần Vũ Đại Lục, phải nhiễu đường xa quá tới.</p><p>Trầm Tường nung nấu xong những kia sức mạnh dùng thời gian nửa tháng, hắn thân thể cường tráng không ít, ma dương lực lượng, vốn chính là có thể thân thể cường tráng đồ vật, hắn hiện tại cảm thấy hắn khoảng cách Niết Bàn không xa.</p><p>\"Hai ngày trước đến rồi một đám gia hỏa, bất quá bọn hắn không dám vào tới, chỉ là để mấy tên tiến vào tới, bất quá mấy tên kia cuối cùng đều trúng độc chết đi,. Ma Hủ Tử Khí không có khuếch tán, chỉ là hình thành một cái vô hình cái lồng khí, bao phủ lại thiên khanh bốn phía, đồng thời còn sẽ thả ra sức hút, đem tới gần thiên khanh đồ vật hút vào tới, lại như một cái ác ma.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường đưa tay ra mời lại eo, nói rằng: \"Chúng ta đi Ma giới xem một chút đi, Trấn Ma Thiên Tôn lưu có đồ vật ở bên trong, lúc trước thần tử liền muốn tiến vào đi tìm, không biết đó là vật gì?\"</p><p>\"Ngươi đi vào Ma giới, tuyệt đối đừng tùy tiện sử dụng những kia có thể lôi kéo người ta chú ý ma công, nếu như sử dụng, liền không thể lưu lại người sống.\" Bạch U U dặn dò.</p><p>Trầm Tường đương nhiên rõ ràng, những kia ma công coi như là ở Thiên Ma Giới đều sẽ có thể gây nên một hồi gió tanh mưa máu, hòa Thái Cực Hàng Long Công một cái dáng dấp, nếu như hiện tại không phải tam giới đại chiến, nhất định sẽ có một đám người đánh Trầm Tường chủ ý.</p><p>Tiến vào ma giới nhanh nhất phương thức, chính là dùng La Thiên Môn đi ngang qua Thập Vạn Ma sơn, bất quá Trầm Tường không có như thế làm, bởi vì hắn muốn nhìn một chút Thập Vạn Ma sơn bên trong có bao nhiêu yêu ma, nơi này yêu ma khí phi thường nồng nặc, là yêu ma tu luyện Thánh Địa.</p><p>Nếu như là Bạch Thiên,. Thập Vạn Ma sơn vẫn có một điểm ánh sáng, buổi tối, chính là hoàn toàn đen kịt một mảnh, đưa tay không thấy được năm ngón, hơn nữa chung quanh đều là các loại âm u tiếng kêu, hoàn hữu từng trận Âm Phong thổi tới, rất là đáng sợ.</p><p>\"Những người này ở đây đào rất nhiều sơn động, ngươi xem một chút những kia sơn, đều là yêu ma địa bàn, hơn nữa bọn họ còn hiểu đắc dụng một vài thứ che giấu cửa động, hơn nữa nơi này yêu ma khí nồng nặc, rất khó phát hiện bọn họ.\" Long Tuyết Di nói rằng.</p><p>Mặc dù là buổi tối, nhưng tu luyện thấu tâm ma nhãn Trầm Tường, có thể thấy rất nhiều viên nhảy lên trái tim ở những kia cự trong núi.</p><p>\"Có muốn hay không đem bọn họ diệt?\" Trầm Tường nói rằng, nếu như hắn thả ra một đống lớn Ma Hủ Tử Khí, nơi gia hỏa này khẳng định toàn bộ bị độc chết.</p><p>\"Không cần lo bọn họ, những người này không thành tài được, lợi hại đều ở Ma giới.\" Bạch U U nói rằng: \"Nếu như hiện tại diệt bọn hắn, chỉ có thể tăng lên xung đột, ta muốn Nhân Giới bên này hẳn là đã có bọn họ lập ra kế hoạch, ngươi vẫn là đừng phá hoại đi.\"</p><p>Trầm Tường gật gật đầu, sau đó xuyên qua những này Đại Sơn, yêu ma số lượng phi thường kinh người, tụ tập ở đây liền có mấy ngàn vạn, khó có thể tưởng tượng bọn họ dĩ nhiên có thể nhanh như vậy liền tới tới đây, nếu như bạo phát đại chiến,. Thập Vạn Ma sơn yêu ma tử khí càng thêm nồng nặc.</p><p>\" Ma Nghị trong ký ức, đều có ra sao âm mưu?\" Bạch U U hỏi</p><p>\"Bọn họ định dùng bọn họ thế lực cường đại bức bách Nhân Giới nhượng lại bộ phận tài nguyên cho bọn họ, chờ bọn hắn cường đại sau khi, lại xâm nhập Nhân Giới, chính là trước đó bọn họ đối Thần Vũ Đại Lục dùng loại kia, thua liền chơi xấu, thắng liền danh chính ngôn thuận địa đạt được tài nguyên, một ít thực lực nhược đại lục, vẫn đúng là thua cho bọn họ, nhượng lại một chút tài nguyên.\" Trầm Tường thở dài một tiếng.</p><p>\"Chỉ là đối Thần Vũ Đại Lục không có dùng hơn nữa, những thế giới khác liền khó nói, nếu như không đáp ứng luận võ, bọn họ sẽ tập hợp Ma giới một luồng sức mạnh mạnh mẽ, tiến hành xâm lấn.\" Trầm Tường nói rằng: \"Bất quá Thần Vũ Đại Lục thực lực quá mạnh mẽ, bọn họ hiện tại không dám manh động.\"</p><p>\"Quá vô sỉ, tập hợp một toàn bộ to lớn Ma giới sức mạnh, tới tiến công một cái tiểu thế giới, mà nhân loại nhưng sẽ không xâm lấn bọn họ, tiếp tục như thế, bọn họ chẳng phải là muốn tiêu diệt từng bộ phận?\" Long Tuyết Di mắng.</p><p>\"Một thác, vì lẽ đó Thần Vũ Đại Lục trì sớm ngày cũng sẽ nghênh tới Ma giới tập trung công kích, bất quá tân thế giới mỗi cái thế lực lớn hẳn là rất nhanh sẽ có thể nghĩ đến điểm này, điểm ấy đến không cho ta. Tiểu con tôm bận tâm.\" Trầm Tường đã xuyên qua những kia tụ tập lượng lớn yêu ma cự sơn, hắn nghe được thanh âm của sóng biển, nguyên bản đây là cạnh biển vách núi, bất quá hiện tại đã cùng yêu ma giới hai cái đại lục nối liền cùng nhau.</p><p>Bước vào Ma giới đại lục, Trầm Tường đi ở một mảnh Hoang tích trên đất diện, lúc này đã hừng đông, nơi này Dương Quang như thế ấm áp, thiên không như thế lam, chỉ bất quá nơi này không có khiến người ta thoải mái linh khí, phản mà là một loại khiến người ta phi thường không thoải mái mỏng manh ma khí.</p><p>\"Đây chính là hòa Thần Vũ Đại Lục liên kết Ma giới đại lục sao? Hoàn cảnh cũng quá chênh lệch đi!\" Trầm Tường cau mày nói rằng, nơi này mặt đất đã bị sái đến rạn nứt, không có bất kỳ Hoa Thảo cây cối, hiện tại hắn biết tại sao Ma giới muốn xâm lấn Nhân Giới, tại sao ma thị bộ tộc muốn chiếm cư Cổ Linh đại địa.</p><p>Hoàn cảnh tốt hơn ở Ma giới cũng chỉ có một chỗ có, chính là Tân Ma giới trung tâm, cũng chính là hòa Cổ Linh đại địa liên kết khối này đại lục, bất quá so với Cổ Linh đại địa mà nói, kém xa.</p><p>. Đều là Trầm Tường từ Ma Nghị trong ký ức biết được.</p><p>\"Ngươi biết Trấn Ma Thiên Tôn lưu lại tới đồ vật ở nơi nào sao?\" Long Tuyết Di hỏi.</p><p>\"Đương nhiên biết, đều ở trong đầu của ta đây, hơn nữa ta biết phương hướng.\" Trầm Tường cười hì hì, hắn căn cứ Ma Nghị ký ức, hướng một cái Ma giới thành thị chạy đi, Ma giới Ma Tu tuy rằng rất tàn bạo, bất quá cùng nhau thời điểm, vẫn là quy củ, mà bọn họ cũng có Truyền Tống trận, chỉ bất quá truyền tống thời điểm cần chính mình cung cấp tinh thạch làm Truyền Tống trận năng lượng.</p><p>Ở Ma giới, tinh thạch phi thường khan hiếm, bởi vì linh khí hầu như là số không, vì lẽ đó tinh thạch sẽ không lại hình thành, hiện tại chỉ có phi thường có địa vị Ma Tu mới có thể có tinh thạch tiến hành truyền tống.</p><p>\"Tiểu đệ đệ, một người chạy đến nơi đây nhưng là vô cùng nguy hiểm nga, ngươi đây là muốn vào thành đi, tỷ tỷ hòa ngươi cùng đường.\" Thanh âm quyến rũ truyện tới, kèm theo một trận nức mũi nùng hương, Trầm Tường quay đầu nhìn lại, không biết từ nơi nào bốc lên tới một cái cô gái áo đỏ.</p><p>Trầm Tường trong lòng cười lạnh, cô gái này tuy rằng dung mạo rất Yêu Tinh, bất quá hắn lại biết loại nữ nhân này bình thường đều là thải dương bù âm loại kia, đơn độc ở bên ngoài Nam nhân, đều là các nàng con mồi</p>", "images": {}, "success": true}