{"id": 840, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-841", "title": "Chương 841: Trấn Ma Thánh Ấn", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 841: Trấn Ma Thánh Ấn</h1><p>Hắc thủy độc bờ đầm lên, bốn tên thực lực tuyệt đỉnh Cổ Hoang Trưởng lão ngồi xếp bằng ở độc đàm bốn cái phương hướng, nhắm mắt dưỡng thần, chờ đợi phía dưới đồ vật tới, bởi vì bọn họ cho rằng Cổ Hoang Ma môn Đại thiếu gia Khương Lập Quang chính là ở đầm nước này bên dưới gia hỏa đánh giết.</p><p>Hắc thủy độc đàm rất sâu, âm lãnh cực kỳ, phảng phất nối thẳng Cửu U giống như vậy, Trầm Tường lặn xuống hơn nửa ngày, lại còn chưa tới để, để trong lòng hắn kinh hãi, nếu như không có Huyền Vũ Kim Cương giáp, nếu như không phải bách độc bất xâm, cho dù thần tiên hạ phàm cũng khó có thể đạt được Trấn Ma Thiên Tôn lưu lại đồ vật.</p><p>\". Không chỉ có là Độc Ma huyết đi, ta xem hoàn hữu Độc Long huyết, hai loại tuyệt đỉnh độc huyết hỗn hợp lại cùng nhau, tài không ngừng ăn mòn đại địa, để đầm nước này trở nên sâu như vậy, hơn nữa nơi này nơi sâu xa, sinh sản âm khí, tài trở nên như vậy âm lãnh.\" Long Tuyết Di nói rằng.</p><p>Lại quá một canh giờ, Trầm Tường đột nhiên thấy phía dưới có một điểm yếu ớt Quan lượng, điều này làm cho hắn mừng rỡ, từ loại kia quang hà đến xem, rất giống Trấn Ma Thánh Lực, chỉ có Trấn Ma Thiên Tôn luyện chế ra tới ngoạn ý, tài có loại này quang hà.</p><p>Tới gần sau khi, để hắn hút vào một luồng khí lạnh, bởi vì hắn thấy cái kia đồ vật bốn phía đều là trống rỗng, độc thủy dĩ nhiên không cách nào tới gần, cái này nhân đồ vật, bị ẩn sâu ở. Độc đàm thâm dưới đáy vô số tải, vẫn như cũ thần lực sinh động, bách độc bất xâm, uy thế vô cùng.</p><p>Phải biết. Hồ sâu dưới đáy, cưỡng chế phi thường khủng bố, nếu như Trầm Tường không có Huyền Vũ Kim Cương giáp hộ thể, chỉ sợ hắn sớm đã bị loại kia cưỡng chế ép thành thịt nát.</p><p>\"Là một cái ấn!\" Long Tuyết Di âm thanh khiếp sợ, không khỏi hít sâu một hơi.</p><p>Tô Mị Dao vội vàng thở dài nói: \"Trấn Ma Thiên Tôn Trấn Ma thánh ấn dĩ nhiên ở nơi này, chẳng trách Trấn Ma Thần Điện nhiều năm qua sẽ có nhiều người như vậy tranh quyền, nguyên lai chính là không có thánh ấn vững chắc quyền lực!\"</p><p>\"Trấn Ma thánh ấn, là Trấn Ma Thiên Tôn thiếp thân một cái Thánh Vật, mà Trấn Ma Thần Điện Trấn Ma khiến cũng phải che lên này ấn tài hữu hiệu, còn có gì uy lực, liền không được biết rồi, bởi vì Trấn Ma Thiên Tôn chưa từng có dùng qua này ấn để chiến đấu.\" Bạch U U nói rằng.</p><p>Trấn Ma Thiên Tôn thiếp thân đồ vật, dĩ nhiên lại ở chỗ này, Trấn Ma Thiên Tôn đến cùng làm sao? Trấn Ma Thiên Tôn ở thiên giới nhưng là một nhân vật vô địch, được ngàn tỉ Tiên Nhân kính ngưỡng, để đông đảo cái gọi là yêu ma Tà Thần nghe ngóng biến sắc, bây giờ chỉ có hắn Trấn Ma Thần Điện cùng với bộ phận không trọn vẹn Trấn Ma võ công vẫn còn, một thân đã không biết đi tới phương nào.</p><p>Trấn Ma thánh ấn thậm chí có linh tính, cảm ứng được Trầm Tường sau khi đến, hóa thành một đạo kim sắc quang hồng, đi vào Trầm Tường trong thân thể, xuất hiện ở Trầm Tường trong đan điền, Huyền Phù ở năm tôn thú như phía trên.</p><p>Trầm Tường quan sát bên trong thân thể. Trấn Ma thánh ấn, thánh ấn chỉ có một chữ \"Trấn\", tuy rằng chỉ có một chữ như thế, nhưng cũng khí thế rộng rãi, cứng cáp mạnh mẽ, phảng phất ngưng tụ tuyệt thế thần lực điêu khắc, làm liền một mạch, nhưng nhìn kỹ, cái chữ này mỗi một trong bút, đều có vô số huyền ảo Linh Vân, phảng phất thiên nhiên tự xưng, lít nha lít nhít, một chữ bên trong, dĩ nhiên như cùng một khoảng trời, có vô số Tinh Thần, Trầm Tường chỉ liếc mắt nhìn, liền đầu óc choáng váng!</p><p>Này tự làm liền một mạch đồng thời, lại vẫn có thể đồng thời trước mắt: khắc xuống nhiều như vậy tinh tế huyền ảo Linh Vân, hơn nữa vô cùng tự nhiên, cũng không giống như là hết sức lưu lại, loại thủ đoạn này để Trầm Tường kinh thán.</p><p>Phải biết những này thâm ảo Linh Vân, đều là Viễn cổ thì một ít thiên tài siêu cấp quan thiên ngộ đạo, hòa vào tự nhiên bên trong lĩnh ngộ ra tới, truyền thừa vô số năm, tài có ngày hôm nay lượng lớn Linh Vân, nhưng cũng vẫn như cũ thâm ảo cực kỳ.</p><p>Mà Trấn Ma Thiên Tôn tùy tùy tiện tiện đều có thể phác hoạ ra tự nhiên mà thành Linh Vân, phảng phất Thiên Nhân Hợp Nhất.</p><p>Nghĩ đến này, Trầm Tường trái tim đập bịch bịch, nếu như có một ngày, hắn ở luyện đan thời điểm, cũng có thể ở viên thuốc mặt ngoài lưu lại những này tự nhiên, cường đại, ẩn chứa đạo vận hoa văn, những kia đan hội mạnh bao nhiêu?</p><p>Linh Vân có thể tạo thành đại trận, mà đại trận lại có nhiều loại vô thượng năng lực, có thể trấn áp Cổ Ma, mở ra Huyền Cảnh, không gian Dịch Chuyển...</p><p>Trấn Ma võ công bên trong Trấn Ma khí trận, cũng là do Linh Vân tạo thành!</p><p>\"Quá lợi hại, không hổ là có thể làm cho ta Hoàng Long tộc cũng phải kiêng kỵ nhân loại.\" Long Tuyết Di thở dài nói.</p><p>Trấn Ma thánh ấn toàn thân màu vàng óng, dường như Liệt Dương giống như vậy, thật giống có vô cùng vô tận năng lượng, không ngừng dâng trào kim quang.</p><p>\"Ngoại trừ có thể phê chỉ thị Ma Thần Lệnh, còn có ích lợi gì?\" Long Tuyết Di hiếu kỳ cực kỳ.</p><p>\"Còn có thể kế thừa trở thành Trấn Ma Thần Điện Điện Chủ, chưởng quản Thiên Giới Trấn Ma Thần Điện, bất quá nếu như ở thiên giới lấy ra này ấn, ta e sợ sẽ gặp đến họa sát thân.\" Trầm Tường thở dài nói: \"Trừ thứ này ra, chính là có thể mở ra trấn ma bên trong thần điện một vài thứ, còn có thể phong ấn yêu ma.\"</p><p>\"Có thể hay không dùng để đánh nhau?\" Long Tuyết Di lại hỏi.</p><p>\"Đương nhiên có thể, nếu như đối phương yêu ma, có thể thả ra ngoài, rót vào Trấn Ma Thánh Lực, để thánh ấn lớn lên, trực tiếp đem yêu ma trấn áp chí tử, bất quá ta không có thể tùy ý sử dụng.\" Trầm Tường lúc này hướng lên trên bơi đi, mặt trên còn có bốn cái Cổ Hoang Trưởng lão chờ hắn bắt chuyện, dù sao đều là Lão nhân gia, hắn thật không tiện để người ta chờ đến quá lâu.</p><p>\"Không sai, này ấn so với Trấn Ma bảo kính cường hãn hơn, Trấn Ma bảo kính khả năng chỉ là Trấn Ma Thiên Tôn game tác phẩm, đối phó cường một điểm yêu ma cũng không hề quá mạnh mẽ sơn Hải, nhưng chỉ có có đầy đủ Trấn Ma Thánh Lực, dùng này ấn đối phó yêu ma, uy lực vô cùng.\" Bạch U U trầm lạnh địa nói rằng, nếu như không phải Trầm Tường có thể thích làm gì thì làm thu liễm lại Trấn Ma thánh ấn sức mạnh, nàng ở u dao trong nhẫn đều sẽ cảm thấy vô cùng khó chịu.</p><p>\"Thiên Giới Thượng Diện Trấn Ma Thần Điện nhiều năm qua nội đấu không chỉ, đều là tranh cướp Điện Chủ vị trí, nếu như bị bọn họ biết có Trấn Ma thánh ấn, đến thời điểm không chỉ có là Trấn Ma Thần Điện sẽ cướp giật ngươi.\" Tô Mị Dao khẽ cười nói.</p><p>Trầm Tường đương nhiên biết cho dù hắn có cái này Trấn Ma thánh ấn, cũng là không cách nào đi làm Điện Chủ, trừ phi những kia mơ ước Điện Chủ vị trí cường giả đầu óc bị lừa đá.</p><p>\"Cổ Hoang Ma môn, tuyên bố Ma Thần Lệnh truy nã Lão Tử, hiện tại liền để cho các ngươi biết làm như vậy cần trả giá cao.\" Trầm Tường cười lạnh nói, gia tốc hướng lên trên bơi đi.</p><p>Nửa ngày quá khứ, lúc này đã đêm khuya, hắc thủy độc trong đàm đưa tay không thấy được năm ngón, bất quá bốn tên Cổ Hoang Trưởng lão nhưng cảm ứng hồ nước có lên phao, hiển nhiên là muốn đi ra, bọn họ lập tức đứng dậy, liền ở tại bọn hắn vừa muốn lắc mình rời xa trong nháy mắt, trong đầm nước hắc thủy đột nhiên dường như một cái to lớn suối phun, độc thủy trong nháy mắt phun trào đến trên bầu trời, hóa thành độc Vũ hạ xuống.</p><p>Phạm vi mấy dặm cây cối đều trong nháy mắt chết héo, bị nọc độc ăn mòn, thả ra từng trận màu đen độc vật, mà bốn tên Cổ Hoang Trưởng lão càng bị lượng lớn độc thủy dội trung, toàn bộ hóa thành bạch cốt, huyết nhục đều trong nháy mắt hoá khí.</p><p>Tất cả những thứ này đều là Trầm Tường ở hồ dưới nước dùng hết sức mạnh đem lượng lớn độc thủy đánh văng ra ngoài, hắn giờ khắc này đứng ở cạnh đầm nước một bên, nhìn tứ bộ bạch cốt, cười nói: \"Các ngươi ngồi ở cạnh đầm nước một bên chờ ta, liền như ngang nhau tử, thật không tiện, để cho các ngươi sẽ chờ rồi!\"</p><p>Nói, Trầm Tường nhìn những kia lăng mộ, tay kết pháp ấn, ngưng tụ Cổ Hoang cấm địa linh khí, triển khai Thiên Long pháp ấn, trực tiếp oanh diệt những kia lăng mộ, sau đó sử dụng La Thiên Môn, vượt qua không gian, an toàn rời đi nơi đây.</p>", "images": {}, "success": true}