{"id": 843, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-844", "title": "Chương 844: Tuyệt Thế Hỏa Kiếp", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 844: Tuyệt Thế Hỏa Kiếp</h1><p>Niết Bàn đại kiếp nạn bắt đầu vận chuyển, Cổ Hoang chúng cường đều kinh, trong lòng hoàn toàn chửi bới Trầm Tường, dĩ nhiên vào lúc này vọt qua tới,. Nói rõ là muốn đem lợi hại kiếp lực hướng về trên người bọn họ dẫn tới.</p><p>Ngay khi Khương Thiên Lục muốn rời xa Trầm Tường thời điểm, Trầm Tường tay như Thiểm Điện, gắt gao nắm lấy Khương Thiên Lục cánh tay, một mặt cười cợt nói: \"Cổ Hoang Chưởng giáo, ta nhìn ngươi khí vũ bất phàm, mục hàm ráng lành, ngày hôm nay sẽ không có cái gì vận rủi, chỉ là đệ nhất kiếp kiếp lực, không làm gì được ngươi!\"</p><p>Khương Thiên Lục giận dữ: \"Thối lắm, Lão Tử liền ngày hôm nay ngã tám đời Đại môi, tên nhóc khốn nạn, nhanh lên một chút thả ra muốn, nếu không ta một chưởng đánh chết ngươi!\"</p><p>Thiên không ngưng tụ đã lâu kiếp lực hóa thành vô tận cuồng hỏa, khí thế cả ngày, thế như điên Long, dường như ức vạn thiên binh thiên tướng giống như vậy, từ giữa bầu trời chậm rãi bức tới, tạo thành mãnh liệt nóng rực uy thế, để đông đảo thực lực không đủ Cổ Hoang đệ tử trong nháy mắt biến thành tro bụi.</p><p>Trầm Tường vẫn như cũ gắt gao nắm lấy Khương Thiên Lục không tha, đây là Kinh Thiên hỏa kiếp, Trầm Tường không sợ nhất chính là hỏa diễm, tuy rằng hắn hiện tại không cách nào tới Tân địa tâm, nhưng kháng hỏa năng lực vẫn như cũ cực kỳ cường hãn, thiên hạ ít có người có thể ngang hàng.</p><p>\"Cổ Hoang Chưởng giáo, lại nói con trai của ngươi dung mạo ngươi không có chút nào như, là không phải ngươi thân sinh, liền ngươi vừa thành: một thành khí thế đều không có.\" Trầm Tường lặng lẽ cười đạo, Khương Thiên Lục triệt để nổi giận, dùng hết sức mạnh, đột nhiên vung một cái, đem Trầm Tường súy bay ra ngoài.</p><p>Nhưng vào lúc này, thiên không vô thượng hỏa kiếp lực lượng, cảm ứng được Khương Thiên Lục, những kia hóa thành vô số thú hình hỏa diễm, thả ra cả ngày rít gào, đạp lên hư không, khuấy động không gian, tiếng vang rung trời động địa, hướng người phía dưới vọt tới.</p><p>Trong nháy mắt, vô số hỏa diễm bao phủ Trầm Tường phạm vi mấy dặm, vô cùng vô tận hỏa diễm điên cuồng thiêu đốt, thú hình hỏa diễm ở bên trong cuồng bạo chạy chồm, trùng kích mọi người, đại địa cuồng chiến trở nên, toàn bộ đất độ kiếp, như cùng một cái biển lửa, hỏa thế ngập trời, dường như sóng lớn biển rộng, người ở bên trong bị cuồng bạo hỏa diễm lắc lư, chỉ là đợt thứ nhất kiếp lực hạ xuống, thì có một đám người lớn ở trong biển lửa biến thành tro bụi.</p><p>Trầm Tường xếp bằng trên mặt đất diện, toàn thân rực rỡ, Trấn Ma Thánh Lực đối kháng kịch liệt hỏa diễm, sản sinh phản ứng hóa thành kim quang, để Trầm Tường dường như một vị Kim Sắc Chiến Thần, vạn hỏa bất xâm, Vĩnh Hằng bất diệt.</p><p>Cho dù nắm giữ Càn Khôn Hỏa Hồn hắn, lúc này cũng có chút không chịu nổi, đây chính là kiếp nạn chi hỏa, là Thiên Hỏa bình thường tồn tại, hơn nữa còn là hơn hai ngàn người gợi ra, uy lực có thể tưởng tượng được.</p><p>Nếu như không phải hắn vừa nãy ở thời khắc mấu chốt tới tới gần Khương Thiên Lục, đem bộ phận kiếp lực dẫn hướng về Cổ Hoang Ma môn đám người kia, hắn lúc này chịu đựng kiếp lực càng thêm mãnh liệt.</p><p>Chỉ là đệ nhất kiếp, chính là khoáng cổ đại kiếp nạn, Trầm Tường cảm giác mình phi thường không may, cũng may là là hỏa kiếp, bằng không hắn khó có thể chịu đựng.</p><p>Đợt thứ nhất kiếp lực chỉ là mới vừa vừa mới bắt đầu, liền kéo dài hơn nửa giờ, còn chân chính Niết Bàn kiếp vừa mới bắt đầu.</p><p>Trầm Tường nâng đầu ngưỡng vọng, mâu thiểm kim quang, xuyên thấu hừng hực biển lửa, chỉ thấy không trung xuất hiện một cái Kim Sắc cự cầu, dường như Kim Sắc Liệt Dương giống như vậy, hào quang chói mắt, theo cái này Kim Sắc Liệt Dương quang hà càng lúc càng cường thịnh, trong biển lửa hỏa diễm cũng càng lúc càng nóng rực, phảng phất có thể đem đại địa đốt thành tro bụi.</p><p>\"Những ngọn lửa này chỉ là cái này Kim Sắc Liệt Dương mặt ngoài hỏa khí mà thôi, liền mãnh liệt như thế, coi như là vượt qua niết bàn Bát kiếp cường giả đều khó mà chống lại đi, nếu không là ta ở dùng địa tâm chi hỏa rèn luyện quá thân thể, e sợ từ lâu hóa thành tro tàn, hai ngàn người gợi ra đại kiếp nạn, quả nhiên lợi hại, dĩ nhiên có thể ngưng tụ ra một cái loại nhỏ Kim Sắc Liệt Dương tới!\"</p><p>\"E sợ. Kim Sắc Liệt Dương mới là Niết Bàn kiếp chính chủ đi!\"</p><p>Trầm Tường tâm thần tập trung cao độ, hắn hiện tại còn không có thả ra Huyền Vũ Kim Cương giáp, trong biển lửa, đều là những kia thú hình hỏa diễm đang gầm thét, đinh tai nhức óc, truyền đạt bát phương, vang tận mây xanh, Trầm Tường căn bản không nghe được những thanh âm khác.</p><p>Như vậy Kinh Thiên đại kiếp nạn, chấn động toàn bộ đại lục, lúc này toàn bộ đại lục cũng như cùng lồng hấp giống như vậy, loại nhỏ Kim Sắc Liệt Dương treo cao, soi sáng phóng thích, quang hà bao trùm chỗ, đều sẽ sản sinh mạnh phi thường liệt hỏa diễm.</p><p>Ở đại kiếp nạn xa xa mấy trăm dặm, đông đảo Ma giới Yêu giới cường giả lơ lửng giữa không trung, viễn vọng đại kiếp nạn trung tâm, không không khiếp sợ, coi như là bọn họ khoảng cách gần bị kim quang chiếu rọi, đều cảm thấy khắp cả người chước năng, huyết dịch sôi trào.</p><p>\"Đây chính là trong truyền thuyết thứ chín kiếp làm.\" Một tên râu ria rậm rạp trung niên ngơ ngác nói rằng, hắn liều mạng tài vượt qua thứ tám kiếp, đình trệ nhiều năm, nhưng vẫn không dám đối mặt thứ chín kiếp, lúc này trước mắt đại kiếp nạn, lại làm cho hắn cảm thấy so với hắn thứ chín kiếp còn lợi hại hơn.</p><p>Nhất danh lão giả lắc đầu nói rằng: \"Không phải thứ chín kiếp, ta đã thấy thứ chín kiếp, nhưng cũng so với cái này kém xa!\"</p><p>Mọi người cả người run lên, trợn mắt ngoác mồm, thứ chín kiếp dĩ nhiên so với cái này còn kém xa.</p><p>\"Chỉ là mới vừa vừa mới bắt đầu mà thôi, các ngươi thấy quá động tĩnh có thể lan đến gần toàn bộ Tân Ma giới thứ chín kiếp làm.\" Người lão giả kia nét mặt già nua tràn đầy nghiêm nghị: \"Ta xem đây là có người đi nhầm vào người khác Niết Bàn nơi, dẫn đến Niết Bàn kiếp tăng cường!\"</p><p>Trầm Tường hiện tại cũng là khổ không thể tả, nếu như không phải có Cổ Hoang Ma môn mười mấy tên cường giả là hắn gánh vác hơn nửa kiếp lực, hắn hiện tại e sợ đã hóa thành tro tàn.</p><p>Rốt cục, biển lửa hỏa thế yếu đi dưới tới, nhưng đây chỉ là đợt thứ nhất kiếp lực xong xuôi mà thôi, luân mặt trời chói chang màu vàng óng mới là chính chủ, còn không có tức giận.</p><p>Trên không treo lơ lửng loại nhỏ Kim Sắc Liệt Dương chỉ là thiên địa linh khí ngưng tụ, đất trời sinh ra đi, tuy rằng không sánh được chân chính liệt nhật, nhưng uy lực nhưng hết sức kinh người, treo cao trên không trung, dường như liền duyên mấy dặm cự sơn bình thường miệng lớn</p><p>Kim Dương bỗng nhiên lóe lên thiểm, hào quang vạn trượng, hỏa thế như rồng, chỉ thấy kim quang kia liệt nhật đột nhiên tràn ra một cái to lớn kim cầu, bao phủ mấy chục dặm nơi, từ trên trời giáng xuống, uy thế phân tán, từ từ hạ xuống, vùng đất này gặp phải tràn ngập Phần Thiên hỏa thế cưỡng chế va chạm, nhất thời ao dưới một đại khối, Cổ Hoang người của Ma môn bị chết gần đủ rồi, đều là biến thành tro bụi, hồn phi phách tán, chỉ có những cường giả kia còn ở khổ sở chống đỡ lấy.</p><p>. Kim Sắc Hỏa Cầu là từ kim quang kia liệt nhật trung xuất hiện, ở phía xa quan sát một ít cường giả, thấy. Một màn kinh khủng, đều là ở. Như vậy nóng bức trong hoàn cảnh, đều sống lưng lạnh cả người, nếu như là bọn họ bị ép trung, e sợ cũng là cửu tử nhất sinh.</p><p>Dài tới mấy chục dặm kim quang Hỏa Cầu hạ xuống, dường như một viên loại nhỏ hỏa diễm Tinh Thần, hàm mang nhiệt lượng cũng áp lực, dường như muốn so với vùng đất này cho hủy diệt.</p><p>Trầm Tường vẻ mặt nghiêm túc, đây là làn sóng thứ hai kiếp lực, lúc này không chỉ có là hướng về phía hắn tới, mà là nhằm vào toàn bộ kiếp lực phạm vi, hắn hòa những cường giả kia đều muốn chịu đựng đồng dạng kiếp lực.</p><p>Ầm ầm ầm.</p><p>Kim Sắc Hỏa Cầu đập xuống dưới tới, gây nên một trận gầm thét lên hỏa lãng, hướng tứ phương tuôn tới, phạm vi mấy trăm dặm nhất thời bị biển lửa bao trùm, hỏa lãng cao tới trăm trượng, bốn phía vốn chính là hoàn toàn hoang lương, lúc này càng sâu, bị đốt cháy qua sau, thạch Thổ đều hóa thành bụi phấn, toàn bộ đại địa chìm xuống thập tới trượng.</p><p>Trùng thiên ánh lửa, kim lóng lánh, hình thành khí vụ, bao phủ phía chân trời, bao trùm đại địa, khiến người ta như cùng ở tại Kim Sắc hỏa luyện thế giới giống như vậy, hỏa thế rít gào, như Luyện Ngục ác ma gào thét.</p><p>\"Mau nhìn, dĩ nhiên là mấy chục người, trời ơi, bọn họ đầu óc đều nước vào đi.\" Một tên ánh mắt sắc bén lão giả sau khi nhìn thấy, phát sinh một đạo cùng hắn bề ngoài không phù hợp sắc bén kêu to.</p>", "images": {}, "success": true}