{"id": 851, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-852", "title": "Chương 852: Quét Ngang Phong Gia Con Cháu", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 852: Quét Ngang Phong Gia Con Cháu</h1><p>Trầm Tường mặt không hề cảm xúc, trong lòng hắn âm thầm thề, chỉ cần hắn có đủ thực lực, tất nhiên bình định Phong gia, đã vậy còn quá vô liêm sỉ, từ tới còn không ai dám như thế cướp giật hắn thần đao, còn luôn miệng nói ép hỏi hắn giao ra Thái Cực Hàng Long Công tới.</p><p>\"Các ngươi cũng không phải là muốn nói, cây đao này là xuất từ các ngươi Phong gia tổ tiên đi!\" Trầm Tường lạnh nhạt nói.</p><p>\"Rất có thể, chỉ có chúng ta Thông Thiên thế gia mới hiểu được với diện loại kia cổ lão Linh Vân!\" Một người trung niên nói rằng.</p><p>Trầm Tường hận không thể lập tức đem hắn đập chết, lại vẫn thật sự dám nói, hắn giảng quá không biết xấu hổ, nhưng không biết xấu hổ như vậy vẫn là lần thứ nhất nhìn thấy.</p><p>\"Các ngươi là người nào? Dám cản ta.\" Trầm Tường quát lạnh.</p><p>\"Chúng ta là Phong gia người, còn tên của chúng ta tự, ngươi còn chưa xứng biết, thức thời, liền ngoan ngoãn đem Tiên khí hai tay dâng, theo chúng ta trở lại nhận tội, sau đó giao ra Thái Cực Hàng Long Công, chúng ta có thể cho một mình ngươi toàn thây.\"</p><p>Trầm Tường hừ một tiếng: \"Chó má Thông Thiên thế gia, nguyên lai hòa giặc cướp một có gì khác biệt, oa ở trong vỏ rùa tăng cao thực lực nhiều năm như vậy, hiện tại tam giới đại chiến bắt đầu, nhưng thừa dịp cháy nhà hôi của!\"</p><p>\"Khinh nhờn chúng ta Phong gia, ngươi chết chắc rồi.\" Một người trung niên cả giận nói, một chưởng đánh ra, cương phong tuôn ra, chưởng kình dường như vô số thanh đao kiếm, bao phủ Trầm Tường.</p><p>\"Vượt qua Niết Bàn hai kiếp!\" Long Tuyết Di dặn dò.</p><p>Trầm Tường thân thể cường đại, tu luyện thần công, cho dù đối mặt Niết Bàn ba kiếp cũng không sợ, hắn cầm trong tay thần đao, cả người khí huyết sôi trào, Ngũ hành chân khí như là ở trong đan điền nổ tung giống như vậy, cả người lửa giận hừng hực, phảng phất tuyệt thế Cuồng Thần bị làm tức giận.</p><p>\"Nộ Long Trảm!\" Một đao chém xuống, phảng phất thiên địa đều phải bị bổ ra một cái lỗ hổng giống như vậy, đao khí lăng nhân, thế quyển 8 phương, Phong gia trung niên thả ra tới mạnh mẽ chưởng lực vu này so sánh, căn bản là là trứng gà chạm tảng đá, trong nháy mắt hóa giải.</p><p>Nộ Long Trảm cho dù không ngớt Thanh Long đồ ma đao tới triển khai, đều phi thường khủng bố, nhưng hiện tại Trầm Tường dùng tới Thanh Long đồ ma đao hòa Long lực, uy lực ngập trời, có thể thí Tiên diệt như thần,. Phẫn nộ một đao đánh xuống, chấn động mọi người, khiến lòng người trung sợ hãi cực kỳ, Phong gia trung niên bị khủng bố đao khí bao phủ, cảm nhận được muốn so với những người khác mãnh liệt, vào thời khắc ấy, hắn sợ sệt, trốn ở Huyền Cảnh bên trong Phong gia con cháu, có rất ít đối mặt tử vong tình cảnh.</p><p>Mà bây giờ, Trầm Tường chỉ là một đao, liền đem. Niết Bàn Cảnh Phong gia con cháu cho chém giết, liền không còn sót lại một chút cặn.</p><p>\"Tiểu quỷ này quá lợi hại, vậy cũng là vượt qua Niết Bàn hai kiếp nha, thậm chí ngay cả đậu hũ cũng không bằng, một đao liền biến thành tro bụi rồi!\"</p><p>\"Chẳng trách truyền thuyết hắn có thể quét ngang Phàm Vũ giới, nguyên lai. Không phải dựa vào sư phó hắn, mà là y dựa vào sức mạnh của chính mình!\"</p><p>\"Phong gia gia hỏa đá vào tấm sắt, bất quá cây đao kia cũng thật là lợi hại!\"</p><p>Tất cả mọi người bị chấn động ở vừa nãy kinh khủng kia một trong đao.</p><p>\"Vây giết hắn, đoạt được Tiên khí!\" Một người trung niên hét lớn.</p><p>Trầm Tường trong lòng nổi giận, những này ra vẻ đạo mạo thế gia, dĩ nhiên vô liêm sỉ như vậy, muốn cướp đoạt hắn thần đao.</p><p>\"Các ngươi đều sống không được!\" Trầm Tường không có chút nào sợ, xoạt một đao bổ ra, cường hãn đao khí hóa thành khủng bố khí cương, bốn phía không gian đều bị chấn động.</p><p>Phong gia người trung niên lúc này có đề phòng, lấy ra một cái Cổ Chung, che ở Trầm Tường, ngăn trở Trầm Tường kinh khủng kia một đao, cùng lúc đó, mặt khác hai trung niên nhân hướng Trầm Tường công tới, cầm trong tay trường kiếm, hung tàn độc ác, công hướng về Trầm Tường.</p><p>Trầm Tường có Thần Giáp hộ thể, thân thể cường hãn, đao thương bất nhập, hai tên người trung niên nguyên tưởng rằng có thể đem Trầm Tường xuyên thủng, nhưng cũng bị cứng ngắc đồ vật cho ngăn cản dưới tới, liền ở tại bọn hắn nhất lăng thời khắc, Trầm Tường thân thể mãnh ninh chuyển, một đao quét ngang qua, đem hai tên trung niên lại chém ngang hông đoạn.</p><p>hai tên trung niên không nghĩ đến Trầm Tường dĩ nhiên cố ý dụ dỗ bọn họ tới công kích, sấn bọn họ cả kinh thời điểm, một đao chém giết.</p><p>Sau đó, Trầm Tường quay người một đao bổ ra, đột nhiên khảm ở cái này Cổ Chung mặt trên, cực kỳ từng trận đinh tai nhức óc tiếng chuông.</p><p>Một đao không được, Trầm Tường liền liên tiếp bổ ra mấy trăm đao, mỗi một đao sức mạnh đều vô cùng mạnh mẽ, vẫn cứ đem vậy cũng chặn Thần Ma Cổ Chung cho đánh nát, trung niên kia tùy theo cũng kêu thảm một tiếng, cả người bị Trầm Tường đại đao từ đến bắp đùi chém thành hai nửa.</p><p>\"Hừ, liền điểm ấy năng lực, còn dám hò hét cướp giật ta bảo đao hòa thần công!\" Trầm Tường một tiếng Lãnh Tiếu, chân to giẫm một cái, phong ấn đó hắn cấm chế bị phá vỡ.</p><p>Vừa nãy chuyện đã xảy ra thực sự là quá nhanh, đều là mấy chuyện trong nháy mắt, sẽ chết đi tới bốn cái Phong gia cường đại trung niên, toàn bộ bị chết rất thảm.</p><p>Trầm Tường lấy ra một chút trường mâu, đá lên những kia trung niên thân thể, bỗng nhiên ném trường mâu, đem những thi thể này toàn bộ đinh ở phía xa cửa thành bên trên, cao to nguy nga cửa thành đều bị trường mâu mặt trên rót vào sức mạnh chấn động phải tràn đầy vết rách.</p><p>Chuyện này căn bản là là khiêu khích Phong gia!</p><p>Không hổ là Phàm Võ Cảnh Thứ nhất cuồng nhân, không sợ trời không sợ đất, liền Hàng Ma Học Viện thần tử cũng dám giết nhân vật, còn có ai không dám giết?</p><p>Trầm Tường hoặc là không làm, đem bên trong toà thành này Phong gia hết thảy sản nghiệp toàn bộ sao toàn bộ, không ai dám ngăn trở, tòa thành này chỉ là khoảng cách Phong gia Huyền Cảnh rất gần mà thôi, Phong gia người cũng không có thiếu, bất quá lúc này đều không dám thở mạnh, Phong gia người muốn tới cũng phải cần một khoảng thời gian.</p><p>Hứa Đô kêu gào Phong gia con cháu cũng toàn bộ bị hắn chém giết, tổng cộng có hơn hai mươi người, đều là huyết mạch không sai, bất quá bọn hắn đều phạm vào một cái sai lầm, chính là thấy Trầm Tường thần đao sau khi, đều hận không thể đoạt lấy tới, hơn nữa còn nắm Phong gia tới ép hắn, Trầm Tường đều muốn đập muỗi như thế đem bọn họ đập chết, sau đó toàn bộ đóng ở phía trên tường thành.</p><p>\"Hừ, ai còn dám nói là Thanh Long đồ ma đao hòa Thái Cực Hàng Long Công là bọn họ, liền đem bọn họ tận diệt rồi!\" Long Tuyết Di hầm hừ địa nói rằng.</p><p>Trầm Tường bước vào Truyền Tống trận, lạnh lùng nói: \"Nói cho Phong gia người, ta Trầm Tường sớm chậm một ngày muốn đem bọn họ diệt, lại dám nói ta bảo đao hòa Thái Cực Hàng Long Công là bọn họ, trừ phi bọn họ chịu tới Thái Vũ môn thỉnh tội, bằng không ta hòa bọn họ không chết không thôi!\"</p><p>Thả ra lời hung ác, Trầm Tường trở lại Thái Vũ môn bên trong, đi tìm Lão Phong Tử tìm hiểu một chút Thông Thiên thế gia sự tình, bởi vì những này Thông Thiên thế gia thật sự đĩnh lợi hại, Thanh Đồng cự thuẫn hòa chiếc kia Cổ Chung, đều đang có phi thường chữ viết xa xưa.</p><p>-----</p><p>Trầm Tường đi không lâu sau, Phong gia Trưởng lão mang theo đông đảo trẻ tuổi hòa cường giả đi tới, xem thấy bọn họ Phong gia con cháu hòa tứ cái trung niên bị đóng ở phía trên tường thành, nhất thời giận dữ, hơn nữa bọn họ ở trong thành sản nghiệp toàn bộ bị Trầm Tường cho cướp sạch hoặc là hủy diệt!</p><p>. Đều đang là một cái tiểu tử làm ra tới, đương nhiên Phong gia Trưởng lão cũng hiểu rõ đến đây cũng là bởi vì bọn họ Phong gia con cháu muốn cướp đoạt Trầm Tường Tiên khí hòa thần công, cho nên mới làm tức giận Trầm Tường.</p><p>Thế nhưng Phong gia Trưởng lão nhưng cho rằng. Chuyện đương nhiên! Ở tại bọn hắn xem ra, chỉ cần là vật cổ xưa, đều là bọn họ Thông Thiên thế gia!</p><p>Trầm Tường mất tích nhiều ngày sau xuất hiện, dĩ nhiên chém giết nhiều tên Phong gia con cháu, biết được tường tình sau khi, những kia quen thuộc Trầm Tường người đều không có cảm thấy giật mình, Phong gia con cháu muốn cướp đoạt người khác bảo đao hòa thần công, không nói Trầm Tường, chỉ có có điểm huyết tính người, đều sẽ tức giận, Phong gia là đuối lý, đối nhưng cũng tuyên bố muốn đi tới Thái Vũ môn, đem Trầm Tường trảo nắm!</p>", "images": {}, "success": true}