{"id": 853, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-854", "title": "Chương 854: Chưởng Giáo Ra Tay", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 854: Chưởng Giáo Ra Tay</h1><p>\"Xem ra các ngươi là không thấy quan tài không nhỏ lệ, nói lại lần nữa, giao ra Trầm Tường, bồi thường chúng ta Phong gia mười tỉ tinh thạch, bằng không chúng ta ngày hôm nay liền diệt Thái Vũ môn.</p><p>Toà kia cự sơn lại chân khí mênh mông chân khí hóa thành, hòa thật sự sơn như thế trùng, hơn nữa còn mang theo cuồng bạo lực lượng sấm sét, Trầm Tường giờ khắc này liền ôm. Sơn, như tạp vương bát như thế, liên tục không ngừng nện mặt đất những kia Phong gia con cháu.</p><p>Phong gia con cháu không hổ là Thông Thiên thế gia, trong tay pháp bảo đều không yếu, hai mươi người đem pháp bảo lợi hại thả ra tới chống đối, khởi đầu còn có chút hiệu quả, nhưng ở Trầm Tường điên cuồng đập phá bách tới dưới thời điểm, liền dồn dập bắt đầu Phá Toái, coi như là vượt qua Niết Bàn tứ kiếp, năm kiếp người, lúc này cũng không thể bình tĩnh đối mặt Trầm Tường loại này khủng bố công kích, chớ nói chi là những này vẫn là Bách Luyện cảnh Tiểu Quỷ.</p><p>Không có pháp bảo sau khi, những này Phong gia con cháu liền dường như giun dế giống như vậy, bị lôi điện cự sơn tạp đến chia năm xẻ bảy, cùng mặt đất đá vụn hỗn hợp lại cùng nhau, toàn bộ bị lôi điện đánh trúng cháy đen.</p><p>Bốn phía người vây xem triệt để ngây ngẩn cả người, bởi vì bọn họ đều nhìn ra được, Trầm Tường. Cuồng nhân so với trước đây càng mạnh mẽ hơn, lợi hại Phong gia con cháu cầm trong tay Cao giai pháp bảo, nhưng cũng bị Trầm Tường dễ như ăn cháo quét ngang chí tử.</p><p>\"Một đám tạp ngư, cũng dám tới Thái Vũ môn kêu gào, còn thật cho là chúng ta là quả hồng nhũn có thể tùy tiện nắm, đem bọn họ. Bốn cái lão gia hoả thi thể đều quải ở cửa thành, bạo sái ba ngày, có người dám gỡ xuống, lập tức thông báo ta, ta tới đem hắn diệt, đây chính là khiêu khích chúng ta Thái Vũ môn kết cục.\" Cổ Đông Thần vung tay áo, xoay người đi trở về trong môn phái, giết người không nhuốm máu, uy thế như vậy, khiến người ta bội phục.</p><p>Tuy rằng không biết Phong gia tứ tên trưởng lão là thực lực ra sao, nhưng dám tới Thái Vũ môn kêu gào, khẳng định không kém là được rồi, nhưng cũng bị Cổ Đông Thần một chưởng liền đập chết bốn cái, có thể thấy được Thái Vũ môn Chưởng giáo thực lực mạnh bao nhiêu.</p><p>Đương nhiên, Trầm Tường thủ đoạn càng chấn động, dùng mênh mông chân khí hóa thành một toà khủng bố sấm sét cự sơn, mạnh mẽ canh chừng gia con em trẻ tuổi thân thể hòa Cao giai pháp bảo đập nát.</p><p>Thấy Thái Vũ môn người đều lùi sau khi trở về, mọi người vội vàng chạy đi cửa thành, nhìn Thái Vũ môn Trưởng lão là làm sao canh chừng gia trưởng lão điếu ở cửa thành.</p><p>\"Lần này phiền phức, Thái Vũ môn triệt để canh chừng gia nhạ mao, người ta Chưởng giáo đều ra tay rồi, cũng khó trách, vừa nãy mấy lão già này quá kiêu ngạo, dĩ nhiên để Thái Vũ môn Chưởng giáo cho bọn họ dập đầu nhận sai, còn để Thái Vũ môn Chưởng giáo bồi thường bọn họ mười tỉ tinh thạch, đầu óc có bệnh!\"</p><p>\"Chính là, cũng không nhìn một chút Thái Vũ môn truyền thừa bao lâu, há lại là tùy ý có thể nhào nặn quả hồng nhũn!\"</p><p>\"Phong gia đỡ lấy tới muốn điều động bá chủ, không biết là Phong gia diệt Thái Vũ môn, vẫn là Thái Vũ môn Diệt Phong gia!\"</p><p>Tin tức thông qua qua lại vu mỗi cái đại lục người truyền ra, chỉ là nửa ngày thời gian, toàn bộ tân thế giới đều biết, để thế lực khắp nơi vì thế mà khiếp sợ chính là, dĩ nhiên là Cổ Đông Thần tự mình ra tay.</p><p>Thái Vũ môn có thể phân phát ra những kia Hàng Ma võ công đơn giản tu luyện phiên bản, vì lẽ đó ở tân thế giới phi thường có danh tiếng, Cổ Đông Thần đi qua rất nhiều nhân loại cỡ lớn đại lục truyền thụ quá, ở tam giới đại chiến thời điểm, có thể khải khảng truyền thụ Trấn Ma võ công tu luyện tâm đắc, chịu đến rất nhiều người kính ngưỡng.</p><p>Phải biết, coi như là Hàng Ma Học Viện đều không có loại kia giản mà dễ hiểu phương thức tu luyện, vì lẽ đó Hàng Ma Học Viện người cũng thường thường tới Thái Vũ môn thỉnh giáo, lúc này Thái Vũ môn hòa Hàng Ma Học Viện quan hệ tốt vô cùng.</p><p>Nếu là Thông Thiên thế gia muốn cùng Thái Vũ môn đánh tới tới, ai thua ai thắng cũng khó có thể phán đoán.</p><p>Bởi vì có Trầm Tường cống hiến lượng lớn còn mệnh đan dược liệu, Thái Vũ môn bên trong rất nhiều trưởng lão đều có thể an tâm Độ kiếp, phần lớn đều có thể thành công, thực lực tổng hợp lại tăng lên rất nhiều.</p><p>Trầm Tường thông qua Sáng Tạo Thần dịch, có thể nhanh chóng làm ra lượng lớn còn mệnh đan, sau đó sẽ giao cho Đan Hương Đào Nguyên tới luyện chế, cuối cùng lấy giá cả thích hợp bán cho cái khác Thần Vũ Đại Lục môn phái, như vậy một tới, Thần Vũ Đại Lục mỗi cái đại phái đều liên hợp lại cùng nhau.</p><p>Đan dược sức mạnh quả nhiên cường đại, đặc biệt Cao giai đan dược, lúc này liền ngay cả Đan Minh đều phi thường ước ao Thần Vũ Đại Lục, dĩ nhiên có lượng lớn còn mệnh đan.</p><p>Mà Đan Minh, hiện tại cũng bị Thông Thiên thế gia cho chưởng khống, đan dược giá cả đắt vô cùng, bị tân thế giới Võ Giả chửi đến máu chó đầy đầu, chỉ bất quá cũng không có biện pháp, bởi vì chỉ có Đan Minh Đan thành tài có tối đầy đủ hết đan dược.</p><p>Phong gia lúc này không cách nào bình tĩnh, phái đi Thái Vũ môn Trưởng lão lại bị giết, đệ tử trẻ tuổi cũng toàn bộ bị đánh thành thịt vụn, tối làm mất mặt chính là, trưởng lão của bọn họ bị người khác đi ở cửa thành thị uy.</p><p>Vì để cho Phong gia Trưởng lão mấy bộ thi thể có thể thuận lợi quải đủ ba ngày, Cổ Đông Thần hạ lệnh đóng hết thảy Truyền Tống trận, mở ra hộ thành đại trận.</p><p>Khiến người ta bất ngờ chính là, Phong gia rất giữ bình tĩnh, dĩ nhiên không có phái người tới, bất quá bọn hắn nhưng tổ chức một cái Thông Thiên thế gia đại hội.</p>", "images": {}, "success": true}