{"id": 850, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-851", "title": "Chương 851: Không Thể Tha Thứ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 851: Không Thể Tha Thứ</h1><p>Trầm Tường không giận là không thể,. Phong gia còn thật sự cho rằng bọn họ có thể Thông Thiên không được, tùy tùy tiện tiện vài câu, liền đem đừng nhân trên người gì đó nói thành là bọn họ.</p><p>\"Nói như thế tới, các ngươi Thông Thiên thế gia vĩnh cửu liền tồn tại, như vậy nói tân thế giới người đều có các ngươi Phong gia huyết thống, tân thế giới đều là các ngươi sáng tạo, thiên địa cũng là các ngươi Phong gia tổ tiên thai nghén?\" Trầm Tường cười ha ha, nhìn Liệt Dương: \". Thái Dương uy lực mạnh mẽ biết bao, khẳng định cũng là các ngươi Phong gia, các ngươi làm sao không lấy xuống tới, cho các ngươi sử dụng?\"</p><p>Mọi người nghe được sau khi, đều nói trêu chọc.</p><p>\"Chúng ta hẳn là cũng là Phong gia, nói như vậy tới, chúng ta đều là người một nhà, hôm nào tới phong trong nhà ăn một bữa no nê, nhận tổ quy tông.\"</p><p>\"Phong gia đan dược không sai, không biết bọn họ có thể hay không cho chúng ta.\"</p><p>\"Hơn nửa không biết, bất quá nếu như của ngươi da trâu thổi đến mức so với vừa nãy hai cái Phong gia con cháu hưởng, hẳn là có thể đạt được một hai hạt.\"</p><p>Phong gia con cháu giận dữ, Trầm Tường mấy câu nói, liền để người xung quanh đều hận lên bọn họ.</p><p>\"Ngươi đây là muốn chết, giao ra bảo đao hòa thần công.\" trường đắc khá là yêu mị Phong gia nữ tử quát lạnh.</p><p>\"Trầm Tường, ngươi chỉ là có sư phụ của ngươi chỗ dựa tài cường đại như thế, bằng không ngươi chỉ là cứt chó.\"</p><p>Trầm Tường Lãnh Tiếu, châm biếm lại nói: \"Vừa nãy ta đập chết gia hoả kia, chẳng phải là cứt chó cũng không bằng? Các ngươi Phong gia cường đại cỡ nào, càng cũng có liền cứt chó cũng không bằng người?\"</p><p>\"Ngươi... Giết...\" Phong gia nữ tử giận dữ, bọn họ Thông Thiên thế gia con cháu, đi tới chỗ nào đều là mọi người vờn quanh, từ tới không ai như vậy khiêu khích bọn họ, coi như là bọn họ tới đến Hàng Ma Học Viện, cũng dường như Quân Vương bình thường bị mọi người ủng hộ, hiện tại lại bị người như vậy liên tiếp khiêu khích.</p><p>Cô gái này vọt một cái lên tới, vận dụng Phong gia \"Phong Vân Hư Bộ\", thân pháp mờ ảo, lấy một loại cực kỳ nhanh hơn nữa quỷ dị tốc độ đi tới Trầm Tường bên người, để mọi người thấy đến không dám thở mạnh, nếu như bị loại thân pháp này gần thể, như vậy chỉ có một con đường chết.</p><p>Mắt thấy con kia ngọc chưởng liền muốn đem Trầm Tường đập chết, nhưng Trầm Tường nhưng trấn định như núi, đứng ở nơi đó không nhúc nhích, ngọc chưởng chụp ảnh mặt của hắn giáp lên, nhất thời bị Trầm Tường vận chuyển Thái Cực Hàng Long Công đem vững vàng hút lại, nguồn sức mạnh kia tuy rằng rất mạnh, nhưng cũng bị Thái Cực Hàng Long Công dễ dàng hóa giải.</p><p>\"Ngươi...\" Phong gia nữ tử kinh hãi, lúc này tay của nàng thật giống như kề sát ở Trầm Tường trên gương mặt diện, khi nàng dùng sức thời điểm, nhưng chỉ có thể nhúc nhích như thế, người ở bên ngoài xem ra, nàng như là ở xoa xoa Trầm Tường gương mặt tuấn tú.</p><p>Trầm Tường cố ý mặt đỏ, ngượng ngùng nói rằng: \"Ta biết ta dáng dấp không tệ, nhưng ngươi cũng không có thể như thế công nhiên đùa giỡn ta, ngươi nhân Nữ Lưu Manh, ngươi nhân đãng. Phụ, ban ngày ban mặt, dám đùa giỡn đàng hoàng thiếu nam.\"</p><p>Mọi người ngây người, nhìn lại còn đúng là cả người, Trầm Tường Niết Bàn sau khi, không chỉ trở nên tuổi trẻ, hơn nữa da dẻ trở nên dường như chi ngọc giống như vậy, nhìn lại vẫn đúng là đĩnh anh tuấn.</p><p>Đang lúc này, Trầm Tường giận dữ nói: \"Ta nhưng là có việc nhà người, ngươi càng dám như thế khinh bạc ta, chết đi cho ta!\"</p><p>Mọi người cả kinh, chỉ thấy Trầm Tường bàn tay liều lĩnh cường hãn Long lực, không gian đều bị tạo nên từng trận sóng gợn, hướng cô gái kia gò má mạnh mẽ vỗ tới.</p><p>Đùng!</p><p>Một tiếng vang giòn, Trầm Tường không chút nào thương hương tiếc ngọc, mạnh mẽ gọt đi cô gái kia một cái tát, đem nàng ngọc Nha toàn bộ đánh ra tới,. Yêu mị nữ tử luyện đan bị đập đến sưng đỏ, nhưng nàng nhưng không có bay khỏi, bởi vì ngọc thủ của nàng còn niêm ở Trầm Tường trên gương mặt diện.</p><p>Đùng! Đùng! Đùng!</p><p>Trầm Tường hai tay cùng chuyển động, liên tục tàn nhẫn quạt cô gái kia mười mấy lòng bàn tay, cùng lúc đó, Phong gia nam tử đã đạp lên bước tiến, đi tới Trầm Tường càng mạnh hơn.</p><p>\"Thả ngươi, lại dám làm nhục như thế chúng ta Phong gia con cháu!\"</p><p>Nam tử kia hét lớn một tiếng, thả ra trường kiếm, hướng Trầm Tường mạnh mẽ đâm tới, Trầm Tường cười lạnh một tiếng, vận dụng hết chân khí, giục sôi trào Long lực, một cái Chấn Thiên Chưởng đánh ra, đánh vào cô gái kia trên người, đem yêu nạo cô gái xinh đẹp sau lưng chấn động đến mức da tróc thịt bong, máu tươi bưu phi, nát tan nát huyết nhục hòa khí tạng toàn bộ ở tại Phong gia nam tử trên người.</p><p>Mọi người triệt để há hốc mồm, vậy cũng là Phong gia chính thống con cháu, lại bị Trầm Tường một chưởng vỗ tử, thủ đoạn hung tàn, kinh sợ tất cả mọi người.</p><p>Nam tử kia nộ đến cả người run, đã đâm tới kiếm càng thêm hung tàn, đâm thẳng Trầm Tường đôi mắt, nhưng Trầm Tường khóe miệng giương lên, nổi lên một nụ cười gằn, chỉ thấy con mắt của hắn nhất thời cắt bỏ một trận ánh lửa, mãnh liệt Càn Khôn chi hỏa, từ con mắt của hắn bắn ra, hóa thành một cái Tiểu Hỏa Long, Tiểu Hỏa Long hỏa khí sôi trào, nhiệt khí như đao, há mồm ra, cắn về phía mũi kiếm, thanh bảo kiếm này nhất thời một nhập Hỏa Long miệng, bị đốt thành tro bụi.</p><p>\"Muốn cướp đoạt ta bảo đao hòa thần công người, bất luận hắn là ai, chỉ cần ta Trầm Tường còn sống, ta nhất định để hắn chết không có chỗ chôn.\"</p><p>Trầm Tường thanh âm lạnh như băng, dường như tràn ngập sát khí lợi kiếm, đâm vào chúng lòng của người ta oa, để mọi người tóc gáy dựng lên, trong lòng sợ hãi.</p><p>Thần đao vừa hiện, Long Khí Thôn Thiên, ánh sáng màu xanh như rồng, thô bạo màu xanh trên thân đao, cổ điển Thanh Long trông rất sống động, lộ ra Viễn cổ khí tức, Long thế kinh sợ toàn trường.</p><p>\"Chết đi cho ta!\" Trầm Tường múa đao chém tới, cắt phá không gian, vô biên Long Khí Thôn Sơn Hà, chấn động đại địa, đây chỉ là Trầm Tường tiện tay một đao, liền kinh khủng như thế.</p><p>Thân đao vẫn chưa chạm được nam tử kia, nam tử kia liền bị ngàn tỉ cân uy thế cho ép thành thịt nát!</p><p>Lại giết chết một cái Phong gia con cháu!</p><p>Chỉ cần là Thần Vũ Đại Lục người, đều đối Trầm Tường hiểu rõ vô cùng, vì lẽ đó cũng một chấn động mạnh đến mức nào kinh, nếu như Trầm Tường không giết chết những này ngông cuồng như thế con cháu thế gia, như vậy mới có thể để bọn họ kinh ngạc.</p><p>\"Ngươi...\" Hoàn hữu Phong gia con cháu ở bên cạnh, trong lòng bọn họ kinh nộ, không dám ra tay.</p><p>\"Các ngươi Phong gia muốn cướp thần công của ta hòa bảo đao, vừa nãy các ngươi cũng có phần nói đúng đi!\"</p><p>Trầm Tường tiếng nói vừa dứt, nhân như thanh hồng, trong nháy mắt đi tới ba người kia Phong gia con cháu trước mặt, giơ tay chém xuống, ba người trong nháy mắt bị cưỡng chế nghiền nát, bị mất mạng tại chỗ.</p><p>\"Phong gia đại nhân vật đến rồi, Trầm Tường chết chắc rồi.\"</p><p>\"Phong tỏa không gian!\" Một đạo tức giận âm thanh truyện tới.</p><p>Xoạt một thoáng!</p><p>Trầm Tường bị tứ cái trung niên vây quanh, thấy mặt đất một chỗ thịt nát, những này Phong gia cường giả giận dữ không ngớt, bọn họ Thông Thiên thế gia vừa xuất thế, tân thế giới các thế lực lớn ngoại trừ số ít một ít, cũng không có không đối với bọn họ lấy lòng, nhưng bây giờ lại bị người ta giết tới cửa nhà tới.</p><p>\"Hắn là Trầm Tường, tuyệt không thể để cho hắn rời đi, trong tay hắn bảo đao là lợi hại Tiên khí!\" Một tên Phong gia trung niên nhất thời kinh hãi, hô to một tiếng: \"Nắm lấy hắn, buộc hắn nói ra Thái Cực Hàng Long Công!\"</p><p>Trầm Tường bảo đao dĩ nhiên là Tiên khí, chẳng trách lợi hại như vậy, rất nhiều có tiếng binh khí ở cây đao này trước mặt đều như là đậu hũ.</p><p>Bốn phía người vây xem, có thực lực cũng phát lên lòng tham, đây chính là Tiên khí, tân thế giới đều một có bao nhiêu, dù cho là những kia Thiên Giới Thượng Diện dưới tới thế lực, cũng chỉ có số ít thấp kém Tiên khí, nhưng này cũng có thể quét ngang tân thế giới.</p><p>Trầm Tường nắm giữ Thái Cực Hàng Long Công, cũng không có thiếu Cao giai đan dược, sớm đã bị những này Thông Thiên thế gia theo dõi, huống chi lúc này còn phải biết hắn nắm giữ một cái lợi hại như vậy Tiên đao.</p>", "images": {}, "success": true}