{"id": 863, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-864", "title": "Chương 864: Thiên Nữ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 864: Thiên Nữ</h1><p>\". Hai lão pháp bảo chứa đồ mặt trên cũng có cấm chế. Ai, lãng phí.\" Trầm Tường nhìn thủ trung hai cái tự hủy chiếc nhẫn chứa đồ, thở dài một tiếng.</p><p>Rất nhiều cường giả đều dùng loại này loại hình pháp bảo chứa đồ, cái này cũng là khoảng thời gian này tài xuất hiện, phòng ngừa người khác đạt được đồ vật bên trong.</p><p>Trầm Tường vừa mới đi ra rừng rậm không lâu, liền cảm ứng được phi thường hơi thở quen thuộc.</p><p>\". Không phải Tử Kim Độc Mãng khí tức sao? Thực sự là đúng là âm hồn bất tán gia hỏa.\" Trầm Tường chạy đi liền chạy, những này Tử Kim Độc Mãng không phải hắn có thể đánh được, cho dù dùng Ma Hủ Tử Khí, cũng không nhất định có thể trong nháy mắt giết chết bọn họ.</p><p>\"Bọn họ dĩ nhiên có ba cái Hóa Hình, hơn nữa bọn họ thật giống rất ác ngươi.\" Long Tuyết Di kinh ngạc nói.</p><p>Trầm Tường trước đó lấy ra quá vài hạt tiểu Hóa Hình đan, những này đan ở trong mắt người khác tự nhiên quý giá, nhưng ở trong mắt hắn cũng chính là như vậy, hắn suy đoán những kia Tử Kim Độc Mãng đã đem Bạch Hải Thánh Cảnh Trưởng lão giết chết, hơn nữa còn nuốt ăn tiểu Hóa Hình đan.</p><p>\"Bọn họ hẳn là cảm tạ ta mới đúng, không có ta, bọn họ có thể nhanh như vậy Hóa Hình sao?\" Trầm Tường chửi nhỏ vài câu, mặt sau truy tới ba người kia trên người mặc Tử Kim hầu hạ nam tử, mỗi một người đều là đằng đằng sát khí, hận không thể muốn đem hắn chém thành muôn mảnh như vậy.</p><p>\"Không phải là đi tới bọn họ sào huyệt đi dạo một vòng sao?\" Trầm Tường thấy phía sau ba người theo sát không nghỉ, rất là không nói gì, những này Tử Kim Độc Mãng có phi thường kỳ lạ bản lĩnh, dĩ nhiên có thể ở phía xa liền cảm nhận được khí thế của hắn.</p><p>\"Rất có thể là bởi vì Hỏa Hoàng Tử Kim đều không có, vậy cũng là bọn họ dùng tới ấp trứng đồ vật, hoặc là là bọn họ cho rằng ngươi đối với bọn họ trứng có mưu đồ.\" Long Tuyết Di suy đoán nói.</p><p>Trầm Tường ở trên cánh đồng hoang diện lao nhanh hơn nửa canh giờ, nhưng mặt sau ba cái Hóa Hình Tử Kim Độc Mãng nhưng đuổi tận cùng không buông, hơn nữa tốc độ còn rất nhanh, hắn trong lúc nhất thời khó có thể thoát khỏi.</p><p>\"Phía trước có nhân, từ hơi thở kia xem trọng như là Tần gia Thiên Tử!\" Long Tuyết Di nói rằng.</p><p>Tần gia Thiên Tử, tên là Tần Mãnh, người cũng như tên, là một cái rất mạnh rất hot gia hỏa, Trầm Tường trước đó liền xem qua hắn hòa Bạch Hải Thiên Tử đại chiến quá.</p><p>\"Quá tốt rồi, có thể đi gieo vạ hắn một cái.\" Trầm Tường như là nhìn thấy cứu tinh, nếu như nơi này không phải man loạn Huyền Địa, hắn đã sớm sử dụng thủy độn công đào tẩu.</p><p>Nơi này là man loạn Huyền Địa, nếu như dùng thủy độn công không cẩn thận tiến vào man loạn Huyền Địa nơi sâu xa, vậy cũng là vô cùng nguy hiểm.</p><p>\"Không chỉ có là Tần gia Thiên Tử, Bạch Hải Thiên Tử cũng ở!\" Long Tuyết Di lại bổ sung.</p><p>Trầm Tường đã xem thấy phía trước đang có đoàn người hướng bên này cản tới, trong lòng hắn âm thầm vui vẻ, tăng nhanh tốc độ, hướng đám người kia vọt tới.</p><p>Lúc này hắn biến thành một cái lão giả, chỉ cần không có linh mâu hòa ma nhãn những người này, hắn không sợ bị nhìn thấu.</p><p>Bạch Hải Thiên Tử hòa Tần gia Thiên Tử nguyên bản ở trong thành, nhưng đột nhiên thấy bên này khói đặc cuồn cuộn, liền vội vàng dẫn người đuổi quá tới, nhưng không có nghĩ đến ở trên đường thấy ba cái hiểu được phun độc người chính đang truy đuổi Nhất danh lão giả, bọn họ thấy những kia Tử Kim sắc khói độc, liền có thể đoán ra ba người kia trên người mặc Tử Kim quần áo nam tử rất có thể là hóa thành hình người Tử Kim Độc Mãng.</p><p>Trầm Tường rất nhanh sẽ vọt tới Bạch Hải Thiên Tử hòa Tần gia Thiên Tử bọn họ trước mặt, nhưng không có ngờ tới hai người này đều phi thường hung tàn, dĩ nhiên đồng thời xuất chưởng, muốn đem hắn đánh gục, bất quá Trầm Tường lẫn mất rất nhanh, tách ra cuồng bạo chưởng lực.</p><p>Hai cái Thiên Tử thấy Trầm Tường đem Tử Kim Độc Mãng dẫn tới, trong lòng phẫn nộ, muốn đem Trầm Tường đánh giết, nhưng không ngờ Trầm Tường nếu có thể lấy phi thường kỳ dị thân pháp tách ra, để hắn súc thế đã lâu chưởng lực đánh về phía trùng tới Tử Kim Độc Mãng.</p><p>Điều này làm cho Trầm Tường trong lòng hồi hộp, bởi vì ba cái Tử Kim Độc Mãng đều tức giận trùng thiên giết hướng về hai tên Thiên Tử, dâng trào ra như rồng bình thường độc vật.</p><p>Bạch Hải Thiên Tử hòa Tần gia Thiên Tử vội vàng nhảy đến không trung, thế nhưng theo hắn môn người nhưng toàn bộ bị Tử Kim độc vật tan chảy.</p><p>Trầm Tường thấy xa xa hoàn hữu vài điều không có Hóa Hình Tử Kim Độc Mãng trùng tới, hắn nhanh bao nhiêu chạy bao nhanh, tuy rằng hắn bách độc bất xâm, nhưng cũng không dám thử nghiệm Tử Kim Độc Mãng khiến người ta sợ hãi hàm răng, cho dù hắn có Huyền Vũ Kim Cương Giáp, nhưng bị nuốt vào tới chắc chắn sẽ không dễ chịu.</p><p>\"Chết tiệt lão gia hoả, đem chúng ta hại chết.\" Bạch Hải Thiên Tử căm tức nhìn xa xa chạy trốn như Thỏ Tử như thế Trầm Tường, hận không thể đem này cũng môi lão gia hoả cho đập chết, mà lúc này bọn họ cũng không thể không chạy, bọn họ mặc dù là Thiên Tử, nhưng cũng không dám đối mặt vài điều lợi hại Tử Kim Độc Mãng.</p><p>Trầm Tường đốt người ta sào huyệt, đem Hỏa Hoàng Tử Kim toàn bộ móc xuống, những này Tử Kim Độc Mãng đều tức giận trùng thiên, chỉ muốn gặp được nhân loại, đều không chút lưu tình.</p><p>Đương nhiên, phẫn nộ nhất chính là Bạch Hải Thánh Cảnh, bọn họ phái ra nhiều người như vậy đi mở thải quý giá Hỏa Hoàng Tử Kim, nhưng ngoại trừ Thiên Tử ở ngoài, một người sống đều không có, mảnh núi rừng toàn bộ bị thiêu hủy, Hỏa Hoàng Tử Kim toàn bộ bị người đào đi, không có chút nào lưu cho bọn họ, liền ngay cả bọn họ khổ cực khai thác hơn một vạn cân, cũng bị người cướp đoạt đi.</p><p>Việc này truyện sau khi đi ra ngoài, cái khác Thông Thiên thế gia, Thánh Cảnh, cùng với nhân các thế lực lớn đều cười trên sự đau khổ của người khác, chỉ là rất đau lòng những kia Hỏa Hoàng Tử Kim, may là không có để Bạch Hải Thánh Cảnh đạt được, bằng không bọn họ sẽ càng thêm đau lòng.</p><p>Bạch Hải Thánh Cảnh vừa bị Trầm Tường mạnh mẽ quạt mặt, Trưởng lão đều bị đóng ở phía trên tường thành, khiến người ta không thể không hòa Trầm Tường liên tưởng tới tới, cũng chỉ có Trầm Tường loại gia hỏa này mới dám hòa Bạch Hải Thánh Cảnh đấu, nhưng hắn là làm thế nào đến đây? Phải biết trong thời gian ngắn rất khó đem Hỏa Hoàng Tử Kim đào ra tới.</p><p>Thanh Phong trong thành, lục tục đến rồi rất nhiều thế lực lớn cường giả hòa kiệt xuất trẻ tuổi, một cái là vì man loạn Huyền Địa mà tới, một cái là vì Trầm Tường.</p><p>Trầm Tường trên người có Tiên khí hòa thần công, hiện tại còn bị hoài nghi có lượng lớn Hỏa Hoàng Tử Kim, hơn nữa nắm lấy Trầm Tường có có thể được Hoàn Mệnh Đan, nếu như còn như trước đó có thể tùy ý sử dụng Truyền Tống trận, nơi này đã sớm chật ních người.</p><p>Bất quá hiện tại chỉ có những kia cổ lão truyền thừa dưới tới thế lực tài có năng lực truyền tống tới đây tới.</p><p>-----</p><p>Trầm Tường hiện tại ngậm một cọng cỏ, khẽ hát, đi ở một mảnh thảm cỏ xanh đệm trên thảo nguyên, vi không cho Tử Kim Độc Mãng lần theo đến, hắn vòng quanh man loạn Huyền Địa ngoại vi đi thập tới thiên, nơi này rời xa những kia thành thị, có thể làm cho hắn an tâm tra xét man loạn Huyền Địa.</p><p>Bất quá. Cũng không thể để hắn Như Ý, bởi vì hắn đột nhiên xem thấy phía trước có một tên bạch y tung bay nữ tử bồng bềnh địa đứng ở lục trên gò diện. Cô gái này mắt ngọc mày ngài, Băng Cơ Ngọc Phu, như thanh tú như sen hé nở trên mặt nước giống như vậy, trên người nàng bạch y tung bay theo gió, khác nào tiên nữ, có một luồng khí chất siêu trần thoát tục.</p><p>Nếu như là ở bình thường, Trầm Tường nhất định sẽ mặt dày đi tới tốt đẹp nhân bắt chuyện một phen, nhưng trước mắt cái dung nhan này như ngọc, dường như tiên nữ bình thường nữ nhân, nhưng cho hắn một loại rất cảm giác nguy hiểm.</p><p>\"Trầm công tử, ngươi nắm giữ bản lĩnh thật là làm cho tiểu nữ tử kinh ngạc.\" Cô gái này hai con mắt như nước, đào tai mang cười mà nhìn về phía Trầm Tường.</p><p>Trầm Tường hiện tại nhưng là đã biến thành một cái lão gia hoả, nhưng vẫn bị nhìn đi.</p><p>\"Nữ nhân này thật không đơn giản, nàng tuy rằng không có linh mâu, nhưng lại có một loại rất kỳ lạ Linh Giác, có thể cảm giác được ngươi là trải qua biến hóa.\" Long Tuyết Di âm thanh tràn đầy cảnh giác.</p><p>Trầm Tường cười cợt, biến trở về dung mạo của mình, hỏi: \"Không biết cô nương là làm sao biết ta ở đây?\"</p><p>\"Ta đoán, truy sát Hải Duy Đông hòa Tần Mãnh Tử Kim Độc Mãng, hẳn là chính là ngươi dẫn quá khứ đi, Hỏa Hoàng Tử Kim quả nhiên ở trong tay ngươi, ta rất hiếu kì ngươi là làm sao toàn bộ lấy đi?\" Cô gái mặc áo trắng thanh nhã nói rằng, âm thanh mang theo một luồng khinh linh khí, khiến người ta nghe hoài không chán, nhưng Trầm Tường nhưng rất muốn xa xa mà né tránh cái này đáng sợ nữ nhân.</p><p>Trầm Tường đã đoán ra, đây chính là Bạch Hải Thánh Cảnh Thiên Nữ, thực lực và Bạch Hải Thiên Tử như thế, Bạch Hải Thiên Tử tên là Hải Duy Đông, mà Bạch Hải Thiên Tử tên là Cơ Mỹ Tiên.</p><p>Cơ Mỹ Tiên tóc dài Khinh Vũ, áo trắng tung bay, một đôi con ngươi xinh đẹp ngưng mắt nhìn Trầm Tường, nàng mềm nhẹ địa nói rằng: \"Ta muốn Trầm công tử hẳn là đã đoán ra ta là ai chứ?\"</p><p>Trầm Tường lắc lắc đầu, cười nói: \"Ta không biết ngươi ai, ta hiện tại có việc gấp, thất cùng với!\"</p><p>Hắn vừa xoay người, một đạo bóng trắng tránh qua,. Khinh Trần thoát tục Bạch Hải Thiên nữ liền xuất hiện ở trước mặt hắn, chặn đứng đường đi của hắn, xem ra hắn ngày hôm nay phải đi là rất khó khăn.</p>", "images": {}, "success": true}