{"id": 862, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-863", "title": "Chương 863: Đoạt Được Tử Kim", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 863: Đoạt Được Tử Kim</h1><p>Trầm Tường nắm giữ Thái Cực Hàng Long Công hòa Thanh Long đồ ma đao hai thứ này chí bảo, tất nhiên sẽ bị những kia Thông Thiên thế gia hòa Thánh Cảnh truy sát, hai món đồ này ở những truyền thừa cổ lão này dưới tới thế lực lớn trong mắt đều là vô thượng chí bảo, bọn họ sẽ không chừa thủ đoạn nào mà đem hai món đồ này cướp được tay.</p><p>Kế Phong gia sau khi, chính là Bạch Hải Thánh Cảnh hòa Trầm Tường giang lên, lúc này man loạn Huyền Địa phụ cận đều có thật nhiều nhân đang tìm kiếm Trầm Tường tung tích, bắt sống mười hạt Hoàn Mệnh Đan, đầu người năm hạt, liền là đủ để rất nhiều người liều mạng.</p><p>Trầm Tường không có trốn ở trong thành phố, trái lại lần thứ hai tiến vào Bạch Hải Thánh Cảnh chiếm lấy mảnh núi rừng, hắn muốn đem trong này Hỏa Hoàng Tử Kim quáng toàn bộ đào đi, Bạch Hải Thánh Cảnh Thiên Tử tự mình hạ lệnh bắt hắn, hắn nghĩ tới liền vô cùng phẫn nộ, tuy rằng giết mấy cái Bạch Hải Thánh Cảnh nhân vật trọng yếu, nhưng hắn nhưng không có hả giận.</p><p>\"Hỏa Hoàng Tử Kim đối với bọn họ mà nói phi thường trọng yếu, bởi vì có thể dùng tới chế tác thuận tiện mang theo trận bàn, hơn nữa phi thường hi hữu,. Man loạn Huyền Địa quả nhiên không đơn giản nha, dĩ nhiên có như thế một đám lớn quáng, chẳng trách sẽ có nhiều như vậy thực Trưởng lão ở trong này đóng giữ.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường lấy ra Đế Vương tinh,. Có thể tra xét tới chỗ nào có nhiều nhất Hỏa Hoàng Tử Kim, thần thức truyền vào bên trong sau khi, hắn rất nhanh sẽ cảm ứng được ở nơi sâu xa có lẻ loi tán tán Hỏa Hoàng Tử Kim, to lớn nhất có một cái cối xay lớn như vậy, nhỏ nhất cũng có nắm đấm như thế.</p><p>Hắn ở sơn trong rừng cẩn thận tha một vòng, trong này ẩn chứa Hỏa Hoàng Tử Kim có chừng 20 ngàn cân khoảng chừng: trái phải, đối với như thế một mảng lớn mà nói xem như là rất ít, bất quá đối với rất nhiều Trận Pháp Đại Sư mà nói,. Xem như là nhiều vô cùng, bởi vì năm trăm cân Hỏa Hoàng Tử Kim liền đủ làm một khối rất lớn trận bàn, loại nhỏ trận bàn, một trăm cân liền đầy đủ.</p><p>Hỏa Hoàng Tử Kim là một loại nhuyễn tính vật liệu, đun nóng sẽ trở nên rất nhuyễn, không thích hợp dùng tới chế tạo binh khí, nhưng cũng phi thường thích hợp dùng tới khắc chế trận văn. Trừ thứ này ra, Hỏa Hoàng Tử Kim còn có thể lớn lên nhỏ đi, phi thường thuận tiện mang theo, cái này cũng là loại vật liệu này quý giá chỗ.</p><p>\"Hoàn hữu 20 ngàn cân không có đào ra tới, bọn họ trong kho hàng có chừng 10 ngàn cân như vậy.\" Trầm Tường tính toán làm sao đem trong kho hàng Hỏa Hoàng Tử Kim làm ra tới.</p><p>Những này không có trải qua xử lý Hỏa Hoàng Tử Kim, là rất khó đựng vào pháp bảo chứa đồ bên trong, bởi vì loại vật liệu này rất thần kỳ, có thể lớn lên thu nhỏ lại, phổ thông pháp bảo chứa đồ căn bản thả không đi vào.</p><p>Thế nhưng u dao giới có thể,. U dao giới nhưng là so với Tiên khí còn lợi hại hơn Thánh khí!</p><p>\"Lòng đất giao cho ta, mặt trên ngươi tự mình giải quyết.\" Long Tuyết Di hi cười một cái, sau đó từ u dao trong nhẫn lặng yên chạy ra tới, hóa thành một đạo Bạch Hà, đi vào mặt đất.</p><p>Long Tuyết Di thực lực vẫn luôn phi thường thần bí, hơn nữa nàng cũng có phi thường kỳ lạ pháp bảo chứa đồ, Trầm Tường liền biết nàng pháp bảo chứa đồ bên trong chứa có thật nhiều ăn ngon.</p><p>Trầm Tường dùng Thần Du Cửu Thiên tra xét bốn phía một cái, không có phát hiện lợi hại người, mà trông coi nhà kho mạnh nhất chính là hai cái Niết Bàn năm kiếp Trưởng lão.</p><p>\"Bạch Hải Thánh Cảnh, ta muốn để cho các ngươi biết được tội ta Trầm Tường sẽ có ra sao hậu quả, ta và các ngươi một xong!\" Trầm Tường trên người quang hà lóe lên, đã biến thành Bạch Hải Thiên Tử dáng dấp, chậm rãi đi ở. Râm mát trong rừng rậm, hướng bị trận pháp bảo hộ được nhà kho đi đến.</p><p>. Nhà kho dùng thạch gạch dựng mà thành, trên vách tường diện đều có thật nhiều lợi hại trận pháp, coi như là Niết Bàn Bát kiếp muốn chui vào cũng phải phế lên một phen công phu.</p><p>Trầm Tường biết Bạch Hải Thiên Tử ở Bạch Hải Thánh Cảnh có phi thường cao địa vị, bằng không cũng không có thể sai khiến một ít trưởng lão, bây giờ hắn biến thành Bạch Hải Thiên Tử dáng dấp, những trưởng lão kia xa xa thấy hắn đi tới, liền vội vàng đi lên trước.</p><p>\"Muốn vội vàng đem Hỏa Hoàng Tử Kim dời đi, các ngươi đều quá tới!\" Trầm Tường cố ý lộ làm ra một bộ rất nghiêm túc dáng dấp, đem người xung quanh cũng gọi quá tới, Hảo thuận tiện hắn phóng thích Ma Hủ Tử Khí một lần đem bọn họ giết chết.</p><p>Người nơi này đều biết Trầm Tường giết chết Bạch Hải Thánh Cảnh nhân vật trọng yếu sự tình, bây giờ Bạch Hải Thiên Tử muốn dời đi Hỏa Hoàng Tử Kim cũng là chuyện rất bình thường.</p><p>\"Đều là bởi vì Trầm Tường duyên cớ đi, Thiên Tử ngươi không cần lo lắng, gia hoả này Tiên đao hòa thần công sớm muộn thị, tuy rằng không biết hắn dùng cái gì quỷ kế, nhưng ở thực lực tuyệt đối dưới, hắn đều phải chết!\" Một tên trưởng lão nói rằng.</p><p>\"Chính là, này thanh Tiên đao nhưng là thượng đẳng Tiên khí, ở trong tay hắn chỉ có thể lãng phí, sớm muộn đều sẽ là chúng ta Bạch Hải Thánh Cảnh!\" Mặt khác một năm Trưởng lão cũng vội vàng nói, bọn họ đều ở đập Thiên Tử nịnh nọt.</p><p>Trầm Tường trong lòng cười lạnh, chờ một chút hắn liền muốn nhìn một chút. Hai lão sẽ có ra sao sắc mặt!</p><p>Người xung quanh vây quanh quá tới sau khi, Trầm Tường đem Ma Hủ Tử Khí thả ra tới, Ma Hủ Tử Khí lặng yên không một tiếng động địa tiến vào những này thân thể con người bên trong...</p><p>\"A...\"</p><p>Từng tiếng kêu thảm thiết đột nhiên truyện tới, mấy chục người đột nhiên ngã xuống đất giẫy giụa, bất quá rất nhanh sẽ cả người cứng ngắc, da thịt đều biến thành tử màu đen, chỉ có hai tên thực lực rất mạnh Trưởng lão, có thể nhanh chóng phản ứng quá tới, ổn định độc tố lan tràn.</p><p>\"Thiên Tử... Trong chúng ta độc, chuyện này... Đây chính là Ma Hủ Tử Khí, Thiên Tử trong tay ngươi có Thiên Cấp Giải Độc Đan, nhanh cho chúng ta dùng.\" Một tên trưởng lão thấy bốn phía những người kia tử trạng, mặt xám như tro tàn, đầu đầy mồ hôi, một mặt sợ hãi.</p><p>\"Đến cùng là ai đang sử dụng Ma Hủ Tử Khí, đây chính là thiên địa không cho đồ vật, Thiên Tử, nhanh lên một chút giúp chúng ta giải độc, gia hoả kia liền ẩn giấu ở bốn phía.\" Một người trưởng lão khác hầu như rên rỉ lên hô, bởi vì bởi vì bọn họ có thể cảm giác được những kia Ma Hủ Tử Khí khủng bố, nếu như bọn họ hơi bất cẩn một chút, liền có thể sẽ như mặt đất những người kia!</p><p>Trầm Tường cười cười nói: \"Phóng độc người kia xa tận chân trời gần ngay trước mắt...\"</p><p>Đang khi nói chuyện, hắn đã biến trở về dung mạo của mình, hắn cười nói: \"Hắc Hắc, khổ cực các ngươi khai thác lâu như vậy Hỏa Hoàng Tử Kim, ta sẽ hảo hảo sử dụng, sẽ không uổng phí các ngươi có ý tốt, đa tạ rồi!\"</p><p>\"Ngươi... Ngươi là Trầm Tường... Khốn kiếp...\" Nhất danh lão giả nhất thời giận dữ, mà một vệt ráng xanh tránh qua, người lão giả này đầu lâu cũng đã bị chém dưới tới.</p><p>\"Hắc Hắc, các ngươi không phải rất yêu đập ngày đó tử nịnh nọt sao? Ta sớm muộn sẽ đem hắn đưa xuống tới bồi các ngươi, ha ha... Ta đưa các ngươi ra đi, yên tâm đi, ta sẽ cho các ngươi một cái sảng khoái, sẽ không có bất kỳ thống khổ!\" Trầm Tường cười to nói.</p><p>\"Bạch Hải Thánh Cảnh sẽ không bỏ qua cho ngươi...\" Người lão giả kia tức giận đến lão sầm mặt lại rồi, nhưng càng nhiều chính là sợ hãi.</p><p>Trầm Tường vung lên Thanh Long đồ ma đao, chém xuống. Minh lão giả đầu lâu, sau đó phá tan cái kia nhà kho trận pháp, đem bên trong hơn vạn cân Hỏa Hoàng Tử Kim toàn bộ lấy đi.</p><p>Những này Hỏa Hoàng Tử Kim cũng giống như hỏa diễm như thế nhiệt, bất quá đều là Tử Kim sắc, Trầm Tường đem thu vào u dao giới sau khi, Long Tuyết Di cũng chạy quá tới.</p><p>Long Tuyết Di ăn mặc một bộ lam quần, lúc này nàng đã là một cái dáng ngọc yêu kiều nữ tử xinh đẹp, mỹ lệ mặt ngọc mang theo cười ngọt ngào, có vẻ hơi đáng yêu cảm động, bất quá nàng cặp kia Linh Động con ngươi ở đảo quanh, thật giống ở đánh cái gì ý đồ xấu.</p><p>Nguyên bản Trầm Tường còn tưởng rằng nàng muốn rất lâu mới có thể lớn lên, không nghĩ đến lập tức liền từ tiểu thí hài kia dáng dấp trở nên lớn như vậy, đặc biệt bộ ngực.</p><p>Nếu như chưa quen thuộc Long Tuyết Di người, nhất định sẽ cho rằng nàng là một cái đáng yêu nghịch ngợm nữ tử, nhưng Trầm Tường lại biết. Tiểu Thí Long rất xấu, phôi đến trong xương cốt.</p><p>\"Đều đưa đến?\" Trầm Tường hỏi.</p><p>\"Hừm, thấy ta dáng vẻ ấy có phải rất ngạc nhiên hay không?\" Long Tuyết Di cười cợt trở nên, còn hướng Trầm Tường quăng một cái phong tình vạn chủng mị nhãn, sau đó tủng tủng lồng ngực, dập dờn lên một trận sóng lớn...</p><p>\"Không kinh sợ, đừng nỗ lực câu dẫn ta, ta đối với ngươi. Tiểu phôi Long một hứng thú.\" Trầm Tường ôm ngực, một mặt không hề hứng thú dáng vẻ.</p><p>\"Ta tài không tin.\" Long Tuyết Di le lưỡi một cái, cười khanh khách trở nên, sau đó tiến vào u dao trong nhẫn.</p><p>Trầm Tường đem mặt đất tử thi dọn dẹp sạch sẽ, cái gì cũng không lưu lại, hơn nữa còn ở trong rừng rậm thả một cây đuốc.</p>", "images": {}, "success": true}