{"id": 875, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-876", "title": "Chương 876: Đại Đế Chi Mộ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 876: Đại Đế Chi Mộ</h1><p>Đoạn gia người đều dùng ánh mắt quái dị nhìn Trầm Tường, bọn họ hiện tại tài nhớ tới, Trầm Tường một người có thể xông vào đến chỗ đó, cũng thật là một cái kỳ tích, hắn dĩ nhiên cũng biết những dị thú kia đến cái cảnh giới kia, hơn nữa còn dám ở bên trong chạy loạn!</p><p>\"Truyền thuyết là mười ngày Đại Đế mộ, hắn là vào lúc đó bên trong đất trời Đại Đế, đem nhiều chủng tộc thống nhất, bất quá hắn cũng không phải là loài người, mà là một con rất phổ thông sư tử, hắn có thể nói là có đại tài nên trưởng thành muộn, hắn đều là ở mấy lần tuổi thọ đã hết thời điểm đột phá, sau đó đại sát tứ phương, bình định tất cả trở ngại thiên địa thống nhất trở ngại, trở thành mười ngày Đại Đế.\" Đoạn không nói rằng.</p><p>Long Tuyết Di Hoàng Long tộc là ở mười ngày Đại Đế sau khi ngã xuống rất nhiều năm tài xuất hiện, vì lẽ đó bọn họ không biết đoạn lịch sử này cũng rất bình thường, thế nhưng những kia Thông Thiên thế gia hòa Thánh Cảnh đều biết, ở trên vùng đất này, những kia cổ lão thế gia đều có tương quan ghi chép.</p><p>Thống một thiên địa các tộc, trở thành mười ngày Đại Đế, nghe được cũng làm người ta cảm thấy bội phục, điều này cần ra sao thực lực tài có thể làm được?</p><p>\"Không qua đi tới hắn vẫn là không đấu lại thời gian, cuối cùng bị mai táng ở Thập Thiên Thánh Sơn bên trong, đó là lúc đó mười ngày mặt trên Thánh Giả liên thủ vì hắn kiến tạo một cái nghĩa địa, nguy hiểm đó là khẳng định có, nhưng nếu như đi thích hợp, liền có thể đi vào mười ngày Đại Đế mộ thất.\" Đoạn không đôi mắt lấp loé, hắn cũng không có thể xác định bọn họ có thể hay không thuận lợi tới tới đó.</p><p>\"Bên trong dị thú tồn tại lâu như vậy bất tử, hẳn là ngủ say rất nhiều năm, hiện tại đã thức tỉnh, ở mười ngày Đại Đế chết rồi, khẳng định còn xảy ra rất nhiều đại sự, dẫn đến mười ngày tán loạn, hóa thành vô số phàm giới, hình thành Nhân Ma yêu tam giới, mười vạn năm một lần tam giới đại chiến, tự giết lẫn nhau, đồ thán sinh linh.\"</p><p>Trầm Tường hiện tại không muốn vào đi tới, hắn đã biết cái kia là nơi nào, hơn nữa còn đi vào, nếu như không có thực lực tuyệt đối, nhất định sẽ tử ở bên trong.</p><p>\"Đoạn Tam, hiện tại đã xác định, bên trong chính là mười ngày Đại Đế mộ, ngươi chớ vào đi tới, vạn nhất chúng ta lão gia hỏa này ra không đến, còn cần có người đem Đoạn gia một mạch truyền thừa tiếp.\" Đoạn không vỗ vỗ Đoạn Tam Thường vai, sau đó rất Đoạn gia lão bối đạp lên trầm trọng bước tiến, đi vào Man Loạn Huyền Địa bên trong.</p><p>Đoạn Tam Thường thật giống đã quen chuyện như vậy, bởi vì mỗi lần lão gia hỏa này đi tìm những kia nguy hiểm mộ thì, đều là đối với hắn như vậy môn những này Đoạn gia người trẻ tuổi nói.</p><p>\"Trầm huynh, ngươi nói cho ta cái kia ma Thần chi tử mộ ở nơi nào đi, ta hiện tại ngứa tay đến lợi hại.\" Đoạn Tam Thường cười nói, không lo lắng chút nào gia tộc của bọn họ người, một mặt một tâm một phổi dáng vẻ.</p><p>\"Ta không cùng ngươi đi tới, chỗ đó ta không muốn lại đi lần thứ hai...\" Trầm Tường đem Cổ Hoang cấm địa sự tình nói đi, đặc biệt căn dặn Đoạn Tam Thường phải cẩn thận hắc thủy độc đàm.</p><p>Đoạn Tam Thường biết được Cổ Hoang Ma môn nghĩa địa sau khi, như Thỏ Tử như thế chạy mất, liền lời cảm kích đều không nói.</p><p>Trầm Tường đi một mình ở trên thảo nguyên diện, tuy rằng hắn không có ở Man Loạn Huyền Địa bên trong tìm được linh dược, bất quá nhưng vẫn có thu hoạch, Hỏa Hoàng Tử Kim liền rất quý giá.</p><p>Thanh Phong trong thành, chung quanh đều đang nghị luận Man Loạn Huyền Địa bên trong sự tình, có liên quan với bên trong bí ẩn chỉ có những kia cổ lão thế lực mới biết, Trầm Tường cũng không có ý định nói ra, bằng không vậy tuyệt đối sẽ hại chết rất nhiều lòng hiếu kỳ trùng người.</p><p>Trầm Tường là biến quá dung mạo tài vào thành, sư phó hắn trước đó suýt chút nữa thì đem tòa thành này hủy diệt, bây giờ còn có không ít người nhấc lên hắn tới, hắn có thể không dám khinh thường.</p><p>Hắn hòa Đoạn Tam Thường hẹn cẩn thận, lại ở chỗ này chờ hắn từ Ma giới trở về, Đoạn Tam Thường thật giống cũng có không gian truyền tống phương pháp, nói sẽ rất mau trở lại tới.</p><p>Hắn thuê lại một gian khách sạn mặt sau trạch viện, hắn dự định nghiên cứu một chút bản \"Thần thư\" bên trong Linh Vân hòa trận pháp, Bản Thần Thư cũng là rất vật cổ xưa, giấu ở Thái cổ trong thánh địa, hắn nghĩ thông suốt quá những kia Linh Vân hòa đan dược kết hợp với nhau, để đan dược trở nên càng mạnh mẽ hơn.</p><p>Ngay khi hắn vừa thu dọn Hảo gian phòng, cửa liền xuất hiện một cái áo trắng như tuyết, Khinh Trần thoát tục tuyệt mỹ nữ tử, nàng Trương như ngọc lệ dung, tràn đầy sương lạnh.</p><p>\"Trầm Tường, không nghĩ đến ngươi có thể còn sống đi.\" Cơ Mỹ Tiên có siêu cường Linh Giác, Trầm Tường vừa vào thành nàng liền cảm ứng được.</p><p>Trầm Tường tạm thời còn không có nghĩ đến biện pháp né tránh. Cơ Mỹ Tiên kỳ dị Linh Giác, bằng không năm đó Tô Mị Dao hòa Bạch U U cũng sẽ không bị nàng truy sát lâu như vậy.</p><p>\"Ta vừa bày sẵn giường ngươi liền đến rồi, ngươi thật sẽ chọn thời gian.\" Trầm Tường ám muội địa cười nói, không có chút nào căng thẳng, trong tay hắn có. Ngọc Y Tiên Cơ nhược điểm.</p><p>\"Ngươi...\" Cơ Mỹ Tiên nhớ tới Trầm Tường ngày đó sờ loạn lên người nàng tình hình, hận không thể đem trên người mình bị Trầm Tường sờ qua da thịt cho cắt lấy tới, đương nhiên nàng càng muốn đóa đi Trầm Tường tay hòa móc xuống Trầm Tường con mắt.</p><p>\"Bất quá ngươi phải cho ta làm ấm giường còn chưa đủ tư cách, nhưng nếu như ngươi rửa chân tẩy đến Hảo, có lẽ có cơ hội lên cấp.\" Trầm Tường cười hì hì nói, không để lối thoát nói móc. Cao cao tại thượng Thiên Nữ.</p><p>Cơ Mỹ Tiên tốt xấu từng ở Thiên Giới quát tháo phong vân quá, lúc này nàng trở nên đặc biệt bình tĩnh.</p><p>\"Đem đồ vật trả lại cho ta, chúng ta xóa bỏ.\" Cơ Mỹ Tiên tàn bạo mà trừng Trầm Tường một chút, nói rằng.</p><p>Trầm Tường nhưng là đem nàng Tiên y một bộ phận lấy đi, hơn nữa còn là cái yếm, vậy cũng là phi thường trọng yếu một bộ phận.</p><p>\"Cái gì xóa bỏ? Ta có thể không có khiếm ngươi cái gì, đúng là ngươi coi sơ đối với ta động thủ trước, ta chỉ bất quá ở giáng trả thời điểm thuận lợi lấy đi ít đồ.\" Trầm Tường ôm ngực, một mặt mỉm cười nói.</p><p>\"Hừ!\" Cơ Mỹ Tiên trong lòng oán giận, Trầm Tường không chỉ có riêng là lấy đi một ít đồ, còn dùng hình ảnh thủy tinh ghi chép xuống lúc đó làm bẩn nàng ngọc thể hình ảnh, nếu là truyền lưu đến đi ra ngoài, nàng danh tiết xem như là triệt để hủy diệt rồi.</p><p>Trầm Tường lắc đầu thở dài: \"Ngươi cái yếm bị ta làm mất rồi, ngươi cũng hẳn phải biết ta lúc đó chạy trốn tới Man Loạn Huyền Địa bên trong, ta hòa lợi hại dị ** tay, cuối cùng vẫn là ngươi cái yếm cứu ta một mạng.\"</p><p>\"Ngươi đi ở nơi nào?\" Cơ Mỹ Tiên đôi mi thanh tú dựng đứng, thất thanh hỏi, một mặt vẻ lo lắng, sắc mặt cũng trở nên hơi khó coi.</p><p>\"Rơi xuống một đám sư tử hình dạng sơn bên ngoài, Man Loạn Huyền Địa bên trong thật sự rất khủng bố, bên trong rất nhiều loại kia núi Sư Tử, ta muốn tới gần một toà núi Sư Tử thời điểm, bị một đoàn dị thú công kích, khi đó ta liền đem của ngươi cái yếm ném ra tới chống đối, ta liền sấn này hướng một toà Sư Sơn chạy tới, sau tới thật giống xúc động một cái Truyền Tống trận, cuối cùng ta an toàn đi.\" Trầm Tường nói rằng, hắn đương nhiên là lừa gạt Cơ Mỹ Tiên, hắn chính là vì để Cơ Mỹ Tiên chết rồi cái kia tâm.</p><p>Cơ Mỹ Tiên nghe được sau khi, thân thể mềm mại run lên, suýt chút nữa một đứng vững. Nàng là Thánh Cảnh Thiên Nữ, lại là Thiên Giới cường giả, đương nhiên biết Man Loạn Huyền Địa bên trong những kia Sư Sơn chính là mười ngày Đại Đế mộ.</p><p>\"Tên nhóc khốn nạn, ngươi dĩ nhiên có thể chạy đến chỗ đó, ta muốn giết ngươi!\" Cơ Mỹ Tiên không thể nhịn được nữa, hướng Trầm Tường một cái tát đánh tới, ra tay tốc độ phi thường nhanh, hơn nữa hàm mang theo một luồng sức mạnh rất mạnh, sức mạnh dĩ nhiên không phải Bạch Hải Thánh Cảnh hạo Hải chân khí!</p><p>May là Trầm Tường sớm có phòng bị, né mở tới, bằng không hàm răng nhất định sẽ bị phiến đi mấy viên.</p><p>\"Đừng nóng giận, ngươi giết ta, ngươi liền vĩnh viễn tìm không trở về của ngươi cái yếm, chỉ có ta nhớ tới đó là nơi nào,,... thực lực chúng ta được rồi lại đi vào, nhất định có thể tìm tới!\" Trầm Tường gượng cười nói.</p><p>Cơ Mỹ Tiên có cường đại Linh Giác, nàng hiện tại xác thực không cảm ứng được nàng cái yếm, nói rõ không lại Trầm Tường trong tay, nếu như đi đến Man Loạn Huyền Địa nơi sâu xa, nàng có thể thông qua Linh Giác cảm ứng được.</p><p>\"Ngươi mười cái mệnh đều đổi không đến đồ vật của ta, ngươi vội vàng đem chiếc nhẫn của ta trả lại cho ta, hoàn hữu thủy tinh.\" Cơ Mỹ Tiên nói tới hình ảnh thủy tinh, hai gò má hơi đỏ lên.</p><p>\"Không phải là một cái cái yếm sao, ta bồi một trăm kiện cho ngươi.\" Trầm Tường cười cợt đạo, đem trữ vật giới chỉ trả lại cho nàng, nhưng cũng không có đem thủy tinh lấy ra tới ý tứ.</p><p>\"Thủy tinh đây?\" Cơ Mỹ Tiên đem trữ vật giới chỉ cướp giật quá tới, lạnh lùng hỏi.</p><p>Trầm Tường bĩu môi nói rằng: \"Yên tâm đi, ta chỉ là lưu làm kỷ niệm, ta tuyệt đối sẽ không lấy ra tới xem, ta nữ nô muốn so với ngươi đẹp đẽ hơn nhiều.\"</p><p>\"Ta... Ngươi nhớ kỹ cho ta, một ngày nào đó, ta sẽ cho ngươi biết ngươi đắc tội ta là chuyện ngu xuẩn dường nào tình.\" Cơ Mỹ Tiên thở hồng hộc mấy hơi thở, đè xuống lửa giận trong lòng, vung tụ mà đi.</p>", "images": {}, "success": true}