{"id": 872, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-873", "title": "Chương 873: Lão Bối Giao Phong", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 873: Lão Bối Giao Phong</h1><p>Hiện tại cũng chỉ có thể suy đoán, nhưng có thể khẳng định chính là, Thông Thiên thế gia nắm giữ những kia cổ lão pháp bảo muốn so với Hoàng Long tộc cửu viễn, thậm chí là cái kia văn minh biến mất rồi thời gian rất dài, Hoàng Long tộc tài xuất hiện.</p><p>Trầm Tường rốt cục đi tới đám kia sư sơn bên ngoài, ở nơi đó có một cái một người cao bia đá, trên đó viết bốn chữ, nhưng Trầm Tường nhưng xem không hiểu, bởi vì đó là một loại rất xa xưa chữ cổ!</p><p>Trên bia đá diện khắc có thật nhiều Linh Vân, những này Linh Vân hòa Thông Thiên thế gia những pháp bảo kia mặt trên như thế, Long Tuyết Di cũng đã nói bọn họ Hoàng Long tộc chỉ nắm giữ một chút loại này cổ lão Linh Vân.</p><p>Chính là bởi vì bia đá có những này Linh Vân, tài không sẽ ở vô tận năm tháng bên trong biến mất.</p><p>Bia đá lộ ra một luồng phi thường cổ điển khí tức, phảng phất trải qua mấy triệu năm như thế.</p><p>\"Bốn chữ này là chữ gì?\" Trầm Tường hỏi nhiều lần Long Tuyết Di, nhưng Long Tuyết Di đều không có trả lời, hiển nhiên là ở lật lên nàng những kia truyền thừa ký ức.</p><p>\"Ta chỉ nhận ra hai chữ.\" Long Tuyết Di trong đầu truyền thừa ký ức mênh mông như biển, cho dù nàng thần thức cường đại, cũng phải cần một khoảng thời gian mới có thể lật hết, hơn nữa còn không phải toàn diện tìm kiếm.</p><p>\"Cái thứ nhất là 'Thập' tự, cái cuối cùng là 'Sơn' tự.\" Long Tuyết Di nói rằng.</p><p>\"Mười vạn sư sơn?\" Trầm Tường lập tức căn cứ hai chữ này liên tưởng tới tới.</p><p>\"Ai biết được? Cũng có thể là tiên sơn, Ma Sơn, Thánh Sơn, hoặc là là 1 tỉ...\"</p><p>Trầm Tường bay đến trên không, phóng tầm mắt nhìn tới, đều là một loạt hàng chỉnh tề to lớn màu xanh sư sơn, như là vô số đầu hùng sư nằm rạp trên mặt đất diện, nhìn qua phi thường chấn động. Vô số sư sơn tạo thành vô biên vô hạn sơn Hải, Trầm Tường nhãn lực xem như là rất tốt, thế nhưng hắn nhưng không nhìn thấy những này sư sơn phần cuối, cho dù có mười vạn toà hắn cũng sẽ không cảm thấy kỳ quái.</p><p>Mỗi một toà sư sơn đều tản ra phi thường linh khí nồng nặc, vì lẽ đó sư sơn trong đám là nơi này linh khí dày đặc nhất một khu vực, nhưng Trầm Tường nhưng không có thấy có to lớn dị thú ở trong này.</p><p>\"Nói không chắc họ Đoạn tiểu tử có thể có thể biết làm sao từ. Vô số sư trong núi tìm tới toà kia mộ.\" Long Tuyết Di nói rằng.</p><p>Tô Mị Dao hòa Bạch U U cũng thảo luận, bất quá đều thảo luận không ra nhân nguyên cớ tới, các nàng lúc này cũng cảm thấy Long Tuyết Di nói khả năng là thật sự,. Cái gọi là phàm giới, nói không chắc có một đoạn không muốn người biết Kinh Thiên lịch sử!</p><p>Long Tuyết Di triển khai Thần Du Cửu Thiên, tới tìm kiếm những này sư sơn, Trầm Tường biến thành chim nhỏ, đứng ở trên bia đá diện lẳng lặng chờ, hắn không dám biến thành hình người, hắn lo lắng sẽ bị vô số dị thú vây công.</p><p>-----</p><p>Man Loạn Huyền Địa bên ngoài, nguyên bản chỉ có nam bộ hai cái Thông Thiên thế gia hòa hai cái Thánh Cảnh điều động, mà hiện tại liền ngay cả phía Đông, vùng phía tây, bắc bộ hòa trung bộ đều đến rồi, bất quá bọn hắn Thiên Nữ hòa Thiên Tử đều không có tới, đều là một đám thực lực cường hãn lão gia hoả.</p><p>Mà trước đó đánh giết quá những thế lực lớn kia, vẫn như cũ không có bỏ qua, cũng phát động rồi rất nhiều quanh năm bế quan lão gia hoả.</p><p>\"Cấp bậc tiên nhân lão gia hoả rốt cục đi, có kịch vui để xem rồi!\" Đoạn gia một cái lão giả lặng lẽ cười nói.</p><p>\"Tới ba tới đi, bất quá Ma Vực hòa Yêu Vực làm sao đều không có tới? Phải biết trước đây yêu hòa thú nhưng là đồng tông, hiện tại cũng có thể muốn chỉnh hợp đi, yêu hòa thú liên thủ, nhân 'Vực chỉ có thể hòa Ma Vực liên hợp.\" Đoạn gia một người trung niên nói rằng.</p><p>Thông Thiên thế gia hòa Thánh Cảnh đều phát động rồi những kia có thể bay thăng thiên giới lão gia hoả, trước đó bọn họ lo lắng sẽ bị Thiên Giới thu rồi, vì lẽ đó đều trốn ở Huyền Cảnh bên trong, nhưng xuất hiện ở thế giới tiến hóa, bọn họ rốt cục có thể đi.</p><p>Như bọn họ loại cấp bậc này, hầu như có thể nghênh ngang mà đi, nhưng điều này khiến người ta càng thêm cho rằng, Man Loạn Huyền Địa nơi sâu xa khẳng định có phi thường vật quý giá!</p><p>Ở Thanh Phong trong thành, xuất hiện hai cái rất là chói mắt nhân vật, một cái là Cổ Đông Thần, một cái khác chính là để Cổ Đông Thần khúm núm lão giả tóc vàng.</p><p>\"Hoàng Cẩm Thiên lão già điên này dĩ nhiên đi, còn đi tới. Thanh Phong thành,. Nhưng là một cái Đại sát tinh! Hắn đồ đệ liền đem Cổ Hoang Ma môn cho làm cho sống dở chết dở, lão già điên này đều bị phong hơn vạn năm, vẫn như thế tinh thần, hắn muốn làm gì?\" Một ít lão nhân hoảng sợ nói rằng.</p><p>Hoàng Cẩm Thiên uy danh không phải là thổi, cho dù ở trước đây thế giới không có dung hợp thời điểm, tên của hắn liền truyền ra ngoài, hơn nữa còn hòa Thông Thiên thế gia từng giao thủ!</p><p>Lúc này Hoàng Cẩm Thiên, tuy rằng không có hoa lệ quần áo, nhưng hắn ăn mặc vô cùng sạch sẽ, tóc cũng đã sắp xếp quá, nhìn qua tinh thần chấn hưng, tràn ngập sức sống, bất quá hắn một điểm khí tức đều không có tỏa ra tới.</p><p>\"Phong gia hòa Bạch Hải Thánh Cảnh lão tạp mao, cho Lão Tử cút khỏi tới, các ngươi lại dám lại nhiều lần đối đồ đệ của ta động thủ, ta là tới thảo thuyết pháp. Ta nói cho các ngươi biết, nếu là đồ đệ của ta có cái gì sơ xuất, ta Hoàng Cẩm Thiên nhất định sẽ làm cho các ngươi những này chó má Thông Thiên thế gia hòa Thánh Cảnh toàn bộ đoạn tử tuyệt tôn!\" Hoàng Cẩm Thiên đứng ở Thanh Phong thành trong quảng trường, rống giận.</p><p>\"Các ngươi không phải luôn luôn ham muốn Thái Cực Hàng Long Công sao? Có loại tới tìm ta muốn, bắt nạt đồ đệ của ta loại này tiểu hài tử tính là gì?\"</p><p>Cả tòa thành thị đều bị Hoàng Cẩm Thiên tiếng rống giận dữ bao phủ, mọi người đều kinh, Hoàng Cẩm Thiên lão già điên này đi sau, quả nhiên sẽ không bình tĩnh.</p><p>Có người đã vội vàng rời đi Thanh Phong thành, loại này lão gia hoả đánh tới tới, nhưng là Hủy Thiên Diệt Địa, dời sông lấp biển, như thế một tòa thành thị, căn bản chống đối không được.</p><p>\"Hoàng Cẩm Thiên tới đến thật nhanh, nhìn dáng dấp Phong gia hòa Bạch Hải Thánh Cảnh có phiền phức, ai bảo bọn họ tới động người khác đồ đệ!\"Đoạn gia lão giả cười nói.</p><p>\"Chúng ta vẫn là rời đi đi, miễn cho Đông Tây Đại Chiến gặp phải lan đến.\" Một người trung niên đề nghị.</p><p>\"Được, thời điểm gần đủ rồi, chúng ta nên tiến vào Man Loạn Huyền Địa nhìn, là không phải là cùng trong truyền thuyết như thế.\" Người lão giả kia gật gật đầu.</p><p>Hoàng Cẩm Thiên tu luyện có Thái Cực Hàng Long Công, trốn ở Huyền Cảnh bên trong rất nhiều năm, một thân hùng hồn Long lực sâu không lường được, phải biết bây giờ tu luyện Thái Cực Hàng Long Công người không nhiều, có thể bị người biết đạo cũng chỉ có ba cái, chính là Hoàng Cẩm Thiên thầy trò ba người, mà Trầm Tường thực lực yếu nhất, là dễ dàng nhất bắt mục tiêu, cho nên muốn đạt được Thái Cực Hàng Long Công, đều sẽ đánh Trầm Tường chủ ý.</p><p>Thanh Phong thành chỉ là ngăn ngắn chốc lát, liền đã biến thành một toà thành trống không, chỉ có trong quảng trường có số ít mấy cường giả.</p><p>Phong gia hòa Bạch Hải Thánh Cảnh Tiên Nhân đều đến rồi, Phong gia một tên Bạch phát lão giả lạnh nhạt nói: \". Đều là tiểu bối ân oán, Hoàng Cẩm Thiên ngươi cũng quá nhỏ đề hành động lớn đi, tiểu bối sự tình, bọn họ ái như thế nào được cái đó, chúng ta lão bối không nên hỏi đến mới đúng!\"</p><p>Hoàng Cẩm Thiên cười lạnh nói: \"Ta để đồ đệ của ta sát quang các ngươi tiểu bối, ngươi cũng sẽ không ra tay sao? Các ngươi tốt nhất là quản Hảo các ngươi Tiểu Quỷ, đừng bởi vì ghi nhớ hắn đao hòa thần công tìm lý do động thủ với hắn, bằng không ta để ta Thái Vũ Môn tiểu bối, đem các ngươi thằng con hoang toàn bộ diệt!\"</p><p>Bạch Hải Thánh Cảnh Tiên Nhân là một tên bà lão, nàng mặt mũi nhăn nheo, nhìn qua một cái tát liền có thể làm cho nàng tiến vào quan tài như thế, lúc này nàng liền phi thường phẫn nộ.</p><p>\"Hừ, tuyệt ta biết, đồ đệ của ngươi không chỉ cướp đi chúng ta Bạch Hải Thánh Cảnh Hỏa Hoàng Tử Kim, hoàn hữu nhiều tên trưởng lão hòa đệ tử trẻ tuổi tung tích không rõ, ta muốn hẳn là đã chết rồi!\" Bạch Hải Thánh Cảnh bà lão cả giận nói.</p><p>\"Thối lắm, các ngươi không trước tiên động thủ với hắn, hắn sẽ ra tay với các ngươi? Ngươi nói cái gì Hỏa Hoàng Tử Kim, dựa vào cái gì nói là các ngươi Bạch Hải Thánh Cảnh? Lẽ nào những này Hỏa Hoàng Tử Kim là cho các ngươi Bạch Hải Thánh Cảnh mà sinh, Hỏa Hoàng Tử Kim một hình thành liền lạc đè lên ngươi môn Bạch Hải Thánh Cảnh tên? Thứ này đều là thiên địa sinh, ai có bản lĩnh bắt được chính là của người đó.\" Hoàng Cẩm Thiên lên tay áo, nhìn dáng dấp là chuẩn bị làm một vố lớn.</p>", "images": {}, "success": true}