{"id": 878, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-879", "title": "Chương 879: Thiên Tử Chi Tranh", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 879: Thiên Tử Chi Tranh</h1><p>Cơ Mỹ Tiên vẫn luôn ở Thanh Phong trong thành, nàng thấy dị tượng sau khi, liền xác định là Trầm Tường làm ra tới, mặc dù nàng đã từng là Thiên Giới một phương cường giả, nhưng loại này kinh thiên động địa nuốt chửng linh khí tình cảnh nàng vẫn là lần thứ nhất thấy.</p><p>Trong thành cường giả toàn bộ hướng Trầm Tường vị trí bay vút qua, đặc biệt những kia Thiên Tử hòa Thiên Nữ, bọn họ muốn nhìn một chút rốt cuộc là ai, dùng biện pháp gì ở nuốt chửng lượng lớn linh khí.</p><p>Trầm Tường mật thất đã hoàn toàn bị bàng bạc linh khí phá hủy, hắn hiện tại bị một cái màu tím khối không khí bao vây trở nên, màu tím khối không khí bên ngoài lưu chuyển Tụ Linh Trận Linh Vân, bây giờ nhìn trở nên, hắn chính là một cái hình người Bảo Đan, dĩ nhiên dược lực xuất thể, hấp thu linh khí!</p><p>Thân thể của hắn liền dường như một cái không đáy vòng xoáy, đang đem phạm vi mấy dặm linh khí hấp thu cổ tới, hóa thành sương khói màu trắng linh khí, vây quanh thân thể của hắn xoay tròn, tiến vào trong thân thể của hắn, hắn cái kia nhà nhỏ viện đã bị nồng đậm khí vụ cho bao phủ, linh khí mức độ đậm đặc, vượt quá bất luận cái nào Thông Thiên thế gia hòa Thánh Cảnh!</p><p>\"Chuyện này... Gia hoả này không phải Trầm Tường sao?\" Bạch Hải Thánh Cảnh Thiên Tử Hải Duy Đông nói rằng, hắn trắng nõn gương mặt tuấn tú tràn đầy kinh ngạc, đồng thời cũng toát ra tham lam, hắn cho rằng đây là Thái Cực Hàng Long Công tạo thành.</p><p>Trầm Tường nắm giữ Tiên đao hòa Thái Cực Hàng Long Công, vẫn để rất nhiều thế lực lớn thèm nhỏ dãi, mà hiện tại hắn lại có Hỏa Hoàng Tử Kim, càng là để cho người đỏ mắt, chính là một cái sống sờ sờ bảo tàng.</p><p>\"Trầm Tường, ngươi cướp giật ta Bạch Hải Thánh Cảnh Hỏa Hoàng Tử Kim, ngươi tốt nhất ngoan ngoãn giao ra tới, ngươi giết chết ta Bạch Hải Thánh Cảnh nhiều tên trưởng lão, ngày hôm nay ta nhất định phải bắt ngươi!\" Hải Duy Đông biểu hiện lãnh đạm, lúc này Trầm Tường bị rất nhiều thế lực lớn đệ tử thiên tài vây quanh, đã có chạy đằng trời.</p><p>Hoàng Cẩm Thiên từng nói, tiểu bối sự tình do tiểu bối xử lý, bọn họ những này lão bối không thể nhúng tay, bằng không Hoàng Cẩm Thiên cũng sẽ động thủ, vì lẽ đó lão gia hoả chỉ có thể ở một bên nhìn, nếu như bọn họ động thủ, tử không chỉ có riêng là bọn họ, mà là cả cái thế lực đều phải bị Hoàng Cẩm Thiên dẫn người cho tiêu diệt.</p><p>\"Hỏa Hoàng Tử Kim là ta ở Man Loạn Huyền Địa bên ngoài tìm tới, là ta khổ cực từ mặt đất đào ra tới, dựa vào cái gì nói là ngươi Bạch Hải Thánh Cảnh? Ngươi làm sao không đi các thế lực lớn mỏ quặng nắm.\" Trầm Tường mở mắt ra, cười lạnh nói.</p><p>Trầm Tường lúc này lại vẫn đang điên cuồng hấp thu linh khí, vô cùng trấn định, khiến người ta bội phục, mà tất cả mọi người rất muốn biết hắn đến cùng dùng biện pháp gì, có thể như vậy uống thả cửa linh khí.</p><p>\"Hừ, ngày hôm nay dù như thế nào, cũng không thể cho ngươi đào tẩu!\" Hải Duy Đông vừa định đi tới, nhưng cũng bị một cái cả người ngạo khí anh tuấn nam tử ngăn cản.</p><p>\"Trầm Tường hòa chúng ta Phong gia có thù không đợi trời chung, hắn giết chết Phong gia nhân cũng không ít, ngươi có thể chớ giành với ta!\". Khôi ngô anh tuấn nam tử, chính là Phong gia Thiên Tử, phong không có vua!</p><p>Trầm Tường trên người bảo bối ai đều muốn, bất quá những thế lực lớn khác tuổi trẻ cường giả cũng chỉ là ở một bên nhìn, bọn họ hiện tại có thể không muốn trêu chọc Trầm Tường, bởi vì Bạch Hải Thánh Cảnh hòa Phong gia chính là bọn họ dẫm vào vết xe đổ.</p><p>Đương nhiên, nếu như có cơ hội, bọn họ đều sẽ không chút do dự đối Trầm Tường ra tay.</p><p>Trầm Tường lãnh tiếu: \"Các ngươi là vì ta bảo đao hòa thần công tới đi, các ngươi ai trước tiên tới? Vẫn là cùng tiến lên?\"</p><p>Hắn điên cuồng cắn nuốt linh khí, Tiên Thiên Cửu Nguyên Đan còn có thể kéo dài một quãng thời gian.</p><p>Đào Hoa Thánh Cảnh một tên trên người mặc hào hoa phú quý hồng nhạt quần áo, mặt che hồng nhạt lụa mỏng, trâm gài tóc nạm hoa đào nữ tử nhẹ giọng nói rằng: \"Trầm công tử hiện tại hẳn là ở trạng thái tu luyện đi, các ngươi chẳng lẽ muốn lợi dụng lúc người ta gặp khó khăn hay sao?\"</p><p>Nói chuyện chính là Đào Hoa Thánh Cảnh Thiên Nữ, ở Cổ Linh đại địa thời điểm, Trầm Tường đã từng trợ giúp quá Đào Hoa Thánh Cảnh Diêu Thục Mỹ thoát vây, Đào Hoa Thánh Cảnh đương nhiên sẽ không hòa Trầm Tường là địch, hơn nữa còn dự định cực lực lôi kéo.</p><p>Lợi dụng lúc người ta gặp khó khăn, đây quả thật là là rất không biết xấu hổ sự tình, mà những ngày qua tử lại phi thường muốn mặt, vì lẽ đó bọn họ hiện tại cũng không có ra tay, chỉ có thể ở một bên nhìn Trầm Tường tu luyện xong.</p><p>Trạng thái như thế này, kéo dài một ngày một đêm,. Vẫn là Trầm Tường tán đi bộ phận dược lực, bằng không có thể kéo dài ba ngày ba đêm, loại này Bảo Đan hiệu quả vượt quá dự liệu của hắn, dược lực phi thường mạnh mẽ.</p><p>Mọi người dĩ nhiên cũng ở một bên đợi một ngày một đêm, trong lòng ngoại trừ đố kị vẫn là đố kị, loại này điên cuồng nuốt chửng linh khí thủ đoạn, so với bọn họ ở những kia linh khí nồng nặc Huyền Cảnh bên trong không biết muốn Hảo bao nhiêu lần.</p><p>\"Ha ha...\" Trầm Tường cười to lên, hắn là thật sự hài lòng, bởi vì Linh Vân hòa đan dược kết hợp con đường này có thể đi, hơn nữa hiệu quả rất tốt, chỉ bất quá luyện chế thời điểm phi thường khó khăn.</p><p>Lúc này hắn lại thắp sáng không ít chân nguyên hạt, bất quá muốn đột phá còn cần thắp sáng rất nhiều hạt tài năng.</p><p>\"Trầm công tử không hổ là trẻ tuổi nhân vật nổi tiếng, không biết trước đó kinh người dị tượng có hay không bởi vì Thái Cực Hàng Long Công tài gây nên?\" Hoa đào Thiên Nữ, ở phía xa dò hỏi. Tuy rằng không nhìn thấy mặt mũi nàng, nhưng nàng một đôi mắt vô cùng mỹ lệ, lộ ra một luồng ánh sáng dìu dịu hà, âm thanh mềm mại ôn nhu, khiến người ta cảm thấy vô cùng thân thiết.</p><p>Trầm Tường cười nói: \"Đương nhiên không phải, đây là ta ăn một loại ta vừa luyện chế đan dược tài tạo thành, ta cũng không có nghĩ đến gợi ra động tĩnh lớn như vậy, dẫn tới đám người kia.\"</p><p>Dĩ nhiên là ăn đan dược tạo thành, đây rốt cuộc là cái gì đan? Hiện tại rất nhiều người tài nhớ tới, Trầm Tường ở phương diện luyện đan cũng là trẻ tuổi số một số hai nhân vật, hơn nữa còn nắm giữ rất nhiều Hoàn Mệnh Đan.</p><p>Những kia Thiên Tử hòa Thiên Nữ nghĩ đến điểm này sau khi, không khỏi toát mồ hôi lạnh, đặc biệt Phong gia người, bọn họ dĩ nhiên nắm Hoàn Mệnh Đan treo giải thưởng Trầm Tường, bọn họ hiện tại có chút bận tâm Trầm Tường sẽ dùng Hoàn Mệnh Đan treo giải thưởng bọn họ rồi!</p><p>Hoa đào Thiên Nữ đôi mắt đẹp lóe lên, lại hỏi: \"Không biết là đan dược gì? Tiểu nữ tử tài năng kém cỏi, không có nghe nói qua loại này đan.\"</p><p>Trầm Tường cười ngạo nghễ, nói: \"Ngươi đương nhiên không có nghe nói qua, cho dù ngươi Đào Hoa Tiên cảnh những kia luyện đan lão gia hoả tới cũng nhất định không có nghe qua, bởi vì loại này đan luyện pháp là chính ta khai sáng, nếu như các ngươi Đào Hoa Tiên cảnh muốn, ta có thể bán cho các ngươi mấy hạt, bất quá tiền đề thị môn trở ra lên tinh thạch!\"</p><p>Mọi người lại là chấn động, dĩ nhiên khai sáng ra lợi hại như vậy đan tới, đây tuyệt đối có thể náo động toàn bộ Luyện Đan giới!</p><p>Phong gia hòa Bạch Hải Thánh Cảnh Thiên Tử lúc này đều âm thầm cắn răng, bọn họ quyết không thể để Trầm Tường sống sót, bằng không đối với bọn họ uy hiếp càng to lớn hơn, một cái Luyện Đan Sư, nếu như có thể luyện chế Thiên Cấp đan, trở thành một Đan vương, bọn họ Phong gia hòa Bạch Hải Thánh Cảnh cho dù là cổ lão thế lực, e sợ đều sẽ gặp nguy hiểm.</p><p>\"Nói xong đi, cũng sắp đến rồi giải chúng ta ân oán.\" Phong không có vua quát to.</p><p>Hải Duy Đông trong lòng giận dữ, hắn tuyệt không có thể Phong gia Thiên Tử đoạt tiên cơ, nếu như Trầm Tường rơi vào Phong gia, như vậy Phong gia nhưng là kiếm bộn rồi.</p><p>\"Phong không có vua, ngươi muốn rõ ràng Trầm Tường đánh cắp chúng ta Bạch Hải Thánh Cảnh Hỏa Hoàng Tử Kim, giết chết nhiều tên trưởng lão, chúng ta cùng Trầm Tường cừu hận, so với các ngươi Phong gia lớn hơn nhiều!\" Hải Duy Đông âm thanh càng ngày càng lạnh lẽo.</p><p>Ai cũng biết hai người này Thiên Tử đang có ý đồ gì, chỉ cần bọn họ bắt Trầm Tường, liền có thể đạt được Trầm Tường Tiên đao.</p><p>Trầm Tường cười ha ha: \"Này này, các ngươi đến cùng ai trước tiên tới? Nếu không các ngươi trước tiên đánh một chiếc, ai thắng sẽ cùng ta đánh.\"</p>", "images": {}, "success": true}