{"id": 873, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-874", "title": "Chương 874: Hướng Về Sư Sơn Đi Tới", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 874: Hướng Về Sư Sơn Đi Tới</h1><p>Thanh Phong ngoài thành, mọi người rời xa tường thành, đứng ở một ít trên núi cao diện, quan sát trong quảng trường những lão giả kia đối lập, nếu là đánh tới tới, bọn họ sẽ có hạnh mắt thấy những này siêu phàm cường giả đại chiến.</p><p>\"Hoàng Cẩm Thiên, ngươi đồ đệ cướp đi Hỏa Hoàng Tử Kim sau khi, liền chạy mất dép, các ngươi Thái Vũ Môn nhưng là chiếm món hời lớn, ngươi còn muốn thế nào? Người khác sợ ngươi Thái Vũ Môn, ta Bạch Hải Thánh Cảnh không sợ!\" Bạch Hải Thánh Cảnh bà lão âm lãnh nói rằng, cả người lưu chuyển một luồng mênh mông như biển khí tức, nàng cặp mắt kia sâu xa như biển, lúc này nàng đã nổi giận.</p><p>Hoàng Cẩm Thiên cười lạnh nói: \"Ta trong mấy ngày qua tới tâm thần không yên, ta liền biết tiểu tử này có chuyện, ta dùng Thiên Diễn thuật thôi diễn một phen, cũng không biết hắn ở nơi nào, hơn nữa sống chết không rõ, nhất định thị môn Bạch Hải Thánh Cảnh đã hạ thủ.\"</p><p>Hắn thanh âm phẫn nộ truyền ra ngoài thành, mọi người tuy rằng không biết ngày đó diễn thuật là cái gì, nhưng cũng cảm thấy đây nhất định bất phàm.</p><p>Thiên Diễn thuật! Chỉ có những kia Thông Thiên thế gia mới biết. Lợi hại bao nhiêu, bọn họ không có nghĩ đến, loại này thất truyền bí thuật cấm kỵ dĩ nhiên sẽ có người học được.</p><p>Bạch Hải Thánh Cảnh hòa Phong gia Tiên Nhân nghe được sau khi, đều thay đổi sắc mặt, không khỏi lùi về sau một bước, ngày này diễn thuật bọn họ hiểu rõ đến cũng không nhiều, chỉ biết là là một loại có thể nhận biết chưa tới nguy hiểm bí thuật, đồng thời còn có thể thôi phát ra sức mạnh rất mạnh.</p><p>\"Hắn đi vào Man Loạn Huyền Địa, ngươi đương nhiên thôi diễn không ra hắn ở nơi nào, Man Loạn Huyền Địa là nơi nào, tiền bối ngươi nên rất rõ ràng đi.\" Một đạo mềm nhẹ Linh Động âm thanh truyện tới, người nói chuyện dĩ nhiên là Bạch Hải Thánh Cảnh Thiên Nữ, Cơ Mỹ Tiên!</p><p>Nàng từ đàng xa bay lượn quá tới, tuyết y tung bay, sợi tóc Khinh Vũ, như Lạc Diệp trí bồng bềnh hạ xuống, Khinh Trần thoát tục, Tiên tư phiêu dật, như họa trung tiên nữ trí, mỹ lệ làm rung động lòng người.</p><p>Cơ Mỹ Tiên thân phận phi thường thần bí, đến từ Thiên Giới, chỉ bất quá tu vi mất hết, làm lại tu luyện.</p><p>Hoàng Cẩm Thiên nhất thời nhíu mày tới, Man Loạn Huyền Địa danh tự này mặc dù là gần đây tài lên, bất quá hắn đã biết khu vực kia đại diện cho cái gì.</p><p>\"Ngươi tận mắt thấy tiểu tử kia chạy vào đi tới?\" Hoàng Cẩm Thiên đe dọa nhìn Cơ Mỹ Tiên.</p><p>Cơ Mỹ Tiên trong lòng hơi kinh hãi, nàng không nghĩ đến Hoàng Cẩm Thiên thực lực muốn so với nàng tưởng tượng cường đại, nàng đã từng là Thiên Giới một phương cường giả, sau tới phát sinh một ít chuyện, dẫn đến nàng rơi xuống đến phàm giới. Linh hồn ngủ say, sau tới gia nhập Bạch Hải Thánh Cảnh, biết được một ít Thái cổ bí ẩn.</p><p>\"Một thác, ta hòa hắn ở Man Loạn Huyền Địa bên ngoài ngẫu nhiên gặp, vốn ta muốn khuyên can hắn tiến vào Man Loạn Huyền Địa, nhưng hắn nhưng khư khư cố chấp.\" Cơ Mỹ Tiên cố ý khẽ thở dài một tiếng.</p><p>Nàng tuy rằng không có thấy Trầm Tường tiến vào Man Loạn Huyền Địa, thế nhưng nàng nhưng đoán ra Trầm Tường dùng thủy độn công đi vào.</p><p>Hoàng Cẩm Thiên lãnh tiếu: \"Ngươi hòa hắn ngẫu nhiên gặp? Lẽ nào liền không có phát sinh xung đột? Ngươi lẽ nào không có ra tay cướp giật hắn Tiên đao hòa thần công?\"</p><p>\"Không có!\" Cơ Mỹ Tiên ánh mắt hào không gợn sóng, nhàn nhạt đáp.</p><p>Hoàng Cẩm Thiên nheo mắt lại, ngoài cười nhưng trong không cười địa nói: \"đến cũng là, nếu như ngươi hòa hắn phát sinh xung đột, khẳng định không có thể đứng ở chỗ này, nhưng nếu như ngươi giao thủ với hắn quá còn có thể sống được trở về, nhất định là chịu không ít thiệt thòi!\"</p><p>Cơ Mỹ Tiên trong lòng nhảy một cái, âm thầm nổi giận, nàng đúng là Trầm Tường nơi đó chịu không ít thiệt thòi, nàng trữ vật giới chỉ liền bị Trầm Tường đoạt đi, còn bị Trầm Tường làm bẩn ngọc thể.</p><p>\"Các ngươi những này Thông Thiên thế gia hòa Thánh Cảnh lại trêu chọc lời của tiểu tử đó, hậu quả chính các ngươi tới gánh chịu. Đương nhiên, tiểu bối sự tình theo bọn họ, nhưng các ngươi lão gia hỏa này ra tay, ta chắc chắn sẽ không thờ ơ không động lòng, không tin các ngươi cứ việc thử một chút xem!\" Hoàng Cẩm Thiên lưu lại lời hung ác, vung tay áo thả ra một vệt ánh sáng hà, xé rách hư không, mang theo Cổ Đông Thần rời đi.</p><p>Trở lại Thái Vũ Môn sau khi, Cổ Đông Thần hỏi: \"Sư tổ, Man Loạn Huyền Địa đến cùng là nhân ra sao địa phương? Chúng ta không cần đi vào đem Tiểu sư thúc tìm về tới sao?\"</p><p>\"Không cần, cho dù ta đi vào cũng khó có thể đem tiểu tử kia tìm tới, bất quá hắn ở bên trong không chết được! Ở trong đó nhưng là một cái rất địa phương nguy hiểm, coi như là ngươi ta đi vào, gặp phải một ít lợi hại đồ vật, e sợ đều phải chết ở bên trong, nhưng tiểu tử kia sẽ không!\" Hoàng Cẩm Thiên thần sắc nghiêm túc địa nói rằng, bất quá trên mặt vẫn như cũ tràn đầy lo lắng: \"Ngươi nên trở về Cổ Linh tộc nhìn, Thái Vũ Môn liền giao cho ta đi. Có ta ở, yêu ma giới những tên kia tới bao nhiêu ta để bọn họ tử bao nhiêu!\"</p><p>-----</p><p>Thanh Phong thành người đều lỏng ra một đại khẩu khí, đặc biệt ở bên trong có cửa hàng người, đều cảm thấy vui mừng, nếu như Hoàng Cẩm Thiên bọn họ đánh tới tới, cả tòa thành thị nhất định sẽ hủy diệt.</p><p>\"Lão già điên này có nắm giữ Phá Toái không gian lợi hại pháp bảo, chỉ là tùy tiện lập tức, liền đánh ra một đạo Không Gian Chi Môn.\" Đoạn gia người ở phía xa sau khi nhìn thấy, đều kinh thán mà hâm mộ.</p><p>\"Dĩ nhiên không có đánh tới tới, không nói chuyện trở về, Hoàng Cẩm Thiên lão già điên này cũng không dám tiến vào Man Loạn Huyền Địa, xem ra hắn biết rất nhiều thứ! Nếu như hắn nắm giữ Thiên Diễn thuật, rất có thể hắn là Bất Tử tộc.\" Đoạn gia đầu lĩnh kia lão giả một mặt suy nghĩ sâu sắc.</p><p>Bất Tử tộc! Đoạn gia những người khác nghe được sau khi, rất là khiếp sợ, Bất Tử tộc có vô hạn tuổi thọ, cũng là một loại rất dễ dàng gặp phải Thiên Phong gia hỏa, mà triển khai Thiên Diễn thuật là muốn giảm thọ, nhưng Bất Tử tộc người tới triển khai, chiết bao nhiêu thọ cũng không sợ.</p><p>\"Đi thôi, chúng ta không thể cùng Thông Thiên thế gia đồng thời đi vào, hòa bọn họ đi vào chỉ có thể lành ít dữ nhiều.\"</p><p>Đoạn gia người trước hết khởi hành, đi ở trước nhất, sau đó những kia Thông Thiên thế gia hòa Thánh Cảnh cường giả cũng bắt đầu ra đi, đi đầu đại đa số đều là một ít tuổi thọ đã hết lão giả.</p><p>Trầm Tường lúc này còn ở Sư Sơn quần phía trước trên bia đá, hắn còn không biết Lão Phong Tử đã đi đi chuyển động, hơn nữa còn là vì hắn.</p><p>\"Tiểu Thí Long, thăm dò đến thế nào rồi?\" Trầm Tường hỏi, hắn đã hỏi rất nhiều lần.</p><p>\"Những này Sư Sơn thật nhiều, mười vạn toà khẳng định có, hơn nữa không có giới hạn, mỗi toà đều là giống nhau, thế nhưng một ít sư trong núi có một ít khí tức, như là phong ấn có một ít Viễn Cổ Dị Thú như vậy.\" Long Tuyết Di nói rằng, âm thanh tràn ngập khiếp sợ,. Thần bí Sư Sơn xuất hiện ở. Phàm giới bên trong, làm cho nàng lập tức không thể, bởi vì nguồn sức mạnh này coi như là ở thiên giới cũng không thường thấy.</p><p>Điều này làm cho nàng càng tới nguyệt cảm thấy, ở cực kỳ lâu trước đây,. Phàm giới nói không chắc chính là đã từng là một cái phồn vinh hưng thịnh, thực lực siêu cường cao đẳng thế giới, không qua đi tới phát sinh biến cố, tài trở nên dáng dấp như thế.</p><p>\"Nếu như đi vào sẽ có nguy hiểm gì sao?\" Trầm Tường lo lắng nhất chính là cái này, chỉ có tự mình vào thăm, mới có thể tìm được cái kia mộ ở nơi nào.</p><p>\"Không biết, ta chỉ là thần thức đi vào mà thôi, bất quá ngươi có Huyền Vũ Kim Cương Giáp, hẳn là sẽ không bị giết chết.\" Long Tuyết Di nói rằng: \"Đều tới tới đây, liền vào thăm mà, phản chính sẽ không chết, ta đối cái kia mộ thật tò mò.\"</p><p>Trầm Tường cắn răng, biến trở về hình người, tiến vào bia đá mặt sau vùng đất kia, hướng khoảng cách hắn gần nhất toà kia Sư Sơn đi đến.</p>", "images": {}, "success": true}