{"id": 888, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-889", "title": "Chương 889: Mọi Người Cùng Nhau Tới", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 889: Mọi Người Cùng Nhau Tới</h1><p>Cơ Mỹ Tiên hòa Mục giai lan nhìn Trầm Tường trong tay mười hạt ánh huỳnh quang nhấp nháy Bạch Ngọc Liên tử, trong lòng hơi hít một hơi, may là các nàng không có lên Trầm Tường tặc thuyền</p><p>Trầm Tường nhìn về phía Đào Hoa Thiên Tử Cảnh Tinh Lượng, Đan thành Thành Chủ con trai Sở Toàn Phi, Minh chủ con trai Diệp Hà, hoàn hữu Đàm Trung Sâm, cười nói: \"Các ngươi không cần ngang nhau giá trị linh dược, chỉ cần trở ra lên 1 tỉ tinh thạch là được.\"</p><p>Những người này tuy rằng đều là có phi thường hùng hậu bối cảnh, thế nhưng 1 tỉ tinh thạch đối với bọn họ mà nói vẫn là hết sức trầm trọng.</p><p>\"Một hỏi đề.\" Cảnh Tinh Lượng mặt không hề cảm xúc, nếu như thắng, đạt được một hạt Bạch Ngọc Liên tử cũng là không sai.</p><p>Sở Toàn Phi hòa Diệp Hà là Thành Chủ hòa Minh chủ nhi tử, bọn họ ám thầm tính một chút toàn bộ dòng dõi, miễn cưỡng trị nhân 1 tỉ, cũng là đau lòng gật gật đầu, tuy rằng bọn họ không nhất định sẽ bị thua, nhưng bọn họ nhưng sợ vạn nhất, đến thời điểm bọn họ nhưng là sẽ phá sản.</p><p>Lúc này có vài tên lão giả đều đi quá tới, Bạch Ngọc Liên tử đối với bọn hắn mà nói cũng đĩnh quý giá, bây giờ lại có người dám lấy ra tới đánh cược, bọn họ há có thể buông tha, dồn dập lấy ra 1 tỉ tinh thạch.</p><p>Tổng cộng có chín người hòa Trầm Tường đánh cược, nếu như Trầm Tường thắng, liền có thể được với mười tỉ, nhưng ở hắn xem ra nhưng không đủ, hắn dự định hoặc là không làm.</p><p>Đương nhiên, hắn rất tin tưởng luyện chế ra Thiết Cốt đan tới, mọi người cũng không hiểu tại sao hắn liền hộp đều không có mở ra, liền tràn đầy tự tin, vì lẽ đó mọi người cho rằng Trầm Tường thua tỷ lệ rất lớn, bọn họ đều muốn đánh cược, nhưng cũng và không nổi.</p><p>Trầm Tường cho Đoạn Tam Thường truyền âm, nói rằng: \"Thường Tử, ta là Trầm Tường, ta muốn một cái thắng nhiều một chút, ngươi giúp một chút ta!\"</p><p>Ở một bên xem trò vui Đoạn Tam Thường nhất thời ngây ngẩn cả người, trước mắt. Trắng mịn tiểu sinh, dĩ nhiên chính là Trầm Tường, hắn thành công trộm ma Thần chi tử mộ, đã nghĩ cảm tạ Trầm Tường. Nhưng hắn tới đến Thanh Phong thành sau khi, nhưng biết được Trầm Tường ở nơi đó giết chết hai cái Thiên Tử, thế nhưng hắn cũng bị giật mình.</p><p>Hắn giải Trầm Tường, biết Trầm Tường nhất định sẽ tới tìm đỉnh kia thịnh đan dược phô phiền phức, vì lẽ đó hắn vẫn đều ở chỗ này chờ, hiện tại Trầm Tường quả nhiên xuất hiện.</p><p>Đoạn Tam Thường hỏi dò Trầm Tường: \"Trầm huynh, ngươi thật sự có nắm chặt đem Thiên Vận Hạp bên trong rách nát dược liệu luyện thành đan sao?\"</p><p>\"Có!\" Trầm Tường dùng âm thanh đáp lại nói.</p><p>\"Được, ta tin ngươi!\"</p><p>Đoạn Tam Thường đột nhiên nói rằng: \"Tiểu huynh đệ, chúng ta cũng muốn đánh cược, bất quá theo không kịp, ta chỉ có ba trăm triệu tinh thạch, ngươi thắng, ba trăm triệu cho ngươi, thua ngươi cho ta ba trăm triệu.\"</p><p>\"Có thể!\" Trầm Tường lạnh nhạt nói, lúc này vẫn người vây xem đều không bình tĩnh, dồn dập đặt cược, bất quá thêm trở nên chỉ là hơn mười ức mà thôi.</p><p>Cho dù thắng, bất quá là hơn một trăm triệu, Trầm Tường còn cảm thấy có điểm không đủ, hắn nhìn về phía Cơ Mỹ Tiên hòa Mục giai lan, mỉm cười nói: \"Hai vị Thiên Nữ, người nơi này đều tham dự, các ngươi không thể mất hứng nha, vạn nhất thắng cơ chứ?\"</p><p>Cơ Mỹ Tiên âm thầm cắn răng, hận đến mạnh mẽ ở Trầm Tường khuôn mặt tươi cười mặt trên giẫm lên một cước, lại muốn đem nàng lôi xuống nước, hắn tại sao không nói vạn nhất thua cơ chứ?</p><p>\"Quên đi tiểu huynh đệ, nữ nhân chính là như vậy lề mề, đừng để ý tới sẽ các nàng, đây là đàn ông chơi du hí, nữ nhân tham dự, nói không chắc rất hối tức giận.\" Đoạn Tam Thường ở một bên giễu cợt nói.</p><p>Càng như vậy, Cơ Mỹ Tiên liền càng là không chơi, Mục giai lan một mặt thờ ơ không động lòng, đem Trầm Tường hòa Đoạn Tam Thường coi như gió bên tai, các nàng chỉ là muốn ở chỗ này nhìn kết quả mà thôi.</p><p>\"Nhanh mở hộp ra xem một chút đi, đừng nói nhảm.\" Đàm Trung Sâm có chút không kịp đợi.</p><p>Trầm Tường mở ra Thiên Vận Hạp, bên trong có một đoạn như là thiết như thế rễ cây, hoàn hữu một khối như than đen như thế tảng đá, đều mất đi sinh khí.</p><p>rễ cây chính là kim thiết rễ cây, tảng đá chính là kim thiết lõi cây, dùng tới luyện chế Thiết Cốt đan.</p><p>\"Thiết Cốt đan dược liệu, ta luyện chế thành công, các ngươi là không phải sẽ cho ta một phần Thiết Cốt đan tốt nhất dược liệu, các ngươi vạn nhất không có đây?\" Trầm Tường hỏi.</p><p>\"Chúng ta có, ngươi yên tâm được rồi.\" Đàm Trung Sâm thúc giục: \"Nhanh bắt đầu đi.\"</p><p>Trầm Tường có chút bận tâm, âm thầm gỡ xuống một điểm nhỏ rễ cây, giao cho Tô Mị Dao, làm cho nàng đem bồi dưỡng ra tới.</p><p>Luyện đan quy tắc rất đơn giản, chính là dùng Thiên Vận Hạp bên trong dược liệu luyện ra đan tới là được, không có lò luyện đan yêu cầu.</p><p>Trầm Tường lấy ra Viêm Long bảo lô, lò luyện đan này bị hắn cải biến hình dạng, cải biến sắc, người khác không nhận ra tới.</p><p>Biết được có người ở Đỉnh Thịnh đan dược phô đánh cược, còn lấy ra mười hạt Bạch Ngọc Liên tử, phụ cận tên môn tử đệ, dồn dập đuổi tới tới xem trò vui, bởi vì Đào Hoa Thiên Tử cũng tham đánh cuộc.</p><p>Thấy lại có một nhóm người quá tới, Trầm Tường lặng lẽ cười nói: \"Các vị vừa tới bằng hữu, các ngươi có muốn hay không cũng tới chơi một cái? Hiện tại bầu không khí rất tốt, đương nhiên, trong túi ngượng ngùng vẫn là có thể lý giải.\"</p><p>Trong túi ngượng ngùng? Những này tên môn tử đệ người nào không phải tiểu cường hào, bọn họ đối Trầm Tường thoại phi thường bất mãn.</p><p>\"Tiểu Quỷ, ngươi nếu muốn chết đến thảm một ít, như vậy ta thành toàn ngươi, năm trăm triệu tinh thạch!\"</p><p>\"Ta bù đắp một cước, để hắn chết đến thoải mái hơn một ít, sáu trăm triệu tinh thạch!\"</p><p>\"Hừ, không biết trời cao đất rộng Tiểu Quỷ, chỉ mong ngươi có thể thường nổi, ta bốn trăm triệu tinh thạch.\"</p><p>Vừa tới đám kia nhân có hai mươi, ba mươi, thêm vào vừa nãy những kia, tổng cộng có hai trăm trăm triệu, hơn nữa những này tinh thạch đều là rất nhiều người tên môn tử đệ dòng dõi, bọn họ tự nhiên là cho rằng Trầm Tường thua chắc rồi.</p><p>Thiên Vận Hạp bên trong là không có phụ trợ dược liệu, hết thảy phụ trợ dược liệu đều muốn chính mình chuẩn bị, mà Trầm Tường phụ trợ dược liệu đều là Sáng Tạo Thần dịch loại dưỡng đi, nồng nặc kia sinh khí, đầy đủ bù đắp sắp chết đi kim thiết rễ cây hòa kim thiết lõi cây, vì lẽ đó hắn rất có tự tin.</p><p>Đương nhiên, cho dù thua, hắn nhiều lắm chỉ là khó chịu mà thôi, đối với hắn loại đan dược này nhà giàu mà nói, vậy căn bản không tính là gì.</p><p>Lúc này người vây xem càng lúc càng nhiều, hoàn hữu cái khác có tiếng đan dược phô lão giả, như vậy cũng có thể đưa đến công chứng tác dụng, những lão giả kia kiểm tra xong Trầm Tường lò luyện đan sau khi, ra hiệu Trầm Tường bắt đầu rồi.</p><p>Đoạn Tam Thường lúc này có chút thấp thỏm, hai trăm ức tinh thạch đối với hắn mà nói nhưng là một số lớn của cải.</p><p>Trầm Tường nhưng là đi qua Thánh Đan giới hỗn người, ở Thánh Đan giới mặt trên tể quá Tiên Nhân, đồ quá Long, hòa mặt trên một ít thế lực lớn đối địch quá, loại tình cảnh này căn bản ảnh hưởng không được hắn.</p><p>Khi hết thảy dược liệu thả vào trong lò luyện đan sau khi, mọi người bắt đầu kiên trì chờ đợi, luyện đan cần thời gian, mà Thiết Cốt đan là Địa Cấp trung phẩm đan, dường như khó luyện chế, nếu như không phải tận mắt nhìn thấy, mọi người khó có thể tưởng tượng, trước mắt tiểu quỷ này dĩ nhiên hiểu được luyện chế như thế Cao giai đan, khiến người ta hoài nghi Trầm Tường khả năng là một cái ăn phản lão hoàn đồng đan dược lão gia hoả.</p><p>Trầm Tường hỏa diễm khí tức hết sức đặc thù, ở khống chế của hắn dưới, hòa phổ thông hỏa diễm không có cái gì nhưng biệt, nhưng nếu như dùng tới chiến đấu, nhưng trở nên bạo ngược cực kỳ, tràn ngập tính chất hủy diệt, đây chính là Càn Khôn Hỏa Hồn chỗ lợi hại.</p><p>\"Thiết Cốt đan, một tầng diễn luyện là đủ ứng phó, ngươi dùng hai tầng diễn luyện luyện chế thành công ra hơn trăm hạt luyện thần Kim Đan, ngươi dùng hai tầng diễn luyện luyện chế Thiết Cốt đan, sẽ càng thêm dễ dàng.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường ăn hơn 100 hạt luyện thần Kim Đan sau khi, thần hồn mạnh mẽ hơn rất nhiều, thần thức cũng biến thành so với trước đây lợi hại, hai tầng diễn luyện pháp càng là thuận buồm xuôi gió, lúc này triển khai trở nên rất là ung dung.</p>", "images": {}, "success": true}