{"id": 899, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-900", "title": "Chương 900: Xung Đột Nhỏ", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 900: Xung Đột Nhỏ</h1><p>Trầm Tường đương nhiên không sẽ ở một bên nhìn, hắn lấy ra Tác Mệnh Ma Nỗ, rót vào Ma Hủ Tử Khí, có thể một lần bắn ra mấy chục tiễn tới, có thể trong nháy mắt giết chết những kia muốn đối Liễu Mộng Nhi bọn họ động thủ người Đại Viêm ma toàn phương xem.</p><p>Cho dù bại lộ chính mình nắm giữ Ma Hủ Tử Khí, hắn đều sẽ không tiếc, hắn nhìn ra được Hoàng Cẩm Thiên hiện tại có chút áp lực, nếu như nếu cần, hắn sẽ không tiếc tất cả, tàn sát cả con đường không rõ cường giả, bảo vệ Hoàng Cẩm Thiên bọn họ.</p><p>Hoa Hương Nguyệt lấy ra khối này phòng khế, âm thanh trở nên hơi lạnh: \"Đan thành Thành Chủ hòa Minh chủ nói vậy đều nhận ra đồ chơi này đi, này thanh cửa hàng thua trận Đan Vương hẳn là cũng ở phụ cận.\"</p><p>\"Đây là giả!\" Người lão giả kia nói chuyện đồng thời, đưa tay chụp vào khối này phòng khế.</p><p>Ngay khi người lão giả này vừa ra tay trong nháy mắt, đại địa đột nhiên lay động trở nên, Hoàng Cẩm Thiên đã xuất hiện ở Hoa Hương Nguyệt trước mặt, người lão giả kia trảo tử bị hắn thả ra tới một cổ vô hình kình khí cho chấn động thành một mảnh sương máu.</p><p>\"Ngươi là thứ gì? Lại dám đối với ta đồ tôn ra tay?\" Hoàng Cẩm Thiên giận dữ, phất tay vỗ một cái, nguồn sức mạnh kia dường như Thiên Lôi giống như vậy, nện ở người lão giả kia gò má bên trên, nổi lên chấn động bạch quang, người lão giả kia hóa thành một luồng khói trắng.</p><p>Hoa Hương Nguyệt dĩ nhiên là Hoàng Cẩm Thiên đồ tôn, rất nhiều vừa nãy muốn động thủ người hiện tại đều biến mất trở nên, Hoàng Cẩm Thiên một chưởng liền đem vượt qua cửu kiếp lão giả đập thành yên vụ, loại gia hỏa này nếu như phát rồ trở nên, cả tòa thành đều phải bị tiêu diệt!</p><p>Lúc này sát khí càng thêm nghiêm nghị Ma Kỵ Vương Tọa.</p><p>\"Hoàng Cẩm Thiên, ngươi có ý gì?\" Một người trung niên lại đứng đi, giận dữ nói. Hắn là mới vừa rồi bị đập chết lão giả đồng bạn.</p><p>\"Ngươi nghe không hiểu lời của ta sao? Nàng là ta đồ tôn, người của ngươi ra tay với nàng, ta có thể ngồi yên không để ý đến sao?\" Hoàng Cẩm Thiên âm thanh trầm lạnh, nhìn quét những kia muốn người xuất thủ.</p><p>\"Nguyên lai Đan Hương Đào Nguyên Chưởng giáo dĩ nhiên là Thái Vũ Môn Đan trưởng lão, chẳng trách Đan trưởng lão vẫn thần ra quỷ một, mà Đan Hương Đào Nguyên hòa Thái Vũ Môn quan hệ lại Hảo vô cùng.\" Một đạo Du Du địa âm thanh truyện tới, này dĩ nhiên là một nhân thanh âm của trung niên nữ tử, nhân tuy rằng không ở nơi này, nhưng từ trong thanh âm mang theo khí thế tới xem, rất là cường đại.</p><p>\"Bà nương, ngươi rõ ràng là tốt rồi, hai vạn năm trước ngươi bị ta đứt đoạn mất hai cánh tay, hiện tại ta cũng giống vậy có thể đem ngươi diệt!\" Hoàng Cẩm Thiên đáp lại nói.</p><p>\"Nếu như hôm nay không chiếm được thoả mãn trả lời chắc chắn, ta nghĩ chúng ta đường xa mà tới các vị bằng hữu e sợ đều sẽ không rời đi.\" thanh âm của trung niên nữ tử lại truyện tới.</p><p>Hoàng Cẩm Thiên đột nhiên nổi giận gầm lên một tiếng, chỉ thấy hắn một cánh tay đột nhiên nhấp nhoáng hào quang năm màu, trên cánh tay diện tràn đầy ngũ sắc lấp loé Long Lân, hắn đưa tay nắm vào trong hư không một cái, chỉ nghe một tiếng kêu gào, một người có mái tóc rối tung, quần áo rách nát nữ tử đột nhiên bị hắn bắt được quá tới.</p><p>Hoàng Cẩm Thiên một cánh tay đều đã biến thành vuốt rồng, ngũ sắc lấp loé Long Lân, đặc biệt chói mắt, cái cỗ này khủng bố Long lực, để cả tòa thành thị đều đang run rẩy.</p><p>\"Bà nương, ta đồ tôn danh chính ngôn thuận địa tiếp thu cửa hàng này, ai dám cố tình gây sự, ta liền làm thịt hắn!\" Hoàng Cẩm Thiên tiện tay vung lên, đem trung niên nữ tử cho dứt bỏ, cánh tay lại khôi phục nguyên lai dáng dấp.</p><p>Đây chính là Hoàng Cẩm Thiên thủ đoạn, đây chính là tu luyện Thái Cực Hàng Long Công Tiên Nhân, thực lực mạnh mẽ cực kỳ, coi như là hòa hắn đồng cấp cường giả, đều chỉ có bị hắn thuấn sát phần.</p><p>\"Sư phụ của ngươi khẳng định có rất nhiều bí mật, hắn vẫn không Phi Thăng nói không chắc chính là,... ngày này! Hắn có Ngũ Sắc Long lân, nói rõ hắn tu luyện ra một đạo Ngũ Sắc Long hồn, đây chính là rất lợi hại nha!\" Long Tuyết Di phi thường kinh ngạc, bởi vì chuyện như vậy dĩ nhiên xuất hiện ở một kẻ loài người trên người, coi như là bọn họ Hoàng Long tộc, đều có rất ít Ngũ Sắc Long hồn.</p><p>Vậy thì là Ngũ hành Long Hồn, vậy cũng là rất mạnh Vũ Hồn! Trầm Tường hiện tại Hỏa Long Vũ Hồn còn chỉ là ở thai nghén giai đoạn.</p><p>Hoa Hương Nguyệt cũng không muốn đem sự tình làm lớn, lập tức nói rằng: \"Lý Thiên Tuấn truyền nhân hòa Đan Hương Đào Nguyên có chút ngọn nguồn, truyền nhân của hắn đã từng nợ ta một món nợ ân tình, liền sẽ đem Đỉnh Thịnh đan dược phô chuyển cho ta, ta biết đây là năng thủ sơn dụ, cho nên mới thỉnh sư tổ ta đi bãi bình.\"</p><p>Trầm Tường nằm nhoài bên cửa sổ nhìn, trong tay Tác Mệnh Ma Nỗ bất cứ lúc nào cũng có thể phát sinh mấy chục cây mang theo Ma Hủ Tử Khí độc tiễn, chỉ cần đám người kia đồng thời trùng, hắn sẽ đem bọn họ loạn tiễn bắn chết!</p><p>\"Đều là một đám ngu ngốc, lại bị một tên tiểu quỷ cho sái, nếu như các ngươi tiếp tục náo loạn, nói không chắc còn có thể cùng Hoàng Cẩm Thiên kết thù, mấy người bọn ngươi sống nhiều năm như vậy, chẳng lẽ còn không không nhìn ra tới?\"</p><p>Một tên ông lão mặc áo bào đen đột nhiên phiêu tới, lão giả mang trên mặt nhàn nhạt cười nhạo, tuy rằng ở Bạch Thiên, nhưng cặp mắt kia nhưng cực kỳ sáng sủa, hắn cả người đều tản ra một loại rất già nua khí tức.</p><p>\"Là lão gia tử!\" Đoạn Tam Thường cười nói: \"Lão gia tử cũng không muốn muốn Thiên Địa Sát Phạt Thuật, hắn hận không thể rời xa đồ chơi kia, bất quá hắn cũng sẽ không để cho người khác đạt được.\"</p><p>áo bào đen lão giả là Đoạn gia gia chủ đoạn không, Trầm Tường đã từng hòa hắn từng gặp mặt, tuy rằng đoạn gia con cháu rất ít, hơn nữa thường thường bị không hiểu ra sao phong ấn, nhưng bọn họ đều từ tới không buông tha trộm mộ, tìm kiếm đoạn thần bí lịch sử!</p><p>\"Hắn hẳn là sáng sớm hôm nay tài qua tay cửa hàng, tiểu tử kia còn ở trong thành, kế tục Phong Thành!\" Nhất danh lão giả nói xong, hướng về một phương hướng bay đi.</p><p>\"Có ý gì? Chẳng lẽ không để chúng ta đi sao?\" Cổ Đông Thần nhảy lên một cái, ngăn cản người lão giả kia.</p><p>\"Các ngươi muốn có thể đi bất cứ lúc nào rời đi, chúng ta tuyệt không ngăn trở, các ngươi có thể sử dụng Truyền Tống trận rời đi, hoặc là là đi ra khỏi cửa thành.\" Người lão giả kia đôi mắt lóe lên nhìn Cổ Đông Thần, trước mắt này anh tuấn người trẻ tuổi, để hắn cảm thấy áp lực không nhỏ.</p><p>\"Vậy nếu như ta muốn bay đi đây?\" Cổ Đông Thần đương nhiên biết Trầm Tường còn ở trong thành, hiện tại phong đến như thế tử, Trầm Tường rất khó đi ra ngoài.</p><p>\"Đừng tìm ta nói Đan thành cấm phi, các ngươi đã ở Đan thành bầu trời không biết bay bao nhiêu lần.\" Cổ Đông Thần lãnh tiếu.</p><p>\"Người trẻ tuổi, đừng tưởng rằng ngươi là Thái Vũ Môn Chưởng giáo liền có thể rất hung hăng, chúng ta tuyệt không sợ ngươi Thái Vũ Môn! Ngươi muốn rời khỏi Đan thành chỉ có hai con đường, truyền tống đi, hoặc là là từ cửa thành!\" Người lão giả kia âm thanh lạnh giá, tuy rằng hắn biết Cổ Đông Thần tuổi trẻ không nhỏ, nhưng so với hắn tới nhưng là một tên tiểu quỷ.</p><p>Tất cả mọi người nhìn không trung Cổ Đông Thần hòa người lão giả kia, thấy người lão giả kia nổi giận, tất cả mọi người âm thầm hoảng sợ.</p><p>Những người này mặc dù là lánh đời cổ lão thế lực, nhưng bọn họ với bên ngoài nhưng hiểu rõ cực kì, đặc biệt Hoàng Cẩm Thiên vị trí Thái Vũ Môn, bởi vì Thái Vũ Môn ở trong mắt bọn họ chính là Độc Nha!</p><p>Cổ Đông Thần lạnh giọng nói: \"Ta cũng cho ngươi hai con đường, hoặc là đình chỉ phong ấn Đan thành, hoặc là chết!\"</p><p>Trốn ở Đan thành biên giới những người kia nghe được sau khi, đều âm thầm kinh thán Thái Vũ Môn cường thế, lại dám nói ra nếu như vậy tới, phải biết Phong Thành có thể đều là một ít lão gia hoả.</p><p>Đan trong thành rất nhiều người đều đĩnh chán ghét Phong Thành, bởi vì ngoại trừ những cường giả kia hoặc là là người có địa vị có thể tự do mới vào, bọn họ cũng không được.</p><p>\"Tiểu Quỷ, ngươi còn...\"</p><p>Người lão giả kia một nói xong, Cổ Đông Thần đột nhiên đá ra một cước, nguồn sức mạnh kia rất là cường đại, dường như muốn đá Toái Không giống như vậy, để phi thường kiên cố không gian tạo nên sóng gợn tới.</p><p>Này một cước từ thấp tới cao, đá vào người lão giả kia cằm, tốc độ rất nhanh, sức mạnh rất mạnh, đem người lão giả kia đá bay đến không trung, va chạm ở cái này kết giới mặt trên.</p><p>Đả kích cường liệt, còn mang theo Cổ Đông Thần cái kia thần bí khó dò quỷ dị sức mạnh, đụng phải kết giới lay động không nghe, người lão giả kia cũng bởi vì va chạm thì gây nên sức mạnh, cả người đều bị nắm thành bụi phấn.</p><p>Cổ Đông Thần thực lực rất mạnh, vừa nãy người lão giả kia có thể không yếu, người ở chỗ này đều có thể nhìn ra, nhưng cũng bị Cổ Đông Thần một cước liền diệt!</p>", "images": {}, "success": true}