{"id": 896, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-897", "title": "Chương 897: Nguyện Thua Cuộc", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 897: Nguyện Thua Cuộc</h1><p>Thánh Cảnh hòa Thông Thiên thế trong nhà Thiên Tử Thiên Nữ chuyện bất hòa tình, đã sớm không phải cái gì mới mẻ chuyện.</p><p>\"Đây là Đào Hoa Thánh Cảnh hơn một nửa trữ lượng!\" Mục Giai Lan nói cái gì đều không có dùng, bởi vì Cảnh Tinh Lượng đã quyết định đánh cuộc, hơn nữa hắn cảm thấy sẽ thắng.</p><p>Trầm Tường cảm thấy nên cá lớn cũng đã nhập võng, hiện tại cũng là nên Thu Lưới lúc, hắn pháp lực một thả, phối hợp mênh mông thần thức bỗng nhiên từ mi tâm dâng trào đi, trực tiếp rót vào trong lò luyện đan, tăng nhanh Ngưng Đan tốc độ!</p><p>\"Muốn Ngưng Đan, toàn bộ thần thức đều đã vận dụng sao? Cao giai Luyện Đan Sư thần thức quả nhiên không phải nắp, thực sự là lợi hại nha!\" Một tên chàng thanh niên nói rằng, hắn là một tên Luyện Đan Sư, bất quá chỉ là Đê giai mà thôi.</p><p>Lúc này hết thảy đặt cược người đều cảm thấy trái tim sắp đình chỉ như thế, toàn trường phi thường yên tĩnh, toàn bộ ngừng thở, tầm mắt mọi người đều ngưng tụ ở Trầm Tường trên người, để hắn cảm nhận được không nhỏ áp lực.</p><p>Đặc biệt những kia rơi xuống rất lớn tiền đặt cược người, nếu như thua, thì tương đương với táng gia bại sản, đặc biệt Đan Vương Đàm Thịnh!</p><p>Nếu như Trầm Tường không phải một cái đánh cường hào, tung nhiều như vậy trọng lượng cấp mồi nhử, cũng tuyệt đối câu không tới nhiều như vậy cá lớn.</p><p>Trầm Tường lúc này cũng là rất gấp gáp, nhưng càng nhiều chính là kích động hòa hưng phấn, đặc biệt thấy trong lò luyện đan viên thuốc chậm rãi ngưng tụ thành hình thời điểm!</p><p>\"Sắp thành công rồi!\" Trầm Tường đột nhiên bình tĩnh hạ tâm tới, hắn không thể ở cái này mấu chốt ra hỏi đề, bằng không dã tràng xe cát.</p><p>Trầm Tường lúc này tâm thái cũng làm cho rất nhiều cường giả âm thầm bội phục, không phải tất cả mọi người đến lúc này còn có thể trấn định dưới tới, có Luyện Đan Sư một khi bị ảnh hưởng đến tâm thần, sẽ thất bại, mà Trầm Tường từ đầu tới đuôi, không chỉ chịu đến rất nhiều ảnh hưởng, còn cùng người khác nói chuyện.</p><p>Nếu như không phải hắn tuyên bố chính mình là Lý Thiên Tuấn truyền nhân, rất nhiều lão gia hoả đều cho rằng hắn là một cái nào đó lão gia hoả phản lão hoàn đồng rồi!</p><p>Chốc lát quá khứ, nhưng cũng khiến người ta cảm thấy đợi hơn mười canh giờ, thấy Trầm Tường chậm rãi thở phào nhẹ nhõm, mặt không hề cảm xúc, tâm tình mọi người không giống nhau, bởi vì xuất hiện ở tại bọn hắn còn không biết là thành công hay là thất bại, Trầm Tường gia hoả này cũng xác thực quá nhạt định quá mức, kết quả đều đi, vẫn như cũ trấn định tự nhiên.</p><p>\"Ai...\" Trầm Tường thở dài một tiếng, mọi người nhất thời triển lộ nụ cười, bọn họ cho rằng Trầm Tường thất bại.</p><p>\"Các vị... Thật cao hứng các ngươi có thể bồi tiểu đệ chơi đến thống khoái như vậy, mặc dù là thua, ta cũng sẽ thật cao hứng! Bây giờ tiểu đệ không cẩn thận lại thắng.\" Trầm Tường đột nhiên nở nụ cười, đánh ra lò luyện đan.</p><p>Trắng như tuyết mỹ Nhan đan nhẹ nhàng đi, để những kia đặt cược mặt người sắc toàn bộ đọng lại, khi bọn họ thấy hai hạt trắng như tuyết mỹ Nhan đan thì, phảng phất liền giác đến thế giới của mình đột nhiên trở nên hắc ám trở nên, phảng phất cảm giác mình đột nhiên rơi vực sâu.</p><p>Trầm Tường thành công, hơn nữa còn là hai hạt, tuyết Bạch Vô Hạ hai hạt mỹ Nhan đan, ở những này tham đánh cược trong mắt người, liền phảng phất là hai hạt Kịch Độc cực kỳ độc dược, mỹ Nhan đan Bạch Hà ánh sáng, để bọn họ cảm thấy tà ác cực kỳ.</p><p>Bởi vì chính là. Hai hạt phá đan, để bọn họ thua phảng phất rơi vực sâu như thế!</p><p>\"Các vị, nén bi thương thuận biến!\" Trầm Tường vung tay lên, sấn mọi người bị đả kích được mất thần thì, đem những thứ đó thu sạch đi, tuy rằng có hơn 2,700 ức, nhưng có hai ngàn ức muốn trả lại cho Cơ Mỹ Tiên, nhưng có thể đạt được Đào Hoa Thiên Tử bình Đào Hoa Tiên lộ, giá trị vượt xa năm ngàn ức!</p><p>Đương nhiên, hoàn hữu cái khác hai cái Đan Vương đồ vật, lúc này hắn liền để Tô Mị Dao các nàng ngắm nghía cẩn thận ghi lại Thiên Địa Sát Phạt Thuật bia đá.</p><p>Ba cái Đan Vương khó có thể tin tưởng được, Trầm Tường rõ ràng tiết lộ ba sợi dược linh khí, nhưng còn có thể thành công, hơn nữa còn là hai hạt mỹ Nhan đan, từ bên ngoài nhìn qua, vẫn là phẩm chất rất tốt loại kia.</p><p>. Ba cái bị đả kích đến không nhẹ lão gia hoả, loạng choà loạng choạng mà đi tới Trầm Tường bên người, tỉ mỉ mà nhìn. Hai hạt mỹ Nhan đan, đúng là vừa luyện chế ra tới, còn mang theo một luồng ấm áp, trong đó một hạt phẩm chất hơi kém một chút, nhưng vẫn là thượng thừa phẩm chất.</p><p>. Ba tên Đan Vương đột nhiên cảm thấy Trầm Tường là cố ý đem dược linh khí tiết lộ ra tới bẫy người, nghĩ đến điểm này, bọn họ ruột đều tái rồi.</p><p>Lúc này trong đại sảnh liền có thật nhiều nhân mặt đều là Lục Lục, bọn họ căm tức nhìn Trầm Tường, ánh mắt dường như sắc nhọn đao, hận không thể đem Trầm Tường đâm cho mấy trăm đao.</p><p>Nếu như người nơi này không phải đều có điểm thân phận, nói vậy đã động thủ, liền ngay cả ba người kia Đan Vương, đều muốn đem Trầm Tường xoá bỏ đi!</p><p>\"Hai vị tiền bối, các ngươi còn không có cho ta đồ đâu!\" Trầm Tường cười híp mắt nói rằng.</p><p>\"Nguyện thua cuộc, cầm!\" Râu dài Đan Vương đúng là vô cùng phóng khoáng, vứt cho Trầm Tường một cái túi đựng đồ, ba mươi hạt Hoàn Mệnh Đan, một hạt Hỗn Nguyên Đan hòa một phần Hỗn Nguyên Đan dược liệu.</p><p>\"Cha...\" Đàm Trung Sâm căm tức nhìn Trầm Tường, hận không thể đem Trầm Tường nhục từng mảng từng mảng bổ xuống tới.</p><p>Đàm Thịnh thua thảm nhất, hắn phải cho Trầm Tường một trăm hạt Hoàn Mệnh Đan, hai ngàn ức tinh thạch, hoàn hữu cả Đỉnh Thịnh đan dược phô, thế nhưng hắn thắng, liền có thể đạt được Thiên Cấp thượng phẩm Kim Cương quả!</p><p>Đây chính là đánh cược!</p><p>Trầm Tường tuy rằng lấy một cái thân phận khác, nhưng vẫn là miễn không tuyệt vời tội một số người lớn, hiện tại liền có rất nhiều người muốn đem hắn giết.</p><p>\"Đây là một trăm hạt Hoàn Mệnh Đan, hai ngàn ức tinh thạch!\" Đàm Thịnh hòa mấy cái cửa hàng Chưởng Quỹ rời khỏi một lúc, sau đó trở về.</p><p>Trầm Tường dùng thần thức quét một thoáng túi chứa đồ: \"Hừm, hoàn hữu đan dược này phô đây?\"</p><p>Đàm Thịnh thâm hút vài hơi khí sau khi, lấy ra một khối có khắc tự miếng ngọc, ở phía trên giọt: nhỏ máu giải trừ khế ước, sau đó giao cho Trầm Tường.</p><p>Đây là đan dược này phô phòng khế, Trầm Tường giọt: nhỏ máu sau khi, xác nhận. Phòng khế hữu hiệu, liền cười nói: \"Đa tạ!\"</p><p>Chỉ là luyện một lò mỹ Nhan đan, Trầm Tường liền thắng nhiều như vậy, nói ra ai cũng sẽ đố kị tử hắn.</p><p>\"Chúng ta đi!\" Đàm Thịnh sắc mặt âm trầm, tóc đang bốc lên yên, trong lòng có tức giận không thôi, vung tay áo, mang đi đan dược phô tất cả mọi người.</p><p>Một ít người thua, léo nha léo nhéo một trận, cũng ôm nỗi hận rời đi, nhân toàn bộ đi sau khi, nơi này vẫn như cũ sót lại rất đậm úc oán khí, để Trầm Tường cảm thấy buồn cười.</p><p>\"Ha ha, là ta rồi!\" Trầm Tường đem Đỉnh Thịnh đan dược phô bảng hiệu lấy xuống, ngồi ở cửa cười lớn.</p><p>Chỗ này nhưng là một cái rất tốt đoạn đường, hơn nữa cửa hàng rất lớn, trang sức rất khá, tổng cộng có năm tầng, mặt sau hoàn hữu trồng dược liệu vườn thuốc hòa rất nhiều đình viện, toàn bộ đan dược phô thật giống như là một tòa phủ đệ,. Bán đan dược địa phương chỉ là bề ngoài mà thôi.</p><p>Trầm Tường một người đương nhiên kinh doanh không được lớn như vậy một toà đan dược phô, bất quá hắn nhưng không lo lắng, hắn đem cửa lớn đóng lại sau khi, mở ra phòng hộ đại trận, phòng ngừa người khác lén lút tiến vào tới, sau đó liền đi tới Đan Hương Đào Nguyên ở đây mở cửa hàng.</p><p>Trầm Tường cải biến dung mạo, lấy ra Hoa Hương Nguyệt cho hắn ngọc bài, để Đan Hương các quản sự cho Đan Hương Đào Nguyên đưa tin, để bọn họ phái một cái Đan Hương Đào Nguyên đại nhân vật quá tới.</p><p>Hắn một ở Đan Hương các các loại, mà là tìm được trước Cơ Mỹ Tiên, đem nàng hai ngàn ức tinh thạch trả lại cho nàng, lại cho nàng sáu hạt Hoàn Mệnh Đan.</p><p>Cơ Mỹ Tiên vẫn như cũ trụ ở toà này tháp mặt trên.</p><p>\"Ngươi đem chuyện của ta nói cho hoa đào Thiên Nữ?\" Trầm Tường hỏi.</p><p>\"Không có!\" Cơ Mỹ Tiên nói một cách lạnh lùng nói: \"Chúng ta hợp tác xong, thỉnh rời đi đi.\"</p><p>Cơ Mỹ Tiên lúc này cũng rất đố kị Trầm Tường, nàng lo lắng cho mình sẽ không nhịn được động thủ, nhưng nàng cũng biết đối Trầm Tường động thủ là rất không sáng suốt cách làm.</p>", "images": {}, "success": true}