{"id": 903, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-904", "title": "Chương 904: Cơ Mỹ Tiên Âm Mưu", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 904: Cơ Mỹ Tiên Âm Mưu</h1><p>Đan Hương Đào Nguyên thuận lợi tiếp thu Đỉnh Thịnh đan dược phô, đã đổi tên là Đan Hương các, Liễu Mộng Nhi hòa Đông Phương Hinh Nguyệt cũng trở về tới kế tục luyện chế các nàng trận bàn.</p><p>trận bàn nhưng là rất lợi hại đồ vật, có thể sáng tạo ra một cái Huyền Cảnh, bất quá các nàng không cam lòng chỉ làm ra một cái phổ thông Huyền Cảnh, cho nên bọn họ đắc dụng càng nhiều thời gian ở phía trên, sáng tạo ra càng to lớn hơn, càng ổn định, linh khí càng thêm nồng nặc Huyền Cảnh.</p><p>Mà trận bàn chỉ là một cái cơ sở, trừ thứ này ra, các nàng còn phải tiến hành càng nhiều công trình, vận dụng rất nhiều tài nguyên.</p><p>Đan thành đã khôi phục nguyên lai như vậy, bởi vì Đan Minh Đan Vương càng nhiều, thành phố này sẽ trở nên càng thêm an toàn, những kia Đan Vương đã hứa hẹn, chắc chắn sẽ không phát sinh nữa lần trước loại chuyện kia, nếu như lại có thêm nhân Phong Thành, bọn họ những này Đan Vương muốn liên thủ đem đánh giết.</p><p>Ngay khi Trầm Tường rời đi Đan thành sau mười lăm ngày, Đan thành sân đấu võ trung, xảy ra một trận đại chiến, chiến đấu người dĩ nhiên là hai nữ tử, một cái là trên người mặc đỏ tươi áo giáp cô gái tóc trắng, một cái khác nhưng là Phong gia Thiên Nữ, Phong Ngọc hà.</p><p>tuyệt mỹ cô gái tóc trắng, chính là Trầm Tường nghĩa muội, Lãnh U Lan! Nàng biết được Trầm Tường hòa Phong gia Thiên Nữ giao thủ qua sau, vừa ra tới trước tiên, liền tìm đến nữ nhân này, sau đó ước chiến!</p><p>Hai người vừa mới bắt đầu đánh cho không phân cao thấp, không qua đi tới Phong Ngọc hà nhưng lại không biết tại sao đào tẩu, giận dữ Lãnh U Lan suýt chút nữa giết vào trùng kiến Phong gia đan dược phô, bất quá lại bị một cái khác nữ tử ngăn cản.</p><p>Ở không lâu sau đó, Bạch Hải Thánh Cảnh Cơ Mỹ Tiên ở Đan thành cũng bị một cô gái khiêu chiến, Cơ Mỹ Tiên đều rất đẹp, nhưng cũng so với cô gái kia còn kém mấy phần.</p><p>Khi nàng biết được cô gái trước mắt tên là Tiết Tiên Tiên thời điểm, Cơ Mỹ Tiên trong lòng rất là hài lòng, bởi vì nàng biết Tiết Tiên Tiên là Trầm Tường thê tử, nàng muốn nắm Tiết Tiên Tiên tới áp chế Trầm Tường, không qua đi tới nàng nhưng từ bỏ cái ý niệm này!</p><p>Bởi vì Tiết Tiên Tiên rất mạnh, hơn nữa hiểu được Băng Phong thần công, lại là Liễu Mộng Nhi đồ đệ. Làm cho nàng kinh ngạc chính là, Tiết Tiên Tiên xem ra mềm mại mỹ lệ, tâm địa thiện lương, một cái không nhiễm phàm trần đơn thuần tiên nữ, nhưng đánh lúc thức dậy, dĩ nhiên so với Trầm Tường còn muốn mãnh!</p><p>Nếu như không phải Cơ Mỹ Tiên đã từng là Thiên Giới một phương cường giả, có dặn dò kinh nghiệm chiến đấu, nàng sớm đã bị Tiết Tiên Tiên trọng thương.</p><p>Chiến trường ngay khi Đan thành, lúc này có thật nhiều nhân vây xem, nữ tử trong lúc đó đại chiến, cũng có thể kinh thiên động địa như vậy, quả thật làm cho rất nhiều thế lực lớn thanh niên thẹn thùng!</p><p>\"Muốn chạy sao?\" Lãnh U Lan ở phía dưới quát lạnh một tiếng, cầm trong tay của nàng một cái hồng kiếm lớn màu trắng, một tiếng hoả hồng áo giáp mặc ở thân nàng, không chỉ không có ảnh hưởng nàng mỹ lệ dáng người, trái lại tăng thêm kỳ dị mị lực, theo đầu kia đón gió bay lượn tóc bạc, để nàng xem ra càng thêm cuồng dã, càng thêm thô bạo!</p><p>Cơ Mỹ Tiên khóe miệng chảy máu, nàng không nghĩ tới Tiết Tiên Tiên thực lực thật giống muốn so với Trầm Tường lợi hại! Mà phía dưới Trầm Tường nghĩa muội, cũng là một cái khủng bố nữ nhân, rất nhiều nam nhân liền cũng không dám nhìn nàng.</p><p>Tiết Tiên Tiên hòa Lãnh U Lan đã vượt qua đệ nhị kiếp, hơn nữa còn là hai người đồng thời Độ kiếp, lần đó các nàng không biết Niết Bàn kiếp sẽ phát sinh cái gì, không có Trầm Tường cung cấp báo trước, nhưng các nàng vẫn là vượt qua, các nàng chịu đựng Niết Bàn kiếp cũng tăng thêm sự kinh khủng, vì lẽ đó thu được sức mạnh càng mạnh hơn.</p><p>Liễu Mộng Nhi cũng là đợi các nàng vượt qua đệ nhị kiếp tài yên tâm, bởi vì Băng Phong thần công muốn vượt qua đệ nhị kiếp, mới có thể phát huy ra sức mạnh chân chính tới! Dù sao các nàng là hòa Trầm Tường rất người thân cận, Liễu Mộng Nhi lo lắng các nàng sẽ bị người khác chộp tới áp chế Trầm Tường.</p><p>Thế nhưng các nàng vượt qua đệ nhị kiếp, nắm giữ Băng Phong thần công bên trong một loại bỏ chạy bản lĩnh sau khi, ở rất mạnh kẻ địch trước mặt cũng có thể ung dung đào tẩu.</p><p>\"Giữa chúng ta có chút hiểu lầm!\" Cơ Mỹ Tiên đôi mắt lấp loé, đừng xem nàng trẻ đẹp, nàng nhưng là ở thiên giới sống rất nhiều năm, là một cái sống sờ sờ hoá thạch, lúc này nàng ở đánh ý định gì.</p><p>\"Hiểu lầm? Các ngươi Bạch Hải Thánh Cảnh muốn giết phu quân của ta, ngươi làm Bạch Hải Thiên nữ, là ta phu quân số một kẻ địch. Ta giết ngươi, chỉ là vì để cho ta phu quân sau này thiếu một chút phiền toái.\" Tiết Tiên Tiên âm thanh nhàn nhạt, bạch y nhẹ nhàng múa, tóc đen \"Tùy Phong\" lay động, một luồng siêu phàm thoát tục khí chất tự nhiên hình thành, nhưng ở nàng bình thản trong giọng nói, nhưng lộ ra một luồng sát khí lạnh lẽo.</p><p>Cơ Mỹ Tiên không phải là bình thường nữ nhân, tuy rằng đối mặt hai cái cường địch, bất quá nàng đa mưu túc trí, muốn chạy trốn cũng không khó, bất quá nào sẽ rất khó coi.</p><p>Trước đó Phong gia Thiên Nữ liền bị Lãnh U Lan đánh cho chạy trốn, hiện tại là tiếng mắng một mảnh, ảnh hưởng toàn bộ Phong gia danh dự.</p><p>\"Ta hòa ngươi phu quân cũng không hề đại thù, ta ngày đó cũng không hề tuyên bố muốn giết hắn, cũng không có muốn cướp đoạt đồ vật của hắn, ở Thanh Phong thành thời điểm, ta chỉ là vì cứu ta Bạch Hải Thánh Cảnh Thiên Tử tài ra tay!\" Cơ Mỹ Tiên lạnh nhạt nói, nàng biết Trầm Tường không ở đan trong thành, nếu như nàng hòa Tiết Tiên Tiên hoàn hữu Lãnh U Lan giữ gìn mối quan hệ, sau đó sẽ nắm lấy hai người này hòa Trầm Tường quan hệ rất tốt nữ nhân, dùng để uy hiếp Trầm Tường.</p><p>\"Ngươi muốn chạy cũng sắp điểm chạy đi, dông dài cái gì nha?\" Lãnh U Lan hô.</p><p>Tiết Tiên Tiên không nói thêm nữa, ngọc chưởng đánh ra, toàn bộ sân đấu võ đều ngưng kết ra dày đặc băng sương, Băng Phong chưởng lực thả ra hàn khí vô cùng mãnh liệt, hóa thành vô số băng kiếm, đâm hướng về Cơ Mỹ Tiên.</p><p>\"Giữa chúng ta thật sự có hiểu lầm, tất cả mọi người là nữ nhân, hẳn là ngồi xuống tâm bình khí hòa hảo hảo nói chuyện.\" Cơ Mỹ Tiên cắn răng, nếu như không có nàng Tiên y hộ thể, nàng sợ là sớm đã chạy, Băng Phong thần công rất mạnh, loại kia hàn khí nhân khiến người ta khó lòng phòng bị, chân khí rất dễ dàng liền bị đóng băng lại.</p><p>\"Tốt lắm, ngươi nắm nhân ngàn thanh ức tinh thạch tới làm bảo đảm, ta gặp được ta ca sau khi, nếu như xác thực nhận thật là có hiểu lầm ta sẽ trả lại cho ngươi.\" Lãnh U Lan nói rằng, nàng biết này Cơ Mỹ Tiên đã từng đặt cược quá hai ngàn ức, tuy nhưng đã thua, nhưng cũng chứng minh nàng là nhân nữ cường hào.</p><p>Cơ Mỹ Tiên trong lòng mắng thầm, Trầm Tường chính là một cái cả ngày nghĩ làm sao bẫy người tinh thạch gia hỏa, không nghĩ tới muội muội của hắn cũng là một cái điểu dạng.</p><p>\"Không thành vấn đề!\" Cơ Mỹ Tiên đáp ứng rồi, mà Tiết Tiên Tiên cũng ngừng tay, không đang công kích.</p><p>Cơ Mỹ Tiên thở phào nhẹ nhõm, nàng cảm thấy rất nhanh là có thể hòa hai người này đáng sợ nữ nhân trở thành bằng hữu, đến thời điểm chỉ cần dùng điểm mưu kế nắm lấy các nàng là được.</p><p>Mọi người âm thầm khó chịu, đến cuối cùng dĩ nhiên dùng tinh thạch giải quyết, không trải qua trăm tỉ tinh thạch nhưng vẫn để cho rất giật mình.</p><p>Cơ Mỹ Tiên đưa cho Tiết Tiên Tiên một cái túi đựng đồ: \"Trong này có một ngàn ức tinh thạch, làm bảo đảm! Các loại (chờ) nhìn thấy Trầm Tường thời điểm, các ngươi hướng về hắn xác nhận là được, ta nếu là bắt nạt lừa các ngươi các ngươi liền không cần trả lại cho ta, nhưng nếu như ta hòa hắn không có cừu hận, các ngươi liền hẳn là trả lại cho ta! Ta tin tưởng hai vị đều là coi trọng chữ tín người.\"</p><p>Tiết Tiên Tiên kiểm lại một chút, xác nhận bên trong có một ngàn ức tinh thạch sau khi, lộ ra vô cùng nụ cười xinh đẹp: \"Không thành vấn đề!\"</p><p>Cơ Mỹ Tiên cũng cười, nói rằng: \"Như vậy chúng ta tìm một chỗ, ngồi xuống hảo hảo nói chuyện, tất cả mọi người là nữ nhân, không cần thiết dùng chiến đấu phương thức này để giải quyết vấn đề!!\"</p><p>Tiết Tiên Tiên từ trên đài tỷ võ diện nhảy xuống, đem túi chứa đồ vứt cho Lãnh U Lan, sau đó quay về Cơ Mỹ Tiên cười nói: \"Không có xác nhận chúng ta là kẻ địch vẫn là bằng hữu trước đó, chúng ta không có gì hay đàm.\"</p><p>Lãnh U Lan đem túi chứa đồ thu cẩn thận, hòa Tiết Tiên Tiên liền như vậy đi. Cơ Mỹ Tiên nụ cười đọng lại, trong lòng âm thầm mắng to, nàng không nghĩ tới hai nữ nhân này đã vậy còn quá cẩn thận, một ngàn ức cũng không thể làm cho các nàng thả xuống lòng cảnh giác tới, cầm liền đi nhân!</p><p>Trầm Tường cuối cùng đem nửa hạt Hỗn Nguyên Đan luyện hóa, trong cơ thể chân nguyên hạt sáng lên hơn mười vạn hạt, nhưng cũng vẫn chưa thể đột phá, hắn cảm thấy ít nhất phải thắp sáng ba mươi vạn hạt mới được, nếu như hắn biết Tiết Tiên Tiên hòa Lãnh U Lan cũng học hắn khắp nơi bẫy người, trong lòng hắn nhất định sẽ thật cao hứng.</p>", "images": {}, "success": true}