{"id": 900, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-901", "title": "Chương 901: Đan Thành Đại Loạn", "volume": 9, "volume_title": "Volume 9", "body": "<h1>Chương 901: Đan Thành Đại Loạn</h1><p>\"Sau ba ngày, chúng ta nhất định triệt đi kết giới. Hoàng Cẩm Thiên, ngươi đối với chúng ta đều có hiểu biết, nói vậy ngươi hiện tại cũng không muốn hòa chúng ta phát sinh xung đột đi, Ma Vực hòa Yêu Vực nhưng là mong mỏi chúng ta Nhân Vực lẫn nhau tàn sát đây!\" Người nói chuyện là Nhất danh lão giả, nhưng hắn thanh âm già nua có vẻ rất có sức mạnh, khiến người ta nghe trở nên rất là dễ nghe.</p><p>\"Các ngươi nếu như dám động ta Thái Vũ Môn người, hậu quả chính các ngươi phụ trách!\" Hoàng Cẩm Thiên nói xong, mang theo Cổ Đông Thần rời đi, mà theo hắn bốn tên Bạch Ngọc Diện Cụ thần bí áo bào trắng nhân, dĩ nhiên bất tri bất giác liền biến mất rồi.</p><p>Hoa Hương Nguyệt, Liễu Mộng Nhi hòa Đông Phương Hinh Nguyệt đều đi vào Đỉnh Thịnh đan dược phô, Trầm Tường suy đoán bốn tên biến mất thần bí áo bào trắng nhân hẳn là ở Đỉnh Thịnh đan dược phô bên trong bảo vệ Liễu Mộng Nhi các nàng, vậy cũng là Hoàng Cẩm Thiên mang tới người, rất thần bí.</p><p>\" bốn cái gia hỏa rất kỳ quái, rất cường đại! Sư phụ của ngươi thật sự rất thần bí nha!\" Long Tuyết Di rất là hiếu kỳ, lúc này chính là nàng thần thức cũng không dám bay loạn.</p><p>Bạch U U lãnh đạm nói: \"Ngươi hiện tại tốt nhất đừng đi thấy Hoa Hương Nguyệt bọn họ, các nàng nhất định sẽ bị nhìn chằm chằm! Ngươi muốn trong ba ngày qua, tận lực giết một ít những kia cổ lão thế lực người, để bọn họ biết là Lý Thiện nhân làm ra!\"</p><p>Này thần bí nữ ma lúc này đằng đằng sát khí, tiếp tục nói: \"Những người này đều không phải thứ tốt, bọn họ sẽ vì tuyệt vời đến Thiên Địa Sát Phạt Thuật, không chừa thủ đoạn nào đối phó ngươi, đương nhiên bọn họ hiện tại không biết của ngươi thân phận thực sự! Ngươi liền cho bọn họ một chút giáo huấn, để bọn họ nhớ lâu một chút! Muốn chiếm được Thiên Địa Sát Phạt Thuật, là muốn trả giá rất lớn đánh đổi.\"</p><p>\"Trầm huynh, ngươi đóa khá hơn một chút, ta đi gặp ta Đoạn gia lão gia tử!\" Đoạn Tam Thường vội vàng rời đi.</p><p>Trầm Tường biến thành một cái bề ngoài xấu xí người đàn ông trung niên, vô cùng cảnh giác đi ở trên đường cái diện, cho dù Bạch U U không nói, hắn cũng dự định giết một ít cổ lão thế lực người, làm ra chỉ vào tĩnh tới.</p><p>\"Cơ Mỹ Tiên nữ nhân này đang theo dõi ta, quá đáng ghét thản nhiên sơn dã!\" Trầm Tường có thể cảm giác được Cơ Mỹ Tiên ngay khi cách đó không xa.</p><p>Không thoát khỏi Cơ Mỹ Tiên, Trầm Tường liền không thể hành động, nếu như bị Cơ Mỹ Tiên phát hiện hắn dùng Ma Hủ Tử Khí chung quanh ám sát những cường giả kia, hắn sẽ bị Cơ Mỹ Tiên áp chế.</p><p>\"Đan thành đến rồi rất nhiều Bạch Hải Thánh Cảnh đối địch thế lực, ta muốn theo chúng ta Trưởng lão rời đi, ngươi có muốn hay không hòa ta cùng đi?\" Cơ Mỹ Tiên cho Trầm Tường truyền âm.</p><p>Bạch Hải Thánh Cảnh cường giả đương nhiên sẽ không rùa rụt cổ, nhưng tiểu bối liền không giống, lúc này Đan thành đều là những kia cổ lão thế lực nắm trong tay, nhìn lại rất bình tĩnh, nhưng khắp nơi đều ẩn giấu đi vô hình sát cơ.</p><p>\"Không cần!\" Trầm Tường từ chối, hắn không tin Cơ Mỹ Tiên.</p><p>\"Vậy ngươi tự lo lấy, tuyệt đối đừng chết rồi!\" Cơ Mỹ Tiên lạnh lùng căn dặn một phen, sau đó rời đi. Nàng đối Trầm Tường cũng không thế nào lo lắng. Đem tân thế giới quấy nhiễu long trời lở đất Tiểu Quỷ, hiện tại còn lắc lư ở trên đường cái diện, trong thiên hạ khó tìm thứ hai.</p><p>Cơ Mỹ Tiên chắc chắn sẽ không đem Trầm Tường khai ra tới, Trầm Tường có nàng nhược điểm, nàng không thể chịu đựng được loại kia hậu quả.</p><p>\"Nàng đi, hòa Bạch Hải Thánh Cảnh người bước vào cổ Truyền Tống trận.\" Long Tuyết Di nói rằng.</p><p>Hiện tại Truyền Tống trận đều là những kia cổ lão Truyền Tống trận, truyền tống cần vật liệu không chỉ có là tinh thạch, hoàn hữu những tài liệu khác, vì lẽ đó truyền tống một lần chi phí rất đắt giá, một người liền cần 1 tỉ tinh thạch.</p><p>Này tuyệt không là người bình thường có thể gồng gánh nổi, hơn nữa Truyền Tống trận nơi đó cũng bảo vệ mấy người.</p><p>Đêm khuya, Đan thành vẫn như cũ đèn đuốc sáng choang, rất nhiều người đều đang tìm kiếm hư vô \"Lý Nhân Thiện\", Trầm Tường nhưng là đem rất nhiều lão gia hoả lắc lư thảm.</p><p>Trong đêm tối, hắn biến thành một con ở ban đêm thường thường có thể thấy phi trùng, căn cứ Long Tuyết Di triển khai bí thuật tìm được những kia lạc đàn lánh đời cường giả.</p><p>\"Lão này vừa vượt qua Bát kiếp dáng dấp như vậy, từ trên người hắn chân khí tới xem, công pháp tu luyện rất tốt, hẳn là một cái cổ lão thế lực lớn người.\" Tô Mị Dao có phán đoán, muốn giết cứ giết thế lực lớn, mới có thể gây nên náo động.</p><p>\"Được rồi, liền nhìn ta đêm nay có thể giết bao nhiêu nhân, nhanh hừng đông thời điểm sẽ đem những người này đầu người đóng ở phía trên tường thành.\" Trầm Tường đã biến thành một đứa bé dáng dấp, đứng ở trên nóc nhà diện, Long Tuyết Di triển khai Thần Du Cửu Thiên, chia làm mấy chục đạo thần thức, kiểm tra bốn phía, để ngừa có cường giả ẩn giấu.</p><p>Hắn lấy ra Tác Mệnh Ma Nỗ, thôi thúc thích lượng Ma Hủ Tử Khí, ngưng tụ thành tên nỏ, Ma Hủ Tử Khí chỉ cần chạm được da dẻ, liền có thể lặng yên không một tiếng động rót vào thân thể bên trong, trừ phi có Huyền Vũ Kim Cương Giáp thứ này hộ thể, bằng không chỉ có một con đường chết.</p><p>Ma Hủ Tử Khí kinh khủng nhất địa phương, không chỉ có là độc tính cường đại, hơn nữa không màu không vị, không có bất kỳ khí tức gì, khó có thể cảm ứng được đến, chỉ có tiến vào trong cơ thể trong nháy mắt mới có thể phát hiện.</p><p>Nếu như phát hiện sau khi không thể lập tức vận công tới chống đỡ kỳ dị mà cường đại độc tố xâm nhập, sẽ độc phát thân vong, biến thành một đống thịt thối.</p><p>Trầm Tường nhắm vào người lão giả kia tỵ khổng, thả ra một mũi tên, ở hắn dùng huyền diệu thủ pháp khống chế dưới, liền phong đều không có gây nên, đánh vào người lão giả kia tỵ khổng mặt trên.</p><p>Người lão giả kia rất nhanh sẽ phát hiện, hắn nhất thời thay đổi sắc mặt, đem hết thảy chân khí đều dùng tới chống đỡ kháng độc tố. Hắn hét lớn một tiếng sau khi, Trầm Tường đột nhiên xuất hiện ở vậy phía sau hắn.</p><p>Thanh Long đồ ma đao bị hắn gọi ra, ẩn giấu bức người hào quang hòa khí tức, Đại Lực một đao, rơi vào người lão giả kia trên cổ, đem người lão giả kia đầu lâu chặt đứt, đạt được đầu người sau khi, Trầm Tường nhanh chóng đem thi thể đốt cháy, liên đới một đám lớn bùn đất thu vào u dao trong nhẫn. Sau đó dùng nhiếp hồn ma chú đánh tan tàn dư hồn phách, để tránh khỏi bị đối phương sử dụng bí pháp chiêu hồn!</p><p>Trầm Tường mới vừa đi, liền đến rồi vài tên lão giả, sắc mặt bọn họ đều phi thường khó coi.</p><p>\"Thẳng thắn dứt khoát, không có lưu lại bất kỳ manh mối, lẽ nào là những sát thủ kia gia tộc xuất hiện?\" Nhất danh lão giả sắc mặt nghiêm nghị, nhíu lão mi, ngắm nhìn bốn phía.</p><p>\"Chúng ta phải cẩn thận, loại sát thủ này rất đáng sợ!\" Một gã khác lão giả nói rằng: \"Tốt nhất đừng tách ra!\"</p><p>\"Nguy hiểm thật, may là ta bố cái kế tiếp cách âm kết giới, chặn âm thanh, chặn thần thức của hắn truyền ra.\" Long Tuyết Di lòng vẫn còn sợ hãi: \"Xem ra lần sau phải cẩn thận, bố trí chu toàn sau khi, tài có thể động thủ!\"</p><p>\"Biết rồi, nếu bọn họ muốn cướp đoạt ta Thiên Địa Sát Phạt Thuật, liền để bọn họ biết muốn trả cái giá lớn đến đâu!\" Trầm Tường âm trầm như nước, kế tục tìm kiếm mục tiêu kế tiếp!</p><p>Trầm Tường nhưng là càng làm càng cuồng, liên đới Bạch Hải Thánh Cảnh hòa Phong gia sản nghiệp đều tận diệt, phóng hỏa thiêu hủy Phong gia hòa Bạch Hải Thánh Cảnh rất nhiều cửa hàng, giết chết mấy người bọn hắn Trưởng lão, là trọng yếu hơn là, hắn còn để lại dấu vết của mình, nói rõ là hắn Trầm Tường làm ra!</p><p>Trong một đêm, Trầm Tường hay dùng Lý Nhân Thiện chém giết trăm tên rất mạnh giả, toàn bộ đều là đánh giết trong chớp mắt, thiêu huỷ, chặt đầu, hắn này một tay đã phi thường thành thạo.</p><p>Hơn trăm nhân cường giả đầu người, bãi ở một cái trong quảng trường, bãi thành một cái to lớn \"Lý\" tự, để rất nhiều người nhìn ra kinh hồn bạt vía, sởn cả tóc gáy!</p><p>Những cường giả này, đều là giơ tay dời sông lấp biển nhân vật, nhưng trong một đêm đều bị người giết.</p><p>Đương nhiên, một cái khác tin tức cũng đồng dạng khiến người khiếp sợ, Hoàng Cẩm Thiên tiểu đồ đệ cũng đến rồi, còn thừa cơ đem cừu gia của hắn, Bạch Hải Thánh Cảnh hòa Phong gia sản nghiệp cho đốt.</p><p>Trầm Tường cũng không sợ bại lộ chính mình, mặc kệ hắn cái nào một cái thân phận, sớm muộn cũng sẽ bị những người này nhìn chằm chằm.</p><p>Hơn trăm tên cường giả trong một đêm, bị người vô thanh vô tức giết chết, vừa nhìn liền biết là Lý Thiên Tuấn truyền nhân làm ra, một cái tuổi còn trẻ, nhưng dám bên người mang theo Kim Cương quả, Phi Thăng Cửu Tử Hoa loại này quý giá dược liệu tới đánh cược gia hỏa, làm sao có khả năng là phổ thông mặt hàng?</p><p>Người khác đều đang tìm hắn, nhưng hắn nhưng trong bóng tối giết những này lánh đời thế lực cường giả, một giết chính là một trăm, còn đem người đầu đặt tại quảng trường!</p><p>Đan thành đại loạn, rất nhiều người đều muốn nhanh lên một chút thoát đi này tràn ngập sát cơ Đan thành, nguyên bản đây chính là cứu mạng chi thành, bởi vì nơi này rất nhiều quý giá đan dược bán ra!</p><p>Chuyện đến nước này, Đan Minh những kia Đan Vương không thể không đứng ra, không kịp ngăn cản nữa, này Đan thành liền muốn bị làm xú</p>", "images": {}, "success": true}