{"id": 902, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-903", "title": "Chương 903: Thiên Địa Sát Phạt Thuật Bí", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 903: Thiên Địa Sát Phạt Thuật Bí</h1><p>Thông Thiên thế gia hiện tại không chỉ có là mười cái, lại tăng thêm chừng mười nhân, Đông Nam Tây Bắc trung, này ngũ phương địa vực lúc này đều bị những này cường thịnh xưa nay thế lực chiếm lấy, nguyên bản những chỗ này bá chủ, lúc này càng thêm phiền muộn, bởi vì này tân thế giới rất nhiều địa phương tốt hoặc là là môn phái nhỏ, đều bị những này cổ lão thế lực cho chiếm lấy.</p><p>Những này cổ lão thế lực đều là Thập Trọng thiên truyền thừa xuống, chỉ bất quá vẫn ẩn núp ở Huyền Cảnh bên trong, đối với những thế lực này, rất nhiều người đều không rõ ràng lắm.</p><p>Bất quá đôi này: chuyện này đối với rất nhiều Võ Giả tới nói là chuyện tốt, bởi vì những này cổ lão thế lực đều ở chiêu thu đệ tử, hơn nữa sau đó Ma Vực hòa Yêu Vực đánh tới thời điểm, có những này lợi hại cổ lão thế lực, cũng sẽ không bị diệt sạch.</p><p>Đan thành lúc này trở nên càng to lớn hơn, rất nhiều cổ lão thế lực bên trong đều phái ra Đan Vương, gia nhập Đan Minh bên trong, bởi vậy, bọn họ cũng có thể ở đan trong thành mở đan dược phô.</p><p>Thần Vũ Đại Lục, Thái Vũ Huyền Cảnh, Hoàng Cẩm Thiên hiện tại sau khi đi ra, cả ngày chỉ điểm một ít trưởng lão tu luyện, tình cờ cũng sẽ ở Thái Vũ Môn trong quảng trường giảng bài, vì để cho Thái Vũ Môn thực lực tổng hợp trở nên mạnh mẽ, Hoàng Cẩm Thiên không ngừng sử dụng Thiên Diễn thuật, để rất nhiều trưởng lão vượt qua Niết Bàn kiếp.</p><p>\"Sư tổ, chúng ta Thần Vũ Đại Lục không có cổ lão thế lực, hơn nữa nơi này lại tới gần Ma Vực hòa Yêu Vực, sẽ phải bị thường thường tấn công.\" Cổ Đông Thần thở dài nói.</p><p>Hoàng Cẩm Thiên cười nói: \"Tiểu mao đầu, ngươi là Cổ Linh tộc, ngươi Cổ Linh tộc có thể muốn so với chút gì Thông Thiên thế gia cổ lão nhiều lắm, xuất hiện ở tại bọn hắn cũng giải trừ phong ấn đi!\"</p><p>Cổ Đông Thần cười hì hì: \"Sư tổ nói vậy cũng là cổ lão thế lực một thành viên đi.\"</p><p>\"Ai, Trầm Tường tiểu quỷ này, ở Đan thành gây ra chuyện lớn như vậy, dĩ nhiên cũng không trở lại nói với chúng ta một tiếng, chuyện bây giờ đều qua, còn ở một bên Tiêu Dao lắm!\" Hoàng Cẩm Thiên vuốt râu mép, đầy mặt không thích.</p><p>Thấy Hoàng Cẩm Thiên sắc mặt, Cổ Đông Thần đã thấy Trầm Tường sau khi trở về bị Hoàng Cẩm Thiên giáo huấn dáng dấp.</p><p>\"Sư tổ, Tiểu sư thúc đến cùng dùng phương pháp gì? Dĩ nhiên ám sát hơn một trăm cái cổ lão thế lực cường giả, nếu như bị những thế lực kia biết đến thoại, chúng ta Thái Vũ Môn liền phiền phức.\" Cổ Đông Thần đối này rất là nghi hoặc.</p><p>\"Ta cũng không làm rõ được, coi như là ta ám tới, cũng rất khó làm được lặng yên không một tiếng động sẽ không bị người khác phát hiện, hơn nữa còn là một đêm liền giết chết hơn một trăm cái, tiểu tử này rất tà môn, ta mặc dù là sư phó hắn, nhưng hắn cụ thể thực lực ta đều nhìn không thấu.\" Hoàng Cẩm Thiên cau mày, lắc lắc đầu.</p><p>\"Bất quá tên tiểu hỗn đản này rất khiếm đánh, liền Thiên Địa Sát Phạt Thuật loại đồ chơi này cũng dám thu! Chờ hắn trở về, ta muốn tàn nhẫn mà quất hắn mới được.\"</p><p>Cổ Đông Thần trong lòng mừng thầm, Trầm Tường nhưng là hãm hại hắn không ít tinh thạch, để hắn vẫn ghi hận trong lòng, bất quá hắn sau đó còn có thể bị khanh đến lợi hại hơn, bởi vì Trầm Tường trong tay đan dược càng ngày nguyệt Cao giai, hơn nữa đều là một cái sọt một cái sọt.</p><p>\"Này ngược lại cũng đúng là, hắn lúc đó không biết Thiên Địa Sát Phạt Thuật lợi hại, bất quá hắn hiện tại hẳn phải biết đồ chơi kia có bao nhiêu có thể sợ chưa!\" Cổ Đông Thần trở lại Cổ Linh tộc sau khi, biết được rất nhiều chuyện, trong đó có liên quan với Thiên Địa Sát Phạt Thuật.</p><p>\"Man Loạn Huyền Địa, mười ngày Đại Đế chôn thây ở bên trong, xem ra không bao lâu nữa, yêu ma hai vực sẽ liên thủ, lần thứ hai đánh vào Man Loạn Huyền Địa!\" Hoàng Cẩm Thiên sắc mặt nghiêm nghị: \"Nhưng nếu như học được Thiên Địa Sát Phạt Thuật, như vậy liền có thể ung dung đi vào bên trong!\"</p><p>Cổ Đông Thần gật đầu nói: \"Thiên Địa Sát Phạt Thuật, chính là tiến vào Đại Đế chi mộ địa đồ, mười ngày Đại Đế mộ, coi như là Thiên Giới Thượng Diện người đều có thể vì đó điên cuồng!\"</p><p>\"Bất quá ta không hy vọng Trầm Tường tên tiểu hỗn đản này đi vào, cho dù hắn học được Thiên Địa Sát Phạt Thuật, đi vào vẫn là rất nguy hiểm, đi qua nhiều năm như vậy, xảy ra biến hóa như thế nào, ai sẽ biết?\" Hoàng Cẩm Thiên lắc đầu một cái.</p><p>Còn đang tu luyện trung Trầm Tường, cũng không biết này Thiên Địa Sát Phạt Thuật chân chính mê người địa phương, chính là có thể đi vào mười ngày Đại Đế mộ!</p><p>Đoạn Tam Thường tự nhiên biết chuyện này, hắn không nói cho Trầm Tường, là vì không cho Trầm Tường đi mạo hiểm, hắn Đoạn gia người đều ở bên trong bị thiệt lớn, hắn cảm thấy Thiên Địa Sát Phạt Thuật vô căn cứ.</p><p>Cơ Mỹ Tiên cũng biết, nàng ẩn giấu chuyện này, chính là lo lắng Trầm Tường học được sau khi, đi vào bên trong đem nàng cái yếm bắt được, đến thời điểm lại có thể dùng để uy hiếp nàng, ở nàng trong kế hoạch, nàng muốn chờ mình trở nên mạnh mẽ, sau đó áp Trầm Tường đi vào nắm.</p><p>Man Loạn Huyền Địa đã xác định là mười ngày Đại Đế lăng mộ, những kia Thánh Cảnh hòa Thông Thiên thế gia tiến công quá một lần, vẫn như cũ không cách nào lay động, e sợ nhiều người hơn nữa đồng thời tiến công, cũng là kết quả giống nhau, vì lẽ đó những kia ẩn giấu đi cổ lão thế lực chỉ là ở một bên yên lặng quan tâm, nhưng hiện tại không giống, Thiên Địa Sát Phạt Thuật xuất hiện rồi!</p><p>Này thì tương đương với một chiếc chìa khóa, một bộ địa đồ, có thể khiến người ta an toàn tiến vào mười ngày Đại Đế lăng mộ, có thể ung dung mở ra lăng mộ cửa lớn, đi vào bên trong tìm kiếm mười ngày Đại Đế truyền thừa!</p><p>\"Này Thiên Địa Sát Phạt Thuật trước đây thật lâu không phải ở Thông Thiên thế gia trong tay sao?\" Cổ Đông Thần vô cùng nghi hoặc: \"Tại sao hắn không học được, sau đó tiến vào mười ngày Đại Đế lăng mộ?\"</p><p>\"Năm đó thế giới này là bị ngăn mở ra, Man Loạn Huyền Địa cũng là một cái Huyền Cảnh, hiện tại tài hiện thân, hơn nữa Thiên Địa Sát Phạt Thuật cũng không dễ dàng học, ngoại trừ mười ngày Đại Đế có thể học được, xưa nay không ai có thể nắm giữ!\" Hoàng Cẩm Thiên thở dài nói: \"Bởi vì phải học được Thiên Địa Sát Phạt Thuật, đầu tiên đến có một viên lòng sát phạt, có đầy đủ khí sát phạt!\"</p><p>Cổ Đông Thần hít vào một ngụm khí lạnh: \"Chẳng trách rất nhiều cổ lão thế lực cũng không dám chạm, e sợ bắt được đồ chơi này người, đại đa số đều sẽ biến thành một cái điên cuồng giết người đi! E sợ không có luyện thành lòng sát phạt, cũng đã bị giết phạt Thống Trị linh hồn, biến thành giết chóc hóa thân!\"</p><p>Nói tới chỗ này, Cổ Đông Thần khẽ mỉm cười: \"Tiểu sư thúc sát khí liền rất nặng, nhưng hắn nhưng hảo hảo, không có mất đi linh trí!\"</p><p>\"Là nha, bất quá vẫn phải là muốn nhất định khí sát phạt mới được, ta cảm thấy còn chưa đủ, thật lo lắng hắn nha, nói không chắc ngày đó hắn liền giết hơn trăm nhân cường giả, chính là vì tu luyện ma công kia.\" Hoàng Cẩm Thiên đầy mặt lo lắng.</p><p>Trầm Tường cũng không biết điểm ấy, hắn chỉ biết là rất thích hợp nắm giữ lòng sát phạt người học tập, đây là Tô Mị Dao hòa Bạch U U sư phụ nói, bằng không lúc trước các nàng sư phụ cũng không sẽ tìm tìm rất nhiều năm.</p><p>Nguyên bản Trầm Tường khí sát phạt xác thực còn chưa đủ, bất quá ma xuy quỷ khiến, cũng ở ngày đó cho hắn một cái cơ hội tuyệt vời, để hắn giết chết hơn một trăm cái cường đại lánh đời cường giả, hắn lòng sát phạt càng ngày càng mạnh hãn.</p><p>Bởi vì hắn tu luyện Bạch Hổ thần công có thể ức chế khí sát phạt, Bạch Hổ thần công chỗ lợi hại, chính là đem sát phạt hóa thành sức mạnh!</p><p>\"Tiểu sư thúc không tử tế nha, đem Đỉnh Thịnh đan dược phô cho sư muội!\" Cổ Đông Thần lẩm bẩm.</p><p>\"Cho tiểu nha đầu là lựa chọn tốt nhất, nàng dù sao cũng là luyện đan, chưởng khống đan dược nghiệp rất có kinh nghiệm, cứ như vậy, sau đó tiểu quỷ kia liền không dám mở giá cao, ngươi trực tiếp tới tiểu nha đầu nơi đó giá rẻ mua.\" Hoàng Cẩm Thiên cười nói.</p><p>\"Sư tổ, không bằng như vậy, sau đó ngươi để Tiểu sư thúc bán đan dược cho ta thời điểm hơi rẻ.\" Cổ Đông Thần nhỏ giọng địa nói rằng.</p><p>Hoàng Cẩm Thiên một mặt khinh bỉ nhìn hắn: \"Hắn có thể bán cho ngươi liền tính là không tồi rồi, hắn những đan dược kia, có mấy người giá cao mua còn không mua được!\"</p><p>\"Tiểu sư thúc thật là một Đại Hắc hóa, hắn ở Đan thành Đổ Đan liền thắng nhiều như vậy, cũng không muốn một điểm Thái Vũ Môn, chỉ muốn làm sao khanh ta!\" Cổ Đông Thần lắc đầu thở dài.</p><p>Nếu như bị Trầm Tường biết, nói không chắc sau đó định giá cao hơn.</p>", "images": {}, "success": true}