{"id": 921, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-922", "title": "Chương 922: Thiên Huyết Khế", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 922: Thiên Huyết Khế</h1><p>\"Chúng ta một cái gì tốt đàm, ngươi hận không thể giết chết ta, ta cũng hận không thể giết chết ngươi, ngươi giác cho chúng ta có đàm cần phải sao?\"</p><p>Trầm Tường đang khi nói chuyện, bổ ra mấy chục đao, đầy trời ánh đao dường như biển gầm, nhằm phía Cơ Mỹ Tiên</p><p>Cơ Mỹ Tiên cắn chặt ngọc Nha, nàng biết Trầm Tường ngày hôm nay bất hòa nàng đánh ra một kết quả là không chịu bỏ qua, nàng nguyên bản nhưng là Thiên Giới Ngọc Y Tiên Cơ, nhưng hiện tại nhưng sa sút đến bị một phàm nhân Tiểu Quỷ ức hiếp đến mức độ này.</p><p>Nàng tức giận trong lòng khó có thể ngột ngạt, hóa thành một nguồn sức mạnh, tràn vào nàng toàn thân, làm cho nàng cả người Thánh Quang lóng lánh, dường như một tên Nữ Thần như vậy, thật cao lơ lửng giữa không trung, đôi mắt đẹp hàm uy, uy thế như thiên.</p><p>Đây chính là linh hồn nàng sau khi giác tỉnh thực lực chân chính, lúc này nàng Tiên y cũng toàn bộ hiện ra tới, nguyên bản là màu trắng, nhưng hiện tại nhưng biến thành Thần Thánh màu vàng óng, tay áo Phiêu Phiêu, lóng lánh từng trận Thánh Huy, rất giống thần nữ!</p><p>Chuyện này căn bản là không phải Tiên y, Trầm Tường xác định đây là hắn cái này Huyền Vũ Kim Cương Giáp như thế lợi hại thần y!</p><p>Hắn hét lớn một tiếng, uyển như rồng gầm, chỉ thấy đỉnh đầu của hắn đột nhiên thoan ra một cánh tay thô to Kim Long, Kim Long vòng quanh thân thể của hắn bay lên, để thân thể của hắn dần dần hiện ra một bộ dường như Long Lân chế thành giáp vàng, đây là hắn Vũ Hồn hóa thành giáp bảo vệ.</p><p>Cơ Mỹ Tiên lông mày vừa nhíu, Trầm Tường lúc này người mặc Long Lân giáp vàng dáng dấp, ngược lại cũng vô cùng có khí thế, tuy rằng không bằng nàng cái này thần y lợi hại như vậy, nhưng cũng không kém.</p><p>Trầm Tường không có lấy ra Huyền Vũ Kim Cương Giáp, bằng không này Cơ Mỹ Tiên nhất định cũng không quay đầu lại chạy mất!</p><p>\"Ngày đó ta hòa muội muội ngươi thời điểm chiến đấu, nhưng là hạ thủ lưu tình, bằng không nàng căn bản không đánh lại được ta! Ngươi đạt được Thiên Địa Sát Phạt Thuật, nắm giữ Thanh Long đồ ma đao loại này Thần Binh, bản thân lại có tu luyện Thái Cực Hàng Long Công tiềm chất, ngươi tương lai nhất định là chúa tể một phương, cho dù tới đến Thiên Giới như thế có thể quát tháo phong vân, ta hòa cừu hận của ngươi hiện tại còn có thể hóa giải!\"</p><p>Cơ Mỹ Tiên thấy Trầm Tường một bộ vẻ chăm chú, tại thời điểm này nàng nghĩ đến rất nhiều, nàng biết Trầm Tường loại gia hỏa này rất khó giết chết, nếu như sau đó nàng bị Trầm Tường nhìn chằm chằm, trì sớm ngày sẽ bị Trầm Tường giết chết.</p><p>Nếu như không phải Cơ Mỹ Tiên truy sát quá Tô Mị Dao hòa Bạch U U, hay là bây giờ còn có chỗ để đàm phán, có thể hiện tại Trầm Tường đã quyết định quyết tâm muốn đem Cơ Mỹ Tiên bắt, miễn trừ hậu hoạn, ai biết này Cơ Mỹ Tiên thời điểm thời điểm khôi phục thực lực. Chờ nàng khôi phục lại loại kia có thể quát tháo Thiên Giới thực lực thì, hối hận liền đến không kịp.</p><p>\"Giữa chúng ta cừu hận có thể hóa giải, nhưng tuyệt không là tâm bình khí hòa đàm phán phương thức!\"</p><p>Trầm Tường tài không tin Cơ Mỹ Tiên có thể không truy cứu trước đó chuyện này.</p><p>\"Ngươi không giết chết được ta.\" Cơ Mỹ Tiên thần sắc nghiêm túc, đôi mắt đẹp lóe lên, nói rằng: \"Nếu không như vậy, chúng ta tới đánh một trận, ta không cần ta thần y, ngươi không cần của ngươi thần đao! Nếu như ta thua, sẽ theo liền ngươi như thế nào! Thế nhưng ngươi thua rồi, ngươi đầu tiên phải đem hình ảnh thủy tinh trả lại cho ta, sau đó ở sinh thời bên trong, sẽ giúp ta tìm về cái yếm!\"</p><p>Cơ Mỹ Tiên vô cùng tự tin, nếu như Trầm Tường không có kinh khủng kia thần đao, thì tương đương với mất đi một cánh tay, nàng cảm thấy muốn bắt dưới Trầm Tường vẫn là rất chuyện dễ dàng.</p><p>Trầm Tường trong lòng cười lạnh, này Cơ Mỹ Tiên đối với hắn hiểu rõ chỉ giới hạn ở trong đồn đãi, nhiều lắm chính là biết hắn nắm giữ Tứ Tượng thần công, nhưng hắn lợi hại không chỉ có là Tứ Tượng thần công mà thôi.</p><p>\"Như vậy ngược lại không tệ, nhưng ta không tin ngươi, ngươi cũng không tin ta, miệng ước định không tính là gì. Chúng ta tới kết một cái thiên huyết khế làm sao?\" Trầm Tường lấy ra một tấm da thú.</p><p>\"Như vậy tốt nhất bất quá!\" Cơ Mỹ Tiên tán thành, nàng cũng không tin được Trầm Tường.</p><p>Trầm Tường âm hiểm cười nói: \"Nếu như ngươi thua rồi, coi như ta nữ nô, một đời một kiếp cũng phải ta nô lệ, những này toàn bộ tả ở thiên huyết khế mặt trên, thắng bại một khi phân ra, thiên huyết khế tự động có hiệu lực!\"</p><p>Cơ Mỹ Tiên có chút tức giận, Trầm Tường dĩ nhiên vẫn muốn thu nàng vi nữ nô, nàng nhưng là Thiên Giới Thượng Diện tiếng tăm lừng lẫy Ngọc Y Tiên Cơ, lại bị một phàm nhân Tiểu Quỷ như vậy coi khinh.</p><p>\"Ngươi thực sự là học thức uyên bác, dĩ nhiên hiểu được thiên huyết khế thứ này!\" Cơ Mỹ Tiên là thật sự kinh ngạc.</p><p>Trầm Tường là ở Bản Thần Thư mặt trên từng thấy, huyết khế cũng là Linh Vân trận pháp một loại.</p><p>\"Tốt lắm, nếu như ngươi thua rồi, ngươi liền muốn thực hiện ta trước đó từng nói, sẽ đem Thái Cực Hàng Long Công hòa Viêm Long bảo lô cho ta, chỉ cần làm được những kia liền được rồi!\" Cơ Mỹ Tiên biết được chính mình thua muốn làm nữ nô, lại tăng thêm hai cái.</p><p>\"Ngươi cũng khá tốt, dĩ nhiên nhìn ra ta lò luyện đan chính là cái mặt hàng gì! Như ngươi mong muốn, ngươi thua rồi ngươi cả người đều là ta, thêm nữa thêm này hai cái cũng không có cái gì.\" Trầm Tường cũng vô cùng tự tin.</p><p>Hai người lúc này tâm bình khí hòa làm cái kia thiên huyết khế, thiên huyết khế vẫn là rất phức tạp, đầu tiên là ta cắt ra một khối Hảo da thú, sau đó đem hai người dòng máu dung hợp lại cùng nhau, lại truyền vào hai người một tia hồn phách.</p><p>\"Máu của ngươi dĩ nhiên là Kim Sắc, ngươi đến cùng cái gì tới đầu?\" Trầm Tường thấy Cơ Mỹ Tiên lúc này dòng máu dường như thiêu dong Hoàng Kim giống như vậy, không khỏi khiếp sợ, trước đó hắn đem Cơ Mỹ Tiên đả thương thời điểm, huyết nhưng là màu đỏ.</p><p>Cơ Mỹ Tiên không có trả lời, khi nàng nhìn thấy Trầm Tường giọt: nhỏ máu, cảm nhận được những kia trong máu ẩn chứa sức mạnh kinh khủng thì, cũng bị cả kinh thay đổi sắc mặt, đặc biệt nàng những kia dòng máu vàng bị Trầm Tường dòng máu ba lạng dưới dung hợp thời điểm, để sắc mặt nàng càng là nghiêm nghị.</p><p>\"Là không phải sợ \" Trầm Tường cười lạnh một tiếng.</p><p>\"Không có, vì có thể ngủ ngon giác, ngày hôm nay dù như thế nào đều muốn làm một cái kết thúc.\" Cơ Mỹ Tiên kiên định tự tin đột nhiên có chút dao động, nàng nhìn không thấu Trầm Tường dòng máu, nàng Linh Giác cảm giác không ra bên trong ẩn chứa mấy nguồn sức mạnh đến cùng là cái gì, nhưng rất cường đại là được rồi.</p><p>Thiên huyết khế do Trầm Tường hòa Cơ Mỹ Tiên hai người liên thủ chế tác, Cơ Mỹ Tiên cũng hiểu được ngày này huyết khế là làm sao chế tác.</p><p>Vẽ xong, viết xuống khế ước lời thề sau khi, hai người lại nhỏ vào linh hồn huyết tinh, Cơ Mỹ Tiên càng là muốn đem một cái chủ tớ khế ước ngưng tụ ở thiên huyết khế mặt trên, một khi nàng thua, nàng liền lập tức hòa Trầm Tường ký kết chủ tớ khế ước, sinh tử do Trầm Tường Thống Trị.</p><p>Thiên huyết khế hoàn thành, do Trầm Tường bảo quản. Hắn thắng, Cơ Mỹ Tiên chính là hắn nữ nô. Thua, phải thực hiện khế ước bên trong điều lệ, nếu như trái với khế ước, liền sẽ phải gánh chịu sống không bằng chết thống khổ, là đến từ linh hồn lên dằn vặt.</p><p>\"Ta rất hiếu kì, ngươi tại sao không thêm vào Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật!\" Trầm Tường hiện tại đột nhiên cảm thấy rất dễ dàng, chính tại chỗ điều chỉnh trạng thái.</p><p>Cơ Mỹ Tiên lần thứ hai khôi phục tự tin, Trầm Tường không thể khiến dùng Thanh Long đồ ma đao, mạnh hơn bất quá là một tên tiểu quỷ mà thôi, nàng tu vi muốn so với Trầm Tường cao, hơn nữa kinh nghiệm chiến đấu cũng muốn so với Trầm Tường phong phú, nàng cho là mình chắc chắn sẽ không thua.</p><p>\"Thanh Long đồ ma đao hòa ngươi hòa làm một thể, cho dù ngươi chết đi, ta chiếm được khả năng cũng chỉ là một cái phế đao mà thôi, Thiên Địa Sát Phạt Thuật ta không học được, nói không chắc còn có thể để ta đi vào tử lộ, đối với ta mà nói vô dụng.\"</p><p>Cơ Mỹ Tiên đối những chuyện này vẫn là hiểu rất rõ, nàng hiện tại cũng ở điều chỉnh trạng thái, chuẩn bị cùng Trầm Tường đại chiến!</p>", "images": {}, "success": true}