{"id": 927, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-928", "title": "Chương 928: Huyết Long Tham", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 928: Huyết Long Tham</h1><p>Cơ Mỹ Tiên đã tỉnh lại, nàng lẳng lặng nằm trên mặt đất, dĩ nhiên vô cùng bình tĩnh, nàng lúc này có thể cảm giác được chủ tớ khế ước sức mạnh, chỉ cần Trầm Tường đồng ý, có thể bất cứ lúc nào hành hạ đến nàng chết đi sống lại, nàng đang cố gắng để cho mình tiếp thu cái này thực tế tàn khốc.'</p><p>Ở thiên giới thời điểm, nàng tuy rằng bị trục xuất khỏi Hoàng Vũ tộc, thế nhưng sau đó nàng thông qua thực lực của mình, xông ra một mảnh thành tựu tới, bị đừng người coi là Ngọc Y Tiên Cơ, rất nhiều bá chủ Thiên Giới cũng phải nịnh bợ nàng, không qua đi tới bị người trọng thương suýt chút nữa chết đi, không thể không niết bàn sống lại, đi tới phàm giới.</p><p>Ở đây nàng trở thành Bạch Hải Thánh Cảnh Thiên Nữ, cũng đạt được rất nhiều người tôn kính, nhưng không nghĩ tới kết cục thảm hại hơn, dĩ nhiên trở thành người khác nữ nô, nàng hiện tại rất muốn tự sát, lần thứ hai niết bàn sống lại, bất quá Trầm Tường là sẽ không để cho nàng chết đi, chủ tớ khế ước sức mạnh rất lớn, chỉ cần nàng muốn chết, Trầm Tường sẽ cảm ứng được, cho dù ở mười vạn tám ngàn dặm ở ngoài, cũng có thể ngăn cản nàng.</p><p>Lam Thương nhìn Trầm Tường trong tay Lôi Hồn Quả, hận không thể dùng dã man phương thức đoạt lấy tới, bất quá hắn nhưng là một cái Hảo Long, tuy rằng Trầm Tường ở trong mắt hắn là nhân hắc tâm tiểu hỗn đản, bất quá hắn đối Trầm Tường vẫn tương đối có hảo cảm, hắn cũng không hạ thủ được.</p><p>\"Thành thật mà nói, thực lực của ta bị một cái lão gia hoả niêm phong lại, nếu như ta dung hợp này Lôi hồn, nhất định có thể giải phong, ta xác thực rất cần!\" Lam Thương nói rằng, hắn sống rất lâu, thực lực khẳng định không yếu, chỉ là bất đắc dĩ bị phong ấn, tài dẫn đến thực lực của hắn tương đương với nhân loại niết cảnh đỉnh cao thực lực.</p><p>\"Nếu như ta giải che, muốn điền khanh liền dễ dàng hơn nhiều.\" Lam Thương lại nói.</p><p>Trầm Tường cười cợt: \"Như vậy tốt nhất, đại ca ngươi muốn Hảo dùng đồ vật gì hòa ta trao đổi hay chưa?\"</p><p>Đại ca? Đều gọi đại ca, còn muốn dùng đồ vật trao đổi? Lam Thương trong lòng âm thầm khinh bỉ Trầm Tường, tuy rằng hắn cả ngày ở lại đây, nhưng tiếp xúc qua nhân loại cũng không ít, biết rõ này Lôi hồn giá trị, hắn vẫn muốn tìm kiếm thứ này, dưới cái nhìn của hắn nếu như có người chịu lấy ra trao đổi, người kia tuyệt đối là thằng ngu.</p><p>Nhưng hiện tại Trầm Tường chịu hòa hắn trao đổi, hoàn toàn là bởi vì quan hệ với hắn không sai, bằng không ai sẽ dại dột nắm Lôi Hồn Quả trao đổi những vật khác? Lam Thương là nghĩ như vậy.</p><p>Lam Thương đi tới đi lui, hiển nhiên là muốn muốn nắm đồ vật gì hòa Trầm Tường trao đổi.</p><p>Trầm Tường cười nói: \"Là không phải củ kết dùng đồ vật gì hòa ta trao đổi? Lam đại ca, xem ra ngươi đĩnh giàu có à? Nếu không ngươi đem thứ tốt lấy ra cho ta chọn vài món, như vậy liền không cần dây dưa!\"</p><p>\"Ta tài mặc kệ loại kia chuyện ngu xuẩn, ngươi chẳng lẽ không biết tài không lộ ra ngoài sao? Bị ngươi này hắc tâm tiểu hỗn đản ghi nhớ lên, ta sẽ không ngủ ngon giác.\" Lam Thương liền vội vàng lắc đầu.</p><p>Cơ Mỹ Tiên chậm rãi đứng lên tới, cái này Kim Sắc thần y bị nàng thu vào trong cơ thể, lúc này sắc mặt nàng có chút tiều tụy, cái cỗ này ngạo khí cũng nhược không ít, nàng bây giờ ngã: cũng cũng có một loại khác phong tình, để Trầm Tường nhìn ra gật đầu liên tục, hắn lại thêm một người tuyệt sắc nữ nô, bất quá cái này nữ nô là hắn dùng sức mạnh chinh phục.</p><p>\"Cho gia cười một cái!\" Trầm Tường cười hô.</p><p>Cơ Mỹ Tiên quay đầu đi, thấp hừ một tiếng, cũng không hề nghe theo.</p><p>Trầm Tường biết nữ đày tớ này đến hảo hảo dạy dỗ mới có thể nghe lời, chuyện như vậy hắn sẽ giao cho Tô Mị Dao hòa Bạch U U các nàng đi làm.</p><p>Cơ Mỹ Tiên cũng bị Trầm Tường trong tay Lôi Hồn Quả hấp dẫn lấy, nàng phát hiện Trầm Tường ủng có thứ, tuyệt đối là Tô Mị Dao hòa Bạch U U đều cho không được, nàng rất kỳ quái Trầm Tường là làm sao làm tới nhiều như vậy thứ tốt.</p><p>Trầm Tường vuốt nàng Trương mỹ lệ thành thục, nhưng mang theo một tia lạnh lẽo mặt ngọc, cười nói: \"Chỉ cần ngươi ngoan một ít, theo ta hỗn, ta nổi tiếng ngươi uống cay, bảo đảm so với ngươi ở Bạch Hải Thánh Cảnh sống đến mức được!\"</p><p>Hắn nói nhưng là lời nói thật, như hắn loại đan dược này nhà giàu, ăn Cao giai đan lại như ăn đường đậu như thế, Long Tuyết Di này Tiểu Bạch Long liền bị hắn nuôi thành một cái Đại hung khí.</p><p>\"Ta đem ta tương đối quý giá mấy món đồ lấy ra cho ngươi lựa chọn, ngươi chỉ có thể chọn trong đó như thế!\" Lam Thương nặng nề nói rằng: \"Không thể tuyển nhiều!\"</p><p>Lam Thương nói xong, mượn ra tứ món đồ, có một hạt châu, chính liều lĩnh hừng hực hùng hồn sinh mệnh khí, vừa nhìn liền biết là một con lợi hại yêu thú Thú đan, so với trước hắn đạt được hạt Long Châu còn lợi hại hơn.</p><p>Kiện thứ hai là một cái sừng, cây này giác dài đến mười thước, xem ra rất kiên cố, hẳn là cũng là thú loại trên người gì đó.</p><p>\"Đây là thánh Giác Long giác!\" Cơ Mỹ Tiên kinh hô lên, u dao trong nhẫn ba cái nữ tử cũng đồng thời nhận ra đồ chơi này.</p><p>\"Không sai, cây này giác có thể trở nên rất lớn, có thể có một ngọn núi lớn như vậy, nhưng là thứ tốt.\" Lam Thương nói rằng.</p><p>Trầm Tường càng phát giác này Lam Thương lai lịch không nhỏ, không bị phong ấn, thực lực khẳng định rất mạnh, Thú đan hòa này Long Giác khẳng định là chính hắn làm ra.</p><p>Đệ tam dạng là một đồ dưa hấu to nhỏ hạt châu, bên trong có một thốc nhảy lên hỏa diễm, thấy đồ chơi này, Cơ Mỹ Tiên cau mày nói rằng: \"Là Tiên linh, một loại tinh thần rất cường đại linh thể, thu phục, là có thể điều khiển này linh thể, có thể lên trời xuống đất, thâm nhập biển rộng vì chính mình tra xét một vài thứ!\"</p><p>\"Ngươi nhân loại này cô nàng, biết đến đồ vật còn không thiếu nha! Các ngươi trước đó đánh đến muốn chết muốn sống, hiện tại như thế nào cùng được rồi? Lẽ nào các ngươi là hai phu thê, đầu giường đánh nhau cuối giường hòa?\" Lam Thương đột nhiên hiếu kỳ lên.</p><p>\"Nàng thua, muốn làm ta nữ nô!\" Trầm Tường cười nói, điều này làm cho Cơ Mỹ Tiên phất lên ngọc chưởng, muốn một cái tát quất tới, nhưng nghĩ tới mình đã là Trầm Tường nữ nô, vì để tránh cho chịu đựng linh hồn lên dằn vặt, nàng không thể làm gì khác hơn là lấy tay buông ra.</p><p>Lam Thương ám muội nở nụ cười, đối Trầm Tường giơ ngón tay cái lên.</p><p>Cuối cùng một món đồ là một cái Phương Hình Đại Ngọc hộp, Trầm Tường mở ra xem, nhất thời huyết quang bùng lên, nồng nặc tinh lực từ trong cái hộp kia tung bay đi ra, chỉ thấy bên trong có một cái màu máu Tiểu Long, có hơn một nửa chôn ở màu máu đất đỏ phía dưới!</p><p>\"Đây là... Huyết Long Tham, Thánh Cấp Long dược!\" Cơ Mỹ Tiên cả kinh hoa dung thất sắc, Thánh Cấp Long dược, cho dù ở Thiên Giới Thượng Diện cũng có thể làm cho rất nhiều bá chủ táng gia bại sản tới trao đổi.</p><p>Hơn nữa còn là hi hữu nhất Huyết Long Tham!</p><p>Không đợi Tô Mị Dao lên tiếng, Trầm Tường liền đem Lôi Hồn Quả vứt cho Lam Thương.</p><p>\"Vật này ta muốn.\" Trầm Tường là Luyện Đan Sư, này Huyết Long Tham chỉ cần đến trong tay hắn, hắn liền có thể phục chế ra, có thể đem trong đó giá trị vô hạn phóng to.</p><p>\"Thực sự là ra ngoài dự liệu của ta, ngươi lại muốn này phá rễ: cái? Ta còn tưởng rằng ngươi khả năng muốn Tiên linh hoặc là là thánh Giác Long giác đây.\" Lam Thương bắt được Lôi Hồn Quả, trong lòng cũng rất là vui vẻ.</p><p>\"Nói thật sự, ta muốn toàn bộ muốn.\" Trầm Tường lúc này cũng rất vui vẻ, bởi vì vừa nãy Tô Mị Dao nói cho hắn, này Huyết Long Tham là luyện chế các nàng khôi phục thực lực vị thuốc chính tài, so với Ngọc Long hoa quý giá hơn nhiều.</p><p>Lam Thương vội vàng đem đồ vật thu cẩn thận tới, lần này trao đổi hắn cảm giác mình kiếm bộn rồi, Huyết Long Tham đối với hắn một điểm tác dụng đều vô dụng.</p><p>Thế nhưng đối với nhân loại nhưng có rất lớn tác dụng, Huyết Long Tham hấp thu Huyết long phun ra máu rồng tinh hoa mới có thể sinh ra tới, đến cuối cùng có thể chính mình hấp thu thiên địa linh khí tới sản sinh cường đại nhất máu rồng.</p><p>\"Lẽ nào gia hoả này tiến hóa thành Huyết long? Nhưng không giống như là Huyết Long Nha!\" Long Tuyết Di thì thào nói đạo, nàng thấy Huyết Long Tham sau khi cũng có chút khó có thể tin, bởi vì thứ này ở Hoàng Long tộc đã rất lâu chưa từng xuất hiện.</p>", "images": {}, "success": true}