{"id": 936, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-937", "title": "Chương 937: Đại Cạm Bẫy", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 937: Đại Cạm Bẫy</h1><p>Trầm Tường đóa ở mảnh này sơn trong rừng, hắn còn không biết chính mình Thanh Long đồ ma đao tới lịch rất lớn, không chỉ có là hòa Thanh Long có quan hệ, lại vẫn hòa Thập Thiên Đại Đế có quan hệ, vẫn là năm đó Thập Thiên Đại Đế hùng bá Cửu Thiên Thập Địa Thần Binh.</p><p>Long Tuyết Di triển khai Thần Du Cửu Thiên, tới đến ở phía xa hơn bảy trăm dặm Đan Thành nội, tìm kiếm Cơ Mỹ Tiên, bởi vì Trầm Tường đã chuẩn bị kỹ càng, có thể để cho Cơ Mỹ Tiên đi tìm Phong gia đi lừa gạt.</p><p>Cơ Mỹ Tiên vẫn như cũ ở tại trong lầu tháp, nàng vừa tiếp xúc với Long Tuyết Di thần thức, liền vội vàng đáp lại: \"Để Trầm Tường đóa khá hơn một chút, đừng tiếp tục thực hành cái kia lừa gạt Hoàn Mệnh Đan kế hoạch, lại không lâu nữa thì có mấy trăm cổ lão thế lực bá chủ đi tới mảnh núi rừng tìm hắn, Ma Vực hòa Yêu Vực cường giả cũng sẽ tới, lần này tới người muốn so với Thiên Địa Sát Phạt Thuật lần kia nhiều!\"</p><p>\"A? Tại sao vậy? Trầm Tường bất quá là ngược vài con tiểu Lang mà thôi, Huyết Lang Yêu tộc có lợi hại như vậy sao?\" Long Tuyết Di không rõ.</p><p>\"Không phải là bởi vì sự kiện kia, là bởi vì Thanh Long đồ ma đao, đó là Thập Thiên Đại Đế năm đó khiến quá dùng, hòa Thiên Địa Sát Phạt Thuật là đồng dạng đồ vật, yêu ma hai vực lo lắng rơi xuống nhân loại trong tay cường giả sau khi đối với bọn họ có cự nguy hại lớn, vì lẽ đó bọn họ là tới thanh đao lấy đi sau đó phong ấn trở nên.\" Cơ Mỹ Tiên vội vàng giải thích, sau đó lại giục trở nên: \"Để hắn nhanh lên một chút đóa trở nên!\"</p><p>Long Tuyết Di lập tức chuyển cáo Trầm Tường.</p><p>\"Ngươi muội, Thanh Long đồ ma đao dĩ nhiên hòa Thập Thiên Đại Đế kéo lên quan hệ, lần này phiền phức rồi!\" Trầm Tường ở trong sơn động đi tới đi đến: \"Hòa ai có quan hệ không được, hết lần này tới lần khác muốn cùng Thập Thiên Đại Đế dây dưa lên, phiền phức lớn rồi...\"</p><p>Khi nhật bởi vì Thiên Địa Sát Phạt Thuật xuất hiện, Đan thành liền tập hợp lượng lớn cổ lão thế lực cường giả, lần này e sợ muốn so với lần kia càng thêm chấn động, yêu ma vực đều đến rồi.</p><p>\"Tiểu nữ nô, ngươi đem Thanh Long đồ ma đao sự tình truyền đi, tốt nhất khiến người ta ma yêu ba vực đều biết, càng nhiều người liền càng loạn, ta liền có thể càng thêm Hảo đục nước béo cò, sau đó sẽ nói cho bọn họ biết Thái cổ Thánh Địa sự tình, tin tưởng những này cổ lão thế lực đều có biện pháp đi vào, để Lam đại ca đối trả cho bọn họ Phật Động Sơn Hà!\" Trầm Tường đột nhiên nghĩ đến một cái điểm quan trọng (giọt): \"Tốt nhất là để bọn họ biết ta Thanh Long đồ ma đao hòa Thái cổ Thánh Địa có quan hệ.\"</p><p>Trầm Tường năm đó đạt được thần đao thời điểm, hòa Thú Vũ Môn xảy ra xung đột, chuyện này có thể tra được, vì lẽ đó không thể nói là Thái cổ Thánh Địa tìm tới.</p><p>\"Hừ!\" Cơ Mỹ Tiên đối tiểu nữ nô danh xưng này vô cùng không thích ứng: \"Ngươi muốn làm sao để bọn họ tin tưởng Thanh Long đồ ma đao hòa Thái cổ Thánh Địa có quan hệ, bọn họ như thế nào sẽ tin tưởng Thái cổ Thánh Địa tồn tại?\"</p><p>\"Cái này không cần lo lắng, nếu như Thanh Long đồ ma đao sự tình bị xác nhận, rất nhiều người đều sẽ tin tưởng những này lời đồn, đến thời điểm ta sẽ chỉ dẫn bọn họ tiến vào huyết lôi sơn Hải, tìm kiếm Thái cổ Thánh Địa. Liên quan với Thái cổ Thánh Địa sự tình,,... Thanh Long đồ ma đao sự tình truyền ra sau khi ngươi lại đi phân tán.\" Trầm Tường cũng định để Thái cổ Thánh Địa náo nhiệt một chút, bất quá này không thể để cho Lam Thương biết, bằng không này lam Long đại ca sẽ đem hắn lột da.</p><p>Thái cổ Thánh Địa nơi sâu xa, nguy hiểm tầng tầng, Lam Thương trước đó đã nói, cho dù hắn không có bị phong ấn, cũng không dám tùy ý đi vào, liền ngay cả ngày đó đem hắn phong ấn lão gia hoả, đến nay đều không có đi quá.</p><p>Trầm Tường định đem này quần đánh hắn chủ ý người dẫn vào Thái cổ Thánh Địa, hắn bắt đầu bố trí một vài thứ, chuyên môn dùng tới dụ dỗ những kia cổ lão thế lực cường giả.</p><p>Hơn một canh giờ quá khứ, hắn lấy ra La Thiên Môn, đi tới huyết lôi sơn Hải phụ cận toà thành thị này.</p><p>\"Lừa dối Hoàn Mệnh Đan kế hoạch tạm thời đình chỉ, sau đó sẽ có càng nhiều thế lực mặc ta lừa gạt, hơn nữa còn là càng nhiều treo giải thưởng.\" Trầm Tường cười hì hì, lấy ra La Thiên Môn mở ra Không Gian Chi Môn, đi tới huyết lôi sơn Hải phụ cận một tòa thành thị.</p><p>Nếu như hắn nắm giữ Thanh Long đồ ma đao sự tình truyền ra, hắn treo giải thưởng nhất định sẽ thêm cao!</p><p>Hắn mới vừa đi hai canh giờ, liền đến rồi một đám người, phô thiên cái địa, dường như châu chấu giống như vậy, không chỉ có là cổ lão thế lực người, rất nhiều ở Đan Thành nội hỗn gia hỏa đều tới tham gia trò vui, bọn họ đều là ôm đi số chó ngáp phải ruồi tâm thái mà tới, bọn họ chờ đợi bên trong đại chiến, Trầm Tường Thanh Long đồ ma đao bay ra tới, sau đó bị bọn họ nhặt được.</p><p>Đám người kia một đi tới, ngọn núi kia lâm trở nên như là một con vừa bị rút quang lông gà như thế, nguyên bản lục sum suê núi rừng, hiện tại biến thành một mảnh Hoang Thổ, bọn họ cũng phát hiện Trầm Tường bố trí tỉ mỉ hang núi kia.</p><p>Mà bên trong còn có một chút bị xé nát trang giấy, bính thiếp trở nên, có thể thấy được là một bức bản đồ, hòa một tấm miêu tả cổ tới Linh Vân chỉ, bất quá bởi vì miêu tả đến có chút thô ráp, mới bị xé đi, nhưng không khó nhìn ra trên bản đồ kia miêu tả chính là huyết lôi Sơn Hải Luân Hồi Tiên đồ.</p><p>\"Thái cổ Thánh Địa chính là năm đó tầng thứ mười trung tâm, hắn đi nơi nào làm gì? Những này Linh Vân nhìn lại muốn so với chúng ta cổ lão nhiều lắm, lẽ nào là hắn cây đao kia mặt trên?\" Nhất danh lão giả cau mày nói rằng, đây là đến từ cổ lão thế lực Linh Vân Tông Sư.</p><p>\"Ồ? Những này thật giống không phải Linh Vân, mà là Linh tự! Linh Vân hòa tự dung hợp, chuyện này...\" Này Linh Vân Tông Sư cặp kia lão mắt nhất thời trừng tròn xoe, hai tay run rẩy cuộn lại Trương chắp vá Hảo chỉ.</p><p>\"Hoắc lão, những này Linh Vân đến cùng hàm chứa tin tức gì?\" Một người trung niên vội vàng dò hỏi. Lúc này rất nhiều cường giả đều vây quanh người lão giả này, chờ đợi hắn đáp án.</p><p>\"Đây quả nhiên là Linh tự, là một loại có thể sản sinh sức mạnh lớn đặc thù Linh Vân, đồng thời còn có thể ghi chép đồ vật, ta đến nhìn kỹ một chút, mới biết viết một chút gì? Rất có thể là Thanh Long đồ ma đao mặt trên lưu lại tới tin tức, loại này Linh tự là Thập Thiên Đại Đế thời đại kia.\" Hoắc lão tỉ mỉ mà nhìn.</p><p>Những này xác thực được gọi là \"Linh tự\", là ngày đó Liễu Mộng Nhi hòa Đông Phương Hinh Nguyệt từ luyện khí bảo điển bên trong Linh Vân trận pháp phá giải đi, mặt trên chỉ rõ huyết lôi sơn trung tâm biển tàng có đồ vật.</p><p>Trầm Tường lưu lại chỉ là chỉ về huyết lôi sơn trung tâm biển mà thôi, cũng không có Thái cổ trong thánh địa tỉ mỉ nội dung, nhưng này là đủ để lão gia hỏa này khả nghi.</p><p>Cơ Mỹ Tiên cũng theo quá tới, chính là nàng lặng lẽ thả ra để lộ tin tức, nguyên bản Thanh Long đồ ma đao chuyện này các Đại cổ lão thế lực đều càng tốt muốn bảo mật, chỉ có bọn họ tranh cướp, nhưng hiện tại nhưng toàn bộ Đan thành đều biết, không bao lâu nữa, liền có thể truyền khắp mảnh này tân sinh đại địa.</p><p>\"Ta đã từng đã điều tra Trầm Tường một ít chuyện, hắn đã từng đi qua huyết lôi sơn Hải, hơn nữa khi đó hắn còn chiếm được không gian Nguyên Châu, ta nhớ tới hoàn hữu Đông Phương Hinh Nguyệt hòa Liễu Mộng Nhi theo hắn, Đông Phương Hinh Nguyệt khi đó trọng thương, hắn đưa cho Đông Phương Hinh Nguyệt một hạt Sinh Sinh Bất Tức đan.\" Nhất danh lão giả nói rằng, người này chính là Đông Phương Lăng Vân, chính là Trầm Tường ở ngày đó làm ra tới sự tình, để hắn thân bại danh liệt.</p><p>\"Này Thái cổ Thánh Địa ta đi qua một lần, nhưng này phòng trong chỉ có một cánh rừng, chẳng lẽ có một cái ẩn giấu Huyền Cảnh.\" Một người nói rằng.</p><p>Huyết lôi sơn Hải trung tâm chính là Thái cổ Thánh Địa, truyền thuyết là như vậy, bất quá một có người biết xác thực sự tình.</p><p>Cơ Mỹ Tiên trong lòng than nhẹ, nàng biết ở đây rất nhiều cường giả, một khi tiến vào thần bí kia Thái cổ Thánh Địa, sẽ có hơn nửa tử ở bên trong, đặc biệt mới vừa tiến vào thời điểm, Lam Thương phỏng chừng liền muốn giết chết bọn họ một đám lớn.</p><p>Cái kia Lam Long thực lực, nàng lúc trước hay dùng nàng Linh Giác cảm ứng được đến, đúng là một cái bị phong ấn sức mạnh đáng sợ Cự Long.</p>", "images": {}, "success": true}