{"id": 937, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-938", "title": "Chương 938: Đế Thiên", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 938: Đế Thiên</h1><p>Lúc trước, nhận thức Thanh Long đồ ma đao cũng không có nhiều người, vì lẽ đó Trầm Tường vẫn luôn trắng trợn không kiêng dè sử dụng đào bảo vật nhân sinh. Đừng nói Tô Mị Dao hòa Bạch U U, liền ngay cả Long Tuyết Di cũng không biết Thanh Long đồ ma đao hòa trong truyền thuyết Thập Thiên Đại Đế có quan hệ, hiện tại bị người bái ra chuyện này tới, để Trầm Tường rước họa vào thân.</p><p>Trầm Tường đi tới huyết lôi sơn hải ngoại diện toà thành thị này, tìm được Bạch Hải Thánh Cảnh hòa Phong gia sản nghiệp, sản nghiệp của bọn họ ở đây chủ yếu là thu về quý giá yêu thú trên người vật liệu, hoặc là là một ít luyện khí bày trận vật liệu, những thứ đồ này ở huyết lôi sơn trong biển liền đặc biệt nhiều.</p><p>Hắn một đi tới nơi này, liền đem Bạch Hải Thánh Cảnh hòa Phong gia những cửa hàng này toàn bộ cướp sạch một lần, để chuyện này truyền ra, sau đó sẽ phối hợp Cơ Mỹ Tiên phân tán một ít lời đồn, những lão gia hỏa kia nhất định sẽ cho rằng hắn muốn đi tới Thái cổ Thánh Địa.</p><p>Bằng đám kia cổ lão thế lực lão bất tử, muốn ở huyết lôi sơn trong biển mở ra một cái không gian cánh cửa không có chút nào khó.</p><p>\"Lam đại ca, nói vậy ngươi đã dung hợp Lôi hồn, mở ra phong ấn, sự khôi phục sức khỏe lượng rồi! Ta này sẽ đưa mấy người đi vào cho ngươi luyện tay nghề một chút.\" Trầm Tường hì hì cười nói.</p><p>Trầm Tường ở toà thành thị này gây ra động tĩnh cũng không nhỏ, Bạch Hải Thánh Cảnh hòa Phong gia đều là vô cùng có tiếng thế lực, Trầm Tường giết chết ông trời của bọn hắn nữ hòa Thiên Tử, lại vẫn không buông tha bọn họ, vẫn như cũ đối với bọn họ tiến hành trả thù, cướp sạch hai cái Đại cửa hàng.</p><p>Thế nhưng này ở những lão gia hỏa kia trong mắt nhưng không phải như vậy, Trầm Tường cướp đi đồ vật, đều hòa bố trí có quan hệ.</p><p>Cổ lão thế lực cường giả còn tụ tập ở Đan thành trung, cũng không hề đi tới huyết lôi sơn Hải, bọn họ còn muốn xác nhận một ít chuyện, may là Vương Giả đại lục cổ lão thế lực, Nhân Vương tộc liền ở đây!</p><p>Cơ Mỹ Tiên vào lúc này thả ra lời đồn, nói huyết lôi sơn Hải là một cái không gian bạc nhược điểm, có thể tiến vào một cái thần bí Thánh Cảnh, ở trong đó có một cái lợi hại Lam Long thủ hộ, Trầm Tường đã từng nhiều lần đi tới, nhưng mỗi lần đều là trọng thương mà về...</p><p>Nàng thả ra lời đồn nửa thật nửa giả, khiến người ta bán tín bán nghi, mà những kia cổ lão thế lực cường giả, đều đang chờ đợi Nhân Vương tộc trả lời chắc chắn, nếu như Thái cổ Thánh Địa thật sự tồn tại, như vậy bọn họ nhất định sẽ tới tìm hiểu ngọn ngành Nữ Thần người giám hộ chương mới nhất.</p><p>Vừa mới bắt đầu Nhân Vương tộc một mực phủ nhận, không qua đi tới bọn họ lo lắng những lão gia hỏa kia sẽ mạo muội tới tra xét, vì lẽ đó lại đổi giọng, thừa nhận huyết lôi sơn trung tâm biển đúng là một cái không gian bạc nhược điểm, từ nơi nào có thể rất dễ dàng mở ra một cái không gian chỗ hổng, tiến vào thần bí kia Thái cổ Thánh Địa.</p><p>Cho tới Thái cổ trong thánh địa có cái gì, Nhân Vương tộc cũng không biết, bọn họ thừa nhận, chính là vì nói cho những cường giả kia, bên trong là một cái Đại hung nơi, tiến vào Thái cổ Thánh Địa nơi sâu xa, đều là cửu tử nhất sinh, vạn cổ tới nay, có không ít siêu phàm cường giả đi vào, nhưng đều cũng không có đi ra.</p><p>Bất quá càng như vậy, liền càng là để những lão gia hỏa kia hiếu kỳ, đặc biệt bọn họ loại này cổ lão thế lực người. Thái cổ Thánh Địa đã từng là tầng thứ mười trung tâm một cái vị trí bí ẩn, thời kỳ Thái Cổ, tầng thứ mười không biết bởi vì nguyên nhân gì, dẫn đến chia lìa, mà này Vương Giả đại lục thổ địa nhưng là to lớn nhất.</p><p>Trầm Tường đóa ở trong thành, cảm nhận được một đại ba một đại ba người sử dụng cường đại cổ Truyền Tống trận, tiến hành đơn hướng truyền tống, đi tới bên trong toà thành này.</p><p>Mục đích đã đạt đến, hắn không dám ở nơi này tòa thành thị dừng lại quá lâu, lặng lẽ rời đi, những này cổ lão thế lực nếu như dùng chút gì Thôi Diễn thuật loại hình đồ vật toán ra hắn ở nơi nào, hắn liền phiền phức, vì lẽ đó vẫn là rời xa tuyệt vời.</p><p>Đêm khuya, Đan thành tuy rằng rơi xuống Vũ, nhưng đường phố nhưng vẫn như cũ rất náo nhiệt, Trầm Tường đem tụ tập ở đây lão gia hoả lừa gạt nhập Thái cổ Thánh Địa sau khi, lại nhanh chóng trở về nơi này.</p><p>Cơ Mỹ Tiên nguyên vốn đã nghỉ ngơi, nhưng lại đột nhiên cảm ứng đến Trầm Tường xuất hiện ở trong thành, hơn nữa còn hướng nàng vị trí dám đến, nàng lập tức thu dọn Hảo quần áo, chờ đợi chủ nhân đến.</p><p>Trầm Tường biến thành một con màu đen Hồ Điệp, từ cửa sổ bay vào, lại biến trở về hình người. Tình cảnh này, nhìn ra Cơ Mỹ Tiên trong lòng thầm giật mình, hiện tại nàng rõ ràng tại sao Trầm Tường đều là xuất quỷ nhập thần, loại này bản lĩnh xác thực cao minh, nàng đột nhiên nghĩ tới một chút gì.</p><p>\"Biến hóa thuật, đây chính là Hoàng Long tộc thần thông một trong, ngươi dĩ nhiên sẽ!\" Cơ Mỹ Tiên đột nhiên nghĩ đến một chút vô cùng chuyện đáng sợ, chính là có liên quan với thần đạo phương diện.</p><p>Chỉ có tu luyện ra pháp lực người, mới có thể lấy sử dụng biến hóa thuật, nàng ở Hoàng Vũ trong tộc liền từng nghe từng nói.</p><p>\"Ta đẹp đẽ tiểu nữ nô, ngươi muốn hô ta là chủ nhân!\" Trầm Tường cười nói.</p><p>Cơ Mỹ Tiên trong lòng rất khó chịu, tốt xấu nàng cũng là Bạch U U hòa Tô Mị Dao trưởng bối, nhưng bây giờ lại bị một tên tiểu quỷ ức hiếp đến mức độ như vậy giúp đỡ Hậu Chu.</p><p>\"Vâng, chủ nhân!\" Cơ Mỹ Tiên hết sức phối hợp, phản chính nàng cũng đã hòa Trầm Tường thành lập nô bộc khế ước.</p><p>\"Nơi này không phải chỗ nói chuyện, đi!\" Trầm Tường mang theo Cơ Mỹ Tiên trong đêm đen rời đi Đan thành, đi tới ngoài thành cách xa mấy trăm dặm bên trong ngọn núi lớn.</p><p>\"Nguyên bản ta dự định lừa gạt Phong gia hòa Bạch Hải Thánh Cảnh Hoàn Mệnh Đan, nhưng hiện tại tình huống như thế e sợ rất khó thành công, một khi bọn họ biết hành tung của ta, nhất định là những tiên nhân kia ra tay!\" Trầm Tường nói rằng.</p><p>\"Đây là đương nhiên, Bạch Hải Thánh Cảnh bên trong liền ẩn giấu mười tên niết Đại thành, trở thành Tiên Nhân, đi tới Thái cổ Thánh Địa thì có hai tên.\" Cơ Mỹ Tiên gật đầu nói: \"Ngươi vẫn là đóa lên một quãng thời gian tốt nhất.\"</p><p>Trầm Tường vuốt cằm, hắn muốn trốn đi, không người nào có thể tìm tới hắn, cho dù biết hắn đóa ở nơi nào, cũng không ai dám đi tìm hắn.</p><p>Hắn xuất hiện đang suy nghĩ không phải cái vấn đề này, hắn chưa từng có sợ sệt lát nữa bị đám người kia cổ lão thế lực cường giả truy sát, hắn chỉ là muốn mau chóng tăng cao thực lực, trước tiên thu thập đủ Thiên Địa Sát Phạt Thuật lại nói, hắn bây giờ chỉ là học tập đến Địa Sát chi thuật một điểm da lông, nhưng cũng được ích lợi không nhỏ.</p><p>\"Đem có liên quan với Thập Thiên Đại Đế hòa Thiên Địa Sát Phạt Thuật sự tình nói cho, nói điểm chính.\" Trầm Tường muốn hảo hảo hiểu rõ, sau đó sẽ đi tới đế mộ.</p><p>\"Năm đó ta ở thiên giới thì cũng không biết quá nhiều, bất quá Bạch Hải Thánh Cảnh là một cái cổ lão thế lực, hiện tại ta đã xác định, nơi này chính là năm đó tầng thứ mười, vượt lên ở trên chín tầng trời. Tầng thứ mười cũng được gọi là Đế Thiên, Vương Giả đại lục chính là Đế Thiên trung tâm, Thái cổ trong thánh địa hẳn là năm đó Thập Thiên Đại Đế chỗ ở.\"</p><p>Trầm Tường một bên nghe, một bên suy nghĩ, Thập Thiên Đại Đế thời điểm, an táng địa phương dĩ nhiên ở rất xa Man Loạn Huyền Địa, mà khi còn sống ở lại vị trí, nhưng là Thái cổ Thánh Địa.</p><p>\"Ta cảm thấy, Thái cổ Thánh Địa hẳn là hòa Man Loạn Huyền Địa liên kết, bất quá ở trong đó rất lớn.\" Cơ Mỹ Tiên nói tiếp: \"Thập Thiên Đại Đế là chết như thế nào, chết rồi lại xảy ra cái gì dẫn đến Đế Thiên Phá Toái, này đều không có ghi chép, trong lịch sử đã từng có một đoạn lớn trống không.\"</p><p>\"Thiên Tử Thiên Nữ ý tứ, chính là sau này có hi vọng trở thành học sinh mới này Đế Thiên chi chủ, bất quá bây giờ nhìn lại, sau này mảnh này Đại Đế chủ nhân chỉ sợ sẽ không là bọn họ, bọn họ liền Thập Thiên Đại Đế một món đồ đều không có, nhưng chủ nhân ngươi... Nhưng có hai cái.\"</p><p>Cơ Mỹ Tiên trong lòng suy tư, Trầm Tường đúng là rồng trong loài người, nàng đột nhiên nghĩ đến, Trầm Tường sau này có không có khả năng trở thành Tân Đế Thiên chi chủ, thống trị Cửu Thiên Thập Địa, kế thừa Thập Thiên Đại Đế đế nghiệp!</p>", "images": {}, "success": true}