{"id": 930, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-931", "title": "Chương 931: Dung Huyết", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 931: Dung Huyết</h1><p>\"Người khác đều tôn gọi ta là Thiên Long Đại Đế, Thiên Long pháp ấn chính là ta tiêu khiển tác phẩm, nhưng muốn đối phó ngươi loại này mang mao người chim nhưng thừa sức \" Long Tuyết Di kế tục thổi da trâu, phản chính khoác lác lại không cần tiền vốn, huống chi nàng Hoàng Long tộc trời sinh rồi cùng Hoàng Vũ tộc bất hòa</p><p>Tô Mị Dao không khỏi cười khẽ trở nên, Long Tuyết Di ở u dao trong nhẫn, liền kinh xích sao thổi chơi, tiểu nha đầu này mặc dù là Hoàng Long tộc thuần chủng Bạch Long, nhưng cũng không có chút nào tôn trọng bọn họ Lão tổ tông, còn cả ngày ảo tưởng đem bọn họ Hoàng Long tộc những kia Lão Long toàn bộ đạp ở dưới chân, nhất thống Long tộc, sau đó trở thành một đại Long đế, có thể nói là dã tâm bừng bừng</p><p>Nơi này vô cùng an toàn, Long Tuyết Di thực lực của bản thân cũng không yếu, nàng cũng rời đi u dao giới, xuất hiện ở Cơ Mỹ Tiên trước mắt</p><p>Nàng trên người mặc một thân trắng như tuyết quần dài, tinh xảo trên gương mặt trái xoan tràn đầy nghịch ngợm vẻ, nhìn lại vô cùng đáng yêu, nhưng nếu như nàng chăm chú trở nên, rồi lại rất là rất mỹ lệ làm rung động lòng người, mang theo một loại liêu nhân ý nhị</p><p>Đương nhiên, trên người nàng hấp dẫn người ta nhất địa phương, ngoại trừ đẹp đẽ khuôn mặt nhỏ bé ở ngoài, hoàn hữu cao vót lồng ngực, cùng nàng khéo léo Linh Lung thân thể có so sánh rõ ràng, nhưng cũng vô cùng phối hợp</p><p>\"Bạch Long!\" Cơ Mỹ Tiên nhất thời hoành lên lông mày, lùi lại mấy bước, tràn đầy địch ý</p><p>\"Một thác ta chính là một cái Thần Thánh Bạch Long, năm đó ta hòa Thập Thiên Đại Đế kích đấu ba ngày ba đêm, cuối cùng bị hắn xảo thắng nửa chiêu cướp đi đế vị, còn kém điểm bị đánh cho hồn phi phách tán, khi ta tỉnh lại thời điểm, dĩ nhiên đi qua vô số năm, mà Thập Thiên Đại Đế cũng đã vẫn lạc, thực sự là cao thủ cô quạnh nha!\" Long Tuyết Di nhẹ nhàng thở dài</p><p>Trầm Tường mạnh mẽ gõ một cái nàng đầu: \"Đừng giả bộ, tiểu hài tử cũng không tin ngươi!\"</p><p>\"Tiểu bại hoại, nếu không là Bản Long, ngươi có thể thu phục nàng?\" Long Tuyết Di gãi đầu lẩm bẩm</p><p>\"Ta vẫn là coi khinh ngươi, có Hoàng Long tộc Bạch Long ở bên người, chẳng trách ngươi biết nhiều đồ như vậy, còn hiểu đến Thiên Long pháp ruồi e sợ Hoàng Long tộc nhiều môn bí thuật ngươi đều nắm giữ ba\" Cơ Mỹ Tiên nhìn Long Tuyết Di, nàng ở thiên giới ở lại: sững sờ rất lâu, vẫn là lần thứ nhất thấy Hoàng Long tộc thành viên, mà là vẫn là địa vị rất cao quý Bạch Long</p><p>\"Đó là đương nhiên, ngươi Hoàng điểu tộc bỉ ta Hoàng Long tộc kém xa\" Long Tuyết Di tinh thần phấn chấn địa nói rằng</p><p>\"Hừ, ta không phải Hoàng Vũ tộc, đừng tiếp tục đem ta hòa Hoàng Vũ tộc liên hệ cùng nhau!\" Cơ Mỹ Tiên nói rằng</p><p>\"Hiện tại ngươi đã là tiểu bại hoại nữ nô, nếu như Hoàng điểu tộc biết đến thoại, nhất định sẽ tới đem ngươi cướp đi\" Long Tuyết Di hì hì cười nói</p><p>\"Sai rồi, bọn họ biết đến thoại, nhất định sẽ giết chết ta, bọn họ tuyệt không thể để cho dòng máu của bọn họ chịu đến như vậy khuất nhục\" Cơ Mỹ Tiên âm thanh trở nên lạnh giá trở nên, trong con ngươi tràn đầy phẫn hận vẻ</p><p>Long Tuyết Di không có chút nào: \"Có loại liền để bọn họ tới, tương lai ta hòa tiểu bại hoại liên thủ, đừng nói Hoàng điểu tộc, Hoàng Long tộc những lão gia hỏa kia cũng phải bị chúng ta đánh bát, đúng không bại hoại Đại Đế!\"</p><p>\"Đây là lúc nào lên cho ta chó má tên?\" Trầm Tường Đại Lực nắm bắt Long Tuyết Di trên khuôn mặt thịt non</p><p>Long Tuyết Di vỗ bỏ Trầm Tường tay, quay về Cơ Mỹ Tiên nghiêm túc nói rằng: \"Ngươi hiện tại có một cơ hội hòa ta cái này chưa tới vô thượng Long đế cộng sự, chỉ cần ngươi chịu nỗ lực, sau này ta nhất định sẽ trợ ngươi đem Hoàng điểu tộc tổ chim cho xốc, phong ngươi vi Vô Thượng thiên Long Đại đế thủ tịch bất tử Kim Bằng Đại nữ nô!\"</p><p>Phía trước còn nói đến khiến người ta khá là cảm thấy hứng thú, đến mặt sau lại bắt đầu loạn xả, Trầm Tường trực tiếp kín đáo đưa cho nàng một cái trái cây, để cái này vô thượng thèm đế ở một bên gặm trái cây tới</p><p>Tiểu Sàm Long bản tính không thay đổi, thấy tốt như vậy trái cây, không nhịn được từng ngụm từng ngụm cắn, một bên gặm một bên thổi da trâu, thoại cũng nói không rõ ràng</p><p>\"Ăn xong, mau nói cho ta biết giúp thế nào nàng chữa thương\" Trầm Tường xoa Long Tuyết Di khuôn mặt hỏi</p><p>\"Dùng máu của ngươi, hoặc là là Sinh Sinh Bất Tức đan, ngươi tuyển chọn cái nào?\" Long Tuyết Di nói, tránh thoát Trầm Tường tay đi tới Cơ Mỹ Tiên bên người, cảm thấy rất hứng thú ở Cơ Mỹ Tiên bên người chuyển, còn lôi kéo Cơ Mỹ Tiên quần áo, muốn nhìn một chút cái này thần y</p><p>Cơ Mỹ Tiên vừa mới bắt đầu quả thật bị Long Tuyết Di hồ, nhưng hiện tại Long Tuyết Di ở trong mắt nàng, chỉ là một cái nghịch ngợm tiểu nha đầu, đặc biệt vừa nãy tham ăn niết, rất giống đang trưởng thành hài tử</p><p>Bất quá Long Tuyết Di nói, cũng là trong lòng nàng vẫn muốn làm chính là đem Hoàng Vũ tộc tổ chim cho xốc, bất quá rất khó làm được, nhưng nếu như có Trầm Tường hòa Long Tuyết Di hỗ trợ, ở không lâu chưa tới, vẫn có có thể có thể làm được</p><p>\"Ngươi vì sao lại ở phàm giới?\" Tô Mị Dao một cái tay đặt ở Cơ Mỹ Tiên trên ngực diện, tra xét thương thế của nàng, điều này làm cho nàng sắc mặt nghiêm túc trở nên, Cơ Mỹ Tiên xác thực thương đến rất nặng</p><p>\"Bị Hoàng Vũ tộc cường giả đánh, bọn họ vốn muốn giết ta, bởi vì ta cường đại uy hiếp đến bọn họ, lúc đó hoàn hữu hơn mười các ngươi kẻ thù ra tay\" Cơ Mỹ Tiên nói tới chuyện này, đầy mặt vẻ giận dữ</p><p>Nàng nhìn Long Tuyết Di, hỏi: \"Ngươi Bạch Long địa vị ở Hoàng trong long tộc có thể không thấp, ngươi thì tại sao ở phàm giới?\"</p><p>\"Ta làm sao biết? Ta suy đoán là cha mẹ ta khả năng bị Hoàng Long tộc lão bất tử hãm hại, cho nên mới mở ra một cái lỗ hổng, đem ta ném phàm giới nói chung Hoàng Long tộc Lão Long đều không phải thứ tốt, ta sớm muộn muốn diệt bọn hắn\" Long Tuyết Di cũng rất muốn biết thân thế của mình, nhưng truyền thừa trong ký ức nhưng không có</p><p>\"Tiểu bại hoại, ngươi nhớ ngươi Tân nữ nô thật nhanh điểm, hoặc là lấy máu, hoặc là đem Sinh Sinh Bất Tức đan lấy ra tới\" Long Tuyết Di cũng ở kiểm tra Cơ Mỹ Tiên thương thế</p><p>Sinh Sinh Bất Tức đan là không thể giao ra, hắn hiện tại cũng không có bao nhiêu mấy hạt, hắn chỉ có thể lấy máu</p><p>Máu của hắn khôi phục đến mức rất nhanh, thả bao nhiêu đều một có quan hệ, hắn lấy ra một cái bình ngọc, dùng Thanh Long đồ ma đao cắt thủ đoạn, bắt đầu thả ra hắn những kia cường đại dòng máu</p><p>Bởi vì bên trong có Ngọc Long máu, hòa Cơ Mỹ Tiên những kia Bất Tử điểu máu dung hợp, sẽ làm Cơ Mỹ Tiên khôi phục đến càng nhanh hơn</p><p>\"Ngươi thương được rồi sau khi, ngươi sẽ làm ngươi về bạch hợi cảnh kế tục ở lại, sau đó giúp ta đem năm mươi lung thưởng lừa gạt tới tay, xuất hiện ở tại bọn hắn phỏng chừng sẽ tăng cường treo giải thưởng \" Trầm Tường một bên lấy máu vừa nói, hắn cười cợt, lại nói: \"Hoàn hữu Phong gia Hoàn Mệnh Đan cũng không thể bỏ qua \"</p><p>Cơ Mỹ Tiên hiện tại biết Trầm Tường tại sao như thế âm, Tô Mị Dao hòa Bạch U U vốn chính là đa mưu túc trí chủ, hơn nữa Long Tuyết Di cung cấp một ít tri thức, rất nhiều lão gia hoả đều muốn tài ở trong tay hắn, nhưng nàng vẫn là rất khó lý giải, Trầm Tường đến cùng là dùng biện pháp gì, trong một đêm ở Đan thành giết chết hơn trăm tên cường giả, hơn nữa còn có rất nhiều thực lực vượt xa khỏi hắn cường giả, đều vẫn lạc ở Trầm Tường trong tay</p><p>Bất quá nàng tin tưởng, sau đó nàng chẳng mấy chốc sẽ biết bí mật, nàng hiện tại đã hoàn toàn bị Trầm Tường khống chế lại, coi như là một ít bí mật bị nàng biết cũng không có cái gì</p><p>\"Uống đi, ngươi hận ta như vậy, có thể uống đến ta huyết lẽ ra có thể giải hận ba\" Trầm Tường cười nói</p><p>Cơ Mỹ Tiên mượn quá tới, không chút do dự mà Đại hớp một cái, nàng trước đó không biết tại sao Long Tuyết Di làm cho nàng hòa Trầm Tường huyết, nhưng hiện tại nàng lập tức rõ ràng, Bách Long Thánh Ấn đối với nàng tạo thành to lớn thương tích, chính nhanh chóng khôi phục</p><p>Nàng ực một cái cạn bình huyết, khôi phục tốc độ nhanh chóng, làm cho nàng khó có thể lý giải được, đầy mặt khó mà tin nổi mà nhìn về phía Trầm Tường hòa Long Tuyết Di!</p>", "images": {}, "success": true}