{"id": 938, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-939", "title": "Chương 939: Lại Vào Man Loạn Huyền Địa", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 939: Lại Vào Man Loạn Huyền Địa</h1><p>Thiên Địa Sát Phạt Thuật là không hoàn chỉnh, Trầm Tường chỉ là đạt được một phần nhỏ mà thôi, những bộ phận khác đều ở đế mộ bên trong sống lại Ma Thú chi Vĩnh Hằng.</p><p>\"Bạch Hải Môn hòa Đào Hoa Môn, chính là hiện tại Bạch Hải Thánh Cảnh hòa Đào Hoa Thánh Cảnh! Thêm vào Phong gia, Tần gia, năm đó đều là trên vùng đất này diện nam bộ cường thịnh thế lực, bao vây phía Đông, vùng phía tây, bắc bộ hòa trung bộ cái khác cổ lão thế lực, ở thời kỳ Thái Cổ cũng đã tồn tại, bọn họ đều đã từng hiệu lực vu Thập Thiên Đại Đế, đặc biệt những kia dòng họ gia tộc, bọn họ Lão tổ tông đều là Thập Thiên Đại Đế bồi dưỡng được tới đại tướng, những môn phái kia cũng đều là Thập Thiên Đại Đế lúc đó tạo thành nhiều cỗ thế lực, bất quá bọn hắn sau đó đều phản bội Thập Thiên Đại Đế!\"</p><p>\"Cái gì? Phản bội Thập Thiên Đại Đế?\" Trầm Tường có chút giật mình, theo lý thuyết Thập Thiên Đại Đế thực lực rất mạnh, nếu như phản bội Thập Thiên Đại Đế, như vậy kết cục chẳng phải là rất nghiêm trọng?</p><p>Cơ Mỹ Tiên gật đầu nói: \"Sách sử mặt trên là như thế tả, bất quá khi đó Thập Thiên Đại Đế vẫn không có xưng đế, chỉ là thống trị một ngày một chỗ! Lúc trước Bạch Hải Thánh Cảnh,... nhiều cổ lão thế lực, không chỉ có là phản bội Thập Thiên Đại Đế, còn liên thủ phản công Thập Thiên Đại Đế! Dẫn đến Thập Thiên Đại Đế bên người những kia trung thành tuyệt đối bộ hạ toàn bộ chết trận, Thập Thiên Đại Đế cùng những này cổ lão thế lực đại chiến mấy tháng, cuối cùng trọng thương, mang theo một thân kinh thiên động địa sát khí rời đi.\"</p><p>\"Hắn trốn đi năm ngàn năm, khai sáng Thiên Địa Sát Phạt Thuật, cũng không biết hắn từ nơi nào tìm tới một đám rất mạnh bộ hạ, lúc này những kia cổ lão thế lực thực lực đều phi thường mạnh mẽ, nhưng vẫn như cũ khó có thể ngăn cản Thập Thiên Đại Đế hùng bá thiên địa dã tâm, cuối cùng đại bại, quy ẩn lên.\"</p><p>\"Sau khi chính là Thập Thiên Đại Đế thành tựu đế nghiệp, để nguyên bản hỗn loạn không thể tả Cửu Thiên Thập Địa an bình hạ xuống, đưa tới thái bình thịnh thế, bất quá chỉ kéo dài lưỡng vạn năm, sau đó phát sinh một ít chuyện, dẫn đến Đế Thiên Phá Toái, bị trở thành phàm giới! Bây giờ Đế Thiên kỳ dị làm lại tổ hợp lại với nhau, thế giới này chất lượng càng ngày càng cao, lấy sau xảy ra chuyện gì ai cũng không biết.\"</p><p>\"Ta đã tiến vào Man Loạn Huyền Địa nơi sâu xa, ở bên trong có thật nhiều cường đại man thú, phần lớn đều bị phong ấn lên. Những này man thú đến cùng là làm sao tới?\" Trầm Tường đối với việc này vô cùng nghi hoặc.</p><p>\"Không biết, có thể là năm đó Thập Thiên Đại Đế những bộ hạ kia đời sau, bởi vì Thập Thiên Đại Đế là một con sư tử, lúc trước những kia cổ lão thế lực Lão tổ tông mới có thể phản bội, sách sử mặt trên mặc dù là như thế ghi chép, nhưng cũng vẫn là đáng giá hoài nghi, bởi vì Thập Thiên Đại Đế là sư tử sự tình, ở Thái cổ thời điểm, từ lâu mọi người đều biết.\" Cơ Mỹ Tiên đối với đoạn lịch sử này hết sức tò mò.</p><p>Nếu như muốn làm rõ sau đó xảy ra cái gì, Trầm Tường cảm thấy chỉ có Đoạn gia tài sẽ biết một ít, Đoạn gia sở dĩ trộm mộ, chính là muốn từ từ đó tìm được một ít manh mối, hắn hoài nghi Đoạn gia Lão tổ tông năm đó không có phản bội Thập Thiên Đại Đế.</p><p>\"Ngươi muốn đi đế mộ?\" Cơ Mỹ Tiên sừng sộ lên tới, cau mày hỏi. Sắc mặt nàng đã nói rõ tất cả, nàng không hy vọng Trầm Tường đi vào.</p><p>\"Ta chiếm được Thiên Địa Sát Phạt Thuật chỉ có Địa Sát chi thuật này bộ phận, hơn nữa ta chỉ có thể chạm tới một ít da lông, Thập Thiên Đại Đế mộ là vô số Sư Sơn, ta cảm thấy ở nơi đó nói không chắc có thể càng vui vẻ ngộ Địa Sát chi thuật.\" Trầm Tường rất chăm chú địa nói rằng.</p><p>\"Trong đồn đãi, Thiên Địa Sát Phạt Thuật là tiến vào đế mộ then chốt, thậm chí là mở ra đế mộ chìa khoá, ngươi hiện tại chỉ chạm tới một điểm da lông, ngươi liền muốn đi chịu chết?\" Cơ Mỹ Tiên sắc mặt lạnh lẽo lên, cho dù nàng thời điểm toàn thịnh, nàng đều sẽ không tùy ý đi vào, hiện tại nàng đã đem cái yếm kiếm về tới, nàng sẽ không lại nghĩ quá muốn đi vào đế mộ.</p><p>\"Ta lần trước liền rất dễ dàng tới đến những kia Sư Sơn trước mặt, chỉ là ta không có phát hiện những kia Sư Sơn cơ quan, bằng không ta nhất định có thể tiến vào nơi sâu xa, nói không chắc thật có thể tìm tới đế mộ.\" Trầm Tường dĩ nhiên kích động đến nở nụ cười.</p><p>Cơ Mỹ Tiên nhớ rõ một ngày kia sự tình, đó là nàng từ lúc sinh ra tới nay nhất là sỉ nhục một ngày, lúc trước Trầm Tường xâm phạm nàng sau khi, dẫn đến linh hồn nàng thức tỉnh, nắm giữ sức mạnh mạnh mẽ, làm cho Trầm Tường triển khai thủy độn công đi vào Man Loạn Huyền Địa nơi sâu xa.</p><p>\"Ngươi thật sự rất dễ dàng liền đi vào?\" Cơ Mỹ Tiên không tin, Bạch Hải Thánh Cảnh điều động không ít cường giả, có thể đi ra chỉ có mấy cái, hơn nữa toàn bộ trọng thương, bây giờ còn có ở Đan thành chữa thương.</p><p>Cơ Mỹ Tiên chỉ là không muốn vào nhập đế mộ, bởi vì quá nguy hiểm, nhưng cũng rất muốn biết đế mộ bên trong có đồ vật gì.</p><p>\"Tiểu nữ nô, ngươi dám không tin chủ nhân ta?\" Trầm Tường cười hắc hắc nói, hắn cảm thấy những kia Sư Sơn là để hắn nắm giữ Địa Sát chi thuật then chốt, hắn dù như thế nào cũng phải vào thăm.</p><p>Cơ Mỹ Tiên kiều rên một tiếng, nàng đã thấy được Trầm Tường ẩn giấu rất nhiều bí mật, nhưng nàng vẫn cảm thấy Trầm Tường ẩn giấu đi nàng không biết thực lực kinh người, tỷ như Trầm Tường tu luyện thần đạo, liền để nàng giật nảy cả mình, nàng cũng không dám hỏi nhiều, nàng biết Trầm Tường sẽ không nói cho nàng quá nhiều họa loạn thời Trung Cổ.</p><p>\"Ngươi có muốn hay không hòa chủ nhân vào thăm tầm mắt?\" Trầm Tường vuốt nàng trắng mịn mặt ngọc, cười hỏi.</p><p>Cơ Mỹ Tiên muốn mạnh mẽ cắn một cái Trầm Tường tay, nhưng nàng nhưng không có, chỉ là đem đầu bỏ qua một bên.</p><p>\"Tùy tiện đi, phản chính mặc kệ như thế nào, ngươi chết rồi ta đều phải chết.\" Cơ Mỹ Tiên nói rằng.</p><p>Trầm Tường suy nghĩ một chút, còn chưa phải định đem Cơ Mỹ Tiên mang vào tới, Cơ Mỹ Tiên nhưng là hắn sắp xếp ở Bạch Hải Thánh Cảnh ám kỳ, là sau đó hắn có thể chưởng khống Bạch Hải Thánh Cảnh then chốt, hắn lo lắng đi vào bên trong nói không chắc bị nhốt hoặc là những nguyên nhân khác kéo dài thời gian rất lâu.</p><p>\"Ngươi vẫn là lưu lại đi! Ngươi yên tâm, ta này trong nhẫn hoàn hữu ba cái mỹ nhân, bọn họ ở trong lòng ta có thể so với ngươi trọng yếu nhiều lắm.\" Trầm Tường cười nói.</p><p>\"Đúng rồi... Chủ nhân, muội muội ngươi muốn khiêu chiến ta, ta phải làm sao?\" Cơ Mỹ Tiên hỏi, lần trước nàng suýt chút nữa liền bị Tiết Tiên Tiên đánh bại, tuy nói nàng không dùng toàn lực, nhưng Tiết Tiên Tiên thực lực cũng sâu không lường được, cũng là không có dụng hết toàn lực.</p><p>\"Ngươi nói cho nàng, nữ nhân đánh thắng nữ nhân không có gì hay, làm cho nàng tới khiêu chiến Nam nhân, đánh thắng Thiên Tử cái gì sẽ khá thú vị. Ân, ngươi có thể nói cho nàng, Tiêu Cừu, Vân Tiểu Đao, Chu Vinh mấy tên này đều ở nơi này, tiện đem nhất mấy tên này hành tung nói cho nàng.\" Trầm Tường cười nói.</p><p>\"Chủ nhân ngươi yên tâm, cổ lão thế lực không dám động người bên cạnh ngươi, như Vân Tiểu Đao bên cạnh bọn họ đều có cường giả bí ẩn bảo vệ, muội muội ngươi các nàng thì cũng thôi.\" Cơ Mỹ Tiên những ngày qua đều ở chú ý trong thành động tĩnh.</p><p>\"Làm rất tốt, chờ ta trở lại nhất định sẽ khen thưởng của ngươi.\" Trầm Tường lấy ra La Thiên Môn tiến hành truyền tống, đi tới Man Loạn Huyền Địa.</p><p>Lần này hắn không có lập tức liền mở ra đi về Man Loạn Huyền Địa Không Gian Chi Môn, mà là từng đoạn khoảng cách tới, bằng không La Thiên Môn khó có thể chịu đựng loại kia không gian thật lớn sức mạnh.</p><p>Đan thành trở nên thanh tĩnh rất nhiều, mà huyết lôi sơn Hải nhưng phi thường náo nhiệt, huyết lôi sơn trong biển huyết lôi thật giống có linh tính như thế, người tiến vào hơn nhiều, huyết lôi thì càng thêm dày đặc.</p><p>Nhóm đầu tiên cường giả đã đi tới huyết lôi sơn trong biển cổ trong rừng, mấy người đã cảm ứng được yếu ớt không gian rung động, xác định ở chính giữa địa phương quả thật có một cái ẩn giấu Huyền Cảnh, chỉ cần bọn họ liên thủ, dùng sức mạnh mạnh mẽ là có thể mở ra một cánh cửa, tiến vào Thái cổ Thánh Địa!</p>", "images": {}, "success": true}