{"id": 934, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-935", "title": "Chương 935: Ân Đền Oán Trả", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 935: Ân Đền Oán Trả</h1><p>Trầm Tường hơi nổi giận, hắn nhưng là cứu Tần gia Gia chủ con gái nhỏ, nhưng hiện tại những này Tần gia lão gia hoả dĩ nhiên như vậy chờ hắn, dĩ nhiên muốn đem hắn nắm lên tới kiếm nhân tiên nữ học tu chân!</p><p>Hắn ở lão gia hỏa này trong mắt chính là một khối bảo, trên người hắn nắm giữ Thái Cực Hàng Long Công hòa lợi hại Tiên đao, hơn nữa giao cho Phong gia hoặc là Bạch Hải Thánh Cảnh, có có thể được năm mươi hạt Hoàn Mệnh Đan, bọn họ làm sao có thể thả Trầm Tường? Nói cái gì đều muốn đem Trầm Tường lưu lại.</p><p>Nhưng Trầm Tường nhất định phải đi, hắn có thể kế hoạch muốn đem Phong gia Hoàn Mệnh Đan lừa gạt đi, tuyệt không có thể bị bị trễ nải.</p><p>\"Tỷ tỷ, tại sao không cho hắn đi nha?\" Tần Khả Nhu nhỏ giọng địa hỏi thăm Tần Dao, nhưng tất cả mọi người đều có thể nghe được.</p><p>Lúc này coi như là tiểu hài tử, đều có thể nhìn ra được mấy cái vây quanh Trầm Tường Tần gia cường giả một mặt địch ý.</p><p>Tần Dao không có trả lời, Tần gia như thế làm rất là không thích hợp, nếu như truyền đi, nhất định sẽ ảnh hưởng bọn họ danh dự.</p><p>\"Nhanh thả hắn đi đi, là hắn cứu ta.\" Tần Khả Nhu lớn tiếng mà gọi trở nên, nàng biết mấy tên lão giả kia thực lực rất mạnh, nàng có chút bận tâm chờ một chút sẽ bạo phát xung đột.</p><p>\"Các ngươi không thể như thế vong ân phụ nghĩa!\" Tần Khả Nhu có chút tức giận, nhíu đôi mi thanh tú kiều gọi trở nên, điều này làm cho những cường giả kia một trận mặt đỏ.</p><p>Trầm Tường trên mặt mang một nụ cười lạnh lùng, song quyền nắm chặt, làm tốt bất cứ lúc nào đại chiến chuẩn bị: \"Các ngươi nếu là muốn động thủ liền tới đi, các ngươi những này Thông Thiên thế gia đều là cá mè một lứa, làm ra chuyện như vậy cũng là rất bình thường, không phải sao?\"</p><p>\"Hừ, ngươi đi đi!\" Một tên trưởng lão hừ một tiếng, để mở tới.</p><p>\"Tỷ tỷ, người ta mạo hiểm cứu ta, tại sao Trưởng lão muốn đối với hắn như vậy, gia gia không phải đã dạy chúng ta nói có ân tất báo sao? Không cho thù lao còn chưa tính, còn muốn bắt hắn tới đổi Hoàn Mệnh Đan... Chúng ta Tần gia Trưởng lão liền như thế khuyết Hoàn Mệnh Đan sao?\" Tần Khả Nhu lôi kéo Tần Dao tay nhỏ giọng thầm thì.</p><p>Năm mươi hạt Hoàn Mệnh Đan, vẫn rất có giá trị, bất quá Trầm Tường Thái Cực Hàng Long Công hòa cây đao kia, mới là để lão gia hỏa này nhất là thèm nhỏ dãi đồ vật dị hình chuyển sinh.</p><p>Trầm Tường nghênh ngang địa đi, bất quá hắn cũng không có thả lỏng cảnh giác, Tần Khả Nhu tuy rằng ngây thơ đơn thuần, nhưng những lão gia hỏa kia không phải là, Bạch Hải Thánh Cảnh hòa Phong gia vô liêm sỉ hắn đã sớm từng trải qua, hắn cảm thấy này Tần gia hòa bọn họ cũng không thể kém được, trước đó Tần gia Thiên Tử hòa Thiên Nữ đã nghĩ động thủ với hắn.</p><p>Tiên đao sức mê hoặc quá to lớn, có thể rất nhiều người liều lĩnh cướp giật.</p><p>Trầm Tường đi vào bên trong vùng rừng rậm, Nhất danh lão giả cho hai tên lão giả hơi liếc mắt ra hiệu, sau đó ra hiệu Tần Dao đem Tần Khả Nhu mang đi!</p><p>Tần Dao khẽ cau mày, nàng thân là Tần gia Thiên Nữ, lại là Tần gia Gia chủ con gái, sau đó nói không chắc sẽ kế thừa cái vị trí kia, mà Tần gia Thiên Tử là nàng anh họ, những lão giả này đều là Tần gia Thiên Tử người.</p><p>\"Các vị Trưởng lão, làm như vậy không quá thỏa đi!\" Tần Dao lúc trước thấy Trầm Tường hung tàn chém giết Phong gia Thiên Nữ thời điểm, liền quyết định chủ ý sau đó tuyệt không trêu chọc Trầm Tường, nàng hiện tại đã biết rõ tại sao Đào Hoa Thiên nữ muốn cực lực hòa Trầm Tường kết giao mục đích, bất quá hiện tại coi như là Mục Giai Lan đều không có cho Trầm Tường lưu lại ấn tượng tốt, bởi vì Trầm Tường đều hận thấu những này cổ lão thế lực.</p><p>\"Chuyện này ngươi không cần để ý tới biết, ngươi dẫn nàng trở lại là được, tất cả hậu quả đều do chúng ta phụ trách, Trầm Tường nhất định phải nắm lấy!\" Tần Mãnh nói một cách lạnh lùng đạo, bắt Trầm Tường, cướp đi Tiên đao, liền có thể củng cố hắn ở Tần gia địa vị, hắn rõ ràng Tần Dao thực lực không yếu hơn hắn, hơn nữa còn là đương nhiệm Tần gia Gia chủ con gái, sau đó trở thành Gia chủ độ khả thi so với hắn lớn hơn nhiều.</p><p>\"Vậy các ngươi vừa nãy cần gì phải để cho chạy hắn?\" Tần Dao lãnh tiếu.</p><p>Tần Khả Nhu cái này đáng yêu đẹp đẽ bé gái, lúc này đang dùng một loại ánh mắt chán ghét nhìn những người trước mắt này: \"Các ngươi so với Lang Vương ngũ tử muốn đáng ghét, ta sau đó cũng không để ý tới ngươi nữa môn, các ngươi không xứng nắm giữ Tần gia huyết mạch!\"</p><p>Tần Dao lôi kéo Tần Khả Nhu tay nhỏ, nhẹ nhàng thở dài: \"Khả Nhu, chúng ta đi, trở lại nói cho cha để bọn họ nhanh lên một chút ngăn cản.\"</p><p>Tần Mãnh không tiếp tục để ý Tần Dao các nàng, theo vài tên lão giả tiến vào rừng rậm, theo đuôi ở Trầm Tường sau khi, bọn họ biết chuyện này nhất định sẽ không truyền đi, bởi vì Tần gia Gia chủ chắc chắn sẽ không cái này bị hư hỏng Tần gia mặt mũi sự tình truyền đi.</p><p>\"Đám khốn kiếp này quả nhiên truy đến rồi, Tần Dao cô nàng này vẫn tính phúc hậu, thật muốn đem nàng thu làm ta nữ nô.\" Trầm Tường trốn ở một cây đại thụ bên trong, dùng Thần Du Cửu Thiên mắt thấy vừa nãy bọn họ nói chuyện.</p><p>\"Những này cổ lão thế lực bên trong câu tâm đấu giác thực sự là phong phú, bất quá như vậy mới có thể ra Ngoan Nhân, bằng không làm sao có thể trấn được một cái thế lực lớn?\" Tô Mị Dao khẽ cười nói: \"Nữ nô không muốn quá hơn nhiều, có Cơ Mỹ Tiên liền được rồi, bất quá ngươi này tiểu bại hoại trên danh nghĩa là thu nữ nô, nhưng một bụng ý nghĩ xấu.\"</p><p>\"Oan uổng nha, ta chân chính nữ nô chỉ có Cơ Mỹ Tiên mà thôi, Tiểu Hoa Yêu hòa Hinh Nguyệt đều là tự nguyện, hơn nữa ngươi nhìn các nàng như nữ nô dáng vẻ sao?\" Trầm Tường vừa nói, một bên lấy ra Tác Mệnh Ma Nỗ.</p><p>Này Tác Mệnh Ma Nỗ bị Liễu Mộng Nhi hòa Đông Phương Hinh Nguyệt liên thủ luyện chế qua sau, theo Trầm Tường thực lực tăng lên, hơn nữa để tam giới nghe tiếng đã sợ mất mật Ma Hủ Tử Khí, đã biến thành danh xứng với thực Tác Mệnh Ma Nỗ.</p><p>Hắn khinh xe lộ thục thôi phát ra đựng Ma Hủ Tử Khí tên nỏ, trong cơ thể hắn áp súc Ma Hủ Tử Khí nhiều vô cùng, mỗi lần chỉ cần như vậy một tia, liền có thể đem người giết chết, đủ hắn dùng rất lâu, hơn nữa hắn cũng dự định có lúc lại đi một lần yêu ma thiên khanh, thu thập nhiều hơn chút Ma Hủ Tử Khí.</p><p>\" nhãi con đây? Khí tức ở đây, nhân chạy chạy đi đâu?\" Nhất danh lão giả nhìn dưới mặt đất vết chân đột nhiên biến mất rồi, nhìn chung quanh bát phương, muốn tìm tìm Trầm Tường tung tích.</p><p>Trầm Tường chính là cố ý lưu lại khí tức ở nơi đó làm mồi nhử, để năm tên lão giả hòa Tần Mãnh đuổi theo tới.</p><p>\"Trầm Tường quanh năm lưu vong, bị cường giả truy sát quá nhiều thứ, nhưng mỗi lần đều có thể thành công đào tẩu, các vị Trưởng lão còn phải cẩn thận!\" Tần Mãnh ngưng trọng nói rằng.</p><p>Này mấy tên trưởng lão lúc này liền lĩnh giáo Trầm Tường cao siêu chạy trốn thủ pháp.</p><p>\"Những người này nếu như nghe tiểu nha đầu kia, sẽ không phải chết, tự mình làm bậy thì không thể sống được.\" Trầm Tường hít sâu một mạch, khóa chặt ở sơn trong rừng sáu người, thôi phát Tác Mệnh Ma Nỗ.</p><p>\"Xèo!\"</p><p>Sáu cái màu đen khí tiễn, mang theo Ma Hủ Tử Khí, như quang bình thường phi bắn ra, nửa cái trong chớp mắt, liền bắn trúng sáu thân thể con người, bất quá đều không có xuyên qua, bởi vì bọn họ trên người có lợi hại hộ thể bảo giáp, thế nhưng Ma Hủ Tử Khí bày ra sau khi, hóa thành một luồng vô sắc Khinh Phong, từ da của bọn họ, tỵ khổng tiến vào thân thể của bọn họ bên trong!</p><p>Sáu người này một nhận ra được có người đánh lén, lập tức vận chuyển chân khí trong cơ thể, chân khí hơi động, Ma Hủ Tử Khí lập tức nuốt chửng chân khí, đem độc tố lớn mạnh, ở những này thân thể con người bên trong trong nháy mắt khuếch tán ra tới.</p><p>Tần gia người đều là cao thủ, rất nhanh sẽ phát hiện trong thân thể có dị dạng, tìm tòi tra sau khi, dồn dập thay đổi sắc mặt, bởi vì bọn họ phát hiện chính mình trúng rồi một loại rất lợi hại độc!</p><p>Lúc này bọn họ cũng không chú ý nổi nhiều như vậy, lập tức vận chuyển trong cơ thể lượng lớn chân khí tới áp chế độc tố, đồng thời còn đến phòng ngừa chân khí bị độc tố nuốt chửng.</p><p>Bọn họ đều lấy ra Cao giai Giải Độc Đan tới dùng, nhưng cũng một điểm tác dụng đều không có, trái lại còn để những kia độc càng mạnh hơn.</p><p>\"Là Ma Hủ Tử Khí, Trầm Tường ngươi đây là cùng thiên địa tam giới đấu, ngươi sớm muộn cũng bị Cửu Thiên Thập Địa truy sát.\" Nhất danh lão giả âm thanh mang theo run rẩy, cả người toát mồ hôi lạnh.</p>", "images": {}, "success": true}