{"id": 949, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-950", "title": "Chương 950: Sát Thần Uy Thế", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 950: Sát Thần Uy Thế</h1><p>Trầm Tường nguyên bổn định thôi thúc toà này Sư Sơn cơ quan, để toà này Sư Sơn Dịch Chuyển đi, như vậy là có thể tạm thời thoát khỏi những kia thực lực mạnh mẽ Thiên Nữ.</p><p>Hắn không nghĩ tới những người này sẽ đến đến nhanh như vậy, bất quá hiện tại hắn cũng không lo lắng, trận pháp đã mở ra, toà này Sư Sơn di động đến vô số Sư Sơn trung gian, bọn họ bị vây chết ở chỗ này, chỉ có hắn mới biết làm sao đi ra ngoài.</p><p>Địa Sát chi thuật xác thực thông cảm rất nhiều thứ, cái này cũng là Trầm Tường sau khi đi vào một chút cảm ngộ đi ra, hiện tại hắn liền có thể cảm thụ được toà này Sư Sơn tràn đầy một loại lực lượng không gian, có thể cùng cái khác Sư Sơn tiến hành trao đổi vị trí.</p><p>Lam quần nữ tử nắm lấy Trầm Tường, nhảy đến trong trời cao, nàng thấy bốn phía đều là vô số Sư Sơn sau khi, sắc mặt trở nên phi thường khó coi, nàng đối Thập Thiên Đại Đế hiểu rõ có thể muốn so với Cơ Mỹ Tiên nhiều, nàng biết rõ bị vây ở chỗ này diện có cỡ nào nguy hiểm.</p><p>Lúc này, hai tên giáp vàng nam tử cũng bay đến trên không, sắc mặt bọn họ hòa lam quần nữ tử như thế.</p><p>\"Hiện tại chúng ta có thể hảo hảo nói chuyện, ta mệnh tiện, chết ở chỗ này còn chưa tính, nhưng các ngươi không giống, ở khổng lồ Thiên Giới Thượng Diện, đều là một phen tuổi trẻ nhân kiệt, thiên chi kiêu tử, tiền đồ vô lượng các ngươi, nếu như là ở loại này địa phương quỷ quái, vậy thì thật là quá đáng tiếc.\" Trầm Tường bình tĩnh nói.</p><p>\"Ầm!\" Thanh âm điếc tai nhức óc đột nhiên từ trời cao trung truyền đến, một luồng bạo ngược khí tức bao phủ trên không trung, chỉ thấy một vệt kim quang đột nhiên lướt xuống, đánh ở một tên giáp vàng nam tử trên người.</p><p>Ầm!</p><p>giáp vàng nam tử thân thể bỗng nhiên nổ tung, hóa thành một trận yên vụ.</p><p>Lam quần nữ tử kinh hãi, vội vàng mang theo Trầm Tường hạ xuống mặt đất.</p><p>\"Nhị đệ!\" Một gã khác giáp vàng nam tử điên cuồng hét lên lên, đồng thời lại một vệt kim quang tránh qua, nam tử kia lập tức trụy rơi xuống đất, tách ra kinh khủng kia kim quang.</p><p>Xuất hiện ở bọn họ cũng đều biết, bay ra ngoài là không thể, chỉ cần không trung có người, sức mạnh thần bí sẽ xuất hiện!</p><p>Trầm Tường trong lòng âm thầm cười lớn, không nghĩ tới nhanh như vậy liền chết đi một cái, bất quá hắn đối sức mạnh kia vẫn là phi thường kính nể, nơi này hết thảy đều là Thập Thiên Đại Đế trước khi chết bố trí đi ra, liền ngay cả những này đến từ Thiên Giới Thượng Diện cường giả đều không thể chống đối, trong nháy mắt biến thành tro bụi phượng ẩn thiên hạ.</p><p>Cơ Mỹ Tiên bây giờ đối với Trầm Tường có không ít hiểu rõ, nàng thấy Trầm Tường bình tĩnh như thế dáng dấp, liền biết Trầm Tường định đem Đại Thiên Nữ hòa Đại Thiên Tử đùa chơi chết.</p><p>\"Tiểu Quỷ, ngươi vội vàng đem ta đi ra ngoài, bằng không ta sẽ để ngươi sống không bằng chết.\" Lam quần nữ tử âm thanh vô cùng ác độc.</p><p>\"Triệu Di Tuyền, ngươi là có ý gì? Chỉ mang ngươi đi ra ngoài?\" giáp vàng nam tử tuấn khắp khuôn mặt là âm trầm hòa phẫn nộ.</p><p>\"Phong Tử Hiên, ngươi muốn cùng ta đánh một trận sao? Trầm Tường là ta trước hết nắm lấy, hắn đương nhiên là ta!\" Triệu Di Tuyền lấy ra một thanh kiếm.</p><p>Trầm Tường trong lòng khó chịu, hắn làm sao có khả năng là nữ nhân này?</p><p>\"Này, các ngươi muốn đánh đi xa một chút, nếu như bạo phát sức mạnh quá mạnh mẽ, chúng ta đều phải chết, nơi này nhưng là đế mộ, nhất định phải yên tĩnh.\" Trầm Tường nói rằng, hắn thực sự nói thật, hai người kia đánh tới tới, tuyệt đối sẽ hại chết hắn.</p><p>Triệu Di Tuyền giận dữ, kiếm chỉ hướng về Trầm Tường yết hầu: \"Đều là ngươi tên tiểu súc sinh này, để ta rơi vào đế mộ bên trong, ngươi nếu là không thể đem ta mang đi ra ngoài, ta nhất định cho ngươi sống không bằng chết.\"</p><p>Trầm Tường cười lạnh nói: \"Tử tiện nhân, ngươi còn thật sự cho rằng ta chẳng lẽ lại sợ ngươi? Ta đây là lần thứ nhất nhìn thấy ngươi, mà ngươi nhưng muốn bắt ta? Nếu như không phải là các ngươi muốn tới bắt ta, ta phải mạo loại này hiểm sao? Này đều là các ngươi hại.\"</p><p>\"Cái gì? Ngươi vừa nãy mắng ta cái gì?\" Triệu Di Tuyền lồng ngực hơi bắt nạt, vẫn là lần đầu có người như thế mắng nàng.</p><p>\"Tử tiện nhân!\" Trầm Tường nặng nề hô.</p><p>\"Các ngươi đám khốn kiếp này, dựa vào cái gì muốn cướp đoạt ta Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật, này đều là chính ta đạt được, các ngươi chỉ có thể cướp đoạt, đừng tìm ta nói đây là các ngươi sáng tạo, chó má! Này đều là Thập Thiên Đại Đế đồ vật, mà các ngươi Lão tổ tông đều là phản bội Thập Thiên Đại Đế kẻ phản bội. Ta hữu duyên đạt được những thứ đồ này, ta nhất định sẽ trợ giúp Thập Thiên Đại Đế diệt trừ các ngươi những này kẻ phản bội dư nghiệt!\" Trầm Tường tự tự như đao, âm thanh như Lôi, thân thể liều lĩnh từng tia một hắc khí, đó là có thể thấy rõ ràng khí sát phạt.</p><p>Lúc này hắn đem cả người khí sát phạt toàn bộ thả ra ngoài, phát tiết hắn đối những này cổ lão thế lực hận, trước đó những người này cho dù không biết đó là Thanh Long đồ ma đao, cũng muốn cướp đoạt hắn đao, hiện tại sau khi biết, càng thêm điên cuồng!</p><p>\"Mau dừng lại!\" Triệu Di Tuyền giận dữ, nhưng hắn cũng không dám đối Trầm Tường ra tay, bởi vì nàng chính cảm nhận được một luồng ý giận ngút trời bao phủ xuống, luồng khí thế kia làm cho nàng đầu gối không khỏi uốn lượn, đột nhiên quỳ xuống.</p><p>Phong Tử Hiên cũng cùng Triệu Di Tuyền như thế, bất tri bất giác liền hai đầu gối quỳ xuống đất, loại kia cường đại tuyệt luân khí thế, khiến người ta không khỏi quỳ gối thần phục bắt ái chương mới nhất.</p><p>Trầm Tường lúc này chỉ cảm thấy hai tay hắn lên Sát Thần tay chính đang chấn động, luồng khí thế kia chính là từ Bạch Hổ găng tay trung thả ra ngoài, cũng không phải Thập Thiên Đại Đế khí tức.</p><p>Hắn đột nhiên mơ hồ cảm thấy, Tứ Tượng thần binh hòa Thập Thiên Đại Đế có quan hệ gì.</p><p>Bất quá trạng thái như thế này kéo dài thời gian cũng không lâu, nguyên bản hắn muốn lấy ra Thanh Long đồ ma đao, đem trước mắt hai người này chém mất, nhưng theo luồng khí thế kia tán đi sau khi, Triệu Di Tuyền hòa Phong Tử Hiên đều trạm lên, khắp khuôn mặt là vẻ giận dữ.</p><p>\"Đừng nghĩ động thủ với ta, chỉ cần ta chết rồi, các ngươi tuyệt đối sống không được! Vừa nãy các ngươi cũng thấy, Thập Thiên Đại Đế tàn hồn liền ở trong này, ta không giết các ngươi chỉ là bởi vì ta cũng muốn đi ra ngoài, ta cần phải mượn sức mạnh của các ngươi!\"</p><p>Trầm Tường tuy rằng miệng đầy lời nói dối, nhưng nhìn hắn hiện tại thần tình kia, lại nói đến như thật sự như thế, vừa nãy Triệu Di Tuyền hòa Phong Tử Hiên đều cảm nhận được loại kia sức mạnh kinh khủng, để bọn họ cảm giác mình liền giun dế cũng không bằng.</p><p>Đặc biệt loại kia khủng bố khí sát phạt, để bọn họ vô cùng khẳng định vậy thì là Thập Thiên Đại Đế khí tức.</p><p>\"Nho nhỏ phàm nhân, cũng muốn cùng ta đàm điều kiện? Vọng tưởng!\" Triệu Di Tuyền quát lạnh.</p><p>\"Ngươi cao cao tại thượng, không dính khói bụi trần gian, vậy ngươi liền chính mình đi ra ngoài đi.\"</p><p>Trầm Tường không chút nào sợ cái này Triệu Di Tuyền, cái gì nho nhỏ phàm nhân, hắn ở Thánh Đan giới thời điểm, chém giết cái kia Long tuyệt đối muốn so với này Triệu Di Tuyền cường đại, hắn hiện tại thì có hai cái phương pháp giết chết Triệu Di Tuyền hòa Phong Tử Hiên, bất quá hắn dự định lợi dụng hai người kia giúp hắn thăm dò đế mộ, đều không có giá trị lợi dụng, lại giết cũng không muộn.</p><p>\"Các ngươi muốn lấy được ta Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật, nhưng ta có thể nói thiệt cho các ngươi biết, Thiên Địa Sát Phạt Thuật đã hòa tan vào trong đầu của ta, tấm bia đá kia đã không còn! Thanh Long đồ ma đao đã sớm hòa ta dung hợp lại cùng nhau, nếu như ta chết rồi, Thanh Long đồ ma đao có thể tự mình tuyển chọn là tuỳ tùng ta tiêu tan, vẫn là mặt khác tìm kiếm chủ nhân, bất quá chiếu tình huống trước mắt đến xem, Thanh Long đồ ma đao tuyệt sẽ không cùng các ngươi những này kẻ phản bội đời sau.\"</p><p>Thiên Địa Sát Phạt Thuật ghi chép ở một cái trên bia đá diện, nhưng nhiều năm qua đều không ai có thể hiểu thấu đáo bia đá kia đồ vật bên trong, sau đó mọi người lại phát hiện, chỉ cần có đầy đủ khí sát phạt, thì có thể làm cho bia đá kia nhận chủ, Thiên Địa Sát Phạt Thuật sẽ chính mình tiến vào bộ não người bên trong.</p><p>Vừa nãy Triệu Di Tuyền hòa Phong Tử Hiên đều thấy được Trầm Tường thân khủng bố khí sát phạt, xuất hiện ở tại bọn hắn không nghi ngờ chút nào Trầm Tường nói, bằng không Trầm Tường cũng sẽ không biết những này sư sơn cơ quan bên trong.</p>", "images": {}, "success": true}