{"id": 946, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-947", "title": "Chương 947: Hỏa Đế Nhất Mạch", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 947: Hỏa Đế Nhất Mạch</h1><p>Trầm Tường tiến vào Man Loạn Huyền Địa sau khi, Thanh Phong trong thành tụ mãn một đống lớn cường giả, đặc biệt những kia mới vừa từ Thái cổ Thánh Địa đi ra Tiên Nhân, bọn họ ở bên trong hòa Lam Thương ác đấu, đại đa số trọng thương, xuất hiện ở tại bọn hắn vừa nghĩ liền rõ ràng, bọn họ đám người kia toàn bộ bị Trầm Tường cho sái.</p><p>Hiện tại Trầm Tường ở Thanh Phong thành làm ra động tĩnh lớn như vậy tới, lợi dụng phá hủy Truyền Tống trận loại này ác độc phương pháp làm thương không ít cường giả, chính là cố ý làm tức giận bọn họ, để bọn họ tiến vào Man Loạn Huyền Địa bên trong.</p><p>Man Loạn Huyền Địa đó là nơi nào? Vậy cũng là Thập Thiên Đại Đế lăng mộ, nguy hiểm tầng tầng, chỉ là phía bên ngoài thì có một đống lớn cường đại Thái cổ dị thú, trước đó các Đại cổ lão thế lực cường giả liên thủ, đều khó mà đánh vào.</p><p>Trầm Tường dụng ý rất rõ ràng, chính là lại nghĩ đem bọn họ dẫn vào Man Loạn Huyền Địa, để bọn họ tử thương nặng nề!</p><p>\"Tiểu quỷ này nói rõ là muốn đem chúng ta dẫn vào Man Loạn Huyền Địa, ở trong đó nguy hiểm tầng tầng, các loại sát trận ảo trận khắp nơi.\" Nhất danh lão giả âm thanh mang theo vô tận oán hận, bởi vì Trầm Tường hủy diệt Truyền Tống trận thì, hắn liền bởi vậy bị trọng thương, để hắn không thể không ăn một hạt quý giá Cao giai đan tới phục nguyên.</p><p>\"Nói như vậy các ngươi Phong gia không dự định đi vào? Tiểu quỷ kia nắm giữ Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật, hắn hiện tại tiến vào Man Loạn Huyền Địa hiển nhiên là đã sớm chuẩn bị, nhìn dáng dấp hắn là biết nói sao mở ra đế mộ rồi! Nếu như chúng ta không quyết định nhanh một chút đi vào, đế mộ đồ vật bên trong liền thật sự sẽ rơi vào trong tay hắn.\" Một tên áo bào trắng bà lão âm trầm đạo, một đôi đột ngột con mắt như là chó sói, vô cùng đáng sợ.</p><p>Trầm Tường cho dù đúng đám người kia biết cái này sao nghĩ, vì lẽ đó hắn tin tưởng đám người kia nhất định sẽ đuổi theo, hắn lần trước từng tiến vào một lần, bởi vì triển khai biến hóa thuật, vì lẽ đó không có bị phát hiện, hắn hiện tại vẫn không có từ Địa Sát chi thuật bên trong phá giải ra cái gì tới, hắn đi vào nơi này chỉ là vì học tập Địa Sát chi thuật.</p><p>Nhiều lão gia hoả cũng đang thảo luận, nói chuyện đều là một ít Tiên Nhân, những kia cổ lão thế lực người nắm quyền hiện tại đều không chen lời vào, thực lực của bọn họ hòa lão gia hỏa này đối so ra kém quá hơn nhiều, hơn nữa lão gia hỏa này đều là bọn họ tiền bối dị Long Hoa Đô chương mới nhất.</p><p>Thanh Phong thành bầu trời đột nhiên nhấp nhoáng lúc thì trắng hà, xuất hiện một khe hở không gian, lúc thì trắng vụ hiện lên, từng trận bạch quang từ sương trắng trung phun ra.</p><p>\"Là Thiên Nữ!\" Nhất danh lão giả biến sắc mặt, thấp giọng nói.</p><p>\"Thiên Giới Thượng Diện Thiên Nữ? Xem luồng hơi thở này, hẳn là Bạch Hải Thánh Cảnh đi, không nghĩ tới Thiên Giới Thượng Diện Thiên Nữ, thực lực cường đại như thế.\" Tên kia bà lão thở dài nói.</p><p>Bạch Hải Thánh Cảnh ở thiên giới hòa nơi này đều có Thiên Nữ, Thiên Giới Thượng Diện Thiên Nữ đương nhiên rất mạnh, bây giờ giáng lâm, có thể thấy được chuyện này tính chất nghiêm trọng.</p><p>Mọi người chỉ thấy một khối to lớn Bạch Ngọc mâm tròn từ đoàn này sương trắng trung phi bắn ra, mâm tròn mặt trên xây dựng một toà hình tròn ngọc ốc, từ xa nhìn lại liền dường như có thể bay hành ngọc chế phòng ốc, tất cả mọi người nhìn chằm chằm ngọc ốc cửa sổ, cửa sổ có một tầng màu trắng màn che, cũng không hề thấy Thiên Nữ.</p><p>Mà ngọc ốc xuất hiện sau khi, liền hướng Man Loạn Huyền Địa bay đi, lóe lên một cái rồi biến mất!</p><p>\"Có người nói đây là một cái Tiên khí... Tốc độ vẫn đúng là nhanh!\" Một tên cổ lão thế lực Tiên Nhân thở dài nói.</p><p>Đang lúc này, Thanh Phong thành bầu trời lại tránh ra một trận kim quang, chỉ thấy một chiếc dài đến trăm trượng, dường như Hoàng Kim rèn đúc thuyền lớn xuất hiện, Huyền Phù ở trong trời cao, kim quang lóng lánh, khí thế rộng rãi, đầu thuyền còn có một cái uy vũ Kim Long đầu, vừa nhìn liền biết cái này cũng là một cái ghê gớm Tiên khí.</p><p>\"Đây là... Phong gia Thiên Tử đồ vật, diệu Giron chu!\"</p><p>Không trung Hoàng Kim cự thuyền truyền ra một đạo nhàn nhạt âm thanh: \"Phong gia nhân mau chóng tới!\"</p><p>Thanh Phong trong thành Phong gia cường giả nhất thời đại hỉ, dồn dập phóng lên trời, bay về phía chiếc diệu Giron chu.</p><p>Phong gia chân chính Thiên Tử hòa Bạch Hải Thánh Cảnh chân chính Thiên Nữ đều tới, có thể thấy bọn họ quyết định, nhất định phải nắm lấy Trầm Tường, đạt được Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật, mở ra đế mộ.</p><p>Bạch Hải Thánh Cảnh hòa Phong gia đều phát động rồi đại nhân vật, đến từ Thiên Giới Thượng Diện Thiên Tử hòa Thiên Nữ, khởi động Tiên khí, truy sát Trầm Tường, này để những người khác cổ lão thế lực nhìn ra đỏ mắt cực kỳ.</p><p>Trên vùng đất này có thật nhiều cổ lão thế lực, nhưng ở Thiên Giới Thượng Diện cường thịnh nhất cũng chỉ có những kia, xuất hiện ở tại bọn hắn đều chỉ có thể giương mắt nhìn, bọn họ tuy rằng cũng có từ Thiên Giới Thượng Diện hạ xuống cường giả, thế nhưng so sánh Thông Thiên thế gia hòa những kia Thánh Cảnh vẫn như cũ có một ít chênh lệch.</p><p>\"Man Loạn Huyền Địa ở nam bộ, nhưng chỉ có Bạch Hải Thánh Cảnh hòa Phong gia phát động rồi, Tần gia hòa Đào Hoa Thánh Cảnh chẳng lẽ không dự định tham dự sao? Hay là bọn hắn không dám trêu chọc Trầm Tường?\" Một tên thiếu niên hỏi dò bên cạnh hắn một cái mang đồng Diện Cụ cao thiên niên lớn tinh tế cơ giới Đế Quốc.</p><p>\"Đế mộ ở Man Loạn Huyền Địa bên trong, căn cứ phân tích, cho dù Trầm Tường nắm giữ Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật, đều khó mà mở ra đế mộ, vì lẽ đó trong thời gian ngắn, đế mộ sẽ không bị nhân mở ra! Phong gia hòa Bạch Hải Thánh Cảnh hiện tại là vì trảo Trầm Tường, đây là bọn hắn hòa Trầm Tường trong lúc đó ân oán, Đào Hoa Thánh Cảnh hòa Tần gia nhúng tay, vạn nhất Trầm Tường sau đó trưởng thành, Tần gia hòa Đào Hoa Thánh Cảnh đều muốn chịu đựng rất tổn thất lớn, Phong gia hòa Bạch Hải Thánh Cảnh chính là bọn họ dẫm vào vết xe đổ.\" đồng Diện Cụ thanh niên nói rằng.</p><p>\"Đại ca, ngươi ở thiên giới cũng là một phương Thiên Tử, ngươi chẳng lẽ không muốn sẽ đi gặp hai người này Thiên Tử Thiên Nữ?\" Thiếu niên kia thấp giọng hỏi.</p><p>\"Chúng ta sớm muộn đều muốn chạm trán, ngày thứ mười sống lại nhật, chính là Đế Thiên các thế lực lớn quật khởi ngày, chúng ta Hỏa Đế nhất mạch tuyệt không so với cái khác cổ lão thế lực nhược.\" đồng Diện Cụ thanh niên nói rằng.</p><p>Khiến người ta bất ngờ chính là, vào lúc này, giữa bầu trời đột nhiên bùng lên ra một trận huyết quang, dĩ nhiên lao ra một đoàn cả người đỏ như máu người sói, dĩ nhiên là Huyết Lang Yêu tộc, đầu lĩnh cái trung niên đại hán, cả người tràn ngập trùng thiên tinh lực, một đôi mắt phun ra huyết quang, quét mắt Thanh Phong thành.</p><p>Trung niên kia ngửa đầu hét dài một tiếng, sau đó hướng Man Loạn Huyền Địa phóng đi!</p><p>Này Huyết Lang Vương dĩ nhiên mang theo Huyết Lang Yêu tộc một ít tinh anh giết tới, vừa được biết Trầm Tường ở đây, bọn họ liền không thể chờ đợi được nữa địa chạy tới, một mặt là vi Thanh Long đồ ma đao mà đến, đồng thời còn nên vì hắn năm con trai báo thù!</p><p>\"Đại ca, này Trầm Tường thật không đơn giản, sau đó trưởng thành có thể hay không vượt qua chúng ta?\" Thiếu niên kia hỏi.</p><p>\"Chúng ta Hỏa Đế nhất mạch há lại là phàm nhân có thể tùy tiện so với?\" Đồng Diện Cụ thanh niên cười lạnh nói: \"Thông Thiên thế gia hòa Thánh Cảnh những người này mới là đối thủ của chúng ta.\"</p><p>Thanh Phong trong thành tới rất nhiều cường giả, nhưng cũng không dám tiến vào Man Loạn Huyền Địa, bọn họ chỉ là ở bên ngoài liền có thể cảm giác được bên trong hung hiểm, bọn họ tụ tập ở đây, đều là chờ đợi kết quả, bọn họ muốn nhìn một chút truy đi vào Phong gia hòa Bạch Hải Thánh Cảnh cuối cùng sẽ như thế nào!</p><p>Trầm Tường đến cùng vẫn là toán thác, hắn không nghĩ tới từ trên trời giới hạ xuống hoàn hữu mạnh mẽ người như vậy, hơn nữa còn có loại kia lợi hại bảo vật, nhất làm cho hắn khổ não chính là, hắn bị phát hiện rồi!</p><p>Hắn hiện tại chỉ là ở Man Loạn Huyền Địa ngoại vi mà thôi, hắn đều đến cẩn thận từng li từng tí một địa đi tới, lo lắng sẽ bị những dị thú kia phát hiện, bất quá giữa bầu trời bay tới chiếc to lớn thuyền rồng hòa ngọc ốc nhưng không sợ, hơn nữa còn có lợi hại lần theo thủ đoạn, lập tức liền phát hiện hắn vị trí.</p>", "images": {}, "success": true}