{"id": 940, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-941", "title": "Chương 941: Cổ Lão Tông Môn", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 941: Cổ Lão Tông Môn</h1><p>Trầm Tường sử dụng La Thiên Môn đi tới Thanh Phong thành, tòa thành này là khoảng cách Man Loạn Huyền Địa gần nhất, Man Loạn Huyền Địa bên trong tuy rằng ẩn giấu đi vô hạn sát cơ, nhưng vẫn có không ít người đi vào thám hiểm, có một ít số may người ở bên trong đạt được không ít thứ tốt, không phải săn giết được một ít quý giá yêu thú, chính là tìm được Hảo thiên tài địa bảo lục giới ngang dọc.</p><p>Này Man Loạn Huyền Địa ngoại vi nguy hiểm không nhỏ, nhưng thật là một cái Đại Bảo địa, luyện đan linh dược hòa tài liệu luyện khí đều không ít, số may còn có thể gặp phải quý hiếm yêu thú, bất quá cũng phải có thực lực bắt giết mới được, bằng không liền sẽ trở thành yêu thú đồ ăn.</p><p>Thanh Phong thành mượn Man Loạn Huyền Địa ở phụ cận ưu thế, xây dựng thêm đến mức rất lớn, cũng coi như là nam bộ một toà khá lớn thành thị, bởi vì nơi này khoảng cách tới gần trung bộ Vương Giả đại lục quá xa, Thanh Phong trong thành cũng thành lập không ít loại cỡ lớn cổ Truyền Tống trận.</p><p>Trầm Tường vào thành một bao lâu, phải biết mình bị trục xuất Thái Vũ Môn sự tình, vừa nghe được thời điểm hắn có chút tức giận, không qua đi tới tỉ mỉ nghĩ lại, liền không thể nín được cười trở nên.</p><p>\"Hiện tại ta không cần lại lo lắng sau đó sẽ liên lụy Thái Vũ Môn, ta đã bị Thái Vũ Môn trục xuất, ta làm bất cứ chuyện gì đều hòa Thái Vũ Môn không quan hệ!\"</p><p>Trầm Tường trước đó ít nhiều gì đều có chút kiêng kỵ sẽ đem Thái Vũ Môn liên lụy, từ khi Hoàng Cẩm Thiên đi sau khi, Thái Vũ Môn như mặt trời ban trưa, phát triển được càng lúc càng lớn, bất quá hòa những kia cổ lão thế lực thực lực tổng hợp còn có chênh lệch rất lớn.</p><p>Thái Vũ Môn hiện tại cần ổn định phát triển, nếu như sau đó có thể cường đại trở nên, liền không nữa e ngại những thế lực khác.</p><p>\"Không biết Thiên Giới sẽ dưới tới thực lực ra sao gia hỏa.\" Trầm Tường khá là lo lắng chuyện này, Thiên Giới muốn so với Thánh Đan giới lớn hơn nhiều lắm, cường đại Tiên Nhân nhất định không ít, nếu như như ong vỡ tổ tràn vào nơi này tới bắt hắn, hắn chỉ có thể đóa trở nên.</p><p>\"Sẽ không rất mạnh, hiện tại này tầng thứ mười mặc dù nặng sinh, bất quá còn không có ổn định dưới tới, nếu như thực lực quá mạnh mẽ, hẳn là dưới không đến, chỉ có chờ chờ này Thập Trọng thiên hoàn toàn khôi phục năm đó loại kia trình độ, Thiên Giới Thượng Diện mạnh mẽ nhất cường giả mới có thể ở đây thông suốt thú huyết Bàn Long.\" Long Tuyết Di nói rằng.</p><p>\"Nói như vậy tới, này tầng thứ mười có sức mạnh thần bí, hạn chế cường giả dưới tới, đây là vì để tránh cho hủy hoại thế giới này làm.\" Trầm Tường nguyên bổn định chỉ tới Thanh Phong thành tìm hiểu một thoáng tin tức liền đi tới Man Loạn Huyền Địa.</p><p>Bất quá xuất hiện khi biết mình bị trục xuất Thái Vũ Môn, hắn lại có Tân kế hoạch.</p><p>Những kia bị hắn lắc lư tới Thái cổ Thánh Địa cường giả, một cái đều một tử, chỉ là bị trọng thương, điều này làm cho hắn có chút thất vọng, bất quá mặt khác để hắn vui vẻ chính là, cũng bởi vì việc này, đem những này cổ lão thế lực ở Thiên Giới Thượng Diện cường giả đều dẫn dưới tới.</p><p>Này tầng thứ mười tuy rằng đã từng là phàm giới, bất quá ở này rộng lớn vô ngần trên mặt đất, địa phương nguy hiểm nhiều vô cùng, coi như là Thiên Giới dưới tới Tiên Nhân, ở những kia hiểm trước mặt của, bất quá giun dế một con.</p><p>Thanh Phong thành phụ cận Man Loạn Huyền Địa chính là một đại hiểm cảnh, đều là chôn vùi những cường giả kia địa phương tốt.</p><p>Trầm Tường đã không kiêng dè gì, hắn cảm thấy tất yếu hảo hảo cho những kia cổ lão thế lực thả lấy máu, để bọn họ biết mình tuyệt không là dễ chọc.</p><p>\"Ở Thái cổ trong thánh địa nếu như phát hiện nguy hiểm, hay là còn có thể chạy ra tới, Lam Thương con rồng này đến thời điểm nói không chắc đều không thể đối kháng nhiều như vậy nhân loại mạnh mẽ, thế nhưng Man Loạn Huyền Địa liền không giống, những man thú kia cường đại đến đáng sợ, hơn nữa bên trong cơ quan tầng tầng, đặc biệt những kia Sư Sơn sát trận, Tiên Nhân đi vào đều chiếu tử không lầm.\" Trầm Tường đã bắt đầu Tân kế hoạch, cho những kia từ trên trời giới dưới tới Tiên Nhân đón gió tẩy trần.</p><p>Trầm Tường ở trên đường cái vừa đi, vừa nghĩ tới kế hoạch của hắn, nhưng vào lúc này, mặt đất đột nhiên run lên một thoáng, mọi người đều kinh, vội vàng bay lên trời, để tránh khỏi chịu đến lở đất cái gì lan đến.</p><p>\"Họ Đoạn tặc trộm mộ, có loại ra khỏi thành một trận chiến.\" Âm thanh tràn ngập phẫn nộ hòa sát khí, vang vọng ở to lớn Thanh Phong trong thành.</p><p>Thanh Phong thành cấm chỉ chiến đấu, nếu như gặp phải cái gì kẻ thù, đóa ở trong thành vẫn tương đối an toàn.</p><p>\"Ngươi có loại tiến vào tới hòa ta đánh, ta nhìn ngươi không có can đảm đó.\" Đây là Đoạn Tam Thường âm thanh, là một người trộm mộ thế gia tiểu tặc trộm mộ, hắn không thường thường nhạ một ít chuyện, đều thật không tiện nói mình là họ Đoạn.</p><p>\"Họ Đoạn ác đồ, trộm ta Phi Tiên Môn tổ sư lăng mộ, ta thân là Phi Tiên Môn thủ tịch đại đệ tử, ngày hôm nay nhất định phải bắt ngươi trở lại.\" Này lại là mặt khác thanh âm của một người, như thế mang theo phẫn hận, Đoạn Tam Thường lại bị hai người truy sát.</p><p>\"Ngươi mẹ kiếp cũng không phải không biết, trộm ngươi Phi Tiên tổ sư phần mộ chính là ông nội ta, ăn thua gì đến ta, muốn tìm liền đi tìm lão nhân gia người, lại nói hắn năm đó còn không có trộm thành, liền bị các ngươi phát hiện.\" Đoạn Tam Thường cười lạnh nói.</p><p>Mọi người hiện tại yên tâm, này cũng không phải địa chấn, mà là có người vừa nãy ở ngoài thành đại chiến, bây giờ đều dồn dập hạ xuống mặt đất.</p><p>Trên đường phố trở nên chen chúc trở nên, tất cả mọi người dồn dập dâng tới cửa thành, Phi Tiên Môn tới đầu cũng không nhỏ, Đoạn gia xú danh từ lâu truyền ra, ai cũng muốn nhìn một chút hai nhà này hậu bối tranh đấu trở nên sẽ là như thế nào, Trầm Tường cũng ở trong đám người.</p><p>\"Phi Tiên Môn, có người nói đây là hòa Bạch Hải Thánh Cảnh, Đào Hoa Thánh Cảnh, Thông Thiên thế gia như thế quá Cổ Môn Phái!\"</p><p>\"Ngàn thánh phong, càn Huyền Sơn, Phi Tiên Môn, Hư Không Môn, được xưng nam bộ tứ đại Thái cổ Tông môn, bọn họ ẩn giấu địa phương đều không phải Huyền Cảnh, mà là một ít nguy hiểm Huyền Cảnh, vì lẽ đó không có tự xưng Thánh Cảnh!\"</p><p>\"Này nam bộ tứ đại Thái cổ Tông môn thực lực, hòa Thánh Cảnh, Thông Thiên thế gia không phân cao thấp, này trộm mộ Đoạn gia Thiên Tử, không biết có hay không thể đánh thắng Phi Tiên Môn thủ tịch đại đệ tử!\"</p><p>Trầm Tường suýt chút nữa phun ra một cái lão huyết, Đoạn Tam Thường dĩ nhiên là Đoạn gia Thiên Tử.</p><p>\"Càn Huyền Sơn gia hỏa, ngươi cũng không nên cũng nói chúng ta Đoạn gia trộm các ngươi mộ, các ngươi càn Huyền Sơn phá mộ một cái gì Hảo trộm, bằng không sớm liền không nữa.\" Đoạn Tam Thường lại nói.</p><p>Càn Huyền Sơn người cũng đến rồi, mọi người thật tò mò, Đoạn Tam Thường là như thế nào cùng bọn họ đụng với, lẽ nào là tới bào phần thì bị phát hiện.</p><p>Đoạn Tam Thường cười to nói: \"Ta hiểu được, các ngươi nguyên lai là đố kị ta vừa nhặt được một khối Tiên ngọc, tài truy sát ta hơn hai ngàn dặm, đối với ta các loại nói xấu, chính là vì tìm lý do chính đáng động thủ với ta, sau đó cướp đi ta Tiên ngọc, Hắc Hắc, hòa chúng ta Đoạn gia sách cổ ghi chép như thế, các ngươi những người này quả nhiên là cẩu cải không được ăn cứt!\"</p><p>Trong cửa thành một nơi, ăn mặc cà lơ phất phơ Đoạn Tam Thường hòa hai tên quần áo hào hoa phú quý tuấn tú nam tử giằng co.</p><p>\"Yêu, thiệt thòi hai người các ngươi vẫn là Thủ Tịch đại đệ tử, ngay cả ta Đoạn Tam Thường đều không bắt được, đuổi theo ta chạy đầy đủ hai ngàn dặm, ngay cả ta mao đều không có đụng tới, các ngươi cũng quá yếu đi đi, nhược không phải ta Đoạn gia sao có gặp phải luân phiên phong ấn, các ngươi những này Thánh Cảnh nha, Thông Thiên thế gia nha, môn phái nào đều là cặn bã.\" Đoạn Tam Thường giễu cợt nói.</p><p>Trầm Tường vào lúc này đột nhiên nghĩ đến một cái kế hoạch, hắn cũng dùng trào phúng giọng điệu, nói rằng: \"Thái cổ tứ đại môn phái hòa những kia Thánh Cảnh, Thông Thiên thế gia đều là giống nhau mặt hàng, thưởng người khác thời điểm, đều là chính nghĩa, giết người khác thời điểm chính mình là đối, nhưng người khác phản quá tới giết bọn họ thì, thưởng bọn họ thì, nhưng nói đến người khác là ác đồ.\"</p>", "images": {}, "success": true}