{"id": 953, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-954", "title": "Chương 954: Siêu Cường Ẩn Nấp", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 954: Siêu Cường Ẩn Nấp</h1><p>Thảo mộc thiên đan bị Trầm Tường chộp vào trong tay, không cách nào để vào u dao trong nhẫn, này ngược lại là hết sức kỳ quái sống lại đô thị kiêu hùng.</p><p>Triệu Di Tuyền hòa Phong Tử Hiên vừa đến Trầm Tường phía trước, đồng thời hướng Trầm Tường một chưởng bổ tới, lực đạo vô cùng lớn, bổ ra tới chưởng phong đem Trầm Tường phía sau đại thụ toàn bộ đánh gãy, mà Trầm Tường hiểm né qua, nhưng vẫn bị chấn động đến mức thổ huyết.</p><p>\"Ăn đi!\" Tô Mị Dao nói rằng.</p><p>Triệu Di Tuyền hòa Phong Tử Hiên nhìn dáng dấp là muốn không chừa thủ đoạn nào cướp giật Thảo mộc thiên đan, quay về Trầm Tường liên tiếp xuất chưởng, bị này hai cường giả giáp công, Trầm Tường dĩ nhiên cũng có thể tránh thoát chừng mười chiêu.</p><p>\"Giao ra đây!\" Triệu Di Tuyền quát lạnh, ngọc chưởng tràn ra một loại màu lam nhạt khí tức lạnh lẽo như băng, đống đến bốn phía kết mãn màu lam nhạt băng sương, nàng một chưởng vỗ xuống, đồng thời còn bùng nổ ra một luồng băng hàn Cuồng Phong, thổi hướng về Phong Tử Hiên, nàng muốn một người độc chiếm Thảo mộc thiên đan.</p><p>Tràn ngập băng hàn bàn tay đánh vào Trầm Tường trên người, lập tức đem Trầm Tường đọng lại, nhưng Triệu Di Tuyền nhưng lập tức thay đổi sắc mặt, bởi vì bị đóng băng cũng không phải Trầm Tường, chỉ là một cái hư tượng.</p><p>Trầm Tường đã trốn ở một thân cây mặt sau, nuốt vào hạt Thảo mộc thiên đan, khi (làm) Triệu Di Tuyền hòa Phong Tử Hiên chạy tới thời điểm cũng đã không kịp, bởi vì hạt Thảo mộc thiên đan đã ở Trầm Tường trong thân thể tan ra, bắt đầu hòa thân thể của hắn dung hợp.</p><p>\"Ngươi...\" Triệu Di Tuyền phất lên tay tới, một cái tát quất tới, nhưng đánh tới chỉ là một cái hư tượng, chưởng lực nện ở cây đại thụ kia mặt trên, đem thân cây đập đến rạn nứt.</p><p>Trầm Tường thân thể tràn ra màu xanh nhạt khí vụ, hắn ẩn giấu ở trên cây to diện rậm rạp lá cây bên trong, phảng phất hòa những kia lá cây hòa làm một thể, không ai có thể phát hiện đạt được hắn.</p><p>Triệu Di Tuyền hòa Phong Tử Hiên kinh hãi, trong lòng vừa mắng Trầm Tường, một bên tìm kiếm khắp nơi, Cơ Mỹ Tiên bị sai khiến đi tìm Trầm Tường, nàng càng là kinh ngạc, bởi vì nàng Linh Giác không cảm ứng được Trầm Tường, hiện tại nàng chỉ biết là Trầm Tường còn ở phụ cận, đây cũng là bởi vì chủ tớ khế ước duyên cớ Hồng Hoang chi Bất Tử Tiểu Cường.</p><p>\"Chết tiệt tiện nhân, suýt chút nữa liền bị nàng giết chết, ngươi đời này đừng hy vọng có thể còn sống đi ra ngoài.\" Trầm Tường lúc này phi thường phẫn nộ, may là hắn đã dung hợp Thảo mộc thiên đan, liền Cơ Mỹ Tiên đều tìm không được hắn.</p><p>\"Ăn này Thảo mộc thiên đan, có thể cùng tự nhiên dung hợp, có thể cho ngươi càng thêm dễ dàng cảm ngộ đại địa tự nhiên sức mạnh, có thể hấp thu cây cỏ tinh hoa, chỗ tốt nhiều. Hoàn hữu chính là có thể làm cho hơi thở của ngươi hoàn toàn hòa tự nhiên dung hợp lại cùng nhau, sẽ không bị người phát hiện.\" Tô Mị Dao lúc này thở phào nhẹ nhõm, mới vừa rồi còn thật sự rất kinh xuất hiện, bị hai cái Thiên Giới cường giả giáp công, nhược không phải Trầm Tường kinh nghiệm chiến đấu phong phú, hiện tại e sợ đã bị trọng thương.</p><p>Triệu Di Tuyền hòa Phong Tử Hiên cũng biết đó là Thảo mộc thiên đan, cho dù ở thiên giới đều là chí bảo nhân, có thể để cho rất nhiều người thưởng đến vỡ đầu chảy máu, vì lẽ đó vừa nãy bọn họ đều liều lĩnh, muốn từ Trầm Tường trong tay đoạt lấy.</p><p>Nhưng cuối cùng hay là đã thất bại, hơn nữa còn bị Trầm Tường nuốt vào, xuất hiện ở tại bọn hắn biết Trầm Tường trốn đi dung hợp Thảo mộc thiên đan, nếu như Trầm Tường dung hợp thành công, là có thể tránh được sự truy đuổi của bọn họ, sau đó bọn họ cho dù có càng pháp bảo lợi hại đều không thể tìm được Trầm Tường.</p><p>Triệu Di Tuyền lấy ra một cái vòng tròn hình Thanh Ngọc bàn, thanh ngọc bàn bên trên diện có một cái chỉ trận, chỉ trận lúc này đang điên cuồng xoay tròn lên, Trầm Tường suy đoán Thanh Ngọc bàn chính là có thể lần theo pháp bảo, nhưng hiện tại hiển nhiên mất đi hiệu lực, chỉ không ra phương hướng.</p><p>Phong Tử Hiên cũng có Thanh Ngọc bàn, tình huống như thế, đều là chỉ trận xoay tròn, không có cố định mục tiêu.</p><p>\"Lần này phiền phức rồi!\" Triệu Di Tuyền cau mày, đích lẩm bẩm một câu, hơn nữa còn Đại Lực dậm chân, nếu như Trầm Tường rời đi toà này Sư Sơn, bọn họ liền vĩnh viễn bị vây ở chỗ này.</p><p>Cơ Mỹ Tiên tuy rằng hết sức thành thật địa nghe theo Triệu Di Tuyền sắp xếp, nhưng nhưng trong lòng cười trên sự đau khổ của người khác, nàng là người từng trải, lúc trước ở Trầm Tường trong tay liên tục chịu thiệt, trước mắt hai người này thực lực còn mạnh hơn nàng người, đều như thường bị Trầm Tường đùa bỡn đang vỗ tay trong lúc đó, lúc này liền bị vây chết ở chỗ này.</p><p>Nàng là Trầm Tường tiểu nữ nô, lại cùng Bạch U U hòa Tô Mị Dao sư phụ quan hệ phức tạp, Trầm Tường rất coi trọng nàng, sẽ không vứt bỏ nàng.</p><p>Trầm Tường một bên dung hợp Thảo mộc thiên đan, một bên suy tính muốn không cần tiếp tục lợi dụng này Triệu Di Tuyền hòa Phong Tử Hiên, bất quá hai người kia thực sự là quá nguy hiểm, vừa nãy hắn suýt chút nữa liền bị giết chết.</p><p>Thế nhưng liền hắn hòa Cơ Mỹ Tiên hai người ở trong này sẽ rất nguy hiểm, ngoạn ý đụng tới một ít lợi hại dị thú cái gì, bọn họ liền nguy hiểm.</p><p>\"Trầm Tường đi ra, ta bảo đảm không lại ra tay với ngươi, ta có thể phát huyết thệ!\" Triệu Di Tuyền cuống lên, bọn họ tìm Trầm Tường hơn ba canh giờ đều không có tìm được, nhưng lại không biết Trầm Tường vẫn trốn ở cây kia lên sống lại ông trùm tài chính.</p><p>Trầm Tường trong lòng cười lạnh, liền sẽ không ra tới, hắn muốn tiếp tục chờ, phản chính toà này Sư Sơn là an toàn, hơn nữa nơi này linh khí thích hợp hắn tu luyện, hắn ở chỗ này lên một năm nửa năm đều không phải vấn đề gì.</p><p>\"Chỉ cần ngươi đi ra, chúng ta liền lập tức phát huyết thệ, tuyệt không lại ra tay với ngươi!\" Phong Tử Hiên càng cấp, liền không muốn vĩnh viễn ngốc ở nơi quỷ quái này, cho dù bị nhốt nhân mười năm Bát năm hắn đều rất không muốn.</p><p>Phong Tử Hiên hòa Triệu Di Tuyền đều là những thế lực lớn kia Thiên Tử Thiên Nữ, bọn họ thực lực bây giờ muốn hấp thu tiên khí mới có thể tu luyện, bọn họ lại không có bao nhiêu đan dược, nếu như bị nhốt quá lâu, căn bản tăng lên không được thực lực, đến thời điểm chỉ có thể chết già, nếu như tha quá lâu, Thiên Giới Thượng Diện liền sẽ có người thế thân vị trí của bọn họ, bọn họ ngày thật tốt liền gần như đến cùng.</p><p>Cơ Mỹ Tiên thấy Triệu Di Tuyền một mặt lo lắng tức giận dáng dấp, thầm nghĩ trong lòng: \"Rõ ràng có việc cầu người, còn muốn đối với người khác xuống tay ác độc, đáng đời!\"</p><p>Nàng hòa Trầm Tường hiện tại đều rất bình tĩnh, nàng biết Trầm Tường còn ở tòa này Sư Sơn, hơn nữa nàng hiểu rõ Trầm Tường lúc này cách làm, chính là cố ý để Triệu Di Tuyền hòa Phong Tử Hiên sốt ruột.</p><p>\"Tiểu nữ nô, ngươi nghĩ biện pháp đem hai người ngu ngốc từng cái dẫn tới những kia Truyền Tống trận, ta nhớ tới bia đá kia mặt trên nhắc qua, có một cái Truyền Tống trận là sát trận ngụy trang thành, nếu như thành công, hai người ngu xuẩn này đều sẽ bị sát trận kích thương, nếu như nếu cần, ngươi dùng tốt nhất điểm khổ nhục kế! Ngươi đừng sợ bị thương, ta có đan dược có thể để cho ngươi khôi phục như cũ.\" Trầm Tường đắn đo suy nghĩ một phen, cuối cùng nghĩ đến một biện pháp hay.</p><p>Cơ Mỹ Tiên tiếp thu được Trầm Tường truyền âm sau khi, lập tức đáp: \"Được, ngươi nói cho ta cái kia sát trận phương vị, ta tận lực nghĩ biện pháp đem bọn họ đã lừa gạt tới.\"</p><p>Trên người nàng có thần y, Trầm Tường đem cái yếm trả lại cho nàng sau khi, cái này thần y đã hoàn chỉnh, càng thêm lợi hại, vì lẽ đó Trầm Tường không lo lắng nàng sẽ bị cái kia sát trận giết chết, nhiều lắm chính là chịu chút vị đắng.</p><p>Cơ Mỹ Tiên không sợ chịu khổ, nàng chỉ muốn khô nhanh hơn một chút đi Triệu Di Tuyền, tàn nhẫn mà ở nữ nhân này trên mặt thổi lên mấy chục lòng bàn tay.</p><p>Trầm Tường đem cái kia sát trận vị trí phương vị nói cho Cơ Mỹ Tiên, Cơ Mỹ Tiên đôi mắt lấp loé, đang suy nghĩ lời nói dối.</p><p>Muốn Hảo sau, nàng cho Triệu Di Tuyền truyền âm: \"Thiên Nữ đại nhân, tiểu nữ tử giác cho chúng ta không bằng trước tiên tìm được những kia Truyền Tống trận, toà này Sư Sơn cũng không phải rất lớn, chỉ cần hoa một ít thời gian liền có thể tìm được, tìm tới những kia Truyền Tống trận, chúng ta chỉ cần bảo vệ, sớm muộn đều sẽ bắt được Trầm Tường! Chúng ta còn có thể uy hiếp hắn, như quả không ngoài tới, liền đem Truyền Tống trận hủy diệt, hòa hắn đồng quy vu tận!\"</p>", "images": {}, "success": true}