{"id": 950, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-951", "title": "Chương 951: Huyết Thệ", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 951: Huyết Thệ</h1><p>Triệu Di Tuyền hòa Phong Tử Hiên trong lòng vô cùng không cam lòng, bọn họ làm lớn chuyện, nhiều ngày tới tử thương vô số, thế nhưng quay đầu lại muốn cướp đoạt hai món đồ đều là không cách nào tới tay, liền coi như bọn họ nắm lấy Trầm Tường, như thế cái gì cũng không chiếm được.</p><p>Thanh Long đồ ma đao được gọi là Thần Binh, cũng không phải Thập Thiên Đại Đế luyện chế đồ vật, đây là một cái có linh tính Thần Binh, hơn nữa rất cường đại, nếu như không phải là bị Thanh Long đồ ma đao người được chọn, nếu muốn khống chế nó cũng không dễ dàng, thậm chí còn sẽ bị phản phệ mà chết.</p><p>\"Hừ, đừng trách ta, từ đầu tới đuôi đều là chính các ngươi thác, các ngươi tham lam, vô liêm sỉ, đê tiện, như giặc cướp như thế, nhưng các ngươi hiện tại biết rồi đi, các ngươi nếu muốn thưởng đồ vật là tuyệt đối sẽ không cùng các ngươi.\" Trầm Tường bắt đầu cười ha hả.</p><p>Trầm Tường từ vừa mới bắt đầu liền biết chuyện này, nhưng hắn nhưng không nói ra, để những kia cổ lão thế lực kế tục nhằm vào hắn, như vậy hắn phản kích lên liền danh chính ngôn thuận, hơn nữa còn để những kia cổ lão thế lực danh tiếng biến xú, hiện tại những kia cổ lão thế lực đều bị rất nhiều người hòa Ma Vực Yêu Vực bên kia liên hệ tới, nói chung ở rất nhiều người trong lòng, những này cổ lão thế lực danh tiếng đều là không thế nào Hảo.</p><p>Quay đầu lại trúc lam múc nước công dã tràng, hơn nữa còn trêu đến một thân tao, vì lẽ đó Trầm Tường hiện tại thật sự cười đến rất vui vẻ.</p><p>\"Sau khi đi ra ngoài, hết thảy đều sẽ kết thúc!\" Phong Tử Hiên khắp khuôn mặt là sự thù hận, hận không thể đem Trầm Tường chém chết.</p><p>Trầm Tường cười nói: \"Thật sự sẽ kết thúc sao? Đế Thiên sống lại, Thập Thiên Đại Đế có thể hay không sống lại đây? Các ngươi những này kẻ phản bội dư nghiệt, các ngươi có thể trốn được không?\"</p><p>Phong Tử Hiên run lên trong lòng, lãnh đạm nói: \"Chỉ cần giết ngươi, Thập Thiên Đại Đế truyền thừa sẽ gián đoạn, sau đó sẽ không lại có thêm Thập Thiên Đại Đế nhân vật như vậy xuất hiện.\"</p><p>Trầm Tường lắc lắc đầu, nhàn nhạt cười nói: \"Ta nói không phải ý này, ta là nói Thập Thiên Đại Đế sống lại, các ngươi nhìn cái này đế mộ, các ngươi cho rằng Thiên Giới Thượng Diện mạnh nhất đám người kia đi tới nơi này sẽ có cái gì hậu quả? Thập Thiên Đại Đế tuy nhưng đã chết đi, nhưng nơi này sức mạnh nhưng vẫn như cũ cường đại!\"</p><p>Trầm Tường ý tứ rất rõ ràng, những này Sư Sơn liền đại diện cho Thập Thiên Đại Đế sức mạnh, Thập Thiên Đại Đế tử vẫn là nhân mê.</p><p>\"Chúng ta muốn làm sao mới có thể đi ra ngoài?\" Triệu Di Tuyền bình tĩnh lại, trên mặt nàng bạch quang đột nhiên tán đi, lộ ra một chưởng thành thục mỹ lệ trứng ngỗng mặt, tấm này tuyệt mỹ khuôn mặt tràn đầy lạnh lẽo, cặp kia đôi mắt đẹp xem Trầm Tường thì, còn phóng đạo đạo sát khí.</p><p>\"Nơi này linh khí rất đậm úc, mà trên người ta còn mang theo một ít đan dược, ta hòa rất trẻ trung, ta muốn ở chỗ này tu luyện một quãng thời gian.\" Trầm Tường lạnh nhạt nói.</p><p>\"Tiểu Quỷ, đừng tìm ta sái trò gian, ngươi muốn mang chúng ta đi ra ngoài.\" Triệu Di Tuyền lại dùng kiếm chống đỡ Trầm Tường yết hầu.</p><p>Trầm Tường cười lạnh nói: \"Ta đem các ngươi mang đi ra ngoài, sau đó các ngươi lại giết chết ta? Trừ phi các ngươi xin thề, sau khi đi ra ngoài không giết, không bắt ta, bằng không ta oan ức mình một chút, cùng các ngươi chết ở chỗ này.\"</p><p>\"Ngươi...\" Triệu Di Tuyền thật muốn một chiêu kiếm đâm thủng Trầm Tường yết hầu, nhưng nàng kiếm lại đột nhiên bị Phong Tử Hiên dùng tay nắm lấy.</p><p>Phong Tử Hiên nhất định phải đi ra ngoài, đem Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật sự tình nói cho Phong gia, bằng không Phong gia kế tục vi hai thứ đồ này, nhất định sẽ có tổn thất lớn hơn.</p><p>\"Ngươi tốt nhất đừng giết hắn.\" Phong Tử Hiên lấy ra một thanh trường đao, chỉ vào Triệu Di Tuyền.</p><p>\"Được, ta xin thề...\"</p><p>Trầm Tường đánh gãy nàng, nói rằng: \"Phát huyết thệ, dùng miệng xin thề, ta có thể mỗi ngày phát mười cái.\"</p><p>Phong Tử Hiên thẳng thắn dứt khoát nhất, trường đao vạch một cái thủ đoạn, phun ra một đạo máu tươi, sau đó hắn khống chế mảnh máu tươi hóa thành một cái đồ trận, trong miệng ghi nhớ lời thề, mỗi lần há mồm, đều có một cái màu đỏ tự từ miệng hắn phun ra, hòa vào cái kia đồ trong trận.</p><p>Triệu Di Tuyền một cắn môi đỏ, cũng chiếu làm, phát ra một cái huyết thệ, loại này huyết thệ ở Thiên Giới Thượng Diện thường thường dùng, nắm giữ cấp bậc tiên nhân thực lực có khả năng sử dụng, đây là Tô Mị Dao hòa Bạch U U nói cho Trầm Tường.</p><p>Phong Tử Hiên hòa Triệu Di Tuyền hai người ở Thiên Giới Thượng Diện, quyền lực rất lớn, xưa nay đều là cao cao tại thượng, nhưng hiện tại nhưng lần lượt địa thuận theo Trầm Tường tên tiểu quỷ này ý tứ, để trong lòng bọn họ vô cùng tức giận, nhưng điều này cũng hết cách rồi, bọn họ muốn mạng sống chỉ có như thế làm.</p><p>Phong Tử Hiên hòa Triệu Di Tuyền phát xong huyết thệ sau khi, Trầm Tường lộ ra nụ cười vui vẻ, để hai người bọn họ nhìn ra đầy mặt vẻ giận dữ.</p><p>\"Đừng sái trò gian, bằng không ta ở đây liền làm thịt ngươi.\" Triệu Di Tuyền lạnh lùng nói.</p><p>Huyết thệ chỉ nói là đi ra ngoài không giết không trảo Trầm Tường, nhưng chưa nói ở trong này không thể giết, vì lẽ đó Triệu Di Tuyền hòa Phong Tử Hiên không sợ Trầm Tường ra vẻ.</p><p>\"Được, hiện tại chúng ta cần phải làm là các loại, toà này Sư Sơn sẽ di động mười lần, vừa nãy chỉ là lần thứ nhất,,... lần thứ mười di động xong xuôi, chúng ta cũng có thể đi mặt khác Sư Sơn, sau đó sẽ từ những kia Sư Sơn mặt trên tìm kiếm đi ra ngoài biện pháp Trung Hoa ma thuật chương mới nhất.\"</p><p>Trầm Tường nói rằng, kỳ thực hiện tại cũng có thể đi cái khác Sư Sơn tìm kiếm trở về con đường, bất quá hắn dự định tới gần đế mộ, từ bên ngoài nhìn đế mộ là cái gì dáng dấp.</p><p>\"Nếu như hiện tại chúng ta liền tới cái khác Sư Sơn đây?\" Cơ Mỹ Tiên hỏi.</p><p>\"Chỉ có một con đường chết, trước đó các ngươi đều thấy toà kia biến thành Hỏa Sư tử Sư Sơn, loại kia hỏa diễm khủng bố các ngươi đều hẳn là rất rõ ràng đi, theo ta được biết, trong này Sư Sơn, một trăm toà bên trong, chỉ có một toà là an toàn.\" Trầm Tường nói đều là nói thật, đây là hắn hủy diệt bia đá kia, đạt được bia đá kia mặt trên chữ cổ biết.</p><p>\"Đương nhiên, ta không có thể bảo đảm trong thời gian ngắn có thể đi ra ngoài, ta hiện tại nhiều lắm chỉ có thể bảo đảm chúng ta ở trong này có thể an toàn cất bước, có thể đi đến một ít tương đối an toàn Sư Sơn, còn muốn lúc nào mới có thể đi ra ngoài, ta cũng nói không chừng. Ta vốn là dự định một người ở trong này trường trụ nhiều năm, hoàn toàn nắm giữ Thiên Địa Sát Phạt Thuật lại đi nữa.\" Trầm Tường nói rằng.</p><p>Hoàn toàn nắm giữ Thiên Địa Sát Phạt Thuật, nghe được câu này sau, Triệu Di Tuyền hòa Phong Tử Hiên sắc mặt đều âm trầm lên, hận không thể hiện tại liền một chiêu kiếm đem Trầm Tường cái này vô cùng hậu hoạn chém mất.</p><p>\"Tiểu tiện nhân,,... sau khi đi ra ngoài, liền đem tên tiểu súc sinh này nắm lấy.\" Triệu Di Tuyền cho Cơ Mỹ Tiên truyền âm.</p><p>Cơ Mỹ Tiên trong lòng thầm giận, đáp lại nói: \"Là!\"</p><p>\"Tử tiện nhân, sớm muộn ta sẽ cho ngươi biết biết được ta Ngọc Y Tiên Cơ hậu quả.\" Cơ Mỹ Tiên thầm nghĩ.</p><p>Cơ Mỹ Tiên cho Trầm Tường truyền âm, nói cho Triệu Di Tuyền vừa nãy đối với nàng ra lệnh.</p><p>Trầm Tường âm thầm nở nụ cười, để Cơ Mỹ Tiên tới bắt hắn? Chuyện này thực sự là quá tốt nở nụ cười.</p><p>\"Mỗi cách ba canh giờ sẽ di động một lần, chậm rãi,... là được rồi.\" Trầm Tường không có chút nào cấp, lấy ra lò luyện đan tới bắt đầu luyện đan.</p><p>Hắn hiện tại nên vì xung kích Địa Cấp thượng phẩm đan làm chuẩn bị, hắn nhất định phải nắm giữ ba tầng diễn luyện pháp, thậm chí là bốn tầng diễn luyện pháp mới được, bây giờ hắn hay dùng một ít Đê giai đan để luyện tập.</p><p>Tỷ như Cửu Khiếu Thối Thể Đan, hắn xuất hiện đang luyện chế loại này đan chính là dùng ba tầng diễn luyện pháp tiến hành, bất quá nhưng liên tục thất bại.</p><p>\"Trước tiên dùng huyền Thú đan để luyện tập đi, ta đồ ăn vặt sắp ăn xong.\" Long Tuyết Di nhỏ giọng địa la lên.</p><p>\"Tiểu Thí Long, ngươi pháp bảo chứa đồ bên trong đồ ăn vặt phỏng chừng so với ngọn núi này còn nhiều hơn, đừng nghĩ gạt ta.\" Trầm Tường rất rõ ràng Long Tuyết Di quen thuộc, u dao trong nhẫn có không ít bỏ đi linh dược, những linh dược kia chỉ là bởi vì phẩm chất không thế nào cao, cuối cùng đều vào Long Tuyết Di túi áo.</p>", "images": {}, "success": true}