{"id": 952, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-953", "title": "Chương 953: Thảo Mộc Thiên Đan", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 953: Thảo Mộc Thiên Đan</h1><p>Triệu Di Tuyền thấy Trầm Tường làm hơn một canh giờ cũng không có động tĩnh, không khỏi buồn bực lên, nàng trước đó tận mắt nhìn toà kia Sư Sơn bốc cháy lên khủng bố ngọn lửa màu xanh lam, lo lắng toà này Sư Sơn cũng giống như vậy khi (làm) một người chỉ có thể xuyên qua ba lần chương mới nhất.</p><p>\"Cái này cũng là sẽ di động Sư Sơn sao?\" Triệu Di Tuyền dò hỏi.</p><p>\"Không phải, toà này Sư Sơn sẽ không di động, bất quá nhưng ẩn giấu mười cái Truyền Tống trận, này mười cái Truyền Tống trận chỉ có một cái có thể truyền tống đến chỗ an toàn.\" Trầm Tường nói rằng: \"Ta chính đang tìm ra làm sao phân rõ cái kia Truyền Tống trận phương pháp.\"</p><p>Trầm Tường ăn ngay nói thật, hiện tại hắn có chút đau đầu, bởi vì hắn không biết nên làm sao ở mười cái Truyền Tống trận làm ra tuyển chọn, bia đá kia bên trong cũng không hề sáng tỏ vạch ra người nào mới là an toàn, cũng chưa hề nói nếu như tính sai Truyền Tống trận sẽ đi đến nơi nào.</p><p>Đi qua một lát, Trầm Tường mở mắt ra, thở dài một tiếng.</p><p>\"Xem ra lần này đến mạo hiểm, chúng ta trước tiên tới đem mười cái Truyền Tống trận tìm ra rồi hãy nói.\"</p><p>\"Ngươi có thể đừng giết chết chúng ta!\" Triệu Di Tuyền có chút mất hứng, bởi vì Trầm Tường hiện tại không phải rất chắc chắn.</p><p>\"Ngươi không yên lòng ta, ngươi có thể chính mình đi ra ngoài.\" Trầm Tường mắt lé nàng một chút, hướng trên đỉnh ngọn núi đi đến.</p><p>Mỗi toà an toàn Sư Sơn đều có mấy cái lộ có thể đi, nhưng Trầm Tường đều là tuyển chọn cuối cùng cái kia, hắn cảm thấy như vậy có thể tới gần đế mộ.</p><p>Sư Sơn rất lớn, muốn từ đó tìm ra mười cái Truyền Tống trận cũng không phải rất dễ dàng, hơn nữa còn là ẩn giấu đi, may là Trầm Tường từ bia đá kia trung đạt được một ít manh mối, có thể có một ít đại khái phương vị để hắn đi tìm.</p><p>Trầm Tường dọc theo đường đi đều rất dễ dàng, bởi vì hắn ở cái này trong tiểu đội trọng yếu nhất, có thể không thể đi ra ngoài đều ở hắn trong một ý nghĩ, hơn nữa hắn tin tưởng muốn đi ra ngoài cũng không phải rất khó, khó chỉ là làm sao tới đến đế mộ.</p><p>Triệu Di Tuyền hòa Phong Tử Hiên đối Trầm Tường rất không yên lòng, nhưng hiện tại không thể không tuyển chọn tin tưởng Trầm Tường, bọn họ thấy Trầm Tường bộ dáng thoải mái, trong lòng đều phi thường khó chịu, cũng hoài nghi Trầm Tường đang đùa trò gian gì, bọn họ còn phải lo lắng các loại đột phát sự tình 3 phút anh hùng.</p><p>\"Đây là cái thứ nhất Truyền Tống trận, làm tốt đánh dấu.\" Bọn họ đi tới mấy cây đại thụ trung gian, cái này Truyền Tống trận dĩ nhiên là đại thụ tạo thành, nếu như không phải thấy mặt đất có một ít kỳ quái hoa văn liên tiếp theo một đám lớn cây cối, đều không ai có thể thấy.</p><p>Trầm Tường đem mặt đất bụi bặm quét ra, tỉ mỉ quan sát những kia Linh Vân, thấy hắn vô cùng chăm chú dáng dấp, Cơ Mỹ Tiên,... trong lòng người âm thầm chửi nhỏ, bọn họ không nghĩ tới Trầm Tường lại vẫn tinh thông những này Linh Vân.</p><p>\"Cái này Truyền Tống trận rất vô căn cứ, truyền tống phương vị là một mảnh nguy hiểm Sư Sơn quần, cái này không được.\" Trầm Tường lắc đầu nói.</p><p>\"Sư trong núi có hay không yêu thú loại hình đồ vật?\" Cơ Mỹ Tiên đột nhiên cho Trầm Tường truyền âm: \"Ta cảm ứng được một chút gì, là sẽ động đồ vật, quý hiếm hấp thu lượng lớn cây cỏ tinh hoa.\"</p><p>Trầm Tường cau mày đáp lại nói: \"Nguy hiểm Sư Sơn tài có yêu thú, toà này Sư Sơn là an toàn, sẽ không có những vật khác tồn tại.\"</p><p>Triệu Di Tuyền hòa Phong Tử Hiên cũng phát hiện một ít dị dạng, bọn họ đều cảm giác được năng lượng gợn sóng.</p><p>\"Tiểu Thí Long, đi xem xem!\"</p><p>Trầm Tường hiện tại cũng cảm giác được, đó là Hoa Thảo cây cối nồng nặc khí tinh hoa, đang bị đồ vật gì điên cuồng lấy ra. Muốn lấy ra những năng lượng này cũng không dễ dàng, cho dù hắn sử dụng nuốt chửng ma công cũng không được.</p><p>\"Là thứ tốt, đừng làm cho người phụ nữ kia đạt được.\" Long Tuyết Di hô, Triệu Di Tuyền hòa Phong Tử Hiên đã bay lượn đi ra ngoài.</p><p>Trầm Tường hòa Cơ Mỹ Tiên cũng lập tức xông tới, chỉ có một ít tự nhiên hình thành linh vật, tài có thể hấp thu cây cỏ tinh hoa.</p><p>Quả nhiên, bọn họ rất nhanh sẽ thấy một hạt mẫu to bằng đầu ngón tay hạt châu màu trắng, chính đang điên cuồng nuốt chửng một ít nhàn nhạt đủ mọi màu sắc khí vụ, những kia khí vụ đều là phụ cận Hoa Thảo cây cối khí tinh hoa.</p><p>\"Đây là... Thảo mộc thiên đan, nhất định phải đạt được!\" Tô Mị Dao kinh gọi lên.</p><p>Trầm Tường chưa từng nghe nói, nhưng từ Tô Mị Dao phản ứng đến xem, liền biết này Thảo mộc thiên đan có cỡ nào quý giá, hắn không chút nào yếu thế, dùng tốc độ nhanh nhất phi thoan đi tới, muốn bắt đi chỗ đó hạt hạt châu nhỏ.</p><p>Nhưng Phong Tử Hiên hòa Triệu Di Tuyền tốc độ nhanh hơn hắn, lập tức tới đi tới Thảo mộc thiên đan bên cạnh, hai người đồng loạt đưa tay đi bắt, nhưng khiến người ta bất ngờ chính là, hạt Thảo mộc thiên đan hóa thành một đạo hào quang, không xuống mặt đất.</p><p>\"Tiểu nữ nô, mau mau cảm ứng vật kia vị trí, sau đó nói cho ta.\" Trầm Tường vội vàng hô.</p><p>Cơ Mỹ Tiên đáp lại nói: \"Ta không cảm ứng được, vật này thật giống hiểu được biến mất khí tức.\"</p><p>Long Tuyết Di nhất thời thả ra 108 Đạo Thần thức, đem Thần Du Cửu Thiên triển khai đến cực hạn, để thần thức toàn bộ không xuống mặt đất, tìm kiếm hạt Thảo mộc thiên đan.</p><p>Phong Tử Hiên hòa Triệu Di Tuyền cũng dùng thần thức trên mặt đất tìm tòi Thảo mộc thiên đan, bất quá bọn hắn lại đột nhiên cảm giác được một luồng hạo Hải cực kỳ thần thức áp lực, để bọn họ giật mình, cho là có cái gì lão gia hoả ở chung quanh đây, bất quá bọn hắn lại lập tức phát hiện, cái cỗ này thần thức dĩ nhiên là từ Trầm Tường trên người bộc phát ra.</p><p>Trầm Tường ủng có kinh khủng như thế thần thức, rất không phù hợp lẽ thường, điều này làm cho Triệu Di Tuyền hòa Phong Tử Hiên khiếp sợ cực kỳ, vô cùng cảnh giác nhìn Trầm Tường.</p><p>Hiện tại Trầm Tường cũng không cố nhiều như vậy, hắn nhất định phải đạt được Thảo mộc thiên đan, mà Cơ Mỹ Tiên cũng đối với vật kia hết sức tò mò, dĩ nhiên có thể trong nháy mắt liền từ nàng Linh Giác phạm vi cảm ứng biến mất nhân, chỉ có nàng biết Trầm Tường lúc này thả ra ngoài thần thức là Long Tuyết Di, Hoàng Long tộc đều tu luyện thần đạo, thần thức vốn là phi thường đáng sợ.</p><p>\"Tìm tới, đóa ở phía dưới!\" Long Tuyết Di nói rằng, chỉ thấy Trầm Tường thân thể đột nhiên tràn ra lúc thì trắng quang, chui vào bùn đất phía dưới.</p><p>Long Tuyết Di dĩ nhiên tự thân xuất mã trảo nắm Thảo mộc thiên đan, bất quá hiện tại cũng chỉ có nàng có thể nhanh lên một chút đắc thủ.</p><p>\"Đó là vật gì?\" Triệu Di Tuyền cảm giác được Trầm Tường trên người đột nhiên chạy ra một cái phi thường lợi hại đồ vật, nhưng nàng rồi lại nhìn không thấu đó là cái gì.</p><p>\"Không mượn ngươi xen vào, gặp phải thứ tốt, bằng bản lãnh của mình đạt được, các ngươi có thể đừng nghĩ thưởng!\" Trầm Tường cảnh giác nhìn Phong Tử Hiên, hắn lấy ra Thanh Long đồ ma đao, bởi vì Triệu Di Tuyền hòa Phong Tử Hiên đều cầm trong tay binh khí.</p><p>Đang lúc này, Long Tuyết Di cho Trầm Tường truyền âm: \"Vật kia tốc độ rất nhanh, nó chạy tới.\"</p><p>Thanh âm của nàng vừa rơi xuống, một hạt màu trắng Tiểu Quang châu liền bay ra ngoài, Trầm Tường vung tay áo, thả ra một đám lớn hơi nước, bao phủ lại vậy vừa nãy bay ra ngoài Thảo mộc thiên đan, sau đó một trận băng hàn sức mạnh tuôn ra, mảnh hơi nước nhất thời đọng lại lên, đem Thảo mộc thiên đan băng nhốt ở bên trong.</p><p>Thấy này, Triệu Di Tuyền hòa Phong Tử Hiên đều phi nhảy vọt tới.</p><p>\"Là ta!\" Trầm Tường nổi giận gầm lên một tiếng, sóng âm đập vỡ tan khối này cự băng, triển khai cách không thủ vật thuật, đem hạt Thảo mộc thiên đan chộp tới.</p><p>Triệu Di Tuyền hòa Phong Tử Hiên giận dữ, thực lực bọn hắn muốn so với Trầm Tường mạnh mẽ hơn rất nhiều, hơn nữa cũng là bọn họ phát hiện trước nhất Thảo mộc thiên đan, còn kém điểm đạt được, bất quá cuối cùng Thảo mộc thiên đan nhưng chạy, rơi vào Trầm Tường trong tay.</p><p>Thấy Trầm Tường trong tay cầm lấy hạt phun ra ánh sáng hạt châu nhỏ, Triệu Di Tuyền hòa Phong Tử Hiên con mắt Hỏa Nhiệt, tràn đầy đố kị hòa tham lam, chợt lắc mình đi tới Trầm Tường trước mặt.</p><p>Trầm Tường trong lòng giận dữ, rõ ràng rơi vào trong tay hắn, những này hai người lại vẫn muốn cướp lại đây.</p>", "images": {}, "success": true}