{"id": 962, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-963", "title": "Chương 963: Thiên Luyện Thuật", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 963: Thiên Luyện Thuật</h1><p>Nơi này quả nhiên là một toà Sư Sơn, hắn có thể rõ ràng địa thấy trên mặt đất có rất nhiều trận văn, hắn vị trí nơi này, chính là một cái do rất nhiều cây cối làm thành một cái đại trận, chỉ cần từ cái khác Sư Sơn truyện đưa tới, đều sẽ tới đến nơi này, sau đó bị nhốt lại.</p><p>Hắn không chỉ có nhìn thấu ảo trận, bốn phía tất cả cũng rõ ràng cực kỳ, Long Tuyết Di ở u dao trong nhẫn còn có thể thấy rõ đến bốn phía xa xa từng cọng cây ngọn cỏ biến động, cũng là bởi vì nàng thần hồn đến xuất thần nhập hóa cảnh giới.</p><p>Trầm Tường hiện tại đã biết rõ tại sao tu luyện Địa Sát chi thuật như vậy gian nan, nguyên lai thần thức còn quá yếu, này Thiên Địa Sát Phạt Thuật quả nhiên không đơn giản, trước hắn thần thức so sánh rất nhiều người tới nói liền rất cường đại, nhưng học tập Địa Sát chi thuật, vẫn để cho hắn bước đi gian nan.</p><p>Bây giờ hắn có thể rõ ràng cảm nhận được đại địa vi diệu biến hóa, để hắn càng thêm quen thuộc đại địa, Địa Sát chi thuật bên trong rất nhiều chỗ khó giải quyết dễ dàng, hắn Địa Sát chi thuật lại lên một tầng lầu.</p><p>Trầm Tường đi mấy bước, liền thấy một đám người đột nhiên nhô ra, những người này bây giờ đều ở cái này huyễn trong trận, Trầm Tường đi vài bước, liền như cùng ở tại huyễn trong trận thế giới vượt qua hơn ngàn dặm, cho nên mới tới đến đám người kia địa bàn.</p><p>ải lão quỷ thấy Trầm Tường đột nhiên xuất hiện ở địa bàn của bọn họ, để hắn rất là kinh ngạc, sau đó vội vàng đem Trầm Tường vây quanh lên.</p><p>Trầm Tường không có chút nào e ngại, hắn lắc đầu cười nói: \"Ta hiện tại đã thoát khỏi ảo trận, nói vậy các ngươi đều rõ ràng điểm ấy. Bất quá, các ngươi đã chậm, các ngươi đời này đều không thể rời bỏ cái này ảo trận.\"</p><p>Ải lão quỷ như là bị người chọc vào một đao, nhất thời giận dữ, gọi ra một thanh trường kiếm, hướng Trầm Tường nhanh đã đâm tới.</p><p>Trầm Tường chỉ là bước ra vài bước, liền xa xa rời đi đại trận này, ở ải lão quỷ trước mặt bọn họ, liền dường như đột nhiên biến mất.</p><p>\"Súc Địa Bộ... Cái này!\" U dao trong nhẫn mấy cái nữ tử đều thất thanh kinh gọi lên, các nàng đều không phải kẻ đầu đường xó chợ, mỗi một người đều kiến thức rộng rãi, nhưng loại này Súc Địa Bộ cũng chỉ là truyền thuyết mà thôi, Trầm Tường dĩ nhiên học được, chỉ là bước ra vài bước, liền vượt qua một khoảng cách lớn.</p><p>Đây chính là Địa Sát chi thuật bên trong bước tiến! Trầm Tường hiện tại đã nắm giữ!</p><p>Rời đi cái kia ảo trận, Cơ Mỹ Tiên hòa Triệu Di Tuyền đều từ u dao trong nhẫn đi ra, Trầm Tường không biết các nàng ở bên trong hòa Tô Mị Dao Bạch U U đã nói những gì, bất quá hắn không có hỏi nhiều, hắn suy đoán hẳn là Bạch U U hòa Tô Mị Dao đang hỏi thăm các nàng sư phụ sự tình.</p><p>\"Là không phải nhanh phải tìm được đế mộ?\" Triệu Di Tuyền dò hỏi, nàng cũng không có nói ra ở u dao trong nhẫn sự tình.</p><p>\"Không, đế mộ không ở sư trong núi, ở nơi nào ta cũng không biết, nói chung không lại nơi này là được rồi.\" Trầm Tường lắc lắc đầu, hắn bây giờ nhìn lên thần bí khó lường, rất có một bộ Cao Nhân dáng dấp.</p><p>\"Tại sao? Nếu như không ở nơi này diện, ngươi cũng không có thể thông qua Địa Sát chi thuật ở trong này an toàn cất bước.\" Cơ Mỹ Tiên không rõ.</p><p>Trầm Tường hướng toà này Sư Sơn bia đá đi đến, hắn bây giờ có thể rõ ràng cảm ứng được bia đá kia.</p><p>\"Ta trước đó cũng cho rằng đế mộ liền ở trong này, nhưng hiện tại ta sai rồi, nơi này chỉ là quấn quít lấy Thần Sát Chi Thuật địa phương, muốn muốn tiến vào đế mộ, phải tìm đủ Thiên Địa Sát Phạt Thuật, đồng thời tu luyện tới hỏa hậu nhất định!\" Trầm Tường dùng ngón tay gãi gãi đầu, nói rằng: \"Hơn nữa hòa Triệu nha đầu nói như thế, tiến vào đế mộ cần một vài thứ, không phải Thanh Long đồ ma đao, mà là một loại rất đặc thù đồ vật.\"</p><p>\"Ồ? Ngươi làm sao đột nhiên biết nhiều như vậy?\" Triệu Di Tuyền hiện tại biết Trầm Tường năng lực lớn bao nhiêu, trước đó nàng hòa Cơ Mỹ Tiên bị đám người kia vây công tình huống dưới, khả năng ngay cả chạy trốn cũng khó khăn, nhưng Trầm Tường nhưng ung dung hóa giải.</p><p>Trầm Tường cười nói: \"Ta hiện tại ngay khi chọn đọc trên bia đá diện bi văn, nơi này thật giống không chỉ có cất giấu Thần Sát Chi Thuật, hoàn hữu một môn lợi hại **!\"</p><p>Hắn đột nhiên sững sờ, sau đó lôi kéo Cơ Mỹ Tiên hòa Triệu Di Tuyền, bước ra vài bước, Cơ Mỹ Tiên hòa Triệu Di Tuyền chỉ nhìn thấy đại địa đột nhiên nhanh chóng co rút lại, mà các nàng chỉ là đi về phía trước mấy bước, liền đến đến một cái bia đá trước mặt.</p><p>\"Trong truyền thuyết Súc Địa Bộ thật là đáng sợ, xem ra sau này không ai có thể tóm lại tiểu tử này.\" Triệu Di Tuyền trong lòng kinh thán, nếu như vừa nãy không phải Trầm Tường kéo các nàng đi, Trầm Tường đã sớm đem các nàng bỏ qua rồi.</p><p>\"Hòa hắn kết làm chủ tớ khế ước, cũng không biết là phúc là họa.\" Cơ Mỹ Tiên rất muốn học Súc Địa Bộ, bất quá nàng biết cho dù Trầm Tường đồng ý dạy nàng, đều rất khó học được.</p><p>Trầm Tường nhìn kỹ một người cao màu xanh bia đá, hắn dùng tay nhẹ nhàng vuốt ve mặt trên bi văn, chỉ thấy tấm bia đá này đột nhiên thu nhỏ lại, biến thành một khối to bằng lòng bàn tay màu xanh ngọc bài.</p><p>\"Đây chính là Thần Sát Chi Thuật.\" Trầm Tường ngưng thần nhìn khối ngọc này bài, đem trong cơ thể mình tích lũy khí sát phạt toàn bộ rót vào màu xanh ngọc bài bên trong.</p><p>Một luồng khí sát phạt đột nhiên từ ngọc bài phun trào ra, sợ đến Cơ Mỹ Tiên hòa Triệu Di Tuyền lùi lại mấy bước, các nàng chỉ nhìn thấy to bằng lòng bàn tay màu xanh ngọc bài chính tuôn ra rất nhiều to bằng đầu ngón tay chữ cổ, vô số chữ cổ chui vào Trầm Tường mi tâm, xem ra vô cùng quỷ dị Dị Giới Ngoạn Gia.</p><p>\"Xem ra cho dù cho chúng ta, chúng ta đều không học được Thần Sát Chi Thuật, cũng không đủ khí sát phạt.\" Triệu Di Tuyền nói rằng.</p><p>\"Đây là đương nhiên, nếu như chúng ta muốn tích lũy trình độ như thế này khí sát phạt, chúng ta e sợ sẽ bị lạc bản tính, nhưng hắn nhưng không có! Nếu như có một ngày hắn có thể chưởng khống này cỗ sát khí, nói không chắc hắn có thể...\" Cơ Mỹ Tiên không hề nói tiếp, nàng cảm thấy có chút không thể.</p><p>\"Muốn trở thành Thập Thiên Đại Đế cũng không dễ dàng, tuy rằng bây giờ nhìn lên hắn tiền đồ vô lượng, đạt được Thập Thiên Đại Đế truyền thừa, thế nhưng không mang ý nghĩa hắn có thể trở thành là Thập Thiên Đại Đế.\" Triệu Di Tuyền lắc đầu nói.</p><p>Trầm Tường dung hợp Thần Sát Chi Thuật sau, hơi nhếch khóe môi lên lên, dùng thần thức tới công kích, đây chính là một loại tốt nhất hại người thủ pháp, này Thần Sát Chi Thuật rất mạnh, hơn nữa muốn so với Địa Sát chi thuật khó.</p><p>Hắn cũng không vội học, Thiên Địa Sát Phạt Thuật đều cần một chút tới cảm ngộ, cần thời gian, không phải nói muốn học liền có thể học được.</p><p>\"Chưởng giáo, ngươi mới vừa nói hoàn hữu mặt khác **, đó là cái gì?\" Cơ Mỹ Tiên thấy Trầm Tường loại kia nụ cười, trong lòng không khỏi sợ hãi.</p><p>\"Hắc Hắc, đó là một môn rất lợi hại thuật luyện đan, Thập Thiên Đại Đế thật là lợi hại, cái gì đều tinh thông, bất quá ở môn thuật luyện đan lên nhưng vẫn không có đạt đến hắn dự đoán mức độ.\" Trầm Tường cười nói, \" là ra sao **? Thập Thiên Đại Đế khai sáng?\" Tô Mị Dao vội vàng hỏi.</p><p>\"Không phải, đó là Thập Thiên Đại Đế nhặt được, kêu trời luyện thuật, lấy thiên địa vi lô, vạn vật vi dược tới luyện đan, ** là nói như vậy, nói chung rất lợi hại, có lúc ta nhất định phải thử xem mặt trên loại kia điên cuồng thuật luyện đan.\" Trầm Tường khắp khuôn mặt là hưng phấn.</p><p>Thiên luyện thuật, nghe tên đều cảm thấy rất lợi hại, Tô Mị Dao thập phần mong đợi cái môn này thuật luyện đan lợi hại.</p><p>\"Như vậy chúng ta hiện tại liền trở về? Mảnh này sư trong núi không có cái gì khác bí mật sao?\" Cơ Mỹ Tiên nghĩ tới đây vô số Sư Sơn trung cũng chỉ cất giấu chút ít đồ này, có chút không dám tin tưởng.</p><p>Trầm Tường nói rằng: \"Thứ tốt là có, nhưng có mệnh nắm mới được, có không ít sư trong núi liền ẩn chứa lượng lớn mỏ quặng, bất quá những kia Sư Sơn đều rất nguy hiểm! Này vô số làm Sư Sơn, liền có thật nhiều chỗ ngồi diện có lượng lớn tài nguyên, đều là Thập Thiên Đại Đế cố ý ở lại chỗ này, còn hắn là cái gì dụng ý, ta cũng đoán không ra.\"</p>", "images": {}, "success": true}