{"id": 963, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-964", "title": "Chương 964: Tam Vực Đàm Phán", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 964: Tam Vực Đàm Phán</h1><p>Trầm Tường mang theo hai nữ đi tới một cái trong đại trận, trên đường trải qua cái kia ảo trận, bọn họ có thể thấy rất nhiều người ở bên trong đi loạn, hơn nữa còn đầy mặt cảnh giác, cho dù Trầm Tường đem bọn họ lôi ra cái kia ảo trận, nhưng bọn họ vẫn như cũ thoát khỏi không được, linh hồn của bọn họ trung từ lâu sâu sắc lạc dưới ảo trận dấu ấn, trừ phi có người dùng vô thượng thần lực xóa đi những kia dấu ấn.</p><p>\"Cái này Truyền Tống trận có thể truyền tống đến Man Loạn Huyền Địa bên ngoài, các ngươi cũng đã biên Hảo lời nói dối tới lừa dối Bạch Hải Thánh Cảnh chứ?\" Trầm Tường bước vào Truyền Tống trận, hỏi thăm Cơ Mỹ Tiên hòa Triệu Di Tuyền.</p><p>\"Cái này ngươi yên tâm, chúng ta sẽ tiếp tục ở lại Bạch Hải Thánh Cảnh, đồng thời sẽ cố gắng tranh thủ đến quyền lực cao nhất.\" Cơ Mỹ Tiên nói rằng.</p><p>Trầm Tường nói rằng: \"Đừng nói ra Phong Tử Hiên là ta giết, bằng không bọn họ còn sẽ phái ra càng mạnh hơn gia hỏa, các ngươi tốt nhất lừa bọn họ, nói ta rơi vào hiểm cảnh, cửu tử nhất sinh, rất có thể chết ở sư trong núi.\"</p><p>Hai nữ gật gật đầu, Trầm Tường mở ra Truyền Tống trận, sau đó bọn họ xuất hiện ở Man Loạn Huyền Địa bên ngoài một chỗ tàn tạ khắp nơi thảo nguyên.</p><p>Đây là Trầm Tường hòa Cơ Mỹ Tiên lần thứ nhất nơi giao thủ, Cơ Mỹ Tiên chính là ở đây ăn rất lớn thiệt thòi, hiện tại nàng hồi tưởng lại đều canh cánh trong lòng.</p><p>\"Hắc Hắc, các ngươi đi thôi, sau đó cũng không biết lúc nào gặp mặt lại.\" Trầm Tường đưa hai nữ một cái tiểu lễ vật, đó là hai hạt Sinh Sinh Bất Tức đan, thời điểm mấu chốt có thể bảo mệnh, hai người này nữ nô thực lực đều rất mạnh, hơn nữa tiền đồ vô lượng, Trầm Tường đương nhiên phải chiếu cố nhiều hơn.</p><p>\"Ta chẳng mấy chốc sẽ sẽ Thiên Giới, sau đó sẽ không lại xuống tới, hiện tại chỉ là Thập Trọng thiên sống lại, không gian bạc nhược, chúng ta mới có thể dễ dàng hạ xuống, qua một thời gian ngắn nữa, ai cũng khó hạ xuống.\" Triệu Di Tuyền nói rằng.</p><p>\"Hừm, ta sẽ đi Thiên Giới, đến thời điểm kính xin Thiên Nữ đại nhân chiếu cố nhiều hơn!\" Trầm Tường cười ha ha, bước Súc Địa Bộ, mấy cái trong chớp mắt sẽ mặc quá xa xa một mảnh Đại Sơn.</p><p>Trầm Tường trở lại Thanh Phong thành, hắn dung hợp Thảo mộc thiên đan, ẩn nấp năng lực siêu cường, Cơ Mỹ Tiên Linh Giác đều không cảm ứng được hắn, Triệu Di Tuyền hòa Phong Tử Hiên loại pháp bảo kia cũng với hắn không có cách, hắn vô cùng yên tâm ở tòa này thành.</p><p>Lúc trước rất nhiều Tiên Nhân truyện đưa tới thì, bởi vì Truyền Tống trận bị Trầm Tường hủy diệt, những cường giả kia ở trong không gian lại như rau cải trắng như thế bị những kia khủng bố lực lượng không gian loạn đóa, cho dù có thể người còn sống sót, cũng giống như là bị ngàn đao bầm thây.</p><p>Tuy rằng sự tình qua đi tốt hơn một chút thiên, nhưng không có yên tĩnh lại, hắn vẫn như cũ là rất nhiều người đàm luận tiêu điểm, một cái tuổi còn trẻ Tiểu Quỷ, giết chết nhiều cường giả như vậy, hơn nữa còn là Tiên Nhân, cho dù ở thiên giới đều sẽ náo động.</p><p>\"Ta bị trục xuất Thái Vũ Môn, phải đi về là không xong rồi! Hòa ta quan hệ thân mật người, nói vậy đều bị người nhìn chằm chằm, ta khoảng thời gian này vẫn là hảo hảo đại náo một hồi, bỏ đi những kia đối với ta có ý đồ gia hỏa.\"</p><p>Trầm Tường ở trong thành nghe được hứa cổ lão thế lực vẫn như cũ muốn đối với hắn đuổi đánh tới cùng, để hắn dở khóc dở cười chính là, ngày đó Cổ Hoang Ma môn đám kia vượt qua tuyệt thế đại kiếp nạn lão gia hoả môn dĩ nhiên hạ xuống, bọn họ hiện tại đều vượt qua niết cảnh, nắm giữ phi thường thực lực cường đại, để Cổ Hoang Ma môn lần thứ hai tráng lớn lên.</p><p>\"Nếu không là ta, đám người kia đều không như vậy dễ dàng Phi Thăng, không cảm tạ ta liền thôi, lại vẫn muốn tìm ta báo thù!\" Trầm Tường thầm nghĩ, bất quá hắn lại nghĩ đến ma Thần chi tử mộ, khẳng định bị Đoạn Tam Thường ăn cắp nhân lộn chổng vó lên trời, Cổ Hoang Ma môn khả năng nhận định là hắn làm ra.</p><p>Còn có một chuyện tình ở quãng thời gian trước náo động toàn bộ nam bộ, chính là Phi Tiên Môn tổ sư gia mộ bị người trộm, hơn nữa mộ trung một vài thứ còn bị bắt được Đan thành bán đấu giá!</p><p>Trầm Tường vừa nghĩ liền biết này nhất định là Đoạn gia làm ra, Đoạn Tam Thường đạt được một khối Tiên ngọc, bị Phi Tiên Môn người cướp giật, Đoạn gia khẳng định nuốt không trôi cơn giận này!</p><p>\"Ngươi bắt nạt ta, ta liền đào ngươi tổ tông phần!\" Đây là Đoạn Tam Thường trước đây từng nói, xuất hiện đang phi tiên môn chính khắp thiên hạ truy sát Đoạn gia người, nhưng Đoạn gia quá ít người, chỉ có như vậy mấy cái, hơn nữa mỗi người ẩn nấp bản lĩnh hòa chạy trốn công phu đều là nhất lưu, rất khó bắt được.</p><p>Cơ Mỹ Tiên hòa Triệu Di Tuyền trở về Bạch Hải Thánh Cảnh sau ba ngày, tin tức truyền ra, Phong gia Đại Thiên Tử chết thảm sư trong núi, lúc trước hòa Phong Tử Hiên đi vào không một người may mắn thoát khỏi, Trầm Tường bị ép vào một toà che kín sát trận Sư Sơn, e sợ đã chết đi, mà Cơ Mỹ Tiên hòa Triệu Di Tuyền cũng là dùng rất nhiều thiên tài trốn ra được.</p><p>Tin tức này để rất nhiều người đều thở dài, Trầm Tường nắm giữ Thiên Địa Sát Phạt Thuật hòa Thanh Long đồ ma đao, hiện tại nhân có thể có thể chết rồi, này hai cái Thập Thiên Đại Đế đồ vật chẳng phải là muốn thất truyền?</p><p>Trầm Tường tiến vào Man Loạn Huyền Địa sau, bị Bạch Hải Thánh Cảnh hòa Phong gia nhân truy sát, hơn nữa thật nhiều ngày đều không có tin tức, bây giờ tin tức này xuất từ Triệu Di Tuyền chi khẩu, để rất nhiều người đều có chút hoài nghi.</p><p>Hoài nghi Triệu Di Tuyền giết chết Trầm Tường, đạt được Thiên Địa Sát Phạt Thuật hòa Thanh Long đồ ma đao, bất quá không ai dám đi làm diện nghi vấn, Triệu Di Tuyền thực lực tương đương khủng bố, mặc dù coi như là nhân kiều mị nữ tử, nhưng một chưởng muốn đập chết nhân tiểu Tiên nhân vẫn là có thể.</p><p>\"Mấy ngày nữa, những tiên nhân kia liền phải đi về, lưu lại nơi này loại phá địa phương sẽ ảnh hưởng bọn họ tu hành!\" Nhất danh lão giả cười nói: \"Vùng thế giới này hay là chúng ta xưng bá.\"</p><p>Âm thanh đến từ một đống xa hoa trên tửu lâu diện, Trầm Tường ở tửu lâu bên cạnh khách sạn, hắn nghe nói như thế sau, trong lòng cười lạnh, những tiên nhân kia trở lại, nhưng cũng không có thiếu sẽ lưu lại, niết cảnh cũng không phải sự tồn tại vô địch.</p><p>\" Trầm Tường làm ra nhiều sự tình như vậy, hiện tại rốt cục muốn bình tĩnh rồi! Nhân Ma yêu ba vực mạnh nhất những thế lực kia đồng ý đàm hòa, qua một thời gian ngắn còn muốn cử hành ba vực đàm phán, còn giống như muốn tổ chức một hồi thịnh hội, đến thời điểm lại là rất nhiều phát tài cơ hội, Ma Vực hòa Yêu Vực tài nguyên khuyết thiếu, chúng ta có thể hảo hảo gõ bọn họ một bút.\" Một người trung niên âm hiểm cười nói.</p><p>Trầm Tường cũng nở nụ cười: \"Này Phi Tiên Môn gia hỏa quả nhiên không phải thứ tốt, xem ra ta có địa phương đi tới, ba vực đàm phán, ta không đi tập hợp tham gia trò vui sao được?\"</p><p>\"Chỉ là tạm thời hoà đàm thôi, Nhân Vực thực lực không tầm thường, yêu ma hiện tại rất khó đánh hạ, bọn họ hoà đàm chỉ là lo lắng Nhân Vực đánh tới, nếu như yêu ma sau đó mượn Nhân Vực tài nguyên phát triển lên, nói không chắc còn có thể hiểu được đánh.\" Bạch U U nói rằng, nàng là Ma giới, nàng xưa nay cũng không tin một ít Ma giới thế lực lớn nhân phẩm.</p><p>Trầm Tường cười nói: \"Như vậy cũng tốt, ta có lúc phát triển ta Hàng Long môn, quá một bạt tai giáo ẩn, chỉ cần đem ta Hàng Long môn lớn mạnh, thế lực kia dám trêu Lão Tử, ta mang theo Hàng Long môn đem phía trước diệt sạch.\"</p><p>\"Vậy ngươi đến tìm một cái rất mạnh gia hỏa tới trấn thủ sơn môn, tỷ như ta cái này Thiên Long Long đế đảm nhiệm Đại Trưởng Lão, ai tới tìm việc, ta một cái đuôi quét tử nàng!\" Long Tuyết Di nói rằng: \"Sớm muộn ta sẽ dẫn lĩnh Hàng Long môn, tới đem Hoàng Long tộc những kia Lão Long mặt phiến lên một lần.\"</p><p>\"Thiên Long Đại Đế, ngươi chỉ cần đem da trâu thổi bạo, mấy ngày liền địa đều sẽ bị ngươi nổ tung, ngươi không cần tự mình động thủ?\" Trầm Tường nói rằng.</p><p>Trầm Tường hiện tại còn không biết ba vực đàm phán địa điểm ở nơi nào, bất quá hắn suy đoán hẳn là ở Đông Nam bộ, nơi đó có rất lớn một khu vực hòa yêu ma vực tiếp nạm, khoảng cách Thần Vũ Đại Lục vẫn là rất gần.</p><p>\"Hẳn là ở phía Đông, nơi đó cũng có một toà thành thị lớn, hiện tại cũng có thể đi nhìn, nếu như đúng là ba vực đàm phán, đến thời điểm đều là thế lực lớn tham gia, cường giả sẽ rất nhiều!\" Trầm Tường nói rằng</p>", "images": {}, "success": true}