{"id": 964, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-965", "title": "Chương 965: Tham Gia Điều Kiện", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 965: Tham Gia Điều Kiện</h1><p>Ba vực đàm phán đã chiếm được chân thực, bất quá thời gian cụ thể còn không có xác định, Trầm Tường hỏi thăm được tin tức đều không thế nào đáng tin tiết độ thiên hạ chương mới nhất.</p><p>Hàng Ma Học Viện trung, rất nhiều năm khinh học sinh ở trong quảng trường luận bàn, các loại ầm ĩ đùa giỡn thanh tụ tập cùng nhau, có vẻ vô cùng chấn động, để cả ngôi học viện tràn ngập sức sống.</p><p>Trầm Tường đi tới Hàng Ma Học Viện, hắn ở đây có một cái bạn cũ, chính là Hàng Ma Học Viện Viện Trưởng, Tả Chấn Hiên.</p><p>Nếu như không phải năm đó bởi vì Trầm Tường đùa giỡn Hàng Ma Học Viện, Tả Chấn Hiên lão đầu nhi này còn bị vây ở trong địa lao, mà Hàng Ma Học Viện cũng sẽ không có như vậy biến hóa to lớn.</p><p>\"Ngươi tiểu tử này, mỗi lần tới tìm ta đều là lén lén lút lút.\"</p><p>Tả Chấn Hiên vừa về tới chính mình tòa nhà, liền thấy Trầm Tường ngồi ở trong sân chòi nghỉ mát, hắn nơi ở bố trí không ít trận pháp, nhưng Trầm Tường nhưng rất dễ dàng địa tiến vào đến rồi.</p><p>Tả Chấn Hiên tuy rằng mái đầu bạc trắng, bất quá nhìn lại rất tinh thần, nếu như lấy mái tóc nhiễm đen, chính là một cái Long Tinh Hổ Mãnh trung niên đại hán, nhìn ra được tu vi của hắn có rất lớn đột phá.</p><p>\"Tả lão, ngươi vượt qua Niết Bàn cửu kiếp?\" Trầm Tường cầm lấy trên bàn hoa quả ăn nhiều trở nên, đem nơi này coi như nhà của chính mình như thế.</p><p>\"Vượt qua, thực sự là cửu tử nhất sinh nha.\" Tả Chấn Hiên hồi tưởng lại Độ kiếp thì mạo hiểm, lòng vẫn còn sợ hãi: \"Có chuyện gì liền trực tiếp hỏi đi.\"</p><p>Nghe đồn trung, Trầm Tường đã chết ở sư trong núi, nhưng hiện tại rồi lại sinh long hoạt hổ ngồi ở chỗ nầy, bất quá Tả Chấn Hiên không có chút nào bất ngờ.</p><p>Trầm Tường hiện tại nhưng là đắc tội rồi rất nhiều thế lực, trước đó thì có Bạch Hải Thánh Cảnh, Phong gia, Đào Hoa Thánh Cảnh trung cũng có một số người muốn bắt nắm Trầm Tường, bởi vì Trầm Tường giết chết ông trời của bọn hắn tử, mà cái kia Thiên Tử tới đầu không nhỏ thần tiễn di hận. Hoàn hữu chính là Đan Minh Minh chủ, Trầm Tường chém giết người minh chủ kia đồ đệ.</p><p>Trừ thứ này ra, chính là những kia chết ở Truyền Tống trận bên trong Tiên Nhân, hoặc là là lúc đó bởi vì Truyền Tống trận bị Trầm Tường hủy diệt mà bị thương đám kia nhân, bọn họ tương ứng thế lực đều muốn trảo nắm Trầm Tường.</p><p>Trầm Tường nắm giữ Thanh Long đồ ma đao hòa Thiên Địa Sát Phạt Thuật, bản thân lại dùng rất nhiều quý giá Thiên Cấp linh dược, chỉ bằng những này, cũng đã khiến người ta ghi nhớ lên, nhưng hắn bây giờ nhìn trở nên lại hết sức tiêu sái.</p><p>\"Ta muốn hỏi thăm một chút ba vực đàm phán sự tình, bắt đầu thời gian hòa tổ chức địa điểm.\" Trầm Tường hỏi, Tả Chấn Hiên làm Hàng Ma Học Viện Viện Trưởng, đem Hàng Ma Kính học được tầng thứ mười, thực lực cường hãn, là toàn bộ Hàng Ma Học Viện người mạnh nhất, ba vực đàm phán khẳng định không thể thiếu hắn.</p><p>Tả Chấn Hiên nhất thời kinh hãi: \"Tiểu tử ngươi muốn tới làm sự?\"</p><p>\"Tài không phải đây, ta chẳng qua là cảm thấy đến thời điểm những người này sẽ liên hợp với tới tính toán ta.\" Trầm Tường nói rằng.</p><p>\"Một thác, ba vực đàm phán nội dung cụ thể ta cũng biết một ít, Thanh Long đồ ma đao đối Yêu Vực hòa Ma Vực uy hiếp quá to lớn, nếu như nếu muốn hòa bình, bọn họ sẽ thích Thanh Long đồ ma đao xuất hiện ở hiện trường, hoặc là là ba bên liên hợp tập nã ngươi, đem Thanh Long đồ ma đao đoạt lấy tới phong ấn.\" Tả Chấn Hiên gật đầu nói.</p><p>\"Ta không phải đã chết rồi sao? Bọn họ làm sao còn đang suy nghĩ cây đao này sự tình?\" Trầm Tường bĩu môi.</p><p>\"Ba vực đàm phán thế lực đều là cổ lão thế lực nhiều, bọn họ dùng một ít cổ lão biện pháp toán đi, bọn họ biết ngươi còn không có chết.\" Tả Chấn Hiên nói rằng.</p><p>Trầm Tường một mặt khó chịu: \"Bọn họ làm sao có thể như vậy? Ta Thanh Long đồ ma đao từ tới đều không có uy hiếp qua bọn họ. Đúng là bọn họ thường thường uy hiếp ta, hãm hại ta, chính mình hướng về trên lưỡi đao va, ăn thua gì đến ta.\"</p><p>\"Này người nào không biết, nhưng ngươi phải biết những này thế lực lớn tác phong, bọn họ nói cái gì đều là đối với, làm cái gì đều là có danh chính ngôn thuận lý do, coi như là làm đạo trời không tha sự tình, bọn họ cũng sẽ đem nói thành là thay trời hành đạo.\" Tả Chấn Hiên cũng không phải không có ăn phải thiệt thòi lớn như vậy.</p><p>\"Đám khốn kiếp này!\" Trầm Tường nắm chặt nắm đấm.</p><p>\"Bọn họ sẽ ở nửa năm sau bắt đầu trù bị ba vực đàm phán sự tình, hiện tại bắt đầu toàn diện đình chiến, đem yêu ma cũng gọi trở về! Chân chính bắt đầu ba vực đàm phán, ít nhất phải một năm, một mặt bọn họ phải nắm lấy ngươi, tìm tới Thanh Long đồ ma đao!\"</p><p>\"Nếu như bọn họ không tìm được Thanh Long đồ ma đao đây?\" Trầm Tường phi thường khẳng định, đám người kia là không tìm được.</p><p>\"Đúng hạn cử hành, bất quá bọn hắn ký chính thức đính một cái thỏa thuận, ba bên liên thủ bắt ngươi siêu cấp thần hữu.\" Tả Chấn Hiên nói rằng.</p><p>Trầm Tường cắn một miếng lớn trái cây, nhai nuốt mấy cái, nói rằng: \"Như vậy bọn họ còn tiến hành cái gì ba vực đàm phán? Hiện tại mọi người đều biết đàm phán nội dung.\"</p><p>\"Biết đàm phán nội dung, không có nghĩa là sẽ đồng ý những kia thỏa thuận, chí ít ta sẽ không thiêm! Để ta Hàng Ma Học Viện học sinh đi bắt ngươi, chuyện này quả là chính là để bọn họ đi chịu chết, đem ngươi nhạ mao, Hàng Ma Học Viện nói không chắc sẽ bị ngươi dỡ xuống, ngươi lại không phải một lần hai lần hành hạ quá Hàng Ma Học Viện.\" Tả Chấn Hiên cười nói.</p><p>\"Đàm phán nội dung không chỉ có là cái này, hoàn hữu tài nguyên hợp tác, giao lưu công pháp cái gì, đến thời điểm còn có thể có một hồi thịnh hội, đến thời điểm ngươi đúng là có thể đi đại náo một hồi, bất quá ngươi cũng chớ xem thường ba vực nhân kiệt, lợi hại không chỉ có là những kia Thiên Tử Thiên Nữ, rất nhiều thế lực lớn người nối nghiệp đều là rất mạnh.\"</p><p>Trầm Tường cau mày nghĩ một vài thứ, hỏi: \"Bình thường muốn cấp bậc thế lực gì tài có thể tham gia ba vực đàm phán?\"</p><p>\"Phải có một cái Đan Vương, một cái Tiên khí, ngàn tỉ tinh thạch, mười toà loại cỡ lớn mỏ quặng, loại cỡ lớn đan dược phô một gian, còn muốn có hai cái vượt qua Niết Bàn cửu kiếp cường nhân tọa trấn...\" Tả Chấn Hiên suy nghĩ một chút, lại nói: \"Còn muốn có một cái rất nổi tiếng Chưởng giáo.\"</p><p>Trầm Tường vuốt cằm nghĩ, nếu như là hắn Hàng Long môn, không biết hắn có đủ hay không cách đi tham gia. Tiên khí hắn có, Thanh Long đồ ma đao là có thể. Ngàn tỉ tinh thạch đối với hắn mà nói không khó tiến đến, trên người hắn liền có không ít. Mười toà loại cỡ lớn mỏ quặng cũng không khó tìm đến, hắn có Đế Vương tinh. Loại cỡ lớn đan dược phô hắn cũng được cho có một gian. Đan Vương mà... Hoa Hương Nguyệt là hắn nhận thức Đan Vương, bất quá nàng là Đan Hương Đào Nguyên Chưởng giáo, là không thể kéo qua tới. Hai cái vượt qua Niết Bàn cửu kiếp cường giả, cái này cũng có chút độ khó.</p><p>Cho tới có danh tiếng Chưởng giáo, hắn liền rất nổi tiếng. Luận tiếng tăm, hắn là thứ hai, không ai dám nói Thứ nhất.</p><p>\"Sau đó là có thể tham gia ba vực đàm phán?\" Trầm Tường hỏi, hắn đột nhiên muốn lấy một cái Chưởng giáo thân phận đi tham gia ba vực đàm phán.</p><p>\"Còn muốn có người dẫn tiến, tỷ như ta bị mời, ta là có thể dẫn tiến.\" Tả Chấn Hiên thấy Trầm Tường đang suy tư điều gì, hỏi: \"Ngươi cũng không phải là muốn để ta dẫn tiến mấy người đi tham gia chứ?\"</p><p>Trầm Tường buông tay nói: \"Đương nhiên không phải, ta hòa Thái Vũ Môn không có bất kỳ quan hệ gì, ta hiện tại là một cái không phái người sĩ. Bất quá ta nói không chắc sau đó sẽ gia nhập một môn phái, nếu như cần, Tả lão có thể chiếm được giúp ta dẫn tiến chúng ta Chưởng giáo đi tham gia cái gì ba vực đàm phán.\"</p><p>\"Cái này một hỏi đề nha.\" Tả Chấn Hiên đáp ứng rất sảng khoái, Trầm Tường muốn tới gây sự hắn cũng không ngăn trở, hắn liền rất thích xem loại này náo nhiệt.</p>", "images": {}, "success": true}