{"id": 978, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-979", "title": "Chương 979: Địa Tâm Tộc", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 979: Địa Tâm Tộc</h1><p>Ở nơi như thế này đột nhiên bốc lên một cái thực lực rất mạnh Lão Đầu, Trầm Tường cũng bị giật mình, đây chính là Tà Long táng địa phía dưới, dĩ nhiên có người tồn tại, hơn nữa còn không chỉ một cái điên cuồng nhẫn chương mới nhất!</p><p>\"Ta là... Từ phía dưới tới, lão tiên sinh ngươi là làm sao đi vào nơi này?\" Trầm Tường lễ phép trả lời, bởi vì hắn thấy địa phương cũng không hề địch ý.</p><p>\"Phía dưới? không phải đến địa tâm sao? Ngươi dĩ nhiên là từ phía dưới tới!\" Người lão hán kia càng thêm kinh ngạc.</p><p>\"Nói rất dài dòng nha, ta từ một chỗ tiến vào địa tâm, có thể đi tới nơi này cũng là cửu tử nhất sinh.\" Trầm Tường cũng không có nói đến quá rõ ràng.</p><p>\"Ta là địa tâm tộc Tộc Trưởng, chúng ta mặc dù là địa tâm tộc, nhưng chưa từng có đi qua địa tâm tộc, chúng ta quanh năm ở tại thâm lòng đất diện, không thể chiếu rọi Dương Quang, chúng ta ở rất nhiều năm trước liền di chuyển tới đây, theo thời gian trôi qua, nơi này chậm rãi biến thành như vậy, hơn nữa còn hình thành một cái Truyền Tống trận Hóa Long mỏ tinh thạch mạch!\"</p><p>\"Chúng ta vừa mới bắt đầu thật cao hứng, này có lợi cho chúng ta sinh tồn, chúng ta địa tâm tộc là dựa vào ăn tinh thạch mà trở nên mạnh mẽ, không qua đi tới Long mạch hình thành sau khi, chúng ta mới biết này không phải chuyện tốt, bởi vì Long mạch hiểu được bảo vệ mình!\"</p><p>Nói tới chỗ này, người lão hán kia thở dài nói: \"Long mạch chính mình làm ra tới đại trận cũng đem chúng ta vây ở chỗ này, may là nơi này cũng không có thiếu tinh thạch, chúng ta không cần động Long mạch cũng có thể sinh tồn, chỉ bất quá những kia tinh thạch hiện tại cũng hứng chịu hạn chế khai thác, lại quá mấy năm, chúng ta liền chỉ có thể uống những này khó uống đồ vật.\"</p><p>Địa tâm tộc, dĩ nhiên có như thế một cái kỳ dị chủng tộc, Long Tuyết Di cũng không biết chủng tộc như vậy.</p><p>Trầm Tường tới nơi này chính là vì tìm kiếm Long mạch, nếu như khai thác không được, chẳng phải là bạch đi một chuyến, hơn nữa còn đi ra ngoài cũng không dễ dàng, phỏng chừng lại đến hành hạ rất nhiều Thiên Đế thiếu tứ ái: trốn tình Thiếu nãi nãi.</p><p>\"Lão tiên sinh, có thể mang ta đi nhìn Long mạch sao? Thật sự đã biến thành một con rồng sao?\" Trầm Tường nói rằng.</p><p>\"Nơi này khoảng cách cái kia Long mạch vị trí còn xa đây, đi theo ta!\" Lão hán gật đầu nói.</p><p>Trầm Tường đi theo người lão hán này phía sau, qua lại ở màu trắng địa khí trong sương, đi vào trong một cái động, cái này động cũng không hề loại kia chất lỏng màu trắng chảy ra, người lão hán kia nói cho hắn, đây là bọn hắn địa tâm tộc đào móc ra.</p><p>Lão hán tên là Thiết Lực, địa tâm tộc nguyên lai dĩ nhiên cũng là nhân loại bình thường, chỉ bất quá sau đó không biết bọn họ tổ tông chuyện gì xảy ra, không thể chiếu rọi Dương Quang, sau đó liền toàn bộ trốn đến trong sơn động, chỉ có buổi tối tài dám ra đây, chỉ có ăn đựng năng lượng tảng đá mới có thể duy sinh.</p><p>Sau đó quá rất nhiều năm, bọn họ tự xưng vi địa tâm tộc, chuyên môn đóa trong lòng đất khai thác khoáng thạch tới tồn tại, chỉ có đem mỏ quặng ăn xong bọn họ mới có thể suốt đêm di chuyển.</p><p>Di chuyển thời điểm phi thường gian nan, sắp hừng đông thì, bọn họ cũng phải trốn đi, vì lẽ đó bọn họ rất đáng ghét di chuyển, biết được nơi này muốn sinh ra Long mạch, bọn họ vui mừng đến mấy ngày đều không ngủ được, bởi vì này đủ bọn họ ăn rất lâu.</p><p>Bọn họ ở đây ở lại thời gian rất lâu, bọn họ cũng không nhớ rõ có bao nhiêu cửu, nói chung bọn họ đời đời kiếp kiếp đều đang chờ đợi Long mạch hình thành, đến phiên bọn họ này một đời thì, nhưng xảy ra chuyện như vậy.</p><p>Địa tâm tộc là lấy quặng năng thủ, đào động cái gì am hiểu nhất, một ngày ba món ăn, mỗi món ăn chỉ cần một viên tinh thạch liền đủ duy sinh, thực lực mạnh muốn ăn nhiều một hai viên như vậy, bọn họ nhân số không ít, dĩ nhiên có sắp tới lưỡng vạn, hơn nữa mỗi người đều trời sinh Đại Lực, tuổi thọ rất dài, thực lực tăng lên đến nhanh, không cần tu luyện, chỉ cần ăn tinh thạch sẽ trở nên mạnh mẽ.</p><p>Trầm Tường rất khó tưởng tượng đây là từ nhân loại bình thường tiến hóa mà thành chủng tộc, Thiết Lực tới nơi này cũng là vì nhìn có thể hay không tìm tới cái khác tinh thạch.</p><p>Căn cứ Thiết Lực miêu tả, bọn họ ở Tà Long táng địa phía dưới đào ra một chỗ để thế giới tới, có Hảo mấy tòa thành thị lớn như vậy, bất quá Long mạch đầu rồng liền chiếm đi rất lớn địa phương, đầu rồng dường như cự sơn, là cực phẩm tinh thạch ngưng kết mà thành, bọn họ chỉ là đào ra một cái đầu rồng mà thôi, thân rồng còn rất dài rất dài, hơn nữa bọn họ suy đoán con rồng này mạch là xoay quanh ở một cái tinh thạch hóa thành Thiên Trụ mặt trên.</p><p>Mà ở Long mạch phụ cận thạch Thổ trung, đều là một ít nát tan tiểu nhân tinh thạch, địa tâm tộc xưa nay đều không có định đem tới động Long mạch, chỉ là đào thủ Long mạch bên cạnh thạch Thổ, bọn họ tin tưởng vẫn đào xuống, nhất định có thể làm cho toàn bộ Long hiển lộ ra, hơn nữa sau đó còn có thể ngưng tụ ra càng nhiều đựng tinh khiết năng lượng tảng đá.</p><p>Bất quá xuất hiện ở tại bọn hắn không thể lại bước vào đầu rồng kia phạm vi năm mươi dặm nơi, đầu rồng sản sinh một luồng kỳ dị sức mạnh, hình thành một cái lồng phòng hộ bảo vệ bốn phía tinh thạch, mà nơi này chỉ có cái kia Long mạch phụ cận tài có tinh thạch, địa tâm tộc hiện tại chỉ có thể dùng một ít dự trữ tinh thạch tới duy trì, bọn họ cũng không cách nào đào ra một con đường rời đi nơi này, bởi vì mặt trên có sức mạnh rất khủng bố Phong Ma TXT download.</p><p>Thật sự nếu không nghĩ biện pháp, bọn họ này hai vạn người đều sẽ bị chết đói, vì lẽ đó Thiết Lực hiện tại rất gấp, may là địa tâm tộc rất đoàn kết, mỗi cái địa tâm tộc nhân đều rất ôn hòa, gặp phải chuyện như vậy bọn họ sẽ không nội loạn, đồng tâm hiệp lực chung quanh đào đường nối, sau đó tài đào ra một cái đi về Linh dịch Nguyên Đầu đường nối, cũng chính là vừa nãy Trầm Tường thấy cái kia hố sâu.</p><p>Trầm Tường theo Thiết Lực đi tới đầu rồng vị trí, nơi đó thì tương đương với lòng đất loại cỡ lớn thành thị, ở chính giữa chính là một cái ngẩng đầu tinh thạch đầu rồng, nhìn qua chính là dùng một khối cự sơn một chút thủy tinh điêu thành, mặt trên Long Lân hòa mao cần đều phi thường nhẵn nhụi!</p><p>Trạm tại đầu rồng phía dưới, liền dường như một con giun dế trí, bị loại kia rộng rãi khí thế chấn động, rất khó tưởng tượng con rồng này mạch lớn bao nhiêu.</p><p>Đây chính là thiên nhiên hình thành tinh thạch Long mạch, đầu rồng quấn vòng quanh một cái to lớn tinh thạch cây cột, vì lẽ đó con rồng này mạch không cũng chỉ có Hóa Long bộ phận, hoàn hữu cái kia cây cột lớn.</p><p>\"Long mạch không thể động, chúng ta cũng không động đậy, bằng vào chúng ta chỉ dự định khai thác Long mạch chu vi những kia tinh thạch, nhưng hiện tại đang nhận được rất lớn trợ lực.\" Thiết Lực than thở: \"Ở này đầu rồng phạm vi trăm dặm khắp nơi là tinh thạch, nhưng một khối đều không động đậy, bằng không con rồng này sẽ nổi giận, kêu to!\"</p><p>Phạm vi trăm dặm! Hơn nữa còn có thể hướng phía dưới đào rất sâu, đây quả nhiên là siêu cấp lớn mỏ quặng!</p><p>\"Căn cứ chúng ta địa tâm trong tộc mấy cái lão tiền bối suy luận, mỏ quặng Hóa Long, trở thành mỏ quặng Đế Hoàng, đây là nó địa bàn, hơn nữa Long mạch hiện tại còn phải tiếp tục trưởng thành, vì lẽ đó phi thường bảo vệ mình, chỉ muốn tới gần đầu rồng, đều sẽ bị bắn ra.\" Thiết Lực nói rằng: \"Trừ phi... Có thể từ miệng rồng tiến vào bên trong tra xét một phen, nhìn có biện pháp gì hòa Long Hồn câu thông, để hắn dàn xếp dàn xếp.\"</p><p>\"Con rồng này bên trong là rỗng ruột?\" Trầm Tường hỏi, nếu là như vậy, như vậy thân rồng bên trong nói không chắc sẽ kết ra càng thêm lợi hại đồ vật.</p><p>\"Vâng, nhưng rất khó đi vào, trừ phi nắm giữ Đế Vương tinh!\"</p><p>Thiết Lực để Trầm Tường mừng rỡ như điên, hắn thì có Đế Vương tinh, trước đó hắn còn khá là bi quan, lo lắng đến không, bất quá hiện tại hi vọng chi hỏa ở trong lòng hắn bắt đầu cháy rừng rực.</p><p>\"Nắm giữ Đế Vương tinh người, là đạt được Đế Vương tinh tán thành, mà Long mạch bên trong khẳng định cũng có một đại khối Đế Vương tinh, vì lẽ đó sẽ không bị Long mạch bài xích.\" Thiết Lực nói rằng.</p>", "images": {}, "success": true}