{"id": 971, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-972", "title": "Chương 972: Lý Trưởng Lão", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 972: Lý Trưởng Lão</h1><p>Đan Tháp phòng khách rất nhiều người, Trầm Tường liếc mắt nhìn đan trong tháp phòng khách, sau đó đem tầm mắt chuyển đến bên ngoài trong đám người, tìm kiếm cái cỗ này khí tức quen thuộc khởi nguồn nguy tình triền ái: Thủ Tịch quá thời hạn tình nhân.</p><p>Rất nhanh, hắn liền nhìn thấy một tên ăn mặc người đơn giản đàn ông trung niên, tuy rằng Lý Bảo Tuấn liền năm nhẹ đi nhiều, nhưng Trầm Tường vẫn có thể từ trên mặt hắn đường viền nhận ra.</p><p>Lý Bảo Tuấn thấy một cái bề ngoài xấu xí tiểu thanh niên hướng hắn bước đi, nhất thời nhíu mày, bởi vì người trước mắt không giống như là Trầm Tường, hơn nữa không có bất kỳ dịch dung vết tích, từ chân khí khí tức đến xem, chỉ là mức cực hạn cảnh giới Võ Giả, người như vậy ở Đan thành một trảo một đám lớn.</p><p>\"Là ta!\" Trầm Tường đối Lý Bảo Tuấn cười cợt.</p><p>Lý Bảo Tuấn sững sờ, hắn còn đang kỳ quái một người như vậy tới gần hắn là tại sao vậy chứ, không nghĩ tới đây thật sự là Trầm Tường.</p><p>\"Tiền bối, tới chỗ khác đàm.\" Trầm Tường cho Lý Bảo Tuấn truyền âm.</p><p>Lý Bảo Tuấn cấp vội vàng gật đầu, hắn hiện tại đã bắt đầu kích động lên, bởi vì hắn rất nhanh sẽ có thể thấy Vạn Thọ quả, đan trong tháp có thật nhiều lão Đan Vương đều đang đợi Vạn Thọ quả xuất hiện, nhưng nhưng lại không biết nắm giữ Vạn Thọ quả người, chính là sống chết không rõ Trầm Tường.</p><p>\"Hắc Hắc, đi thôi.\" Lý Bảo Tuấn đắp Trầm Tường vai, muốn nhanh lên một chút tới đến một cái thuận tiện chỗ nói chuyện, sau đó nhìn Vạn Thọ quả.</p><p>Trầm Tường mang theo Lý Bảo Tuấn trở lại toà kia nhà nhỏ tử, tiến vào trong mật thất, sau đó biến trở về dung mạo của mình, này nhìn ra Lý Bảo Tuấn cả kinh một sạ.</p><p>\"Ngươi là không phải ăn cái gì có thể biến hóa dung mạo đan dược? Này quá lợi hại, đến cùng là cái gì đan? Có người nói loại này biến dung đan thuộc về Thiên Cấp hạ phẩm, không chỉ có có thể biến ảo dung mạo, còn có thể biến ảo hình thể, hoàn hữu... Giới tính.\" Lý Bảo Tuấn nói rằng.</p><p>\"Là dịch dung tán, chỉ có thể biến trở mặt, ta chỉ là may mắn đạt được một phần.\" Trầm Tường cười nói.</p><p>Lý Bảo Tuấn gật đầu nói: \"Hóa ra là dịch dung tán nha, đây là Địa Cấp thượng phẩm đan dược. Dược lực có thể còn sót lại ba năm, trong vòng ba năm có thể thôi phát dược lực, để trên mặt bắp thịt sản sinh biến hóa, đạt đến biến hóa dung mạo hiệu quả.\"</p><p>Này Lý Bảo Tuấn quả nhiên chiếm được Lý Thiên Tuấn truyền thừa, đối đan dược hiểu rõ như vậy, những đan dược này là rất nhiều Luyện Đan Sư đều chưa từng nghe qua nhà giàu tình thương chi không làm tổng giám đốc mặt nạ thê.</p><p>\"Tiền bối, ngươi nên là ăn mỹ Nhan đan chứ?\"</p><p>\"Đây là đương nhiên, ta nguyên vốn cũng không muốn ăn, bất quá hết cách rồi, tiểu tử ngươi để ta chân dung thiếp là xong khắp thiên hạ.\" Lý Bảo Tuấn bất đắc dĩ cười nói.</p><p>\"Được rồi, có chuyện gì liền nói thẳng đi?\" Lý Bảo Tuấn vừa nói xong, lại hỏi: \"Ngươi thật sự có Vạn Thọ quả?\"</p><p>Trầm Tường cười nói: \"Ta thật sự có, ta chỉ là xin tiền bối giúp một chuyện, chỉ cần sự tình hoàn thành, ta có thể đem Vạn Thọ quả cho ngươi!\"</p><p>Lý Bảo Tuấn vội vàng nói: \"Gấp cái gì? Đừng nói một cái, mười cái trăm cái đều không là vấn đề.\"</p><p>Trầm Tường đột nhiên rất muốn để Lý Bảo Tuấn giúp mười cái trăm cái vội, thế nhưng hắn cảm thấy như vậy không phải quá tốt, nguyên bản hắn chỉ dự định để Lý Bảo Tuấn sung một thoáng bề ngoài, bất quá hiện tại hắn nhưng muốn cho Lý Bảo Tuấn ở tại hắn Hàng Long bên trong cửa.</p><p>\"Chuyện này có thể sẽ làm lỡ tiền bối một thời gian hai năm...\"</p><p>Lý Bảo Tuấn vung tay lên, nói rằng: \"Đừng nói một hai năm, một hai ngàn năm đều không là vấn đề, có Vạn Thọ quả loại đồ chơi này, ngươi còn theo ta tính toán cái rắm thời gian?\"</p><p>Trầm Tường cười nói: \"Cũng với, ta chỉ là muốn để tiền bối tạm thời làm chúng ta phái Đan Vương, bởi vì ta muốn tham gia ba vực đàm phán. Nếu như ta môn phái nắm giữ hai cái thực lực vượt qua niết cảnh cường giả hòa một cái Đan Vương, ta là có thể tìm người dẫn tiến đi vào. Chỉ cần ba vực đàm phán, chúng ta cho dù hợp tác xong xuôi.\"</p><p>\"Tiền bối, ngươi nên vượt qua niết cửu kiếp chứ?\"</p><p>Lý Bảo Tuấn dù muốn hay không, lên đường: \"Ta đương nhiên vượt qua niết cửu kiếp. Ngươi muốn ta làm liền chút chuyện nhỏ này mà thôi? Sau đó ngươi liền cho ta Vạn Thọ quả? Đây cũng quá đơn giản đi!\"</p><p>\"Hừm, chỉ là tạm thời giúp ta chống đỡ một thoáng bãi.\"</p><p>\"Đừng nói tạm thời, chống đỡ bao lâu đều không có vấn đề? Đúng rồi, ngươi bị trục xuất Thái Vũ Môn sau khi, ngươi gia nhập môn phái nào? Dĩ nhiên có môn phái dám thu ngươi, môn phái này nhất định ghê gớm! Làm sao sẽ khuyết Đan Vương?\" Lý Bảo Tuấn hiện tại tài bắt đầu nghi hoặc lên, Trầm Tường từng làm chuyện này hắn làm sao sẽ không biết?</p><p>Trầm Tường ho khan một tiếng, nói rằng: \"Gọi là Hàng Long môn!\"</p><p>\"Hàng Long môn? Này không phải dự định hòa Long đối nghịch sao? Quả nhiên có điểm môn phái, Chưởng giáo là ai? Dẫn ta đi gặp thấy hắn!\" Lý Bảo Tuấn gật gật đầu.</p><p>\"Chưởng giáo... Chưởng giáo chính là ta, cái này Hàng Long môn là ta khai sáng, hiện tại là nhân thủ không đủ, sơn môn chưa định, sản nghiệp tạm không, bất quá sau đó sẽ Hảo lên.\" Trầm Tường có chút lúng túng a địa nói rằng.</p><p>Lý Bảo Tuấn khóe mắt đánh nhúc nhích một chút: \"Này toán cái gì môn phái? Bất quá nói đi nói lại, ta cũng muốn xem thử một chút tự tay đem một môn phái xây dựng lên tới là ra sao bạch bên bờ Nguyệt Hồ yên tĩnh!\"</p><p>\"Tiểu tử ngươi muốn đi tham gia ba vực đàm phán? Sẽ không phải là tới quấy rối chứ?\"</p><p>Trầm Tường hì hì cười nói: \"Đương nhiên không phải, ta có Thanh Long đồ ma đao, ta cảm thấy ta không thể vắng chỗ.\"</p><p>Hắn lấy ra một cái màu đen trái cây, đưa cho Lý Bảo Tuấn, để Lý Bảo Tuấn nhìn ra hai mắt đăm đăm, tuy rằng trái cây kia hôi không lưu thu, nhưng hắn nhận được đây chính là Vạn Thọ quả.</p><p>Lý Bảo Tuấn không ngốc, hắn gia nhập Trầm Tường cũng là cân nhắc qua. Trước đó Trầm Tường dùng Lý Nhân Thiện danh tự này giả mạo Lý Thiên Tuấn truyền nhân thì, hắn liền tức giận phi thường, không qua đi làm đến biết là Trầm Tường, hơn nữa còn có quý giá Thiên Cấp linh dược, hắn suy đoán Trầm Tường nhất định là có kỳ ngộ gì, đạt được một đại nhân vật lưu lại vườn thuốc.</p><p>Hiện tại Trầm Tường lại có Vạn Thọ quả, thứ này ở thiên giới đều ít có, nếu như hắn có thể sử dụng Vạn Thọ quả luyện thành Vạn Thọ đan, hắn nói không chắc chính là một người tuổi còn trẻ Đan Tiên, nghĩ đến một khắc đó, hắn liền kích động lên.</p><p>\"Ta nói rõ trước, ta chỉ là một cái luyện đan, không biết đánh giá, không làm tay chân! Nhưng ta có thể bảo đảm của ngươi tay chân có đầy đủ đan dược! Vì lẽ đó ngươi cùng với ta thì, tuyệt đối đừng gây sự cái gì.\" Lý Bảo Tuấn nói, đem Vạn Thọ quả thu hồi tới, Trầm Tường sảng khoái như vậy liền đem Vạn Thọ quả cho hắn, nói rõ là tuyệt đối tín nhiệm hắn.</p><p>Trầm Tường gật đầu liên tục: \"Yên tâm, Đan Vương đối với một môn phái tới nói rất trọng yếu, ta chắc chắn sẽ không làm chuyện ngu xuẩn như thế. Đúng rồi, Lý Trưởng lão, ngươi hiện tại có càng chỗ tốt để chúng ta tạm thời an thân sao?\"</p><p>\"Ở ngoài thành một ngọn núi nhỏ bên trong, đi theo ta.\" Lý Bảo Tuấn nói rằng, hắn đạt được một cái quả tiên, hiện tại cho dù Trầm Tường để hắn đảm nhiệm tay chân hắn đều phi thường tình nguyện.</p><p>Trầm Tường không nghĩ tới một cái Vạn Thọ quả liền có thể lôi kéo đến một tên thực lực vô cùng mạnh mẽ Đan Vương, hắn cũng rất vui vẻ, Vạn Thọ quả hắn hoàn hữu, sau đó chỉ cần có thời gian, hắn còn có thể làm ra vài nhân.</p><p>Lý Bảo Tuấn dẫn đường, mang theo Trầm Tường từ Bắc Môn đi ra Đan thành, liền ở tại bọn hắn vừa ra khỏi thành, Trầm Tường liền phát hiện chính có mấy cái thực lực tương đương cường giả tới rồi, những cường giả này đều là Đan Thành nội.</p><p>Lý Bảo Tuấn cũng phát hiện, hắn nhìn một chút Trầm Tường, Trầm Tường vội vàng vẫy vẫy tay, nói rằng: \"Ta làm được rất bí mật, này không có quan hệ gì với ta!\"</p><p>\"Chưởng giáo, nếu như mấy tên này muốn giết người cướp của, ta liền ở đây đem bọn họ làm thịt làm sao?\" Lý Bảo Tuấn hỏi.</p><p>Trầm Tường khuôn mặt lộ ra nụ cười, nói rằng: \"Lý Trưởng lão, chớ khách khí với ta, tùy ý là được.\"</p>", "images": {}, "success": true}