{"id": 973, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-974", "title": "Chương 974: Tà Long Táng Địa", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 974: Tà Long Táng Địa</h1><p>Lý Bảo Tuấn nghe được Trầm Tường nói muốn đi tìm tìm loại cỡ lớn mỏ quặng, hơi kinh ngạc.</p><p>\"Này có thể khó tìm đi, rất nhiều đại môn phái tìm kiếm nhân một hai năm đều nói không chắc.\" Lý Bảo Tuấn nói rằng: \"Loại cỡ lớn đan dược phô không thành vấn đề, loại cỡ lớn mỏ quặng có tốt như vậy tìm sao?\"</p><p>Trầm Tường đã nói với hắn, ba vực đàm phán muốn ở một năm sau bắt đầu, hiện tại chỉ có một năm này chuẩn bị.</p><p>\"Yên tâm, đối với ta mà nói không khó.\"</p><p>Hắn có Đế Vương tinh, đương nhiên không khó, huống hồ hiện tại tầng thứ mười gây dựng lại, đất rộng của nhiều, hắn có lòng tin trong vòng một năm tìm được.</p><p>\"Ta hiện tại liền tới Đan thành làm một gian đan dược phô, bằng thực lực của ta cũng không có vấn đề.\"</p><p>Trầm Tường đối Lý Bảo Tuấn rất yên tâm, cũng không sợ Lý Bảo Tuấn cầm Vạn Thọ quả liền chạy, hắn hòa Lý Bảo Tuấn phân biệt, liền hướng Địa Tâm Hỏa vực phương hướng chạy đi.</p><p>Địa Tâm Hỏa vực bao trùm diện tích phi thường Nghiễm, đại địa quanh năm đều bị Liệt Hỏa đốt cháy, là địa tâm phun trào dẫn đến, trước đó hắn đi qua địa tâm, biết địa tâm tảng đá đều không đơn giản, vì lẽ đó hắn cảm thấy có thể ở Địa Tâm Hỏa vực phụ cận thử vận may.</p><p>Địa Tâm Hỏa vực khoảng cách Đan thành rất gần, nếu như ở buổi tối, chỉ cần ở Đan thành chỗ cao, đều có thể thấy Địa Tâm Hỏa vực ánh lửa.</p><p>Ở Địa Tâm Hỏa vực phụ cận có một đám lớn núi rừng, Trầm Tường lần trước chính là ở đây giết chết Lang Vương ngũ tử, hắn đi tới nơi này sau, lấy ra Đế Vương tinh, chung quanh đi loạn, mở rộng Đế Vương tinh thăm dò phạm vi.</p><p>Hắn hiện tại muốn khai sáng một môn phái không phải là chỉ vì tham gia ba vực đàm phán.</p><p>Nơi này là Thập Trọng thiên, sau đó nói không chắc có vươn mình ngày, làm lại sừng sững ở Cửu Thiên Thập Địa bên trên, nếu như ở đây thành lập Hảo căn cơ, đến một ngày sẽ có không ít chỗ tốt, huống chi hắn hòa rất nhiều cổ lão thế lực là đối lập, không có cường thịnh thế lực, chỉ bằng tự thân hắn ta khó mà đối kháng, trừ phi hắn có Thập Thiên Đại Đế loại kia giơ tay diệt thiên sức mạnh.</p><p>Trầm Tường không có tiến vào Địa Tâm Hỏa vực bên trong tìm kiếm, cho dù ở Địa Tâm Hỏa vực nơi sâu xa tìm được mỏ quặng, muốn khai thác cũng không dễ dàng, nếu như là loại cỡ lớn mỏ quặng, muốn rất nhiều người hòa rất nhiều năm thời gian tài có thể khai thác cho hết Thần Thoại Hồng Nhan: Tiên sủng chương mới nhất.</p><p>Hắn là vòng quanh Địa Tâm Hỏa vực ngoại diện những kia không có bị lan đến núi cao tìm kiếm mỏ quặng, hắn cảm thấy này dù sao cũng hơn mục không mục đích tìm kiếm muốn tốt.</p><p>Hảo mấy ngày trôi qua, hắn một điểm thu hoạch đều không có, hắn ở những này núi cao bên trong cũng đã gặp qua rất nhiều chuyên môn tìm kiếm mỏ quặng gia tộc, những gia tộc này đều là chuyên nghiệp tìm kiếm mỏ quặng, có phi thường kinh nghiệm phong phú.</p><p>Trầm Tường trả lại giải đến, những gia tộc này vẫn đúng là tìm được mấy toà cỡ trung mỏ quặng, bọn họ cũng không muốn những này trung loại nhỏ mỏ quặng, qua tay bán cho một ít trung loại nhỏ môn phái, vì lẽ đó những gia tộc này đều phi thường giàu có.</p><p>\"Xem ra này Địa Tâm Hỏa vực phụ cận thật sự có rất phong phú khoáng sản tài nguyên nha!\"</p><p>Trầm Tường cầm Đế Vương tinh, trạm ở một tòa cao trên đỉnh núi, tuy rằng đến hiện tại không thu hoạch được gì, nhưng hắn vẫn như cũ vô cùng bình tĩnh, hắn biết tìm kiếm loại cỡ lớn mỏ quặng không phải một ngày hai ngày thời gian, hắn không có những kia tìm mỏ gia tộc phong phú tri thức, bất quá hắn có Đế Vương tinh, chỉ muốn tới gần mỏ quặng, hắn liền có thể phát hiện nói.</p><p>\"Có người tới? Thật giống lại là đám kia tìm mỏ gia hỏa.\" Trầm Tường lập tức biến thành một tảng đá, ẩn giấu đi.</p><p>Cái này tìm mỏ tiểu đội có chừng mười nhân, trong đó năm tên tóc bạc râu dài lão giả địa vị tối cao, những kia tuỳ tùng mà đến trung niên hẳn là đều là bảo vệ này mấy cái lão giả, đồng thời còn học tập bọn họ tìm mỏ bản lĩnh.</p><p>\"Đại bá, Hạ gia bọn họ lại tìm tới một toà cỡ trung mỏ quặng, mà chúng ta chỉ là tìm tới mấy tòa mô hình nhỏ mỏ quặng, còn kém rất rất xa bọn họ! Hiện tại chúng ta lại tới loại này Đại khô nơi làm gì? Như loại này địa hình căn bản sẽ không có mỏ quặng.\" Một người trung niên nói khẽ với đầu lĩnh kia lão giả nói rằng.</p><p>Người lão giả kia lãnh tiếu: \"Ngươi biết cái gì, mấy cái tìm mỏ thế gia đều phát động rồi những lão gia hỏa kia, này còn không phải là vì tìm kiếm trong mỏ quặng Đế Hoàng? Này bốn phía nhiều như vậy trung loại nhỏ mỏ quặng đều không phải thiên nhiên hình thành, mà là chịu đến ngoại lai sức mạnh ảnh hưởng!\"</p><p>\"Cái gì? Mỏ quặng chi Hoàng?\" Một người trung niên hết sức kinh ngạc, hắn nhìn một chút vài tên biểu hiện nghiêm túc không có, lập tức rõ ràng vi gia tộc gì sẽ đem mấy lão già này mời đi ra.</p><p>\"Đây là sự thực, hơn nữa chúng ta đều xác định siêu cấp lớn mỏ quặng ở nơi nào, thế nhưng nơi đó là một cái hung hiểm chi địa, này mỏ quặng chi Hoàng đã lĩnh ngộ tự nhiên đại đạo, lợi dụng nó nắm giữ sức mạnh, ở đại địa phía dưới vẽ phác thảo ra một cái siêu cấp lớn trận, công khai đi vào chỉ có một con đường chết.\"</p><p>\" bằng vào chúng ta những này tìm mỏ thế gia tìm ra rất nhiều trung loại nhỏ mỏ quặng là vì phá hoại đại trận kia, thế nhưng không có hiệu quả.\"</p><p>Trầm Tường ngây người, hắn mấy ngày qua thường thường nghe trộm những này tìm mỏ thế gia nói chuyện, chỉ biết là Địa Tâm Hỏa vực phụ cận lục tục có thật nhiều trung loại nhỏ mỏ quặng bị phát hiện, cũng không hề nghe những kia tìm mỏ thế gia nhắc qua siêu cấp mỏ quặng sự tình Tần đế họa phi.</p><p>\" hung hiểm địa phương... Lẽ nào là Địa Tâm Hỏa vực!\" Tên kia trung niên kêu sợ hãi lên.</p><p>Trầm Tường cũng là cho là như thế, Địa Tâm Hỏa vực trung gian đúng là một cái Đại hung nơi, hắn cảm thấy tất yếu tới tra xét một phen.</p><p>\"Không phải Địa Tâm Hỏa vực, nhưng chúng ta cho rằng muốn muốn tiến vào siêu cấp mỏ quặng trái tim, nhất định phải đến thông qua Địa Tâm Hỏa vực trung tâm mới có thể đi vào.\"</p><p>\"Đại bá, ai lợi hại như vậy, có thể đào xuyên Địa Tâm Hỏa vực?\" Trung niên kia hít vào một ngụm khí lạnh.</p><p>\"Bất kể là ai, đều chắc chắn phải chết. Vì lẽ đó cái phương pháp này không thể thực hiện được, chúng ta chỉ có tuyển chọn phá trận, bất quá cái này cũng là hi vọng xa vời.\"</p><p>Trầm Tường âm thầm vui mừng, hắn có Huyền Vũ Kim Cương Giáp, hay là có thể từ Địa Tâm Hỏa vực phía dưới đường nối, tiến vào siêu cấp mỏ quặng nhìn.</p><p>\" siêu cấp mỏ quặng ở nơi nào?\" Trung niên kia lại hỏi, cái này cũng là Trầm Tường muốn hỏi.</p><p>\"Ở Đan thành mặt đông ngàn dặm địa phương...\"</p><p>Trầm Tường trong đầu lập tức hiện ra một cái hiểm địa tên!</p><p>\"Tà Long táng địa!\" Trung niên kia kinh gọi lên.</p><p>Trầm Tường cũng không nghĩ tới, siêu cấp mỏ quặng dĩ nhiên sẽ ở cái này địa phương quỷ quái.</p><p>đúng là một cái địa phương quỷ quái, bên trong không có cái gì tài nguyên, bên ngoài có một đám lớn dị thú xương vỡ, chu vi âm u đầy tử khí, bên trong quanh năm bị khói xám bao phủ, từ trời cao nhìn xuống, thật giống như một cái màu đen Cự Long bàn ở đại địa, cả người tản ra màu xám khí tức.</p><p>Rất khó khiến người ta liên tưởng đến đó là một cái siêu cấp mỏ quặng!</p><p>\"Quãng thời gian trước có mấy cái Tiên Nhân liên thủ làm mất đi mấy toà cự sơn đi vào, nhưng chạm được đại trận kia sau, những kia cự sơn toàn bộ biến mất, hôi đều không dư thừa!\"</p><p>\"Bọn họ còn trên không trung liên thủ nện khói đen hóa thành đầu rồng, cuối cùng làm tức giận đại trận kia, lão gia hỏa này toàn bộ chưa có trở về! Trước đây có thể từ trời cao bay qua Tà Long táng địa, nhưng hiện tại không thể, bay qua toàn bộ gặp phải công kích, biến thành tro bụi.\"</p><p>Hỏa Vực hòa Tà Long táng địa cách xa nhau ba ngàn dặm, nhưng những người này nhưng ở đây tìm kiếm phương pháp phá trận, cái này cũng là không có cách nào trung biện pháp.</p><p>\"Lẽ nào từ địa tâm có thể đi tới Tà Long táng địa? Không biết siêu cấp mỏ quặng trái tim sẽ có cái gì? Nhất định phải đi xem xem.\" Trầm Tường,... đám người kia đi sau khi, lập tức đi tới Hỏa Vực.</p>", "images": {}, "success": true}