{"id": 979, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-980", "title": "Chương 980: Tiến Vào Long Mạch", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 980: Tiến Vào Long Mạch</h1><p>Cái này thâm lòng đất diện tiểu thế giới bị linh khí kết tinh cự Đại Long Đầu chiếu lên sáng trưng, Trầm Tường xem thấy phía trước ngươi những kia trên đất bằng diện xuất hiện có thật nhiều tảng đá dựng mà thành phòng ốc, vậy hẳn là chính là địa tâm tộc thôn xóm ngang dọc giới kinh doanh chi Cửu Ngũ Chí Tôn.</p><p>Trầm Tường trong tay có Đế Vương tinh, bất quá hắn bây giờ đối với địa tâm tộc còn không trọn vẹn hiểu rõ, vì lẽ đó hắn quyết định xem trước một chút địa tâm tộc thực lực lại nói.</p><p>\"Lão tiên sinh, nếu như cầm Đế Vương tinh từ miệng rồng tiến vào Long mạch bên trong, sẽ gặp phải ra sao sự tình?\" Trầm Tường muốn hỏi rõ ràng, bởi vì hắn phải tiến vào cái kia Long mạch bên trong.</p><p>\"Cụ thể phải đến tuân hỏi chúng ta địa tâm trong tộc lão nhân.\" Thiết Lực nói rằng, này địa tâm tộc tốt vô cùng khách, bọn họ hiện tại tuy rằng rất cần tinh thạch, nhưng cũng không có mở miệng hướng về Trầm Tường muốn tinh thạch.</p><p>Thiết Lực biết Trầm Tường có thể dựa vào bản thân một người đi tới nơi như thế này, khẳng định là thực lực người tốt, vừa mới bắt đầu hắn cảnh giới tâm cũng rất cao, không qua đi tới hắn nhìn ra Trầm Tường là hướng về phía Long mạch mà tới.</p><p>Bao nhiêu năm tới, Thiết Lực bọn họ đều đang đợi một cái ở ngoài tới cường giả đạt được Long mạch, như thế một tới bọn họ địa tâm tộc là có thể giải thoát rồi, vì lẽ đó Trầm Tường hiện tại đã biến thành bọn họ địa tâm tộc hi vọng.</p><p>Có người ngoài tới tới đây, đôi này: chuyện này đối với địa tâm tộc mà nói nhưng là một cái rất náo động sự tình, Trầm Tường tiến vào thôn trang thời điểm, liền bị rất nhiều người dùng hiếu kỳ ánh mắt nhìn, địa tâm tộc người đều rất có lễ phép, thấy Trầm Tường sau khi, đều mặt mỉm cười.</p><p>Người nơi này nói mặc quần áo, đều là một loại quần áo màu đen, đều là dùng một loại tên là Hắc tinh tàm tàm ti chế thành, Trầm Tường thấy một phần nhỏ địa tâm tộc nhân, phát hiện những người này đều khá là thuần phác, bất luận nam nữ già trẻ, đều rất cường tráng, khiến người ta giác cho bọn họ cả người đều tràn ngập sức mạnh.</p><p>Địa tâm tộc hoàn toàn tách biệt với thế gian rất nhiều năm tới, không nhiễm thế tục, ở trong này không có quá nhiều âm mưu quỷ kế hòa tranh đấu, điều này làm cho Trầm Tường trong lòng cảm khái chúng thần hệ liệt chương mới nhất.</p><p>Trầm Tường bị Thiết Lực đưa vào một gian nhà đá, tiến vào này gian nhà đá sau, Trầm Tường thấy ba tên thân thể khô gầy lão giả, trên mặt bọn họ đều là tầng tầng lớp lớp nếp nhăn, bọn họ an tường địa xếp bằng trên mặt đất diện.</p><p>Khi Trầm Tường đi vào tới thì, bọn họ đều bỗng nhiên mở mắt ra, bị này sáu con mắt trừng mắt, Trầm Tường cảm giác được mình bị một luồng rất mạnh tinh thần áp lực bao phủ.</p><p>Này ba tên lão giả nhìn qua sắp đèn cạn dầu, nhưng lúc này lại bùng nổ ra cường thịnh khí tức tới, để Trầm Tường không khỏi cảm thấy này ba tên lão giả chính là ba con sức sống dồi dào mãnh thú,</p><p>\"Rốt cục có người ngoài tiến vào đến rồi.\" Nhất danh lão giả mở miệng nói rằng, âm thanh tuy rằng trầm thấp, nhưng cũng lộ ra một luồng làm người run sợ địa lực lượng.</p><p>Trầm Tường tâm thần tập trung cao độ, trước mắt này ba tên lão giả đã lão đến không cách nào nói chuyện, vừa nãy người lão giả kia có thể lên tiếng hoàn toàn là dùng trong cơ thể sức mạnh hùng hậu tiến hành rung động phát sinh tới.</p><p>\"Vãn bối Trầm Tường, thấy quá ba vị tiền bối.\" Trầm Tường thi lễ một cái, trước mắt này ba tên lão giả chính là hoá thạch sống, không biết sống bao lâu, thực lực cũng vô cùng mạnh mẽ, để Trầm Tường rất khó coi thấu.</p><p>\"Có việc liền hỏi đi, nếu như có thể giải cứu địa tâm tộc, chúng ta nhất định đi theo!\" Nhất danh lão giả không có mở miệng, chỉ là thân thể khẽ run, âm thanh là hắn dùng sức mạnh chấn động phát sinh tới.</p><p>\"Đi theo?\" Trầm Tường nghi ngờ nói, trước đó hắn có nghĩ tới khống chế Long mạch sau, có thể cùng địa tâm tộc hợp tác, để địa tâm tộc trợ giúp hắn khai thác tinh thạch, sau đó cho bọn họ một cái an toàn sinh tồn hoàn cảnh, đồng thời còn có lượng lớn đồ ăn.</p><p>\"Đế Thiên sống lại, đạt được Long mạch người, sau này có thể trở thành Đại Đế, chúng ta địa tâm tộc đã từng từng đi theo Thập Thiên Đại Đế, cũng bởi vậy bị nguyền rủa.\" Nhất danh lão giả nói rằng.</p><p>Trầm Tường trừng lớn mắt, hít một hơi dài: \"Cái này... Ta quả thật có Đế Vương tinh, bất quá ta không biết phải làm sao!\"</p><p>Nghe được Đế Vương tinh, Thiết Lực nhất thời kích động trở nên, ba tên lão giả ánh mắt cũng giống như đột nhiên bốc cháy lên hỏa diễm như thế.</p><p>\"Đế Vương tinh sẽ chỉ dẫn ngươi đi tới, có thể không thu phục Long mạch, liền xem chính ngươi rồi!\" Nhất danh lão giả nói rằng.</p><p>\"Thu phục Long mạch, sau đó có thể trở thành Đại Đế?\" Trầm Tường hỏi, bởi vì vừa nãy người lão giả kia nói tới phi thường khẳng định.</p><p>\"Đây là đương nhiên, năm đó Thập Thiên Đại Đế từng chiếm được Nhất Điều Long Mạch, khi đó chính là chúng ta địa tâm tộc phụ trách khai thác, sau tới thiên biến, năm đó đi theo Đại Đế các tộc đều bị nguyền rủa, từ đây chúng ta chân chính trở thành địa tâm tộc.\" Người lão giả kia nói rằng.</p><p>\"Cho dù ngươi không muốn trở thành Đại Đế cũng là không thể, ngươi đạt được Long mạch, nhất định sẽ gặp phải Cửu Thiên Thập Địa chúng cường thế lực vây quét, nếu như Long mạch kế tục trưởng thành, tinh thạch hóa Tiên Tinh, như vậy nói không chắc sẽ lịch sử tái diễn đô thị tàng long.\"</p><p>Không nói đạt được này Long mạch, Trầm Tường lúc trước rồi cùng rất nhiều cổ lão thế lực lớn kết thù, mà những này cổ lão thế lực lớn đều là năm đó phản bội Thập Thiên Đại Đế những kia.</p><p>\"Ta hiện tại liền đi thử xem, Thiết Tộc trưởng, kính xin dẫn đường.\" Trầm Tường gật gật đầu, tuy rằng khoảng cách ba vực đàm phán hoàn hữu thời gian, bất quá hắn muốn làm Hảo càng chuẩn bị đầy đủ.</p><p>Thiết Lực lúc này đối Trầm Tường vô cùng cung kính, Đế Vương tinh loại đồ chơi này nhưng là rất khó thu phục, không phải nói ai đạt được chính là của người đó, còn phải xem Đế Vương tinh có nhận biết hay không ngươi, Đế Vương tinh bất luận ở thiên giới vẫn là phàm giới, đều là một cái truyền thuyết, rất ít nhân thấy quá.</p><p>Đế Vương tinh ngoại trừ có thể tìm kiếm mỏ quặng ở ngoài, vẫn còn có đạt được Long mạch tán thành tác dụng, đây là Trầm Tường bọn họ trước đó không có nghĩ đến.</p><p>Thiết Lực mang theo Trầm Tường đi ở làng trên đại đạo diện, rất nhiều người thấy Thiết Lực là mang theo Trầm Tường hướng đầu rồng đi đến, đều dồn dập thả tay xuống trung việc, đi tới trên đường cái diện, trong miệng ghi nhớ một ít cổ ngữ, cũng không biết bọn họ đang nói cái gì.</p><p>Rất nhanh, địa tâm tộc hai vạn người nhiều người đều dồn dập đứng ở Đại hai bên đường, đứng dậy ghi nhớ một ít cổ ngữ, những này cổ ngữ để Trầm Tường cảm thấy hòa triển khai Thiên Long pháp ấn thì thần chú có chút tương đồng.</p><p>Vạn người cùng kêu lên ghi nhớ cổ ngữ, tuy rằng nghe không hiểu, nhưng cũng phi thường có khí thế, bọn họ cũng không có liều mạng hò hét đi, chỉ là nhẹ nhàng ghi nhớ, lại có vẻ tràn ngập sức mạnh, khiến người ta nhiệt huyết sôi trào.</p><p>\"Thiết Tộc trưởng, bọn họ ở ghi nhớ cái gì?\" Trầm Tường thấp giọng hỏi.</p><p>\"Bọn họ ở cho ngươi tiễn đưa, đây là một khúc chiến ca, mỗi khi trong tộc có dũng sĩ xuất chinh thì, tộc nhân đều sẽ như vậy.\" Thiết Lực nói rằng.</p><p>Đã rời xa làng, càng lúc càng tiếp cận cái kia đầu rồng to lớn, liền dường như một ngọn núi lớn đứng sừng sững ở đó, đầu rồng dâng trào, loại kia khí thế bức người, khiến người ta có một luồng đến từ linh hồn run rẩy.</p><p>\"A...\" Thiết Lực đột nhiên hô một tiếng, cả người bị một luồng sức mạnh mạnh mẽ cho đánh bay.</p><p>Mà Trầm Tường nhưng không có sự, nhưng hắn nhưng có thể cảm giác được nơi này có một cái rất lợi hại vô hình kết giới.</p><p>Thấy Trầm Tường có thể vượt qua cái kia kết giới, Thiết Lực tuy rằng té xuống đất diện, bất quá nhưng đầy mặt phấn chấn, bởi vì hắn biết địa tâm tộc có cứu!</p><p>\"Toàn nhìn ngươi rồi!\" Thiết Lực nặng nề nói rằng.</p><p>Trầm Tường gật gật đầu, chân đạp Súc Địa Bộ, ba lạng dưới liền tiến vào đầu rồng thả ra tới trong màn sương lấp lóa.</p><p>\"Nếu như có thể khống chế con rồng này mạch, như vậy ta nhất định phải đem Hàng Long môn kiến tạo ở trên mặt này.\" Trầm Tường trạm tại đầu rồng phía dưới, đột nhiên nhảy một cái, nhảy đến khẽ nhếch Long trong miệng, đứng ở một viên khổng lồ hàm răng trung.</p>", "images": {}, "success": true}