{"id": 975, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-976", "title": "Chương 976: Hóa Long", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 976: Hóa Long</h1><p>Tiềm xuống? Trầm Tường run lên một cái, đứng ở bên cạnh đều sắp muốn nhiệt chết rồi, nếu như xuống, nói không chắc trên người mao đều phải bị đốt rụi.</p><p>Hắn hiện tại toàn thân đều bị Huyền Vũ Kim Cương Giáp bao quanh, vàng rực rỡ áo giáp ở này Thất Thải Thiên Hỏa Vực trung có vẻ lu mờ ảm đạm, nhưng năng lực phòng ngự vẫn là rất mạnh.</p><p>\"Nếu như lợi hại nhất hỏa diễm ở bên trong, lẽ nào nơi này chính là Đế Thiên trung tâm rất tới gần nơi này?\" Trầm Tường trong lòng nghi hoặc, truyền thuyết Thái cổ Thánh Địa là tới gần trung tâm.</p><p>\"Không nhất định, trung tâm rất khó định, hơn nữa Đế Thiên vừa gây dựng lại, biến hóa là rất lớn.\" Long Tuyết Di nói rằng: \"Ngươi nhảy xuống đi, có thể có thể bắt đầu có chút thống, bất quá nếu như ngươi ở phía dưới tìm tới đường nối, là có thể nhanh chóng đi tới Tà Long táng địa.\"</p><p>Trầm Tường cắn răng, loạn hô một tiếng, nhảy vào bảy màu trong hồ, rơi vào trong nháy mắt, khủng bố hỏa khí xuyên thấu Huyền Vũ Kim Cương Giáp, thiêu đốt máu thịt của hắn, để hắn cảm giác mình sắp bốc hơi rồi như thế.</p><p>Chỉ là trong nháy mắt, hắn liền trọng thương, trong thân thể xương cốt, kinh mạch, huyết nhục, khí tạng đều bị bỏng, thương thế vô cùng nghiêm trọng.</p><p>Bất quá hắn khôi phục đến cũng rất nhanh, trong nháy mắt là tốt rồi một nửa, này còn phải nhờ có hắn ủng lợi hại cốt hồn hòa Ngọc Long huyết mạch.</p><p>Thân thể của hắn bị như vậy nhiều lần tàn phá gần nửa thiên, loại kia đau nhức để hắn suýt chút nữa ngất đi nhiều lần, hắn liền tu luyện đều không thể tiến hành.</p><p>Này địa tâm phía dưới, rồi cùng biển sâu như thế, hắn ở những kia nhiệt khí hóa thành chất lỏng trung giẫy giụa, ý thức trở nên mơ hồ, chớ nói chi là phải tìm đường nối.</p><p>\"Ta đến nhanh hơn tới, bằng không nhất định phải chết!\" Trầm Tường vội vàng hướng lên trên bơi đi, nhưng tốc độ nhưng phi thường chậm.</p><p>\"Muốn chơi xong chưa? Chết tiệt Tiểu Thí Long, hại chết Lão Tử rồi!\" Trầm Tường thầm nghĩ.</p><p>\"Nhanh... Sử dụng Hỗn Độn Hỏa khiến.\" Long Tuyết Di đột nhiên hô.</p><p>Trầm Tường dùng hết khí lực, đem hắn dung hợp hai khối Hỗn Độn Hỏa khiến gọi ra tới, nắm ở song chưởng trung, chỉ thấy Hỗn Độn Hỏa khiến lập tức thả ra màu trắng bạc thánh khiết hỏa diễm, bao vây ở trên thân thể của hắn diện, để hắn đột nhiên thoải mái rất nhiều, hiện tại chỉ là thân thể bỏng mà thôi, điểm này hắn vẫn có thể chịu đựng.</p><p>\"Đồ chơi này quả nhiên lợi hại rồi!\" Trầm Tường thở ra một hơi dài: \"Ta hoàn hữu năm khối Hỗn Độn Hỏa khiến không có dung hợp, không biết ta dung hợp sau khi sẽ như thế nào?\"</p><p>Này Hỗn Độn Hỏa khiến rất thần bí, cần máu rồng mới có thể dung hợp, Trầm Tường trên người chỉ là có như vậy một chút xíu máu rồng, là có thể dung hợp, hắn cảm thấy Hoàng Long tộc nhất định còn có bí mật rất lớn thời không buôn lậu từ năm 2000 bắt đầu chương mới nhất.</p><p>Địa tâm phía dưới, liền dường như vô biên biển rộng nơi sâu xa, may là Long Tuyết Di có thể phân biệt ra phương hướng tới, để hắn hướng Tà Long táng địa phương hướng bơi đi.</p><p>Phía dưới này hỏa tương màu sắc cũng tới diện như thế, bất quá nhiệt độ nhưng cao hơn rất nhiều lần, bởi vì về phía sau du, rời xa trung tâm, vì lẽ đó Trầm Tường sẽ càng ngày càng nhẹ nhàng, hắn không nghĩ tới này thâm lòng đất diện dĩ nhiên cũng rộng như vậy Nghiễm.</p><p>Trầm Tường một bên du, Long Tuyết Di một bên tính toán khoảng cách, quá bảy sau tám ngày, Long Tuyết Di hô: \"Hẳn là chính là phía trên này, ngươi xem một chút có hay không cái gì đường nối.\"</p><p>Nơi này hỏa tương là bình thường nhất màu đỏ, bất quá nhiệt độ vẫn như cũ rất cao, hắn không có Huyền Vũ Kim Cương Giáp, nhất định sẽ hóa thành sương mù.</p><p>Trầm Tường hiện tại hướng lên trên thăng, sẽ đụng vào rất cứng ngắc tảng đá, nếu muốn ở phía dưới này tìm kiếm đường nối nhưng là phi thường gian nan sự tình.</p><p>\"Ngươi một bên tìm, đại gia vừa muốn biện pháp.\" Long Tuyết Di nói rằng: \"Hi vọng thật sự có một con đường có thể đi về mặt trên.\"</p><p>Trầm Tường nói rằng: \"Nếu như không có, ta liền chặt ra một cái tới!\"</p><p>\"Nhất định có, nếu muốn hình thành siêu cấp lớn mỏ quặng, khẳng định có một cái lỗ hổng tiết lộ năng lượng đi ra ngoài, không mấy năm trôi qua sau, ở nhờ số trời run rủi, để mặt trên thổ nhưỡng hóa thành có thể khai thác khoáng thạch.\" Long Tuyết Di rất khẳng định địa nói rằng.</p><p>Muốn hình thành mỏ quặng, trên đất thế mặt trên cũng có Tiên Thiên ưu thế, tỷ như một chỗ bên trong dãy núi núi cao có thể tạo thành thiên nhiên Linh Vân, tạo thành trận pháp, hấp thu nhật nguyệt sức mạnh của tinh thần, thôi phát đại trận hấp thu thâm lòng đất diện, hoặc là linh khí trong trời đất, để một đám lớn thổ địa kết tinh, hình thành mỏ tinh thạch, hoặc là là cái khác một ít quý giá khoáng thạch.</p><p>Những kia tìm mỏ thế gia, đều là kết hợp địa thế hòa giữa bầu trời Tinh Thần bày trận tìm kiếm mỏ quặng, điều này cần rất học vấn cao thâm, hơn nữa còn đến tinh thông tự nhiên Tinh Thần Linh Vân, cần từ núi cao trung nhìn ra linh vận.</p><p>Trầm Tường lấy ra Đế Vương tinh, nhưng Đế Vương tinh vẫn là như thế không phản ứng chút nào, điều này làm cho hắn hơi nghi hoặc một chút, nếu như mặt trên không có mỏ quặng, hắn liền đến không.</p><p>Địa tâm không gian phi thường rắn chắc, Trầm Tường cho dù dùng La Thiên Môn đều không thể mở ra không gian tới, huống hồ hắn thân ở hỏa tương bên trong.</p><p>\"Bình tĩnh lại tâm tình, dùng thần lực của ngươi tới cảm ứng, nhìn nơi này có hay không yếu ớt biến động.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường ở đây thả ra thần lực tới vẫn là phi thường ung dung, hắn thả ra thần lực chỉ là dùng để cảm ứng bốn phía biến hóa, vì lẽ đó là không nhìn thấy, nếu như dùng để công kích, sẽ biến thành Kim Sắc Đông Tà truyền nhân chương mới nhất.</p><p>Hắn thử một lần chính là chừng mấy ngày, nguyên bản hắn dự định từ bỏ, nhưng hắn lại đột nhiên phát hiện có một nơi có rất yếu ớt biến hóa, hắn cảm thấy được cái hướng kia hỏa tương lại đột nhiên yếu bớt như vậy từng tia một sức mạnh, bất quá có rất nhanh khôi phục như cũ, bởi vì này địa tâm đều là vô cùng vô tận hỏa tương.</p><p>Nếu như không phải hắn thử nghiệm mấy ngày, căn bản sẽ không phát hiện, hắn lập tức hướng phía đó bơi tới, bất quá hắn chỉ là biết phương hướng mà thôi, không có nghĩa là xác thực địa phương.</p><p>Hắn đi tới đến phi thường chầm chậm, hắn muốn một vừa chú ý những kia biến hóa vi diệu, để tìm tới chỗ đó.</p><p>------ Trầm Tường tiến vào Hỏa Vực đã có một tháng, mà Hỏa Vực phụ cận nhưng phi thường náo nhiệt, đi tới nơi này tìm mỏ thế gia càng ngày càng nhiều, bởi vì vừa mới bắt đầu vào mấy cái tìm mỏ thế gia phát hiện càng ngày càng nhiều trung loại nhỏ mỏ quặng, tin tức này một rò rỉ ra ngoài, tạo thành không nhỏ náo động.</p><p>Liền ngay cả rất nhiều người đều tới chung quanh đây tìm vận may, nhìn có thể hay không đào được một ít rất quý hiếm khoáng thạch.</p><p>Chỉ có những kia cổ lão thế lực lớn biết chân chính nội tình, những kia tìm mỏ thế gia không phải đang tìm kiếm mỏ quặng, mà là ở phá giải một cái thiên nhiên thần trận, bất quá hi vọng phi thường xa vời.</p><p>Vừa mới bắt đầu những kia tìm mỏ thế gia cho rằng những kia trung loại nhỏ mỏ quặng thần trận tạo thành một bộ phận, nhưng hiện tại những kia mỏ quặng đều bị cắt đứt sau, Tà Long táng địa vẫn như cũ không gì phá nổi, xem ra so với Man Loạn Huyền Địa bên trong Thập Thiên Thánh Sơn còn lợi hại hơn.</p><p>Thập Thiên Thánh Sơn bên trong những kia vô số khủng bố Sư Sơn, chí ít có thể tiến vào một phần, nhưng Tà Long táng địa, chỉ muốn tới gần đều sẽ gặp nguy hiểm. Bất quá Thập Thiên Thánh Sơn cũng không phải Thập Thiên Đại Đế chân chính mộ, nếu như là chân chính mai táng Thập Thiên Đại Đế địa phương, nói không chắc hòa Tà Long táng địa đáng sợ như thế.</p><p>Tà Long táng địa bên ngoài một mảnh núi cao trung, một già một trẻ đứng ở trên đỉnh núi, nhìn phía xa ngẩng lên thật cao màu đen đầu rồng.</p><p>\"Cha, Tà Long táng địa đúng là một cái Tà Long mộ sao?\" Đoạn Tam Thường hỏi dò Đoạn Không.</p><p>Đoạn Không là Đoạn Tam Thường thúc tổ, cũng là Đoạn gia thúc tổ, Đoạn Tam Thường gia gia ở rất lâu trước đó liền tung tích không rõ, Đoạn Tam Thường chỉ là lúc nhỏ thấy quá gia gia hắn, nguyên bản vẫn là gia gia hắn đương gia chủ, hiện tại có Đoạn Không thay thế.</p><p>Mà Đoạn Không cũng vô cùng yêu thích Đoạn Tam Thường, thường thường mang theo Đoạn Tam Thường vào nam ra bắc.</p><p>Đoạn Không nhìn hắc khí kia hóa thành Hắc Long, lắc lắc đầu: \"không phải Tà Long mộ, chỉ là lòng đất có một cái Hóa Long mỏ tinh thạch mạch, hơn nữa còn loại cỡ rất lớn!\"</p>", "images": {}, "success": true}