{"id": 982, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-983", "title": "Chương 983: Chưởng Khống Tà Long Táng Địa", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 983: Chưởng Khống Tà Long Táng Địa</h1><p>Trầm Tường ở Long Châu bên trong ngủ, không hiểu ra sao địa hòa viên Long Châu hoàn mỹ dung hợp, khi hắn tỉnh lại thời điểm, chỉ phát hiện mình xuất hiện ở mõm rồng lên, hơn nữa đầu rồng còn na chuyển động, quay về chính thiên không.</p><p>Ngay khi hắn ý thức được việc không tốt muốn phát sinh thì, một nguồn sức mạnh từ Long mạch có ích trào ra, xuyên qua đại địa, hình thành một đạo chùm sáng màu trắng, Trầm Tường bị nguồn sức mạnh kia trùng bay đến không trung.</p><p>\"Mẹ kiếp, sao lại tới đây nhiều người như vậy?\" Trầm Tường đi tới trên bầu trời, thấy xa xa đều là lít nha lít nhít người, không khỏi mắng, nguyên bản hắn chỉ là muốn biết điều địa chiếm đoạt Long mạch, nhưng bây giờ lại bị nhiều người như vậy vây xem.</p><p>\"Đi xuống trước lại nói!\" Trầm Tường theo bắt được chùm sáng màu trắng chậm rãi giảm xuống, từ một cái rộng một trượng động tiến vào thâm lòng đất diện, trạm tại đầu rồng lên hai cái sừng rồng cực lớn trung gian.</p><p>Đầu rồng lúc này đã bãi chính, Trầm Tường đứng ở Long Giác trung gian vẫn như cũ cảm thấy hai cái Long Giác chính là hai toà hình dạng quái dị cự sơn, hắn nhẹ nhàng nhảy một cái, hướng xa xa bôn chạy tới Thiết Lực bay vút qua.</p><p>\"Long mạch chân chính sinh ra, vừa nãy vậy thì là Long mạch báo cho thiên địa tín hiệu!\" Thiết Lực rất là kích động, Trầm Tường nhưng là bọn họ đại ân nhân, xuất hiện ở tại bọn hắn có thể tùy ý đào thủ mỏ tinh thạch.</p><p>Trầm Tường gật đầu nói: \"Phía dưới này phong cấm lực lượng đều giải trừ, không trải qua diện còn phải giữ lại, bằng không chẳng mấy chốc sẽ có người đi vào.\"</p><p>\"Nói như vậy ngươi có thể khống chế mặt trên cái kia càng thêm lợi hại kết giới?\" Thiết Lực hỏi.</p><p>\"Hiện tại chỉ có thể miễn cưỡng làm ra một con đường tới, Tà Long kết giới trung tâm là không, nếu như các ngươi sống ở phía dưới chán ngán, có thể bất cứ lúc nào đi tới hóng mát một chút, nếu như các ngươi muốn di chuyển, ngoại hạng diện đám người kia đi sau khi sẽ hành động lại.\"</p><p>Thiết Lực lắc đầu nói: \"Chúng ta không dứt không di chuyển, ngươi có thể đạt được Long mạch tán thành, chửng đã cứu chúng ta, chúng ta địa tâm tộc sau đó chỉ hiệu lực cùng ngươi!\"</p><p>Nơi này có lượng lớn tinh thạch, đầy đủ địa tâm tộc ở đây ăn rất nhiều năm, bọn họ mỗi lần di chuyển đều vô cùng nguy hiểm, dọc theo đường đi đều tử thương rất nhiều tộc nhân, nơi này chính là bọn họ ngóng trông nơi duy nhất Kiếm Tông TXT download.</p><p>Trầm Tường hít thở dài, nói rằng: \"Vậy cũng tốt, ta hiện tại cũng rất cần muốn trợ giúp của các ngươi, sau đó chúng ta chính là bằng hữu, trợ giúp lẫn nhau!\"</p><p>Thiết Lực cười gật đầu: \"Hiện tại chúng ta liền thành lập một cái đi về mặt đất Truyền Tống trận, để tộc nhân đến mặt trên đi xem xem.\"</p><p>Trầm Tường nói rằng: \"Thiết Tộc trưởng, ngươi có thể hay không giúp ta ở phía trên kiến tạo một ít phòng ốc.\"</p><p>\"Không thành vấn đề, cái này giao cho chúng ta, chúng ta tối ở hành những chuyện này! Chúng ta địa tâm tộc muốn tinh thạch chỉ là dùng để ăn mà thôi, chúng ta khai thác tinh thạch đều sẽ giao cho ngươi, chúng ta đến thẳng chúng ta cần một bộ phận.\" Thiết Lực nói rằng.</p><p>Mặc dù là miệng thỏa thuận, nhưng Trầm Tường nhưng phi thường tin mặc bọn họ.</p><p>Hiện tại để Trầm Tường phiền muộn chính là, này Tà Long táng địa bị một đám nhân theo dõi.</p><p>\"Vậy ta đi ra ngoài trước, có thể sẽ qua một thời gian ngắn trở lại.\" Trầm Tường từ mới vừa rồi bị năng lượng thống xuyên động bay ra ngoài.</p><p>Đi tới mặt đất sau, Trầm Tường mới biết Long mạch mai nhiều lắm thâm, hắn đứng ở Tà Long táng địa trung gian mảnh đất trống lớn, nơi này đầy đủ thành lập một tòa thành thị, từ bên ngoài hòa trên cao không xem, nơi này là bị một cái Hắc Long thân thể lẩn quẩn, nhưng dương quang nhưng có thể chiếu vào, cũng có thể thấy bầu trời xanh biếc.</p><p>Chỉ là bốn phía có hắc khí bao quanh, Trầm Tường nhắm mắt lại, để cho mình hòa lòng đất cái kia Long mạch sản sinh cảm ứng, sau đó khống chế khói đen che chắn dương quang, bởi vì địa tâm tộc e ngại dương quang, đến thời điểm bọn họ chỉ có thể buổi tối đi ra kiến tạo phòng ốc.</p><p>Trầm Tường đạp lên Súc Địa Bộ, vọt vào những kia trong hắc vụ, hắn ở đây là thông suốt, nếu như là những người khác, chỉ cần chạm được khói đen đều sẽ bị bắn ngược về tới, nếu như từ bên ngoài đụng vào, không chết cũng đến trọng thương.</p><p>\"Tới nhiều người như vậy cũng tốt, ta hiện tại liền để bọn họ biết chỗ này bị Hàng Long môn chiếm đi rồi!\" Trầm Tường trong lòng tính toán, hắn chờ một chút muốn cho thủ ở bên ngoài những người kia biết Hàng Long môn tồn tại.</p><p>Cho dù đến thời điểm hắn đẩy Hàng Long môn tên gọi đi tham gia ba vực đàm phán cũng không cần sợ, có Bạch Hổ vị này chân chính Sát Thần cùng đi, cho dù thực lực mạnh mẽ Long tới đều sẽ bị diệt đi, hắn còn kỳ vọng đến thời điểm có người đối Bạch Hổ động thủ, đến thời điểm hắn là có thể xem cuộc vui.</p><p>Nguyên bản muốn rời khỏi Yêu Hậu cũng không đi, nàng hiện tại không còn dám đánh Long mạch chủ ý, vừa nãy một thoáng suýt chút nữa thì mạng của nàng.</p><p>Có người xuất hiện ở Tà Long táng địa bên trong, rất nhiều thế lực lớn bá chủ đều không có sắc mặt tốt, bọn họ lo lắng chính là Tân Thập Thiên Đại Đế sinh ra.</p><p>\"Gia hoả này đến cùng là ai? Dĩ nhiên chiếm được Long mạch. Trầm Tường thật đáng tiếc nha Cổ phủ sinh tồn hướng dẫn! Đều do Bạch Hải Thánh Cảnh hòa Phong gia, đem hắn truy sát đến Thập Thiên Thánh Sơn bên trong, hiện tại tung tích không rõ.\" Đoạn Tam Thường nhỏ giọng thầm thì.</p><p>\"Có người thất lễ dùng bí pháp toán ra hắn còn sống không? Có thể ở Thập Thiên Thánh Sơn bên trong sống tiếp, điều này làm cho những kia kẻ phản bội càng thêm lo lắng.\" Đoạn Không cười nói.</p><p>Thập Thiên Thánh Sơn chính là Thập Thiên Đại Đế mộ, đây là rất nhiều người cho rằng, nếu như Trầm Tường có thể ở bên trong đạt được Thập Thiên Đại Đế chân chính truyền thừa, hòa đạt được Long mạch như thế.</p><p>Những kia nghe được Đoạn Không câu nói này lão gia hoả, đều căm tức lại đây, hận không thể đem Đoạn gia mấy người này cho diệt.</p><p>\"Trầm Tường bị đánh vào Thập Thiên Thánh Sơn, đây quả thật là không phải chuyện tốt lành gì, hắn nắm giữ Thanh Long đồ ma đao đối với chúng ta uy hiếp rất lớn, chỉ mong hắn thật sự hướng về Thái Vũ Môn nói như vậy sẽ không lạm sát kẻ vô tội.\" Yêu Hậu lạnh nhạt nói, chỉ cần là yêu ma, không có người nào không sợ này thanh chém yêu đồ ma thần đao.</p><p>\"Yêu Hậu cứ yên tâm đi, ta hòa Trầm Tường tiếp xúc qua, hắn không phải nhân kẻ ác, chỉ bất quá là kẻ ác trêu chọc liền sẽ làm để hắn làm ra rất nhiều xem ra làm nhiều việc ác sự tình. Hơn nữa có chút gia hỏa dụng tâm hiểm ác, cố ý bôi đen Trầm Tường hình tượng, hảo danh chính ngôn thuận địa giết chết hắn.\" Đoạn Không cười lạnh liếc mắt nhìn đám kia lão giả.</p><p>\"Dù như thế nào, Thanh Long đồ ma đao cũng không thể rơi vào trong tay hắn!\" Cổ Hoang Ma môn Chưởng giáo, Khương Thiên Lục nghiến răng nghiến lợi địa nói rằng.</p><p>Gia hoả này may mắn Phi Thăng, nhưng vì tìm Trầm Tường báo thù, vẫn là tuyển chọn lưu lại.</p><p>\"Chuyện này ba vực đàm phán lại nói.\" Ma thị bộ tộc địa Tộc Trưởng nói rằng.</p><p>\"Hừ, ba vực đàm phán? Đi tham gia đại đa số đều là đối với Trầm Tường bất lợi thế lực, nói chung ta nhắc nhở những kia tạm thời không có trêu chọc Trầm Tường thế lực, các ngươi chớ để cho nhân lôi xuống nước, bị tiểu quỷ này trả thù kết cục các ngươi cũng không phải không biết, Cổ Hoang Ma môn hòa Huyết Lang Yêu tộc chính là ví dụ rất tốt.\" Đoạn Không lãnh tiếu.</p><p>Huyết Lang Yêu tộc thảm nhất, toàn tộc huyết mạch thuần chính nhất toàn bộ chết đi, đều là bởi vì truy sát Trầm Tường, đi nhầm vào Thập Thiên Thánh Sơn mà bị giết chết.</p><p>Trầm Tường ở bên trong liền có thể nghe đi ra bên ngoài nói chuyện, lại nói những đại nhân vật kia âm thanh đều rất lớn, ước gì để người trong thiên hạ cũng nghe được như thế.</p><p>\"Này Yêu Hậu lai lịch gì? Nhìn dáng dấp thật giống bị thương, tiểu mỹ nhân nhi dáng vẻ ấy quái đáng thương, thật muốn hảo hảo thương yêu nàng.\" Trầm Tường xuyên thấu qua khói đen, một đôi tặc mắt quét mắt yêu vận động thiên Yêu Tinh, hắn hiện tại liền đứng ở Tà Long táng địa biên giới.</p><p>\"Lòng tốt của ngươi huynh đệ không phải ở bên kia sao? Dùng thần lực của ngươi đi hỏi một chút hắn liền biết rồi.\" Long Tuyết Di nói rằng.</p>", "images": {}, "success": true}