{"id": 985, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-986", "title": "Chương 986: Náo Nhiệt", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 986: Náo Nhiệt</h1><p>Trước mắt đám người kia, vừa nhìn liền biết là hẹn cẩn thận tìm đến sự, bất quá Trầm Tường hòa Lý Bảo Tuấn đều không lo lắng, bọn họ thấy đám người kia một khắc đó, cũng đã có biện pháp ứng đối Chiến Ma.</p><p>\"Lý Trưởng lão, cái này là đấu giá tại chỗ, chờ một chút ta sẽ cùng những người này tranh giá, dù như thế nào, cũng không thể đem Sinh Sinh Bất Tức đan bán cho bọn họ.\" Trầm Tường hạ thấp giọng: \"Ta cảm thấy cái kia yêu vận động thiên Yêu Hậu có thể sẽ mua.\"</p><p>Yêu Hậu thăm dò Tà Long táng địa bị trọng thương, tuy rằng bây giờ nhìn lên sắc mặt nàng không sai, bất quá nàng thương rất nghiêm trọng, Trầm Tường có thể cảm ứng được đi ra.</p><p>Trầm Tường lặng lẽ rời đi, sau đó xen lẫn trong đám kia đám người xem náo nhiệt bên trong, chuẩn bị cùng Lý Bảo Tuấn liên thủ, để này Hàng Long Đan Các tiếng tăm càng to lớn hơn.</p><p>\"Hoan nghênh các vị phía trước cổ động.\" Lý Bảo Tuấn ở lầu các mặt trên cười sang sảng nói.</p><p>Tới người có hơn 200, Phong gia, Bạch Hải Thánh Cảnh, Tần gia, Đào Hoa Thánh Cảnh, Phi Tiên Môn những này cổ lão thế lực vẫn như cũ khí thế hùng hổ, đi ở phía trước, mà Ma Vực hòa Yêu Vực người chưa có tới, bọn họ hiện tại còn không dám ở nhiều người địa phương đi lại, bọn họ đều đi tới U Minh vực sâu.</p><p>Phong gia một tên trưởng lão vừa muốn lên tiếng hỏi dò Hàng Long Môn sự tình, chỉ nghe Lý Bảo Tuấn cười nói: \"Hiếm thấy các vị có thể tới, để tỏ lòng hoan nghênh, ta liền đem quãng thời gian trước vừa luyện chế ra tới Sinh Sinh Bất Tức đan lấy ra, tiến hành một hồi đấu giá tại chỗ làm sao?\"</p><p>Sinh Sinh Bất Tức đan! Nghe được này loại này đan tên tuổi, rất nhiều người trước tiên nhìn một chút chính mình pháp bảo chứa đồ bên trong có bao nhiêu tinh thạch, cũng không kịp nhớ tới hỏi dò Hàng Long Môn thời kì, tuy rằng bọn họ hiện tại đều không cần Sinh Sinh Bất Tức đan, nhưng lại có thể lưu cho sau này dùng, loại này đan tốc độ chữa thương muốn so với Hoàn Mệnh Đan nhanh hơn nhiều, hơn nữa còn ẩn chứa lượng lớn năng lượng, ăn sau khi chẳng những có thể khôi phục nhanh chóng thương thế của mình, còn có thể tăng cao tu vi.</p><p>Đan thành tuy rằng tụ hội một đám Đan Vương, thế nhưng Sinh Sinh Bất Tức đan rất ít xuất hiện, có thể luyện chế Đan Vương cũng không nhiều, hiện tại Lý Bảo Tuấn có thể cầm được đi ra, nói rõ này Hàng Long Đan Các có một cái rất lợi hại Đan Vương tọa trấn.</p><p>Có thể luyện chế Thiên Cấp trung phẩm đan Đan Vương, hàm kim lượng nhưng là rất cao, luyện đan trình độ vượt xa những kia chỉ có thể luyện chế Thiên Cấp hạ phẩm newbie Đan Vương.</p><p>Nguyên bản rất nhiều nghĩ đến tìm cớ Đan Vương hiện tại đều hơi cúi đầu tới, bởi vì người ta nơi này có thực lực vượt xa bọn họ Đan Vương, bọn họ tới nơi này tạp tràng, chỉ có thể tạp đến chân của mình ngón tay dị giới chi Lão Tử làm qua Tây Môn Xuy Tuyết.</p><p>Xem thấy mọi người biểu hiện, Lý Bảo Tuấn trong lòng cười thầm, hiệu quả như thế này để hắn rất hài lòng, trong lòng hắn cũng hiếu kì Trầm Tường là từ nơi nào làm ra Sinh Sinh Bất Tức đan.</p><p>\"Lý Các chủ, ngươi này Sinh Sinh Bất Tức đan là cái gì phẩm chất?\" Yêu Hậu hỏi, nàng một thân quần áo màu tím sẫm ở trong đám người vô cùng chói mắt, lại phối hợp nàng Trương tuyệt mỹ khuôn mặt, ở trong đám người nữ tử, cũng chỉ có Diêu Thục Mỹ hòa Mục Giai Lan hai mẹ con này hoa có thể cùng nàng sánh vai.</p><p>\"Là thượng thừa phẩm chất!\" Lý Bảo Tuấn trong lòng một cái, này Yêu Hậu thực lực để hắn rất không dễ chịu, tuy rằng bị thương, mặc dù là một cái kiều cô gái yếu đuối, nhưng trong cơ thể nàng cái cỗ này chất phác yêu lực lại hết sức khiếp người.</p><p>Thế nhưng Lý Bảo Tuấn biết, Trầm Tường muốn khanh chính là cái này đến từ Thiên Giới Yêu Hậu, có người nói ở Thiên Yêu giới cũng là một thế lực lớn bá chủ, nàng có thể coi là là hạ xuống phàm giới duy nhất bá chủ Thiên Giới, thứ tốt khẳng định không ít.</p><p>Tuy rằng có Yêu Hậu ở, bất quá rất nhiều cổ lão thế lực bá chủ đều không cam lòng yếu thế, bọn họ tốt xấu truyền thừa nhiều năm, này Yêu Hậu đối so với bọn họ truyền thừa cổ xưa, căn bản là là một tiểu nha đầu.</p><p>\"Nếu là thượng thừa phẩm chất, ta ra ba ngàn ức tinh thạch.\" Yêu Hậu lạnh nhạt nói.</p><p>Vừa bắt đầu liền ba ngàn ức tinh thạch, trong lòng mọi người thầm mắng, phải biết nếu như Yêu Hậu đi tới Thiên Giới, này ba ngàn ức muốn thu mua Sinh Sinh Bất Tức đan thừa sức.</p><p>Ở phàm giới trung, đan dược đều so với Thánh Đan giới hòa Thiên Giới đắt hơn nhiều, bởi vì ở phàm giới đan dược tài nguyên so với phía trên khuyết thiếu nhiều lắm, vì lẽ đó mọi người khó có thể lý giải được này Yêu Hậu tại sao không trực tiếp hồi thiên giới thu mua, mà là ở đây hòa bọn họ thưởng.</p><p>\"Ta ra 3,100 ức!\" Trầm Tường bình tĩnh nói, hắn biết Yêu Hậu muốn mua lại Sinh Sinh Bất Tức đan nguyên nhân, là bởi vì này Sinh Sinh Bất Tức đan là thượng thừa phẩm chất, loại này phẩm chất Sinh Sinh Bất Tức đan cho dù ở thiên giới cũng không thường thấy, phải biết yêu ma luyện đan phi thường không dễ, vì lẽ đó chỉ cần có cơ hội, bọn họ đều sẽ không bỏ qua.</p><p>Trầm Tường còn muốn đến một nguyên nhân khác, cho dù lấy đan luyện đan, đặc biệt đối với những kia Thiên Giới cường giả tới nói, tiên đan đối với bọn họ mới là tốt nhất, nếu như bọn họ thu thập được nhiều hạt thượng thừa phẩm chất Thiên Cấp đan, thì có thể làm cho những kia Đan Tiên đem nung nấu thành cấp bậc cao hơn đan, thậm chí có thể luyện ra tiên đan.</p><p>\"3,300 ức!\" Nhất danh lão giả hô, đối với những này cổ lão thế lực tới nói, mấy ngàn ức tinh thạch căn bản là điều chắc chắn, bọn họ truyền thừa nhiều năm, khai thác quá rất nhiều mỏ tinh thạch mạch, chứa đựng tinh thạch nhiều vô cùng.</p><p>Có người hòa Yêu Hậu tranh, Trầm Tường cũng không cần tự mình ra tay, ở một bên lẳng lặng nhìn, mà Lý Bảo Tuấn cũng sắp xếp mấy người tới đem tin tức này truyền ra, để Đan thành Luyện Đan Sư đều biết, nơi này đang đấu giá Sinh Sinh Bất Tức đan võng du chi Hoàng Cân chiến kỳ vĩnh viễn không bao giờ lạc. Cho dù sau đó nơi này hẻo lánh, Hàng Long Đan Các vẫn là sẽ phi thường náo nhiệt.</p><p>Hiện trường cạnh tranh phi thường kịch liệt, có thể vẫn tiếp tục kiên trì cũng chỉ có Yêu Hậu, nàng ra giá cả phi thường cao, mỗi lần tăng giá đều phi thường hung tàn, để rất nhiều lão gia hoả không thể không bại lui.</p><p>\"Chín ngàn ức!\" Yêu Hậu âm thanh mang theo xem thường, giàu nứt đố đổ vách, có người nói yêu vận động thiên ở Yêu Vực chiếm cư rất nhiều mỏ quặng lớn, Yêu Vực tài nguyên không phải rất nhiều, hơn nữa đều tập trung ở một vài chỗ, chỉ bất quá đều bị yêu vận động thiên cho chiếm.</p><p>Hiện trường hoàn toàn yên tĩnh, Sinh Sinh Bất Tức đan xác thực rất có giá trị, bất quá kế tục tranh đoạt xuống, sẽ để rất nhiều thế lực không tiếp thụ được. Nếu như đặt ở Thánh Đan giới hoặc là Tiên giới, nhiều lắm cũng chỉ là hai, ba ngàn ức mà thôi.</p><p>Ngay khi Yêu Hậu cho rằng không ai an tường tranh đoạt thì, Trầm Tường bình tĩnh hô: \"9,100 ức!\"</p><p>Yêu Hậu quay đầu nhìn về phía Trầm Tường, nàng nhớ tới lần thứ nhất an tường tranh giá người chính là gia hoả này, sau đó liền biến mất rồi, không nghĩ tới hiện tại lại đột nhiên nhô ra.</p><p>\"Này bán đấu giá là hiện trường cử hành, khiến người ta không thể không hoài nghi ngươi là Hàng Long Đan Các đặc biệt sắp xếp tới thác, không phải bẫy người sao?\" Yêu Hậu ánh mắt yên tĩnh, âm thanh nhu hòa, bất quá nhưng mang theo một luồng bất mãn, lúc này tất cả mọi người đều nhìn Lý Bảo Tuấn.</p><p>Trầm Tường dùng biến hóa thuật biến hóa quá dung mạo, xem ra rất bình thường, không giống như là nhân khoát hộ, bất quá từ hắn tăng giá loại kia trấn định đến xem, hẳn là có điểm liêu.</p><p>Trầm Tường khẽ mỉm cười: \"Yêu Hậu, ngươi đây là ở coi khinh người sao? Đừng tưởng rằng ngươi từ Thiên Giới Thượng Diện hạ xuống liền rất đáng gờm.\"</p><p>\"Ta không có xem thường ngươi, ta đây chỉ là rất bình thường hoài nghi, ở đây rất nhiều người nói vậy đều có loại ý nghĩ này đi.\" Yêu Hậu nói rằng: \"Ngươi đến lấy ra điểm chứng cứ tới, bằng không Hàng Long Đan Các tùy tiện phái một người đến làm thác, đem giá cả mang lên, cho dù bị ngươi mua lại, ngươi cũng không cần giao phó tinh thạch.\"</p><p>Trầm Tường vẫn như cũ mặt mỉm cười: \"Yêu Hậu là mua không nổi Sinh Sinh Bất Tức đan sao? Ngươi nếu muốn chứng cứ, ta liền cho ngươi xem xem.\"</p><p>Sau đó, hắn mượn ra một cái Vạn Thọ quả, giơ lên thật cao tới!</p><p>Thấy này giơ lên cao Vạn Thọ quả, cả con đường người đều dường như tượng đá bình thường ngây ngẩn cả người! Đây chính là quãng thời gian trước đem Đan thành huyên náo sôi sùng sục Vạn Thọ quả sao? Đây là hàng thật đúng giá quả tiên, một cái là có thể luyện chế ra tiên đan tới, rất nhiều người hận không thể đem Trầm Tường cái tay kia chặt bỏ tới, sau đó kể cả cái tay kia hòa Vạn Thọ quả cướp đi.</p>", "images": {}, "success": true}