{"id": 984, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-985", "title": "Chương 985: Hàng Long Đan Các", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 985: Hàng Long Đan Các</h1><p>Trầm Tường không có đứng lại, bước nhanh đi vào trong hắc vụ, bất quá hắn nhưng truyện lên tiếng tới: \"Các vị, xin mời đi theo ta \"</p><p>Ai với hắn đi vào, ai chính là đi tìm chết.</p><p>\"Bên trong nhưng là tồn tại Nhất Điều Long Mạch?\" Đây là Yêu Hậu âm thanh, thấy Yêu Hậu lên tiếng, mọi người âm thầm vui vẻ, bởi vì bọn họ cho rằng Yêu Hậu nói không chắc có thể có biện pháp đem này Hàng Long Môn bắt.</p><p>\"Không sai, các ngươi muốn hay sao? Đây chính là chúng ta Hàng Long Môn phát hiện, đồng thời chúng ta ở bên trong thành lập sơn môn, bắt đầu khai thác tinh thạch.\" Trầm Tường ngay khi trong hắc vụ không ra, hắn tuy rằng hóa thành Bạch Hổ dung mạo, nhưng hắn nhưng sao có Bạch Hổ thực lực, hắn lo lắng bị những kia nham hiểm cường giả ám hại.</p><p>\"Thứ này, cho tới nay đều là tới trước được trước, quy củ này nói vậy mọi người đều biết đi! Ta muốn đại gia hẳn là đều là Long mạch mà đến, Long mạch đã có chủ, đại gia mời trở về đi.\" Trầm Tường âm thanh truyền ra.</p><p>\"Hừ, đây là thiên nhiên dựng dục ra tới, là thiên nhiên ban ân cho tất cả mọi người, bình thường cái gì của ngươi Hàng Long Môn có thể chiếm đoạt?\" Người nói chuyện là Phong gia một tên trưởng lão.</p><p>Trầm Tường cười nói: \"Liền dựa vào chúng ta có thực lực chống đỡ những này tà vật, các ngươi có bản lĩnh cũng có thể đi vào khai thác! Bất quá dựa theo lời của ngươi tới nói, hôm nào chúng ta Hàng Long Môn là không phải cũng có thể tới các ngươi mỏ quặng khai thác tinh thạch?\"</p><p>\"Chúng ta yêu vận động thiên cũng không hề cướp giật tâm ý, chúng ta chỉ là muốn cùng quý phái Chưởng giáo nói chuyện, không biết quý phái Chưởng giáo xưng hô như thế nào? Ta sẽ đi U Minh vực sâu tìm kiếm hắn.\" Yêu Hậu nói rằng.</p><p>\"Không sai, chúng ta Phi Tiên Môn chỉ là muốn cùng quý phái kết giao, nhiều một người bạn nhiều một phần sức mạnh, chúng ta hi vọng hắn có thể ở ba vực đàm phán thì có thể xuất hiện.\" Phi Tiên Môn Chưởng giáo nói rằng.</p><p>Trầm Tường cười cợt: \"Sắc trời đã tối, các vị mời về đi.\" Hắn nói xong câu đó, liền cũng không còn hòa những người này nói chuyện.</p><p>Nhất danh lão giả đề nghị để Yêu Hậu phóng độc, đem bên trong Hàng Long Môn người toàn bộ độc chết, bất quá Yêu Hậu từ chối, này Hàng Long Môn rất thần bí, không biết rõ cụ thể thực lực thì, xà nàng sẽ không ngốc đến dưới như vậy độc thủ, huống hồ nàng xuất hiện đang không có muốn cướp đoạt Long mạch ý nghĩ, bởi vì nàng biết này Tà Long táng địa phi thường lợi hại, nàng chỉ là thả ra thần trí của mình, liền bị trọng thương dị giới Thương Thần.</p><p>Có thể chưởng khống này Tà Long táng địa người, nói không chắc cũng có thể để Tà Long táng địa thả ra sức mạnh mạnh mẽ.</p><p>\"Này Hàng Long Môn Chưởng giáo đến cùng là người phương nào? Này Long mạch nếu như bị một cái kẻ ác nói tới, đây chính là một hồi Đại tai nạn.\" Nhất danh lão giả nói rằng.</p><p>Đoạn Không nghe được sau khi, lãnh tiếu: \"Bị các ngươi những này kẻ phản bội đạt được Long mạch, mới là một hồi tai nạn! Này Hàng Long Môn xem ra so với các ngươi phải có lương tâm hơn nhiều, vừa nãy hắn hoàn toàn có thể dụ dỗ chúng ta đi vào, sau đó sấn đòn công kích này chúng ta, nhưng không có như thế làm!\"</p><p>\"Các ngươi đời này đều không có khả năng đạt được Long mạch, các ngươi những này kẻ phản bội sớm muộn sẽ gặp báo ứng.\"</p><p>Trầm Tường từ một mặt khác chạy ra ngoài, đi tới Đan thành tìm kiếm Lý Bảo Tuấn, nhìn Lý Bảo Tuấn tiến triển làm sao, mà ở Tà Long táng địa bên ngoài, còn bảo vệ không ít người, chỉ bất quá không quản bọn họ làm sao ồn ào, đều không ai đáp lại bọn họ.</p><p>Bộ phận mọi người trở lại Đan thành, cũng có bộ phận nhân đi tới Thần Vũ Đại Lục, tìm kiếm U Minh vực sâu, muốn đi xem phía dưới có phải là thật hay không có Huyền Vũ Thần Binh.</p><p>Đan thành mới khai trương một gian rất lớn đan dược phô, có người nói là Đan thành diện tích to lớn nhất đan dược phô, quang phô diện liền chiếm một lối đi hai bên, hơn nữa hai bên đường phố đều là ba, bốn tầng lầu các, ở những này phô diện phía sau hoàn hữu lượng lớn trồng dược liệu vườn thuốc cùng với rất nhiều công nhân được, nhà đan dược này phô tương đương với vài toà loại cỡ lớn phủ đệ bính hợp lại cùng nhau.</p><p>Tuy rằng đan dược này phô rất lớn, rất kinh người, bất quá một điểm cạnh tranh lực đều không có, bởi vì không lại Đan thành trung tâm náo nhiệt nhất địa phương, vì lẽ đó vừa mới bắt đầu cũng chỉ là để rất nhiều người hiếu kỳ mà thôi, không qua đi tới liền không người hỏi thăm, bởi vì nơi này ở Đan thành rất hẻo lánh địa phương, tụ tập người không nhiều, khó có thể có chuyện làm ăn.</p><p>Đan dược này phô vẫn không có tên tuổi, nhưng ngày hôm nay lại đột nhiên có tên, hơn nữa danh tự này rất kinh người, chấn động Đan Thành nội rất nhiều lão gia hoả, đan dược này phô dĩ nhiên gọi Hàng Long Đan Các!</p><p>Tà Long táng địa bị Hàng Long Môn chiếm lĩnh, chuyện này Đan thành rất nhiều người đều biết, dù sao ngày đó người ở chỗ này rất nhiều, hiện tại liền ngay cả Long mạch chuyện này đều bị rất nhiều người biết, hiện tại đan dược này phô đột nhiên gọi Hàng Long Đan Các, khiến người không thể không đem liên tưởng tới.</p><p>Hàng Long Môn khắc chế Tà Long táng địa, lại chiếm đoạt Long mạch, vì lẽ đó cái này \"Hàng Long\" danh tự này nghe tới không có chút nào tự đại, bởi vì Hàng Long Môn làm được.</p><p>Trầm Tường hiện tại ngay khi này Hàng Long Đan Các, đó là ở một lối đi phần cuối lầu các kiến trúc, Lý Bảo Tuấn cũng ở đó, hắn hiện tại là Các chủ, hơn nữa cũng là Hàng Long Môn Trưởng lão, nơi này là hắn mua lại, hơn nữa hắn còn dùng chính mình xuất sắc thuật luyện đan mời chào một ít Luyện Đan Sư tới luyện đan, vì cảm tạ Trầm Tường đưa cho hắn Vạn Thọ quả, Lý Bảo Tuấn còn cống hiến ra rất nhiều linh dược tới luyện đan, ở Hàng Long Đan Các bên trong, cũng không có thiếu hi hữu đan dược biểu diễn, những kia đều là Lý Bảo Tuấn lấy ra ở Lý Bảo Tuấn trong mắt, Vạn Thọ quả muốn xa xa so với chính hắn thu gom đan dược quý giá nhiều lắm, chỉ cần hắn đem Vạn Thọ quả luyện thành Vạn Thọ đan, hắn chính là một tên Đan Tiên, hơn nữa còn có thể thu được rất nhiều năm tuổi thọ Thượng Đế vũ trang!</p><p>\"Hắc Hắc, ta liền biết ngươi có biện pháp để chuyện làm ăn biến được! Hi vọng không ai tới gây sự, bằng không ta phiến tử bọn họ.\" Lý Bảo Tuấn trạm Hàng Long Đan Các lên nhìn hai bên đường phố những kia náo nhiệt cửa hàng, mặt tươi cười.</p><p>Trầm Tường không thể chỉ để Lý Bảo Tuấn duy trì này Hàng Long Đan Các, chính hắn cũng muốn ra một phần lực, hơn nữa này đối với hắn mà nói không có chút nào khó, hắn tiền trong tay quý giá dược liệu, đầy đủ để Hàng Long Đan Các mở ra cục diện.</p><p>\"Lý Trưởng lão, ngươi phái người điều tra một chút Đan Thành nội đan dược phô Trúc Cơ đan, giá cả tổng số lượng đều phải biết rõ ràng, trong tay ta có không ít Trúc Cơ đan.\" Trầm Tường nói rằng, hắn dự định bế quan một quãng thời gian, làm nhiều hơn chút đứng đầu quý hiếm đan dược, sau đó hấp dẫn lượng lớn người phía trước, hắn sẽ không một lần thả ra rất nhiều, hắn sẽ có một loại thủ đoạn, lấy rất cao giá cả bán ra, như vậy có thể hấp dẫn rất nhiều người tới, đồng thời có thể Đại kiếm.</p><p>\"Điều tra nha... Ta không có suy nghĩ qua chuyện này, ta hiện tại liền đi tìm người đến làm.\" Lý Bảo Tuấn nói rằng.</p><p>Trầm Tường suy nghĩ một chút, cười nói: \"Ta có ứng cử viên phù hợp, chính ta đi tìm.\"</p><p>Hắn lấy ra một hạt đan, đưa cho Lý Bảo Tuấn, nói rằng: \"Đây là một hạt phẩm chất thượng thừa Sinh Sinh Bất Tức đan, ngươi tìm cách một thoáng chuẩn bị ở đây bán đấu giá, chúng ta đến để này hẻo lánh địa phương náo nhiệt lên, muốn cho Đan thành khu náo nhiệt trở nên quạnh quẽ.\"</p><p>\"Thiên Cấp trung phẩm đan, Sinh Sinh Bất Tức đan, phẩm chất rất tốt, hơn nữa có một tia tiên khí, hẳn là xuất từ tiên gia tay! Tuy rằng này Đan thành Đan Vương không ít, nhưng có thể luyện chế Sinh Sinh Bất Tức đan người phỏng chừng không nhiều, đầu ngón tay có thể đếm được.\" Lý Bảo Tuấn cười nói: \"Chuyện này liền bao ở trên người ta.\"</p><p>Đang lúc này, Lý Bảo Tuấn hòa Trầm Tường thấy rất nhiều lão gia hoả mang theo một ít tuổi trẻ anh tuấn thiếu nam thiếu nữ đột nhiên xuất hiện ở con đường này khẩu, một bên đàm tiếu, một bên hướng nơi này đi tới.</p><p>\"Xem ra không cần tìm cách, đám người kia phỏng chừng là tìm đến sự, bất quá mà, ai cũng không sẽ cùng đan dược không qua được, Hắc Hắc!\" Lý Bảo Tuấn âm hiểm cười nói.</p><p>Trầm Tường đã sớm biết Lý Thiên Tuấn là một cái nham hiểm gia hỏa, đồ đệ của hắn tự nhiên không ngoại lệ.</p>", "images": {}, "success": true}