{"id": 988, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-989", "title": "Chương 989: Lam Lan Nguy Cơ", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 989: Lam Lan Nguy Cơ</h1><p>Trầm Tường hòa Yến Yên Nhiên còn ở Vương Giả chi trong thành, bọn họ trốn ở vắng vẻ nhất địa phương.</p><p>Thành Chủ bị người giết chết, náo động toàn thành, liền ngay cả phụ cận rất nhiều thành thị đều kinh ngạc không thôi, Thành Chủ thực lực không tính quá mạnh mẽ, thế nhưng Thành Chủ thế lực sau lưng nhưng rất mạnh, này tương đương với khiêu khích cái kia siêu cấp thế lực.</p><p>\"Yên Nhiên, rốt cuộc đã xảy ra chuyện gì?\" Trầm Tường khẽ vuốt một thoáng Yến Yên Nhiên thành thục quyến rũ gò má.</p><p>Yến Yên Nhiên hòa Trầm Tường trốn ở một gian rất cũ kỷ trong phòng, tọa ở trên một chiếc bàn đá, nàng nhẹ nhàng thở dài: \"Ta bị Thú Vũ Môn trục xuất đến rồi, không có Thú Vũ Môn che chở, bằng vào ta thực lực bây giờ, cũng chỉ có thể nhẫn nhịn khí thôn thanh.\"</p><p>\"Không phải hoàn hữu lam muội tử sao? Bằng ngươi an tường quan hệ, nàng có thể để cho Lam Huyết tộc bảo vệ ngươi!\" Trầm Tường cau mày nói, trước đó Yến Yên Nhiên liền nói Lam Lan có chuyện, hắn cầu khẩn Lam Lan tuyệt đối không nên ra đại sự.</p><p>\"Chuyện này phát sinh ở một năm trước, Phi Tiên Môn Chưởng giáo tiểu nhi tử Ngô Cảnh Thắng, hắn tới Vương Giả chi thành thời điểm, coi trọng Lam Lan, sau đó đối Lam Lan mọi cách dây dưa, cuối cùng còn vận dụng phi thường thủ đoạn hèn hạ, cho Lam Lan kê đơn, may là bị Lam Lan phát hiện, lúc đó Lam Lan rất tức giận, nói cho Lam Huyết tộc, để Lam Huyết tộc lão gia hoả đứng ra, bất quá Lam Huyết tộc cũng không có để ý tới. Sau đó nàng liền tới tìm ta, liên thủ với ta đem Ngô Cảnh Thắng cho đánh cho tàn phế.\"</p><p>Trầm Tường hơi cảm ứng một thoáng Yến Yên Nhiên khí tức, phát hiện Yến Yên Nhiên dĩ nhiên là Niết Bàn Cảnh, xem Yến tử vẫn là gần đây vượt qua.</p><p>Yến Yên Nhiên tiếp tục nói: \"Đem Ngô Cảnh Thắng đánh cho tàn phế sau, ta hòa Lam Lan đều bị tóm lấy, ta sẽ ở đó thời điểm bị trục xuất Thú Vũ Môn, Thú Vũ Môn không muốn chọc Phi Tiên Môn Thiên Long Bát Bộ chi số bốn vai nam chính. Lam Huyết tộc lão gia hoả đứng ra, đem Lam Lan muốn trở về, nhưng ta nhưng còn bị Quan đang phi tiên bên trong cửa.\"</p><p>\"Phi Tiên Môn Chưởng giáo bức Lam Lan gả cho Ngô Cảnh Thắng, bằng không liền giết ta. Lam Lan cảm thấy chuyện này là nhân nàng mà lên, cho nên nàng liền đáp ứng rồi. Nàng một năm trước liền đi tới Phi Tiên Môn,,... Ngô Cảnh Thắng thương hảo liền đại hôn.\"</p><p>Trầm Tường nhíu mày lên: \"Lam muội tử gia gia nàng không phải rất thương nàng sao? Tại sao không giúp nàng đem ngươi phải về tới? Hơn nữa lúc đó Lam Lan bị kê đơn, gia gia nàng như thế không ra tay?\"</p><p>\"Gia gia nàng bế quan, những lão gia hỏa kia bình thường đều khá là chán ghét Lam Lan, bọn họ ước gì Lam Lan sớm một chút gả đi tới, Lam Lan còn nói, bức hôn sự tình hòa những lão gia hỏa kia có quan hệ. Ta vốn muốn tìm được ngươi rồi, nhưng ngươi những ngày qua tới đại sự không ngừng...\" Yến Yên Nhiên đột nhiên nắm lấy Trầm Tường tay, trong con ngươi xinh đẹp hàm chứa nước mắt, nói rằng: \"Trầm Tường, ngươi nhất định không thể để cho Lam Lan gả cho gia hoả kia, cầu ngươi...\"</p><p>Trầm Tường dùng ngón cái lau chùi trên mặt nàng nước mắt rơi xuống, gật đầu nói: \"Các ngươi đều là Hàng Long Môn, ta cái này Chưởng giáo làm sao có thể ngồi yên không để ý đến? Ta nhất định sẽ cứu nàng, hiện tại liền động thủ!\"</p><p>\"Ta hòa Phi Tiên Môn tìm thì có cừu.\"</p><p>Yến Yên Nhiên lau khô nước mắt, đối Trầm Tường lộ ra nụ cười mê người.</p><p>Vương Giả chi thành xảy ra đại sự, này đã kinh động Phi Tiên Môn, phái ra rất nhiều người tới tìm kiếm Yến Yên Nhiên, Yến Yên Nhiên hòa Trầm Tường cùng nhau, vô cùng an toàn.</p><p>\"Yên Nhiên, ta một người tới Phi Tiên Môn, ta sẽ dẫn ngươi tới Đan thành Hàng Long Đan Các, ngươi ở nơi đó sẽ rất an toàn.\" Trầm Tường nói rằng.</p><p>Yến Yên Nhiên hiện tại toàn nghe Trầm Tường sắp xếp, trước đó nàng liền phi thường lo lắng Trầm Tường ở Thập Thiên Thánh Sơn bên trong có chuyện, hiện tại Trầm Tường có thể trở về, còn để Hàng Long Môn trở thành một khiến người ta cân nhắc không ra đại môn phái, trong lòng nàng rất là hài lòng.</p><p>Trầm Tường đem Yến Yên Nhiên mang tới Đan thành Hàng Long Đan Các, hơn nữa còn sắp xếp một ít chuyện để Yến Yên Nhiên đi làm, tỷ như điều tra cái khác loại cỡ lớn đan dược phô đan dược tiêu thụ tình huống hòa giá cả, hắn định đem Đan thành chút kinh doanh hảo cửa hàng toàn bộ đánh bại.</p><p>Lúc này, một cái tin tức xấu truyện tới, chính là Lam Huyết tộc Lam Lan hòa Phi Tiên Môn Ngô Cảnh Thắng chuẩn bị đang phi tiên môn tổ chức đại hôn, mời rất nhiều danh môn Quý tộc Tiền tới, có người nói nam bộ phần lớn cổ lão thế lực đều bị mời, cho dù lão không đến, năm trước đồng lứa cũng sẽ tới.</p><p>Phi Tiên Môn nguyên bản ẩn giấu ở phi thường cổ lão trong núi thẳm, bất quá hiện tại cả tòa sơn môn phụ cận đều tràn đầy thành thị, Trầm Tường theo một đám người, dùng Truyền Tống trận truyền tống đến Phi Tiên thành, đây là Phi Tiên Môn phụ cận to lớn nhất một tòa thành thị.</p><p>Trầm Tường từ Yến Yên Nhiên nơi đó hiểu rõ đến, Vương Giả chi thành chưởng quản quyền chính là Thần Vũ điện bán cho Phi Tiên Môn, Vũ gia hòa Lam Huyết tộc bình thường đều không để ý những việc này, vì lẽ đó đều không phản đối, điều này cũng làm cho Phi Tiên Môn thế lực càng lúc càng Đại cướp sạch thiên hạ TXT download.</p><p>Hắn hiện tại còn không có một cái rõ ràng kế hoạch, hắn đến tìm được trước Lam Lan lại nói, cái này đối với hắn mà nói không khó, hắn chỉ là lo lắng đến lúc đó đang phi tiên môn bị một đám cường giả vây công, phải biết hiện tại có thật nhiều mọi người tới tham gia Phi Tiên Môn đại hôn, Tiên Nhân cũng có một chút, mà Phi Tiên Môn bản thân cũng quyết không cho phép thưởng hôn loại hình sự tình phát sinh.</p><p>Huống chi hiện tại Yến Yên Nhiên bị một cường giả cứu đi, bọn họ cũng đều biết Yến Yên Nhiên hòa Lam Lan quan hệ, nếu như Yến Yên Nhiên để người cường giả kia tới cứu Lam Lan, cái này cũng là chuyện rất bình thường.</p><p>Vì có thể làm cho Lam Lan thuận lợi gả đi tới, Lam Huyết tộc cũng đến rồi rất nhiều cường giả, hiện tại liền ngay cả Phi Tiên thành đều rất Nghiêm, trên đường cái thường thường có thể thấy Phi Tiên Môn đệ tử đi qua.</p><p>Trạm đang phi tiên bên trong cửa những kia tháp cao lên, có thể thấy phương xa có một toà bị mây mù che kín núi cao, Phi Tiên Môn liền xây dựng ở ngọn núi này trên đỉnh, hơn nữa còn là mới xây không lâu.</p><p>Mà ở tòa này núi cao phụ cận sơn trong rừng, đều là Phi Tiên Môn đệ tử, không có bị mời người là không thế tiến vào mảnh núi rừng, bằng không nhất định sẽ bị tóm lên tới.</p><p>Đi tới tiến vào mảnh núi rừng cửa thành, lúc này thông qua cửa đều là người có thân phận, bọn họ đạt được Phi Tiên Môn mời, đi tham gia đại hôn, Trầm Tường liền phát hiện mấy cái thực lực rất mạnh lão gia hoả.</p><p>Rất nhiều người đều đứng ở chỗ này, nhìn người khác đi tham gia hôn lễ, đồng thời cũng muốn nhìn một chút tên môn tử đệ phong thái, Trầm Tường đột nhiên cảm ứng được một tia phi thường hơi thở quen thuộc, nếu như không phải hắn rất tỉ mỉ tới cảm ứng, nói không chắc cũng không sẽ phát hiện.</p><p>Trầm Tường lập tức nhìn về phía trong đám người một cái trung niên, người trung niên này giữ lại hai chòm râu, biểu hiện dại ra, lưu truyền đến mức cũng rất cũ nát.</p><p>Trầm Tường đi tới, vỗ vỗ trung niên này vai, sau đó truyền âm nói: \"Tràng tử, ngươi tới nơi này làm gì?\"</p><p>Trung niên này chính là Đoạn Tam Thường dịch dung mà thành, hắn thấy Trầm Tường biến thành một cái tao nhã nho nhã thư sinh, trong lòng âm thầm mắng vài câu, biến trở về nói: \"Trầm Tường nha, tại sao mỗi lần đều là ngươi phát hiện trước ta?\"</p><p>Trầm Tường cười nói: \"Nếu như bị ngươi phát hiện, ta cũng sống không tới ngày hôm nay rồi!\"</p><p>\"Lần trước ta nói rồi muốn bào đi Phi Tiên Môn mộ tổ, lần này bọn họ đại hôn, ta cảm thấy là một cơ hội.\" Đoạn Tam Thường cho Trầm Tường truyền âm.</p><p>Trầm Tường khóe miệng co giật một thoáng, người khác đại hôn, gia hoả này lại muốn nhân cơ hội tới móc xuống người ta mộ tổ, quả nhiên là một nhân tài.</p><p>Bất quá đây chính là một chuyện tốt, nếu như ở cùng một ngày, Phi Tiên Môn đại hôn bị phá hỏng, mộ tổ bị người đào, Phi Tiên Môn nhất định sẽ bị cười chết, đối với một cái cổ lão thế lực lớn mà nói, đây là thiên đại sỉ nhục</p>", "images": {}, "success": true}