{"id": 1009, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1010", "title": "Chương 1010: Địa Sát Diệt Ma", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1010: Địa Sát Diệt Ma</h1><p>Thiên Ma Quân Vương cảm thấy Trầm Tường khó đối phó, hơn nữa Trầm Tường trên người hoàn hữu loại hòa Long Nhất dạng sức mạnh, hắn không biết Trầm Tường kẻ nhân loại này là làm sao tu luyện được.. Long lực hòa Trấn Ma Thánh Lực dung hợp lại cùng nhau sức mạnh khí tức liền để hắn phi thường khó chịu, hơn nữa còn mang theo một loại để hắn ghét nhất hỏa khí, hắn cũng không biết Trầm Tường nắm giữ ra sao Hỏa Hồn, dĩ nhiên để hắn cảm thấy âm thầm sợ hãi. Mà ba loại sức mạnh dung hợp lại cùng nhau, uy lực càng lớn, chớ nói chi là thêm vào Thanh Long đồ ma đao.</p><p>Trầm Tường cũng cảm thấy Thiên Ma Quân Vương khó đối phó, hắn lần này xem như là chân chính hòa Thiên Ma Quân Vương giao thủ, mà Thanh Long đồ ma đao cho hắn lan truyền tin tức cũng càng ngày càng nhiều, hắn đã biết Thiên Ma Quân Vương là không có thân thể, chỉ là một cái tà ác Ma Hồn ở chống đỡ, tương tự với thần hồn loại hình đồ vật.</p><p>Thiên Ma Quân Vương chính là dựa vào hắn cường đại Ma Hồn, nuốt chửng sức mạnh mạnh mẽ, sau đó hóa thành các loại hình thái! Năm đó này Thiên Ma Quân Vương trạng thái đỉnh cao thời điểm, dĩ nhiên hòa Thập Thiên Đại Đế quá trăm chiêu, ngay khi trăm chiêu sau khi bị Thập Thiên Đại Đế chém chết.</p><p>Mấy chục ngàn năm quá khứ, Thiên Ma Quân Vương mượn tàn dư một tia Ma Hồn sống lại, sau đó làm lại ngưng tụ sức mạnh.</p><p>Trầm Tường vung lên thần đao, hướng Thiên Ma Quân Vương điên cuồng chém vào, năm đó Thập Thiên Đại Đế chính là làm như vậy, vì lẽ đó hắn dự định thử xem, tuy rằng hiệu quả không phải rất tốt, nhưng lại có thể tạm thời áp chế lại Thiên Ma Quân Vương.</p><p>\"Không thể thực hiện được nha, gia hoả này là Ma Hồn trạng thái, ngươi dùng man lực là vô dụng, bởi vì bản thân ngươi hòa thực lực của hắn liền có khoảng cách, ngươi bất quá là dựa vào Trấn Ma Thánh Lực những này khắc chế yêu ma đồ vật chống đỡ lấy!\" Long Tuyết Di nói rằng.</p><p>Trầm Tường tự nhiên rõ ràng những này, hắn cảm thấy nếu muốn đánh bại Thiên Ma Quân Vương, phải dùng Thiên Địa Sát Phạt Thuật trung Thần Sát Chi Thuật!</p><p>Nhưng hắn hiện tại vẫn không có nắm giữ, căn bản là không có cách triển khai ra.</p><p>Thiên Ma Quân Vương sau lưng đột nhiên xuất hiện năm song thật dài cánh tay, hướng Trầm Tường đưa tới, mỗi một cánh tay mặt trên đều có một cái hắc khí hóa thành trường đao, đưa tới đồng thời, hướng Trầm Tường điên cuồng vung vẩy lên, những kia đao mặc dù là hắc khí hóa thành, nhưng Trầm Tường nhưng có thể cảm nhận được Đao Phong sắc bén, chém vào tới được đồng thời, ở trong hư không lưu lại đạo đạo tàn ngân..</p><p>Thanh Long đồ ma đao ong ong vang vọng, uyển như rồng gầm, Trầm Tường vung lên vang vọng thần đao, đón đánh Thiên Ma Quân Vương từng thanh Hắc Đao.</p><p>Thiên Ma Quân Vương thập cánh tay phi thường linh hoạt, hơn nữa có thể đột nhiên biến mất, lại đột nhiên xuất hiện, Trầm Tường múa đao chống đối, căn bản chỉ là phí công, ở hắn múa đao trong nháy mắt, hắn có thể cảm thấy được trên thân thể có hảo mấy chỗ yếu bị vài cỗ lạnh giá sức mạnh khóa chặt.</p><p>Dĩ nhiên là sáu thanh đao đột nhiên đâm lại đây, Thiên Ma Quân Vương thập cánh tay thật giống như là đột nhiên xuất hiện như thế, để Trầm Tường không kịp làm ra né tránh.</p><p>\"Tử!\" Thiên Ma Quân Vương nanh cười một tiếng, cho rằng hắn mấy cái đao muốn đem Trầm Tường thân thể đâm thủng thời điểm, nhưng thấy Trầm Tường thân thể đột nhiên tuôn ra một trận màu đỏ vàng quang hà, chỉ thấy Trầm Tường thân thể đột nhiên bị kim lớp vảy màu đỏ bao trùm, nắm Thanh Long đồ ma đao cánh tay kia, còn hóa thành vuốt rồng!</p><p>Trầm Tường bây giờ nhìn lên, lại như là một người khoác Long Giáp Chiến Thần, trên người những kia kim lớp vảy màu đỏ Hỏa Lôi nhúc nhích, lộ ra một luồng mãnh liệt Hỏa Lôi khí, tràn ngập ở bốn phía.</p><p>\"Tu luyện Thái Cực Hàng Long Công gia hỏa quả nhiên đều là như vậy, đây là hắn Vũ Hồn, xem ra hắn là bị áp sát đến tuyệt cảnh!\" Yêu Hậu trầm giọng nói rằng, trong con ngươi xinh đẹp thật giống ở về đang suy nghĩ cái gì.</p><p>Trầm Tường đem Vũ Hồn thả ra ngoài, hòa vào nhục thể của mình bên trong, để cho mình người mặc Long Giáp, sản sinh mạnh phi thường sức phòng ngự, đồng thời một cánh tay còn hóa thành rồng tay, để hắn càng thêm có thể thôi phát ra Thanh Long đồ ma đao bên trong sức mạnh.</p><p>\"Hỏa Lôi chúc tính, Tiểu sư thúc Vũ Hồn làm sao không giống sư tổ như vậy là Ngũ hành Long Hồn đây?\" Cổ Đông Thần nói rằng.</p><p>\"Tiểu quỷ này quả nhiên lợi hại, nếu như đổi làm chúng ta tùy ý một người đi tới, sợ là sớm đã bị Thiên Ma Quân Vương nuốt chửng, Trầm Tường có khắc chế chủng ma này đầu sức mạnh, Thiên Ma Quân Vương tà lực đối với hắn cũng không tạo được uy hiếp, bằng không chỉ bằng sự chênh lệch giữa bọn họ, Trầm Tường căn bản sống không qua mười chiêu!\" Yêu Hậu tuy rằng không dự định đối Trầm Tường động thủ, nhưng Trầm Tường quả thật làm cho nàng cảm thấy sợ hãi, nếu như sau đó trưởng thành, Trầm Tường lung tung chém giết yêu ma, bọn họ đều khó mà đối phó.</p><p>Chúng cường giả không biết chính là, ở Trầm Tường một thân Long Giáp phía dưới, hoàn hữu ẩn giấu đi Huyền Vũ Kim Cương Giáp, Thiên Ma Quân Vương đâm vào xuyên mới là lạ!</p><p>\"Ngươi...\" Thiên Ma Quân Vương thật giống phát hiện một chút cái gì, hắn có thể cảm giác được Trầm Tường trong cơ thể còn ẩn giấu đi thứ rất đáng sợ.</p><p>Trầm Tường thân thể run lên, Trấn Ma Thánh Lực tuôn ra, từ thân thể của hắn phun ra mà ra, hóa thành chín con rồng vàng, giương nanh múa vuốt, rít gào liên tục, Cửu Long hợp nhất, hóa thành một cái đầu rồng to lớn, thiêu đốt Càn Khôn chi hỏa, đột nhiên đánh vào Thiên Ma Quân Vương trên lồng ngực!</p><p>Rầm rầm rầm...</p><p>...</p><p>Một trận màu đỏ vàng ánh sáng rung động đi ra, đồng thời tuôn ra một đoàn màu đỏ vàng Liệt Diễm, đem Trầm Tường hòa Thiên Ma Quân Vương nhấn chìm ở trong đó.</p><p>Trong ngọn lửa, từng trận phích lịch nổ vang, từng đạo từng đạo màu đỏ vàng Cuồng Lôi như mưa rào hạ xuống, phát sinh từng tiếng chấn động lòng người phích lịch, hơn nữa mỗi một đạo Cuồng Lôi bên trong, đều hàm chứa Hàng Ma Kính chín tầng sức mạnh!</p><p>Trầm Tường đã đem những này võ công linh hoạt vận dụng, có thể lẫn nhau dung hợp lại cùng nhau, lấy nhiều loại hình thức xuất hiện!</p><p>\"Hàng Ma Kính chín tầng, Trấn Ma Thánh Lực, hoàn hữu... Nếu như ta không có đoán sai, hắn hỏa diễm hẳn là trong truyền thuyết Càn Khôn hỏa!\" Yêu Hậu không hổ là đến từ Thiên Giới cường giả, nhìn thấy đồ vật so với người khác nhiều.</p><p>Chúng cường giả nghe được Yêu Hậu, nhất thời phát sinh một trận thở dài, Trầm Tường hỏa diễm dĩ nhiên là Càn Khôn hỏa, đây chính là luyện đan trong ngọn lửa Chí Tôn.</p><p>\"Chẳng trách hắn luyện đan lợi hại như vậy, thì ra là như vậy!\" Mục Giai Lan thấp giọng khẽ lẩm bẩm, nàng thấy quá Trầm Tường luyện đan, bất quá khi đó Trầm Tường là lấy Lý Nhân Thiện thân phận xuất hiện.</p><p>Biển lửa đột nhiên Lôi, Trấn Ma Thánh Lực bức người, để rất nhiều yêu ma đều cảm thấy rất không chỉ ở, Thiên Ma Quân Vương bị Cuồng Lôi nhắm đánh thì, phát sinh từng trận gào thét, nhìn ra được Trầm Tường công kích không phải như vậy có hiệu quả, cái này cũng là rất bình thường, Trầm Tường tu vi và Thiên Ma Quân Vương kém quá hơn nhiều, cũng chỉ là dựa vào chính mình khắc chế yêu ma sức mạnh, mới có thể đi đến một bước này.</p><p>Trầm Tường từ trong biển lửa bay vọt đi ra, chỉ thấy hắn thần sắc cứng lại, trên người Trấn Ma Thánh Lực biến mất, cả người hắn khí tức đều đột nhiên biến mất lên, ngay khi chúng cường giả nghi hoặc thời điểm, một luồng Di Thiên sát khí vọt tới!</p><p>Chúng cường giả rất nhanh sẽ nghĩ đến, Trầm Tường khả năng là muốn sử dụng Thiên Địa Sát Phạt Thuật rồi!</p><p>Trong truyền thuyết, tu luyện Thiên Địa Sát Phạt Thuật phải vô cùng khủng bố sát khí tài có thể làm được, hiện tại Trầm Tường thả ra ngoài sát khí, cũng làm người ta cảm thấy run sợ, khó có thể tưởng tượng Trầm Tường nho nhỏ trong thân thể, dĩ nhiên ẩn hàm kinh khủng như thế khí sát phạt, đây rốt cuộc là làm thế nào đến?</p><p>Trong truyền thuyết, rất nhiều người bởi vì tu luyện Thiên Địa Sát Phạt Thuật, tích tụ lượng lớn khí sát phạt mà ẩu hỏa nhập ma, biến thành một cái giết chóc Ma nhân, nhưng tuổi còn trẻ Trầm Tường nhưng rất tốt chưởng khống này mênh mông như biển khí sát phạt, khiến người ta khó có thể lý giải được.</p><p>\"Ngươi muốn làm gì?\" Cảm nhận được loại này sát khí, Thiên Ma Quân Vương đột nhiên nghĩ lại tới lúc trước Thập Thiên Đại Đế điên cuồng tàn sát dáng dấp, năm đó bọn họ những kia cường đại Luyện Ngục Thiên Ma, như Thảo như thế bị Thập Thiên Đại Đế dùng Thanh Long đồ ma đao chém chết.</p>", "images": {}, "success": true}