{"id": 1004, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1005", "title": "Chương 1005: Tử Nguyệt Thánh Cảnh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1005: Tử Nguyệt Thánh Cảnh</h1><p>Đi ra Thiên Lôi thành sau khi, Trầm Tường bọn họ bị nhìn thấy gắt gao, chỉ cần có người chậm một chút hoặc là là hết nhìn đông tới nhìn tây, đều sẽ bị hộ tống những lão giả kia lớn tiếng quát lớn. Dọc theo đường đi, tất cả mọi người dùng phi thường đều đều tốc độ chạy trốn, chậm rãi áp sát Thiên Lôi Luyện Ngục phía dưới.</p><p>Ở chạy đi trong lúc, hộ tống những cường giả kia đều không cho phép này chừng trăm lẫn nhau trò chuyện, chỉ cần bọn họ thấy trong đội ngũ có người lên tiếng, sống sót là dùng ánh mắt giao lưu, đều sẽ bị những cường giả này dùng một loại phẫn nộ ánh mắt trừng mắt, vì lẽ đó ở trên đường không ai dám nói chuyện.</p><p>Này hơn trăm người đều là lần thứ nhất đi tới Thiên Lôi Luyện Ngục, nếu như bọn họ sớm biết đãi ngộ kém như vậy, giao nộp trăm vạn tinh thạch, còn chịu đến loại này đối xử, bọn họ là tuyệt đối sẽ không tới.</p><p>Trước đó tới Thiên Lôi Luyện Ngục người đều chưa từng trở về, vì lẽ đó bọn họ tự nhiên không biết ở hộ tống trong quá trình sẽ xảy ra chuyện như thế, cùng nhau đi tới, bọn họ đều phi thường tức giận.</p><p>Những này thế lực lớn Phong Thành sự tình vốn là rước lấy rất nhiều người bất mãn, vốn cho là đây là một loại có thể ra khỏi thành phương thức, nhưng không nghĩ tới nhưng như nô lệ như thế.</p><p>\"Tiểu Thí Long, ngươi dùng Thần Du Cửu Thiên, xem có thể hay không tìm tới những thành thị khác, đem chuyện này truyền đi!\" Trầm Tường thấy những này thế lực lớn khinh người quá đáng, dùng phương pháp này bảo đảm chính mình độc chiếm Thiên Lôi Luyện Ngục không nói, hiện tại thu rồi người khác tinh thạch, vẫn như thế đối xử nhân, hắn nhất định phải làm cho Thiên Lôi Luyện Ngục kế hoạch bị nhỡ.</p><p>Trong đội ngũ người thực lực đều không phải quá mạnh mẽ, niết cảnh không có mấy cái, vì lẽ đó đi tới tốc độ phi thường chậm, mấy ngày trôi qua, mọi người rốt cục đi tới Thiên Lôi Luyện Ngục phía dưới.</p><p>Bầu trời là một cái Kim Sắc sương mù hình thành to lớn vòng xoáy, ở vòng xoáy trung tâm có một cái rộng chừng hai mươi, ba mươi trượng hố đen, vậy thì là tiến vào Thiên Lôi Luyện Ngục địa phương.</p><p>Toàn bộ vòng xoáy vô cùng lớn lao, bao phủ một mảnh rộng rãi đại địa, nhưng trung tâm nhưng nhỏ vô cùng, này ngược lại là khiến người ta cảm thấy hết sức ngạc nhiên.</p><p>Đứng ở Thiên Lôi Luyện Ngục phía dưới, tiếng sấm cuồn cuộn không ngừng đến truyền đến, màu vàng nhạt khí vụ trung lập loè đạo đạo lôi điện, Trầm Tường tỉ mỉ quan sát một thoáng, phát hiện trung tâm có một luồng kỳ dị sức mạnh, chính đang hấp thu bốn phía linh khí nồng nặc, lượng lớn linh khí tụ lại tới được thời điểm, còn bị tinh luyện luyện hóa quá, lí do sẽ hóa thành màu vàng nhạt!</p><p>Lượng lớn linh khí tụ lại ở trên không, vây quanh trung tâm xoay tròn, linh khí nồng nặc lẫn nhau va chạm, ma sát, cho nên mới phải kích thích ra không ngừng sấm sét, có lúc còn có thể nhắm đánh trên mặt đất.</p><p>\"Những linh khí này bị hút vào trung tâm cái kia động, cái kia trong động hẳn là một thế giới, thông qua hấp thu bên ngoài năng lượng vì duy trì vận chuyển!\" Long Tuyết Di suy đoán, nàng đã tìm tới hai cái thành thị, đồng thời dùng nàng thả ra ngoài thần lực hóa thành một người dáng dấp, đem ngày này Lôi Luyện Ngục sự tình tung ra ngoài.</p><p>Dùng ba ngày, mọi người mới đi tới Thiên Lôi Luyện Ngục trung tâm, mười tên hộ tống cường giả mỗi người lấy ra một khối hình tròn đĩa ném, có thể ở phía trên trạm chừng mười cá nhân.</p><p>Mọi người phân biệt đứng trên không được sau khi, hình tròn đĩa ném chậm rãi huyền phù lên, hướng Hắc không thấy đáy hố đen bay đi.</p><p>Hơn nửa giờ sau, mọi người xuyên qua cái kia hố đen, rất thuận lợi đến tiến vào Thiên Lôi Luyện Ngục bên trong, xuất hiện ở một mảnh trên đất trống diện.</p><p>Mãnh đất trông này trên có chừng mười tên lão giả đóng giữ, phòng ngừa có người từ cái cửa ra này chạy trốn trường học cao thủ toàn năng!</p><p>Đi tới nơi này sau khi, trong lòng mọi người càng là phẫn nộ rồi, bởi vì dọc theo đường đi tới đều không có gặp phải nguy hiểm gì, bọn họ không công để những này thế lực lớn kiếm đi tới một triệu tinh thạch!</p><p>Phong Thành không nói, ra khỏi thành còn phải giao nộp trăm vạn tinh thạch, dọc theo đường đi còn muốn bị mắng, mọi người hận không thể đem những kia hộ tống tới cường giả toàn bộ sát quang, chỉ bất quá thực lực của bọn họ không đủ.</p><p>Trầm Tường nhìn một chút mặt sau cái kia hố đen, vừa nãy bọn họ lúc tiến vào, chỉ là trong nháy mắt sẽ mặc quá, hơn nữa hắn cũng không có cảm giác đến cái hắc động này hấp thu lượng lớn năng lượng, hắn suy đoán những kia năng lượng hẳn là từ những nơi khác thẩm thấu vào.</p><p>Mọi người thấy bốn phía, nơi này mặc dù là một mảnh đất trống, nhưng xa xa tứ phương nhưng đều là một mảnh non xanh nước biếc, bầu trời xanh biếc lên, từng con từng con hùng ưng ở giương cánh bay cao, xa xa còn truyền đến nước sông ào ào dòng nước xiết âm thanh, cùng với thác nước cuồn cuộn tiếng.</p><p>Nơi này dĩ nhiên là một cái như vậy thế giới xinh đẹp! Hòa nghe đồn trung có khác biệt một trời một vực!</p><p>\"Các ngươi muốn làm gì? Đừng khắp nơi đi loạn, mau cùng lên chúng ta!\" Nhất danh lão giả xem thấy mọi người tản ra, lập tức nổi giận gầm lên một tiếng, thả ra một luồng đáng sợ khí áp.</p><p>\"Chúng ta hiện tại chẳng lẽ không có thể tự do đi lại sao?\" Một người trung niên có chút phẫn nộ, hắn nộp một triệu tinh thạch đi tới nơi này, không phải cho người khác làm nô lệ.</p><p>\"Hừ, các ngươi đi loạn chỉ là đang tìm cái chết, mau mau theo chúng ta tới, chúng ta sẽ an bài một ít công việc cho các ngươi!\" Nhất danh lão giả lãnh tiếu.</p><p>Mọi người nhất thời giận dữ, bọn họ quả nhiên là bị lừa gạt tới làm nô lệ, xuất hiện ở tại bọn hắn rõ ràng tại sao rất nhiều tới nơi này tán tu đều chưa hề về tới, bởi vì bọn họ đã bị hạn chế ở.</p><p>\"Các ngươi muốn chết, cứ việc thử một chút!\" Nhất danh lão giả khắp khuôn mặt là sát ý.</p><p>\"Tử Nguyệt Thánh Cảnh nhưng là phía Đông nổi danh thế lực lớn, các ngươi như thế làm quá bắt nạt người!\" Một người hô.</p><p>\"Vậy thì thế nào, các ngươi có thực lực, cũng có thể bắt nạt như vậy chúng ta! Chúng ta cho dù ở đây giết chết các ngươi, cũng chỉ là hòa giết chết trăm con giun dế giống như vậy, các ngươi tính là thứ gì?\"</p><p>Tất cả mọi người nhanh tức nổ tung, rất nhiều đại hán đều muốn động thủ, bất quá bọn hắn phản kháng cũng chỉ là muốn chết, bọn họ hiện tại chỉ có thể trước tiên khuất phục, tìm tới cơ hội lại đào tẩu.</p><p>Phía Đông Thánh Cảnh hòa Thông Thiên thế gia như thế gian ác, chuyên môn ức hiếp nhỏ yếu, Trầm Tường hận không thể đem những thế lực này từng cái từng cái cho diệt.</p><p>\"Tử Nguyệt Thánh Cảnh, ngày hôm nay ngươi hãm hại ta Trầm Tường, thì tương đương với hòa ta kết thù!\" Trầm Tường nội tâm sát ý hừng hực, xem thấy trên mặt mọi người loại kia vẻ giận dữ, hắn đã quyết định quyết tâm, này Tử Nguyệt giới chính là hắn tới phía Đông cái thứ nhất muốn ra tay cổ lão thế lực.</p><p>Mọi người mang theo đầy ngập lửa giận, theo mấy tên lão giả kia đi tới một mảnh trong núi lớn, nơi này có thật nhiều sơn động, một ít ăn mặc rách nát người cầm từng cái từng cái túi chứa đồ đi ra, nộp lên đến một tên tay của nam tử dặm.</p><p>Thấy tình cảnh này, mọi người nhất thời rõ ràng, bọn họ là tới đào mỏ, ngày này Lôi Luyện Ngục bên trong có phong phú khoáng sản, nhưng muốn khai thác, những thế lực lớn kia lại không nỡ bỏ dùng đệ tử của mình, cho nên mới dùng loại kia đê hèn thủ đoạn, không chỉ lừa gạt tới người khác trăm vạn tinh thạch, còn để người ta tới nơi này khi (làm) khổ công!</p><p>Phụ trách thu lấy túi chứa đồ nam tử kia đang nằm ở một tấm phi thường xa hoa cái ghế bên trong, hắn từ những người kia khổ công trong tay tiếp nhận túi chứa đồ sau khi, lại sẽ cho bọn họ một cái không, để bọn họ kế tục đi mở thải.</p><p>Nam tử này một thân Tử Bào, Tử Bào mặt trên còn có một vòng ngân màu tím Viên Nguyệt, vừa nhìn liền biết hắn là Tử Nguyệt Thánh Cảnh nhân vật trọng yếu, nói không chắc chính là Tử Nguyệt Thánh Cảnh Thiên Tử!</p><p>\"Lại đây đem các ngươi pháp bảo chứa đồ nộp lên trên, lại lĩnh túi chứa đồ đi mở thải tinh thạch!\" Tên kia người đàn ông áo bào tím quay về Trầm Tường bọn họ bên này hô.</p><p>Còn muốn nộp lên trên pháp bảo chứa đồ? Mọi người như thế có thể cho phép, mọi người ở đây muốn phản kháng thời điểm, có hơn mười tên đại hán đột nhiên vọt tới, vây nhốt này chừng trăm nhân!</p>", "images": {}, "success": true}