{"id": 1001, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1002", "title": "Chương 1002: Luyện Ngục Bên Trong Bí Mật", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1002: Luyện Ngục Bên Trong Bí Mật</h1><p>Trầm Tường phát hiện hắn muốn lẫn vào Thái Vũ Môn phi thường không dễ dàng, Thái Vũ Môn hiện tại phòng hộ phi thường sâm nghiêm, hắn không thể không biến thành một cái Thái Vũ Môn đệ tử dáng dấp, sau đó dùng hắn trước đây ngọc bài tiến vào vũ cơ hội khải.</p><p>Hắn hiện tại bị Thái Vũ Môn trục xuất, nếu như hắn xuất hiện ở đây, sau đó những kia cổ lão thế lực vẫn là sẽ tới làm khó dễ Thái Vũ Môn, hiện tại Thái Vũ Môn phát triển được phi thường cấp tốc, đã trở thành rất nhiều cổ lão thế lực cái đinh trong mắt, Trầm Tường không thể để cho những kia cổ lão thế lực tìm tới cơ hội chèn ép Thái Vũ Môn.</p><p>Trầm Tường ở Thái Vũ Môn bên trong hỏi thăm một chút, biết được Vân Tiểu Đao mấy người bọn họ cũng không ở nơi này, bị Cổ Đông Thần mang đi rồi!</p><p>Cổ Đông Thần ở mười ngày Tiền liền mang đi năm mươi tên tư chất rất tốt đệ tử, không biết đi tới nơi nào, Vân Tiểu Đao hòa Chu Vinh bọn họ đều ở trong đó.</p><p>Trầm Tường thả ra thần lực, tra xét Thái Vũ Môn bên trong cường giả, hắn phải nhanh một chút tìm tới Vũ Khai Minh hoặc là Hoàng Cẩm Thiên.</p><p>Thái Vũ Môn cường giả đại đa số đều ở Thái Vũ Huyền Cảnh bên trong, Trầm Tường muốn đi vào cũng không dễ dàng, bất quá hắn nhất định phải đi vào bên trong, Vũ Khai Minh hòa Hoàng Cẩm Thiên đều không ở nơi này bên ngoài.</p><p>Hắn đi tới một cái địa phương không người, lấy ra La Thiên Môn, mở ra một cánh cửa, từ đạo kia Không Gian Chi Môn tiến vào Thái Vũ Huyền Cảnh, đi tới Vũ Khai Minh được.</p><p>Trầm Tường vừa xuất hiện ở Vũ Khai Minh toà kia tòa nhà bên trong khu nhà nhỏ, một luồng khiến người ta sợ hãi khí thế đột nhiên bức tới.</p><p>Lai Nhân thực sự là sư phó của hắn, Hoàng Cẩm Thiên!</p><p>Hoàng Cẩm Thiên ăn mặc một thân áo bào trắng, giữ lại một đống chòm râu, trắng xám tóc sắp xếp đến phi thường chỉnh tề, cả người phấn chấn bừng bừng, lộ ra một cái Cao Nhân khí chất, hòa hắn ở hố to phía dưới lôi thôi dáng vẻ có khác biệt một trời một vực.</p><p>\"Sư phụ!\" Trầm Tường khẽ quát một tiếng, lập tức biến thành hình dạng của mình sống lại triệu hoán thần con đường.</p><p>\"Ôi!\"</p><p>Trầm Tường còn bị Hoàng Cẩm Thiên nặng nề đập một cái đầu, bất quá Hoàng Cẩm Thiên nhưng vẻ mặt tươi cười, vuốt đầu của hắn: \"Ngươi tiểu quỷ này đầu, rất có lương tâm mà, dĩ nhiên hiểu được trở về xem ta!\"</p><p>Trầm Tường tài không phải trở về xem lão già điên này, mỗi lần hắn nhìn thấy Hoàng Cẩm Thiên, tám chín phần mười đều sẽ bị đánh đánh.</p><p>\"Ta vốn liền rất có lương tâm, nếu như không phải ta tình cảnh bây giờ rất tồi tệ, ta sẽ thường thường trở về xem ngài!\" Trầm Tường cười nói.</p><p>Hoàng Cẩm Thiên đem Trầm Tường lĩnh nhập trong phòng, nhàn nhạt liếc mắt nhìn hắn: \"Tiểu tử ngươi trong lòng nghĩ cái gì ta sẽ không biết? Đừng nghĩ gạt ta, tới tìm ta đến cùng có chuyện gì?\"</p><p>Trầm Tường bĩu môi: \"Ta xác thực không phải tới xem ngài, ngài nhưng là một cái chính tông lão bất tử, có cái gì tốt lo lắng! Ta là tới tìm Vân Tiểu Đao bọn họ.\"</p><p>\"Ta liền biết, ngươi quá không hiếu rồi!\" Hoàng Cẩm Thiên cố ý giận dữ, lắc mình đi tới Trầm Tường trước mặt, một đấm tàn nhẫn mà tạp đến Trầm Tường trên đầu, để Trầm Tường phát sinh một tiếng tiếng kêu thảm thiết như heo bị làm thịt, hắn làm cái ghế cũng nát đến nát tan.</p><p>Trầm Tường một mặt khó chịu: \"Sư phụ, lão nhân gia ngài đem ta đá ra ngoài Thái Vũ Môn, cũng không cùng ta chào hỏi một tiếng, ta đều không có nói cái gì rồi!\"</p><p>\"Hừ, ngươi bị ta trục xuất sau khi, ngươi không cũng trải qua rất sảng khoái sao? Tiếng tăm so với ta còn lớn hơn.\" Hoàng Cẩm Thiên cười nhạt: \"Bất quá mà, có như ngươi vậy đồ đệ cũng vượt qua ẩn! Ngươi những ngày qua không góp sức nha, đều không có làm ra đại sự tình gì tới, ta còn tưởng rằng ngươi chết rồi đây!\"</p><p>\"Danh tiếng đều bị cái gì Hàng Long Môn hòa Lý Bảo Tuấn cho cướp đi, một kính!\"</p><p>Trầm Tường chỉ là cười không nói, hắn còn không định đem Hàng Long Môn sự tình nói cho Hoàng Cẩm Thiên, hắn muốn tìm một cái cơ hội thích hợp, hiện tại hắn nói ra bản thân là Hàng Long Môn Chưởng giáo, còn chưa đủ lấy để Hoàng Cẩm Thiên doạ gần chết.</p><p>\"Tiểu Mao Đầu hòa Tiểu Quang Đầu mang đội đi tới phía Đông, cũng chính là ba vực đàm phán tổ chức địa phương, ở nơi đó có một cái tên là Thiên Lôi Luyện Ngục địa phương, ở phụ cận một toà Thiên Lôi thành, bọn họ hẳn là chính ở chỗ này!\" Hoàng Cẩm Thiên nói rằng.</p><p>\"Bọn họ mang nhiều đệ tử như vậy đi nơi nào làm gì?\" Trầm Tường kinh ngạc hỏi.</p><p>\"Ba vực đàm phán nha! Bất quá trước đó, bọn họ muốn đem những đệ tử kia đưa vào Thiên Lôi Luyện Ngục bên trong!\" Hoàng Cẩm Thiên ngạc nhiên nghi ngờ mà nhìn về phía Trầm Tường: \"Ngươi chẳng lẽ không biết Thiên Lôi Luyện Ngục sự tình?\"</p><p>Trầm Tường đương nhiên biết, ngày đó Lôi Luyện Ngục vẫn là Đoạn Tam Thường gia gia chỉ về địa phương.</p><p>\"Ba vực đàm phán ngay khi Thiên Lôi thành tổ chức, toà thành thị này vừa thành lập không lâu!\" Hoàng Cẩm Thiên uống một hớp trà, nói rằng: \"Thiên Lôi Luyện Ngục nguyên bản là một cái rất nguy hiểm tử địa, bất quá khoảng thời gian này lại đột nhiên xảy ra dị biến, ở ngày đó Lôi vòng xoáy trung tâm, sản sinh lượng lớn không gian rung động, sau đó thì có nhân mạo hiểm tới tra xét, kết quả phát hiện dĩ nhiên có thể tiến vào bên trong, hơn nữa còn có thể đi võng du chi võ công tuyệt thế! Chỉ bất quá đi vào thời điểm cần một ít cường giả bảo vệ, sợ bị sét đánh.\"</p><p>\"Thiên Lôi Luyện Ngục hiện tại yên tĩnh rất nhiều, bên trong là ra sao ta cũng không rõ ràng, bất quá ta lại biết hòa Thập Thiên Đại Đế có quan hệ, hẳn là Thập Thiên Đại Đế kiến tạo!\"</p><p>Trầm Tường cau mày, Thiên Lôi Luyện Ngục là một cái huyền phù ở giữa trời cao to lớn sấm sét vòng xoáy, che đậy một đám lớn thiên, nếu như đúng là Thập Thiên Đại Đế kiến tạo địa phương, nói không chắc bên trong ẩn giấu đi Thiên Sát thuật!</p><p>Hắn không hi vọng ở Thiên Lôi Luyện Ngục bên trong đạt được Thiên Sát thuật, bởi vì hắn Thần Sát Chi Thuật còn không có nắm giữ, Địa Sát chi thuật cũng là kẻ tám lạng người nửa cân. Muốn chiếm được Thiên Sát thuật, nói không chắc đến nắm giữ hảo thần giết hòa địa giết!</p><p>\"Bọn họ mang đệ tử đi vào rèn luyện, có người nói hoàn hữu một cuộc tỷ thí, yêu ma vực đều đi tới, hoàn hữu một đoàn tán tu cái gì. Loại này náo nhiệt, nếu như ngươi không đi, liền có thể tiếc rồi!\"</p><p>Trầm Tường cười nói: \"Ta hiện tại biết rồi, ta đương nhiên muốn tới!\"</p><p>\"Vậy còn không mau nhanh, bất quá ngươi phải cẩn thận một ít, xuất hiện ở nơi đó tụ tập rất nhiều tham gia ba vực đàm phán gia hỏa.\" Hoàng Cẩm Thiên dặn dò.</p><p>\"Sư phụ, Thái Vũ Môn tham gia ba vực đàm phán sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên tham gia, đến thời điểm ta còn phải tự mình đi một chuyến! Thần Vũ Đại Lục rất nhiều môn phái cũng có thể tới, tỷ như Đan Hương Đào Nguyên, Liên Hoa đảo, Thần Binh môn.\"</p><p>\"Nguyên lai là như vậy, chẳng trách ta không tìm được các nàng.\" Trầm Tường liên lạc qua Đan Hương Đào Nguyên một ít cao tầng, Hoa Hương Nguyệt đều không ở Đan Hương Đào Nguyên, hiện tại hắn biết rồi.</p><p>\"Các nàng? Tiểu quỷ đầu, ngươi đem hai cái nữ Chưởng giáo cho lấy?\" Hoàng Cẩm Thiên cười ha hả hỏi.</p><p>\"Tài không có!\" Trầm Tường phất phất tay, xoay người liền cửa trước khẩu đi ra ngoài.</p><p>Hoàng Cẩm Thiên thấy hắn cứ đi như thế, lập tức xông lên, quay về cái mông của hắn mạnh mẽ một cước: \"Đi không đúng ta nói lời từ biệt, của ngươi lễ phép tử đi nơi nào?\"</p><p>Trầm Tường bị đạp bay, va nát một cánh cửa hòa một mặt tường, cả người mặt mày xám xịt, trong lòng hắn thầm mắng vài tiếng, sau đó cung kính mà nói rằng: \"Sư phụ, Đồ nhi cáo từ rồi!\"</p><p>Thấy Trầm Tường từ Không Gian Chi Môn rời đi, Hoàng Cẩm Thiên nói thầm: \"Tiểu tử này thứ tốt không ít, chẳng trách sống được so với ta còn tiêu sái!\"</p><p>Trầm Tường lại vội vả trở về Đan thành, tìm kiếm Lý Bảo Tuấn bọn họ, hắn muốn mang Lam Lan hòa Yến Yên Nhiên tới Thiên Lôi Luyện Ngục. Đương nhiên, vì lý do an toàn, hắn cảm thấy sớm đem Bạch Hổ Đại thần mời ra tới, như vậy mới có thể để bọn họ nghênh ngang mà đi.</p>", "images": {}, "success": true}