{"id": 1000, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1001", "title": "Chương 1001: Thiết Sư Thần Quân", "volume": 10, "volume_title": "Volume 10", "body": "<h1>Chương 1001: Thiết Sư Thần Quân</h1><p>Trầm Tường rời đi Tà Long táng địa sau khi, liền đi tìm Lý Bảo Tuấn bọn họ, đồng thời đem bọn họ mang tới Tà Long táng địa bên ngoài.</p><p>\"Chưởng giáo, ngươi xác định chúng ta tiến vào Tà Long táng địa bên trong không có việc gì?\" Đoạn Tam Thường hỏi, bởi vì Trầm Tường nói muốn dẫn bọn họ vào thăm bên trong Hàng Long Môn.</p><p>Lam Lan ở phía xa thấy cái kia đáng sợ to lớn Hắc Long, không khỏi dùng sức nắm một thoáng Yến Yên Nhiên tay, mà Yến Yên Nhiên cũng là như thế, cảm thụ đạo cái kia Hắc Long thả ra tới khiếp người tà khí, làm cho các nàng không khỏi sống lưng lạnh cả người.</p><p>Đừng nói bọn họ, liền ngay cả Lý Bảo Tuấn cường giả loại này, đều bị cái kia Hắc Long hai mắt nhìn chăm chú đến sợ hãi, vì lẽ đó nghe nói muốn đi vào cái này khủng bố địa phương, bọn họ đều có chút thấp thỏm, bọn họ cũng không phải là không tín nhiệm Trầm Tường, mà là này Tà Long táng địa thực sự quá khủng bố.</p><p>\"Yên tâm đi, ta tuy rằng vẫn chưa thể hoàn toàn chưởng khống này Tà Long táng địa sức mạnh, bất quá mang bọn ngươi an toàn đi vào một điểm hỏi đề đều không có!\" Trầm Tường cười nói, sờ sờ Lam Lan Trương bị dọa đến có chút sợ hãi mặt non nớt.</p><p>Liền như vậy, bốn người đi theo Trầm Tường phía sau, sợ mất mật địa hướng đi Tà Long táng địa, bọn họ nhưng là cố lấy hết dũng khí, tài bước vào những kia Hắc bên trong nhà, bất quá đạp sau khi đi vào, lại phát hiện bên trong những kia vừa đen vừa rậm tà khí đột nhiên như một cánh cửa mở ra, xuất hiện một cái trống trải sáng sủa lộ tới, lúc này mới để bốn người an tâm rất nhiều.</p><p>Khi bọn họ đi ra cái lối đi, lập tức thấy chấn động tường thành, hai cái to lớn Hắc Long nằm rạp trên mặt đất vây quanh một tòa thành thị, hai cái cao tới hai mươi, ba mươi trượng cự Đại Long Đầu đối diện phía trước, lớn lên miệng, lộ ra từng viên một dường như Tiểu Sơn khâu bình thường răng nanh, bốn viên dường như Huyết Dương trí cự mắt to, lập loè tà dị hồng quang, nhìn ra làm người run sợ.</p><p>Cửa lớn tự động mở ra, Lý Bảo Tuấn bốn người bọn họ bị cả kinh nói không ra lời tới, cứng đờ na động bước chân, theo sát ở Trầm Tường phía sau, đi tới phiến trước đại môn diện.</p><p>Cửa lớn tự động mở ra, Yến Yên Nhiên hòa Lam Lan thấy bên trong vô số kiến trúc sau khi, đồng thời che lại miệng nhỏ, phát sinh một tiếng thốt lên kinh ngạc lãnh diễm Vương phi: Vương gia, đi theo ta chương mới nhất.</p><p>Đoạn Tam Thường càng là kêu to một tiếng!</p><p>\"Đây là nguyên lai thì có, vẫn là ngươi khoảng thời gian này kiến tạo?\" Đoạn Tam Thường hỏi ra tới cũng cảm thấy có chút không thể, khoảng thời gian này làm sao có khả năng kiến tạo như thế một tòa thành thị, thành phố này tuy rằng lớn, nhưng rất nhiều nơi đều không phải dùng tới trụ nhân, tỷ như dùng tới huấn luyện, giảng bài, luận võ cái gì.</p><p>\"Hắc Hắc, đây là vừa dựng thành, lúc trước ta cũng giật mình! Nơi này chính là Long mạch ngay phía trên, ở chúng ta dưới chân nơi sâu xa, chính là một cái tinh thạch hóa thành Cự Long, bởi vì phía dưới có vài bằng hữu tạm thời còn không quá muốn tiếp thu quá nhiều người sống, vì lẽ đó chờ lần sau lại đem các ngươi giới thiệu cho bọn họ.\" Trầm Tường nói rằng.</p><p>Đoạn Tam Thường hai mắt đột nhiên trừng tròn xoe, kêu sợ hãi đến: \"Lẽ nào là chi Thiết Sư Thần Quân?\"</p><p>Thiết Sư Thần Quân? Trầm Tường chỉ là hơi hơi vừa nghĩ, liền có thể đoán được Đoạn Tam Thường nói chính là địa tâm tộc, Thập Thiên Đại Đế là một con sư tử, địa tâm tộc lúc đó bị xưng hô như vậy cũng không lạ kỳ, đây quả thật là là một cái rất thô bạo tên!</p><p>\"Không nghĩ đến bọn họ truyền thừa dưới tới, còn ở phía dưới này! Nếu như là bọn họ làm ra thoại, như vậy này không có chút nào lạ kỳ!\" Đoạn Tam Thường hiển nhiên hiểu rất rõ địa tâm tộc sự tình.</p><p>Trầm Tường gật gật đầu: \"Bọn họ hứng chịu nguyền rủa, không thể bị ánh mặt trời chiếu!\"</p><p>\"Ai!\" Đoạn Tam Thường chỉ là thở dài một tiếng, không có nói thêm cái gì.</p><p>\"Thiết Sư Thần Quân là cái gì?\" Lam Lan hiếu kỳ hỏi nói.</p><p>\"Năm đó có thể làm cho Thập Thiên Đại Đế đại quân hòa các loại chủ yếu thành thị biến thành làm bằng sắt như thế Thần quân, là Thập Thiên Đại Đế chinh chiến Cửu Thiên Thập Địa trong bóng tối chủ lực.\" Đoạn Tam Thường nói rằng, sắc mặt tràn đầy sùng bái, hắn từ nhỏ đã nghe nói qua những này truyền thuyết.</p><p>Tà Long táng địa trung tâm Hàng Long Môn tắm rửa ở dương quang bên trong, có vẻ càng thêm phấn chấn phồn thịnh, hùng vĩ tráng lệ, chỉ là thiếu hụt một ít sinh cơ, sau đó nên có nhất định sẽ có.</p><p>\"Lớn địa phương như vậy, liền mấy người chúng ta Trưởng lão? Muốn để trong này náo nhiệt trở nên, chúng ta đến hoa một phen công phu.\" Yến Yên Nhiên đạp lên mềm mại bước tiến, đi ở sạch sẽ bằng phẳng thạch gạch trên đại đạo diện, nàng là Hàng Long Môn Trưởng lão, nàng nhất định phải nỗ lực, bằng không sau đó không cách nào tuỳ tùng Trầm Tường bước tiến.</p><p>Lúc này tất cả mọi người có bao nhiêu loại tâm tình này, điều này làm cho bọn họ thống hạ quyết tâm, nhất định phải nỗ lực tăng lên chính mình, bằng không căn bản không xứng với này Hàng Long Môn Trưởng lão thân phận!</p><p>\"Ta sẽ để bọn họ ở phụ cận kiến tạo một tòa thành thị, này sẽ là Hàng Long thành, sau đó chúng ta lại lợi dụng Hàng Long thành tới mời chào đệ tử, điều này cần thời gian rất lâu, chậm rãi tới cũng không vội! Sau đó nơi này nhất định sẽ trở thành Cửu Thiên Thập Địa cường thịnh nhất địa phương!\" Trầm Tường âm thanh tràn ngập tự tin.</p><p>Đi ra Tà Long táng địa, Lý Bảo Tuấn bọn họ nhìn Trầm Tường khống chế Tà Long táng địa một ít hắc khí tràn ra tới, bao phủ một một khu vực lớn, những kia hắc khí mặc dù là từ Tà Long táng địa tiết lộ ra tới, nhưng vẫn như cũ đáng sợ, dường như Ma Hủ Tử Khí giống như vậy, chạm đến hẳn phải chết phi thường lạnh lùng chương mới nhất.</p><p>\"Chúng ta muốn ở ba vực đàm phán trước đó làm cho cả Hàng Long thành náo nhiệt trở nên, sau đó đi tham gia ba vực đàm phán, bày ra thực lực của chúng ta! Yên Nhiên hòa Lam Lan các ngươi muốn dành thời gian tăng cao thực lực, có thừa thời gian liền tới điều tra Đan Minh đều có những thế lực kia liên minh, điều tra đối Đan Minh phi thường bất mãn thế lực, điều tra những kia cổ lão thế lực đối địch thế lực, điều tra Phong gia nhân vật trọng yếu...\"</p><p>\"Thường Tử, nếu như có thể... Ngươi liên hệ ngươi thúc tổ, nhìn bọn họ có hay không có ý nghĩ gia nhập chúng ta!\"</p><p>\"Lý Trưởng lão, tận lực mời chào nhiều hơn chút hảo Luyện Đan Sư, điều kiện cao một chút đều một sự, ta sẽ để Đan Hương Đào Nguyên người cùng ngươi tiếp xúc, để bọn họ hòa ngươi giao lưu một thoáng quản lý đan dược sản nghiệp kinh nghiệm.\"</p><p>Trầm Tường nhìn một chút phương xa, tiếp tục nói: \"Ta sẽ về một chuyến Thần Vũ Đại Lục, người của chúng ta thực sự là quá ít rồi!\"</p><p>Sau đó, mọi người các vội chính mình, mà Trầm Tường lại đi tới một chuyến Long mạch phía dưới, nói cho Thiết Lực bọn họ, khu vực hắn đã hoa được rồi, nói cho bọn họ biết tỉ mỉ phương vị, còn ở Tà Long táng địa bên trong khói đen mở ra một con đường, để bọn họ tới đến muốn thành lập Hàng Long thành địa phương.</p><p>Đan thành đã xảy ra rất nhiều lần đại sự, đại đa số đều hòa Trầm Tường có quan hệ, Hàng Long Đan Các sự tình cũng là, chỉ bất quá rất nhiều người không biết.</p><p>Đan Minh lần thứ hai chưởng khống lấy Đan thành chuyện làm ăn, đã khống chế được lợi vững vàng, hơn nữa đan dược giá cả còn phổ biến dâng lên, này đều là bù trở về mười vạn ức tinh thạch, tuy rằng Đan thành oán giận thanh không ngừng, bất quá một biện pháp, Đan thành đan dược phô đều liên hợp với tới trướng giới, rất nhiều Tiểu Đan hiệu thuốc không muốn trướng, nhưng là bị Đan Minh buộc trướng, dẫn đến chuyện làm ăn càng kém!</p><p>Đồng dạng giá cao, Tiểu Đan hiệu thuốc rất khó bính từng chiếm được những thế lực lớn kia, mà thế lực lớn vì nhanh chóng mò về mười vạn ức, cũng làm cho rất nhiều Tiểu Đan hiệu thuốc nhấc giá cao, đem rất nhiều chuyện làm ăn đều tập trung ở tại bọn hắn những này thế lực lớn trong tay.</p><p>Trầm Tường đi ở Đan thành trung, thấy nơi này oán giận thanh không ngừng, trong lòng âm thầm vui vẻ, đây là cơ hội của hắn, nếu như Hàng Long xây thành được, hắn có lòng tin đem rất nhiều người hấp dẫn tới, thậm chí có thể làm cho rất nhiều gia nhập Đan Minh thế lực nhỏ lùi minh!</p><p>Hắn lợi dụng Đan thành Truyền Tống trận, đi tới Thái Vũ Môn! Vân Tiểu Đao bọn họ có thể đều là hảo mầm, bọn họ gia nhập Hàng Long Môn sau khi, có Lý Bảo Tuấn cung cấp đan dược tăng lên pháp, thêm vào một ít gian khổ tu hành, bọn họ có thể nhanh chóng ổn định tăng cao thực lực.</p><p>Trọng yếu nhất là Vân Tiểu Đao bọn họ đáng giá Trầm Tường tín nhiệm, lấy hắn tình cảnh bây giờ, rất khó tìm đến đáng giá tín nhiệm người, vì lẽ đó hắn không thể không liều lĩnh bị Cổ Đông Thần mạ nguy hiểm tới đục khoét nền tảng.</p>", "images": {}, "success": true}