{"id": 1018, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1019", "title": "Chương 1019: Chính Ngươi Giết", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1019: Chính Ngươi Giết</h1><p>Trầm Tường hiện tại đã biết rõ tại sao này Dương Nghị tự tin như vậy, hắn nắm giữ quả nhiên là một môn rất lợi hại kỳ thuật, không gian này bên ngoài chính là Không Gian Hư Vô, nơi đó một mảnh hỗn độn, tràn ngập bạo ngược lực lượng không gian, có rất ảo diệu pháp tắc không gian, chỉ cần đi vào đều sẽ rất nguy hiểm.</p><p>Nhưng này Dương Nghị nhưng có thể bất cứ lúc nào tiến vào cái kia Không Gian Hư Vô, sau đó lại từ Không Gian Hư Vô để qua lại đi, này quá nghịch thiên.</p><p>Không cho hắn suy nghĩ nhiều, hắn cũng cảm giác được không gian tạo nên rất yếu ớt gợn sóng, này một tia gợn sóng liền dường như một hạt rất nhỏ tro bụi rơi xuống đất giống như vậy, khó có thể khiến người ta phát giác được, liền ngay cả ở đây Yêu Hậu đều không cảm giác được loại này gợn sóng, chớ nói chi là Cổ Đông Thần hòa Diêu Thục Mỹ bọn họ.</p><p>Nếu như không phải Trầm Tường tu luyện thần đao, luyện ra biển sâu, thần thức xuất thần nhập hóa, hóa thành thần lực, hắn hiện tại cũng không cảm ứng được này tia gợn sóng.</p><p>Nửa đoạn màu tím thân kiếm đột nhiên xuất hiện, đâm hướng về Trầm Tường yết hầu, mọi người thấy thấy tình cảnh này đều tâm hãi, bởi vì bọn họ chỉ nhìn thấy nửa đoạn kiếm mà thôi, không có thấy nhân hòa chuôi kiếm.</p><p>Này dĩ nhiên là từ một không gian khác đâm ra tới, nhất làm cho nhân cảm thấy khó mà tin nổi chính là, ở này nửa đoạn kiếm đâm ra tới thì, Trầm Tường hơi nhéo một cái đầu, mạo hiểm địa tách ra chiêu kiếm này đâm tới, bằng không hắn liền muốn bị xuyên qua yết hầu.</p><p>Dương Nghị không có đâm trúng, lập tức thu hồi hắn này thanh màu tím tiên kiếm.</p><p>Trầm Tường gò má có một đạo bị phỏng vết tích, như là bị thiêu hồng thiết phiến lạc một thoáng, chính bốc khói vụ hòa một luồng nhục mùi khét, vừa nãy hắn phòng ngừa cổ họng của mình bị đâm xuyên, nhưng thanh kiếm kia vẫn là từ mặt của hắn giáp lướt qua, bởi vậy có thể thấy được, một chiêu kiếm không chỉ có rất nhanh rất âm, liền ngay cả sức mạnh đều rất mạnh.</p><p>\"Quả nhiên lợi hại, loại này con rùa đen rút đầu bản lĩnh, các hạ thực sự là nắm giữ trong đó tinh túy, để tại hạ bội phục.\" Trầm Tường giễu cợt nói.</p><p>Dương Nghị lại đâm ra một chiêu kiếm, coi như là đáp lại Trầm Tường, chiêu kiếm này đâm vào rất là hung tàn, dĩ nhiên nhắm thẳng vào Trầm Tường hai chân, đây là muốn diệt con cháu của hắn đường, để Trầm Tường giận tím mặt.</p><p>\"Hiện tại ta rõ ràng tại sao Đào Hoa Thánh Cảnh sẽ là một người phụ nữ làm Chưởng giáo, không nghĩ đến nam nhân đều là mặt hàng này.\" Trầm Tường cả giận nói, đối phương cũng như này lòng dạ độc ác, hắn tuyệt không năng thủ nhuyễn.</p><p>\"Hừ, mạnh miệng có ích lợi gì, ngươi căn bản chạm không được hắn một sợi tóc, nhận thua đi.\" Hoắc Tài Dũng cười nhạo nói.</p><p>\"Có đúng không, ta thật sự không đụng tới hắn một sợi tóc làm.\" Trầm Tường nộ lườm hắn một cái, chân đạp đại địa, trong nháy mắt đất rung núi chuyển, Cuồng Phong nộ hào, sấm vang chớp giật, hai cánh tay của hắn chấn động, tràn ra chấn động màu trắng sương mù, hai tay tay áo bị chấn động đến mức nát tan.</p><p>Mênh mông cực kỳ Long lực hừng hực ấp ủ ở Trầm Tường trong đan điền, chấn động thiên địa, để Phong Vân Biến Sắc, đại địa vì đó run rẩy, khác nào một con bị phong ấn vạn năm Nộ Long xuất thế giống như vậy, xem ra Dương Nghị thật sự làm tức giận hắn.</p><p>Dương Nghị dựa vào chính mình có thể ẩn giấu ở Không Gian Hư Vô bên trong, không có chút nào e ngại Trầm Tường, ngay vào lúc này, hắn rồi hướng Trầm Tường giữa hai chân đâm mạnh một chiêu kiếm, hắn đâm kiếm tốc độ phi thường nhanh, hơn nữa mặc kệ đâm không đâm trúng, đều sẽ lấy tốc độ nhanh nhất thu hồi tới, phòng ngừa hắn tiên kiếm bị công kích.</p><p>Nhưng chiêu kiếm này vẫn là không có trung, bởi vì Trầm Tường toàn thân đều bị một luồng trong suốt mà sức mạnh mạnh mẽ bao phủ lại, trường kiếm màu tím đâm tới thời điểm, còn bị chấn động đến mức úng minh trở nên.</p><p>\"Sức mạnh thật là đáng sợ, Thái Cực Hàng Long Công tu luyện ra tới Long lực quả nhiên không phải bình thường, thật cùng Long sức mạnh như thế, thậm chí so với một ít Chân Long lực lượng còn còn đáng sợ hơn.\" Yêu Hậu là lần đầu thấy Trầm Tường chỉ sử dụng sức mạnh mạnh nhất, trước đó Trầm Tường hòa Thiên Ma Quân Vương lúc chiến đấu, dùng Trấn Ma Thánh Lực, có chỗ bất đồng.</p><p>Dương Nghị hòa Hoắc Tài Dũng bị Trầm Tường Long lực chấn động, phải biết Trầm Tường chỉ là mới vừa vừa bước vào Niết Bàn một bao lâu, nhiều lắm cũng chỉ là vượt qua ba kiếp khoảng chừng: trái phải, nhưng sức mạnh liền kinh khủng như thế, ngày sau trưởng thành đến Tiên Nhân mức độ, chẳng phải là càng mạnh hơn.</p><p>Điều này làm cho Dương Nghị hòa Hoắc Tài Dũng càng thêm muốn đem Trầm Tường bóp chết.</p><p>Trầm Tường hai mắt phun ra kim quang, đó là hắn vô tận thần Hải tuôn ra tới thần lực, hắn đem thần lực tập trung ở hai mắt dâng trào đi, ngưng tụ thành hai điểm, quét mắt bốn phía không gian, chính đang khóa chặt Dương Nghị vị trí.</p><p>Theo hắn Long lực không ngừng thả ra tới, đại địa càng là run lên đến lợi hại, thân thể của hắn cũng bao trùm kim lớp vảy màu đỏ, để hắn nhìn qua lại như là một con rồng hóa thành Nhân hình chiến sĩ, cả người tràn ngập hủy diệt sức mạnh.</p><p>Dương Nghị không có sợ hãi, Trầm Tường lúc này sức mạnh tuy rằng khủng bố, nhưng cũng không uy hiếp được ở Không Gian Hư Vô hắn, cho dù Trầm Tường có xé rách không gian sức mạnh, cũng không cách nào tìm tới hắn, hắn tin chắc điểm này.</p><p>Bầu trời đêm hoàn toàn bị mây đen bao phủ, từng đạo từng đạo Thiểm Điện điên cuồng múa tung, lóe sáng đen kịt thiên địa, kèm theo cuồng phong gào thét, khiến người ta cảm thấy phảng phất có một con ác ma từ trên trời giáng xuống.</p><p>Tất cả mọi người bình nhìn Trầm Tường, bọn họ xa xa né tránh, đối với Trầm Tường bày ra thực lực như vậy, tất cả mọi người có thể tiếp thu, bởi vì mỗi khi có Long xuất hiện thời điểm, gần như chính là bộ dáng này.</p><p>Một tia sáng tím đột nhiên thoáng hiện, mà Trầm Tường cặp kia con mắt màu vàng óng thật giống từ lâu thấy, một cái tay mãnh liệt vươn ra ngoài, hóa thành hình bóng, đón lấy tử quang, bỗng nhiên một trảo, dĩ nhiên nắm lấy này thanh màu tím tiên kiếm.</p><p>Trên tay của hắn bao bọc Bạch Hổ quyền sáo, tuy rằng chỉ là nửa cái Bạch Hổ Thần Binh, nhưng cũng phi thường lợi hại, đối phó Tiên khí tự nhiên không lại thoại dưới, bây giờ này thanh màu tím tiên kiếm bị hắn gắt gao nắm lấy, căn bản không thể động đậy.</p><p>\"Ngươi...\"</p><p>\"Khốn kiếp, cút cho ta đi.\" Trầm Tường đại lực nhất duệ, cả người lẫn kiếm xả đi.</p><p>Trầm Tường đã sớm ngờ tới gia hoả này ái kiếm như mạng, chỉ phải bắt được thanh kiếm nầy, liền có thể đem hắn xả đi, Dương Nghị chỉ là không nghĩ đến Trầm Tường dĩ nhiên có loại sức mạnh này, tay không trảo tiên kiếm, hơn nữa còn đem tiên kiếm vồ chết.</p><p>\"Sư phụ.\" Dương Nghị hét lớn một tiếng, mà Trầm Tường một cước phi thoan quá khứ, mạnh mẽ đá vào Dương Nghị khố, tầng tầng một cước thoan ra, liền Thiết Sơn cũng có thể bị đạp liệt, huống chi là yếu đuối trứng trứng.</p><p>Ở đây nam nhân thấy, trứng trứng đều không khỏi tê rần, bọn họ có thể tưởng tượng đến trứng gà rơi xuống đất mà nát tràng cảnh.</p><p>\"Đạp bạo của ngươi quy trứng.\" Trầm Tường tàn nhẫn mà nói rằng, hắn nhớ tới đây chính là Lãnh U Lan thường thường nói.</p><p>Dương Nghị bị Trầm Tường trùng đạp hạ bộ, hầu như phế bỏ, tại thời điểm này hắn cả người vô lực, buông ra màu tím tiên kiếm, Trầm Tường cho hắn chân nhưng là dùng đủ sức mạnh, hầu như tiêu hao Trầm Tường ba phần mười Long lực, nếu như một toà núi cao vạn trượng bị đạp trúng, đều sẽ nát tan, vì lẽ đó Dương Nghị lúc này toàn bộ hạ thân đều mất đi tri giác.</p><p>Sau đó Trầm Tường mi tâm kim quang một xạ, thấu nhập màu tím tiên kiếm bên trong, trong nháy mắt đem bên trong dấu ấn xóa đi, sau đó để vào U Dao Giới bên trong.</p><p>\"Tiểu súc sinh.\" Hoắc Tài Dũng nổi trận lôi đình, bọn họ cướp giật thần đao không được, ngược lại bị Trầm Tường cướp đi tiên kiếm, hắn há có thể giữ được bình tĩnh, một cái bay vọt, bàn tay ngưng tụ một trận năng lượng màu đỏ, hướng Trầm Tường oanh một chưởng.</p><p>Trầm Tường khi chiếm được tiên kiếm thời điểm, liền đạp lên Súc Địa Bộ, hướng Dương Nghị phi tránh khỏi, tách ra Hoắc Tài Dũng nộ chưởng đồng thời, đi tới nằm trên mặt đất rên rỉ lên Dương Nghị bên người, một chưởng đặt tại Dương Nghị đan điền, thân thể chấn động, thả ra một luồng nồng đậm hơi nước, mà lúc này Hoắc Tài Dũng đột nhiên vọt đến phía sau hắn, quay về sau ót của hắn một chưởng vỗ tới.</p><p>Di hình hoán ảnh.</p><p>Trầm Tường ở hơi nước bao phủ bên trong, lập tức triển khai vừa học được thần thông, để cho mình hòa Dương Nghị trao đổi vị trí, tốc độ cực nhanh, mà hơi nước tán đi thời cơ cũng vô cùng thỏa đáng, để Dương Nghị thế hắn đã trúng chưởng, đầu lâu bị nổ đến óc vỡ toang, mà tình cảnh này tất cả mọi người đều thấy.</p><p>Trầm Tường lập tức đạp lên Súc Địa Bộ chạy mất, còn cười hì hì hô: \"Là chính ngươi giết.\"</p>", "images": {}, "success": true}