{"id": 1016, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1017", "title": "Chương 1017: Đừng Lãng Phí Thời Gian", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1017: Đừng Lãng Phí Thời Gian</h1><p>\"Nghiêm Trưởng lão... Rốt cuộc đã xảy ra chuyện gì\" Diêu Thục Mỹ vừa hỏi ra tới, liền nghe giáo Yêu Hậu nhẹ nhàng tiếng nói: \"Là Trầm Tường \"</p><p>Trầm Tường Súc Địa Bộ đến cực hạn, ở Hồng bào lão giả vừa dừng lại một bao lâu, hắn liền đuổi lên tới, hắn mặt không hề cảm xúc, giơ lên cao cánh tay, quay về cách đó không xa Hồng bào lão giả đập tới, chỉ thấy một con to lớn màu xanh Long lóng lánh chói mắt ánh sáng màu xanh, chí cao không chém xuống, bao phủ lại Hồng bào lão giả.</p><p>Trầm Tường hiện tại cảm nhận được vài cỗ phi thường mạnh mẽ lực cản, có Yêu Hậu, Diêu Thục Mỹ hòa Mục Giai Lan, các nàng kinh hãi sau khi, đều vội vàng ra tay ngăn cản trên người.</p><p>\"Hừ\" Trầm Tường gào thét, không chịu hướng về này ba cỗ sức mạnh mạnh mẽ khuất phục, phía sau hắn đột nhiên hiện ra vạn toà cao vút trong mây cự sơn, ở đêm đen dưới, này vạn tòa núi cao bị màu trắng bạc hào quang bao phủ, liền như thế bỗng nhiên xuất hiện, không chỉ có làm cho người ta mang tới một loại kịch liệt xung kích cảm, còn có một luồng uy thế bức tới.</p><p>\"Vạn sơn chi lực \"</p><p>Trầm Tường vuốt rồng đột nhiên lớn lên, sau lưng của hắn vạn sơn đồ sản sinh khí thế hòa sức mạnh đột nhiên nhảy vào thân thể của hắn, để hắn thu được sức mạnh rất mạnh.</p><p>\"Tử\" Trầm Tường hống khiếu như rồng, con kia rồng màu xanh trảo sát khí ngập trời, sản sinh sát khí che đậy Tinh Nguyệt, để thiên địa một vùng tăm tối.</p><p>Oanh</p><p>Vuốt rồng mang theo đánh đâu thắng đó không gì cản nổi sức mạnh, đột phá ba cỗ ngăn cản sức mạnh của hắn, vuốt rồng tụ lại, hào quang màu xanh rọi sáng đêm đen, to lớn vuốt rồng phun tung toé đạo đạo thanh khí, như rồng múa tung, Khí Thôn Sơn Hà, vuốt rồng bên trong Hồng bào lão giả bị một nguồn sức mạnh đột nhiên đè ép cùng nhau, hóa thành một đoàn nhục cặn bã</p><p>\"Hừ, các ngươi là có ý gì? Càng dám ngăn trở ta giết người\" Trầm Tường cả giận nói, không chút nào sợ Yêu Hậu hòa Diêu Thục Mỹ hai người này nữ bá chủ.</p><p>\"Trầm Tường, ngươi lẽ nào một nghe thấy ta vừa nãy la lên người này là Nghiêm Trưởng lão sao?\" Diêu Thục Mỹ hơi giận, nhưng mặt ngọc không gợn sóng, nàng biết Trầm Tường chắc chắn sẽ không vô duyên vô cớ địa chém giết nàng Đào Hoa Thánh Cảnh.</p><p>\"Một nghe thấy, ta ngược lại thật ra biết gia hoả này lại nhiều lần truy sát ta, một lần là phái ra một con Hư Huyễn Quỷ Ưng, ở Hư Huyễn Quỷ Ưng chết rồi, chính hắn tự thân xuất mã, nhưng đều một đắc thủ phát, trái lại bị ta truy sát tới đây\" Trầm Tường nói một cách lạnh lùng nói.</p><p>\"Cái gì? Hư Huyễn Quỷ Ưng chết rồi? Thi thể ở nơi nào\" Diêu Thục Mỹ kinh hô một tiếng, hoa dung thất sắc, Mục Giai Lan hòa Yêu Hậu cũng giống như vậy, tuyệt khuôn mặt đẹp bàng lên đều tràn đầy kinh sắc.</p><p>\"Bị ta ăn.\" Trầm Tường khinh rên một tiếng: \"Gia hoả này là chính mình muốn chết, không trách ta \"</p><p>\"Ngươi...\" Diêu Thục Mỹ êm dịu to thẳng bộ ngực kịch liệt phập phòng, Hư Huyễn Quỷ Ưng nhưng là nàng Đào Hoa Thánh Cảnh bồi dưỡng nhiều năm Thái cổ dị thú, lao lực rất nhiều tâm huyết, hàng năm đều tiêu hao rất nhiều tài nguyên, ăn nhiều loại linh dược mới được dài đến có thể để cho thân thể mình trong suốt mức độ.</p><p>Nhưng bây giờ lại bị Trầm Tường ăn</p><p>Cổ Đông Thần khóe miệng trừu động, hắn đương nhiên biết Hư Huyễn Quỷ Ưng rất quý giá, không nghĩ đến kết cục nhưng là Trầm Tường nhàn nhạt một câu \"Ta được ăn \".</p><p>\"Này, Đoạn Tam Thường nói cho ta biết, các ngươi Đào Hoa Thánh Cảnh không muốn cùng ta kết thù, các ngươi hiện tại lại phái ra nhân tới giết ta, đây là ý gì? Nếu không là ta nghe nói ngươi hòa Đan Hương Đào Nguyên hòa Thái Vũ Môn quan hệ không tệ, ta hiện tại có thể không có tốt như vậy nói chuyện, ta đánh không lại ngươi, nhưng ngươi nhưng chơi bất quá\" Trầm Tường hai tay ôm ngực, khắp khuôn mặt là tức giận.</p><p>Diêu Thục Mỹ không có nói chuyện, chính nhắm mắt lại tiêu trừ lửa giận trong lòng, mà Mục Giai Lan chỉ là dùng một đôi u oán mà mỹ lệ ánh mắt nhìn hắn.</p><p>Trầm Tường nhìn về phía Yêu Hậu: \"Ngươi chính là Yêu Hậu đúng không, khoảng cách gần nhìn lại còn rất đẹp đẽ, hơn nữa còn rất thơm, hòa những kia dong chi tục phấn quả nhiên không giống bất quá ngươi tại sao muốn công kích ta?\"</p><p>\"Đào Hoa Phu Nhân là bằng hữu của ta, ta giúp nàng vội không được sao?\" Yêu Hậu bình thường đối mọi người là vẻ mặt ôn hòa, âm thanh ôn nhu, nhưng đối với Trầm Tường nhưng là lạnh như băng, này liền bản thân nàng đều không hiểu tại sao, đặc biệt Trầm Tường dùng một đôi tặc tặc con mắt trắng trợn không kiêng dè, trên dưới tới về quét nàng thân thể thì. Ánh mắt ấy dường như muốn đem nàng màu hồng nhạt quần dài hóa đi như thế, nàng từ tới không có bị người gan to như vậy mà vô lễ trừng mắt.</p><p>\"Nữ nhân này phỏng chừng hòa tỷ tỷ ta có thể liều một trận, đều là dùng độc chuyên gia\" Bạch U U nhẹ nhàng thở dài, nàng đột nhiên rất tưởng niệm tỷ tỷ của nàng, nàng từ tới không có như thế tưởng niệm quá tỷ tỷ của nàng.</p><p>\"Nói không chắc các nàng nhận thức, ta hỏi một chút nàng có thể không?\" Trầm Tường trong lòng hơi động, trưng cầu Bạch U U ý kiến.</p><p>\"Hừm, tận lực đừng bại lộ ta là được.\" Bạch U U rất muốn biết tỷ tỷ nàng hiện tại tin tức.</p><p>Diêu Thục Mỹ mở mắt ra, nhẹ nhàng thổ một cái U Lan, tức giận đã biến mất, khôi phục đoan trang cao quý tư thái, dùng thoáng lười biếng mà ôn hòa âm thanh nói rằng: \"Nghiêm Trưởng lão mang theo Hư Huyễn Quỷ Ưng đi ra ngoài chuyện này ta cũng không biết, ta sẽ điều tra rõ, chuyện này liền chấm dứt ở đây ba \"</p><p>Cổ Đông Thần rốt cục nói chuyện, hắn nói rằng: \"Đào Hoa Phu Nhân, nếu như ngươi Đào Hoa Thánh Cảnh một số người khác muốn tá chuyện này tới làm khó dễ ngươi, ngươi mở miệng là được rồi, ta Thái Vũ Môn sẽ giúp các ngươi \"</p><p>\"Chuyện này bảo mật không được sao?\" Yêu Hậu vừa cùng Trầm Tường nhìn nhau, vừa nói.</p><p>Cổ Đông Thần rất muốn đạp người Tiểu sư thúc này một cước, hắn biết Trầm Tường bên người có thể lấy được Liễu Mộng Nhi hòa Hoa Hương Nguyệt loại này tuyệt sắc, nhưng bây giờ nhìn gặp người gia Yêu Hậu, con mắt liền không có rời khỏi người ta trên người.</p><p>Yêu Hậu trong lòng cũng là mắng thầm Trầm Tường, nàng vẫn là lần thứ nhất gặp phải loại nam nhân này, nếu như là những người khác như thế nhìn nàng, bình thường bị nàng phản quá tới xem về thời điểm đều sẽ dời đi tầm mắt, nhưng Trầm Tường không phải, mà là mặt dày, mở to con mắt, nhìn con mắt của nàng.</p><p>Đột nhiên, một đạo âm trầm thanh âm già nua truyện tới: \"Bảo mật? Vọng tưởng, giết chết chúng ta Đào Hoa Thánh Cảnh Hư Huyễn Quỷ Ưng, ngày hôm nay dù như thế nào đều không thể bỏ qua hắn \"</p><p>Yêu Hậu nhìn quay đầu nhìn về phía một tên chính bay lượn mà tới lão già áo đỏ, nàng đối Trầm Tường nói rằng: \"Ngươi còn không chạy sao? Đây chính là Đào Hoa Thánh Cảnh Đại Trưởng Lão \"</p><p>\"Ta tại sao muốn chạy? Ta biết hắn loại cấp bậc này nhân vật là sẽ không đối với ta loại này tiểu lâu la động thủ, Đào Hoa Thánh Cảnh Đại Trưởng Lão nếu như làm ra lấy lớn ép nhỏ sự tình, nếu như truyền đi, Đào Hoa Thánh Cảnh phỏng chừng sẽ bị người khác nắm tới và Phong gia, Phi Tiên Môn, Tử Nguyệt Thánh Cảnh hàng ngũ so sánh\" Trầm Tường lớn tiếng nói, giống như là muốn đem câu nói này truyền khắp toàn bộ Thiên Lôi Luyện Ngục như thế.</p><p>Phong gia hòa Phi Tiên Môn danh tiếng xác thực rơi xuống đến lợi hại, Đào Hoa Thánh Cảnh nếu như cũng bộ bọn họ gót chân, thế nhân lại thêm một người có thể trêu chọc đối tượng.</p><p>Đào Hoa Thánh Cảnh Đại Trưởng Lão vốn muốn động thủ, nhưng hiện tại nhưng chỉ có thể nhịn</p><p>\"Chính là ngươi giết Cảnh Tinh Lượng?\" Đại Trưởng Lão hỏi, âm thanh trầm thấp âm u, lúc nói chuyện nếp nhăn trên mặt run lên một cái, vô cùng đáng sợ.</p><p>\"Cả người vực đều biết Cảnh Tinh Lượng là ta giết, ngươi sẽ không biết? Biết rõ còn hỏi, ngươi có mệt hay không a? Đều sống dở chết dở, liền đừng lãng phí thời gian \" Trầm Tường châm biếm lại, để Đại Trưởng Lão nhất thời nổi giận, rất muốn một chưởng đánh giết Trầm Tường.</p>", "images": {}, "success": true}