{"id": 1020, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1021", "title": "Chương 1021: Thần Đao Bí Ẩn", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1021: Thần Đao Bí Ẩn</h1><p>Đoạn Tam Thường gia gia đã từng là Đoạn gia Tộc Trưởng, tuy rằng Đoạn gia chỉ có thập tới cá nhân, thế nhưng hắn có thể trở thành là Tộc Trưởng, thực lực khẳng định không bình thường, hơn nữa Đoạn Tam Thường đã từng nói gia gia hắn là một cái trộm mộ kỳ tài.</p><p>Đào Hoa Thánh Cảnh người sau đó cũng phát hiện đội ngũ của bọn họ bên trong nhiều hơn một người, cái này cười híp mắt tạng Lão Đầu liền giống như quỷ mị, đột nhiên xuất hiện, sau đó cùng ở phía sau của bọn họ một quãng thời gian, điều này làm cho bọn họ không rét mà run.</p><p>\"Ngươi là ai.\" Hoắc Tài Dũng lớn tiếng hỏi, đồng thời cảnh giác, hắn cũng không có chậm lại tốc độ, bọn họ chỉ cần chậm hơn một ít, sẽ để Trầm Tường đào tẩu.</p><p>\"Ta là Đoạn Sùng, ngươi là ai.\" Lão Đầu cười cợt hai tiếng: \"Các ngươi mau hơn chút nữa nha, các ngươi hoạt số tuổi so với tên tiểu quỷ lớn hơn nhiều, các ngươi chạy thế nào đến như vậy Từ từ đã!\"</p><p>Đoạn Tam Thường nhắc qua hắn tên của gia gia, chính là gọi Đoạn Sùng, cái này lôi thôi Lão Đầu đúng là Đoạn Tam Thường gia gia.</p><p>\"Không cần ngươi quan tâm, ngươi tốt nhất rời xa một ít chúng ta.\" Hoắc Tài Dũng cả giận nói, tuy rằng hắn biết Đoạn Sùng thực lực không tầm thường, nhưng hắn nhưng cũng không sợ hãi, nếu như hiện tại không phải vì truy sát Trầm Tường, hắn đã sớm dừng lại tới đối phó Đoạn Sùng.</p><p>Đoạn Sùng lão khuôn mặt lộ ra một vẻ tức giận: \"Ta đều nói cho ngươi ta gọi Đoạn Sùng, ngươi tại sao không nói cho ta, ngươi chơi xấu!\"</p><p>\"Cút sang một bên, lại phiền chúng ta, liền đừng trách chúng ta không khách khí.\" Hoắc Tài Dũng cả giận nói.</p><p>Ở mặt trước Trầm Tường truyện tới âm thanh: \"Đây chính là Đoạn gia Tộc Trưởng, các ngươi không muốn Đào Hoa Thánh Cảnh những kia lăng mộ bị móc xuống, các ngươi tốt nhất đối người ta khách khí một ít!\"</p><p>Đoạn gia rất ít người, hơn nữa bình thường hành tung bí ẩn, người khác chỉ biết là bọn họ họ Đoạn, rất ít biết tên của bọn họ, cổ lão thế lực bình thường đều sẽ xưng hô bọn họ vi tặc trộm mộ.</p><p>Hoắc Tài Dũng lúc này đối Trầm Tường không nghi ngờ chút nào, trước mắt quỷ dị này Lão Đầu, xác thực rất giống mất tích nhiều năm Đoàn gia tộc trường, hắn cũng biết Đoạn gia có phi thường lợi hại ẩn nấp bản lĩnh, vì lẽ đó có thể lặng yên không một tiếng động địa liền đi tới bên cạnh bọn họ.</p><p>\"Các ngươi thật một thú vị, còn phía trước tiểu tử khá là thú vị, ta không cùng các ngươi chơi.\" Đoạn Sùng nói, xoạt một thoáng đã không thấy tăm hơi, chỉ là trong nháy mắt, liền đi tới Trầm Tường bên người.</p><p>Này cả kinh Trầm Tường suýt chút nữa kêu to trở nên, hắn hiện tại tuy rằng không phải toàn lực triển khai Súc Địa Bộ, nhưng tốc độ tuyệt đối không chậm, đoạn này sùng dĩ nhiên chỉ là trong nháy mắt, liền đi tới bên cạnh hắn.</p><p>\"Lão này... Hắn là làm thế nào đến.\" Trầm Tường hỏi thăm Long Tuyết Di.</p><p>\"Không biết, này không giống như là một loại không gian bí thuật, bởi vì ta không có cảm ứng được không gian gợn sóng.\" Long Tuyết Di khổ sở suy nghĩ, bởi vì nàng cảm thấy Đoạn Sùng sử dụng loại thủ đoạn này có chút quen thuộc.</p><p>\"Đúng rồi, là truy ảnh bộ, đây là một loại rất cổ lão bí pháp, có người nói chỉ cần cái bóng của ngươi khắp nơi động, hắn liền có thể đi theo bên cạnh ngươi, hơn nữa còn không sẽ cho ngươi biết!\"</p><p>Đoạn Sùng toét miệng cười nói: \"Tiểu tử, ngươi làm sao nhận ra ta tới, biết tên ta người cũng không nhiều nha!\"</p><p>Trầm Tường như nói thật nói: \"Là ngươi bảo bối tôn tử nói cho ta, ta tiến vào tới thời điểm, hắn liền để ta tới tìm ngươi!\"</p><p>\"Tiểu tử này thật là có tâm nha, ngươi sau khi trở về nói cho bọn họ biết, ta ở trong này có việc trọng yếu, để bọn họ không cần lo lắng cho ta, đúng rồi, những người này tại sao muốn truy ngươi.\" Đoạn Sùng dĩ nhiên đối Trầm Tường không có khả nghi.</p><p>\"Bọn họ không chỉ lại nhiều lần tới giết ta, còn muốn cướp đồ vật của ta, ta vạn bất đắc dĩ, tài giết chết bọn họ mấy người, ta quả bất địch chúng, không thể làm gì khác hơn là lưu vong.\" Trầm Tường thở dài nói.</p><p>Đoạn Sùng gật đầu nói: \"Ngươi hiện tại dùng chính là Súc Địa Bộ, đúng không, chỉ có tu luyện Thiên Địa Sát Phạt Thuật trung Địa Sát chi thuật nhân, mới có thể nắm giữ loại này bộ pháp, xem ra các ngươi bước đầu nắm giữ Địa Sát chi thuật, bị bọn họ truy sát cũng là chuyện rất bình thường!\"</p><p>Trầm Tường sáng mắt lên, đoạn này sùng biết đến sự tình quả nhiên không ít, rất nhiều người đều biết Thiên Địa Sát Phạt Thuật mà thôi, cũng không biết Thiên Địa Sát Phạt Thuật còn chia làm vài môn.</p><p>\"Tiền bối, có thể giúp ta một tay sao, đem bọn họ toàn bộ giết chết.\" Trầm Tường cho Đoạn Sùng truyền âm, nguyên bản hắn một ôm cái gì hi vọng, ai biết Đoạn Sùng rất tùy ý nói rằng: \"Một hỏi đề, bất quá bọn hắn chết rồi, Đào Hoa Thánh Cảnh nhất định sẽ biết là ngươi mạo phạm, ngươi lẽ nào không sợ đắc tội Đào Hoa Thánh Cảnh làm!\"</p><p>\"Này có cái gì, Phong gia, Phi Tiên Môn, Tử Nguyệt Thánh Cảnh, Bạch Hải Thánh Cảnh đều hòa ta mạo phạm lên, ta cũng không sợ lại thêm một cái Đào Hoa Thánh Cảnh.\" Trầm Tường một mặt không đáng kể, hắn vẫn đúng là không sợ.</p><p>\"Khá lắm, không hổ là có thể đạt được Thập Thiên Đại Đế truyền thừa người, có dũng cảm, được, ta liền giúp ngươi đối phó mấy tên này, bất quá ta chỉ phụ trách bắt bọn hắn, giết thời điểm phải ngươi tự mình động thủ.\" Đoạn Sùng nói tới phi thường ung dung, nhìn hắn thần tình kia, thật giống như đối phó người phía sau như là trảo châu chấu như thế.</p><p>\"Đa tạ tiền bối.\" Trầm Tường cười nói, như thế một tới hắn liền không cần tự mình động thủ.</p><p>Ở phía sau truy đuổi Hoắc Tài Dũng đám người, khắp khuôn mặt là sắc mặt giận dữ, bởi vì phía trước một già một trẻ dĩ nhiên không có đem bọn họ để ở trong mắt, một bên chạy như bay một bên đàm tiếu, này nơi nào như là thoát thân nha, điều này làm cho bọn họ nổi nóng, bọn họ nhưng là liều mạng chạy, nhưng cũng vẫn là không đuổi kịp, đều là kém như vậy một khoảng cách.</p><p>Hoắc Tài Dũng liên tục nhìn chằm chằm vào phía trước hai người, đột nhiên, Đoạn Sùng biến mất không còn tăm hơi, điều này làm cho bọn họ kinh hãi.</p><p>\"Cẩn thận.\" Hoắc Tài Dũng tính cảnh giác rất cao, phát hiện Đoạn Sùng không gặp, liền lập tức căng thẳng trở nên, làm tốt động thủ chuẩn bị.</p><p>Trầm Tường thả ra thần lực, quan sát mặt sau tình huống, hắn muốn nhìn một chút Đoạn Sùng là làm sao đối phó Hoắc Tài Dũng bọn họ.</p><p>\"Ta biết các ngươi lên liên nhiệm Chưởng giáo, chúng ta khi đó còn từng uống rượu đây, chỉ là không có nghĩ đến Đào Hoa Thánh Cảnh sẽ sa sút đến trình độ như thế, dĩ nhiên hòa những kia kẻ phản bội như thế, đều là một đám giặc cướp nha.\" Đoạn Sùng trên mặt mang theo một loại nụ cười cổ quái, nhìn ra khiến người ta sợ hãi.</p><p>Đào Hoa Thánh Cảnh tốt nhất mặc cho Chưởng giáo đã sớm Phi Thăng, nhưng là một cái nhân vật, sống rất nhiều năm, Đoạn Sùng dĩ nhiên nhận thức người này, nói rõ Đoạn Sùng là thời đại kia nhân vật.</p><p>\"Hừ, chúng ta Đào Hoa Thánh Cảnh sự tình không tới phiên người ngoài chỉ điểm, nếu như là chúng ta lão Chưởng giáo ở đây, hắn nhất định chống đỡ cách làm của chúng ta, tiểu tử kia nhưng là có Thanh Long đồ ma đao.\" Hoắc Tài Dũng có chút sợ, đối với Đoạn gia, rất nhiều cổ lão thế lực chỉ là biết bọn họ nhân số héo tàn, quanh năm trộm mộ, chịu đến nguyền rủa, cái khác biết không nhiều.</p><p>\"Thì càng thêm thưởng không, các ngươi chẳng lẽ không biết cây đao kia tới lịch.\" Quách sùng cũng không có lập tức động thủ, mà là đi theo Hoắc Tài Dũng bên người.</p><p>\"Phí lời, chúng ta không biết làm sao sẽ đi thưởng.\" Hoắc Tài Dũng nói rằng.</p><p>\"Năm đó liền Thập Thiên Đại Đế cũng phải kính cây đao này mấy phần, hơn nữa hắn năm đó phí hết tâm tư tài thu phục cái này thần đao, cũng có thể nói cây đao này là chủ động nhận chủ, hòa Thập Thiên Đại Đế huyết nhục liên kết, sau tới Thập Thiên Đại Đế ở trước khi chết vì không cho cây đao này theo hắn tiêu vong, trả giá đánh đổi nặng nề, cùng thần đao đoạn tuyệt liên hệ, mà thần đao cũng chịu ảnh hưởng, Đao Hồn tổn hại, nhưng linh tính còn ở!\"</p><p>Quách sùng dừng một chút nói rằng: \"Nói cách khác, cây đao này đã cùng tiểu tử kia mệnh nối liền cùng nhau, trừ phi tiểu tử kia hòa Thập Thiên Đại Đế như thế, nhưng thực lực bây giờ của hắn nhưng không làm được, cái này thần đao căn bản không thể cho người khác, vì lẽ đó ai cũng thủ không đi, các ngươi đây chỉ là phí công, tiểu tử này khẳng định biết, nhưng hắn không có nói ra, chính là vì có nhân danh chính ngôn thuận cơ hội phản kích, đem thưởng đao người toàn bộ giết chết, gia hoả này so với Thập Thiên Đại Đế còn nham hiểm!\"</p><p>\"Ta không tin.\" Hoắc Tài Dũng ngoài miệng thì nói như vậy, nhưng cũng tin một nửa.</p>", "images": {}, "success": true}