{"id": 1022, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1023", "title": "Chương 1023: Dần Dần Trong Sáng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1023: Dần Dần Trong Sáng</h1><p>Tử Nguyệt Chưởng giáo lơ lửng giữa không trung, hai mắt liều lĩnh màu tím sát quang, nhìn kỹ, cũng có thể thấy hắn chính đang thong thả giảm xuống.</p><p>\"Đoạn Sùng, xem ra ngươi đại nạn không chết, dĩ nhiên học được Luyện Ngục Chi Hãm, bất quá cũng tốt, ngày hôm nay ta liền ngay cả ngươi hòa tiểu tử kia một khối bắt!\" Tử Nguyệt Chưởng giáo hai chân phía dưới xuất hiện hai đám tử quang, nhìn qua lại như hắn dẫm đạp hai cái tử cầu.</p><p>\"Phá!\"</p><p>Tử Nguyệt Chưởng giáo không có kế tục chống cự Luyện Ngục Chi Hãm sức hút, đột nhiên truỵ xuống, dưới chân hai cái tử quang cầu đột nhiên đánh tới mặt đất, làm cho đại địa cuồng chợt run lên, vừa nãy một đám lớn thôn một Tử Hỏa hung thú khu vực đột nhiên rạn nứt, từng trận tử quang từ mặt đất tràn ra, phảng phất mặt đất phải có lượng lớn màu tím dung nham phun ra tới như thế.</p><p>Tử Nguyệt Chưởng giáo chu vi ngàn trượng mặt đất, toàn bộ rạn nứt, từng đạo từng đạo tử quang từ trong vết nứt bắn ra, tùy theo vạn thú cùng vang lên thanh từ mặt đất truyền ra, những kia rạn nứt cánh đồng toàn bộ bị tiếng gào đập vỡ tan, từng con hung tàn Tử Hỏa hung thú từ mặt đất lao ra tới, đánh đâu thắng đó không gì cản nổi xông về phía trước.</p><p>Trầm Tường ở phía xa nhìn ra kinh ngạc cực kỳ, này Tử Nguyệt Chưởng giáo thực lực thực sự là quá cường hãn, hắn thấy quá Phong gia Chưởng giáo, Phi Tiên Môn Chưởng giáo... Những này cổ lão thế lực bá chủ, hòa này Tử Nguyệt Chưởng giáo so với tới kém xa, Trầm Tường cảm thấy này Tử Nguyệt Chưởng giáo thậm chí muốn so với Triệu Di Tuyền cường đại, hẳn là hòa Yêu Hậu một cấp bậc!</p><p>Tử Nguyệt Chưởng giáo nhìn lại rất trẻ trung, nói vậy là một cái tu vi tăng nhanh như gió người, nhưng hắn vì sao lại xuất hiện ở đây? Nhân vật như thế hẳn là đã sớm Phi Thăng, hơn nữa hắn vẫn cùng Đoạn Sùng rất quen thuộc.</p><p>\"Ta không chỉ có riêng nắm giữ Luyện Ngục Chi Hãm!\" Đoạn Sùng lúc này đầy mặt nghiêm túc, thấy hắn chăm chú dáng dấp, Trầm Tường liền lập tức chuẩn bị tâm lý thật tốt, cái này vẫn cà lơ phất phơ Lão Đầu chăm chú trở nên, sẽ phải lợi hại.</p><p>\"Luyện Ngục Tà Long, xuất hiện!\" Đoạn Sùng trên khuôn mặt già nua tuôn ra từng đạo từng đạo gân xanh, đôi mắt đột ngột, khô lão thân thể đột nhiên bành trướng trở nên, nhìn lại phi thường dũng mãnh, bành trướng thân thể trướng y phục rách rưới, lộ ra một thân bắp thịt, chỉ thấy phía sau hắn đại địa cũng từng mảnh từng mảnh rạn nứt, từng cái từng cái đỏ mắt rồng hai đầu từ trong vết nứt rít gào mà ra, trong miệng phun chân chính màu đen tà khí.</p><p>Trong nháy mắt, hơn một nghìn điều thân thể như núi Cự Long xuất hiện ở để Đoạn Sùng phía sau, thô to trên thân thể tràn đầy tối đen kịt vảy, tà khí bắn ra bốn phía, đều đang là rồng hai đầu, lung tung triền cùng nhau, hình thành một bức thân rồng hóa thành cách thế tường cao, có vẻ vô cùng chấn động.</p><p>\"Còn không mau đi, loại cấp bậc này chiến đấu sẽ lan đến gần của ngươi!\" Tô Mị Dao hô.</p><p>\"Lão này thật là lợi hại!\" Trầm Tường kinh thán một tiếng, xoay người liền chạy, cũng tại lúc này, ngàn sợi Tà Long hướng vạn con Tử Hỏa hung thú đằng vũ mà đi, song phương kích đụng vào nhau trong nháy mắt, khiến người ta cảm thấy toàn bộ Thiên Lôi Luyện Ngục đều phải bị hủy diệt như vậy.</p><p>Trầm Tường rất nhanh sẽ đã rời xa chiến trường, tuy rằng hắn không nhìn thấy mặt sau phát sinh cái gì, thế nhưng nơi đó truyện tới từng trận âm thanh khủng bố hòa chấn động, liền biết chiến đấu chỉ là mới vừa vừa mới bắt đầu.</p><p>\"Hẳn là đều là Thiên Địa Sát Phạt Thuật bên trong thú giết chết thuật sửa chữa mà thành!\" Trầm Tường suy đoán nói, tuy rằng trong tay hắn không có thú giết chết thuật, nhưng là cùng Địa Sát chi thuật bên trong giới thiệu tóm tắt rất giống.</p><p>\"Hẳn là, thú giết chết thuật tương đối dễ dàng học, hơn nữa cũng là Thập Thiên Đại Đế sở trường nhất, hắn vốn chính là một con sư tử! Năm đó những này cổ lão thế lực tổ tông đều là Thập Thiên Đại Đế bộ hạ, Thập Thiên Đại Đế khẳng định truyện cho bọn họ rất nhiều trải qua thay đổi quá, hơn nữa dễ dàng học Thiên Địa Sát Phạt Thuật truyện cho bọn họ.\" Long Tuyết Di nói rằng: \"Ta hiện tại đều giác cho chúng ta Hoàng bên trong Long tộc một ít công pháp có Thiên Địa Sát Phạt Thuật bóng dáng.\"</p><p>Trầm Tường hiện tại gây ra chuyện lớn như vậy tới, hơn nữa hắn không có ngờ tới Tử Nguyệt Thánh Cảnh Chưởng giáo dĩ nhiên sẽ là một cái như thế cường gia hỏa, hắn hiện tại không dám đi tìm Cổ Đông Thần bọn họ, để tránh khỏi nơi đó có mai phục, hắn chỉ được lắm nhân ở Thiên Lôi Luyện Ngục mục không mục đích đi dạo.</p><p>Thiên Lôi Luyện Ngục danh tự này là những kia cổ lão thế lực thức dậy, Trầm Tường cảm thấy chỗ này ở rất lâu trước đó chính là danh tự này, Đoạn Tam Thường gia gia Đoạn Sùng tiến vào tới nơi này lâu như vậy, đi học đến Luyện Ngục Chi Hãm hòa Luyện Ngục Tà Long hai loại lợi hại công pháp.</p><p>Bạch Hổ cũng đã nói, nơi này là năm đó Mỗ cỗ thần bí mà sức mạnh mạnh mẽ cho Thập Thiên Đại Đế thiết trí Cạm bẫy, nơi này chính là Thập Thiên Đại Đế đế nghiệp héo tàn bắt đầu.</p><p>Trầm Tường ở trong này đi dạo ba ngày, ngoại trừ gặp phải một ít lợi hại hung thú, cũng không có các phát hiện khác.</p><p>Ngày mới mới vừa sáng, Trầm Tường ở trên một cái cây diện ngủ vừa cảm giác, khi hắn nhảy đến thời điểm, nhưng thấy Đoạn Sùng cười híp mắt nhìn hắn.</p><p>Trầm Tường bị sợ hết hồn, lấy lại tinh thần tới sau, hỏi: \"Tiền bối, các ngươi đánh xong?\"</p><p>Đoạn Sùng đã đổi một bộ tương đối sạch sẻ hắc y phục, hắn lấy làm loạn loạn tóc bạc, lắc đầu than thở: \"Chúng ta đánh cho bất phân cao thấp, nhưng ta vẫn có cơ hội thủ thắng, ai biết đột nhiên bính ra một cái tự xưng quỷ thánh gia hỏa, mang theo một đám người không nhân quỷ không ra quỷ đồ vật giết quá tới, đi đầu gia hỏa rất mạnh, bằng vào chúng ta chỉ có thể tạm thời kết thúc, đi đối phó những thứ đó, sau đó chúng ta liền như vậy kết thúc chiến đấu.\"</p><p>Quỷ thánh? Trước đó hoàn hữu một cái Thiên Ma Quân Vương, cái này Thiên Lôi Luyện Ngục đến cùng có bao nhiêu loại này kỳ quái mà cường đại gia hỏa?</p><p>\"Tiền bối, ngươi ở nơi này ở lại: sững sờ lâu như vậy, chẳng lẽ không biết quỷ thánh tới đầu sao?\" Trầm Tường hỏi.</p><p>\"Không biết, bất quá ta lại biết Thiên Ma! Nhưng gia hoả kia thật giống bị diệt rơi mất, hắn Thiên Ma đại quân hiện tại một mảnh tan rã, hơn nữa còn xuất hiện vài nhân Thiên Ma cướp làm Quân Vương, sau đó liền xuất hiện mấy cái Thiên Ma Quân Vương!\" Đoạn Sùng một mặt bất đắc dĩ: \"Này quần Thiên Ma đến không có uy hiếp gì, đúng là vậy vừa nãy xuất hiện quỷ thánh khá là lợi hại, ngày này Lôi Luyện Ngục có thể để cho người bên ngoài dễ dàng tiến vào, tuyệt đối có cái vấn đề gì.\"</p><p>\"Vậy bọn họ sẽ không truy tới chứ?\" Trầm Tường có chút lo lắng gọi quỷ thánh gia hỏa.</p><p>\"Sợ cái gì, cho dù đến rồi, ta cũng có thể cho ngươi tha một chút thời gian cho ngươi chạy mất.\" Đoạn Sùng vỗ vỗ Trầm Tường vai cười nói: \"Ngươi có thể đạt được một toàn bộ Địa Sát chi thuật, sau này tiền đồ vô lượng nha! Luyện Ngục sát thuật bất quá là có người từ Địa Sát chi thuật bên trong cải biên mà thành, Tử Nguyệt Chưởng giáo Tử Nguyệt thú sát thuật nhưng là từ thú giết chết thuật.\"</p><p>Trầm Tường gật gật đầu, hắn hòa Long Tuyết Di trước đó liền đoán được không rời thập.</p><p>\"Tiền bối, Thanh Long đồ ma đao vì sao lại xuất hiện ở Thần Vũ Đại Lục?\" Trầm Tường hỏi, đây là hắn vẫn muốn biết đến đáp án.</p><p>\"Ta cũng không rõ lắm, ta chỉ biết là năm đó Thập Thiên Đại Đế để cho mình hai cái bạn tốt đem Thanh Long đồ ma đao ẩn dấu trở nên.\" Đoạn Sùng lắc đầu nói.</p><p>Trầm Tường suy nghĩ một chút, lại hỏi: \"Thập Thiên Đại Đế hai cái bằng hữu đều là cái gì tới đầu?\"</p><p>Đoạn Sùng hồi tưởng hắn đạt được những kia lịch sử đoạn ngắn: \"Một con rồng hòa một con Hỏa Sư...\"</p><p>\"Quả nhiên!\" Trầm Tường hít sâu một hơi, một con sư tử chính là Thái Cổ Hỏa Thú nha, Thái Cổ Hỏa Thú từng nói, lúc trước hắn là bị một cái hòa Hoàng Long tộc có quan hệ Long phong ấn trở nên, khi đó Thái Cổ Hỏa Thú phát hiện địa tâm Thần quả, sau đó ngủ say chờ đợi Thần quả trưởng thành trở nên, ai biết nhưng bị phong ấn trở nên!</p><p>Trầm Tường nhớ tới, hắn muốn từ U Minh dưới vực sâu diện tiến vào địa tâm, phải sử dụng Thanh Long đồ ma đao mới được, hắn đạt được Thanh Long đồ ma đao hòa Huyền Vũ Kim Cương Giáp, đều là dựa vào Tứ Tượng thần công, mà Tứ Tượng thần công lại xuất từ Thái Cực Hàng Long Công, Thái Cực Hàng Long Công lại là Hoàng Long tộc truyền lưu đi!</p><p>Không khó nghĩ đến, thành lập những kia Huyền Cảnh hòa đi về địa tâm con đường gia hỏa hẳn là chính là Thái Cổ Hỏa Thú hòa Long, bọn họ đều là Thập Thiên Đại Đế tiện nghi, thực lực khẳng định không bình thường, tự nhiên có thể làm được những thứ này.</p>", "images": {}, "success": true}