{"id": 1024, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1025", "title": "Chương 1025: Vây Chặt Tử Nguyệt Đệ Tử", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1025: Vây Chặt Tử Nguyệt Đệ Tử</h1><p>Đoạn Sùng biết rất nhiều có liên quan với Thập Thiên Đại Đế bí ẩn, hắn là Đoạn gia Tộc Trưởng, Đoạn gia nhiều năm qua thu thập được sự tình hắn đều biết.</p><p>\"Đoạn lão, ngươi biết đế mộ ở nơi nào sao? Thập Thiên Thánh Sơn cũng không phải.\" Trầm Tường rất muốn đi quan sát một thoáng, Thập Thiên Thánh Sơn như vậy chấn động, nhưng là chỉ là che dấu tai mắt người đồ vật, nhiều năm qua khốn không ít nhân ở bên trong.</p><p>\"Ta cũng không biết, bất quá căn cứ ta Đoạn gia sách cổ đến xem, đến nhất định thời điểm, thì sẽ hiện thế, hẳn là ẩn giấu ở phi thường lợi hại Huyền Cảnh bên trong, ta cảm thấy ít nhất phải Đế Thiên khôi phục năm đó địa vị, vượt lên ở Cửu Thiên Thập Địa bên trên mới có thể lấy!\"</p><p>Đoạn Sùng cũng chỉ là suy đoán mà thôi, nhưng Trầm Tường cảm thấy này rất có thể.</p><p>\"Tiến vào đế mộ thật sự cần Thiên Địa Sát Phạt Thuật mới được sao?\". Đây là rất nhiều cổ lão thế lực đều truyền lưu một câu trả lời hợp lý, bằng không lúc trước cũng sẽ không có một đám người tới Đan thành bắt hắn.</p><p>\"Không sai, cụ thể như thế nào chúng ta đều không rõ ràng, nhưng Thiên Địa Sát Phạt Thuật nhất định phải tập hợp, có người nói muốn bình yên vô sự thông qua đế mộ cửa lớn, nhất định phải nắm giữ Thiên Địa Sát Phạt Thuật.\"</p><p>Trầm Tường than nhẹ một tiếng: \"Ta hiện tại chỉ có Địa Sát chi thuật hòa Thần Sát Chi Thuật, hơn nữa còn không có nắm giữ bao nhiêu, nếu như Thiên Sát thuật ở đây là tốt rồi!\"</p><p>\"Ta tới lâu như vậy, một điểm mặt mày đều không có, nếu như có tin tức, ta sẽ đến cái phòng này lưu lại tin tức.\" Đoạn Sùng nói rằng.</p><p>Đoạn Sùng không sẽ ở một chỗ dừng lại quá lâu, hắn căn dặn Trầm Tường: \"Tuyệt đối đừng đi tìm Tử Nguyệt Thánh Cảnh Chưởng giáo, gia hoả này là từ Thiên Giới Thượng Diện trở về, hắn thật giống cũng cảm thấy nơi này có Thiên Sát thuật. \"</p><p>\"Biết Thiên Địa Sát Phạt Thuật bị tách ra người có bao nhiêu?\"</p><p>\"Không nhiều, khả năng chỉ có năm người như vậy, nhưng bọn họ cũng sẽ không truyền đi, để tránh khỏi sẽ bị người khác tranh cướp! Hiện tại Tử Nguyệt Chưởng giáo ở Thiên Giới Thượng Diện Tử Nguyệt Thánh Cảnh bên trong còn không là mạnh nhất, ta dám nói hắn không nói ra tới, bằng không hiện tại tới gia hỏa sẽ càng nhiều.\"</p><p>Đoạn Sùng luôn mãi căn dặn Trầm Tường phải chú ý sự tình, sau đó rời đi thành phố này, hắn cảm thấy ngày này Lôi Luyện Ngục phát sinh biến hóa, rất có thể là chịu đến một ít sức mạnh ảnh hưởng, hắn sẽ tiếp tục thăm dò nơi này bí mật.</p><p>Ngay khi Đoạn Sùng vừa đi không lâu, liền nghe đã có ** quát: \"Tử Nguyệt Thánh Cảnh người vào thành, đại gia nhanh đem bọn họ vi lên, bọn họ tới bao nhiêu, phải tử bao nhiêu, để bọn họ xem xem chúng ta tán tu sức mạnh!\"</p><p>Bị Tử Nguyệt Thánh Cảnh lừa gạt tới làm nô lệ quá nhiều người, hơn nữa còn chết rồi rất nhiều, này gây nên dân phẫn, hiện tại cho dù Tử Nguyệt Thánh Cảnh động viên những kia bị lừa gạt người, đều khó mà bình dưới đông đảo tán tu lửa giận, những tán tu này nhất trí cho rằng, nếu như bọn họ hiện tại không cho Tử Nguyệt Thánh Cảnh một bài học, nói không chắc sau đó ngày nào này Tử Nguyệt Thánh Cảnh lại mới ra chuyện như vậy, lần thứ hai bắt nạt tán tu, bọn họ khả năng chính là sẽ bị bắt nạt một người trong đó.</p><p>Loại này náo nhiệt Trầm Tường đương nhiên muốn tập hợp, hắn muốn nhìn một chút vị này Tử Nguyệt Thánh Cảnh hào kiệt đến cùng là ai, dĩ nhiên vào lúc này còn dám tới nơi này.</p><p>Rất nhiều người đều dồn dập hướng vừa nãy phương hướng âm thanh truyền tới nhanh chạy tới, đem chỗ vây lại đến mức nước chảy không lọt, Trầm Tường huyền phù đến trong trời cao nhìn phía dưới bị mấy vạn người vây nhốt một mảng nhỏ đất trống, lúc này không trung cũng tụ mãn rất nhiều người, mỗi người đều đem chân khí chứa đầy nơi cánh tay, chỉ cần phía dưới mấy cái Tử Nguyệt Thánh Cảnh người bay lên, bọn họ sẽ công kích. www. niedu. org lâu đời thư minh</p><p>Tử Nguyệt Thánh Cảnh người là ba cái tuổi trẻ hòa hai cái Lão Đầu, trên người bọn họ ăn mặc Tử Nguyệt Thánh Cảnh hầu hạ, đó là màu tím áo choàng lên mang theo một vầng minh nguyệt, phi thường đáng chú ý, không muốn nhận ra bọn họ tới đều rất khó.</p><p>\"Những người này cao điều như vậy tới nơi này, hẳn là cố ý, bằng không bọn họ không biết cái này sao bổn!\" Một gã đại hán nói rằng.</p><p>\"Lẽ nào bọn họ cho là chúng ta chỉ nói là nói mà thôi?\" Nhất danh lão giả lãnh tiếu.</p><p>Một tên thực lực khá mạnh râu ria rậm rạp trung niên, lơ lửng giữa không trung, quay về phía dưới hô: \"Tử Nguyệt Thánh Cảnh gia hỏa, tự đoạn hai cánh tay rời đi, bằng không chúng ta liền đem các ngươi chém, thi thể quải ở cửa thành, dùng để tế những kia bị các ngươi giết chết các huynh đệ tỷ muội!\"</p><p>Lời này làm cho quần tình xúc động, lừa gạt tán tu thế lực không chỉ có là Tử Nguyệt Thánh Cảnh, còn có thật nhiều cổ lão thế lực, hiện tại những này cổ lão thế lực đều là đông đảo tán tu trong mắt cừu địch, bị rất nhiều người cừu thị.</p><p>\"Một đám người ô hợp, chỉ bằng các ngươi cũng muốn đem chúng ta giết? Mơ hão, không tự lượng sức gia hỏa, các ngươi e sợ không biết thực lực của chúng ta đi!\" Một tên thanh niên rất là xem thường nhìn người xung quanh, cầm trong tay trường kiếm sáng lấp lóa, thả ra từng trận sát khí, để người xung quanh không dám tới gần.</p><p>\"Đều cho chúng ta tránh ra, bằng không chúng ta không khách khí rồi!\" Nhất danh lão giả ngữ khí lạnh lẽo âm trầm, hiển nhiên là không sợ những người này vây công, hơn nữa còn có ra tay ý tứ.</p><p>\"Các vị tránh ra, mấy tên này liền giao cho chúng ta đi! Bọn họ không biết hối cải, còn thoán tới nơi này khiêu khích, ngày hôm nay không thể để cho bọn họ rời đi nơi này.\" Một vị trên không trung lão giả, chậm rãi nói rằng.</p><p>Người lão giả này vừa nói xong, Trầm Tường liền một cái lao xuống, hắn một cánh tay mặt trên lập loè ra một trận màu đỏ vàng hào quang, biến ảo ra một con to lớn vuốt rồng, Long lực mãnh liệt địa xung kích đến hắn cánh tay này mặt trên, khuấy động xuất trận trận khủng bố khí lang, chỉ thấy phía dưới sàn nhà đã toàn bộ vỡ vụn.</p><p>\"Là Trầm Tường!\" Tử Nguyệt Thánh Cảnh Nhất danh lão giả điên cuồng hét lên lên, vội vàng lấy ra một cây đại đao, hướng lao xuống Trầm Tường chém tới.</p><p>Tường một trảo đập xuống, sắc nhọn vuốt rồng ở cắt phá không gian, lưu lại năm khe hở không gian nhân, to lớn vuốt rồng, long khí hừng hực, uy thế ngập trời, đến người lão giả kia đỉnh đầu bao phủ xuống, mà người lão giả kia vốn cho là có thể một đao chém phá Trầm Tường công kích, nhưng ở vuốt rồng hạ xuống thuấn sát trong lúc đó, hắn cây bảo đao kia trong nháy mắt bị nắm đến nát tan, hắn khô lão thân thể bị vuốt rồng ép trên mặt đất, Long lực xông tới thân thể của hắn, chấn động đến mức hắn gân cốt từng tấc từng tấc nổ tung, cả người máu tươi giàn giụa.</p><p>\"Hừ, lão tử lúc trước chính là bị Tử Nguyệt Thánh Cảnh lừa gạt vào, những này chó má cổ lão thế lực, đem chúng ta vây ở Thiên Lôi trong thành, chúng ta vì đi ra ngoài, không tiếc giao nộp tinh thạch đi tới nơi này, nhưng đi tới nơi này, bọn họ nhưng muốn bức bách chúng ta làm bọn họ nô lệ, còn muốn đoạt lại chúng ta pháp bảo chứa đồ!\" Trầm Tường để trong lòng mọi người một trận lửa giận dâng lên.</p><p>\"Ngươi... Ngươi ngậm máu phun người!\" Một tên Tử Nguyệt Thánh Cảnh Trưởng lão thấy Trầm Tường cường thế như vậy xuất hiện, một đòn trọng thương bọn họ một cái lão giả, trong lòng không đáy.</p><p>\"Hắn nói đều là thật sự, chúng ta chính là người bị hại, nếu như không phải hắn, chúng ta bây giờ nói bất định còn đang giúp ngươi môn đào tinh thạch.\"</p><p>\"Không sai, là hắn đã cứu chúng ta, các ngươi Tử Nguyệt Thánh Cảnh mới là nói phí lời, các ngươi những này tà phái!\"</p><p>\"Tà phái, Tử Nguyệt Thánh Cảnh là tà phái!\"</p><p>\"Hoàn hữu Phong gia, Phi Tiên Môn, Càn Huyền Sơn... Bọn họ đều là tà phái.\"</p><p>\"Diệt ức hiếp chúng ta tà phái!\"</p><p>\"...\"</p><p>Mọi người đầy ngập lửa giận, phát sinh từng trận tiếng rống giận dữ.</p><p>\"Trầm thiếu hiệp, dùng Thanh Long đồ ma đao chém bọn họ!\"</p><p>\"Đúng, chém bọn họ!\"</p><p>Trầm Tường quả thực gọi ra Thanh Long đồ ma đao, thần đao vừa ra, uy thế vô biên, kinh sợ toàn trường, tất cả mọi người đều không nói lời nào, lùi về sau xem ra, tới gần Trầm Tường người, cũng có thể cảm giác được cây đao này bên trong sôi trào sức mạnh.</p><p>\"Đừng hòng Trảm chúng ta!\" Người lão giả kia đưa tay chộp một cái, dĩ nhiên muốn cướp đoạt thần đao, nhưng Trầm Tường không có để hắn thực hiện được, Súc Địa Bộ đạp xuống, giống như quỷ mị tách ra người lão giả này, đi đến phía sau hắn, một đao chém xuống đầu của hắn!</p><p>\"Tiểu súc sinh, để mạng lại!\" Cả ngày gào thét truyền đến, nghe được thanh âm này, Trầm Tường sửng sốt một chút, người đến dĩ nhiên là Tử Nguyệt Thánh Cảnh Chưởng giáo!</p>", "images": {}, "success": true}