{"id": 1030, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1031", "title": "Chương 1031: Lôi Đàm Nơi Sâu Xa", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1031: Lôi Đàm Nơi Sâu Xa</h1><p>\"Quả nhiên là tên biến thái nha!\" Chu Vinh há hốc mồm, kinh thán trở nên.</p><p>\"Đúng là một tiểu quái vật, dĩ nhiên hoàn toàn không có chịu ảnh hưởng, trực tiếp lẻn vào phía dưới, năm đó ta cũng không có thể làm được!\" Đoạn Sùng kinh ngạc nhất, bởi vì hắn biết đem đầu lô nhét vào Lôi đàm sẽ có cái gì thống khổ, nhưng Trầm Tường nhưng thật giống như một chút việc đều không có.</p><p>Liên Minh Đông hỏi: \"Đoạn lão, nếu như đem đầu ngâm mình ở Lôi trong đàm sẽ là như thế nào?\"</p><p>\"Đó là chuyện rất nguy hiểm, chờ các ngươi thân thể có thể Lôi đàm liên tục ngâm ba ngày ba đêm, ta mới dám để cho các ngươi tiến hành lặn xuống luyện tập! Các ngươi ngâm ở Lôi trong đàm, tốt nhất là nỗ lực yếu bớt hơi thở của mình bên ngoài, nói cách khác đem mình cả người đóng kín trở nên, không cho bất kỳ năng lượng đánh vào thân thể của các ngươi, cũng không cho bất kỳ khí tức gì tiết ra ngoài, như vậy mới có thể kéo dài! Chờ các ngươi có thể ở Lôi đàm liên tục ngâm mười ngày, các ngươi ẩn nấp khí tức năng lượng có thể đạt đến rất cao trình độ, liền ngay cả ta muốn phát hiện các ngươi cũng không dễ dàng!\"</p><p>\"Cho tới thân thể hòa chân khí trong cơ thể, cũng phải nhận được cực hạn mài giũa! Nếu như có thể đem đầu ngâm xuống, như vậy mài giũa chính là các ngươi thức hải! Chờ các ngươi cơ sở đặt vững, lại học tập ta Đoạn gia bí thuật liền làm ít mà hiệu quả nhiều, có thể cùng Trầm Tường tiểu tử này khắp nơi nháo sự!\"</p><p>Vân Tiểu Đao bọn họ đều Trầm Tường thành lập Hàng Long Môn không đơn giản, mà Trầm Tường trêu ra kẻ thù cũng đều là trên vùng đất này thế lực cường đại, bọn họ làm Trầm Tường bằng hữu, làm Hàng Long Môn một thành viên, phải nắm giữ rất mạnh thực lực mới được!</p><p>Đoạn Sùng nhìn bên bờ nằm này sáu cái thanh niên, trong lòng trăm mối cảm xúc ngổn ngang, bởi vì năm đó Thập Thiên Đại Đế cũng là có như thế một ít dám chọc thủng trời bằng hữu, vì lẽ đó liền đáp ứng trợ giúp Trầm Tường bồi dưỡng bọn họ. [ SHouDa8 ]</p><p>Chu Vinh bọn họ nghỉ ngơi một ngày, mặc dù thân thể còn có chút đau đớn, nhưng bọn họ nhưng vẫn như cũ nhảy vào Lôi đàm, mà Trầm Tường lặn xuống một ngày, một chút tin tức đều không có.</p><p>Trầm Tường nhảy xuống Lôi đàm sau khi, liền vẫn lặn xuống, đến nơi sâu xa sau khi, liền phát hiện này Lôi đàm phía dưới phi thường ghê gớm.</p><p>Hắn dưới tới thời điểm, chịu đến rất mạnh sấm sét công kích, thế nhưng thân thể của hắn cường đại, lại có Ngọc Long huyết mạch, hơn nữa nhiều năm qua hắn trải qua các loại thống khổ rèn luyện, vì lẽ đó hắn sự nhẫn nại rất mạnh, ở hắn xem ra, nơi này kém xa tít tắp khủng bố địa tâm.</p><p>Bị Lôi đàm thủy ngâm đến đầu, thần thức sẽ gặp đến rất mạnh công kích, nhưng Trầm Tường tu Luyện Thần Hồn, luyện ra thần Hải, điểm ấy công kích đối với hắn không có dùng, nhiều lắm chính là để đầu của hắn có điểm thống mà thôi.</p><p>Hắn lặn xuống hai ngày, càng là tiếp cận nơi sâu xa, đụng phải sấm sét công kích liền càng mạnh, hơn nữa dày đặc Lôi Điện chi lực còn hóa thành rất lớn cưỡng chế, từ bốn phía chèn ép thân thể của hắn, nếu như là người bình thường đột nhiên xuất hiện ở đây, nhất định sẽ bị nghiền ép thành cặn bã.</p><p>\"Ban đầu ta cũng chỉ là lặn xuống hai ngày mà thôi, phía dưới này sâu không thấy đáy, hơn nữa phía dưới rất khủng bố, đặc biệt đến một chỗ thì, sẽ có rất lớn lực cản, ta nhiều lần thử nghiệm, đều không thể đột phá tầng kia lực cản!\" Đoạn Sùng ngồi ở bên bờ, có chút bận tâm mà nhìn về phía Lôi đàm, thì thào nói nói.</p><p>Vân Tiểu Đao bọn họ đã ngủ say, ở này Lôi trong đàm hành hạ, đối với bọn họ mà nói gian khổ cực kỳ, tinh thần hòa thân thể đều phải nhận được cực hạn nhất đánh bóng, bây giờ bọn họ kiệt sức, ngã đầu liền thụy, cũng không có nghe được Đoạn Sùng.</p><p>Buổi tối, Đoạn Sùng nhìn giữa bầu trời lấp loé Tinh Thần, than thở: \"Cái này Thiên Lôi Luyện Ngục có thể thăm dò địa phương ta liền tìm toàn bộ, nhưng vẫn là không có tìm tới đồ vật, như hôm nay Lôi Luyện Ngục kết giới càng lúc càng yếu, rất nhiều người cũng có thể tiến vào tới, linh khí lắng đọng nhiều năm, hóa thành mỏ tinh thạch mạch, rốt cục có thể lại thấy ánh mặt trời! Thế nhưng năm đó đại chiến di hài ở nơi nào? Thập Thiên Đại Đế đến cùng có không có lưu lại đồ vật? Những kia Thiên Ma đến từ nơi nào, quỷ thánh lại là cái gì?\"</p><p>Sau đó hắn lại nhìn Lôi đàm: \"Này Lôi đàm nơi sâu xa lại ẩn giấu đi cái gì? Ta thực sự là ở trong này sống uổng phí lâu như vậy, dĩ nhiên đối những thứ đồ này không biết gì cả!\"</p><p>Trầm Tường đã đi tới Đoạn Sùng nói tới lực cản, nơi đó quả thật có một luồng rất kỳ lạ sức mạnh ngăn cản hắn lặn xuống, để hắn cảm thấy thật giống như đến cùng như thế, nhưng nhìn kỹ, con kia là một trong suốt kết giới, chỉ bất quá rất khó loại bỏ.</p><p>Kết giới này rất đặc biệt, thủy có thể tự do thông qua, cái cỗ này lực lượng sấm sét cũng được, nhưng nhân nhưng không thể!</p><p>\"Rất cảm giác quen thuộc! Lẽ nào là ?\" Trầm Tường nghi ngờ nói.</p><p>\"Một thác, chỉ phải xuyên qua tới, sẽ tới đến một nghịch loạn không gian, ngươi từng ở yêu ma kia thiên khanh phía dưới gặp được! Nơi này xuất hiện nghịch loạn không gian, quá nửa là bởi vì năng lượng mạnh mẽ quá đáng, lâu dài không suy, tự mình hình thành, nếu như ngươi qua, đến làm tốt về không đến chuẩn bị!\" Long Tuyết Di nói rằng.</p><p>Năm đó Trầm Tường ở yêu ma thiên khanh phía dưới, liền gặp được tình huống như thế, phía dưới buộc Độc Thú Ma Thần, không qua đi tới hắn vẫn là đi.</p><p>\"Nhất định phải đi xem xem, Đoạn Sùng ở trong này tìm lâu như vậy, đều không có tìm tới Thiên Sát thuật! Hắn cũng đã nói, hắn không cách nào lặn xuống đến nơi sâu xa, nói không chắc phía dưới này liền cất giấu Thiên Sát thuật!\" Trầm Tường như thế hoài nghi cũng không phải không có lý, hắn cần tìm rải rác cái khác Thiên Địa Sát Phạt Thuật thì, chính là thông qua hắn tu luyện Địa Sát chi thuật sản sinh cảm giác kỳ lạ tới nhận biết, huống chi phía dưới này nghịch loạn không gian thứ này.</p><p>Năm đó yêu ma thiên khanh phía dưới xuất hiện thứ này, rất lớn nhân tố vẫn là cho rằng.</p><p>Trầm Tường lấy ra La Thiên Môn, lấy thêm ra không gian Nguyên Châu, hướng về La Thiên Môn trung rót vào rất cường đại lực lượng không gian, ở này sấm sét khủng bố Lôi đàm nơi sâu xa, mở ra một đạo Không Gian Chi Môn, có thể thông qua đạo kia trong suốt kết giới.</p><p>Rời đi tại chỗ thời điểm, hắn đặt một hạt rất lớn phát sáng tảng đá, hắn xuyên qua kết giới, hướng về tảng đá bơi đi, nhưng càng là hướng về phía trước du, khoảng cách phát sáng tảng đá liền càng xa, thì lại sẽ quả nhiên là một nghịch loạn không gian!</p><p>Đi về phía trước chính là về phía sau, mà về phía sau có thể là hướng về tả hoặc hướng về hữu, hướng về hữu lại sẽ là một hướng khác, nhưng nhưng sẽ không có một phương hướng có thể để cho trở lại nguyên lai địa phương!</p><p>Hiện tại Trầm Tường chỉ có thể kế tục hướng nơi sâu xa thăm dò, chỉ có như vậy mới có thể tìm ra chế tạo nghịch loạn không gian năng lượng nguyên, chỉ cần phá hoại nơi nào, hắn là có thể đi ra ngoài. Lần trước ở yêu ma thiên khanh cũng là như vậy.</p><p>Nghịch loạn không gian phi thường đặc thù, nơi này nguyên bản khả năng chỉ có hơn 100 bộ con đường, nhưng ngươi nhưng lấy đi lên một ngàn bộ 10 ngàn bộ mới có thể đi xong.</p><p>\"Quá mạnh mẽ, đắc dụng Huyền Vũ Kim Cương Giáp mới được, bằng không ta không cách nào kế tục ở lại nơi này.\" Trầm Tường hiện tại chỉ dùng thân thể đã không cách nào chống đỡ, không thể làm gì khác hơn là thả ra Huyền Vũ Kim Cương Giáp, lúc này mới có thể để hắn tiếp tục nữa.</p><p>Trầm Tường chừng mấy ngày đều không có lên tới, đoạn này sùng lo lắng không thôi, sau đó hắn liền lặn xuống, để Vân Tiểu Đao chính bọn hắn ở phía trên tu hành.</p><p>Đoạn Sùng dùng gần như hai ngày thời gian, đi tới kết giới vị trí, chỉ nhìn thấy một khối phát sáng Thạch Đầu Nhân, mặt trên còn có khắc tự.</p><p>\"Đoạn lão, thỉnh chớ lo lắng, ta một sự!\"</p><p>Trầm Tường biết mình tiến vào nghịch loạn bên trong không gian bị nhốt rất lâu, Đoạn Sùng nhất định trở về, vì lẽ đó liền lưu lại vật này.</p>", "images": {}, "success": true}