{"id": 1036, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1037", "title": "Chương 1037: Ba Con Thiên Ma", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1037: Ba Con Thiên Ma</h1><p>Lữ Thấm Liên làm Yêu Vận Động Thiên Yêu Hậu, là dùng độc cao thủ, ở thiên giới đều có thật nhiều cường giả e ngại nàng, nếu như biết được nàng nắm giữ Ma Hủ Tử Khí loại này đồ vật, những kia hận nàng đã lâu người nhất định sẽ lập tức ra tay, vì lẽ đó Trầm Tường cũng không sợ nàng tiết lộ ra ngoài bí mật này, bọn họ hiện tại đều nắm giữ đối phương bí mật, vô hình trung hình thành một loại khế ước.</p><p>\"Ngươi hạt châu này chứa đựng đến thật nhiều.\" Trầm Tường nhưng là chuyển vận không ít Ma Hủ Tử Khí đi vào, nhưng vẫn như cũ cảm thấy bên trong còn có thật nhiều không gian.</p><p>\"E sợ nhiều năm qua, chỉ có ngươi dám đem Ma Hủ Tử Khí cất giữ ở trong thân thể, ngươi sử dụng, nhất định phải cẩn thận, bị phát hiện có thể không phải đùa giỡn, mặc dù như Bạch Tử Thiến thực lực người như vậy đều đến Vong Mệnh Thiên Nhai.\" Lữ Thấm Liên nói rằng.</p><p>\"Bạch Tử Thiến rất mạnh.\" Trầm Tường nghe nàng khẩu khí, thật giống như Bạch Tử Thiến còn mạnh mẽ hơn nàng nhiều lắm.</p><p>\"Đương nhiên rất mạnh, nàng nhưng là tiền bối của ta, nàng mất tích nhiều năm tái hiện Thiên Giới, gây nên Tiên Ma Yêu Tam đại Thiên Giới chấn động, bất quá không biết nàng tại sao muốn dùng Ma Hủ Tử Khí giết chết một Tiên Vương, sẽ ở đó sau khi nàng liền bị Tam đại Thiên Giới truy nã.\" Lữ Thấm Liên khẽ thở dài: \"Bằng không ta liền có thể cùng nàng luận bàn một phen!\"</p><p>\" Tiên Vương rất lợi hại phải không.\" Trầm Tường lại hỏi, hắn suy đoán Bạch Tử Thiến giết chết Tiên Vương hẳn là hòa Bạch U U có quan hệ, Bạch Tử Thiến hòa Bạch U U bị Trầm Tường tác hợp, hai tỷ muội mặc dù nhiều năm tới quan hệ nhìn lại đều rất lạnh nhạt, nhưng sâu trong nội tâm cảm tình xác thực rất sâu hậu.</p><p>\"Đương nhiên lợi hại, vậy cũng là Tiên trung Vương Giả, ta tuy rằng được gọi là Yêu Hậu, cũng chỉ là bởi vì ta dùng độc vô song mà thôi, so với thực lực ta hòa Tiên Vương còn cách một đoạn, bằng không Bạch Tử Thiến cũng sẽ không vận dụng Ma Hủ Tử Khí đi giết tử cái này Tiên Vương.\" Lữ Thấm Liên nhìn Trầm Tường lòng bàn tay hạt châu, hạt châu kia ánh sáng càng lúc càng mạnh, nói rõ Ma Hủ Tử Khí càng lúc càng nhiều.</p><p>\"Cái này cũng là Ma Hủ Tử Khí vì sao lại bị Cửu Thiên Thập Địa cấm dùng nguyên nhân, quá khủng bố, Bạch Tử Thiến khoảng cách Tiên Vương cấp bậc hẳn là còn có một chút khoảng cách, nhưng muốn giết chết Tiên Vương lại hết sức không dễ, chỉ có vận dụng Ma Hủ Tử Khí.\" Lữ Thấm Liên duỗi tay ngọc, nói rằng: \"Đã đầy, này đủ ta sử dụng thời gian rất lâu, có thể một lần cho tới nhiều như vậy, vẫn đúng là không dễ dàng!\"</p><p>Lữ Thấm Liên thật cao hứng, Ma Hủ Tử Khí tuy rằng cấm kỵ, nhưng vẫn có không ít Độc Sư chiếm được quá, chỉ bất quá đều không có bị phát hiện, nhưng không phải mỗi một nhân Độc Sư đều có cơ hội cho tới nhiều như vậy.</p><p>Trầm Tường cũng chiếm được hạt Thánh Liên Tử, lần giao dịch này cũng làm cho hắn rất vui vẻ, hắn cũng không có tổn thất đến cái gì.</p><p>\"Sẽ không phải đem ngươi lấy sạch đi.\" Lữ Thấm Liên đem hạt châu kia thu hồi tới, Yên Nhiên cười nói.</p><p>\"Đương nhiên không có, cho dù lấy sạch, ta còn có thể tới yêu ma thiên khanh nơi nào đây thải, nơi đó lấy mãi không hết nha.\" Trầm Tường cười ha ha: \"Ngươi cũng phải cẩn thận này Ma Hủ Tử Khí, đừng chính mình giết chết chính mình, ta tuy rằng không sợ đồ chơi này, nhưng ta đã thấy rất nhiều người là bị loại đồ chơi này giết chết!\"</p><p>Lữ Thấm Liên cười duyên nói: \"Những người kia đều là bị ngươi giết chết đi, không nghĩ đến ngươi cũng là một dùng độc cao thủ, chẳng trách không sợ ta, đúng rồi, ta nghe Cổ Đông Thần nói, ngươi nơi này cũng bán đan dược, ta Yêu Vận Động Thiên vị trí có thật nhiều linh dược quý giá, trực tiếp ăn, không có đan dược hiệu quả tốt!\"</p><p>\"Ngươi có thể đi tìm Đan Hương Đào Nguyên Hoa Hương Nguyệt, nàng là sư chất của ta, cũng là một đĩnh lợi hại Luyện Đan Sư, ngươi đi tìm hắn thời điểm, liền nói là ta cho ngươi đi.\" Trầm Tường muốn cho Hoa Hương Nguyệt hòa Yêu Hậu giữ gìn mối quan hệ, sau đó Đan Hương Đào Nguyên thì có Yêu Vận Động Thiên chiếu, những kia cổ lão thế lực cũng không dám động.</p><p>\"Đúng rồi, ngươi hướng về ta hỏi dò Bạch Tử Thiến sự tình đến cùng là vì cái gì, ngươi biết nàng.\" Lữ Thấm Liên đối này thật tò mò, Bạch Tử Thiến cũng chỉ là ở rất nhiều năm tiền Thiên Giới có tiếng mà thôi, Trầm Tường dĩ nhiên biết.</p><p>\"Ta chỉ là tình cờ nhặt được một quyển sách cổ, mặt trên ghi lại cái này dùng độc Ma nữ đã từng sứ dụng tới Ma Hủ Tử Khí, vì lẽ đó ta là tốt rồi kỳ hỏi thăm một chút, ta muốn càng thêm thoả đáng sử dụng Ma Hủ Tử Khí.\" Trầm Tường tùy tiện biên nhân lý do.</p><p>\"Này ngược lại là, nhiều năm trước Bạch Tử Thiến liền nắm giữ quá Ma Hủ Tử Khí.\" Lữ Thấm Liên gật gật đầu: \"Sau đó ta gặp phải nàng, sẽ cùng nàng thế ngươi chào hỏi, ngươi nắm giữ nhiều như vậy Ma Hủ Tử Khí, nàng nhất định đối với ngươi cảm thấy rất hứng thú!\"</p><p>Lữ Thấm Liên còn phải bảo vệ nàng mang tới đám kia Yêu Tinh, không có hòa Trầm Tường nhiều chuyện phiếm, liền cùng rời đi cái này u cốc, mà Trầm Tường cũng muốn đi tìm kiếm Đoạn Sùng bọn họ.</p><p>\"Sau đó có cơ hội nhất định phải tới chúng ta Yêu Vận Động Thiên.\" Lữ Thấm Liên cười nói.</p><p>\"Ta sợ bị các ngươi tiểu yêu tinh cho mê chết.\" Trầm Tường cười ha ha nở nụ cười.</p><p>Liền ở tại bọn hắn muốn phân lúc: khi khác, thiên không hắc vân đột nhiên đè đến, chỉ thấy từng con to lớn màu đen dị thú rơi xuống, dường như một bước khối cự thạch, tạp trên mặt đất, phát sinh \"Ầm ầm\" vang vọng, chỉ là trong chớp mắt, mặt đất chính là một mảnh tối om om Thiên Ma, dường như nước thủy triều đen kịt phun trào giống như vậy, hướng một phương hướng điên cuồng chạy đi.</p><p>\"Những thứ đồ này dĩ nhiên là từ trên trời không hạ đến.\" Trầm Tường nhìn thiên không còn ở rơi xuống Thiên Ma, hơi kinh ngạc.</p><p>\"Hừm, số lượng rất nhiều, không biết là làm sao Tinh Thần, thực lực tổng hợp cũng không yếu, mỗi lần đều là mấy trăm ngàn ngày hôm trước ma hạ xuống.\" Lữ Thấm Liên nhìn phương xa: \"Bên kia không phải chúng ta Yêu Vận Động Thiên vị trí, cái hướng kia thật giống cũng không có thế lực tụ tập, nhưng vì sao lại có nhiều như vậy Thiên Ma quá khứ,!\"</p><p>\"Vậy ta phải đi xem xem.\" Trầm Tường cần săn giết lượng lớn Thiên Ma, Thiên Ma trong cơ thể năng lượng nguyên Thạch Năng để hắn nhanh chóng tăng lên chân khí.</p><p>\"Cẩn thận.\" Lữ Thấm Liên cũng không phải như vậy lo lắng Trầm Tường, bởi vì Trầm Tường có thể giết chết Thiên Ma Quân Vương.</p><p>Trầm Tường ẩn giấu ở trên không hắc vân bên trong, nhìn dưới mặt đất dường như thủy triều tuôn ra mấy trăm ngàn đầu to lớn Thiên Ma, những Thiên Ma này đi tới phương hướng, lập loè từng trận hào quang, có người ở nơi đó chiến đấu.</p><p>\"Luồng hơi thở này rất quen thuộc nha, lẽ nào là...\" Trầm Tường thân thể bỗng nhiên run lên: \"Là Tiểu Quang Đầu, hắn tại sao lại ở chỗ này!\"</p><p>Đây là Vũ Khai Minh khí tức, hơn nữa chỉ có một mình hắn ở nơi đó chiến đấu.</p><p>Trầm Tường lập tức tăng nhanh tốc độ, bay về phía đại chiến địa phương, Vũ Khai Minh là mạnh hơn hắn, thế nhưng đối phó muốn loại này Thiên Ma, hắn muốn so với rất nhiều cường giả sở trường.</p><p>Rất nhanh, hắn liền thấy Vũ Khai Minh máu me khắp người, đang cùng một ba đầu sáu tay người chiến đấu, người kia hẳn là chính là Thiên Ma không thể nghi ngờ, chỉ bất quá là Quân Vương cấp bậc.</p><p>\"Tiểu Quang Đầu đánh không lại Thiên Ma Quân Vương, hơn nữa bốn phía còn có nhiều như vậy tiểu Thiên ma quá tới.\" Trầm Tường nhìn ba đầu sáu tay Thiên Ma Quân Vương, cái này Thiên Ma Quân Vương trên người có một tầng màu xanh đen ngạnh bì, rất cao rất gầy, nhưng này ba cánh tay nhưng phi thường linh hoạt mạnh mẽ, mỗi một tay đều có lại trường lại tiêm móng tay, dường như từng thanh móc câu giống như vậy, lóng lánh hàn quang.</p><p>Này ba con Thiên Ma thực lực rất cường hãn, Vũ Khai Minh cũng chỉ có thể miễn cưỡng có thể chống đối, nhưng theo vô số Thiên Ma quá tới, Vũ Khai Minh càng lúc càng vất vả.</p>", "images": {}, "success": true}