{"id": 1035, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1036", "title": "Chương 1036: Thánh Liên Tử", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1036: Thánh Liên Tử</h1><p>Yêu Vận Động Thiên có thể nói là Thiên Yêu giới một rất trẻ trung thế lực, nhưng cũng như mặt trời ban trưa, nguyên lai không chỉ có là này bầy yêu tinh hiểu được dùng độc, nguyên lai còn có một người rất lợi hại vật chống đỡ lấy.</p><p>\"Ở Trấn Ma Thiên Tôn thời đại kia, nhất làm cho Trấn Ma Thiên Tôn đau đầu chính là một họ Lữ gia hỏa, có người nói dùng độc rất lợi hại, Trấn Ma Thiên Tôn có thể có thể vì khắc chế hắn độc, tài khai sáng ra Trấn Ma thần công, có thể để người ta tu luyện ra có thể bách độc bất xâm Trấn Ma Kim Thân, rất nhiều năm qua đi, Trấn Ma Thần Điện vẫn còn, nhưng có Trấn Ma Kim Thân người nhưng vẫn không có xuất hiện, mà dùng độc rất mạnh Lữ thị hậu nhân nhưng xuất hiện, vẫn cùng Trấn Ma Thần Điện công khai tranh tài, đánh bại Trấn Ma Thần Điện Điện Chủ!\"</p><p>\" Lữ thị hậu nhân chính là một bà lão, thu dưỡng Lữ Thấm Liên bà lão hẳn là chính là Lữ thị hậu nhân không thể nghi ngờ, tỷ tỷ ta đã từng tìm kiếm quá nàng nhiều năm, cuối cùng thật giống tìm tới, còn các nàng chuyện gì xảy ra, ta liền không được biết rồi.\" Bạch U U nói rằng.</p><p>Thấy Trầm Tường không có nói chuyện, Lữ Thấm Liên nói rằng: \"Ngươi đang luyện công!\"</p><p>Trầm Tường gật đầu nói: \"Hừm, Lữ tiền bối, ta muốn hỏi ngươi một chuyện!\"</p><p>Lữ Thấm Liên cười nhạt: \"Xin hỏi!\"</p><p>\"Ngươi ở thiên giới nghe nói qua Bạch Tử Thiến sao, có nàng gần nhất tin tức làm.\" Trầm Tường đây là thế Bạch U U hỏi.</p><p>Nghe được Bạch Tử Thiến tên, Lữ Thấm Liên sắc mặt hơi đổi một chút, mang theo ôn nhu nụ cười mặt ngọc đột nhiên trở nên hết sức nghiêm túc: \"Nghe nói qua, nguyên bản truyền thuyết nàng ở hơn mười vạn năm trước liền chết đi, nhưng quãng thời gian trước lại đột nhiên xuất hiện ở thiên giới, ta đã từng an tường gặp mặt một lần, vốn khi đó muốn hẹn cẩn thận tranh tài một lần, nhưng mới vừa cùng nàng chạm mặt, liền đến rồi một đoàn cường giả, đều là tới truy sát nàng!\"</p><p>\"Cái gì, nàng làm chuyện gì, lại bị truy sát.\" Trầm Tường trong lòng đột nhiên có dự cảm không tốt.</p><p>\"Nàng dùng Ma Hủ Tử Khí giết chết một tên Thiên Giới Tiên Vương, cùng với Tiên Vương nhiều tên cường đại hơn nữa có tiếng thủ hạ, cơ hồ đem một Tiên giới lên thế lực cường đại diệt.\" Nói đến Ma Hủ Tử Khí, Lữ Thấm Liên ngưng mắt nhìn Trầm Tường, nàng biết Trầm Tường đã từng từ tràn ngập Ma Hủ Tử Khí yêu ma thiên khanh phía dưới đi ra tới quá.</p><p>Trầm Tường chau mày trở nên, Lữ Thấm Liên Bạch Tử Thiến có chuyện, hắn liền đoán được là kết quả này, bởi vì Bạch Tử Thiến ở trước đây thật lâu cũng như thế trải qua, chỉ bất quá khi đó bị bức ép phải đem Ma Hủ Tử Khí giao ra.</p><p>Hắn hoài nghi Bạch Tử Thiến lúc trước từ Thập Vạn Ma sơn lúc rời đi cũng không có lập tức trở về Thiên Ma Giới, mà là đi yêu ma thiên khanh, ở phía dưới cho tới Ma Hủ Tử Khí.</p><p>\"Ngươi ở yêu ma thiên khanh phía dưới trải qua đúng không, coi như là ta hòa Bạch Tử Thiến khả năng đều không thể sống ở phía dưới lâu như vậy.\" Lữ Thấm Liên khe khẽ thở dài: \"Chỉ cần là dùng độc, không ai không muốn chưởng khống Ma Hủ Tử Khí, nếu như ta là Bạch Tử Thiến, gặp phải Ma Hủ Tử Khí, tuyệt đối sẽ không buông tha, nhưng hiện tại yêu ma thiên khanh Ma Hủ Tử Khí quá nặng, ngay cả ta đều không thể tới gần!\"</p><p>\"Ừm.\" Trầm Tường biết chuyện này đã không phải bí mật gì, lúc trước mắt thấy tất cả những thứ này người liền có không ít, một lúc sau, đương nhiên sẽ tiết lộ phong thanh.</p><p>Lữ Thấm Liên trong con ngươi xinh đẹp tránh qua một vệt kích động, kế tục hỏi: \"Ngươi tu luyện ra Trấn Ma Thánh Lực, nói vậy là đã chiếm được Trấn Ma thần công, ta từng nghe từng nói, Trấn Ma Thiên Tôn có thể tu luyện ra chân chính bách độc bất xâm thể chất, chính là dựa vào Trấn Ma thần công, ngươi lẽ nào!\"</p><p>\"Ngươi là muốn cho ta giúp ngươi làm một điểm Ma Hủ Tử Khí.\" Trầm Tường khẽ mỉm cười, không có trực tiếp trả lời Lữ Thấm Liên hỏi đề.</p><p>Lữ Thấm Liên nhìn chung quanh, khẽ gật đầu, thấp giọng nói: \"Tất có báo lại!\"</p><p>\"Có cái gì báo lại.\" Trầm Tường cười cợt nói: \"Đây chính là phi thường mạo hiểm sự tình, nếu như bị biết đến thoại, hai chúng ta cũng phải Vong Mệnh Thiên Nhai!\"</p><p>\"Ngươi là Luyện Đan Sư, nói vậy ngươi nên rõ ràng Thánh Liên Tử giá trị đi.\" Lữ Thấm Liên cũng không lo lắng hậu quả, đôi mắt đẹp lập loè thanh mang, nhìn lại liền dường như hai hạt phát sáng màu xanh hạt sen.</p><p>\"Là vị thuốc chính tài, bắt.\" Tô Mị Dao hưng phấn nói rằng, nàng nói vị thuốc chính tài, chính là luyện chế có thể làm cho nàng hòa Bạch U U khôi phục đỉnh cao thực lực đan dược.</p><p>\"Ta là Thanh Liên hóa thành, ta mỗi mười ngàn năm là có thể ngưng kết một hạt Thánh Liên Tử, ta hiện tại cũng có, vì lẽ đó ngươi không cần lo lắng cho ta sẽ quỵt nợ.\" Lữ Thấm Liên nhìn một phương hướng, Nguyệt Mi cau lại, nói rằng: \"Theo ta tới, có người chính hướng bên này quá tới!\"</p><p>\"Thánh Liên Tử là Thánh Cấp dược liệu, phi thường quý giá, chỉ có thành tinh \"Liên Hoa\" mới có thể kết thành, nàng nói tới không giả.\" Tô Mị Dao kích động nói rằng: \"Không nghĩ đến nhanh như vậy lại tiến đến một phần vị thuốc chính tài rồi!\"</p><p>Trầm Tường theo Lữ Thấm Liên đi tới một mê người u cốc, ở đây có một toà nhà gỗ, hiển nhiên là Lữ Thấm Liên thường thường tới địa phương, nàng chiêu đãi Trầm Tường ngồi xuống, cho Trầm Tường châm trà rót nước, sau đó từ đàn trong miệng phun ra một hạt lập loè ánh sáng màu xanh hạt sen.</p><p>Trầm Tường nhìn Thánh Liên Tử đờ ra, chỉ là bị loại kia thánh khiết ánh sáng màu xanh chiếu rọi, hắn liền cả người thoải mái, hơn nữa trước đó ăn hạt dùng mấy trăm ngàn Thiên Ma luyện thành đan cũng gia tốc luyện hóa.</p><p>\"Thơm quá.\" Trầm Tường mũi nhíu một thoáng, lặng lẽ cười nói.</p><p>Lữ Thấm Liên mang trên mặt mỉm cười kiều rên một tiếng: \"Đây chính là Thánh Liên Tử, nếu như ngươi tu luyện ra Trấn Ma Kim Thân, Ma Hủ Tử Khí đều không làm gì được ngươi, năm đó thu nhận giúp đỡ ta vị kia bà lão chính là dùng Ma Hủ Tử Khí hòa nhiều loại kỳ độc công kích Trấn Ma Thiên Tôn, nhưng Trấn Ma Thiên Tôn nhưng một chút việc đều không có, Trấn Ma Thiên Tôn còn một ra tay, vị kia bà lão liền chịu thua rồi!\"</p><p>\"Ngươi cần bao nhiêu Ma Hủ Tử Khí.\" Trầm Tường nhìn Lữ Thấm Liên ngọc chưởng lên Thánh Liên Tử, duỗi tay tới nắm, mà Lữ Thấm Liên cũng không có trở ngại cản, tùy ý Trầm Tường cầm trong tay thưởng thức.</p><p>\"Đây là một hạt chuyên môn dùng tới chứa đựng Ma Hủ Tử Khí hạt châu, vị kia bà lão cho ta, nàng hòa ta nói, nếu như có cơ hội lấy được, tuyệt đối đừng quản cái gì tam giới truy nã, có thể nắm bao nhiêu sẽ bao nhiêu... Có thể, ngươi giúp ta chứa đầy, Thánh Liên Tử chính là của ngươi.\" Lữ Thấm Liên trước đó vẫn lo lắng Trầm Tường sẽ dùng Thanh Long đồ ma đao diệt nàng Yêu Vận Động Thiên, cho nên đối với Trầm Tường ôm có nhất định địch ý, có đến vài lần đều muốn đối Trầm Tường ra tay rồi, cũng may không có, bằng không nàng hiện tại cũng sẽ mất đi đạt được Ma Hủ Tử Khí cơ hội.</p><p>Hiện tại Lữ Thấm Liên biết hòa Trầm Tường hợp tác là một chuyện rất vui thích tình.</p><p>Trầm Tường tiếp nhận hạt trong suốt hạt châu, cười nhạt, từ trong đan điền thả ra Ma Hủ Tử Khí tới, rót vào hạt hạt châu.</p><p>Ma Hủ Tử Khí là không có màu sắc không có mùi, nhưng truyền vào hạt hạt châu sau, hạt hạt châu lại đột nhiên tỏa ra nhàn nhạt quang hà, vừa nhìn liền biết hạt châu này là chuyên môn vì chứa đựng Ma Hủ Tử Khí luyện chế.</p><p>Lữ Thấm Liên cả kinh nói không ra lời tới, đồng thời một thân mồ hôi lạnh, thấy Trầm Tường như thế làm, nàng đương nhiên có thể đoán được Trầm Tường đem Ma Hủ Tử Khí chứa đựng ở trong người, nếu như nàng mạo muội đối Trầm Tường ra tay, nói không chắc sẽ bị Trầm Tường dùng Ma Hủ Tử Khí giết chết.</p><p>Rất nhiều trước đây nói không thông sự tình, hiện tại đã nói xuôi được, tỷ như Trầm Tường ở Đan thành trong một đêm ám sát bãi hơn trăm tên cường giả, nếu như hắn có Ma Hủ Tử Khí, liền có thể nói tới thông.</p>", "images": {}, "success": true}