{"id": 1042, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1043", "title": "Chương 1043:", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1043:</h1><p>Trầm Tường thuấn thiểm mà tới, xuất hiện ở vài tên kinh hoảng lão giả phía sau, cuồng mãnh chân khí hóa thành rồng lực, hình thành một to lớn vuốt rồng, từ không trung bao phủ xuống, đồng thời mặt đất xuất hiện một Thái Cực Long trận, đem này mấy cái muốn chạy lão giả toàn bộ hấp ở tại chỗ.</p><p>Ầm!</p><p>Tia điện cuồng thiểm màu xanh vuốt rồng đập xuống, mấy tên lão giả kia bị cuồng bạo Long lực xé rách, mà mặt đất cũng xuất hiện một huyết nhục hòa thạch Thổ hỗn hợp đẫm máu dấu móng tay!</p><p>\"Trầm Tường, lại là ngươi! Ngày hôm nay ta nhất định phải Trảm ngươi!\" Một trận cuồng bạo cơn lốc từ kiên cố trong thành phố thổi ra, bí mật mang theo thanh âm phẫn nộ.</p><p>\"Phong không hề có một tiếng động, ngày hôm nay nói không chắc tử sẽ là ngươi, ha ha, có loại liền đi ra nha!\" Trầm Tường cười to nói.</p><p>Thanh âm mới rồi chính là Phong gia tộc trường Phong Vô Thanh.</p><p>\"Hắn không dám, bên ngoài mấy cái Thiên Ma Quân Vương cũng chờ hắn.\" Đoạn Sùng cười to nói, sau đó cho Trầm Tường truyền âm: \"Đem mấy cái Thiên Ma Quân Vương đều giết chết, mấy tên tiểu quỷ do ta nhìn, không cần lo lắng.\"</p><p>\"Thiên Ma Quân Vương ở Thiên Ma trong đại quân rất trọng yếu, giết chết mấy cái Thiên Ma Quân Vương nói không chắc có thể đem người lợi hại hơn dẫn ra!\"</p><p>Long Tuyết Di dùng Thần Du Cửu Thiên tiến vào tòa thành kia bên trong, có phát hiện kinh người: \"Đi mau, Tử Nguyệt Thánh Cảnh hòa Phi Tiên Môn, càn Huyền Môn đều ở bên trong, còn có thật nhiều cổ lão thế lực, đệ tử của bọn họ chính nhanh chóng từ lòng đất đi ra, bọn họ ẩn dấu rất nhiều người!\"</p><p>\"Cái gì?\" Trầm Tường lập tức đem tin tức này chuyển cáo cho Đoạn Sùng hòa Vân Tiểu Đao bọn họ, nếu như chỉ có một Phong gia, ngày hôm nay Phong gia nhất định sẽ tổn thất nặng nề, nhưng khiến người ta bất ngờ chính là, này nhiều cổ lão thế lực dĩ nhiên tụ tập cùng nhau.</p><p>Đoạn Sùng cũng không nghĩ tới sẽ như vậy, vội vàng nói: \"Ta mang theo bọn họ trước tiên triệt, ngươi đối phó Thiên Ma so với ta lưu loát, ngươi ngăn trở những kia Thiên Ma Quân Vương.\"</p><p>\"Hừm, đi mau! Nơi này giao cho ta.\" Có Đoạn Sùng bảo vệ Vân Tiểu Đao bọn họ, cho dù bị Thiên Ma Quân Vương tập kích, cũng không cần lo lắng.</p><p>Hiện tại rất nhiều Thiên Ma đã bắt đầu công thành, điên cuồng trọng trang toà thành thị đại trận này, nếu như không phải biết được bên trong tụ tập nhiều cái thế lực, Đoạn Sùng nói không chắc còn muốn đem toà thành thị đại trận này phá tan.</p><p>Long Tuyết Di nghe trộm bên trong những người kia nói chuyện, chuyển cáo Trầm Tường: \"Bọn họ không dự định lập tức đi ra, bọn họ đại trận có thể kiên trì một quãng thời gian, bọn họ cũng biết bên ngoài có mấy cái Thiên Ma Quân Vương, bọn họ ở chờ các ngươi bị Thiên Ma Quân Vương công kích thì lại đi nữa.\"</p><p>Trầm Tường thả ra vô hình thần lực, nhìn chằm chằm mấy cái Thiên Ma Quân Vương, bảo đảm Đoạn Sùng có thể mang theo Vân Tiểu Đao bọn họ an toàn rời đi.</p><p>Bỗng nhiên, một có cánh người hình chim Thiên Ma Quân Vương phát hiện Đoạn Sùng bọn họ, hướng trên không một lao xuống, Trầm Tường cũng lập tức bay vút qua, Trấn Ma thánh ấn trấn tự hiện lên ở trên bàn tay của hắn, thánh ấn bị hắn trở nên rất nhỏ, hơn nữa còn hòa vào trong bàn tay, cứ như vậy thì sẽ không bị người phát hiện.</p><p>Cái kia Thiên Ma Quân Vương rất cao lớn, có ba người như thế cao, cả người đều là màu đen cường tráng bắp thịt, sau lưng có để hai đôi mạnh mẽ màu đen cánh, trong tay cầm một sắc nhọn màu đỏ trường mâu, hai mắt tản ra âm lãnh ánh sáng xanh lục, lao xuống thì, còn lao ra một trận rất nồng nặc tà khí.</p><p>Trầm Tường đột nhiên xuất hiện ở cái này Thiên Ma Quân Vương phía trước, điều này làm cho Thiên Ma Quân Vương không ngờ rằng, tránh né hòa ra tay cũng đã chậm một bước.</p><p>Chỉ là chậm một chút chống đối, đầu lâu liền bị Trầm Tường đánh một chưởng, hơn nữa ở cái trán mặt trên còn có một lòng bàn tay to nhỏ Kim Sắc \"Trấn\" tự!</p><p>\"Đây là cái gì?\" Thiên Ma Quân Vương kinh hoảng mà rống lên một tiếng, sau đó hắn trên trán \"Trấn\" tự lập loè ra thánh khiết hào quang màu vàng, trong nháy mắt liền lan tràn đến toàn thân hắn, sau khi này Thiên Ma Quân Vương khổng lồ thân thể liền hóa thành Kim Sắc bột phấn!</p><p>Trầm Tường thâm hút vài hơi khí, tuy rằng Trấn Ma thánh ấn không có đổi lớn, nhưng tiêu hao sức mạnh nhưng không nhỏ, rút đi không ít sức mạnh của hắn, may là hắn vừa đột phá, trong cơ thể lại ngưng tụ thành mười lăm hạt thiên đan, bằng không hắn vừa nãy \"Thánh ấn thẩm phán\" một đòn liền có thể đánh đi hắn chín thành công lực.</p><p>\"Đây là làm sao chiêu số? Một chưởng liền giết chết một Thiên Ma Quân Vương?\" Đoạn Sùng trong lòng khiếp sợ cực kỳ, hắn chính mang theo Vân Tiểu Đao bọn họ dùng ẩn nấp biện pháp đào tẩu.</p><p>Trong chớp mắt bị Trầm Tường đánh giết một Thiên Ma Quân Vương, loại sức mạnh này không chỉ có để Đoạn Sùng khiếp sợ, liền ngay cả còn lại ba cái Thiên Ma Quân Vương đều cảm thấy không thể tưởng tượng nổi, thực lực của bọn họ nhưng là rất mạnh, phải biết bọn họ đều là oán niệm rất mạnh tàn hồn tu luyện nhiều năm hóa thành, ở vô số Thiên Ma bên trong bộc lộ tài năng, trở thành Quân Vương, nhân loại cường giả bọn họ cũng biết là thực lực ra sao, trước đó Tử Nguyệt Thánh Cảnh Chưởng giáo hòa Yêu Hậu loại cao thủ cấp bậc này bọn họ đều không e ngại, nhưng bây giờ xuất hiện cái này, một chưởng liền oanh giết bọn họ một Quân Vương!</p><p>Trầm Tường hiện tại cũng không có rõ ràng là chuyện ra sao, nhưng hắn nhưng phi thường bội phục Trấn Ma Thiên Tôn, dĩ nhiên làm ra lợi hại như vậy ngoạn ý, này Trấn Ma thánh ấn phối hợp Trấn Ma Kim Thân hòa Trấn Ma Thánh Lực đến sử dụng, đối kháng yêu ma thì, uy lực hết sức kinh người.</p><p>\"Trấn Ma thánh ấn hòa Thanh Long đồ ma đao dung hợp nhìn!\" Long Tuyết Di đề nghị.</p><p>Trầm Tường chính có ý nghĩ này, lập tức lấy ra Thanh Long đồ ma đao! Thanh Long đồ ma đao hòa Trấn Ma thánh ấn đều hòa vào trong thân thể của hắn, hắn có thể thích làm gì thì làm sử dụng, muốn đem hai người sức mạnh dung hợp tự nhiên cũng có thể.</p><p>Hắn nhìn chăm chú cái trước thú thân nhân thủ Thiên Ma Quân Vương, Thiên Ma Quân Vương chính ở trên không ngưng mắt nhìn hắn.</p><p>\"Ăn ta một đao!\" Trầm Tường đứng trên mặt đất, đem Trấn Ma thánh ấn sức mạnh kia rót vào Thanh Long đồ ma đao bên trong, quay về không trung Thiên Ma Quân Vương bổ tới, thân đao hiện lên một trận kim quang, hướng Thiên Ma Quân Vương ít đi, trận kim quang bên trong, mơ hồ có thể thấy được một con rồng đang cố gắng vẽ phác thảo thành một \"Trấn\" tự, chỉ bất quá \"Trấn\" tự vẫn chưa hoàn toàn hình thành thì, cũng đã đánh vào Thiên Ma Quân Vương trên người!</p><p>Tuy rằng không có đổi thành tự, nhưng này Thiên Ma Quân Vương lại bị trận khủng bố kim quang xạ đến cái gì đều không dư thừa!</p><p>\"Tiểu tử này quá tà môn, lợi hại như vậy Thiên Ma Quân Vương lại bị hắn một chiêu một!\" Đoạn Sùng thở dài nói.</p><p>\"Mới vừa rồi không có thành công nha! Hoàn hữu hai cái Thiên Ma Quân Vương!\" Trầm Tường rất rõ ràng vừa nãy bổ ra một đao, Trấn Ma thánh ấn hòa Thanh Long đồ ma đao cũng chưa hoàn toàn dung hợp, bằng không sức mạnh sẽ càng to lớn hơn, dù sao hắn là lần thứ nhất triển khai.</p><p>Bất quá như vậy sử dụng, để chân khí của hắn đã tiêu hao càng nhanh hơn, so với chỉ cần sử dụng Trấn Ma thánh ấn tiêu hao nhiều hơn vài lần, vì lẽ đó hắn thu hồi Thanh Long đồ ma đao!</p><p>Hắn cho rằng chỉ dùng \"Thánh ấn chưởng\" liền đầy đủ thu thập những Thiên Ma này Quân Vương.</p><p>Còn lại hai cái Thiên Ma Quân Vương đều là hòa bình thường lớn bằng tiểu như thế hình thái, chỉ bất quá da trên người đều là tử màu đen, xem ra tà dị dữ tợn, trong tay đều cầm màu đen sắc bén trường mâu!</p><p>\"Cùng tiến lên!\" Một người có mái tóc đỏ như máu Thiên Ma Quân Vương nói rằng, nắm chặt trường mâu, thân thể hóa thành một vệt bóng đen, hướng Trầm Tường tránh đi.</p><p>Hai cái Thiên Ma Quân Vương đột nhiên xuất hiện ở Trầm Tường trước sau, dùng trong tay trường mâu cấp tốc đâm về phía Trầm Tường, chỉ thấy Trầm Tường thân thể bị hai cái trường mâu đâm thủng, máu tươi chảy đầm đìa, nhưng cũng ít một chút tinh lực, đây là Trầm Tường biến ra, lấy giả đánh tráo ảo giác!</p><p>Ngay khi hai cái Thiên Ma Quân Vương phát hiện không đúng thời điểm, ở tại bọn hắn phía trên Trầm Tường một chưởng vỗ dưới, một thôn trấn từ lòng bàn tay của hắn thoáng hiện, tản mát ra chói mắt kim quang khiến người ta không thấy rõ đó là một chữ, chỉ cảm thấy là một đoàn rất mãnh liệt hào quang màu vàng, thả ra ngoài những kia kim quang, để bốn phía một đám lớn Thiên Ma biến thành tro bụi!</p><p>\"Trấn\" tự đè xuống, hai cái Thiên Ma Quân Vương trong nháy mắt mất mạng, vĩnh viễn biến mất rồi!</p><p>Toà thành thị này bên trong đột nhiên truyền ra tiếng cười lớn: \"Ha ha, ngươi giết chết Thiên Ma Quân Vương dễ dàng, nhưng đối phó với chúng ta lại không đơn giản như vậy!\"</p><p>Đây là Phong gia tộc trường, Phong Vô Thanh cười gằn thanh!</p>", "images": {}, "success": true}