{"id": 1041, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1042", "title": "Chương 1042: Trực Kích Đại Bản Doanh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1042: Trực Kích Đại Bản Doanh</h1><p>Đoạn Sùng mang theo Vân Tiểu Đao bọn họ sáu người đi ra ngoài kiểm nghiệm tu hành thành quả, thuận tiện ở thời điểm chiến đấu truyện thụ cho bọn hắn Đoạn gia bí thuật, vừa mới bắt đầu tiến hành đến còn khá là thuận lợi, nhưng từ khi bọn họ chọc vào Thiên Ma sào huyệt sau khi, sẽ không có tốt như vậy quá.</p><p>Đoạn Sùng cũng chỉ là căn cứ bọn họ Đoạn gia loại kia tìm mộ bản lĩnh, thêm trên không trung Ma Vân chảy về phía mà phân tích Thiên Ma đại quân tụ tập địa, nguyên bản Đoạn Sùng chỉ là hoài nghi mà thôi, nhưng ai biết bọn họ tới đến thời điểm, dĩ nhiên thật sự gặp phải rất nhiều Thiên Ma, hơn nữa còn có vài nhân lợi hại Thiên Ma Quân Vương, vì lẽ đó bọn họ liền bị rất nhiều Thiên Ma đuổi đánh tới cùng.</p><p>Nếu như không phải Đoạn Sùng muốn chiếu cố Vân Tiểu Đao bọn họ, nhất định sẽ ngừng hòa hai cái Thiên Ma Quân Vương chiến đấu, vì thoát khỏi cảnh khốn khó, hắn không thể làm gì khác hơn là lưu lại một ít khí tức, có thể làm cho Trầm Tường tìm được tung tích của bọn họ, chỉ cần Trầm Tường đi tới, bọn họ thì có cơ hội phản kích.</p><p>Trầm Tường tới đối phó những kia Thiên Ma Quân Vương, muốn so với Đoạn Sùng dễ dàng nhiều.</p><p>Một mảnh loạn thạch hòa rất nhiều Tiểu Thạch sơn tạo thành đất hoang bên trong, Đoạn Sùng mang theo mấy tên tiểu quỷ đóa ở bên trong, ở này đất hoang bên trong còn có thật nhiều Thiên Ma đang tìm bọn họ, đồng thời còn đem mau mau cự thạch nổ nát.</p><p>\"Đoạn lão, con đường này có đúng hay không nha? Làm sao còn chưa tới Phong gia sào huyệt?\" Vân Tiểu Đao hỏi, nguyên bản bọn họ dự định vừa cùng mặt sau Thiên Ma đại quân đọ sức, một bên,... Trầm Tường tới, nhưng đi tới nơi này sau khi, Đoạn Sùng lại đột nhiên nói hắn cảm ứng được một ít hơi thở quen thuộc.</p><p>Đoạn Sùng nói rằng: \"Chung quanh đây có bày trận vết tích, ta nhìn ra được đó là Phong gia quen dùng thủ pháp, hơn nữa bọn họ Phong gia tu luyện được khí tức rất dễ dàng phân biệt ra được!\"</p><p>Ầm!</p><p>Một toà chừng mười trượng cao Tiểu Thạch sơn bị một con màu đen hình người Thiên Ma dùng đầu va nát, đá vụn kích bay đến không trung, dường như hạt mưa bình thường hạ xuống trên mặt đất.</p><p>\"Đáng chết, thật muốn đi ra ngoài đem tên kia giết chết!\" Chu Vinh chửi nhỏ một tiếng, thả ra một loại khó có thể bị người cảm ứng được chân khí, hình thành một cái lồng khí, chống đối những kia rơi xuống đá vụn.</p><p>\"Đừng ở những thứ đồ này trên người Lang tốn sức, chúng ta cần phải làm là đem bọn họ dẫn tới Phong gia địa bàn,,... những tên kia đi ra ứng đối những Thiên Ma này, chúng ta lại nhân cơ hội đánh lén.\" Đoạn Sùng âm trắc trắc cười nói.</p><p>\"Gừng càng già càng cay nha!\" Từ Vĩ Long gật đầu nói.</p><p>\"Nếu như ta không nhìn lầm, Phong gia hẳn là vận dụng bọn họ tổ truyền đại trận kia bàn, thả ra một hư huyễn trận, đem bọn họ ẩn trốn ở chỗ này, ta phải nghĩ biện pháp phá trận mới được.\" Đoạn Sùng đối Vân Tiểu Đao mấy người nói rằng: \"Các ngươi khỏe hảo trốn ở khối đá này bên cạnh, tuyệt đối đừng chạy loạn, nếu như bị phát hiện, cũng đừng phản kích, những kia Thiên Ma Quân Vương không phải là các ngươi có thể đối phó.\"</p><p>Đoạn Sùng mới vừa vừa rời đi không bao lâu, Vân Tiểu Đao bọn họ liền thấy có mấy người từ phía trước một mảnh trống trải đất hoang lên bay ra ngoài, hấp dẫn lấy những kia Thiên Ma ánh mắt.</p><p>Liên Minh Đông vội vàng nói: \"Đây là Phong gia người, bọn họ muốn đem những Thiên Ma này dẫn ra, tuyệt đối đừng để bọn họ thực hiện được, Đoạn lão làm sao vẫn chưa về?\"</p><p>Ầm ầm ầm...</p><p>Mấy triệu Thiên Ma đại quân bắt đầu lao nhanh lên, truy hướng về không trung mấy cái Phong gia người.</p><p>\"Các loại (chờ) không được hắn, chúng ta đến động thủ!\" Tiêu Cừu thuyết phục tay liền động thủ, trong cơ thể thần kính sôi trào mãnh liệt đến vọt tới hắn song quyền hòa hai chân, sau đó hướng Phong gia mấy người kia bay ra ngoài phương hướng cuồng chạy tới, hắn suy đoán nơi đó chính là Phong gia ẩn thân địa phương.</p><p>Tiêu Cừu bước tiến dường như đỉnh thiên Cự Nhân giống như vậy, mỗi một bước đều đạp đến đại địa run rẩy, hắn lao nhanh lên thì, đại địa Lôi động, cuồn cuộn vang vọng, từng trận mãnh liệt run lên, rất nhanh sẽ kinh động những kia Thiên Ma!</p><p>Vân Tiểu Đao hòa Chu Vinh đều cầm một rất dài cự đao, hướng đám kia Thiên Ma vọt tới, ở phía xa liền quét ngang qua, chỉ là lập tức nhân, liền đem rất nhiều to lớn Thiên Ma chém thành hai nửa.</p><p>Từ Vĩ Long nhưng là sử dụng một loại Liên Hoa đảo bí pháp, Vân Tiểu Đao hòa Chu Vinh dưới chân xuất hiện một liên bàn, cái này liên bàn có thể di chuyển nhanh chóng, còn có thể khôi phục Vân Tiểu Đao hòa Chu Vinh tiêu hao sức mạnh, thả ra ngoài cái lồng khí cũng có rất mạnh sức phòng ngự, hắn khống chế hai bên mang theo Vân Tiểu Đao hòa Chu Vinh ở Thiên Ma trong đại quân cuồng giết, đồng thời một chút lùi về sau, đem Thiên Ma đại quân dẫn vào Phong gia chỗ ẩn thân.</p><p>Đằng Ưng bay đến trên không, hóa thành một con to lớn Kỳ Lân Lôi Ưng, nhào động đôi kia cương dực, từng cây từng cây như đao kiếm lông chim dường như mưa rào, kèm theo cương phong Thiểm Điện, quét ngang Thiên Ma đại quân, mấy lần liền quét tử một đám lớn!</p><p>Phong gia mấy cái lão giả sau khi nhìn thấy, nhất thời kinh nộ lên, mắt thấy liền có thể đem này mấy triệu Thiên Ma đại quân dẫn ra, ai biết đột nhiên bính ra mấy người trẻ tuổi quay về Thiên Ma đại quân một trận đánh mạnh, đem Thiên Ma đại quân làm tức giận!</p><p>\"Này không phải Thái Vũ Môn mấy tên tiểu quỷ sao? Nghe nói bọn họ vừa bị trục xuất tới, lần này ngược lại tốt, chúng ta cho dù giết chết bọn họ cũng không có gì.\" Một cái Phong gia lão giả âm thanh lạnh giá, hướng Chu Vinh đáp xuống.</p><p>\"Tên béo đáng chết, có một lão gia hoả ra tay với ngươi rồi!\" Liên Minh Đông vội vàng cho Chu Vinh hòa Vân Tiểu Đao truyền âm: \"Giết chết lão này!\"</p><p>\"Không thành vấn đề!\" Chu Vinh hòa Vân Tiểu Đao đồng thời đáp.</p><p>Liên Minh Đông khống chế liên bàn, mang theo Vân Tiểu Đao hòa Chu Vinh di chuyển nhanh chóng, đồng thời còn thả ra rất nhiều màu trắng Tiểu Liên hoa, để những này Tiểu Liên hoa đánh về phía Phong gia lão giả, tuy rằng bị Phong gia lão giả ngăn, nhưng này một ít \"Liên Hoa\" nhưng tuôn ra từng trận sương trắng.</p><p>\"Chính là hiện tại!\" Liên Minh Đông hô, Chu Vinh hòa Vân Tiểu Đao nhảy xuống liên bàn, lấy tốc độ cực nhanh bay về phía Phong gia lão giả, từng người bổ ra mạnh nhất nhanh nhất một đao, đem Phong gia lão giả chém giết ở bạch trong sương.</p><p>\"Tiểu súc sinh!\" Trên bầu trời Nhất danh lão giả thấy, nhất thời gào thét lên.</p><p>\"Đừng đánh nữa, mau tới đây!\" Tiêu Cừu hô, hắn lúc này đã bị một đại trận ngăn trở, hắn đang dùng Đại Lực tộc cuồng lực nện đại trận kia.</p><p>Mấy người lập tức chạy về phía Tiêu Cừu vị trí, lượng lớn Thiên Ma rống giận bôn ở phía sau bọn họ, tuy rằng mới vừa rồi bị giết chết không ít, nhưng ở mấy triệu Thiên Ma trung nhưng không tính là gì, huống hồ lúc này giữa bầu trời bay tới càng nhiều Ma Vân, rất nhiều Thiên Ma đều từ những kia Ma Vân trung rớt xuống, vô cùng vô tận giống như vậy, để Phong gia mấy cái lão giả nhìn ra đầy mặt phẫn nộ, nộ đến hai mắt sung huyết, tràn đầy tơ máu.</p><p>\"Này mấy cái tiểu súc sinh là cố ý!\" Nhất danh lão giả song quyền nắm đến \"Khanh khách\" vang vọng, sau đó hướng Vân Tiểu Đao bọn họ vọt tới.</p><p>Vân Tiểu Đao bọn họ đang điên cuồng nện đại trận kia, muốn đem đại trận phá tan.</p><p>\"Mấy lão già đồng thời hạ xuống, cẩn thận!\" Liên Minh Đông nhắc nhở, thả ra những kia Tiểu Liên hoa, để Tiểu Liên hoa tự bạo, nổ lên lúc thì trắng vụ, sau đó bọn họ vận dụng Đoạn gia ẩn nấp hành tung bí thuật, lẫn vào Thiên Ma trong đám.</p><p>\"Tiểu ngu ngốc môn, đại trận này dùng man lực là phá không được, muốn dùng đầu óc!\" Đoạn Sùng tiếng cười lớn đột nhiên truyền đến, sau đó một toà bị cao hậu tường thành vây nhốt thành thị đột nhiên xuất hiện.</p><p>Trầm Tường cũng tại lúc này chạy tới, vừa nãy mấy tên lão giả kia công kích Vân Tiểu Đao bọn họ một màn, bị hắn nhìn ở trong mắt, bất quá hắn không thế nào lo lắng, lúc này hắn cũng bắt đầu cười ha hả: \"Phong gia lão gia hoả môn, thậm chí ngay cả mấy tên tiểu quỷ đều không bắt được, các ngươi sống sót còn có ý gì? Liền để ta kết thúc sinh mạng của các ngươi đi!\"</p>", "images": {}, "success": true}