{"id": 1043, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1044", "title": "Chương 1044: Quỷ Thánh", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1044: Quỷ Thánh</h1><p>\"Những kia Thiên Ma Quân Vương đã chết, toàn diện xuất kích, tận lực bắt sống mấy cái đem Thiên Ma đưa tới gia hỏa!\"</p><p>Toà thành thị này cửa lớn mở ra, một đám người từ bên trong lao ra, phát sinh từng trận trung khí sung túc gầm rú, khí thế vô cùng hùng tráng.</p><p>Đoạn Sùng vội vàng đối Trầm Tường nói rằng: \"Những người này giao cho ta, các ngươi đi trước!\"</p><p>Đối phó Thiên Ma Trầm Tường ở hành, nhưng đối phó với những này cổ lão thế lực cường giả hắn nhưng không được, hắn Trấn Ma Thánh Lực khắc chế không được những người này.</p><p>Vân Tiểu Đao bọn họ đã cùng những kia Thiên Ma bắt đầu chém giết.</p><p>\"Các ngươi này quần hư ngụy Tà Ma, đừng tưởng rằng không ai có thể khắc chế các ngươi rồi!\" Đoạn Sùng đột nhiên bay vọt đến không trung, chưởng phong như rồng, đánh về phía một tấn công tới nhân vật cấp bậc trưởng lão, loại kia vô hình nhưng cũng mạnh phi thường thế sức mạnh, đem người trưởng lão kia thuấn xếp thành một đám lớn thịt nát.</p><p>Đoạn Sùng xoạt lại lóe lên, xuất hiện ở một đám chính nhằm phía Trầm Tường bọn họ lão giả phía trước, một cước đạp xuống mặt đất, chỉ thấy đại địa đột nhiên sản sinh một luồng cực cường sức hút, những lão giả kia hòa Thiên Ma trong chớp mắt thì có một nửa thân thể rơi vào trong bùn đất!</p><p>Luyện Ngục Chi Hãm, đây chính là Đoạn Sùng phi thường lợi hại võ công!</p><p>\"Luyện Ngục chi nhận, cuồng hoa múa tung!\" Đoạn Sùng hai tay mở ra, lồng ngực đột nhiên bắt đầu bành trướng, thân thể đột nhiên chấn động, một trận bạo ngược sức mạnh trào ra, hình thành vô số đem năng lượng ngưng tụ lưỡi dao, dường như một trận Hải Lang, hướng trước mặt những kia nửa người hãm xuống mặt đất, không thể động đậy lão giả hòa Thiên Ma cuồn cuộn cuốn tới.</p><p>Vô số đem năng lượng hóa thành khí nhận, điên cuồng múa tung địa giội rửa, xẹt qua địa phương, đều hóa thành một mảnh nhục nát tan, tại thời điểm này, từng trận sương máu dâng trào, những kia bị hãm xuống mặt đất nhân hòa Thiên Ma căn bản là không có cách nhúc nhích, không cách nào khiến dùng sức mạnh!</p><p>Chỉ là trong nháy mắt, nhiều cổ lão thế lực lão bối hòa một mảnh trời ma toàn bộ bị bình định, chỉ để lại nửa đoạn thân thể rơi vào trong bùn đất, tình cảnh có thể nói là máu tanh cực điểm, liền ngay cả Trầm Tường đều cả người phát lạnh.</p><p>\"Lão này, máu tanh như vậy một chiêu, tên đã vậy còn quá văn nhã!\" Chu Vinh thấy một chỗ huyết nhục, trên mặt một trận nôn mửa cảm: \"Bái hắn ban tặng, ta chí ít mấy tháng không muốn ăn thịt!\"</p><p>Những kia cổ lão thế lực cao tầng mắt thấy tất cả những thứ này, trên mặt bắp thịt điên cuồng trừu động, Đoạn Sùng xuất hiện để bọn họ không tưởng tượng nổi, thực lực mạnh mẽ như vậy, chỉ có trước đó chết đi Tử Nguyệt Chưởng giáo mới có thể đối kháng, nhưng này Tử Nguyệt Chưởng giáo nhưng ly kỳ chết ở Trầm Tường trong tay.</p><p>Trầm Tường trên người Thánh Quang đại chấn, bốn phía Thiên Ma không dám tới gần, Vân Tiểu Đao bọn họ đi theo bên cạnh hắn, căn bản không dùng ra tay, là có thể ung dung cất bước ở Thiên Ma trong đám.</p><p>\"Cạc cạc... Loại này cảnh tượng hoành tráng ta dĩ nhiên đến muộn.\" Tiếng cười âm trầm vang vọng ở trong thiên địa, theo âm thanh này xuất hiện, trong thiên địa phảng phất đột nhiên trở nên lạnh mấy phần, giữa bầu trời Ma Vân bốc lên đến càng thêm lợi hại, từng trận Âm Phong thổi tập này máu tanh đại địa.</p><p>\"Là Quỷ Thánh, mau mau trốn!\" Đoạn Sùng thay đổi sắc mặt, quay về Trầm Tường bọn họ điên cuồng hét lên lên.</p><p>\"Chạy không được, tiểu quỷ này có Thanh Long đồ ma đao, ta muốn định hắn!\"</p><p>Trầm Tường trước mặt đột nhiên xuất hiện một mang theo mũ trùm, mặt mũi nhăn nheo thấu bối lão nhân, ông già này không có mắt, nơi đó chỉ có hai cái chỗ trống, xem ra rất là đáng sợ, trên người hắn âm u quỷ khí để Vân Tiểu Đao bọn họ sắc mặt trắng bệch!</p><p>\"Lão quỷ, đừng làm càn!\" Trầm Tường trên người Trấn Ma Thánh Lực tăng vọt, thân thể hào quang màu vàng kích bắn ra, để Quỷ Thánh lùi lại mấy bước.</p><p>Đoạn Sùng lúc này đã vội vàng vọt tới, nhưng lại đột nhiên bị mấy cái cổ lão thế lực cường giả cuốn lấy.</p><p>\"Ngươi là Đoạn Sùng, ta nhận ra ngươi tới, lão tặc trộm mộ, chịu chết đi!\" Nói chuyện chính là một Phi Tiên Môn lão bối, thực lực rất mạnh, nhưng cũng so với Đoạn Sùng nhược một ít, bất quá mấy người bọn hắn liên thủ, có thể cùng Đoạn Sùng một trận chiến.</p><p>Đoạn Sùng giận dữ, nhưng cho dù hắn nóng ruột cũng không dùng, này mấy cái cổ lão thế lực cường giả liên thủ, để hắn thoát không được thân! Quỷ Thánh thực lực hắn biết rõ, tuy rằng Trầm Tường đối phó Thiên Ma Quân Vương rất dễ dàng, thế nhưng đối phó Quỷ Thánh liền khó nói.</p><p>\"Tiểu tử, ngươi dám ở ta Quỷ Thánh trước mặt làm càn, ta sẽ để ngươi rõ ràng có lúc chết cũng là một rất chuyện vui sướng.\" Quỷ Thánh âm thanh âm u cực kỳ, một con khô lão quỷ trảo hướng Trầm Tường dò xét quá khứ.</p><p>Trầm Tường lập tức thả ra Trấn Ma thánh ấn, để Trấn Ma thánh ấn trở nên dường như một mặt tấm khiên lớn như vậy, để \"Trấn\" tự quay về Quỷ Thánh, sau đó lúc trước vọt một!</p><p>\"A!\" Chỉ nghe Quỷ Thánh phát sinh một tiếng thê thảm gào thét, hồi tưởng phía chân trời, phảng phất ác quỷ xuất thế giống như vậy, làm cho tất cả mọi người trong lòng sợ hãi, sống lưng lạnh cả người.</p><p>\"Các ngươi đi mau!\" Trầm Tường đối Vân Tiểu Đao bọn họ nói rằng, tuy rằng vừa nãy để Quỷ Thánh ăn không thiệt nhỏ, nhưng hắn biết bằng hắn ở thực lực, cho dù dùng Trấn Ma thánh ấn, cũng chỉ có thể tạm thời ngăn cản cái này Quỷ Thánh.</p><p>Này Quỷ Thánh thực lực quả nhiên đáng sợ, Trầm Tường hòa Đoạn Sùng đều không có tính tới người này lại đột nhiên xuất hiện, thực sự là nhân dị sổ.</p><p>Trầm Tường đẩy lùi Quỷ Thánh, hắn vừa nãy một đòn để Quỷ Thánh trong lòng kinh hoảng, lúc này hắn đối sức mạnh kia phi thường sợ hãi, nếu như không phải hắn nhìn ra Trầm Tường thực lực trước mắt còn không cách nào phát huy ra khối này thánh ấn sức mạnh, hắn sợ là sớm đã đào tẩu.</p><p>Vân Tiểu Đao hòa Chu Vinh bọn họ cũng trảo chuẩn ky sẽ rời đi, bọn họ biết lưu lại chỉ làm liên lụy Trầm Tường hòa Đoạn Sùng.</p><p>Trầm Tường lấy ra Thanh Long đồ ma đao, đem Trấn Ma thánh ấn sức mạnh hòa Thanh Long đồ ma đao dung hợp lại cùng nhau!</p><p>Quỷ Thánh lần thứ hai tấn công, khô gầy tay đột nhiên biến thành um tùm Bạch Cốt Trảo tử, quỷ khí lượn lờ, lần thứ hai chụp vào Trầm Tường lồng ngực hòa đầu lâu!</p><p>Trầm Tường không chút nào yếu thế, mãnh liệt bổ ra một đao, một trận kim quang từ thân đao phun trào ra, hóa thành một rít gào Kim Long, Kim Long xuất hiện, miệng rồng cắn Quỷ Thánh, đẩy Quỷ Thánh lưng còng thân thể sau di. Sau đó Kim Long hóa thành một cổ lão \"Trấn\" tự!</p><p>Cái này \"Trấn\" chữ là chữ cổ, xem ra như là do một con rồng tạo thành, mặc dù coi như hòa nguyên bản có chỗ bất đồng, nhưng cái này \"Trấn\" tự nhưng hòa trước đó như thế, tự nhiên mà tràn ngập linh vận, phảng phất cái chữ này bên trong hàm chứa thiên đạo pháp giống như vậy, uy lực vô cùng!</p><p>Quỷ Thánh gào lên bay ra ngoài, mà Trầm Tường vừa nãy đao cũng dùng hết sức mạnh, bốn phía có mấy chục Vạn Thiên ma bị vừa nãy Thần Thánh cực kỳ quang hà tịnh hóa!</p><p>Trầm Tường đã phi thường suy yếu, mà Quỷ Thánh nhưng chưa hề hoàn toàn bị đánh bại, Đoạn Sùng vẫn như cũ bị vài tên cường giả kềm chế, không cách nào cho dù tới thi cứu.</p><p>\"Ha ha...\" Quỷ Thánh âm u tiếng cười lần thứ hai truyền đến: \"Khá lắm, thật lợi hại, nhưng ngươi đến cùng vẫn là quá non, nếu như lại cho ngươi mấy trăm thâm niên, nói không chắc ta vừa nãy đã sớm chơi xong, hiện tại ngươi chết chắc rồi!\"</p><p>Quỷ Thánh hóa thành đỏ như máu bóng dáng, đánh về phía Trầm Tường, Vân Tiểu Đao hòa Chu Vinh bọn họ lập tức trở về, muốn dùng tận sức mạnh của chính mình đi cứu Trầm Tường!</p><p>Giữa bầu trời đột nhiên vang vọng ầm ầm tiếng, chỉ thấy một con mang theo bức người to lớn màu đen trong tay đập xuống, đặt ở Quỷ Thánh trên người!</p><p>\"Ma chủ... Dễ tha mệnh!\" Quỷ Thánh phát sinh một tiếng giết lợn trí kêu to, sau đó liền bị từ trên trời giáng xuống màu đen bàn tay khổng lồ đánh cho biến thành tro bụi.</p><p>Trầm Tường nhìn ra choáng váng, này Ma chủ thực lực cũng quá khủng bố, một chưởng đánh chết Quỷ Thánh!</p><p>\"Xong đời, là Thiên Ma đại quân chủ nhân, không nghĩ tới sẽ đem gia hoả này thức tỉnh!\" Đoạn Sùng âm thanh tràn ngập tuyệt vọng cùng sợ hãi.</p>", "images": {}, "success": true}