{"id": 1066, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1067", "title": "Chương 1067: Đan Thành Biến Thành Trống Không", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1067: Đan Thành Biến Thành Trống Không</h1><p>Ngoại giới nhất trí cho rằng, Hàng Long Môn chưởng giáo rất cường đại! Tả Chấn Hiên lo lắng đến thời điểm sẽ diệt thành cái gì.</p><p>\"Khà khà, ta đối với ngươi bảo đảm, Hàng Long Môn chưởng giáo đến thời điểm nhất định sẽ không làm chuyện thương thiên hại lý, chúng ta chỉ là dự định đi đề một ít đối với ba vực so sánh với hữu dụng ý kiến, tùy tiện đi xem xem đều có những gia hoả kia muốn đối phó chúng ta.\"</p><p>Trầm Tường hơi nghi hoặc một chút hỏi: \"Tả lão, có cái lệnh bài kia cũng có thể đi tham gia sao? Không cần cái gì khác sao?\"</p><p>\"Không cần, đây là dẫn tiến bài, các ngươi cầm là có thể tiến vào hội trường, bất quá vị trí không phải rất tốt, nhưng đầy đủ các ngươi nháo một ít chuyện.\" Tả Chấn Hiên cười nói.</p><p>Tả Chấn Hiên nói rằng: \"Trầm Tường, ta nghĩ thỉnh giáo một thoáng hữu quan với Hàng Ma Kình sự tình!\"</p><p>Trầm Tường gật đầu nói: \"Mời hỏi!\"</p><p>\"Chính là tầng thứ mười, cảnh giới đại viên mãn!\"</p><p>Đỡ lấy đến, Trầm Tường đem tầng thứ mười cùng Trấn Ma Thánh Lực trong lúc đó liên quan nói cho Tả Chấn Hiên, hơn nữa còn chia sẻ một ít hắn cảm ngộ tầng thứ mười kinh nghiệm cho Tả Chấn Hiên, để Tả Chấn Hiên được ích lợi không nhỏ, phải biết liền ngay cả trấn ma bên trên thần điện cường giả, tu luyện Hàng Ma Kình đều không có Trầm Tường loại này thành tựu, cho nên Tả Chấn Hiên cũng cho rằng Trầm Tường đạt được Trấn Ma Thánh Ấn cũng là chuyện đương nhiên.</p><p>Rời khỏi Hàng Ma Học Viện, Trầm Tường đi tới Đan thành, Lý Bảo Tuấn đã tại Đan thành toả ra tin tức, nói Hàng Long thành đã thành lập xong xuôi, hơn nữa còn có thật nhiều loại trung, loại nhỏ cửa hàng đã bắt đầu thu dọn đồ đạc, chuẩn bị rời khỏi Đan thành!</p><p>Đoạn Tam Thường cũng tại Đan thành bên trong, hơn nữa hắn vẫn trong bóng tối cổ xuý rất nhiều người rời khỏi Đan thành, hiện tại Đan thành đều là những này loại cỡ lớn đan dược phô một tay che trời, hơn nữa liền ngay cả chính mình bán ra đan dược giá cả đều không thể tự kiềm chế làm quyết định, lưu lại đến đã không có bất cứ ý nghĩa gì.</p><p>\"Ruột, có chuyện ta phải nói cho ngươi, hi vọng ngươi chuẩn bị tâm lý thật tốt!\"</p><p>Thấy Trầm Tường sắc mặt như thế ngưng trọng, Đoạn Tam Thường đem Trầm Tường mang tới hắn ở lại trong mật thất.</p><p>\"Ta tìm tới gia gia ngươi rồi!\" Trầm Tường nói rằng.</p><p>Đoạn Tam Thường lập tức kích động trở nên, Trầm Tường tại Thiên Lôi Luyện Ngục làm việc kia, hắn đương nhiên biết, cho nên hắn vẫn đều phi thường chờ mong Trầm Tường trở về, hiện tại Thiên Lôi Luyện Ngục biến mất rồi, Thiên Lôi Ma Chủ cũng bị Trầm Tường đánh giết, Trầm Tường cũng trở về đến rồi, nhưng hắn gia gia nhưng không có trở về, điều này làm cho Đoạn Tam Thường sắc mặt hơi thay đổi hạ.</p><p>\"Gia gia ngươi hắn...\" Trầm Tường đem trải qua nói cho Đoạn Tam Thường: \"Đoàn lão sẽ không chết, thực lực của hắn cường đại như vậy, sau đó nhất định có thể trở về.\"</p><p>Đoạn Tam Thường thở dài một tiếng: \"Chỉ hy vọng như thế đi, ngươi không cần thay ta lo lắng, ta Đoàn gia người đều là như vậy, có thể biết gia gia còn sống là được, hơn nữa còn trở nên lợi hại như vậy!\"</p><p>Trầm Tường vỗ vỗ Trầm Tường vai, cười nói: \"Hàng Long thành rất nhanh sẽ có thể đem cái này Đan thành cho ép vỡ, chúng ta mỏi mắt mong chờ đi!\"</p><p>\"Khà khà, đan minh đám kia lão gia hoả mua dây buộc mình, hơn nữa Thiên Lôi Luyện Ngục sự tình, để bọn hắn danh tiếng tệ hơn, đến thời điểm nói không chắc bọn họ còn có thể tìm các loại lý do công kích Hàng Long thành ni, ta ngược lại muốn xem xem Thiết trưởng lão trận pháp lợi hại bao nhiêu!\" Đoạn Tam Thường không có lo lắng chút nào Hàng Long thành bị công kích, hắn bây giờ biết Trầm Tường năng lực lớn ni, liền Bạch Hổ loại nhân vật này đều có thể cám dỗ.</p><p>Hàng Long thành hắc khí đã biến mất, một toà mới tinh thành thị tắm rửa dưới ánh mặt trời, hùng vĩ hùng vĩ, phấn chấn bừng bừng, rất nhiều người ở phía xa thấy, đều không thể chờ đợi được nữa muốn vào thành nhìn, đặc biệt là những này muốn mua đan dược tán tu, bọn họ đã chịu được rồi Đan thành bên trong những giá này cao đan.</p><p>Bây giờ rất nhiều loại trung, loại nhỏ cửa hàng cũng đã vào ở bên trong, bắt đầu thành lập chính mình cửa hàng, có hơn một nghìn gia, đây đều là Lý Bảo Tuấn những này thiên đến mượn hơi đến, hơn nữa nội tình rất sạch sẽ, không có cùng những này cổ lão thế lực có cấu kết!</p><p>Nếu muốn ở Hàng Long thành mở đan dược phô, tất phải đạt được Lý Bảo Tuấn phê chuẩn, cho nên như thế một đến, những này cổ lão thế lực cũng sẽ bị cự tuyệt ở ngoài cửa, dù sao toà thành thị này là Hàng Long Môn chính mình thành lập, muốn thế nào được cái đó!</p><p>Lý Bảo Tuấn vẫn trong bóng tối cùng những này cửa hàng lão bản nói cẩn thận, để bọn hắn tận lực hạ thấp một ít giá cả, hấp dẫn càng nhiều người đến, chỉ cần làm như vậy, bọn họ có thể miễn thuế một năm, ngược lại Hàng Long Môn hiện tại không kém tinh thạch, bọn họ làm như vậy cũng là vì cho Hàng Long Môn tạo thế!</p><p>Bởi vì trước đó Đan Hương Đào Nguyên vẫn cùng Hàng Long đan các hợp tác, cho nên lúc này Đan Hương Đào Nguyên cũng có thể vào ở, trở thành trong này số lượng không nhiều đại cửa hàng, điều này cũng sẽ không ảnh hưởng bên trong cửa hàng nhỏ chuyện làm ăn, mà Hàng Long đan các ở trong này đều là bán cấp cao đan, chuyện này đối với bên trong cửa hàng nhỏ cũng không có ảnh hưởng.</p><p>Chỉ là ngăn ngắn mấy ngày, Đan thành bên trong những này bị đan minh chèn ép quá bên trong cửa hàng nhỏ hết thảy rời đi, toàn bộ di chuyển đến Hàng Long thành!</p><p>Hàng Long Môn giữ lấy Long mạch, tại Tà Long Táng Địa bên trong, tuy rằng hiện tại không ai biết Hàng Long Môn chưởng giáo là ai, cũng không có người biết Hàng Long Môn tình huống cụ thể, nhưng bọn hắn nhưng đều nhất trí cho rằng, Hàng Long Môn rất cường đại, hơn nữa còn rất dầy đạo, chí ít sẽ không giống đan minh như vậy gian trá cường thế.</p><p>Đan minh hiện tại trên căn bản bị những này cổ lão thế lực chưởng khống, mà mua đan dược quần thể đại đa số đều so sánh với căm hận những này cổ lão thế lực, mà Hàng Long Môn nhưng là cùng những này cổ lão thế lực đối lập, hiện tại thành lập cái này Hàng Long thành, nói rõ chính là vì đối kháng đan minh, cho nên vô cùng rất được lòng người, rất nhiều tán tu đều dồn dập quá đến chống đỡ, như vậy một đến, Đan thành lúc này trở nên trống rỗng!</p><p>Những này cổ lão thế lực bán đan dược đại đa số đều là cấp cao đan, mà những này Hàng Long đan các đều có, trước đó Hàng Long đan các tại Đan thành bên trong, cũng có thể lấy lực lượng của chính mình đối kháng toàn bộ đan minh loại cỡ lớn đan dược phô, cho nên hiện tại Đan thành loại cỡ lớn đan dược phô cũng không có nhân hỏi thăm, huống hồ Hàng Long đan các đan muốn so với Đan thành hơi rẻ!</p><p>Hàng Long thành đột nhiên xuất hiện, để tụ tập tại Thiên Lôi thành đám kia cổ lão thế lực bá chủ không ứng phó kịp, dồn dập thông qua Truyền Tống trận đi tới Đan thành, nhìn thấy một trống rỗng cự đại thành thị, những này bá chủ đều phi thường phẫn nộ, lại dám có người như vậy khiêu khích bọn họ!</p><p>Trầm Tường cùng Đoạn Tam Thường tại Hàng Long thành một toà trên lầu cao, nhìn phía dưới náo nhiệt đường phố.</p><p>\"Hiện tại rất nhiều thế lực đầu thối lui ra khỏi đan minh, này xem đám người kia tại nhân vực bên trong danh vọng nhất định sẽ đại hạ, trải qua một thời gian nữa, chúng ta là có thể từ hàng trong Long thành chiêu nạp đệ tử, bất quá nhất định đến phi thường nghiêm ngặt!\" Trầm Tường nói rằng.</p><p>Đoạn Tam Thường nhìn cửa thành phương hướng kia, đột nhiên \"Ồ\" một tiếng: \"Bên kia có một nhóm người, chẳng lẽ là đan minh đám kia lão gia hoả? Không biết Lý trưởng lão sẽ xử lý như thế nào?\"</p><p>\"Khà khà, không bằng để bọn hắn đem ba vực đàm phán tổ chức địa điểm cải vì làm nơi này quên đi, hiện tại đến rồi nhiều người như vậy!\" Trầm Tường cười nói.</p><p>Lý Bảo Tuấn lập tức biết được tin tức kia, tại trong phủ thành chủ hắn, đột nhiên hét lớn một tiếng: \"Hàng Long thành cấm phi, như muốn mạnh mẽ bay vào đến, tự gánh lấy hậu quả!\"</p><p>Nghe được Lý Bảo Tuấn, rất nhiều người đều tự giác đáp xuống đất, đương nhiên, những này tự giác người đều là đến xem cuộc vui, mà những này dự định kế tục bay vào đi người, đều là đến gây sự! Đám người kia trên mặt tràn ngập: Lão Tử liền muốn bay vào đi, nhìn ngươi có thể làm gì ta?</p>", "images": {}, "success": true}