{"id": 1064, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1065", "title": "Chương 1065: Hàng Long Thành", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1065: Hàng Long Thành</h1><p>Trầm Tường đi tới Thiên Lôi thành, rất nhanh sẽ tìm tới Vân Tiểu Đao bọn họ, bọn họ ở trong thành lén lút lưu lại một ít ám hiệu, Trầm Tường Trầm Tường chính là tuần lấy ám hiệu tìm được bọn hắn.</p><p>Lúc này Thiên Lôi thành bên trong đều bàn về Trầm Tường đánh bại Thiên Lôi Ma Chủ sự tình, hơn nữa còn mọi cách cười nhạo những này cổ lão thế lực, lúc trước những này cổ lão thế lực nói Trầm Tường chết chắc, còn có một chút lão gia hoả tin thề thản thản địa nói Trầm Tường nếu như có thể hoặc giả trở về, liền làm sao như thế nào, nhưng hiện tại nhưng ngậm miệng không đàm luận những chuyện kia sự tình.</p><p>Trong thành tán tu chiếm đa số, những tán tu này hiện tại đều vô cùng cừu thị những này cổ lão thế lực, bọn họ lúc trước có thể có không ít người bị lừa gạt đi vào, ở bên trong bị nô dịch, bị cướp lược nhân, bị ức hiếp, cho nên những này cổ lão thế lực hiện tại phi thường không được lòng người, đã có một ít cường đại hơn nữa rất có uy vọng tán tu cường đại bắt đầu bí mật hành động, dự định đem lượng lớn tán tu liên hợp trở nên.</p><p>Trầm Tường mấy người bọn họ tại một gian tửu điếm xa hoa phòng khách bên trong, mấy người vây quanh một đại bàn phong phú thức ăn, nhưng cũng không có muốn ăn, bởi vì Đoạn Sùng một có thể trở về đến.</p><p>\"Đoàn lão thực lực rất mạnh, các ngươi không cần lo lắng, sớm muộn có một ngày hắn có thể thoát ly hiểm cảnh!\" Trầm Tường nói rằng: \"Chúng ta chút thực lực này hiện nay đặt ở này mới Đế Thiên mà nói, chẳng là cái thá gì! Ta tuy rằng có thể đánh bại Thiên Lôi Ma Chủ, nhưng này có rất lớn vận may thành phần, nếu như là một nhân loại lão gia hoả, ta nói không chắc đã sớm chết rồi!\"</p><p>Trầm Tường nắm giữ khắc chế yêu ma lực lượng cùng pháp bảo, đối phó yêu ma lúc, có thể cho yêu ma tạo thành thương rất nặng hại, nhưng đổi lại là nhân loại, vậy thì rất khó đối phó rồi.</p><p>\"Ăn xong liền đi, chúng ta Hàng Long thành nói không chắc đã kiến được rồi, trở lại xem một chút đi! Đến thời điểm ta sẽ để các ngươi tại Hàng Long Môn bên trong tiếp thu huấn luyện!\" Trầm Tường đã cho Vân Tiểu Đao bọn họ sắp xếp xong xuôi một ít tu hành kế hoạch, để bọn hắn tuỳ tùng địa tâm tộc tu hành.</p><p>Trầm Tường cùng Vân Tiểu Đao bọn họ sáu người bước lên Truyền Tống trận, rời khỏi Thiên Lôi thành, đi tới Đan thành bên trong, sau đó sẽ từ Đan thành bộ hành đến Tà Long Táng Địa phụ cận!</p><p>\"Chúng ta Hàng Long Môn đang ở bên trong, đột nhiên bốc lên đến địa phương chính là Hàng Long thành!\" Trầm Tường chỉ chỉ từ Tà Long Táng Địa tràn ra một mảnh lớn màu đen khí vụ, đây là vì để địa tâm tộc có thể an toàn thành lập thành thị mà thả ra đến, tại những hắc khí này bao phủ xuống, không người dám bước vào.</p><p>Vân Tiểu Đao có chút kích động mà nói rằng: \"Ha ha, ta sau đó nhưng là Vân trưởng lão rồi!\"</p><p>Chu Vinh hèn mọn địa nhìn hắn một: \"Đừng nghĩ, liền ngươi chút thực lực này còn muốn khi khai sơn trưởng lão? Ta đến khi còn tạm được, sau đó liền gọi ta vì làm Chu trưởng lão đi!\"</p><p>Tiêu Cừu nắm nắm đấm, cười nói: \"Ta mới là không khi trưởng lão, cũng là muốn quản một đôi chuyện hư hỏng, ta ưa đánh nhau, hoặc là phụ trách đi ra ngoài đánh người, trưởng lão không dài lão không còn quan trọng!\"</p><p>\"Ta cũng thì cho là như vậy!\" Đằng Ưng gật đầu, tuy rằng hắn không nói như thế nào, nhưng cả người đều là chiến đấu huyết dịch.</p><p>\"Như vậy không sai, chức vị cái gì đối với ta không trọng yếu, năng lực Hàng Long Môn cống hiến, hoặc là có chuyện làm là được.\" Từ Vĩ Long liếc mắt nhìn Vân Tiểu Đao cùng Chu Vinh.</p><p>\"Ta cảm thấy ta có thể quản món nợ!\" Liên Minh Đông cười cười: \"Ta cùng lão Chu quản món nợ, bốn người các ngươi nghĩ như vậy đánh nhau ngay đồng thời đi! Tạo thành tứ đại kim cương!\"</p><p>Tiêu Cừu vẻ mặt thành thật mà nói rằng: \"Ta cảm thấy chúng ta hẳn là thống nhất kiểu tóc, tỷ như toàn bộ cạo trọc!\"</p><p>Vân Tiểu Đao, Tiêu Cừu cùng Đằng Ưng lập tức phản đối.</p><p>\"Ba người chúng ta đều là có tóc, tại sao làm cho chúng ta giống loại người như ngươi cạo trọc?\" Vân Tiểu Đao vỗ vỗ Tiêu Cừu sọ não: \"Ngươi nên chừa chút tóc, ngươi này sọ não sẽ ảnh hưởng chúng ta tứ đại kim cương chỉnh thể hình tượng!\"</p><p>Tiêu Cừu một mặt khó chịu: \"Ngươi tại sao không đi đối với Vũ trưởng lão nói hắn đầu trọc ảnh hưởng toàn bộ Thái Vũ môn hình tượng?\"</p><p>\"Được rồi được rồi, cái này sau đó bàn lại!\" Trầm Tường cười ngăn cản bọn họ cãi vã xuống.</p><p>Trầm Tường mang theo mấy người bọn hắn đi vào mảnh này hắc khí, hắc khí lập tức nhường ra một con đường đến, đi một khoảng cách về sau, bọn họ nhìn thấy một toà bị màu đen mà cao to thiết tường chăm chú vây nhốt thành trì, cửa thành cũng là hắc thiết làm thành, kẻ đập cửa có hai cái to lớn đầu rồng, hơn nữa cửa lớn mặt trên còn có lấy hai cái lớn lên miệng màu đen đầu rồng, ben phật có thể bất cứ lúc nào phun ra một cỗ lực lượng phi thường đáng sợ, phá hủy tất cả!</p><p>Mặc dù có chút hôn ám, nhưng bọn hắn vẫn như cũ có thể cảm nhận được toà thành thị này mang đến chấn động!</p><p>\"Ta đột nhiên muốn làm thành chủ rồi!\" Long Tuyết Di lẩm bẩm nói.</p><p>\"Tốt lắm, ngươi ở lại chỗ này làm thành chủ đi!\" Trầm Tường cười nói.</p><p>\"Mới là không, không có ăn.\" Long Tuyết Di nói rằng: \"Nhân gia chỉ là thuận miệng nói một chút.\"</p><p>Vân Tiểu Đao mấy người bọn hắn nhìn tường thành cùng cửa lớn, liền sửng sốt đã lâu!</p><p>\"Tuy rằng không có Đan thành đại, bất quá sau đó nhất định sẽ so với Đan thành náo nhiệt!\" Chu Vinh nói rằng: \"Đan thành hiện tại nhưng là bị mắng đến cẩu huyết lâm đầu, hơn nữa rất nhiều người đều liên hợp trở nên không lại mua những giá này cao đan dược, nếu như Hàng Long thành có thể quật khởi, cung cấp đầy đủ đan dược, nhất định có thể hấp dẫn rất nhiều người đến, liền tính Đan thành xuống giá, nhưng trong lúc nhất thời khẳng định tiêu trừ không được trong lòng mọi người oán hận!\"</p><p>Chu Vinh vốn chính là một gian thương, Trầm Tường lần thứ nhất gặp phải Chu Vinh lúc, đã bị Chu Vinh hãm hại một bút.</p><p>\"Không sai, hơn nữa ta vẫn đổ thêm dầu vào lửa, tại Đan thành làm một chút mờ ám, để Đan thành những này đại đan dược phô danh tiếng càng thêm ác liệt, hiện tại chỉ kém mở thành rồi!\" Lý Bảo Tuấn đột nhiên xuất hiện, trước hắn cũng nghe đã có liên quan với Trầm Tường tin tức, thấy Trầm Tường có thể trở về đến, hắn yên tâm rất nhiều.</p><p>Trầm Tường đơn giản giới thiệu Lý Bảo Tuấn, Vân Tiểu Đao bọn họ đã sớm biết Lý Bảo Tuấn là một rất lợi hại Đan Vương, đơn thuần Đan thành Hàng Long đan các sự tình, bọn họ nhưng là biết rất rõ, lập tức cung kính mà cho Lý Bảo Tuấn hành lễ, Lý Bảo Tuấn nhưng là bọn họ trưởng bối.</p><p>\"Thiết trưởng lão bọn hắn đâu?\" Trầm Tường cũng không có thấy địa tâm tộc.</p><p>\"Đã sớm trở về!\" Lý Bảo Tuấn hướng đi cửa lớn, cửa lớn chậm rãi mở ra, bên trong bố cục cùng Hàng Long Môn như thế, chỉ bất quá rất nhiều kiến trúc đều đổi thành cửa hàng, hơn nữa còn có một toà cao to nguy nga phủ thành chủ, có vài chỗ là bình địa, những này địa tô sau khi ra ngoài, người khác có thể dựa theo chính mình phương thức đi kiến tạo.</p><p>\"Lý trưởng lão, về mặt đan dược chuẩn bị đến thế nào rồi?\" Trầm Tường hỏi.</p><p>\"Xấp xỉ rồi, chiêu đến rất nhiều luyện đan sư đều phi thường xuất sắc, hơn nữa Đan Hương Đào Nguyên phương diện cho chúng ta không ít trợ giúp, nếu như mở thành, còn có thể hấp dẫn rất nhiều bị đan minh ức hiếp quá loại trung, loại nhỏ luyện đan thế lực, thậm chí còn có loại cỡ lớn đan dược phô, những này ta đều điều tra qua!\" Lý Bảo Tuấn nói rằng.</p><p>Trầm Tường gật đầu: \"Khổ cực ngươi rồi!\"</p><p>Yến Yên Nhiên cùng lam lan không lại, những chuyện này chỉ có thể Lý Bảo Tuấn một người đi làm.</p><p>\"Toà thành đại trận này cũng đã bố trí được, toàn bộ là địa tâm tộc làm, hơn nữa còn là sử dụng Long mạch lực lượng, cho nên mạnh phi thường kính!\" Lý Bảo Tuấn đối với này cũng cảm thấy rất hưng phấn: \"Hiện tại chỉ cần ngươi khống chế Long mạch chuyển vận lực lượng, đến thời điểm cả toà thành linh khí đều sẽ phi thường nồng nặc!\"</p>", "images": {}, "success": true}