{"id": 1073, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1074", "title": "Chương 1074: Tứ Tượng Thần Binh Tác Dụng", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1074: Tứ Tượng Thần Binh Tác Dụng</h1><p>Bạch Hổ nói đến mức vô cùng ung dung, mà Trầm Tường nhưng trong lòng sóng lớn nổi lên bốn phía, Bạch Hổ trái tim dĩ nhiên đã từng bị nắm nát tan quá.</p><p>\"Ta phát hiện sát thần chi tâm bên trong có một đạo rất mạnh linh hồn, nào sẽ sẽ không đối với ta có ảnh hưởng?\" Trầm Tường trực tiếp đem trong lòng lo lắng nhất sự tình hỏi ra đến.</p><p>\"Ồ? Ngươi dĩ nhiên phát hiện? Ngươi mới dung hợp một mấy ngày đi! Ban đầu ta nhưng là dùng thời gian rất lâu mới nhận thấy được, tề thí cũng giống như vậy.\" Bạch Hổ đối với này rất là khiếp sợ, dựa theo hắn kinh nghiệm, Trầm Tường không thể nào phát hiện sớm như vậy.</p><p>Trầm Tường so với Bạch Hổ càng kinh ngạc hơn, sát thần chi tâm bên trong linh hồn thần bí dĩ nhiên tồn tại dài như thế thời gian.</p><p>\"Cái kia sát thần chi tâm đến cùng là thế nào hình thành?\" Trầm Tường kế tục hỏi tới: \"Tại sao Bạch Hổ thần binh sẽ có hai cái?\"</p><p>Bạch Hổ vuốt cằm nói rằng: \"Nói như thế, lúc trước có một gia hoả biết ta cái kia sát thần chi tâm bên trong có một đạo rất linh hồn mạnh mẽ, gia hoả kia nhìn ra linh hồn kia là cái gì đến đầu, hắn liền đưa ra muốn đem sát thần chi tâm cùng linh hồn kia luyện thành một cái thần binh.\"</p><p>\"Gia hoả kia là ai ngươi một cần thiết biết!\" Bạch Hổ thấy Trầm Tường muốn hỏi dò, lập tức ngăn cản hắn, tiếp theo sau đó nói: \"Thế nhưng khi đó sát thần chi tâm bên trong cái kia linh hồn thần bí bị ta cắn nuốt hơn nửa, dung nhập rồi ta trong thân thể, cho nên gia hoả kia hậu đến liền đem ta thân thể luyện thành sát thần tay, sẽ đem trái tim kia gia công quá, luyện thành sát thần chi tâm! Ta vào lúc kia đem sát thần chi tâm cho ta đại đồ đệ tề thí, sát thần tay ta ẩn dấu trở nên, ta chuyển thế Trọng Sinh về sau, liền đem sát thần tay lấy ra đến các loại(chờ) người khác đến lấy.\"</p><p>\"Tại sao ngươi muốn đem sát thần tay cho người khác? Đây chính là chính ngươi thân thể luyện thành nha!\" Trầm Tường sờ sờ trong lòng, hắn bây giờ đã biết, cái kia sát thần chi tâm bên trong linh hồn phi thường thần bí, liền ngay cả Bạch Hổ cũng không biết.</p><p>\"Ta chuyển thế Trọng Sinh còn có một cái nguyên nhân, chính là vì thoát khỏi cái kia linh hồn thần bí, ta lúc đó cũng cảm thấy gia hoả kia rất nguy hiểm.\" Bạch Hổ thấp giọng nói rằng.</p><p>Thấy Bạch Hổ cái kia tựa như cười mà không phải cười thần tình, Trầm Tường hận không thể đem sát thần chi tâm móc ra đến, hắn cảm giác mình chiếm được một cái phi thường nguy hiểm đồ vật, hơn nữa còn là tại trái tim của hắn vị trí.</p><p>\"Khà khà, thực không dám đấu diếm, thiên luyện thuật cùng thiên địa sát phạt thuật lúc đó đều là ta từ tảng đá kia bên trong lấy ra đi, ta cảm thấy tảng đá kia rất đặc biệt, sau đó hay dùng đến thay thế trái tim của chính mình rồi!\" Bạch Hổ lại nói.</p><p>\"Cái gì?\" Trầm Tường lại là cả kinh: \"Thiên địa sát phạt thuật dĩ nhiên là từ ngươi nơi này truyền đi!\"</p><p>\"Không sai, lúc đó ta vẫn cùng cái khác ba cái gia hỏa chia sẻ, cái kia ba cái gia hỏa lại truyền cho bọn hắn đệ tử, cuối cùng từ đó diễn hóa ra rất nhiều lợi hại công pháp, có thật nhiều đều có thể cũng coi là thần công cấp bậc, bất quá chỉ có thể là cấp thấp nhất thần công!\"</p><p>Trầm Tường hiện tại đã biết rõ, tại sao Tứ Tượng thần công, Thái Cực Hàng Long Công, cùng với Long Tuyết Di những này Hoàng Long tộc thần công đều có chút tương đồng, nguyên lai quả nhiên là xuất từ thiên địa này sát phạt thuật.</p><p>\"Tảng đá kia rất lợi hại! Ta thế nhưng đều đối với người bên trong cảm thấy sợ hãi! Bất quá ngươi không cần lo lắng, ngươi và ta không giống! Ngươi bây giờ đã nắm giữ Tứ Tượng thần binh ba loại, chỉ cần tập hợp cuối cùng như thế, liền có thể biết rõ sát thần chi tâm bên trong linh hồn kia là cái gì đến đầu!\"</p><p>Trầm Tường nói rằng: \"Tiền bối, ngươi cũng biết Chu Tước thần binh tại Mộng Nhi tỷ trên người, xem bộ dáng là sẽ không cùng ta dung hợp, Mộng Nhi tỷ cùng Chu Tước kia thần binh có cảm tình, ta rõ ràng giữa các nàng cái loại này liên hệ.\"</p><p>\"Bất quá ta có Chu Tước hài cốt.\"</p><p>Bạch Hổ con mắt hơi một tấm, nói rằng: \"Gia hoả kia năm đó đem Chu Tước lông chim cùng hài cốt tách ra, hắn đầu tiên đem lông chim luyện thành Chu Tước nhu tình ti, hơn nữa một lần liền thành công, cho nên liền không có luyện chế Chu Tước hài cốt!\"</p><p>\"Chu Tước xương là bị dùng, gia hoả kia lo lắng lông chim biết luyện chế thất bại! Ta nhớ được hắn lúc đó nói muốn đánh toán đem hài cốt luyện thành một cây cung.\" Bạch Hổ sờ sờ mũi.</p><p>Trầm Tường rất tò mò gia hoả kia đến cùng là ai, dĩ nhiên đem Bạch Hổ cùng Chu Tước thân thể đều luyện, hắn đột nhiên nghĩ đến cái kia bản ghi chép lấy rất nhiều huyền ảo thần trận thần thư, Đông Phương Hinh Nguyệt cùng Liễu Mộng Nhi ở bên trong còn tìm đến luyện chế một cây cung bản vẽ!</p><p>Hiện tại hắn có thể xác định, cái kia bản thần thư chính là Bạch Hổ trong miệng cái kia \"Gia hỏa\" lưu lại đến.</p><p>\"Tiền bối, bản vẽ ta cũng có, ngươi liền giúp ta Chu Tước cung thần luyện ra đến đi!\" Trầm Tường hưng phấn mà nói rằng.</p><p>\"Thật đáng tiếc, ta không phải gia hoả kia, ta luyện không ra đến!\" Bạch Hổ thở dài nói: \"Ta cũng rất muốn biết gia hoả kia trong hồ lô mua cái gì dược, hắn làm ra Tứ Tượng thần binh, chính là vì áp chế sát thần chi tâm bên trong linh hồn, hơn nữa cũng chỉ có thu thập đủ Tứ Tượng thần binh mới có thể biết tảng đá kia đến lịch.\"</p><p>\"Đem gia hoả kia tìm ra đến!\" Trầm Tường lại nói, nếu như trước đó không hỏi Bạch Hổ hữu quan với sát thần chi tâm sự tình, hắn vẫn không có lo lắng như vậy, hiện tại hắn biết được Bạch Hổ đều e ngại sát thần chi tâm bên trong linh hồn, điều này làm cho hắn càng thêm sợ hãi.</p><p>\"Tìm không ra đến.\" Bạch Hổ lắc lắc đầu, sau đó an ủi Trầm Tường nói rằng: \"Không cần sợ, có này sát thần chi tâm, ngươi cảm ngộ thiên địa sát phạt thuật sẽ làm ít mà hiệu quả nhiều, này có thể là đồ tốt, lúc trước ta cùng tề thí đều là bởi vì đồ vật này mới có thể thu được lực lượng rất mạnh.\"</p><p>Bạch Hổ vỗ vỗ Trầm Tường vai: \"Bảo trì một cái hảo tâm tính, nếu như linh hồn kia muốn giở trò lừa bịp, ta tin tưởng ngươi nhất định có thể khắc chế hắn, hiện tại ngươi nên lo lắng ba vực đàm phán, đám người kia giống như muốn làm một cái ghê gớm sự tình.\"</p><p>Trầm Tường thở ra một hơi, sau đó nghiêm mặt nói: \"Bọn họ muốn làm cái gì? Có phải hay không những này cổ lão thế lực?\"</p><p>\"Tạm thời không xác định, bất quá bọn hắn tụ tập trở nên khẳng định một có chuyện tốt gì, bọn họ năm đó phản bội Thập Thiên Đại Đế, đều chiếm được cái cỗ này lực lượng thần bí cho bọn hắn chỗ tốt, trong tay của bọn hắn đều có một đồ vật, bọn họ đem đồ vật kia đặt ở cùng một chỗ, cũng không biết sẽ phát sinh đồ vật gì, bất quá cái đôi này các ngươi mà nói tuyệt đối không là một chuyện tốt.\"</p><p>\"Chúng ta muốn ngăn cản bọn họ?\" Trầm Tường hỏi.</p><p>\"Không, lại nói ngươi cũng không ngăn cản được! Nói chung đến thời điểm chúng ta nhất định phải ở đây nhìn bọn hắn làm chuyện này, tốt nhất là thúc đẩy bọn họ ở trước mặt chúng ta làm, nếu như bọn họ lén lút làm, đến thời điểm làm ra cái gì lợi hại đồ vật đến, chúng ta cũng không biết, cũng không cách nào ngăn cản!\" Bạch Hổ giống như biết những thứ gì.</p><p>Trầm Tường cùng Bạch Hổ từ trong mật thất đi ra đến, Lý Bảo Tuấn đã giao cho được rồi, sau đó ba người cùng tiến lên đường, đều trải qua đơn giản dịch dung, bọn họ cũng không muốn sớm làm ra chuyện rất lớn đến.</p><p>Trầm Tường, Bạch Hổ cùng Lý Bảo Tuấn thông qua Truyền Tống trận đi tới Thiên Lôi thành, Bạch Hổ nhìn viễn không, nơi nào đã từng là Thiên Lôi Luyện Ngục vị trí.</p><p>\"Thiên Lôi Luyện Ngục xuất hiện địa phương nói không chắc cất dấu cái gì, bằng không Thiên Lôi Ma Chủ sẽ không lựa chọn ở nơi nào chữa thương.\" Bạch Hổ thấp giọng nói rằng.</p><p>\"Lẽ nào bọn họ lựa chọn ở chỗ này tiến hành ba vực đàm phán cũng là cái nguyên nhân này?\" Trầm Tường thi triển thần du cửu thiên, dự định tìm một ít chuyện đến làm, ngược lại bây giờ cách bắt đầu còn có một quãng thời gian.</p><p>\"Tiểu quỷ, ngươi biết điều một điểm, ta cũng không muốn bị ngươi nắm đến khi một cái siêu cấp tay chân.\" Bạch Hổ rất rõ ràng Trầm Tường kế vặt, nếu như có nhân đến công kích bọn họ, Bạch Hổ khẳng định đến ra tay.</p>", "images": {}, "success": true}