{"id": 1078, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1079", "title": "Chương 1079: Hỗn Độn Thần Nhãn", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1079: Hỗn Độn Thần Nhãn</h1><p>Mọi người thấy gặp Trầm Tường đối với những này huyền băng phi thường có hứng thú, trước đó lúc ờ bên ngoài, cái này bị cho rằng là ngốc đại cái gia hỏa, liền để Kim Dương lâu ói ra một lần huyết, mặc dù có hàm hậu bề ngoài, nhưng nhân gia nhưng có thể nhận được cái kia Huyền Ngọc Tuyết Thảo, nhất định là có điểm bản lĩnh.</p><p>Lữ Thấm Liên cẩn thận mà nhìn Bạch Hổ một chút, Bạch Hổ hiện tại dịch dung quá, nàng đương nhiên nhận không ra, nếu như lấy vốn hình dạng xuất hiện, Thiên Lôi thành nhất định sẽ nổ tung oa, bởi vì ngày đó Trầm Tường đã từng dùng Bạch Hổ dung mạo giả mạo quá Hàng Long Môn Đại trưởng lão, khi đó Lữ Thấm Liên ngay hiện trường.</p><p>Trầm Tường đối với Vạn trưởng lão nói rằng: \"Ta có thể lại tỉ mỉ nhìn một chút sao? Ta là nói dùng ta độc môn bí pháp, ta đối với những này huyền băng phi thường cảm thấy hứng thú!\"</p><p>\"Được, tùy tiện xem!\" Vạn trưởng lão nhận định Trầm Tường là một cái đánh cường hào, cho nên hắn rất thích ý.</p><p>Trầm Tường đi tới một khối màu tím đậm huyền mặt băng trước, khối này huyền băng so với hắn lùn một cái đầu, dựng thẳng bãi đặt ở nơi nào, dựa vào đình viện vách tường, thả ra màu tím hàn khí, xem như là nơi này hàn khí nặng nhất[coi trọng nhất] một khối.</p><p>Trầm Tường hít vào một hơi thật dài, nhắm mắt lại, chỉ thấy hắn trên mi tâm phương đột nhiên tràn ra một vệt kim quang, dường như đột nhiên mở ra một con mắt, thấy một màn này, trong đám người phát sinh rối loạn tưng bừng, kinh hô không ngừng.</p><p>Vạn trưởng lão sắc mặt hơi đổi một chút, hắn thật lo lắng Trầm Tường có thể sử dụng loại bí pháp này nhìn ra những thứ gì đến, đến thời điểm bọn họ lại muốn thua thiệt lớn.</p><p>\"Hỗn Độn Thần Nhãn!\" Lữ Thấm Liên khiếp sợ tột đỉnh, nàng ở nơi này vừa gặp phải một cái thực lực siêu cường nhân vật thần bí, lúc này lại thấy có người thi triển loại này tại Thiên Giới đều có thể khiến cho to lớn oanh động kỳ thuật, làm cho nàng cảm thấy này Đế Thiên đã khôi phục đến cường thịnh thời kì, các loại cường giả đều lục tục xuất hiện.</p><p>\"Trầm Tường, ngươi có thể nhìn ra cái gì đến sao? Này Hỗn Độn Thần Nhãn là Thần Sát Chi Thuật bên trong, thật hối hận lúc trước một học nha!\" Bạch Hổ vội vàng nói.</p><p>\"Không có, ta dự định lại nhìn mấy khối!\" Trầm Tường nói xong, lại thay đổi một chỗ, bất quá thi triển này Hỗn Độn Thần Nhãn cũng không dễ dàng, hắn vừa nãy chỉ là dùng lập tức, bước đi đều có chút lung lay rơi rơi.</p><p>Trầm Tường đi tới một khối hình vuông màu đỏ như máu huyền băng bên cạnh, khối này huyền băng nhìn lại giống như là một tấm hình vuông bàn đá, hắn lần thứ hai mở ra mi tâm con kia con mắt, thi triển Hỗn Độn Thần Nhãn, bắn ra một vệt kim quang.</p><p>Tất cả mọi người có thể thấy, kim quang tiến vào huyền băng về sau, cũng không có khúc xạ ra quang hà đến, khiến người ta cảm thấy hắn thật giống như có thể nhìn ra cái gì đến.</p><p>Trầm Tường liên tục nhìn mấy khối, lúc này hắn sắc mặt không phải rất tốt, vừa nhìn cũng biết là tiêu hao quá độ, này Hỗn Độn Thần Nhãn chỉ là mấy lần, liền tiêu hao hắn rất nhiều thần lực.</p><p>\"Ta liền muốn khối này, bao nhiêu tinh thạch?\" Trầm Tường chỉ vào một khối màu xám đen huyền băng hỏi.</p><p>Cái kia Vạn trưởng lão trong lòng có chút thấp thỏm, nhưng hắn trước đó còn nói quá là luận to nhỏ đến toán, hắn tự nhiên không dám lại mở giá cao, hiện tại nhưng là có rất nhiều người nhìn.</p><p>\"Hai trăm 8 tỉ tinh thạch!\" Vạn trưởng lão trong lòng do dự một hồi, nói rằng.</p><p>Trầm Tường lập tức súy cho cái kia Vạn trưởng lão một cái túi đựng đồ, thấy một màn này, mọi người đều thay đổi sắc mặt, trong lòng hơi kích động trở nên, bọn họ không nghĩ đến thật có loại này coi tiền như rác mua lại huyền băng, tuy rằng nhìn lại có chút môn đạo.</p><p>Tất cả mọi người phi thường muốn biết này huyền băng bên trong có cái gì, chỉ bất quá bọn hắn cũng rõ ràng này huyền băng không phải dễ dàng như vậy mở ra.</p><p>\"Lý trưởng lão, đem này huyền băng cắt ra, ngươi thanh hỏa diễm phóng thích tại đao kiếm mặt trên, hẳn là không khó mở ra!\" Trầm Tường cho Lý Bảo Tuấn truyện âm nói.</p><p>Lý Bảo Tuấn lập tức nói: \"Tiểu hữu, này huyền băng không dễ làm mở, nhưng ta nhưng muốn thử xem, nếu như thành công, ngươi liền có thể lập tức thấy này huyền băng bên trong có không có đồ vật!\"</p><p>Mọi người trong lòng lại là vui vẻ, bọn họ vừa nãy đều thấy lão đầu này rất dễ dàng liền luyện ra một lò trú nhan đan, nhất định là một cái phi thường lợi hại gia hỏa.</p><p>\"Được rồi!\" Trầm Tường thuận miệng đáp.</p><p>Bạch Hổ, Lữ Thấm Liên cùng với này đình viện bên trong hơn mười tên cường giả, đều phi thường muốn biết bên trong đến cùng có cái gì, bọn họ đột nhiên cảm thấy loại phương pháp này vẫn là đĩnh đã nghiền.</p><p>Lý Bảo Tuấn cuốn lên tay áo, hét lớn một tiếng, chỉ thấy trong tay hắn đột nhiên bốc lên một đoàn hỏa diễm, sau đó hóa thành một mồi lửa màu đỏ lợi đao, nhưng rất nhiều người đều nhìn ra được đây không phải là chế tạo ra đến, mà là dùng phi thường nồng nặc lực hỏa diễm ngưng tụ mà thành!</p><p>Lý Bảo Tuấn ngưng ra cái này đoản đao về sau, cái này trong đình viện hàn khí lại bị áp chế lại, bất quá cũng chỉ là thời gian rất ngắn ngủi.</p><p>Khối này màu xám đen huyền băng không nhỏ, có một cái vại nước to lớn như vậy, nếu như bên trong ẩn dấu có cực tiểu đồ vật, tất phải vỡ vụn mới được, nếu như dùng hỏa nướng, lại rất dễ dàng hư hao bên trong yếu đuối đồ vật, cho nên này huyền băng thật không tốt phá tan.</p><p>\"Cẩn trọng một chút, không muốn thiết đến đồ tốt!\" Trầm Tường nhắc nhở.</p><p>\"Yên tâm đi, ta là luyện đan, luyện trong đan lô nung nấu dược liệu thời điểm, phải phi thường cẩn trọng!\" Lý Bảo Tuấn nói rằng, sau đó bắt đầu bổ xuống đến.</p><p>Hắn này thanh hỏa diễm ngưng tụ đi đao quả nhiên lợi hại, này kiên cố cực kỳ huyền băng giống như đậu hũ như thế, bị hắn rất dễ dàng liền đem cắt xuống.</p><p>Ngay vào lúc này, khối này màu xám đen huyền băng đột nhiên run rẩy một thoáng, sau đó nổ tung, hóa thành một đống màu đen bông tuyết, bên trong cái gì đều không có!</p><p>Mọi người sửng sốt một chút, sau đó phát sinh từng trận thở dài, hai trăm 8 tỉ cứ như vậy đổ xuống sông xuống biển.</p><p>\"Bên trong một đồ vật cũng dám mua?\" Bạch Hổ vô cùng nghi hoặc: \"Ngươi lẽ nào một nhìn ra cái gì đến sao?\"</p><p>Lý Bảo Tuấn cũng cho Trầm Tường truyền âm, hỏi dò chuyện này.</p><p>Trầm Tường lập tức đáp lại nói: \"Nhìn ra đến rồi, bất quá nhưng cũng bại lộ ta Hỗn Độn Thần Nhãn, nếu như ta nhìn được quá chính xác, sau đó người khác không cho ta mua làm sao bây giờ?\"</p><p>Lý Bảo Tuấn cùng Bạch Hổ lập tức rõ ràng, Trầm Tường đây là cố ý để cho người khác cho là hắn cái kia con mắt thứ ba không có dùng, mà làm ra giả tượng.</p><p>Trầm Tường lập tức nói thầm một tiếng: \"Cái gì đồ vô dụng tổ truyền bí pháp, một điểm dùng đều không có, lãng phí tinh thạch không nói, vẫn làm cho ta mệt như vậy!\"</p><p>Mọi người thấy thấy hắn loại này thần tình, trong lòng thầm mắng lấy phá gia chi tử, cảm tình tinh thạch không có chút nào trọng yếu giống như vậy, nếu như là người bình thường để này hơn hai mươi tỉ tinh thạch đổ xuống sông xuống biển, khẳng định kêu cha gọi mẹ.</p><p>Cái kia Vạn trưởng lão thở dài thậm thượt, Trầm Tường cái kia Hỗn Độn Thần Nhãn tại bây giờ rất nhiều người xem ra, cũng chỉ là giả vờ mê hoặc, tất cả mọi người cười trên sự đau khổ của người khác lấy, mà Kim Dương lâu mặt người trên đều chất đầy nụ cười, khắp khuôn mặt là đắc ý, bởi vì bọn hắn đem một khối không dùng được phá huyền băng bán được một cái khiến người ta khó có thể tin giá cao.</p><p>Mọi người ở đây dự định lúc rời đi, Trầm Tường đột nhiên hô: \"Không được, ta không thể cứ như vậy thiệt thòi, ta nhất định phải kiếm trở về, Lão Đầu ngươi chờ một chút, ngươi đến giúp ta cắt ra huyền băng, những này huyền băng giống như một có chỗ hổng sẽ chính mình nổ tung, không cần ngươi làm sao mất công sức!\"</p><p>Trầm Tường ngồi xổm xuống đến, đem vừa nãy cái đôi này biến thành thủy tinh hạt cát huyền băng thu hồi đến, hắn cảm thấy những này huyền băng hữu dụng, đồng thời cũng đưa cho Bạch U U cùng Tô Mị Dao nghiên cứu một phen.</p><p>\"Cái gì? Đầu óc hắn bị con lừa đá, vừa nãy bị thiệt lớn, lại vẫn không dài đầu óc! Thực sự là nhân ngốc tinh thạch nhiều, gia hoả này là cái nào đến phá gia chi tử nha?\" Một tên nam tử nói rằng.</p>", "images": {}, "success": true}