{"id": 1075, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1076", "title": "Chương 1076: Huyền Ngọc Tuyết Thảo", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1076: Huyền Ngọc Tuyết Thảo</h1><p>Trầm Tường rất thiếu kiên nhẫn địa đáp lại nói: \"Ta bán nổi, ngươi cởi sạch quần áo ở trong thành chạy một vòng, như thế nào?</p><p>Tiểu nương môn, ta có mua hay không nổi đó là ta tự cái sự tình, ngươi ở một bên nói ngọn gió nào lạnh thoại? Ngươi lẽ nào liền mua được?\"</p><p>\"Ngươi...\" Quần đỏ nữ tử nhất thời gầm lên một tiếng.</p><p>Trầm Tường một làm cho nàng nói tiếp, rất lưu loát địa vứt ra một cái túi đựng đồ: \"Chưởng quỹ, ngươi kiểm lại một chút đi, nơi này là 4 tỉ tinh thạch, ta muốn hạ này cây Tuyết Cơ Ngọc Thảo rồi!\"</p><p>Hắn nhưng là Hàng Long Môn chưởng giáo, sở hữu Long mạch, tinh thạch vô số, hắn sẽ khuyết này mấy cái tinh thạch?</p><p>Chưởng quỹ kia sửng sốt một chút, lập tức đem thần thức rót vào cái kia trong bao trữ vật, bên trong quả nhiên có một đống lớn tinh thạch, cho dù là lấy hắn loại cấp bậc này thần thức, đều muốn kiểm kê một quãng thời gian.</p><p>Chốc lát quá khứ, chưởng quỹ kia Lão Đầu gật đầu, xem Trầm Tường ánh mắt đã thay đổi, giống như là phát hiện một toà bảo núi như vậy, không dám lại đối với Trầm Tường lộ ra ánh mắt khinh thị, hơn nữa còn vội vàng đem thủy tinh bên trong tủ Tuyết Cơ Ngọc Thảo xuất ra đến, trên mặt chất đầy nụ cười, cung kính địa đưa cho Trầm Tường.</p><p>\"Đúng là 4 tỉ tinh thạch!\" Chưởng quỹ kia cũng chỉ là cái chưởng quỹ mà thôi, hắn tự nhiên biết loại này tùy tùy tiện tiện vứt ra 4 tỉ tinh thạch người, đến đầu khẳng định không nhỏ.</p><p>Chưởng quỹ kia cả ngày đều có thể thấy một đám ăn mặc phi thường hào hoa phú quý, nhìn lại tao nhã nho nhã thanh niên nam nữ ở trong này đi dạo, bất quá như Trầm Tường loại này như thế lưu loát mua lại đan dược cũng rất ít, đám kia danh môn con cháu cũng chỉ là đến nơi này khoe khoang chính mình cái loại này trầm tao tài hoa, lấy bác đến một ít nữ tử ưu ái.</p><p>Vừa nãy đối với Trầm Tường chê cười địa cái kia quần đỏ nữ tử cùng hoàng quần nữ tử lúc này đều nói không ra lời đến, các nàng nhận thức công tử ca không ít, tuy rằng nhìn lại đều rất có khí chất cùng hàm dưỡng, cũng so với rất nhiều tiểu gia tộc công tử ca giàu có, nhưng như trước mắt loại này rất đau lòng liền vứt ra 4 tỉ tinh thạch gia hỏa, chỉ sợ cũng liền những thiên tử này thiên nữ đều làm không được.</p><p>Lý Bảo Tuấn lập tức tập hợp quá đến, nhìn kỹ Trầm Tường trong tay Tuyết Cơ Ngọc Thảo, hơi nhíu nhíu mày, nói rằng: \"Tiểu huynh đệ, đây không phải là Tuyết Cơ Ngọc Thảo!\"</p><p>Trầm Tường biết Lý Bảo Tuấn cùng Bạch Hổ làm bộ quen biết hắn, cho nên hắn cũng là như thế, hỏi ngược lại: \"Lão Đầu, ngươi cũng là cái chuyên gia nha, dĩ nhiên có thể nhìn ra đến đây là cái gì ngoạn ý!\"</p><p>Trong đại sảnh những này vẫn đang kinh ngạc ở trước mắt này trẻ con miệng còn hôi sữa dùng 4 tỉ tinh thạch mua lại Tuyết Cơ Ngọc Thảo sự tình bên trong, rồi lại đột nhiên nghe được, này dĩ nhiên không phải Tuyết Cơ Ngọc Thảo!</p><p>Cái kia Doanh công tử nghe được về sau, hơi nhíu mày đến: \"Này làm sao có khả năng không phải Tuyết Cơ Ngọc Thảo? Ta nhưng là mang rất nhiều người đến thưởng thức quá, hơn nữa Kim Dương lâu Đan Vương vẫn kiên định quá!\"</p><p>Lý Bảo Tuấn cười nói: \"Đan Vương cũng có nhìn nhầm thời điểm, ta và các ngươi nói đi, cái này gọi là Huyền Ngọc Tuyết Thảo, nhìn lại cùng Tuyết Cơ Ngọc Thảo gần như, bất quá bởi vì này cây Huyền Ngọc Tuyết Thảo bảo quản không lo, cho nên linh khí trôi đi không ít, nhìn lại cùng Tuyết Cơ Ngọc Thảo gần như!\"</p><p>Huyền Ngọc Tuyết Thảo! Chỉ cần là luyện đan sư, cũng biết loại dược liệu này tên! Đây chính là luyện chế trú nhan đan vị thuốc chính tài một trong, trú nhan đan tất nhiên cấp thượng phẩm đan. Chỉ cần ăn một hạt, liền có thể làm cho nhân dung nhan bảo trì rất dài một quãng thời gian, so với ăn hơn ngàn hạt Mỹ Nhan Đan hữu hiệu nhiều lắm.</p><p>\"Lão Đầu ngươi ánh mắt không sai! Ta 4 tỉ mua đến này cây Huyền Ngọc Tuyết Thảo, ngươi nói có đáng giá hay không nha?\" Trầm Tường cười nói, hơn nữa còn nhìn một chút cái kia chưởng quỹ sắc mặt, chưởng quỹ kia mặt lúc này chính đang chậm rãi xanh lên lấy.</p><p>Trong đại sảnh người đều thấp giọng nghị luận, không ít người đều biểu thị không tin, cho rằng Trầm Tường là tại lừa gạt nhân.</p><p>Trú nhan đan vị thuốc chính tài Trầm Tường hiểu được là, trước đó hắn ngay Đan Vương Lý Thiên Tuấn lưu lại đến Dược Viên trung được đến quá, khi đó Lý Bảo Tuấn vẫn canh chừng cái kia Dược Viên, cho nên Lý Bảo Tuấn đối với này hết sức quen thuộc.</p><p>Bạch Hổ lúc này cũng cảm thấy vô cùng thú vị, hắn tuy rằng không biết luyện đan, bất quá đối với này cũng hết sức quen thuộc, hắn cũng đến tham gia náo nhiệt: \"Vừa nãy vị này Doanh công tử nói, đây là Tuyết Cơ Ngọc Thảo, hắn hẳn là Doanh gia con cháu, sẽ không nói sai.\"</p><p>Trầm Tường trong lòng cười thầm, Bạch Hổ nói rõ là tại hắc cái kia Doanh công tử, hơn nữa còn là cao cấp hắc.</p><p>\"Hắn tính là gì? Hắn cũng không phải là luyện đan chuyên gia, nhân gia lão đầu này chính là, một thân hỏa diễm khí tức lợi hại như vậy, e sợ tại Đan Vương bên trong đều là người xuất sắc, hắn bất quá là một tên tiểu bối.\" Trầm Tường khinh thường nói: \"Ta này sơn dã mãng phu cũng luyện quá mấy lô phá đan, đối với dược liệu vẫn tương đối hiểu rõ.\"</p><p>Nơi này phát sinh chuyện như vậy tình, lập tức dẫn đến vài tên Kim Dương lâu đan tông, những thứ này đều là có thể luyện chế ba loại Địa cấp thượng phẩm đan luyện đan sư.</p><p>\"Tiểu huynh đệ, có thể không cho chúng ta nhìn cái tỉ mỉ?\" Một tên đan tông nói rằng, đối với này bọn họ cũng vô cùng hoài nghi, nếu quả thật lấy 4 tỉ tinh thạch bán đi một cây Huyền Ngọc Tuyết Thảo, đây chính là cự thiệt thòi nha.</p><p>\"Không cho, các ngươi phải đi về làm sao bây giờ? Các ngươi nhưng là Kim Dương Thánh Cảnh người, là một thế lực lớn, đến thời điểm ta tìm ai đi nói lý nha?\" Trầm Tường vẫn không có để vào chứa đồ pháp bảo, chỉ là lấy tay đặt ở sau lưng.</p><p>Điều này làm cho cái kia mấy cái đan tông hơi nổi giận, hắn rất muốn đoạt lấy đến!</p><p>Lý Bảo Tuấn lúc này cười híp mắt mà nói rằng: \"Tiểu huynh đệ, nếu như ngươi tin được Lão Đầu ta, liền để ta giúp ngươi đem Huyền Ngọc Tuyết Thảo luyện thành một lò đan, ta tự nhận là thuật luyện đan không sai, có thể một lò ra hai hạt, đến thời điểm ta chỉ cần một hạt là được, hơn nữa luyện chế trú nhan đan còn cần cái khác một ít dược liệu phụ trợ! Ngươi lợi hại hơn nữa, hiện tại cũng luyện chế không ra Địa cấp thượng phẩm đan đi!\"</p><p>Một lò có thể ra hai hạt trú nhan đan! Điều này làm cho ở đây rất nhiều luyện đan sư nhất thời đối với Lý Bảo Tuấn nổi lòng tôn kính, bọn họ không nghĩ đến như thế một cái không đáng chú ý Lão Đầu, dĩ nhiên là lợi hại như vậy luyện đan sư.</p><p>Lý Bảo Tuấn ăn không ít Mỹ Nhan Đan cùng trú nhan đan, làm cho mình trở nên rất trẻ tuổi, chỉ bất quá hắn làm Hàng Long Môn trưởng lão, nhiều lần cùng những này thế lực lớn xung đột, vì không bị nhận ra, hắn mới đem chính mình hoá trang thành một ông lão.</p><p>\"Được, ta tin được ngươi, Lão Đầu ngươi liền chứng minh cho này quần không hiểu trang hiểu gia hỏa xem một chút đi.\" Trầm Tường lập tức đem Huyền Ngọc Tuyết Thảo đưa cho Lý Bảo Tuấn.</p><p>Cái kia vài tên đan tông trong lòng âm thầm cười lạnh, bọn họ đến bây giờ đều không cho là đó là Tuyết Cơ Ngọc Thảo, bọn họ đối với mình vô cùng tin tưởng, cho là mình không có nhìn lầm.</p><p>Lý Bảo Tuấn tiếp nhận tục tập ngọc thảo về sau, lập tức xuất ra lò luyện đan, phi thường thẳng thắn dứt khoát mà đem một ít dược liệu xử lý tốt, nhìn kỹ, đều có thể phân biệt ra được những dược liệu kia phẩm chất, đặc biệt là những này phụ trợ dược liệu, đều là niên đại rất cao, xuất ra đến bán cũng có thể bán đến mức rất cao.</p><p>Trầm Tường đối với Lý Bảo Tuấn vô cùng tin tưởng, đây cũng là cái kia Lý Thiên Tuấn truyền nhân!</p><p>Lý Bảo Tuấn lò luyện đan nhìn qua rất phổ thông, bất quá mọi người cảm nhận được lò luyện đan kia tràn ra đến hỏa khí về sau, cũng không dám lại coi thường lò luyện đan kia, bởi vì loại kia hỏa diễm chỉ là tràn ra một ít nhiệt khí, cũng làm cho nhân cảm thấy phi thường khủng bố, mà cái kia không đáng chú ý lò luyện đan nhưng có thể chịu đựng.</p>", "images": {}, "success": true}