{"id": 1070, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1071", "title": "Chương 1071: Chờ Đợi Phản Kích", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1071: Chờ Đợi Phản Kích</h1><p>Này đột nhiên xuất hiện bà lão cùng lão giả, đều là đến từ Thiên Giới Thượng Diện cường giả, bây giờ Đế Thiên không gian sẽ trở nên càng lúc càng kiên cố, sau đó muốn rời khỏi hoặc giả hạ đến đều không dễ dàng, cho nên bây giờ xuất hiện ở đây, đều là có nhất định giác ngộ, thậm chí dự định muốn trường ở lại chỗ này, nơi này là Đế Thiên, nếu như không có một ít thực lực rất mạnh người tọa trấn, bọn họ thế lực rất dễ dàng sẽ bị tiêu diệt.</p><p>\"Lão đầu kia là Phong gia, tại Thiên Giới Phong gia là một gã rất có uy vọng trưởng lão, tên là Phong Quyền, thực lực rất mạnh, cùng trước đó Tử Nguyệt chưởng giáo như thế lợi hại!\"</p><p>\"Cái kia Lăng Phượng cũng là Tử Nguyệt Thánh Cảnh một tên trưởng lão, hơn nữa còn là một tên tay chân, thực lực so với kia Tử Nguyệt chưởng giáo còn mạnh hơn!\"</p><p>Lữ Thấm Liên đem hai người này sự tình nói cho Diêu Thục Mỹ cùng Cổ Đông Thần bọn họ.</p><p>\"Như vậy cùng ngươi so với đến như thế nào?\" Diêu Thục Mỹ hỏi.</p><p>\"Bọn họ không dám ra tay với ta, ta có thể giết bọn hắn, bất quá vậy cũng sẽ làm Yêu Vận Động Thiên cùng bọn hắn kết làm thâm cừu.\" Lữ Thấm Liên nói rằng.</p><p>Hoàng Cẩm Thiên ở một bên cho hàng trong Long thành Trầm Tường truyền âm, nói cho hắn biết này hai lão nầy thân phận, này trong nhóm người, chỉ có hắn giải Hàng Long Môn nội tình, hắn có thể nhìn ra được đến, Hàng Long Môn chỉ có Lý Bảo Tuấn tại giữ thể diện, hơn nữa còn cố ý làm ra rất cường thế giả tượng, khiến người ta cảm thấy Hàng Long Môn rất mạnh.</p><p>Nhưng kỳ thực cái này Hàng Long Môn chính là một tiểu tử miệng còn hôi sữa đến làm chưởng giáo, sau đó không biết từ nơi nào hốt du một thực lực không sai Đan Vương, lại từ Thái Vũ môn tạo nên hắn mấy cái bằng hữu được thông qua mà thành.</p><p>Hoàng Cẩm Thiên xác thực không thể không bội phục Trầm Tường, chưởng giáo từ đầu tới đuôi đều không có lộ diện qua, nhưng cũng để này Hàng Long Môn bị người xem thành là một rất lợi hại môn phái, điều này cũng bởi vì Trầm Tường đạt được Long mạch duyên cớ.</p><p>Hiện tại Hàng Long thành phòng ngự rất mạnh, Hoàng Cẩm Thiên cũng không lo lắng hai người kia Thiên Giới cường giả có thể công phá, hơn nữa hắn còn có chút chờ mong Trầm Tường sẽ giải quyết thế nào như vậy khó đề, hiện tại nhưng là rất nhiều người đều nhìn.</p><p>\"Chưởng giáo, trực tiếp dùng hai người kia đầu rồng oanh bọn họ nha!\" Lý Bảo Tuấn thấy Trầm Tường đi tới đi đến, thúc giục.</p><p>\"Không được, vừa nãy ngươi thoát được quá khó nhìn, đã có điểm làm lộ, nếu như hiện tại chúng ta lại một mực dựa vào trận pháp cái gì, người khác nhất định sẽ nhìn ra được chúng ta không có cái gì nội tình!\" Trầm Tường đột nhiên nhếch miệng nở nụ cười: \"Chúng ta không thể lại dùng vừa nãy chiêu kia, hai người kia đầu rồng không đối phó được này hai lão nầy, vừa nãy ngươi cũng nhìn thấy những này Đan Vương đều có thể chống đỡ đến!\"</p><p>\"Lẽ nào ngươi là...\" Lý Bảo Tuấn cũng cười, hắn rõ ràng Trầm Tường muốn làm gì: \"Vậy tại sao còn chưa động thủ nha?\"</p><p>Trầm Tường nói rằng: \"Ta cũng muốn hiện tại liền động thủ nha, nhưng đến người còn chưa đủ nhiều. Tử Nguyệt Thánh Cảnh lão thái bà dẫn theo mấy cái Lão Đầu đến, thế nhưng Phong gia người chỉ có một lão già! Chúng ta chờ một chút, nói không chắc còn có Phi Tiên môn cùng Càn Huyền sơn gia hỏa! Lý trưởng lão nha, ngươi phải biết ta nếu như đem Tà Long Táng Địa loại lực lượng kia thuyên chuyển quá đến, nhưng là rất cực khổ.\"</p><p>\"Hàng Long Môn không có càng mạnh hơn người đi ứng chiến sao?\" Lăng Phượng thanh âm mang theo cực kỳ trào phúng.</p><p>\"Các ngươi quá không biết xấu hổ, lười cùng các ngươi đánh, trước đó các ngươi liền dự định quần công ta một, hiện tại các ngươi lại muốn đến chiêu này, một môn! Ta thừa nhận ta thực lực không bằng các ngươi, đương nhiên, này chỉ là bởi vì chúng ta chưởng giáo cùng Đại trưởng lão ra ngoài, chờ bọn hắn trở về, các ngươi liền mình tại sao tử cũng không biết!\" Lý Bảo Tuấn đáp lại nói.</p><p>\"Thực sự là nhát gan!\" Phong Quyền cười nhạo nói.</p><p>\"Tổng thể so với các ngươi đê tiện, hạ lưu, vô sỉ, tiện ô vuông tốt hơn nhiều!\" Lý Bảo Tuấn cười lạnh nói: \"Vừa nãy các ngươi người làm sao vô sỉ, người ở chỗ này đều có thấy!\"</p><p>Lăng Phượng có chút phẫn nộ, từ đến không ai dám đã nói như vậy nàng, trong tay của nàng gậy giương lên, mặt trên màu tím phượng điêu tử quang lấp loé, màu tím Phượng Hoàng minh khiếu mà ra, hướng thành kia môn phi va tới, mang theo một trận đột kích nhân màu tím liệt diễm, phảng phất có thể đem cả toà thành đốt cháy đi.</p><p>Ầm!</p><p>Một trận nhẹ nhàng run lên kèm theo rất thanh âm vang dội tập kích Hàng Long thành, người ở bên trong nguyên bản rất kinh hoảng, bất quá Đoạn Tam Thường đem tình huống bên ngoài nói cho trong thành người về sau, để rất nhiều người đều yên tâm hạ đến, biết được Hàng Long Môn độc chiến nhiều cổ lão thế lực, hơn nữa còn chiếm hết thượng phong, giết chết những này cổ lão thế lực nhân vật trọng yếu, rất nhiều người đều đối với Hàng Long Môn bội phục không ngớt.</p><p>Rầm rầm rầm...</p><p>Sau đó, Phong Quyền cùng Lăng Phượng hai người liên thủ, điên cuồng công kích Hàng Long thành, hơn nữa còn bay đến trên không, từ không trung công kích, thả ra từng con từng con màu tím Phượng Hoàng lửa, tấn công lấy Hàng Long thành, bất quá đều bị hộ thành đại trận từng cái chống đối, hiện tại Trầm Tường mới đúng nơi này hộ thành đại trận cảm thấy khiếp sợ, rất nhiều người cũng là như thế, loại trình độ này năng lực phòng ngự, để rất nhiều cổ lão thế lực đều cảm thấy vô cùng vô lực.</p><p>\"Chưởng giáo, bọn họ lợi hại như vậy, chúng ta đi tham gia ba vực đàm phán chẳng phải là đi tìm chết?\" Lý Bảo Tuấn xem như là thấy Thiên Giới cường giả lợi hại bao nhiêu, tuy rằng bọn họ hiện tại rất an toàn, nhưng vẫn như cũ bị doạ đến.</p><p>\"Yên tâm, chúng ta Đại trưởng lão rất lợi hại.\" Trầm Tường không có lo lắng chút nào, đến thời điểm lại Bạch Hổ ở một bên, ai động thủ với bọn hắn người đó chính là muốn chết.</p><p>Ngay Trầm Tường đợi được không bình tĩnh thời điểm.</p><p>Chân trời truyền đến một thanh âm: \"Hai vị đến đến thật nhanh nha!\"</p><p>\"Hàn khang, ngươi là cố ý đến muộn đi! Bất quá ngươi Phi Tiên môn chưởng giáo cùng một đám người toàn bộ các thứ hóa thành tro.\" Lăng Phượng lạnh lùng địa trào phúng lấy.</p><p>Hiện tại tất cả mọi người nga biết, cái này gọi là hàn khang người hẳn là chính là đến từ Thiên Giới Phi Tiên môn cường giả, là một gã râu dài trung niên, hắn nghe được Lăng Phượng hậu, cũng không có nổi giận, tại hắn xem ra, Phi Tiên môn chưởng giáo muốn bao nhiêu có bao nhiêu, không có có thể từ Thiên Giới gọi một hạ đến, trọng yếu chính là Phi Tiên môn căn cơ, chỉ cần căn cơ vẫn tại là được.</p><p>Hắn không nổi giận, không có nghĩa là hắn sẽ không đối với Hàng Long Môn động thủ, hơn nữa bọn họ giống như sớm có dự mưu, dự định muốn đem Hàng Long thành bắt như thế!</p><p>Hiện tại những này ở phía xa cường giả đều có thể đoán được, bọn họ là hướng về phía Long mạch đến, Long mạch hiện tại chỉ là có thể cung cấp linh khí mà thôi, nhưng Long mạch là sẽ trưởng thành, sau đó là có thể hóa thành tiên tinh, tiên ngọc loại đồ vật này tồn tại, Thiên Giới Thượng Diện vô cùng coi trọng.</p><p>Phong gia cùng Phi Tiên môn cái khác từ Thiên Giới cường giả lục tục đi tới, bọn họ là nhằm vào Long mạch mà đến, thực lực đều là không sai, tuy rằng tại Thiên Giới không phải mạnh nhất cái loại này, nhưng bọn hắn cho rằng đối phó một phàm giới Hàng Long Môn cả kinh thừa sức, dù sao bọn họ nhưng là phân biệt phái ra một thực lực tại Thiên Giới cũng rất cường người.</p><p>Lý Bảo Tuấn vội vàng nói rằng: \"Chưởng giáo, nhân đến đến xấp xỉ rồi, nếu như bọn họ tập hợp lực lượng công kích, có thể hay không đem Hàng Long thành đại trận đánh tan?\"</p><p>\"Lại đến mười cái cũng không sợ, ta chỉ sợ bọn họ không đến!\" Trầm Tường nhắm hai mắt lại, bắt đầu điều động xa xa Tà Long Táng Địa lực lượng, cái loại này hắc khí mới là đáng sợ nhất.</p><p>\"Các ngươi này cổ lão thế lực, thật sự là khinh người quá đáng, đã như vậy, chúng ta cũng không khách khí!\" Lý Bảo Tuấn thấy Trầm Tường động thủ, lập tức lạnh lùng địa hô.</p><p>Nghe được Lý Bảo Tuấn âm thanh, mọi người tinh thần phấn chấn, Hàng Long Môn muốn động thủ!</p>", "images": {}, "success": true}