{"id": 1079, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1080", "title": "Chương 1080: Trước Tiên Cho Ngươi Một Điểm", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1080: Trước Tiên Cho Ngươi Một Điểm</h1><p>Thấy có người mạ Trầm Tường đầu óc bị con lừa đá, Kim Dương lâu những cường giả kia nhất thời rất bất mãn, lập tức dùng ánh mắt tràn đầy sát ý nhìn tên nam tử kia, tuy rằng trong lòng bọn hắn cũng cho là như thế, nhưng này nam tử nói như thế, không thể nghi ngờ là để Trầm Tường không sẽ tiếp tục, Trầm Tường ở trong mắt bọn họ nhưng là một toà hình người tinh thạch mỏ quặng, bây giờ chính đang hướng về Kim Dương lâu đưa tinh thạch đây.</p><p>Trầm Tường lúc này mua một khối càng to lớn hơn màu vàng huyền băng, ba trăm 5 tỉ tinh thạch, mọi người cảm thấy hắn bây giờ là tại loạn mông, không dùng lại dùng cái kia con mắt thứ ba, bởi vì cái khối này màu vàng huyền băng hắn liền không có xem qua.</p><p>Kỳ thực Trầm Tường bây giờ đối với Hỗn Độn Thần Nhãn nắm giữ đã tăng lên, không cần lại mở con mắt thứ ba, bởi vì con mắt thứ ba là lợi hại nhất Hỗn Độn Thần Nhãn, hiện tại dùng hắn nguyên bản hai con nhãn liền đầy đủ, hắn vừa nãy đã dùng Hỗn Độn Thần Nhãn xem qua khối này màu vàng huyền băng, cũng không có cảm thấy được có tình huống dị thường, nói cách khác này huyền băng bên trong khả năng không có đồ vật.</p><p>\"Lão Đầu, động thủ đi!\" Trầm Tường vứt cho cái kia Vạn trưởng lão một cái túi đựng đồ về sau, vội vàng nói rằng.</p><p>Cái kia Vạn trưởng lão nhưng là hồi hộp, trước đó cái kia tổn thất cái kia Huyền Ngọc Tuyết Thảo sự tình đã bị hắn quên mất, hắn cho rằng hiện tại đã về bản.</p><p>Lý Bảo Tuấn chỉ là dùng một cái dường như đốt đỏ lên đầu ngón tay nhẹ nhàng đụng vào cái kia màu vàng huyền băng, liền đem chi vỡ vụn rồi!</p><p>Lại là một đống như sa bình thường bé nhỏ bông tuyết, mọi người thấy gặp Trầm Tường đẩy ra cái đôi này sa như thế bông tuyết, lập tức thở dài liên tục, đồng thời cũng tại cười nhạo Trầm Tường, dĩ nhiên lại không công ném ba trăm 5 tỉ tinh thạch!</p><p>\"Chưởng giáo, ngươi cho Kim Dương lâu đưa tinh thạch, đây cũng không phải là ngươi tác phong nha!\" Lý Bảo Tuấn mặc dù biết Trầm Tường có tự tin có thể từ những này huyền băng bên trong làm ra ít đồ đến, nhưng trong lòng hắn cùng rất không thoải mái, bởi vì Trầm Tường đã cho không Kim Dương lâu rất nhiều tinh thạch.</p><p>\"Yên tâm đi, chờ một chút ta liền để bọn họ toàn bộ phun ra đến!\"</p><p>Trầm Tường đi tới một khối màu trắng huyền mặt băng trước, khối này huyền băng rất lớn, nhìn qua dường như một tấm giường lớn, giá cả khẳng định rất cao, này một khối cũng là Trầm Tường không có dùng con mắt thứ ba xem qua, cho nên hiện tại mọi người càng thêm cho rằng Trầm Tường vớ vẫn mông.</p><p>\"Liền khối này!\" Trầm Tường vỗ vỗ cái kia huyền băng: \"To lớn như vậy, nhất định có đồ vật, bao nhiêu tinh thạch?\"</p><p>\"100 tỉ!\" Cái kia Vạn trưởng lão kích động đến âm thanh run rẩy, nhưng mà này còn là hắn lâm thời bỏ thêm một điểm giá cả.</p><p>Trầm Tường cau mày, hắn làm sao sẽ không nhìn ra đến khối này huyền băng giá cả hơi mở, hắn nói rằng: \"Vạn trưởng lão, các ngươi cũng đều biết đánh cược đan quy củ cái kia? Chính là ngoạn Thiên Vận hộp cái loại này, dùng bên trong rách nát dược liệu luyện ra đan đến, các ngươi không chỉ có biếu tặng dược liệu, vẫn miễn đi mua Thiên Vận hộp phí dụng.\"</p><p>Cái kia Vạn trưởng lão gật đầu nói: \"Đương nhiên biết, nếu như luyện đan thất bại, còn phải cho thêm chúng ta một phần tinh thạch!\"</p><p>Trầm Tường cười nói: \"Chính là như vậy, nếu không chúng ta bây giờ cũng như vậy ngoạn đi, nếu như này huyền băng bên trong có đồ vật, ngươi không chỉ có phải cho về cái kia 100 tỉ tinh thạch ta, còn phải lại cho ta 100 tỉ! Nếu như không có đồ vật, ta liền lại cho ngươi 100 tỉ!\"</p><p>Trầm Tường lại lấy ra một cái túi đựng đồ, bỏ vào mặt đất, để mọi người đem thần thức ngấm vào đi, kiểm kê bên trong tinh thạch, quả thực có 100 tỉ ở bên trong!</p><p>Trầm Tường tài lực chấn động rất nhiều người trẻ tuổi, hơn nữa hiện tại còn muốn đánh cược một cái!</p><p>Cái kia Vạn trưởng lão do dự, hắn nhìn một chút cái kia vài tên cường giả, thấy cái kia vài tên cường giả khẽ gật đầu, lập tức gật đầu nói: \"Được, ta rồi cùng ngươi chơi, để khách nhân hài lòng, là chúng ta Kim Dương lâu ý nghĩa chính!\"</p><p>Mọi người nhất trí cho rằng, như Trầm Tường loại này ngốc đại cái, không khanh bạch không khanh!</p><p>Trầm Tường đối với Lý Bảo Tuấn nói rằng: \"Lão Đầu, động thủ đi! Nếu như thắng, ta phân ngươi 10 tỉ!\"</p><p>Lý Bảo Tuấn cho rằng khối này to lớn huyền băng bên trong, nhất định có đồ vật, bằng không Trầm Tường sẽ không như vậy ngoạn! Hắn đầu ngón tay nhẹ nhàng đụng vào cái kia to lớn màu trắng huyền băng, mọi người trái tim đều nhắc tới cuống họng, thấy cái kia huyền băng hóa thành bông tuyết tán rơi trên mặt đất về sau, mọi người nhất thời ngừng thở.</p><p>Ngay Trầm Tường nghĩ tới đi tìm kiếm cái đôi này bông tuyết thời điểm, cái kia Vạn trưởng lão nói rằng: \"Chờ một chút, này không thể để cho ngươi cùng chúng ta ở bên trong tìm, đây là đang đánh cược, nhất định phải công bằng công chứng! Không bằng liền để Yêu Hậu đến đi, không biết Yêu Hậu có thể hay không thưởng cái mặt?\"</p><p>Lữ Thấm Liên gật đầu: \"Hết sức vui vẻ!\"</p><p>Lữ Thấm Liên tay ngọc vung lên, chỉ thấy cái kia đống dù sao bay lượn trở nên, trôi nổi trên không trung, từng hột tách ra, từ xa nhìn lại liền dường như sáng lên lấp loá màn che, đồ vật gì đều không nhìn thấy, nói cách khác khối này to lớn màu trắng huyền băng bên trong là không!</p><p>Thấy như thế một màn, tuyệt thế giai nhân thăm thẳm thở dài: \"Vị công tử này, cho ngươi thất vọng!\"</p><p>Mọi người kinh hô, bởi vì thằng ngốc này đại cái không chỉ có bỏ ra 100 tỉ mua một đống màu trắng hạt cát, đồng thời còn thua trận 100 tỉ, 200 tỉ tinh thạch cứ như vậy tiến vào cái kia Vạn trưởng lão trong trữ vật giới chỉ, nếu như không có ở chỗ này, cái kia Vạn trưởng lão nhất định sẽ một tâm một phổi địa cuồng tiếu trở nên, hắn nhưng là kiếm phiên rồi!</p><p>\"Chưởng giáo, ngươi đang làm cái gì!\" Lý Bảo Tuấn vô cùng đau lòng địa cho Trầm Tường truyền âm.</p><p>\"Gấp cái gì, nếu như thắng, cũng chỉ thắng một chút như thế, ngươi cảm thấy đủ sao? Chúng ta lần trước hãm hại Đan Minh một trăm ngàn ức tinh thạch đều cảm thấy không đủ! Cho nên... Ta là cố ý, không nếu như vậy, bọn họ làm sao chịu hạ càng nhiều tiền đặt cược? Yêu Hậu là bằng hữu ta, đến thời điểm các ngươi phối hợp một thoáng, chúng ta khanh tử hắn!\" Trầm Tường cho Lý Bảo Tuấn cùng Bạch Hổ truyền âm, giải trừ bọn họ nghi hoặc.</p><p>Bạch Hổ trong lòng âm thầm cười, hắn không nghĩ đến Trầm Tường đã vậy còn quá âm! Lý Bảo Tuấn đương nhiên biết Trầm Tường lúc trước dùng lý người lương thiện danh tự này lúc liền chơi đùa chiêu này, hiện tại đã là lô hỏa thuần thanh.</p><p>\"Vạn trưởng lão, đem này mấy khối toán toán, ta toàn bộ muốn!\" Trầm Tường chỉ vào góc kia ** khối khá lớn huyền băng.</p><p>\"Hắn đổ đến tẩu hỏa nhập ma chứ?\"</p><p>\"Tiểu tử này khẳng định điên rồi!\"</p><p>\"Tinh thạch nhiều cũng không phải như vậy dùng nha, cho ta thật tốt!\"</p><p>\"Kẻ ngu si hàng năm có, năm nay đặc biệt nhiều, hơn nữa còn đặc biệt ngốc!\"</p><p>\"Tên ngu xuẩn này lại làm cho người ta gia đưa tinh thạch rồi!\"</p><p>Vạn trưởng lão lạnh lùng địa nhìn về phía tiếng nghị luận ầm ĩ đám người, để trong kia yên tĩnh hạ đến, nhân gia nhưng là cho hắn đưa tinh thạch, đám người kia nếu như lắm miệng, sẽ làm để Trầm Tường đổi ý.</p><p>\"Tổng cộng 500 tỉ 20 tỉ, ta cho ngươi ưu đãi, liền 500 tỉ đi!\" Vạn trưởng lão cười híp mắt mà nói rằng, hiện tại Trầm Tường chính là hắn trong mắt thần tài, hắn bây giờ đều muốn làm trương xa hoa cái ghế cho Trầm Tường dưới trướng, lại sắp xếp mấy cái mỹ nhân cho Trầm Tường đấm lưng nắm chân, chiêu đãi Trầm Tường cho hắn đưa tinh thạch!</p><p>Trầm Tường sờ sờ cằm: \"Thật nhiều nha, không biết các ngươi vẫn vừa dùng đánh cược đan phương thức cùng ta ngoạn?\"</p><p>\"Vị công tử này, theo ta được biết, rất nhiều thế lực đều là phá tan hơn trăm hoặc giả mấy trăm huyền băng mới có thể từ bên trong đạt được một điểm đồ vật...\"</p><p>\"Yêu Hậu, lời này liền không đúng, nếu như vị công tử này vận khí tốt, nói không chắc lập tức liền có thể được đến đồ tốt cơ chứ?\" Vạn trưởng lão vội vàng đánh gãy Lữ Thấm Liên, nhưng hắn nhưng không có đáp lại Trầm Tường đánh cuộc hay không.</p>", "images": {}, "success": true}