{"id": 1083, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1084", "title": "Chương 1084: Cũng Không Dám Bán", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1084: Cũng Không Dám Bán</h1><p>Trầm Tường lắc đầu nói: \"Thần Vũ Đại Lục thật không đơn giản, ẩn dấu bí mật rất nhiều! Ta bây giờ vẫn chưa thể xác định nơi nào cất dấu cái gì coi như người trời bí mật, bất quá ta dám khẳng định, không lâu sau đó, rất nhiều thế lực cường đại đều sẽ biết được, đều sẽ đánh nơi nào chủ ý!\"</p><p>Thần Vũ Đại Lục mặt trên từng xuất hiện Tứ Tượng thần binh, có tiến vào địa tâm đường hầm, có Thái cổ hỏa thú, Long Tuyết Di này Bạch Long cũng là từ nơi nào sinh ra, còn hắn nữa sinh ra cái kia Thế Tục giới, đột nhiên không cánh mà bay, không biết đi tới địa phương nào!</p><p>\"Được, ta đáp ứng ngươi!\" Lữ Thấm Liên gật đầu nói: \"Chúng ta Yêu Vận Động Thiên vốn liền gia nhập Hoàng Cẩm Thiên lãnh đạo liên minh, chuyện này với chúng ta đều mới có lợi!\"</p><p>\"Lữ đại tỷ, ngươi sẽ ở này Đế Thiên ngốc bao lâu? Trải qua một thời gian nữa ngươi tựu không về được rồi!\" Trầm Tường hỏi.</p><p>Lữ Thấm Liên Yên Nhiên cười nói: \"Ta không dự định trở về, toàn bộ Yêu Vận Động Thiên đều bị ta bí mật di chuyển hạ đến, chúng ta dự định tại Đế Thiên đặt vững vững chắc căn cơ, tại yêu vực độc lĩnh phong tao, đợi được Đế Thiên hoàn toàn Trọng Sinh thời điểm, chúng ta Yêu Vận Động Thiên thực lực cũng là mạnh nhất!\"</p><p>\"Như vậy cũng không được!\" Trầm Tường ngưng lấy lông mày.</p><p>\"Vì sao?\" Lữ Thấm Liên không rõ.</p><p>\"Ta chỉ là cảm thấy đến thời điểm sẽ có một cái mới Đại Đế sinh ra, đến thời điểm thực lực các ngươi mạnh nhất, chính là vị đại đế này nhất là kiêng kỵ, hoặc là hợp nhất các ngươi, hoặc là tiêu diệt các ngươi!\"</p><p>Lữ Thấm Liên sắc mặt lập tức ngưng trọng trở nên: \"Ngươi chẳng lẽ là sẽ không là cái kia mới Thập Thiên Đại Đế sao?\"</p><p>Trầm Tường lắc lắc đầu, rơi vào trong trầm tư, nửa ngày về sau mới nói: \"Ta tuy rằng đạt được Thập Thiên Đại Đế truyền thừa, nhưng không vị ta chính là mới Đại Đế! Bởi vì ta chỉ là kế thừa Thập Thiên Đại Đế y bát mà thôi, mặc dù có thể siêu việt Thập Thiên Đại Đế, nhưng là không thể trở thành mới Đại Đế!\"</p><p>\"Ngươi hiểu chưa? Mới Đại Đế, chính là không có Thập Thiên Đại Đế truyền thừa, hắn nắm giữ chính mình lợi hại thần công cùng thần binh, nắm giữ chính mình lợi hại bộ hạ! Nếu như hắn nếu muốn trở thành mới Đại Đế, hắn tất phải đoạn đi nguyên lai Đại Đế tất cả truyền thừa, đến thời điểm hắn nhất định sẽ đối với ta đuổi tận giết tuyệt!\"</p><p>\"Sẽ có người như vậy sao?\" Lữ Thấm Liên từ trước tới nay không có nghĩ tới cái này vấn đề, rất nhiều người đều cho rằng Trầm Tường đạt được Thập Thiên Đại Đế truyền thừa, hơn nữa hiện tại tiếng tăm vẫn truyền tới Thiên Giới đi tới, rất nhiều người đều cho rằng chỉ cần hắn tiếp tục trưởng thành, sau này sẽ là mới Thập Thiên Đại Đế.</p><p>\"Có! Ngươi cho rằng muốn trở thành Hùng Bá cửu thiên thập địa Đại Đế chính là tiêu diệt những này thế lực gì là đủ rồi sao? Lữ đại tỷ ngươi tuy rằng tại Thiên Giới là một phương cường giả, nhưng ngươi bảo đảm chính ngươi cũng rất mạnh sao?\" Trầm Tường lắc đầu nở nụ cười.</p><p>Lữ Thấm Liên lập tức nghĩ tới trước đó nàng gặp phải Bạch Hổ, nàng cảm giác mình tại Bạch Hổ trước mặt chính là một con tùy ý nhào nặn con kiến, nàng có rất ít quá cái loại này cảm giác vô lực, liền tính trước nàng tại Thiên Lôi Luyện Ngục bên trong gặp phải cái kia Thiên Lôi Ma Chủ lúc, đều không có loại cảm giác này!</p><p>\"Xem ra sau đó nếu muốn trở thành cửu thiên thập địa một phương cường giả, còn phải nhiều nỗ lực nha!\" Lữ Thấm Liên thở dài nói: \"Đế Thiên nếu như khôi phục đến lúc trước như vậy, Hoàng Long tộc nhất định sẽ trên đến, đây cũng là một nhánh có thể thống lĩnh cửu thiên thập địa cường đại bộ tộc!\"</p><p>Hoàng Long tộc thực lực tự nhiên không thể khinh thường, không chỉ là Hoàng Long tộc, còn có cái kia Hoàng vũ tộc!</p><p>Trầm Tường đột nhiên nở nụ cười: \"Sớm biết cũng không cùng ngươi tán gẫu nhiều như vậy, hẳn là đi các đại cửa hàng đem huyền băng mua lại đến, không biết cái khác cửa hàng còn dám hay không bán huyền băng!\"</p><p>\"Gặp lại ngươi, còn ai dám bán nha?\" Lữ Thấm Liên khẽ cười nói.</p><p>\"Ta đổi trở lại dung mạo, ai còn nhận được ta?\" Trầm Tường đứng lên: \"Ta đi trước, ba vực đàm phán qua đi, ta sẽ đi Yêu Vận Động Thiên.\"</p><p>Từ hương thơm hợp lòng người lầu các đi, Trầm Tường lập tức biến hóa dung mạo, chạy về phía phụ cận một nhà đại cửa hàng, đó là Tử Nguyệt Thánh Cảnh kinh doanh, nguyên bản bên trong cũng có huyền băng bán ra, nhưng biết được có người từ huyền băng bên trong đạt được Ngộ Đạo thạch loại đồ vật này, những này cửa hàng đều dồn dập đem những này huyền băng phá tan, cũng muốn thử thời vận.</p><p>Trước đó Lữ Thấm Liên cũng đã nói, nếu muốn từ huyền băng bên trong đạt được bảo vật, chỉ có thể bính vận khí, vận khí tốt, mấy khối huyền băng liền có thể được đến bảo vật, vận may không tốt, lên tới hàng ngàn, hàng vạn cũng không thể đạt được một cái hảo.</p><p>Chuyện này tại Thiên Lôi thành bên trong truyền ra, rất nhiều người đều đang tìm kiếm cái kia hàm hậu ngốc đại cái, tuy nói hắn đi Yêu Hậu địa phương, bất quá sẽ không ngốc lâu lắm, hơn nữa Lữ Thấm Liên cũng nói hắn đã sớm rời khỏi cái kia lầu các.</p><p>Trầm Tường đi tới bọn họ chọn lựa nhà kia đặt chân khách sạn, Lý Bảo Tuấn cùng Bạch Hổ cũng thay đổi một bộ dung mạo, Bạch Hổ cùng Lý Bảo Tuấn hai người nhìn cái kia Ngộ Đạo thạch, bọn họ cầm Ngộ Đạo thạch, đem thần thức thẩm thấu đi vào, đều cùng Lữ Thấm Liên như thế, chìm đắm ở một cái hải dương giống như linh văn trong thế giới, trừ thứ này ra, không có cái khác thu hoạch.</p><p>\"Chưởng giáo, ngươi giọt: nhỏ máu nhận chủ, chẳng lẽ nói chỉ có ngươi có thể dùng?\" Lý Bảo Tuấn đem Ngộ Đạo thạch trả lại cho Trầm Tường.</p><p>\"Không biết, ta bây giờ cũng không biết dùng như thế nào.\" Trầm Tường nhìn về phía Bạch Hổ: \"Tiền bối, ngươi cũng không biết dùng như thế nào sao?\"</p><p>\"Làm sao ta biết? Lúc trước ta cũng tìm đồ vật này thời gian rất lâu, nhưng đều không có tìm tới! Loại đồ vật này một con đều là truyền thuyết, nhưng quả thật có nhân từng chiếm được, cái này cần xem cơ duyên rồi!\" Bạch Hổ lắc đầu: \"Loại đồ vật này thật là ít ỏi, trong truyền thuyết tự nhiên đại đạo chỉ dựng dục ra chín chín tám mươi mốt khối, toàn bộ cửu thiên thập địa cũng chỉ có ngần ấy!\"</p><p>\"Năm đó cái đỉnh kia thịnh thời kì, mạnh nhất gia hỏa đều vượt xa con số này.\"</p><p>Trầm Tường nắm Ngộ Đạo thạch, lần thứ hai đem thần niệm thẩm thấu đi vào, cùng trước đó như thế, thấy đều là một mảnh linh văn hải dương, vô biên vô hạn, các loại quanh co khúc khuỷu thâm ảo linh văn ở bên trong du thoan lấy, tạo thành một cái không gian!</p><p>Trong này vô số linh văn dĩ nhiên không có một đạo là lặp lại, đang lúc này, Trầm Tường phát hiện những này linh văn tuy rằng rất ngổn ngang ở bên trong du thoan, nhưng cũng không phải đơn độc động, có chính là vài đạo linh văn đồng thời bơi lội, có nhưng là mấy trăm mấy vạn đồng thời bơi lội, tạo thành từng cái từng cái quần thể.</p><p>\"Này Ngộ Đạo thạch đến cùng dùng như thế nào? Không phải khiến người ta cảm ngộ tự nhiên đại đạo lực lượng sao? Ta làm sao một điểm đều không cảm giác được?\" Trầm Tường trong lòng thầm nhủ, hắn lại thử một hồi sử dụng thần lực đi trong khống chế linh văn di động, nhưng một điểm dùng đều không có, trước đó hắn cũng đã nếm thử mấy lần.</p><p>Còn lần này hắn phát hiện khống chế đơn độc một đạo linh văn lúc, có thể làm cho đạo kia linh văn di chuyển một điểm, hắn lập tức rõ ràng, nếu muốn trong khống chế linh văn di động, cần rất cường đại rất chất phác thần lực!</p><p>Hắn lập tức đem lượng lớn thần lực rót vào đi vào, toàn bộ tập trung điều khiển một đạo linh văn di động, quả nhiên hữu hiệu, bất quá cũng chỉ là chầm chậm di chuyển lấy, vẫn phi thường tiêu hao thần lực! Ngay hắn di chuyển này đạo linh văn di động một khoảng cách, thay đổi này đạo linh văn vận chuyển quỹ tích lúc, một mảnh mấy chục đạo linh văn tạo thành quần thể đột nhiên va quá đến, dĩ nhiên đem đạo kia đơn độc linh văn dung nhập rồi bên trong!</p><p>\"Chẳng lẽ là muốn đem bên trong rải rác linh văn toàn bộ tổ hợp lại cùng nhau, để Ngộ Đạo thạch linh văn trở nên hoàn chỉnh, mới là chính xác phương pháp sử dụng?\" Trầm Tường trong lòng hơi động.</p>", "images": {}, "success": true}