{"id": 1081, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1082", "title": "Chương 1082: Ngộ Đạo Thạch", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1082: Ngộ Đạo Thạch</h1><p>Hiện tại mọi người rõ ràng trước mắt này ngốc đại cái ý đồ, liền tính thua, nhưng có thể kết giao nhiều như vậy quyền thế nhân vật, đây cũng rất đáng giá, đặc biệt là cùng Yêu Vận Động Thiên này quần lợi hại yêu tinh, đây chính là rất nhiều cổ lão thế lực đều khó mà làm được sự tình.</p><p>Mà như Lý Bảo Tuấn như vậy Đan Vương cũng là rất khó kết giao!</p><p>\"Như vậy ta muốn bắt đầu!\" Lý Bảo Tuấn cười hì hì, khắp khuôn mặt là nụ cười đắc ý, tất cả mọi người cho là hắn là muốn thắng mới cười đến như thế gian trá.</p><p>Lý Bảo Tuấn đầu ngón tay có chút run rẩy địa đưa tới, đụng vào tại cái khối này huyền băng mặt trên, vào thời khắc ấy, mọi người đều ngừng thở, đặc biệt là Kim Dương lâu người, chỉ cần trong nháy mắt này quá khứ, liền có thể xác định bọn họ thắng hay thua!</p><p>Rất nhiều người vào đúng lúc này đều muốn gọi dừng, bởi vì bọn hắn cũng muốn tham đánh cược, chỉ bất quá bọn hắn tinh thạch không đủ.</p><p>Lý Bảo Tuấn đầu ngón tay dường như bị thiêu hồng thiết, nhẹ nhàng điểm tại cái khối này màu xanh lục huyền băng mặt trên, trong khoảnh khắc đó, tất cả mọi người nuốt nuốt nước miếng, cũng trong khoảnh khắc đó, khối này màu xanh lục huyền băng bùng lên ra lúc thì trắng quang!</p><p>Thấy này trận quan hà, mọi người trái tim đều dường như muốn ngưng, này rất rõ ràng chính là có bảo vật xuất thế bảo quang nha, Trầm Tường dĩ nhiên đột kích ngược, tại cuối cùng này một khối huyền băng trên trở mình rồi! Rất nhiều người đều khó có thể tin, bởi vì Trầm Tường thắng được thật sự là nhiều lắm!</p><p>Bạch quang tránh qua về sau, tất cả mọi người chờ cái khối này bể nát huyền băng, chỉ thấy bên trong có một khối to bằng lòng bàn tay màu xanh lục tảng đá, mặt trên có rất nhiều lít nha lít nhít địa linh văn, lúc này rất nhiều người đều đột nhiên kêu to một tiếng, ôm đầu co quắp ngồi trên mặt đất!</p><p>Những người này đều là dụng thần thức đi dò xét khối này lục thạch, cũng không biết tại sao đầu đột nhiên rất đau, suýt chút nữa thì bể mất như thế.</p><p>\"Khà khà, ta thắng!\" Trầm Tường cười to nói, đem khối kia màu xanh lục tảng đá nhặt lên đến.</p><p>Lữ Thấm Liên thở dài nói: \"Nguyện đánh cược chịu thua, cầm đi đi!\" Nàng chỉ là tại phối hợp Trầm Tường diễn kịch, sau đó Trầm Tường sẽ còn cho nàng.</p><p>\"2000 tỉ tinh thạch!\" Trầm Tường thu rồi Lý Bảo Tuấn cùng Lữ Thấm Liên tinh thạch về sau, nhìn Thi Phong Vinh bọn họ.</p><p>Kim Dương lâu những lão giả kia, đều là đầy mặt tái nhợt, cái kia sắc mặt muốn nhiều khó coi có bao nhiêu khó coi, bọn họ là triệt để thua, bọn họ đương nhiên phải cho tinh thạch Trầm Tường, dù sao liền Yêu Hậu nữ tử này đều nguyện đánh cược chịu thua, huống chi bọn họ này quần Đại lão gia môn? Hơn nữa bây giờ còn có rất nhiều người nhìn đây!</p><p>15,000 ức tinh thạch là tiền đặt cược, mặt khác 500 tỉ là Trầm Tường mua những này huyền băng tinh thạch, tại trong mắt mọi người nhân ngốc tinh thạch nhiều ngu xuẩn, bây giờ lại cuồng kinh doanh có lãi gần như 3000 tỉ tinh thạch, cái kia nhưng là một thế lực lớn khai thác rất nhiều mỏ quặng mới có thể đào được.</p><p>Đương nhiên, hiện tại mọi người hiếu kì nhất chính là, cái kia huyền băng bên trong màu xanh lục tảng đá rốt cuộc là thứ gì? Không nói những thực lực kia kém người, liền ngay cả rất nhiều tự nhận là thực lực không kém võ giả, chỉ cần dùng thần thức dò xét tảng đá kia, đều sẽ đầu đau như búa bổ!</p><p>\"Này là vật gì vậy?\" Lý Bảo Tuấn bưng đầu đi qua đến, liền ngay cả hắn đều không cách nào may mắn thoát khỏi.</p><p>\"Là đại đạo thạch, cũng gọi là Ngộ Đạo thạch! Là tự nhiên đại đạo dựng dục ra đến đồ vật, cũng có thể nói là một khối cảm ngộ đại đạo thành công tảng đá, bản thân không có lực lượng nào, nhưng đối với đại đạo cảm ngộ lại vượt quá người thường, thậm chí có thể nói khối đá này là tự nhiên đại đạo một tia hồn phách phụ thể! Chỉ cần cầm trong tay khối đá này, tại cảm ngộ tự nhiên đại đạo lúc có thể làm ít mà hiệu quả nhiều, có thể càng thêm nhanh và tiện học được sử dụng tự nhiên đại đạo lực lượng.\" Bạch Hổ nói rằng, khắp khuôn mặt là khiếp sợ, hắn không có nghĩ tới những thứ kia huyền băng bên trong thậm chí có hắn năm đó khổ sở tìm kiếm nhiều năm đồ vật.</p><p>Chuyện này về sau, e sợ huyền băng sự tình muốn nghe tên thiên hạ, dĩ nhiên có thể từ bên trong làm ra Ngộ Đạo thạch loại này giúp nhân nghịch thiên mà đi đồ vật!</p><p>\"Liền tính tại Thiên Giới, này Ngộ Đạo thạch đều là bảo vật vô giá!\" Lữ Thấm Liên hít sâu một hơi, nàng cũng không dám nhìn nữa cái kia Ngộ Đạo thạch: \"Chỉ có nắm giữ Ngộ Đạo thạch người, có khả năng sử dụng hắn!\"</p><p>Kim Dương lâu đám người kia nghe được về sau, mặt càng thêm tái rồi, bọn họ thật hối hận không có đem những này huyền băng phá tan, mà là lấy phương thức này đến bán đi, cuối cùng không công đưa cho người khác gần như 3000 tỉ không nói, vẫn mất đi đạt được này Ngộ Đạo thạch cơ hội!</p><p>Trầm Tường lập tức giọt: nhỏ máu nhận chủ, chỉ thấy Ngộ Đạo thạch thả ra một trận kỳ dị màu xanh lục quang hà, bao phủ toàn bộ đình viện, mọi người trong khoảnh khắc đó, đều có một loại rất cảm giác kỳ quái, cái loại cảm giác này khó có thể hình dung, cũng là loại cảm giác này, để bọn hắn giống như rộng mở trong sáng, trước đó bọn họ đang tu luyện mặt trên quấy nhiễu giải quyết dễ dàng, rất nhiều người cho là mình trở lại tu luyện một phen, đều có thể đột phá bình cảnh rồi!</p><p>Này Ngộ Đạo thạch quả nhiên là một cái kỳ bảo, nếu như Kim Dương lâu biết cái kia huyền băng có đồ chơi này, e sợ một trăm ngàn ức tinh thạch đều sẽ không bán, điều này làm cho Thi Phong Vinh những này nhân hận không thể lập tức đoạt lấy đến, nhưng bọn hắn cũng không dám, Yêu Hậu nhưng là ở chỗ này.</p><p>\"Nơi nào còn có nhiều như vậy huyền băng, các ngươi ra giá đi!\" Trầm Tường quét qua đình viện bên trong huyền băng, xem bộ dáng kia của hắn, liền biết hắn dự định toàn giây, ngược lại hắn vừa thắng nhiều như vậy tinh thạch, bản thân lại là một cái khoát hộ, muốn nuốt vào hết thảy huyền băng khẳng định không phải hỏi đề.</p><p>\"Các ngươi sẽ không không muốn bán chứ?\" Trầm Tường lắc đầu nở nụ cười: \"Vậy coi như, nếu như là ta, ta bây giờ cũng sẽ không bán!\"</p><p>Lữ Thấm Liên thấy Kim Dương lâu người tại về tinh thần bị Trầm Tường hành hạ thành bộ dạng này, không khỏi cười khúc khích: \"Huyền băng bên trong ra bảo vật độ khả thi phi thường xa vời, này có rất lớn vận may thành phần, vận may kém, liền tính phá tan hơn ngàn khối huyền băng, e sợ cũng sẽ không có một thứ.\"</p><p>\"Huyền Hàn Cổ Vực phi thường bao la, bên trong huyền băng thiên thiên vạn vạn, nhưng ở trong chứa bảo vật chỉ sợ cũng chỉ là hiếm như lá mùa thu đi.\"</p><p>Thi Phong Vinh phí đi thật lớn kính mới để cho chính mình sắc mặt đẹp đẽ một thoáng, hắn đắn đo suy nghĩ một phen, nói rằng: \"Vị tiểu hữu này, chúng ta không dự định bán, trừ phi ngươi có thể ra rất cao giá cả! Không thể phủ nhận, chúng ta huyền băng có thể ra bảo vật, cho nên chúng ta lâm thời đề giá cả cũng là rất bình thường.\"</p><p>\"Bao nhiêu?\" Trầm Tường hỏi.</p><p>\"300 ngàn ức tinh thạch!\" Thi Phong Vinh để rất nhiều người trong lòng âm thầm khinh bỉ lấy, đây không phải là nói rõ không muốn bán, nếu như Trầm Tường liền tính mua lại có thể tại còn lại mấy chục khối huyền băng trung được đến đồ tốt, bọn họ Kim Dương lâu cũng sẽ dễ chịu một ít.</p><p>Trầm Tường lắc lắc đầu: \"5000 tỉ tinh thạch, ta toàn muốn, bán hay không?\"</p><p>\"Không!\"</p><p>\"8000 tỉ!\" Trầm Tường lại nói.</p><p>Thi Phong Vinh đột nhiên cảm thấy Trầm Tường có thể thấy được những này huyền băng bên trong có không có đồ vật, cho nên mới đuổi tận cùng không buông địa ra giá.</p><p>\"Ta mới vừa nói quá, muốn 300 ngàn ức!\" Thi Phong Vinh nói rằng.</p><p>Thấy Trầm Tường liên tiếp tăng giá, mọi người cùng Thi Phong Vinh như thế, cảm thấy Trầm Tường nắm giữ khán đầu huyền băng năng lực, cho nên mới phải dự định bao xuống nơi này huyền băng.</p><p>\"Một trăm ngàn ức!\" Trầm Tường hơi nhướng mày, hơn nữa nói chuyện ngữ khí hơi cấp, nhìn ra được một trăm ngàn ức đã là hắn chịu đựng lằn ranh, tất cả mọi người dồn dập nghi hoặc trở nên, này ngốc đại cái đến cùng cái gì đến đầu, nắm giữ tinh thạch kinh người như vậy, coi như là những này Thông Thiên thế gia cùng thánh cảnh e sợ cũng không thể như thế lưu loát xuất ra nhiều như vậy đến.</p><p>\"Không bán, hơn nữa chúng ta quyết định hiện tại liền phá tan những này huyền băng, trừ phi ngươi có thể xuất ra 300 ngàn ức đến!\" Thi Phong Vinh như chặt đinh chém sắt mà nói rằng.</p>", "images": {}, "success": true}