{"id": 1082, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1083", "title": "Chương 1083: Cùng Yêu Hậu Ước Định", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1083: Cùng Yêu Hậu Ước Định</h1><p>Kim Dương lâu hậu viện những này huyền băng, nếu như dựa theo trước đó giá cả, nhiều lắm cũng chỉ là hơn 1000 tỉ mà thôi, hiện tại có người ra một trăm ngàn ức đến mua, nhất định là xem chuẩn những này huyền băng bên trong có bảo vật, chỉ cần đầu óc một bệnh người, đều sẽ không vào lúc này bán đi.</p><p>\"Vị này lão tiên sinh, không biết có thể không có thể giúp chúng ta phá tan những này huyền băng?\" Thi Phong Vinh đi tới Lý Bảo Tuấn miễn cưỡng, cung kính mà nói rằng, hắn là một gã Đan Vương, có thể nhìn ra Lý Bảo Tuấn hỏa diễm bất phàm.</p><p>Quãng thời gian này ba vực đàm phán muốn bắt đầu, có thật nhiều lánh đời cường giả đi cũng không kỳ quái, dù sao mảnh này thiên là đã từng sừng sững trong chín tầng trời thập địa bên trên Đế Thiên!</p><p>\"Lý trưởng lão, liền [giúp bọn họ một tay/giúp bọn hắn một tay] đi, những này huyền băng bên trong đều không có đồ vật!\" Trầm Tường cái kia cười cợt âm thanh tại Lý Bảo Tuấn trong đầu truyền đến, điều này làm cho Lý Bảo Tuấn âm thầm bội phục Trầm Tường, như thế một đến, lại để cho Kim Dương lâu mạnh mẽ đau lòng một cái.</p><p>Lý Bảo Tuấn lập tức động thủ, bởi vì nơi này huyền băng rất nhiều, cho nên hắn tốc độ rất nhanh, chỉ là trong chốc lát, hắn Thiên hỏa chỉ liền đem nơi này huyền băng điểm toàn bộ!</p><p>Hết thảy huyền băng toàn bộ bể nát, hóa thành từng đống bông tuyết bột phấn, Kim Dương lâu người tỉ mỉ giở lấy những này bột phấn, vẫn cứ muốn từ bên trong nhảy ra một cái điểu đến, nhưng bất đắc dĩ cái gì đều không có, điều này làm cho rất nhiều người không khỏi nở nụ cười đi.</p><p>\"Một trăm ngàn ức tinh thạch nha, nếu như vừa nãy bán đi, thiệt thòi chính là thằng ngốc kia đại cái!\"</p><p>\"Kim Dương lâu quá cõng!\"</p><p>\"Bọn họ muốn đau lòng muốn chết, bọn họ khẳng định rất hối hận, lúc trước làm sao lại không phải là bọn hắn phá tan cái khối này có Ngộ Đạo thạch huyền băng đây? Lúc trước tại sao liền không đem nơi này huyền băng toàn bộ bán cho nhân gia đây...\"</p><p>Lữ Thấm Liên thấy Trầm Tường trong con ngươi đắc ý thần thái, trong lòng kiều gắt một cái, người khác đều chúng nói các nàng Yêu Vận Động Thiên nữ tử nhìn như tuyệt mỹ mềm mại, nhưng cũng độc như rắn rết! Mà Trầm Tường bây giờ nhìn lại hàm hậu thành thật, nhưng trong lòng nhưng hắc đến sâu không thấy đáy, nàng cảm thấy Yêu Vận Động Thiên độc yêu tinh cùng Trầm Tường so với đến, quả thực là một ngày một chỗ. Hơn nữa Trầm Tường đem người gia âm về sau, người khác còn không biết là xảy ra chuyện gì.</p><p>\"Thực sự là tiếc nuối nha, lần sau có mới huyền băng đến lúc, ta nhất định sẽ lại đến.\" Trầm Tường nhìn những này đầy mặt chán chường lão giả, thở dài một tiếng, sau đó xoay người đi ra ngoài.</p><p>\"Công tử, có thể không thưởng cái mặt, đến tiểu nữ tử được nơi đi ngồi một chút!\" Lữ Thấm Liên nhẹ giọng nói rằng, âm thanh vô cùng phủ mị liêu nhân, để rất nhiều người đều đối với Trầm Tường đầu đến như hỏa đố kị ánh mắt.</p><p>\"Vinh hạnh cực điểm!\" Trầm Tường cười nói.</p><p>Kỳ thực Lữ Thấm Liên là muốn đòi lại cái kia 500 tỉ tinh thạch, nàng có chút không yên lòng Trầm Tường loại gia hoả này, nàng lo lắng cho mình bị Trầm Tường đen cũng không có phản ứng quá đến.</p><p>Trầm Tường cùng Lý Bảo Tuấn, Bạch Hổ đánh một cái bắt chuyện, rồi cùng Lữ Thấm Liên nghênh ngang rời đi, đồng thời cũng phá hỏng Kim Dương Thánh Cảnh theo dõi Trầm Tường kế hoạch.</p><p>Lữ Thấm Liên ở tại một toà u tĩnh tiểu trong lầu các, bên trong mùi thơm từng trận, Trầm Tường đi theo Lữ Thấm Liên phía sau đi tới lầu các, dọc theo đường đi thấy không ít rất nhiều mỹ lệ kiều mị yêu tinh, mỗi một người đều là mê chết người không đền mạng vưu vật, hơn nữa ăn mặc hảo rất mỏng, cái kia tuyết nộn thân thể vẫn hương thơm toả khắp, xem nhân thời điểm, cái kia quyến rũ ánh mắt nhi phảng phất có thể đem nhân hồn nhi câu đi, để Trầm Tường hận không thể trường trụ nơi đây.</p><p>Lữ Thấm Liên thấy Trầm Tường xấu xa kia ánh mắt, kiều gắt một cái, dùng ánh mắt cảnh cáo Trầm Tường, nàng có biết Trầm Tường tại đối phó nữ nhân phương diện này không phải là kẻ tầm thường, nàng lo lắng nàng Yêu Vận Động Thiên yêu tinh bị Trầm Tường tai họa. Lúc trước Trầm Tường bị nhốt tại Thiên Lôi Luyện Ngục thời điểm, nàng đã nhìn thấy Liễu Mộng Nhi, Đông Phương Hinh Nguyệt cùng Hoa Hương Nguyệt cái kia sốt ruột dáng dấp, lúc đó nàng cũng rất kinh ngạc, đặc biệt là đối với Liễu Mộng Nhi, đây chính là Tiết Tiên Tiên cùng Lãnh U Lan sư phụ!</p><p>Lữ Thấm Liên đem lầu ba yêu tinh toàn bộ bỏ chạy về sau, duỗi ra cái kia mỹ ngọc giống như tay ngọc: \"Hiện tại có thể trả lại cho ta đi, ta mặc dù là Yêu Vận Động Thiên Yêu Hậu, ta cũng rất khuyết tinh thạch!\"</p><p>\"Thiết, đem ta xem thành người nào? Ta sẽ kém điểm ấy tinh thạch?\" Trầm Tường đem cái kia bao trữ vật thả tới, hắn bây giờ cùng Lữ Thấm Liên rất quen thuộc, hắn dùng ma hủ tử khí cùng Lữ Thấm Liên trao đổi thánh hạt sen, loại này giao dịch nếu để cho người ngoài biết, đây tuyệt đối có thể làm cho tam giới nổ tung oa.</p><p>\"Ngươi bây giờ làm sao bất an như vậy phân? Vừa tại Thiên Lôi Luyện Ngục bên trong nháo to lớn sự tình như vậy, không hảo hảo trốn trở nên, đi làm mò đằng cái gì?\" Lữ Thấm Liên nghiêm khắc mà nói rằng, giống như là một cái đại tỷ tại răn dạy đệ đệ như thế.</p><p>\"Ta đi làm mò đằng, ta có thể có to lớn như vậy thu hoạch sao?\" Trầm Tường cười nói.</p><p>Lữ Thấm Liên lấy xuống khăn che mặt, lộ ra tấm kia thanh nhã xinh đẹp tuyệt trần mặt ngọc, thấp hừ một tiếng, sau đó cho Trầm Tường ngược lại nước trà. Nàng tuy rằng là cao quý Yêu Hậu, nhưng người ngoài từ trước tới nay đều là rất khách khí, một có một chút đại kiêu căng, hơn nữa nàng làm cho người ta cảm giác lại là kia chủng loại tú nhã tuyệt tục, dịu dàng như nước nữ tử. Hiện tại nàng cùng Trầm Tường lại quá lần kia giao dịch về sau, bọn họ quan hệ phi thường sâu, có thể là bọn họ cảm giác mình trí mạng nhất bí mật đều bị đối phương nắm giữ, mới có thể như vậy! Đương nhiên, hai người nhận thức về sau, cũng có một loại tín nhiệm!</p><p>\"Có thể làm cho ta xem một chút cái kia Ngộ Đạo thạch sao?\" Lữ Thấm Liên dưới trướng đến, đối với Trầm Tường dịu dàng nở nụ cười: \"Không nghĩ đến ngươi dĩ nhiên hiểu được Hỗn Độn Thần Nhãn loại đồ vật này, ngươi có phải hay không có thể sử dụng Hỗn Độn Thần Nhãn nhìn ra những này huyền băng bên trong có cái gì?\"</p><p>Trầm Tường xuất ra Ngộ Đạo thạch đưa tới Lữ Thấm Liên trong ngọc chưởng, thu tay lại thời điểm vẫn nhẹ nhàng sờ soạng một thoáng cái kia mềm mại trắng mịn tay ngọc, để Lữ Thấm Liên mạnh mẽ lườm hắn một cái.</p><p>\"Ta nói ta dùng Hỗn Độn Thần Nhãn không nhìn ra đến, ngươi tin tưởng sao?\" Trầm Tường cười ngây ngô nói.</p><p>\"Không tin, ngươi tại Kim Dương lâu bên trong chơi cái loại này xiếc, vẫn hi vọng ta tin tưởng ngươi?\" Lữ Thấm Liên nắm chặt Ngộ Đạo thạch, nhìn mặt trên những này linh văn, nàng đem thần thức thẩm thấu đi vào, trong lòng nhất thời hoảng sợ, bởi vì bên trong giống như là vô biên vô hạn linh văn hải dương, mỗi một đạo linh văn đều hàm chứa lượng lớn tin tức, đó chính là tự nhiên đại đạo lực lượng.</p><p>\"Ta Yêu Vận Động Thiên khoảng cách Huyền Hàn Cổ Vực rất gần, ba vực đàm phán qua đi, ngươi có thể đến Yêu Vận Động Thiên một chuyến sao?\" Lữ Thấm Liên đem Ngộ Đạo thạch trả lại cho Trầm Tường: \"Ta sẽ không bạc đãi ngươi!\"</p><p>Trầm Tường rõ ràng Lữ Thấm Liên ý tứ, Lữ Thấm Liên muốn cho hắn đến xem huyền băng, nàng Yêu Vận Động Thiên khẳng định cho tới không ít.</p><p>\"Khà khà, ta tài lực Lữ đại tỷ ngươi cũng biết, nếu muốn thu mua ta cũng không dễ dàng nha!\" Trầm Tường cười cợt nói.</p><p>\"Ngươi đều gọi ta Lữ đại tỷ, ngươi chẳng lẽ không có thể cho tỷ tỷ một bộ mặt?\" Lữ Thấm Liên gắt giọng.</p><p>\"Ta có thể đi Yêu Vận Động Thiên một chuyến, nhưng ngươi cũng phải nhưng nhân giúp ta một lần trợ giúp.\" Trầm Tường sắc mặt đột nhiên trở nên nghiêm túc trở nên.</p><p>\"Ngươi nói!\" Lữ Thấm Liên đôi mắt đẹp lấp loé.</p><p>\"Bất luận sau này chuyện gì phát sinh, cũng phải bảo đảm Thần Vũ Đại Lục mảnh đất kia sẽ không gặp phải bất luận là thế lực gì công kích! Mặc dù sau đó ngươi Yêu Vận Động Thiên cùng ta đối địch, ngươi đều đến bảo đảm nơi nào an toàn!\" Trầm Tường nói rằng.</p><p>\"Liền tính không cần ta ra tay, sư phụ của ngươi cũng có thể bảo hộ nơi nào!\" Lữ Thấm Liên cau mày, nàng không rõ Trầm Tường tại sao muốn nghiêm túc địa làm cho nàng làm như vậy.</p>", "images": {}, "success": true}