{"id": 1080, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1081", "title": "Chương 1081: Cuối Cùng Đột Kích Ngược", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1081: Cuối Cùng Đột Kích Ngược</h1><p>Trầm Tường lần này là lập tức mua lại chín khối huyền băng, vạn nhất từ bên trong làm ra những thứ gì đến, như vậy Kim Dương lâu trước đó kiếm đến những này, đều trở lại Trầm Tường trong tay.</p><p>Mọi người cũng rõ ràng Trầm Tường vì sao lại một lần mua nhiều như vậy, không phải là vì gỡ vốn sao? Cái này cũng là rất bình thường, tại sòng bạc bên trong, rất nhiều ma bài bạc cũng thường thường làm như vậy, bất quá thành công bình thường không nhiều.</p><p>Vạn trưởng lão quá mức đắc ý vênh váo, quên Yêu Hậu thân phận, nhớ tới vừa nãy hắn đánh gãy Lữ Thấm Liên, hắn không khỏi lo lắng trở nên.</p><p>Lữ Thấm Liên trong lòng cũng là có chút phẫn nộ, nàng trừng Vạn trưởng lão một chút: \"Vị công tử này đều tặng không các ngươi nhiều như vậy tinh thạch, các ngươi bây giờ là không phải sợ, không dám cùng nhân gia đánh cược?\"</p><p>Kim Dương lâu người quả thật có phương diện này lo lắng, vạn nhất Trầm Tường đi số cứt chó, có thể từ những này huyền băng bên trong làm ra những thứ gì ngoạn ý đến, như vậy bọn họ nhưng là phải thiệt thòi chết rồi.</p><p>\"Chúng ta đáp ứng, nếu vị tiểu hữu này hào phóng như vậy, chúng ta tại sao có thể tiểu gia như vậy tử khí?\" Một tên râu bạc trắng tóc bạc lão giả đi tới, âm thanh như hồng chung mà nói rằng.</p><p>\"Là Kim Dương lâu Đan Vương, Thi Phong Vinh!\"</p><p>\"Rốt cục xuất hiện, cũng khó trách, dù sao đây cũng là chuyện lớn nha!\"</p><p>\"Vạn nhất cái kia ngốc đại cái trở mình, Kim Dương lâu liền muốn khóc la!\"</p><p>Tên lão giả này là chưởng quản Kim Dương lâu Đan Vương, quyền lực tự nhiên không lại thoại hạ.</p><p>Kim Dương lâu đáp ứng đến sảng khoái như vậy, ngược lại là ra ngoài Trầm Tường ngoài ý liệu, nguyên bản hắn vẫn dự định để Yêu Hậu ra tay, nghĩ biện pháp để Kim Dương lâu với hắn đánh cược.</p><p>\"Muốn đánh cược có thể, bất quá ngươi trước tiên đến cho chúng ta 500 tỉ tinh thạch mua lại những này huyền băng, sau đó sẽ chứng minh chính ngươi có 500 tỉ!\" Thi Phong Vinh nói rằng, nói thật sự, trong lòng hắn không có chút nào muốn đánh cược.</p><p>Trầm Tường cười cười, ném ra hai cái bao trữ vật, bên trong đều phân biệt trang bị 500 tỉ tinh thạch, một người là dùng đến mua cái kia chín khối huyền băng, một cái khác nhưng là tiền đánh bạc. Đây cũng là chính chính 1000 tỉ tinh thạch. Nếu như hắn thua hết, liền tương đương với toàn bộ tặng không cho Kim Dương lâu, thế nhưng nếu như hắn thắng, không chỉ có có thể từ huyền băng bên trong đạt được đồ tốt, còn có thể đem trước đó thua trận thắng trở về, đồng thời còn đại kiếm một bút.</p><p>\"Được, như vậy bắt đầu đi!\" Thi Phong Vinh làm một cái thủ hiệu mời, để Lý Bảo Tuấn đi mở tung những này huyền băng, đồng thời còn đối với Lữ Thấm Liên nói rằng: \"Chờ một thoáng còn có lao Yêu Hậu vì chúng ta làm một cái công chứng viên, đi kiểm tra những này nát bấy.\"</p><p>Lữ Thấm Liên gật đầu đồng ý, nàng đối với huyền băng chuyện giải đến mức rất nhiều, các nàng thì có một nhóm không có phá tan, hơn nữa huyền băng bên trong có Thái cổ chí bảo cũng là xác thực, có thật nhiều thế lực lớn liền từ huyền băng bên trong từng chiếm được.</p><p>Lý Bảo Tuấn đem hắn Thiên hỏa ngưng tụ trên ngón tay trên đầu, lúc này Trầm Tường cho hắn truyền âm: \"Lý trưởng lão, cái khối này mâm tròn trạng màu xanh lục huyền băng lưu đến cuối cùng!\"</p><p>Lý Bảo Tuấn lập tức rõ ràng, cái khối này huyền băng khẳng định có đồ vật.</p><p>Đệ nhất khối huyền băng phá tan về sau, bên trong đồ vật gì đều không có, để mọi người vô cùng thất vọng, rất nhiều tán tu nhưng là phi thường chờ mong thấy Kim Dương lâu thiệt thòi lớn dáng vẻ.</p><p>Khối thứ hai là màu tím nhạt, vẫn như cũ một có vật gì.</p><p>Đệ tam, đệ tứ, đệ ngũ...</p><p>Mãi cho đến khối thứ tám, Lữ Thấm Liên mới thật dài thở dài, rất nhiều người cho rằng Trầm Tường lần này là nhất định phải thua, tuy rằng còn có một khối, nhưng mọi người không cho là bên trong có đồ vật, vừa nãy bọn hắn đều nghe Lữ Thấm Liên nhắc qua, có thế lực lớn phá tan mấy trăm khối huyền băng, bên trong đều không có đồ vật.</p><p>Cuối cùng một khối rồi! Mà Kim Dương lâu người cũng rất hưng phấn, bởi vì cuối cùng khối này màu xanh lục huyền băng hàn khí phi thường nhược, nhìn lại bên trong chắc chắn sẽ không có vật gì, hơn nữa còn khá là nhỏ, màu sắc cũng không có cái khác được, mặt trên còn có một ít vết rách!</p><p>Tại rất nhiều người trong mắt, đây là một khối thấp kém huyền băng, người ở chỗ này cũng không coi trọng khối này huyền băng bên trong có thể có đồ vật, rất nhiều người đều thở dài trở nên.</p><p>Ngay tầm mắt mọi người tập trung ở Lý Bảo Tuấn đầu ngón tay mặt trên lúc, Trầm Tường đột nhiên cho Lữ Thấm Liên truyền âm: \"Lữ đại tỷ, ta là Trầm Tường, giúp ta một việc! Ngươi bây giờ lập tức đặt cược tham dự tiến vào đến!\"</p><p>Lữ Thấm Liên vai hơi run lên một cái, nội tâm khiếp sợ không gì sánh nổi, bất quá nàng lập tức trấn định hạ đến, cũng không có xem Trầm Tường, mà là lập tức khẽ kêu nói: \"Chờ một thoáng!\"</p><p>Lý Bảo Tuấn vừa vươn tay đến, lại lập tức ngưng, bởi vì Trầm Tường đã cùng hắn dặn dò qua.</p><p>\"Có chuyện gì không?\" Trầm Tường lập tức hỏi, hắn biết Lữ Thấm Liên hiện tại đã rõ ràng hắn ý nghĩ.</p><p>\"Vị công tử này, ta cũng muốn cùng ngươi đánh cược một lần, không biết ngươi còn có không có tinh thạch?\" Lữ Thấm Liên thăm thẳm mà nói rằng.</p><p>Lý Bảo Tuấn lập tức cười nói: \"Yêu Hậu, ngươi này liền không đúng, nhân gia bây giờ lập tức phải thua ngươi mới nói muốn đánh cược.\"</p><p>\"Chính là nha!\" Bạch Hổ khẩn nói tiếp: \"Ta bây giờ cũng muốn gia nhập, bất quá này có chút không tử tế!\"</p><p>Trầm Tường cười nói: \"Không bằng như vậy, ngược lại đều tiến hành đến cuối cùng, nếu như ta thua, ta chỉ bồi cho các ngươi tiền đặt cược một nửa, nếu như ta thắng, ta toàn thu phục ngươi môn, như thế nào?\"</p><p>\"Tiểu huynh đệ, đừng làm chuyện ngu xuẩn nha, ngươi tinh thạch nhiều cũng không có thể như thế phá sản nha!\" Lý Bảo Tuấn vội vàng khuyên can nói.</p><p>\"Ngươi Lão Đầu biết cái gì? Nhân gia tiểu huynh đệ làm sao sẽ từ chối Yêu Hậu vị này tuyệt thế giai nhân đây?\"</p><p>\"Tự cổ tới nay, anh hùng nan quá mỹ nhân quan nha! Liền tính muốn thua, cũng không thể cự tuyệt mỹ nhân, ha ha!\"</p><p>\"Chỉ tiếc chúng ta không phải mỹ nhân, bằng không hiện tại cũng có thể tham đánh cược!\"</p><p>Trầm Tường lập tức hô: \"Các vị muốn đánh cược cũng có thể, bất quá ta chỉ tiếp thụ 200 tỉ trở lên tiền đặt cược.\"</p><p>Lữ Thấm Liên cười một tiếng: \"Công tử quả nhiên hào sảng, ta liền đánh cược 500 tỉ!\"</p><p>Trầm Tường lập tức cho Lý Bảo Tuấn cùng Bạch Hổ truyền âm: \"Hai vị lão ca, cho ta dùng sức đập, Kim Dương lâu nhất định sẽ mạnh mẽ cùng!\"</p><p>Cùng Trầm Tường suy đoán như vậy, Thi Phong Vinh các loại[chờ] mấy cái Kim Dương lâu cao tầng đều kìm nén không được, dồn dập thương lượng có muốn hay không cùng!</p><p>\"Tiểu huynh đệ, nói như vậy đến lão đầu nhi chỉ cần có 200 tỉ cũng có thể?\" Lý Bảo Tuấn mỉm cười nói: \"Như vậy ta liền không khách khí, nhân vi tài tử điểu làm thức ăn vong, liền tính tiểu huynh đệ ngươi thua rồi, từ nay về sau cũng là lão đầu nhi bằng hữu, hiếm thấy có loại người như ngươi đánh cược hữu! Ta cũng đến 500 tỉ đi, không biết tiểu huynh đệ trên người của ngươi còn có tinh thạch sao?\"</p><p>\"Còn có một chút nhi, hẳn là vẫn đủ!\" Trầm Tường cười ha ha, nhìn dáng dấp hắn là dự định một thua rốt cuộc, không có lo lắng chút nào dáng vẻ.</p><p>\"Chỉ có một chút? Xem ra ta ra tay chậm!\" Bạch Hổ lắc đầu thở dài.</p><p>Mọi người bị dọa đến cả kinh một chợt, những gia hoả này thực sự là tiêu tiền như nước nha, bất quá những người này đều là người có thực lực, như vậy cũng rất bình thường.</p><p>\"Tinh thạch tuy rằng không có, nhưng có thể dùng đồ vật đến thay thế, ta có thể nắm một hạt sinh sôi liên tục đan!\" Trầm Tường nói rằng.</p><p>\"Chúng ta lại thêm 1000 tỉ, đánh cược ngươi sinh sôi liên tục đan.\" Thi Phong Vinh hô lớn: \"Ngày hôm nay bất luận thắng thua, tiểu hữu ngươi đều là chúng ta Kim Dương Thánh Cảnh quý khách rồi!\"</p><p>\"Bất luận thắng thua, công tử đều là chúng ta Yêu Vận Động Thiên thượng tân!\" Lữ Thấm Liên cái kia quyến rũ mềm mại tiếng cười vô cùng câu hồn, khiến người ta không khỏi ước ao Trầm Tường.</p>", "images": {}, "success": true}