{"id": 1091, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1092", "title": "Chương 1092: Cuối Cùng Một Khối", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1092: Cuối Cùng Một Khối</h1><p>Tử Nguyệt Thánh Cảnh lão giả trên đến, vừa muốn phá tan huyền băng, đã bị Phong Quyền ngăn cản.</p><p>\"Ta có thể chính mình đến sao?\" Phong Quyền nhưng là đến từ Thiên Giới cường giả, muốn phá tan này huyền băng tự nhiên là điều chắc chắn, hắn cảm thấy như vậy khả năng ra bảo vật tỷ lệ cao hơn một chút.</p><p>\"Đương nhiên có thể!\" Lão giả kia cầu cũng không được ni, đối với hắn mà nói phá tan huyền băng rất tiêu hao lực lượng, mỗi phá tan một khối huyền băng, hắn giống như lão vài tuổi như vậy.</p><p>Phong Quyền đầu ngón tay đột nhiên tràn ra một đạo bạch hà, bắn vào cái khối này hắc hổ huyền băng bên trong, huyền băng chịu đến ngoại bộ lực lượng mạnh mẽ kích thích đến, lập tức biến thành một đống bông tuyết hạt tròn.</p><p>Phong Quyền vội vã tại này đám băng nổi tinh hạt tròn bên trong tìm kiếm lấy, trừng lớn mắt, thần tình vô cùng sốt ruột, nhưng bất luận bọn họ làm sao phiên, cũng không thể từ bên trong tìm tới cái gì, điều này làm cho trong lòng hắn âm thầm mắng to trở nên, nội tâm mạc danh dâng lên một cỗ tức giận, hận không thể đem toàn bộ buổi đấu giá tràng bắn cho đi.</p><p>Bởi vì hắn sâu sắc cảm giác được chính mình rút lui bị lừa, Tử Nguyệt Thánh Cảnh cho tới như thế kỳ lạ một nhóm huyền băng, không chính mình mở ra, dĩ nhiên nắm đến bán đấu giá, đây không phải là tại khanh cha sao?</p><p>Phong Quyền tức giận hừ một tiếng, trở về trong phòng khách, tặng không Tử Nguyệt Thánh Cảnh nhiều như vậy tinh thạch, đổi ai cũng sẽ khó chịu, bất quá nhân gia Tử Nguyệt Thánh Cảnh cũng chịu đựng rất lớn phiêu lưu, tỷ như trước đó Hư Thiên thạch, liền để trong lòng bọn hắn phi thường không ít chịu.</p><p>Lại kiếm 1 400 tỉ tinh thạch, điều này làm cho Tử Nguyệt Thánh Cảnh những này cao tầng trong lòng thoải mái không ít.</p><p>Cái kia buổi đấu giá người chủ trì nói, tổng cộng có mười lăm khối kỳ lạ huyền băng, đỡ lấy đến đặt lên đến huyền băng, đều là hữu hình trạng, hơn nữa màu sắc khác nhau, đối với lúc trước Kim Dương lâu huyền băng mà nói, đều phi thường kỳ lạ, bởi vì này vô cùng khó có thể lý giải được, tại sao những này bên trong không có đồ vật huyền băng, có thể trở lên xinh đẹp như vậy, tỷ như trước đó Bạch Liên huyền băng.</p><p>Đỡ lấy đến huyền băng bán đấu giá bên trong, Trầm Tường chỉ tham dự mấy lần, thả thả mê vụ, khiến người ta cho là hắn là đánh bậy đánh bạ, sau đó hắn liền không tham dự nữa, bởi vì hắn đều không có nhìn ra những này huyền băng bên trong có đồ vật.</p><p>Rất nhanh, liền đến cuối cùng một khối, trước đó những này huyền băng đều có người mua đi, chỉ bất quá giá cả đều rất thấp, cao nhất cũng chỉ là 500 tỉ, hơn nữa vẫn đều không có bảo vật xuất hiện, trong phòng khách diện quý khách chỉ cần vượt quá 300 tỉ, đều sẽ không tăng giá nữa.</p><p>Đã đấu giá mười bốn khối huyền băng, ngoại trừ một khối từng ra Hư Thiên thạch, cái khác huyền băng bên trong cái gì đều không có, hơn nữa ở trong đó còn không phạp rất nhiều nhìn lại mỹ lệ phi thường đẹp đẽ kỳ lạ huyền băng, bất quá bên trong vẫn là không, mọi người hiện tại xem như là rõ ràng, càng là đẹp đẽ huyền băng, bên trong càng là sẽ không có bảo vật. Bởi vì trước đó từng ra Ngộ Đạo thạch cùng Hư Thiên thạch huyền băng, dáng vẻ đều không phải đẹp đẽ như vậy.</p><p>Rốt cục đến cuối cùng một khối, bất quá mọi người hứng thú vô cùng đê mê, nhìn dáng dấp hẳn là không thế nào hảo bán.</p><p>Đặt lên đến chính là một khối vô cùng lớn lao huyền băng, có một giường to lớn như vậy, hình bầu dục, cả người đen kịt, bất quá ở ngoài mặt nhưng có rất nhiều quang điểm, nhìn lại khiến người ta cảm thấy đây là một bộ tinh đồ, bởi vì này huyền băng mặt trên những điểm sáng kia rất muốn ở trong trời đêm thấy hình thành.</p><p>Mấy chục cái quang điểm phân bố ở phía trên, hơn nữa xem xét tỉ mỉ, có thể phát hiện đây là một bộ không sai tinh trận, khối này huyền băng dĩ nhiên như là bức tranh các vì sao như thế, vô cùng thần kỳ, để rất nhiều người đều động lòng rồi, tuy rằng khối này huyền băng bán tương rất tốt, bất quá mọi người nghĩ đến trước đó những này đẹp đẽ huyền băng, đều bỏ đi ý niệm, nhìn lại là không sai, nhưng bên trong rất có thể không có bảo vật.</p><p>\"Giá quy định 500 tỉ tinh thạch!\" Cái kia người chủ trì hô, giá quy định cứ như vậy cao, điều này làm cho rất nhiều người đều từ bỏ, nếu như muốn tranh đoạt trở nên, cuối cùng nói không chắc sẽ tới ngàn tỉ giá cao, từng có trước đó hơn mười cái ví dụ, rất nhiều người lúc này đều trở nên phi thường lý trí, sẽ không bởi vì bề ngoài mà đánh mất năng lực tự hỏi!</p><p>\"Tiền bối, bắt!\" Trầm Tường bên trong Hỗn Độn Thần Nhãn vừa nhìn, đã nhìn thấy bên trong có một ít dị dạng, vội vàng cho Bạch Hổ truyền âm.</p><p>Bạch Hổ lập tức gọi giá: \"501 tỉ!\"</p><p>Trước đó bởi vì từng có hai cái bá chủ tổn thất hơn vạn ức tinh thạch, cho nên hậu đến đều là mấy trăm tỉ tinh thạch tả hữu, hiện tại giá quy định quá cao, cho nên đã vượt ra khỏi rất nhiều người cực hạn.</p><p>\"Không ai tăng giá sao? Đây cũng là cơ hội cuối cùng, khối này huyền băng nhìn lại giống như là một sao nhỏ không, nếu như nơi này đột nhiên trở nên đen kịt, mọi người nhất định nhận không ra này huyền băng mặt trên ngôi sao là có hay không giả.\" Cái kia người chủ trì cảm thấy giá cả quá thấp, nói khoác một phen.</p><p>\"Cái kia thì thế nào? Lẽ nào bên trong thật sự có bảo vật hay sao? Ngươi có thể xác định? Đừng lắc lư người, các ngươi bán nhiều như vậy huyền băng, liền từng ra một bảo vật!\"</p><p>\"Trông khá mà không dùng được, nếu như khó coi một điểm, ta nghĩ ta sẽ đắn đo một thoáng!\"</p><p>Hiện tại rất nhiều người đều quyết định, không lại lấy lòng xem huyền băng, trước đó ví dụ nói cho bọn họ biết, đẹp đẽ huyền băng bên trong đều không có bảo vật.</p><p>\"500 tỉ có thể mua không ít phổ thông huyền băng, ngược lại đều là bính vận may, còn không bằng dùng những này huyền băng, bây giờ nhìn đến, những này kỳ lạ huyền băng cùng những này phổ thông huyền băng không có khác biệt gì nha!\"</p><p>Tất cả mọi người vô cùng tán thành những lời này, rất nhiều người đều nghe nói Huyền Hàn Cổ Vực bên kia nhấc lên một trận buôn bán huyền băng dậy sóng, bởi vì rất nhiều người cũng không thể từ huyền băng bên trong được cái gì, cho nên đều không dự định chính mình mở, ngược lại là bán đi cho người khác bính vận may.</p><p>\"Thành giao!\" Cái kia người chủ trì trong lòng thở dài, hô.</p><p>Bạch Hổ lập tức đi lên, hắn không nghĩ đến nhẹ nhàng như vậy mượn hạ, trong lòng hắn có chút ít kích động, bởi vì hắn biết trong này nhất định có đồ vật! Tuy rằng hắn thực lực rất mạnh mẽ, nhưng có thể ở trong thế tục thể nghiệm loại này lạc thú, cũng làm cho hắn cảm thấy vô cùng có ý nghĩa, đặc biệt là cùng Trầm Tường cái này bẫy người đại vương ở chung một chỗ thời điểm.</p><p>Bạch Hổ trên người cũng có không ít tinh thạch, hắn giao phó xong sau, vội vàng nói rằng: \"Trước tiên đừng mở ra, ta nghĩ nhìn, miễn cho sau đó lại cũng không nhìn thấy thần kỳ như vậy đồ vật.\"</p><p>Bạch Hổ nói chính là nói thật, hắn vuốt ve huyền băng mặt trên những này dường như ngôi sao quang điểm, tới gần đến xem, ngoại trừ quang hà so sánh với chói mắt ở ngoài, không còn cái khác chỗ đặc biệt.</p><p>Mọi người cảm thấy Tử Nguyệt Thánh Cảnh nhất định chiếm được rất nhiều loại này kỳ lạ huyền băng, chỉ bất quá bọn hắn cũng không thể từ bên trong đạt được đồ tốt, mới xuất ra đến bán, nghĩ đến điểm này, trước đó những này mua quá huyền băng người, trong lòng đều rất khó chịu.</p><p>\"Ừm, hiện tại có thể vỡ vụn rồi!\" Bạch Hổ lùi về sau một bước, hắn không muốn bày ra chính thực lực mình, cho nên vẫn để cho Tử Nguyệt Thánh Cảnh tên lão giả kia mở ra.</p><p>Tên lão giả kia hít sâu một hơi, đem cả người lực lượng ngưng tụ tại trên đầu ngón tay, để đầu ngón tay mặt trên ngưng tụ lấy chia làm mãnh liệt hỏa diễm.</p><p>Đầu ngón tay nhẹ chút lấy này màu đen to lớn huyền băng trên, vừa vặn điểm tại một viên tản mát ra màu lam nhạt hào quang hình thành mặt trên, chỉnh khối huyền băng cũng tại trong nháy mắt đổ nát, hóa thành một mảnh lớn nát tan hạt.</p><p>Đột nhiên \"Rào\" một tiếng, những này bông tuyết nát tan hạt bị một cỗ lực lượng chấn tan mở đến, chỉ thấy ba hạt hạt châu màu đen chính liều lĩnh từng đợt khủng bố hắc khí, khối này huyền băng bên trong dĩ nhiên ra bảo vật!</p>", "images": {}, "success": true}