{"id": 1098, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1099", "title": "Chương 1099: Thánh Long Thái Tử", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1099: Thánh Long Thái Tử</h1><p>Này Phong Quyền thực lực cường đại đến mức nào, nhưng người khác chỉ là giơ tay lên đến cùng hắn chạm nhau một chưởng, liền đem hắn cả người xương cốt toàn bộ đập vỡ tan.</p><p>Bạch Hổ thần tình lãnh đạm, im lặng không lên tiếng, giơ tay lên chưởng quay về bay về phía phố lớn phần cuối Phong Quyền, chỉ thấy hắn lòng bàn tay đột nhiên tuôn ra một trận mãnh liệt kim quang, kim quang hóa thành một đạo màu vàng kim nộ long, phát ra một tiếng vang vọng vòm trời rồng ngâm, dường như sấm sét bình thường, xuyên thấu Phong Quyền thân thể!</p><p>Ầm một tiếng, Phong Quyền thân thể nổ tung!</p><p>Mọi người thấy gặp một màn này, khiếp sợ trong lòng khó có thể hình dung, mọi người đều nhìn Bạch Hổ, người này bề ngoài xấu xí, nhưng thực lực nhưng cường đại như vậy, nhìn hắn thần tình, giết chết Phong Quyền liền dường như cắt cỏ bình thường, hắn từ đầu tới đuôi liền mắt cũng không chớp.</p><p>Lữ Thấm Liên cái trán tràn đầy đổ mồ hôi, nàng đột nhiên cảm giác được Bạch Hổ chính là ngày đó tại Kim Dương lâu làm cho nàng sợ hãi người, cũng là đang đấu giá sẽ bên trong giơ tay đánh giết nhiều tên cường giả người, người này dĩ nhiên cùng Trầm Tường ở chung một chỗ, hơn nữa còn là Hàng Long Môn trưởng lão!</p><p>Hàn Khang đầy mặt sợ hãi mà nhìn về phía Bạch Hổ, thân thể sợ run lấy, hắn biết trước mắt người này có thể dễ dàng giết chết Phong Quyền, cũng có thể ung dung giết chết hắn.</p><p>Bạch Hổ nhìn về phía Hàn Khang, hai mắt đột nhiên trở nên đen kịt, Hàn Khang kêu thảm thiết một tiếng, trừng lớn mắt ngã xuống mặt đất, cả người cứng ngắc, khuôn mặt kia bị sợ hãi vặn vẹo được dữ tợn đáng sợ.</p><p>Bị nhìn thoáng qua liền chết đi, rất nhiều cổ lão thế lực bá chủ trên mặt sợ hãi không thua kém một chút nào chết đi Hàn Khang, dồn dập chạy trốn, hướng tổ chức ba vực đàm phán địa phương bay đi, bởi vì nơi kia có Hoàng Long tộc, bọn họ cho rằng Hoàng Long tộc nhất định có thể ngăn lại này Hàng Long Môn ba tên người đáng sợ.</p><p>Hàn Khang sau khi ngã xuống đất, thân thể đột nhiên trở nên đen kịt, dường như bị mực nước ngâm quá như thế, sau đó lại trở nên lờ mờ trở nên, cuối cùng biến mất không thấy!</p><p>Trầm Tường cùng Lý Bảo Tuấn trong lòng hoảng sợ, bọn họ biết vậy nhất định là hắc ám pháp tắc, này thần bí hắc ám pháp tắc lại vẫn có thể như thế hủy thi diệt tích!</p><p>Ba vực đàm phán phòng khách phi thường xa hoa, phục trang đẹp đẽ, nhưng bầu không khí lại hết sức kiềm chế, rất nhiều bá chủ tọa tại tọa vị thượng, sắc mặt âm tình bất định, có bá chủ vẫn đầy mặt kinh hoảng, Hàng Long Môn xuất hiện quá ra ngoài bọn họ bất ngờ, đặc biệt là thực lực kia siêu quần Đại trưởng lão, mấy lần liền diệt hai cái Thiên Giới cường giả!</p><p>Ba vực đàm phán trên thủ, ngồi một tên đầu đội kim quan, mặt như quan ngọc, ánh mắt mạnh mẽ nam tử, hắn một thân kim quang lòe lòe long bào đã chứng minh thân phận của hắn, hắn ngồi ở chỗ đó, ánh mắt bình thản mà nhìn về phía một quyển sách, tuy rằng hắn đã biết Hàng Long Môn sự tình, nhưng cũng nhất định đều không lo lắng, hơn nữa hắn lúc này nhìn quyển sách kia mặt trên, chính là viết rất nhiều cùng Trầm Tường chuyện có liên quan đến.</p><p>Cửa đại môn đột nhiên xuất hiện ba đạo âm thanh, Trầm Tường, Bạch Hổ cùng Lý Bảo Tuấn đến, mà trong này đã không có không vị rồi!</p><p>Trầm Tường quét mắt một chút cái hội nghị này phòng khách, nơi này có ô nhiều cái bàn, hình vuông bàn chỉ làm bốn người, mà bốn người này đều là một thế lực bá chủ, tại những này bá chủ phía sau không phải một ít tiểu bối chính là một ít trưởng lão.</p><p>Nhìn kỹ quá khứ, phát hiện cũng không phải là không có làm, tại mặt trước nhất Thánh long Thái tử nơi nào, liền còn có ba cái chỗ ngồi, Thánh long Thái tử chính mình liền chiếm một bàn, hơn nữa hắn cũng không cho người khác toà!</p><p>Thấy Trầm Tường tập trung một bàn kia, mọi người trong lòng cả kinh, trong đại sảnh rất nhiều người đều hơi hít một hơi, bọn họ hiện tại đều xác định Hỗn Độn Long Chú chính là Trầm Tường thi triển, mà Thánh long Thái tử chính là vì Trầm Tường mà đến, hai người này nhanh như vậy liền xảy ra ma sát!</p><p>Trầm Tường nhìn thoáng qua Hoàng Cẩm Thiên bọn họ một bàn kia, Hoàng Cẩm Thiên, Liễu Mộng Nhi, Hoa Hương Nguyệt, Liên Minh Đông đại biểu một thế lực bá chủ, đều ngồi ở trên ghế. Mà Vũ Khai Minh cùng Cổ Đông Thần nhưng là tuỳ tùng, đứng ở Hoàng Cẩm Thiên phía sau.</p><p>Lãnh U Lan, lãnh diễm vô song, mái đầu bạc trắng làm cho nàng nhìn lại càng mỹ lệ hơn, Tiết Tiên Tiên như họa bên trong tiên nữ, xuất trần thoát tục, nàng mang trên mặt mềm mại cười yếu ớt, chuyện này đối với sư tỷ muội đứng ở Liễu Mộng Nhi phía sau.</p><p>Trầm Tường không nghĩ đến Ngô Thiên Thiên cũng đến rồi, này đã từng Thái Vũ môn đệ nhất mỹ nhân, tuy rằng xuất thân bình thường, nhưng kỳ ngộ liên tục, hiện tại lại là Đan Hương Đào Nguyên người nối nghiệp, cùng Lãnh U Lan, Tiết Tiên Tiên không giống, nàng ăn mặc mộc mạc, nhưng này chủng loại khác khí chất nhưng làm người cảm thấy nàng không nhiễm phàm trần.</p><p>Ngô Thiên Thiên cùng Đông Phương Hinh Nguyệt là đi theo Hoa Hương Nguyệt đến, bất quá các nàng đều không có xem Trầm Tường, các nàng lo lắng người khác sẽ phát hiện các nàng cùng Trầm Tường quan hệ.</p><p>Bất quá lúc này lại có một tên đơn thuần mỹ lệ kiều ngọt nữ tử đối với Trầm Tường lè lưỡi, nữ tử kia là Đông Phương Gia Đông Phương tĩnh, là một rất ngu nha đầu, nếu như không phải cha của nàng ngăn lại nàng, chỉ sợ nàng đã sớm hô lên âm thanh đến rồi.</p><p>Ngồi ở chỗ nầy rất nhiều thục mặt cũng làm cho Trầm Tường hư hí không ngớt, những cường giả này đã từng cũng làm cho hắn ngưỡng vọng, nhưng hiện tại hắn cảm thấy cũng chỉ có như thế.</p><p>Trầm Tường xuất hiện, bầu không khí càng thêm kiềm chế, đặc biệt là Trầm Tường càng lúc càng tới gần Thánh long Thái tử thời điểm!</p><p>\"Ngươi là thế lực nào?\" Một tên lão giả đứng lên hỏi, người nọ là Kim Dương Thánh Cảnh bá chủ.</p><p>\"Ta là Hàng Long Môn chưởng giáo, đây là dẫn tiến ngọc bài!\" Trầm Tường vung tay lên bên trong ngọc bài, bất quá không ai quan tâm mâm ngọc, mọi người khiếp sợ cho hắn lúc này thân phận, hắn đúng là Hàng Long Môn chưởng giáo!</p><p>\"Lão ca ăn sung mặc sướng, dĩ nhiên cũng không chiếu cố điểm ta cô em gái này, danh tiếng cũng làm cho hắn ra hết!\" Lãnh U Lan cho Tiết Tiên Tiên còn có Liễu Mộng Nhi truyền âm lấy, hiện tại nàng hận không thể liền gia nhập Trầm Tường đội ngũ.</p><p>\"Nha đầu chết tiệt kia, ngươi lẽ nào theo sư phụ liền sống đến mức không tốt sao?\" Liễu Mộng Nhi cười mắng.</p><p>Tuy rằng bầu không khí kiềm chế, nhưng rất nhiều người đều tại bí mật truyền âm lấy.</p><p>\"Sư tổ, ngươi nguyên lai vẫn cũng biết Tiểu sư thúc là Hàng Long Môn chưởng giáo sự tình nha!\" Cổ Đông Thần nói thầm lấy.</p><p>\"Tiểu tử này nói rõ là đến gây sự, thật không nghĩ đến hắn này Hàng Long Môn chưởng giáo thật sự gặp được một con rồng!\" Hoàng Cẩm Thiên cười nói.</p><p>Liên Dĩnh Tiêu cười khổ không được: \"Đứa con kia của ta bị hắn kéo trên tặc thuyền rồi!\"</p><p>Kim Dương Thánh Cảnh cùng Trầm Tường không có quá cái gì trực tiếp xung đột, lúc này bọn họ cũng đều biết Hàng Long Môn Đại trưởng lão rất lợi hại, ở bên ngoài liền đem Hàn Khang cùng Phong Quyền diệt, cho nên bá chủ hiện tại cũng nói thêm cái gì, ở một bên nhìn Trầm Tường hướng Thánh long Thái tử chỗ ngồi đi đến.</p><p>Hàn Khang, Phong Quyền, Lăng Phượng ba người này vắng mặt, cho nên tại Thánh long Thái tử nơi nào mới có ba cái không vị, nếu như Thánh long Thái tử không đến, thêm vào Trầm Tường, vừa vặn ngồi đầy.</p><p>Thánh long Thái tử ưu nhã địa ngồi ở chỗ đó đọc sách, nhưng cả người nhưng khí thế bức người, một thân vàng rực rỡ long bào, để Long Tuyết Di tại U Dao Giới bên trong mạnh mẽ khinh bỉ lấy.</p><p>Tại Thánh long Thái tử phía sau, cũng đứng hai người, đó là hai cái dáng người khôi ngô, khuôn mặt uy mãnh đại hán, cả người long khí hừng hực, vừa nhìn cũng biết là hai cái long, bất quá bọn hắn cũng chỉ là Thánh long Thái tử tùy tùng mà thôi! Rất nhiều bá chủ đều nhìn ra được, này hai cái tuỳ tùng long, thực lực muốn so với này Thánh long Thái tử cường đại, bọn họ là phụ trách bảo hộ Thánh long Thái tử.</p><p>\"Vừa vặn có ba cái vị trí!\" Trầm Tường khẽ mỉm cười.</p><p>Nhân gia đều là chỉ có bá chủ mới có thể tọa, hắn Hàng Long Môn đến ba người dĩ nhiên muốn đem này ba cái vị trí toàn bộ chiếm, đây là bá đạo đến mức nào.</p><p>\"Các ngươi là vật gì vậy? Cũng xứng cùng Thánh long Thái tử ngồi cùng một chỗ?\" Một tên đại hán nói rằng, âm thanh như lôi, chấn động đến mức phòng khách run rẩy!</p><p>Xung đột hết sức căng thẳng, mọi người đều đứng lên, thối lui đến cửa lớn bên cạnh, để tránh khỏi chờ một chút đại chiến chịu ảnh hưởng!</p>", "images": {}, "success": true}