{"id": 1099, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1100", "title": "Chương 1100: Trảm Long Khí", "volume": 11, "volume_title": "Volume 11", "body": "<h1>Chương 1100: Trảm Long Khí</h1><p>Thánh long Thái tử vô cùng bình tĩnh ngồi ở chỗ đọc sách, mí mắt cũng không có nhấc một thoáng, giống như bốn phía sự tình đều cùng hắn không có quan hệ, bộ dáng kia vô cùng cao quý, thấy bộ dáng kia, Long Tuyết Di tức giận đến nghĩ ra đến tàn nhẫn mà phiến hắn mấy lòng bàn tay.</p><p>\"Chúng ta không phải thứ gì, chúng ta là đến tham gia ba vực đàm phán, ngược lại là các ngươi là vật gì vậy? Nhân loại chúng ta sự tình, quan các ngươi đánh rắm\" Trầm Tường thong dong địa đáp.</p><p>\"Không biết trời cao đất rộng đồ vật, chúng ta Hoàng Long tộc là cửu thiên thập địa mạnh nhất, chúng ta Long đế sau đó không lâu đều sẽ thống lĩnh cửu thiên thập địa, trở thành mới Đại Đế!\" Đại hán kia căm tức lấy Trầm Tường.</p><p>\"Chờ hắn trở thành mới Đại Đế lại nói, hắn bây giờ không phải là vẫn đến không tới nơi này sao? Ta là Hàng Long Môn chưởng giáo, đến tham gia ba vực đàm phán là vì chúng ta chuyện của chính mình!\" Trầm Tường nói rằng.</p><p>\"Bằng các ngươi cũng dám xưng hàng long!\" Một đại hán khác cười to một tiếng, nói rằng: \"Các ngươi giết qua long sao?\"</p><p>\"Ta giết qua không ít, ta đều không nhớ rõ ta từng giết bao nhiêu con rồng rồi!\" Bạch Hổ nhàn nhạt địa trả lời, hắn để rất nhiều người sâu sắc hoài nghi.</p><p>Chỉ có Long Tuyết Di rõ ràng nhất, Bạch Hổ chính xác trăm phần trăm, này Đại Bạch Miêu chiến tộc nhưng là Hoàng Long tộc thiên địch.</p><p>\"Ta cũng giết quá một.\" Trầm Tường cười cười, thân thể chấn động, tràn ra một loại khí tức, để Thánh long Thái tử tay run lên một.</p><p>\"Trảm long khí! Từng giết rồng mới có đặc biệt khí tức!\" Hoàng Cẩm Thiên nói rằng, mọi người kinh hãi, Trầm Tường thật sự từng giết rồng!</p><p>Đại hán kia hơi kinh hãi về sau, lại nói: \"Ngươi giết bất quá là một ít dã long, cùng chúng ta Hoàng long so với đến kém xa! Không coi là cái gì!\"</p><p>Trầm Tường cười ha ha: \"Nói như vậy đến, các ngươi này ba cái Hoàng long xuất hiện ở đây, chính là vì cho ta trảm nha! Thật tốt!\"</p><p>Nói, hắn liền muốn đặt mông ngồi ở một trên ghế!</p><p>\"Không biết sống chết, ngươi dám tọa chính là muốn chết!\" Đại hán kia nổi giận gầm lên một tiếng, hướng Trầm Tường một chưởng đánh đến, cánh tay hóa thành màu đỏ rực vuốt rồng, long lực hóa thành hỏa diễm vô cùng khủng bố, toàn bộ phòng khách đột nhiên dường như một lò lửa bình thường nóng bức.</p><p>Cùng lúc đó, Bạch Hổ cũng dò ra một con vuốt rồng, chẳng qua là màu đen mà tràn ngập kinh khủng vô cùng sát khí vuốt rồng, Bạch Hổ vừa ra tay, cái loại này sát phạt khí lập tức đem trong đại sảnh nóng bức tảo không, mọi người đều bị hắn cái cỗ này khủng bố sát phạt khí cho kinh sợ.</p><p>Hai con vuốt rồng bỗng nhiên xuất hiện, dường như hai đạo cuồng lôi chạm vào nhau, tại thời điểm này, Thánh long Thái tử rốt cục không lại bình tĩnh, nghĩ ra âm thanh ngăn cản, nhưng cũng vì làm lúc đã muộn, Bạch Hổ màu đen vuốt rồng lấy ra đi thời điểm, liền dường như thôn phệ vạn vật khủng bố hố đen, đại hán kia hỏa diễm vuốt rồng va chạm vào hắc ám vuốt rồng lúc, giống như là khối băng va chạm vào hỏa diễm bình thường, trong nháy mắt hòa tan!</p><p>\"Không biết sống chết!\" Bạch Hổ vuốt rồng bỗng nhiên lớn lên, đem đại hán kia đặt tại mặt đất, đặt ở trảo trong lòng, đại hán kia liền kêu to đều một tới kịp, liền biến mất không thấy!</p><p>Một đại hán khác thay đổi sắc mặt! Cái kia Thánh long Thái tử đứng lên, mang trên mặt một vệt phẫn nộ cùng kinh ngạc, hắn nhìn về phía Bạch Hổ, trầm giọng hỏi: \"Ngươi là ai người nào?\"</p><p>\"Hàng Long Môn Đại trưởng lão!\" Bạch Hổ đáp, sau đó cùng Lý Bảo Tuấn ngồi xuống đến.</p><p>Hiện tại đến phiên Trầm Tường vô cùng bình tĩnh ngồi ở chỗ đó, thấy Bạch Hổ lực ép quần mạnh, hắn đối với thực lực càng thêm khát vọng, có thực lực, quản ngươi cái gì Thánh long Thái tử, đều cho ta đứng ở bên.</p><p>Này Thánh long Thái tử mang đến đến hai cái long, dĩ nhiên cứ chết như vậy đi một, liền không còn sót lại một chút cặn!</p><p>Hoàng Cẩm Thiên hít một hơi nói rằng: \"Vừa nãy đó chính là rất mạnh trảm long khí, này Hàng Long Môn Đại trưởng lão, xác thực giết qua không ít long!\"</p><p>\"Ba vực đàm phán bắt đầu đi, ta xem các ngươi đều muốn chơi những thứ gì trò gian!\" Trầm Tường nói, đem hắn này thanh Thanh Long Đồ Ma Đao sáng đi, trực tiếp công khai quan điểm.</p><p>Thấy thần đao, rất nhiều người con mắt đều sáng trở nên, hận không thể đem cướp giật quá đến.</p><p>\"Đây là ta Hoàng Long tộc thần binh, hiện tại vật quy nguyên chủ rồi!\" Thánh long Thái tử tay như tia chớp đưa tới, chụp vào chuôi đao, nhưng cũng bắt được một không, bởi vì Thanh Long Đồ Ma Đao tại thời điểm này biến mất rồi.</p><p>Trầm Tường cười nói: \"Ta nghe nói ba vực đàm phán là muốn cho ta đem Thanh Long Đồ Ma Đao giao ra đến, ta ở nơi này nói cho các ngươi, nếu như muốn ta đao, đầu tiên phải giết chết ta!\"</p><p>\"Cây đao này không phải là các ngươi Hoàng Long tộc, ngươi nếu như muốn cướp, như vậy hậu quả ngươi hẳn phải biết.\" Trầm Tường nhìn một chút trong tay của hắn quyển sách kia.</p><p>Thánh long Thái tử bình tĩnh hạ đến, sau đó ngồi xuống, nhìn Trầm Tường cùng Bạch Hổ, hắn bây giờ được làm lại đối đãi cái này Hàng Long Môn, trước đó hắn cảm thấy này Hàng Long Môn chẳng qua là cái chuyện cười, hắn cho rằng hắn mang theo hai cái thực lực cường đại long hạ đến liền có thể giải quyết, không nghĩ đến tại vừa nãy sẽ chết đi tới một.</p><p>Tất cả mọi người trở lại chỗ ngồi, Bạch Hổ vừa nãy thực lực đã triệt để làm kinh sợ này Thánh long Thái tử, xung đột là không thể nào lại phát sinh, bởi vì Hàng Long Môn hiện tại hoàn toàn có thực lực tiêu diệt Thánh long Thái tử.</p><p>\"Chúng ta ngày hôm nay thương thảo chính là ba vực hòa bình sự tình, nhưng chuyện này cùng con rồng này một chút quan hệ đều không có, hắn cũng không phải là thế giới này, xem ra hắn thuần túy là đến quấy rối.\" Hoàng Cẩm Thiên nói rằng.</p><p>\"Đúng nha, vừa nãy bọn họ còn nói muốn thống trị cái gì cửu thiên thập địa, đây không phải là muốn phá hoại hòa bình sao?\" Lam Huyết tộc tộc trưởng Lam Quảng nói rằng: \"Nhân gia chẳng qua là muốn ngồi xuống đến, nhưng muốn nhân gia mệnh, bất quá ngã: cũng là của mình mệnh bị lấy được!\"</p><p>Kim Dương Thánh Cảnh chưởng giáo là một gã lão giả tóc vàng, ăn mặc một thân kim bào, hắn đứng lên nói rằng: \"Chủ yếu là mỗi cái thế lực chiếm lĩnh khu vực cùng tài nguyên vấn đề! Hiện nay mà nói, yêu vực cùng Ma Vực tài nguyên ít, cần chúng ta nhân vực thế lực công bằng phân phối một ít cho bọn hắn, như vậy bọn họ mới có thể có thể sinh tồn.\"</p><p>Ma thị bộ tộc tộc trưởng nói rằng: \"Chúng ta mặc dù là Ma Vực một thế lực lớn, nhưng chúng ta nhiều lắm chỉ có thể chăm sóc chính mình người không gây sự, nếu như cái khác ma tu không có tu luyện tài nguyên, tấn công nhân vực, này cũng không quan chúng ta sự tình.\"</p><p>\"Cái kia Hàng Long Môn không phải giữ lấy một con rồng mạch sao? Đây chính là một toà siêu cấp tinh quáng!\" Một người cười lạnh nói.</p><p>\"Ta Hàng Long Môn Long mạch to lớn hơn nữa, cũng không cách nào với các ngươi những này thánh cảnh thế gia chiếm lĩnh mỏ quặng so với, các ngươi tinh thạch mỏ quặng gia trở nên, vượt xa ta Hàng Long Môn Long mạch rất nhiều lần, các ngươi nói có đúng hay không?\" Trầm Tường nhìn thoáng qua người kia, đó là Doanh gia người.</p><p>\"Yêu vực tài nguyên cũng không thiếu thốn, hơn nữa chúng ta yêu vực linh yêu chiếm một nửa, ác yêu chiếm một nửa, ác yêu nhưng chúng ta không có quan hệ, có thực lực ác yêu rất dễ dàng liền có thể kích động bọn họ, cho tài nguyên bọn họ cũng không hữu dụng.\" Lữ Thấm Liên nói rằng.</p><p>Linh yêu so sánh với ôn thuần, hơn nữa có thể hoàn toàn biến hóa thành nhân, ác yêu nhưng là nửa người nửa yêu, linh trí chưa mở, dã man tàn bạo.</p><p>\"Chúng ta Thần Vũ Đại Lục tài nguyên cũng không nhiều, chỉ đủ chính mình dùng, hơn nữa chúng ta cũng không có ý định đi chiếm đoạt người khác địa phương, ngược lại là hiện tại có chút cái cổ lão thế lực, chính mình chiếm lĩnh thổ địa, so với chúng ta thần vũ đại ngàn lần không ngừng, cho nên bỏ vốn nguyên, chúng ta những này tiểu thế lực vẫn là quên đi, đều tự thân khó bảo toàn, ngược lại là những này cổ lão thế lực nói một câu nha! Các ngươi nhân cũng không nhiều, chiếm nhiều như vậy địa, khẳng định có không ít tinh thạch mỏ quặng, cứu tế một điểm cho Ma Vực cùng yêu vực đi!\" Hoàng Cẩm Thiên thở dài nói: \"Bằng không đánh tới đến, yêu vực cùng Ma Vực khẳng định không dám tấn công thế lực lớn, khổ hay là chúng ta những này tiểu thế lực.\"</p>", "images": {}, "success": true}