{"id": 1109, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1110", "title": "Chương 1110: Ám Trợ Bạn Cũ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1110: Ám Trợ Bạn Cũ</h1><p>Đêm khuya, thiên trong thánh thành gió lạnh lạnh lẽo, nhưng cả toà thành nhưng vẫn như cũ náo nhiệt, không chút nào so với ban ngày, đặc biệt là một toà năm tầng cao tháp xung quanh, rất nhiều người đều đang nhìn đỉnh tháp mặt trên một anh tuấn thanh niên.</p><p>Thanh niên này chính là Phạm Á Khôn, hắn ăn mặc một thân màu tím hoa phục, đang ngồi xếp bằng ở một nhìn qua như là thủy tinh chế tạo lò luyện đan trước mặt, hắn tập trung vào dược liệu, truyền vào hỏa diễm về sau, bên trong dược liệu bị liệt hỏa đốt cháy, tản mát ra đẹp mắt ánh sáng màu xanh, nhìn ra tháp hạ một nhóm người nghị luận trở nên.</p><p>Trầm Tường ở phía xa thấy, trong lòng cười thầm nói: \"Tên tiểu tử này bây giờ còn là như vậy yêu thích làm náo động.\"</p><p>Tòa tháp kia là một tên là Lâm Hi Di nữ tử mở, nữ tử này đến từ Hỗn Độn Sơn, là nàng cha mẹ chi giúp nàng mở cửa hàng này, sau đó Phạm Á Khôn cùng nàng tốt hơn, liền giúp nàng chăm nom đan dược này phô.</p><p>\"Xem ra ta còn thực sự là tìm đúng phương.\" Trầm Tường bước qua, vừa muốn bước vào đan dược phô, chỉ nghe thấy một đạo tiếng sấm vang lên, bên ngoài màu xanh quang hà biến mất rồi.</p><p>\"Là ai!\" Phạm Á Khôn nộ hô một tiếng, hắn bảo bối này thủy tinh lò luyện đan tại mới vừa rồi bị một đạo sấm sét bổ trúng, dẫn đến hắn bạo lô, lò luyện đan hư hao nghiêm trọng.</p><p>Trầm Tường cùng mọi người như thế, đều phi thường kinh ngạc, ngẩng đầu nhìn bầu trời, tìm kiếm công kích Phạm Á Khôn người, tại ngày này trong thánh thành làm ra như thế động tĩnh lớn, đây cũng là trái với thiên Thánh thành quy tắc.</p><p>\"Hừ, cả ngày khoe khoang, các ngươi đan dược phô ngoại trừ chút năng lực ấy, còn có cái gì khác trò gian sao?\" Một tên cao ngạo ngang ngược tuấn lãng thanh niên cưỡi lấy lấy một con có cánh Tử Hỏa Hùng Sư từ đàng xa phi đến.</p><p>\"Còn tưởng rằng là ai, nguyên lai là ngươi này tôn tử, ngươi có thể trong bóng tối làm ra chuyện như vậy tình cũng không kỳ quái!\" Phạm Á Khôn đem phôi đi thủy tinh lò luyện đan thu hồi đến, song quyền nắm chặt.</p><p>\"Tại sao lại là ngươi, ngươi có phiền hay không?\" Lâm Hi Di bỗng nhiên xuất hiện ở đỉnh tháp, bạch y tung bay, lãnh diễm loá mắt, cùng trước đó có rất lớn không giống.</p><p>\"Hừ, các ngươi Lâm gia đều sắp bị đuổi ra Hỗn Độn Sơn, ngươi vẫn kiêu ngạo cái gì? Không bằng ngoan ngoãn gả cho ta đi, tiểu tử này tuy rằng có điểm năng lực, nhưng hắn so với ta đến nhưng yếu đi rất nhiều!\" Cưỡi Tử Hỏa Hùng Sư nam tử xem thường nhìn lướt qua Phạm Á Khôn.</p><p>Phạm Á Khôn hừ một tiếng: \"Ngươi bất quá là mạnh hơn ta một ít, nếu như so với luyện đan, ngươi và ta kém xa, cho ta một ít thời gian, ta nhất định có thể vượt quá ngươi!\"</p><p>Ầm!</p><p>Một trận vang trầm truyền đến, đầu kia nhào động cánh Tử Hỏa Hùng Sư đột nhiên há mồm ra, phun ra một đạo sấm sét màu tím, đánh vào Phạm Á Khôn trên người.</p><p>Đầu kia biết bay Tử Hỏa Hùng Sư xác thực lợi hại, một ngụm sấm sét liền đem Phạm Á Khôn đánh cho phun máu, nếu không phải Lâm Hi Di ôm lấy hắn, e sợ đều bay đến xa xa.</p><p>Này làm cho tất cả mọi người đều không có dự liệu được, người này đã vậy còn quá cường thế, vẫn không có như thế nào, liền để chính mình vật cưỡi công kích nhân gia!</p><p>\"Hừ, người yếu chính là người yếu, đây chính là chứng minh tốt nhất! Nếu như ngươi là một cường giả, ngươi căn bản sẽ không để cho ta như vậy ức hiếp ngươi!\" Nam tử kia vô cùng ngạo mạn mà nói rằng, sau đó nhìn về phía Lâm Hi Di: \"Ngày mai ta sẽ dẫn nhân đến khiêu chiến ngươi Hi Di Các, ta sẽ đích thân đập chết các ngươi bảng hiệu!\"</p><p>Trầm Tường thấy một màn này, trong lòng âm thầm phẫn nộ lấy, hắn cũng nhìn ra được Lâm Hi Di cùng Phạm Á Khôn sau lưng gia tộc hiển nhiên là không thể cứu vãn, bằng không sẽ không bị nhân như thế bắt nạt, hắn lấy ra lấy mạng Ma nỏ, lặng lẽ nhắm ngay đầu kia Tử Hỏa Hùng Sư.</p><p>\"Dùng tới mạnh nhất long lực, trực tiếp xuyên qua đầu kia sư tử trái tim, gia hoả này đều là yêu thích đánh lén người khác, cũng làm cho hắn nếm thử bị đánh lén tư vị!\" Trầm Tường trong lòng cười lạnh, vận chuyển trong cơ thể hùng hồn chân khí, đem hóa thành rồng lực, rót vào lấy mạng Ma nỏ bên trong.</p><p>Tuy rằng lúc này có bàng bạc năng lượng chính đang vận chuyển, đến Trầm Tường lực khống chế mạnh phi thường, hơn nữa lấy mạng Ma nỏ bị Liễu Mộng Nhi cùng Đông Phương Hinh Nguyệt cải tạo qua đi cũng trở nên rất lợi hại, lúc này một điểm khí tức đều không có tiết ra ngoài.</p><p>\"Đừng trách ta một nhắc nhở các ngươi, ngày mai ta sẽ dẫn đến rất lợi hại luyện đan sư đến đập các ngươi bãi, ha ha...\" Thanh niên kia cuồng tiếu nói.</p><p>\"Kiêu ngạo cái rắm!\" Trầm Tường hơi suy nghĩ, âm thầm thả ra phi thường khủng bố một mũi tên, mũi tên này là lượng lớn long lực áp súc ngưng tụ mà thành, bay vụt đi ra ngoài thời điểm, phát sinh vù vù tiếng xé gió, trong khoảnh khắc đó, mọi người đều cảm nhận được một cỗ phi thường cường liệt lực áp bách, trong lòng mỗi người đều kinh hãi cực kỳ.</p><p>Vèo!</p><p>Một ít sức quan sát nhạy cảm người, đều thấy một đạo bạch quang đột nhiên tránh qua, mang theo lực lượng phi thường khủng bố, đổ nát lấy không gian, hướng đầu kia Tử Hỏa Hùng Sư bay vụt quá khứ, từ dưới đáy xuyên vào, tiến vào đầu kia Tử Hỏa Hùng Sư trong thân thể hậu, cuồng bạo long lực nổ tung, để đầu kia Tử Hỏa Hùng Sư nổ tung!</p><p>Nam tử kia kêu quái dị một tiếng, thân thể lập tức xuất hiện một màu trắng bạc lồng ánh sáng, đem hắn bảo hộ ở bên trong.</p><p>\"Là ai!\" Nam tử kia rống to trở nên, vẫn cao cao tại thượng hắn, tại thiên Thánh thành muốn làm gì thì làm đều không ai dám quản hắn, hiện tại hắn dĩ nhiên bị người đánh trộm, hơn nữa còn đem hắn bảo bối vật cưỡi nổ thành một đoàn thịt nát tan.</p><p>Nam tử này vừa hô xong về sau, Trầm Tường lại thả một mũi tên, đánh vào màu bạc cái lồng khí mặt trên về sau, kích thích chấn động mãnh liệt khí bạo, đem nam tử kia đánh bay ra ngoài, nhưng này nam tử nhưng không có thụ thương, trên người hắn hẳn là mang theo rất mạnh pháp bảo.</p><p>\"Hừ!\"</p><p>Nam tử này biết đánh lén hắn người phi thường cường đại, bằng không cũng sẽ không ẩn nấp được tốt như vậy, hắn lo lắng lại tiếp tục nữa, hắn sẽ bị giết đi, hắn lập tức bay đi, hướng lên trời trong thánh thành một toà phi thường cao thạch tháp bay đi.</p><p>\"Vừa nãy gia hoả kia không phải Hỗn Nguyên tôn tử sao? Không nghĩ đến thậm chí có người dám động thủ với hắn, đến cùng là ai đây?\"</p><p>\"Cái này kêu là phong thuỷ thay phiên chuyển, khà khà, nhìn đĩnh đã nghiền, đầu kia Tử Hỏa Hùng Sư nhưng là rất trân quý dị thú, lại bị nhân giết chết, liền thú đan đều không dư thừa.\"</p><p>Trầm Tường vừa nãy chính là nhắm vào thú đan đánh, đem bên trong bên trong làm nổ!</p><p>Phạm Á Khôn cũng rất muốn biết là ai tại âm thầm ra tay, bất quá hắn hiện tại thương không nhẹ, đầu kia Tử Hỏa Hùng Sư một đòn, lực lượng mạnh phi thường, hiện tại Lâm Hi Di liền đỡ hắn rời khỏi.</p><p>Trầm Tường biến thành một con màu đen hồ điệp, theo bọn họ đi tới một trong sảnh, sau đó sẽ biến trở về nguyên lai dáng dấp.</p><p>Lâm Hi Di vẫn nhìn lại Phạm Á Khôn thương thế, mà Phạm Á Khôn nhưng là một con chửi ầm lên vừa mới nam tử.</p><p>\"Phạm huynh!\" Trầm Tường hô một tiếng, sợ đến Phạm Á Khôn cùng Lâm Hi Di nhảy dựng lên, thấy Trầm Tường tấm kia nghịch ngợm khuôn mặt tươi cười, hai người bọn họ đều thở phào nhẹ nhõm, nhưng trên mặt nhưng tràn đầy kinh ngạc.</p><p>Trầm Tường đi tới thánh đan giới đã có hơn một tháng, hắn lần thứ hai xuất hiện sự tình sớm đã bị thánh đan giới biết, mà thiên Thánh thành phụ cận có thật nhiều thế lực lớn, Trầm Tường lại vẫn dám đến, hơn nữa bọn họ cũng nghĩ đến vừa nãy trong bóng tối công kích nam tử kia người, chính là Trầm Tường.</p><p>\"Trầm Tường, vừa nãy là ngươi...\" Phạm Á Khôn sửng sốt một chút, sau đó cười to nói: \"Đáng đánh, tôn tử bằng gia gia hắn thực lực, ở chỗ này hoành hành ngang ngược, làm sao lại không giết chết hắn đây!\"</p><p>Lâm Hi Di lắc đầu nói: \"Ngươi không nên đến, tình cảnh của ngươi bây giờ phi thường nguy hiểm, Hỗn Độn Sơn bên trong thế lực cường đại đều đang tìm ngươi.\"</p><p>Trầm Tường cười nói: \"Một cái gì, nếu như ta muốn giấu trở nên, phải tìm được ta cũng không dễ dàng!</p>", "images": {}, "success": true}