{"id": 1105, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1106", "title": "Chương 1106: Trở Về Độc Lâm", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1106: Trở Về Độc Lâm</h1><p>Trầm Tường không có La Thiên môn, bằng không hắn liền có thể định vị truyền tống, bất quá căn cứ hắn dĩ vãng tại thánh đan giới kinh nghiệm, nơi này hẳn là tại thánh đan giới tầng thứ mười khu vực.</p><p>Thánh đan giới địa hình tựa như cây thang như thế, cao nhất mười tám tầng là mạnh nhất, trọng lực cũng rất mạnh, bất quá đối với Niết Bàn Cảnh người mà nói cũng không có áp lực nào.</p><p>\"Lúc trước Đế Thiên muốn vỡ tan thời điểm, những này kẻ phản bội thế lực khẳng định cướp đoạt trân quý nhất những này tài nguyên, cho nên số lượng sẽ không quá nhiều, ta cảm thấy bọn họ hẳn là đem những đồ vật này tập trung ẩn tại cùng một chỗ!\" Bạch U U nói rằng: \"Đặc biệt là tiên ngọc tiên tinh, nếu như tập trung bao bọc, lượng càng nhiều càng tốt, còn có thể tăng lên phẩm chất. Nếu như là kỳ hoa dị thảo, cũng là như thế.\"</p><p>\"Không sai, chỉ có bọn họ liên thủ, mới có thể làm ra một rất mạnh trận pháp đến bảo hộ những đồ vật kia!\" Tô Mị Dao cũng vô cùng đồng ý.</p><p>\"Bất kể, ta đi trước đến cao tầng nhất lại nói, toàn bộ thánh đan giới nhất định xảy ra biến hoá rất lớn! Tại trước đây, Hỗn Độn Sơn căn bản sẽ không có nhiều người như vậy đi đi lại, nhưng hiện tại nhưng có vài vạn, ta cảm thấy Hỗn Độn Sơn đã thống trị cái này thánh đan giới.\"</p><p>Trầm Tường lấy ra hỗn độn hỏa lệnh, những này hỗn độn hỏa lệnh cùng hỗn độn thế giới có quan hệ, Long Tuyết Di từng nói nàng Hoàng Long tộc sách cổ bên trong ghi chép có, những này Hỗn Độn Sơn người ở bên trong rất có thể chính là hỗn độn bộ tộc.</p><p>\"Ta muốn đi thiên Thánh thành tìm một người quen cũ!\" Trầm Tường thi triển biến hóa thuật, đem dung mạo biến thành một người trung niên, bí mật chính mình khí tức, sau đó bay vọt đến không trung, ở trên hư không đạp lên súc địa bộ, hành hương đan giới chỗ cao chạy đi.</p><p>Thiên Thánh thành là thứ mười tám tầng cao trong khu vực rất lớn trọng yếu thành thị, hắn nói không chắc có thể ở nơi nào tìm tới nhan tử lan, bất quá nhan tử lan trước đó liền tuyên bố muốn bế quan tu luyện.</p><p>\"Trầm Tường, đừng nghĩ trốn!\"</p><p>Trầm Tường đột nghe phía sau truyền đến một đạo thanh âm quen thuộc, trong lòng âm thầm mắng trở nên, đến người dĩ nhiên là Thánh Long Thái Tử, trừ thứ này ra, còn hắn nữa tùy tùng cùng tám cái long!</p><p>\"Còn có Đại Lực tộc, bọn họ dĩ nhiên ở cùng một chỗ!\" Trầm Tường kinh hãi không ngớt, lập tức hướng phía dưới núi rừng lao xuống, một mình hắn không cách nào đối mặt nhiều như vậy cường giả.</p><p>\"Muốn dùng hỗn độn hỏa lệnh sao?\" Trầm Tường tại bên trong rừng rậm chạy như bay trở nên, không trung không ngừng hạ xuống từng đợt lực lượng khủng bố, Thánh Long Thái Tử bọn họ chính đang công kích hắn.</p><p>\"Hay nhất đừng dùng, ngươi đừng quên ngươi lúc trước có thể dung hợp hỗn độn hỏa lệnh khả năng cũng là bởi vì có long huyết duyên cớ, nếu như đối với những này long không có tác dụng, ngươi liền khó thoát một kiếp, còn không bằng nhân lúc hiện tại trước tiên lưu.\" Long Tuyết Di nói rằng.</p><p>\"Đám người kia làm sao biết ta ở nơi này?\" Trầm Tường đã vận chuyển thủy độn công, làm cho mình từ giữa đại địa bỏ chạy, để hắn xuất hiện ở trước đó đại giang mặt trên.</p><p>Hiện tại hắn không thể không trước tiên trở về tầng thứ nhất, ở nơi nào có một mảnh độc Tiên Ma lâm là an toàn nhất.</p><p>\"Ta nhớ lại đến rồi, tại Hoàng trong long tộc có một pháp bảo chuyên môn dùng đến tìm kiếm Thanh Long Đồ Ma Đao, là năm đó một ít lão Long vì triệu hồi Thanh Long Đồ Ma Đao mà luyện chế ra đến, chỉ cần tại trong phạm vi nhất định, liền có thể cảm ứng được đến phương hướng!\" Long Tuyết Di nói rằng: \"Ngươi dung hợp Thanh Long Đồ Ma Đao, chỉ sợ là không cách nào tách ra pháp bảo kia cảm ứng, này thật phiền toái nha!\"</p><p>\"Trong phạm vi nhất định là bao nhiêu phạm vi?\" Trầm Tường lúc này cũng cảm thấy vô cùng đau đầu, hắn tại mặt sông đạp lên súc địa bộ, theo dòng nước xiết mà đi.</p><p>\"Không biết, bất quá sử dụng pháp bảo kia tiêu hao sẽ rất lớn, chỉ cần đem thanh pháp bảo kia làm phôi, bọn họ liền truy tung không tới ngươi.\" Long Tuyết Di suy nghĩ một chút, nói rằng: \"Pháp bảo kia chỉ có long có khả năng sử dụng, chủ yếu là hấp thu long lực, nếu như ngươi thấy ai cầm pháp bảo kia, ngươi liền theo pháp bảo kia hấp thu long lực thời điểm, đem ngươi long lực quán đi vào đem trướng bạo là được!\"</p><p>\"Bất quá pháp bảo kia đĩnh lợi hại, không dễ dàng trướng bạo, liền tính ngươi và ta long lực gia trở nên cũng không được!\"</p><p>\"Lại đuổi đến rồi, bọn họ tốc độ rất nhanh!\" Long Tuyết Di nói rằng: \"Dùng hết toàn lực chạy đi, đợi khi tìm được cơ hội, bọn họ toàn bộ giết chết.\"</p><p>May là Trầm Tường đối với này thánh đan giới còn có một chút hiểu rõ, hắn hướng về tầng thứ nhất chạy đi, chỉ cần đi tới đó độc Tiên Ma lâm, hắn liền an toàn.</p><p>\"Sớm biết nên đem Đại Bạch Miêu mang tới!\" Long Tuyết Di vô cùng hối hận mà nói rằng.</p><p>\"Không, mang theo Bạch Hổ, sớm muộn sẽ bại lộ thân phận của hắn, đến thời điểm có cái gì cường đại gia hỏa biết Bạch Hổ tung tích, không chỉ có chúng ta có phiền phức, Bạch Hổ cũng sẽ rất phiền phức.\" Trầm Tường nói rằng, trước đó Bạch Hổ rồi cùng hắn nhắc qua, không thể dễ dàng bại lộ thân phận của hắn.</p><p>Này thánh đan giới nhưng là một cao đẳng thế giới, Trầm Tường lần trước ở chỗ này gặp phải những cường giả kia, còn không là ở đâu thực lực mạnh mẽ nhất, bởi vì truyền thuyết Hỗn Độn Sơn bên trong có Đan Thánh, có loại cấp bậc này tồn tại, liền rất có thể có Bạch Hổ nói tới thánh tiên!</p><p>Thánh Long Thái Tử bọn họ đuổi đến mức rất khẩn, bọn họ thực lực đều rất cường đại, liền tính liên tục truy kích nhiều ngày cũng sẽ không uể oải, bọn họ nhìn trúng rồi Trầm Tường không có Bạch Hổ ở bên người, cho nên mới dám làm như thế.</p><p>Trầm Tường bị đuổi mấy ngày, rốt cục đi tới tầng thứ nhất, hơn nữa còn tiến vào độc Tiên Ma lâm!</p><p>\"Điện hạ, trong này độc rất lợi hại, một đoán sai, vùng rừng rậm này đã từng bị chúng ta Long tộc Độc Long máu nhiễm vào! Rất có thể chính là mất tích Độc Long chết ở chỗ này!\" Cái kia tùy tùng từ độc Tiên Ma trong rừng đi, mang trên mặt một tia sợ hãi.</p><p>Độc Tiên Ma trong rừng khói độc lượn lờ, bên trong hoa cỏ cây cối không khỏi là mang theo kịch độc, nếu như bên trong một ít kỳ hoa dị thảo không phải có độc, như vậy đã nói lên những này kỳ hoa dị thảo phi thường lợi hại, bản thân thì có kháng độc lực lượng.</p><p>\"Chúng ta muốn đi vào, ít nhất phải dùng một nửa lực lượng đi chống đỡ độc tố, hơn nữa mặt khác một nửa không thể tiêu hao quá nhiều.\" Đại Lực tộc một tên lão hán nói rằng.</p><p>\"Đi thôi, Trầm Tường đều có thể đi vào, chúng ta tại sao không thể?\" Tiêu long nhìn trước mắt mảnh này độc Tiên Ma lâm, nắm chặt nắm đấm.</p><p>\"Tập trung hắn phương vị, chúng ta cùng một chỗ đi vào, nhất định phải bắt hắn.\" Thánh Long Thái Tử làm ra quyết định, đều đuổi đến nơi đây, bọn họ chắc chắn sẽ không từ bỏ.</p><p>Độc Tiên Ma lâm không chỉ là có khủng bố khói độc, còn có rất nhiều lợi hại độc thú, lần trước Trầm Tường tiến vào nơi sâu xa, bởi vì có đỗ Hải duyên cớ, mới không có gặp phải những này hung mãnh độc thú, nhưng hiện tại không giống, hơn nữa hắn dự định tiến vào nơi càng sâu, nơi nào liền đỗ Hải đều i không dám đi vào.</p><p>\"Nơi này độc thú hẳn là đều không thế nào e ngại long khí, bởi vì nơi này bản thân thì có rất đậm long khí, nếu như là gặp phải sống sờ sờ long, phỏng chừng không ít cường đại độc thú đều sẽ cảm thấy hứng thú.\" Long Long Tuyết Di cười nói.</p><p>Chỉ có thực lực yếu ớt độc thú mới có thể e ngại long khí, thực lực cường đại cũng không sợ, thậm chí còn đem long coi như là bữa ăn ngon.</p><p>Trầm Tường tại độc Tiên Ma trong rừng đạp lên súc địa bộ lao nhanh lấy, lần trước hắn ở nơi này thời điểm, chính là cùng đỗ Hải truy sát một con rồng, không nghĩ đến bây giờ lại là mười cái long cùng một đám Đại Lực tộc đuổi giết hắn, để hắn cảm thấy có chút buồn cười.</p><p>Đương nhiên, Trầm Tường lần này tiến vào đến nơi này, thực lực so với lần trước mạnh mẽ hơn không ít, hơn nữa còn có súc địa bộ, dung hợp không gian pháp tắc huyền châu, để hắn có qua lại không gian bản lĩnh.</p><p>Hắn ở nơi này diện liên tục chạy như bay mười ngày, bởi vì hắn bản thân bách độc bất xâm, cho nên không cần dùng lực lượng đi chống đỡ khói độc, cho nên không cần dừng lại đến, thế nhưng Thánh Long Thái Tử bọn họ thì không như vậy, tiến vào nơi sâu xa về sau, trong này khói độc càng lợi hại hơn, bọn họ không thể không chậm lại tốc độ, hiện tại bọn họ chỉ có thể thông qua pháp bảo kia biết Trầm Tường vị trí phương hướng, bọn họ khoảng cách Trầm Tường còn xa lắm, hơn nữa bọn họ còn phải nghỉ ngơi!</p><p>Đột nhiên, độc Tiên Ma lâm quát đến một trận Cuồng Phong, đem những này khói độc hóa thành độc cương, sau đó một đạo cả ngày tiếng thú gào dường như tiếng sét đánh bình thường truyền đến, cắt nát một mảnh lớn cây cối!</p><p>\"Chuyện này... Rất mạnh một cỗ khí thế!\" Thánh Long Thái Tử sắc mặt khẽ thay đổi.</p>", "images": {}, "success": true}