{"id": 1112, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1113", "title": "Chương 1113: Tương Lai Đan Thánh", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1113: Tương Lai Đan Thánh</h1><p>Luyện chế khí thần đan dược liệu vô cùng đặc biệt, mặc dù là một loại trái cây, nhưng cũng kết tại gốc rễ, hơn nữa rễ: cái rất dài, tại sinh trưởng trong quá trình cũng rất dễ dàng xuất hiện vấn đề, dẫn đến bỏ đi dược liệu nhiều vô cùng.</p><p>Hiện tại chồng chất trở nên những này bỏ đi dược liệu, đại đa số đều là gần như thành thục cũng bởi vì các loại nguyên nhân dẫn đến không cách nào trồng xuống Huyền Địa quả, mỗi cái trái cây đều liền với một thủ đoạn đại rễ cây, mà trái cây chỉ có hài đồng nắm đấm to bằng, nhìn qua như là nhiều nếp nhăn quả táo, hơi đỏ lên, lộ ra từng tia từng tia yếu ớt linh khí.</p><p>Trương Ngạn Thanh rất nhanh sẽ phân kiếm ra hai cái phẩm chất cũng còn tốt Huyền Địa quả, ném vào trong đan lô, đã bắt đầu luyện chế! Bởi vì những này Huyền Địa quả đều là phẩm chất rất kém cỏi rất kém cỏi cái loại này, cho nên đem hai cái thu về đến, dược linh khí mới có thể càng thêm đầy đủ, nhưng nếu như không có lướt nước bình, bình thường luyện đan sư rất khó đem giống như vậy đem hai phân hợp lại cùng nhau luyện chế.</p><p>Chuyện này đối với Trầm Tường mà nói một điểm độ khó đều không có, đừng nói hai phân thu về đến, coi như là thập phần, bách phân hắn đều là điều chắc chắn.</p><p>Huyền Địa quả là luyện chế khí thần đan duy nhất vị thuốc chính tài, đống trở nên những này đều liền với một đoạn rễ cây, mà này rễ cây vô cùng không đơn giản, chỉ cần cùng Huyền Địa quả liền với, liền còn có thể hấp thu ngoại giới linh khí tiên khí, có thể làm cho Huyền Địa quả không đến nỗi nhanh chóng chết đi.</p><p>\"Thực sự là lãng phí nha, dĩ nhiên đem này tiệt[cắt] rễ: cái ném mất, này tiệt[cắt] rễ: cái cùng Huyền Địa quả quan trọng như vậy!\" Tô Mị Dao dụng thần thức thấy tấm kia ngạn thanh xử lý dược liệu thời điểm, đem Huyền Địa quả cùng rễ cây chia lìa, sau đó đem rễ cây ném mất, điều này làm cho nàng cảm thấy phi thường đáng tiếc.</p><p>Trầm Tường cầm lấy một đoạn rễ cây, liền có thể rõ ràng cảm ứng được tiệt[cắt] rễ cây bên trong ẩn chứa kỳ dị linh khí, đúng là rất trọng yếu đồ vật, bất quá này rễ cây cũng hết sức kỳ lạ, dĩ nhiên cứng ngắc như sắt, hơn nữa còn có thật nhiều tạp chất.</p><p>\"Huyền Địa cây ăn quả hấp thu lượng lớn linh khí về sau, đều là thua đưa đến rễ cây, để rễ cây trưởng thành, nhưng rễ cây dung mạo rất lớn lên thời điểm, sẽ như thiết như thế cứng ngắc, sau đó sinh ra Huyền Địa quả, Huyền Địa quả bên trong dược linh khí, đều là do này tiệt[cắt] rễ cây chuyển hóa thành. Cho nên này tiệt[cắt] rễ cây hàm chứa cùng Huyền Địa quả bên trong như thế kỳ lạ dược linh khí! Nếu như ngươi có thể đem này tiệt[cắt] rễ cây nung nấu đi, đồng thời từ đó tách ra những này tạp chất! Này Huyền Địa quả phẩm chất tựa như bình thường hoàn hảo như thế.\" Tô Mị Dao nói rằng.</p><p>\"Chuyện này đối với ta mà nói một có cái gì khó độ, ta luyện quá cả một con tinh thạch mỏ quặng, luyện quá không mấy ngọn núi lớn, điểm ấy đồ vật có gì khó?\"</p><p>Trầm Tường trực tiếp đem tiệt[cắt] rễ cây liên quan Huyền Địa quả ném vào trong đan lô, hắn chỉ là hơi chút xử lý một chút có thể đi đi rác rưởi bộ phận.</p><p>\"Hắn có hiểu hay không luyện đan? Huyền Địa quả tiệt[cắt] rễ: cái dĩ nhiên cùng một chỗ ném vào, hắn là tại luyện khí hay là đang luyện đan? Cái kia tiệt[cắt] rễ: cái so với thiết còn khó hơn nung nấu!\"</p><p>\"Tuy rằng tiệt[cắt] rễ: cái bên trong có không ít dược linh khí, nhưng muốn đem này tiệt[cắt] rễ: cái luyện được tinh khiết cực kỳ, phi thường khó khăn! Trương Ngạn Thanh nắm giữ Thiên hỏa, đều không có làm như vậy, hắn hỏa diễm nhìn lại bất quá là phàm hỏa mà thôi.\"</p><p>\"Đừng chê cười nhân gia, nếu như là các ngươi đem như thế một đoạn rễ cây ném vào, hiện tại e sợ bạo lô đi! Ngươi xem một chút nhân gia, tứ bình bát ổn, hỏa thế hốt đại hốt tiểu, hỏa thế chuyển biến nhanh chóng, nhưng cũng không loạn, phi thường có quy luật.\" Một tên lão giả vuốt vuốt râu dài.</p><p>Hi Di Các cửa ra vào có thật nhiều nhân quan sát trận tỉ thí này, luyện đan sư cũng không ít, nhưng có thể nhìn ra một điểm môn đạo luyện đan sư nhưng không nhiều, chỉ cần là luyện đan trình độ khá cao luyện đan sư, đều có thể nhìn ra Trầm Tường bản lĩnh vô cùng hùng hậu, liền ngay cả tấm kia ngạn thanh cũng không được không làm lại đối đãi trước mắt người này.</p><p>Căn cứ cảm ứng Trầm Tường luyện trong đan lô hỏa thế biến hóa, một số ít luyện đan sư cũng biết Trầm Tường là lần đầu tiên luyện chế loại này đan, cũng nhìn ra được Trầm Tường đang thi triển diễn luyện pháp tiến hành nhiều lần sai lầm sửa lại, nếu như điều này làm cho cái khác luyện đan sư đến làm, e sợ lần thứ nhất liền luống cuống tay chân, nhưng Trầm Tường nhưng không có, phải biết hắn nhưng là liên quan kiên cố rễ cây cùng một chỗ luyện.</p><p>Lâm Hi Di cùng Phạm Á Khôn biết Trầm Tường bản lĩnh, bọn họ tại luyện đan phương diện đều bị Trầm Tường đã đánh bại, Trầm Tường năm đó ở thánh đan giới bên trong nắm quá số một, cho nên bọn hắn hiện tại phi thường tin tưởng Trầm Tường, bọn hắn đều đang chờ mong lấy Trầm Tường cho bọn hắn mang đến kinh hỉ.</p><p>Khí thần đan luyện chế độ khó xác thực không lớn, nhưng nếu như ngay cả mang tiệt[cắt] rễ cây luyện chế, liền trở nên có chút khó khăn, đối với Trầm Tường mà nói, muốn luyện đi tiệt[cắt] rễ cây không khó, khó chính là tại thời gian phương diện, bởi vì thời gian hữu hạn, chỉ có thời gian một ngày, còn đối với phương lại là một luyện chế loại này đan phi thường thông thạo thiên tài luyện đan sư, Trầm Tường suy đoán Trương Ngạn Thanh trước đó khẳng định từng có nhiều lần luyện chế bỏ đi dược liệu kinh nghiệm, có thể đem bỏ đi dược liệu biến thành đan luyện đan sư, tại thế lực nào đều phi thường nổi tiếng, nhưng như thế này luyện đan sư nhưng không nhiều.</p><p>Quả nhiên, Trương Ngạn Thanh rất nhanh sẽ luyện hảo một lò, bất quá chỉ là luyện chế ra một hạt mà thôi, kết quả cuối cùng là so đấu luyện ra đan số lượng, mà Trầm Tường đem rễ cây luyện về sau, hắn có lòng tin có thể luyện ra hai hạt đến!</p><p>\"Thiên hỏa quả nhiên lợi hại, so với ta Càn Khôn chi hỏa lợi hại không ít!\" Trầm Tường tuy rằng nhắm mắt lại, thế nhưng Trương Ngạn Thanh lò luyện đan tình huống bên trong liền vô cùng rõ ràng xuất hiện ở trong đầu của hắn, là một tu thần giả, hắn lợi dụng thần lực mạnh mẽ rất dễ dàng liền có thể dò xét đi, huống chi đối phương lò luyện đan là phổ thông thắng lợi.</p><p>Hỏa diễm càng mạnh, đốt cháy linh dược tốc độ lại càng nhanh, rất nhiều cấp cao linh dược đều là phi thường \"Ngoan cố\", không chỉ là tài liệu khó có thể thiêu, liền ngay cả bên trong dược linh khí đều phi thường \"Dã man\", nếu như có đủ mạnh hỏa diễm, những này dược linh khí tại thích hợp mãnh liệt trong hỏa diễm, sẽ trở nên nhu hòa rất nhiều. Có cường đại hỏa diễm, cũng không có nghĩa là dùng sức thiêu, mà là muốn căn cứ luyện đan sư kinh nghiệm, chưởng khống hỏa diễm nhiệt độ, áp chế dược linh khí, bằng không sẽ dẫn đến luyện đan thất bại.</p><p>\"Vậy thì có cái gì, hắn Thiên hỏa trưởng thành không gian không lớn, nếu muốn trở thành hỗn độn chi hỏa còn xa lắm, nhưng ngươi Càn Khôn chi hỏa tiến hóa thành Càn Khôn Thiên hỏa về sau, vậy thì tiếp cận pháp tắc, hỗn độn chi hỏa mạnh hơn, vẫn còn đang pháp tắc bên trong.\" Tô Mị Dao nói rằng.</p><p>Trầm Tường nhất tâm đa dụng, một bên đang tiến hành song trọng diễn luyện pháp, luyện chế chính mình lô khí thần đan, một bên tại dò xét Trương Ngạn Thanh lò luyện đan tình huống bên trong, từ trung học tập Trương Ngạn Thanh luyện đan thủ pháp, thủ trường bổ đoản, điều này làm cho hắn đạt được rất lớn thu hoạch.</p><p>Trương Ngạn Thanh lại luyện chế được rồi một lò, tốc độ phi thường nhanh, để rất nhiều tại quan sát lão luyện đan sư mặc cảm, rất nhiều người phỏng chừng, Trương Ngạn Thanh khả năng chỉ dùng thời gian nửa ngày, là có thể đem hắn đống khí thần đan dược liệu luyện chế xong, sau đó còn có thể đem Trầm Tường dược liệu luyện đi!</p><p>Dù vậy, Trầm Tường vẫn như cũ phi thường trấn định, không có chút nào vẻ khẩn trương, như vậy tâm tình cũng khá khiến người ta bội phục, bất quá rất nhiều người cũng không coi trọng hắn.</p><p>Trong chốc lát, Trương Ngạn Thanh lại hảo luyện một lò, hơn nữa tốc độ so với trước vừa nhanh một chút, để rất nhiều luyện đan sư phát sinh khó có thể tin kinh thán âm thanh, hiện tại rất nhiều người đều rõ ràng tại sao này Trương Ngạn Thanh sẽ bị xưng là tương lai Đan Thánh rồi!</p>", "images": {}, "success": true}