{"id": 1129, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1130", "title": "Chương 1130: Thiên Nô", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1130: Thiên Nô</h1><p>Mọi người vừa nãy đều nghe Trầm Tường từng nói những này thần người của Ma giáo giống như chuyên môn khoảnh khắc chút có nghịch thiên truyền thừa người, tỷ như những này Thông Thiên thế gia.</p><p>\"Thiên Nô... Đã lâu không có nghe được cái tên này rồi!\" Thái Nguyên chưởng giáo nhắm mắt lại, hít sâu lấy.</p><p>\"Ta phụ hoàng từng nói, Thiên Nô là một người, nhưng hắn thực lực nhưng cùng năm đó Thập Thiên Đại Đế cường đại như thế.\" Thánh Long Thái Tử để mọi người khiếp sợ.</p><p>\"Như vậy người đều tự xưng Thiên Nô, như vậy hắn khai sáng này Thần Ma giáo chính là chuyên môn vì làm thiên làm việc? Chuyên môn giết cùng thiên đối kháng người?\"</p><p>\"Lẽ nào chúng ta đều phải gặp ương?\"</p><p>Thái Nguyên chưởng giáo không hoài nghi chút nào Trầm Tường nói, biết Thần Ma giáo tồn tại người không nhiều, nhưng Trầm Tường có thể nói ra đến, chắc là thật sự gặp phải quá.</p><p>\"Hừ? Cái gì đồ vô dụng Thiên Nô, ta mới không sợ tự xưng nô tài đồ vật!\" Cái kia đại hán mặt đen nói rằng.</p><p>\"Tam giác Long Vương, ngươi cho rằng thực lực của ngươi bây giờ cùng Long đế so với đến như thế nào?\" Thái Nguyên chưởng giáo hỏi, như lời hắn nói Long đế, tự nhiên chính là hiện tại thống lĩnh Hoàng Long tộc Long đế, vậy chính là Thánh Long Thái Tử phụ thân.</p><p>Trầm Tường rất kinh ngạc, hắn từ cái kia độc thú Long châu bên trong đi gia hỏa, dĩ nhiên cũng là một con rồng, hiện tại hắn biết tại sao con rồng này sẽ cùng Thánh Long Thái Tử ở cùng một chỗ.</p><p>\"Ý tứ của ngươi là nói, ngày đó nô thực lực cùng Long đế giống nhau?\" Tam giác Long Vương hỏi.</p><p>\"Không sai!\"</p><p>Người ở chỗ này đều phi thường kinh hoảng, cùng Long đế như thế thực lực gia hỏa, nếu như muốn tiêu diệt bọn họ, chẳng phải là cùng nắm con kiến giống nhau? Chỉ có Thánh Long Thái Tử vô cùng nhạt định, bởi vì có thể chống đỡ Thiên Nô thế lực, cũng chỉ có bọn họ Hoàng Long tộc.</p><p>Cái kia tam giác Long Vương cũng không nói chuyện, hắn cho là thực lực mình ở trong đám người này vẫn là rất mạnh, nhưng đối với so với Long đế, hắn cũng không dám kiêu ngạo như vậy, bằng không hắn lúc trước đã sớm giết chết Thánh Long Thái Tử.</p><p>\"Ngày hôm nay nghỉ ngơi một ngày, ngày mai bắt đầu khởi hành, Thần Ma giáo đã xuất hiện, chúng ta nhanh lên một chút hành động!\" Thái Nguyên chưởng giáo phái người mang Trầm Tường đi nghỉ ngơi, rời khỏi người kia về sau, Trầm Tường âm thầm thở phào nhẹ nhõm, hắn cũng không có bị nhìn thấu.</p><p>Trầm Tường một đi vào phòng, liền lập tức nằm ở trên giường nghỉ ngơi, vừa nãy hắn nhưng là rất khẩn trương.</p><p>\"Tiểu Thí Long, ngươi biết cái kia Thần Ma giáo sao?\" Trầm Tường thấy Thánh Long Thái Tử biết, hắn cảm thấy Long Tuyết Di cũng hẳn phải biết.</p><p>\"Không biết, ta biết, sớm sẽ nói cho ngươi biết rồi! Ta cảm thấy này Thần Ma giáo hẳn là từ Thiên Giới quá đến, hơn nữa cùng năm đó Đế Thiên vỡ vụn có quan hệ! Này mấy trăm ngàn năm đến, những này tam giới đại chiến, chỉ sợ chính là Thần Ma giáo làm ra đến!\" Long Tuyết Di suy đoán cũng là Trầm Tường suy nghĩ đến.</p><p>Nhiều năm qua tam giới đại chiến, đều sẽ dẫn đến mỗi cái thế giới trì trệ không tiến, dẫn đến rất nhiều đồ vật trôi đi, rất nhiều người mới chết đi, rất nhiều văn minh cũng là bởi vì như vậy phá hủy, làm[lúc] Nhân Giới văn minh cường thịnh thời điểm, bạo phát một lần như vậy chiến tranh, liền tương đương với diệt thế!</p><p>\"Cái kia tam giác Long Vương là xảy ra chuyện gì? Thực lực ra sao gia hỏa mới có thể được gọi là Long Vương?\" Trầm Tường biết này tam giác Long Vương hận hắn chết đi được, hắn tuyệt không có thể bị gia hoả này bắt được.</p><p>\"Chính là tương đương với Tiên vương tồn tại, hẳn là cùng cái kia Thiên Lôi Ma Chủ thực lực kém không nhiều!\" Long Tuyết Di nói rằng.</p><p>\"Nói như vậy chính là kém một bước liền có thể trở thành Long đế?\" Trầm Tường một nghĩ tới tên này sẽ lợi hại như vậy.</p><p>\"Kém xa, rất nhiều gia hỏa đều là phong vương liền lên không đi, bất quá ta không giống, ta sau đó nhất định có thể trở thành Thiên Long Đại Đế, bất quá trước tiên cần phải đem cái kia chướng mắt tôn tử giết chết!\" Long Tuyết Di nói rằng.</p><p>Trầm Tường cảm thấy Long Tuyết Di cha mẹ khẳng định rất mạnh, bằng không cũng sẽ không sinh ra này tiểu biến thái long, thậm chí có Long đế mới có Hỗn Độn Long Chú.</p><p>Bình minh, Trầm Tường rất sớm liền đi tới tập hợp phòng khách, mọi người đem thạch mảnh xuất ra đến, tạo thành một bức địa đồ, Trầm Tường phát hiện những này thạch mảnh đều là lớn nhỏ không đều, màu sắc khác nhau, còn có chính là hình tròn hoặc giả hình tam giác, bất quá hết thảy thạch mảnh tổ hợp trở nên về sau, liền có thể tạo thành một bộ hoàn chỉnh địa đồ.</p><p>Trầm Tường từ những này bá chủ trong miệng biết được, có hoàn chỉnh địa đồ là bước thứ nhất, đi đến địa phương kia, còn cần kích hoạt những này thạch mảnh, mở ra địa phương kia một cánh cửa mới nói đi xong bước thứ hai. Điều này làm cho Trầm Tường cảnh giác trở nên, hắn bây giờ đại biểu Tử Nguyệt Thánh Cảnh, hơn nữa thực lực yếu nhất, vạn nhất đến địa phương kia, hắn không có giá trị về sau, có thể hay không bị những này nhân giết chết?</p><p>Trầm Tường rất rõ ràng những này cổ lão thế lực bá chủ đều là những thứ mặt hàng gì, nếu như là bảo tàng, thiếu một người phân càng tốt!</p><p>Ghi nhớ địa đồ về sau, mọi người đem thạch mảnh thu hồi đến, sau đó bắt đầu ra đi, Trầm Tường là một cái tôm tép, chỉ có thể đi ở cuối cùng, hắn ở đây đoàn người trong mắt, chỉ là một cái có thể làm cho bọn họ tìm được bảo tàng công cụ mà thôi.</p><p>Mặc dù là như vậy, nhưng Trầm Tường biết đám người kia nhất định sẽ bảo vệ hắn, nếu như hắn chết, đám người kia cũng đừng nghĩ đạt được địa phương kia đồ vật bên trong.</p><p>\"Chúng ta muốn đi địa phương chính là Hỗn Độn Sơn sao?\" Một tên lão giả hỏi.</p><p>\"Vâng, chúng ta tuy rằng tại Hỗn Độn Sơn ở lại: sững sờ rất lâu, nhưng cũng vẫn không biết Hỗn Độn Sơn ở địa phương nào, đó là một khối từ hỗn độn thế giới hạ xuống cự thạch, năm đó chúng ta tổ tiên không biết ở bên trong làm cái gì, hoặc là phát hiện cái gì lợi hại đồ vật, mới đem Hỗn Độn Sơn giấu trở nên!\" Thái Nguyên chưởng giáo nói rằng.</p><p>Trầm Tường trong lòng cả kinh nói: \"Dĩ nhiên là muốn đi tìm Hỗn Độn Sơn, hẳn là sẽ ở đó địa đồ mặt trên!\"</p><p>Thái Nguyên chưởng giáo mang theo ba tên trưởng lão cùng một người tuổi còn trẻ, trong đó một trưởng lão là hắn nhi tử, người trẻ tuổi kia chính là muốn cường cưới Đỗ Yên Dao người, vậy chính là Thái Nguyên chưởng giáo tôn tử.</p><p>Tuỳ tùng mà đi người trẻ tuổi không ít, mà cái kia Thái Nguyên chưởng giáo tôn tử mới đầu có chút không thành thật, muốn đi thông đồng Cơ Mỹ Tiên cùng Tần gia thiên nữ Tần Dao, bất quá bị Thái Nguyên chưởng giáo trừng một chút về sau, cũng không dám lại loạn đến rồi.</p><p>Đào Hoa Thánh Cảnh bởi vì năm đó không phải kẻ phản bội, cho nên bọn hắn cũng không có đến, hơn nữa năm đó kẻ phản bội thế lực rất nhiều, nhưng là chỉ có hiện tại những này là khá mạnh.</p><p>Mọi người từng nhóm dùng Thái Nguyên Sơn Truyền Tống trận đi tới một mảnh núi rừng, Trầm Tường hiện tại cũng không biết ở địa phương nào, bất quá hắn xác định vẫn tại Hỗn Độn Sơn bên trong, bởi vì nơi này tiên khí cùng những địa phương khác không giống.</p><p>\"Vùng rừng rậm này rất nguy hiểm, cuối cùng không muốn bay đến trên không, để tránh khỏi bị mặt đất một ít hung thú biết!\" Thái Nguyên chưởng giáo đối với nơi này vô cùng hiểu rõ, mà muốn đi tìm đến toà kia Hỗn Độn Sơn, bọn họ phải xuyên qua vùng rừng rậm này.</p><p>\"Hung thú có cái gì phải sợ?\" Tam giác Long Vương khinh thường nói: \"Có hung thú, ta liền đem bọn họ ăn đi!\"</p><p>\"Nơi này hung thú không phải là phổ thông hung thú, chúng ta bình thường cũng gọi là hỗn độn thú, đều là có thể sử dụng hỗn độn lực gia hỏa, có còn có thể sử dụng hỗn độn chi hỏa! Thậm chí có có thể thả ra Thái cổ kỳ độc, ngươi hẳn phải biết, những này Thái cổ kỳ độc đại đa số đều là đến từ hỗn độn thế giới.\" Thái Nguyên chưởng giáo nói rằng.</p><p>Trầm Tường vẫn đối với hỗn độn thế giới phi thường hiếu kỳ, chỉ bất quá không ai có thể nói cho hắn biết đó là một cái địa phương nào, nhưng hắn nhưng có đi thông hỗn độn thế giới then chốt đồ vật, chính là cái kia bảy khối hỗn độn hỏa lệnh.</p>", "images": {}, "success": true}