{"id": 1123, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1124", "title": "Chương 1124: Đỗ Gia Tao Ngộ", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1124: Đỗ Gia Tao Ngộ</h1><p>Tiến vào sơn cốc về sau, Trầm Tường cùng Đông Phương Tịnh lập tức thấy một tên cao quý đoan trang quần tím nữ tử, ưu nhã địa ngồi ở một tấm ghế đá mặt trên, tay ngọc bên trong nâng một quyển sách, hết sức chuyên chú mà nhìn về phía, như nguyệt mày liễu hơi nhíu lại, hiển nhiên là gặp được hoang mang, nhưng này lại làm cho nàng nhìn lại càng có một phen khác ý nhị.</p><p>\"Đại tỷ, ngươi xem ai đến rồi?\" Vân Châu khinh hô một tiếng, Nhan Tử Lan lập tức nghiêng đầu sang chỗ khác đến, thấy Trầm Tường về sau, nàng tấm kia tuyệt mỹ mặt tràn đầy kinh hỉ, sau đó dường như một trận gió nhẹ, mang theo một trận say lòng người hương thơm, đi tới Trầm Tường càng mạnh hơn.</p><p>\"Ngươi tên tiểu tử này, lúc trước tỷ tỷ nhưng là lo lắng ngươi rồi!\" Nhan Tử Lan đi tới mũi, sờ sờ Trầm Tường đầu, tuy rằng ngữ khí mang theo trách cứ, bất quá nàng thật sự rất vui vẻ, lúc trước nàng nhưng là tận mắt nhìn Trầm Tường bị Hỗn Nguyên hoà mình huyết vụ.</p><p>Đông Phương Tịnh lúc này cũng tại thưởng thức trước mắt Đại mỹ nhân này, nàng nở nụ cười nhăn mặt đều là đẹp như vậy, tuy rằng nàng cô cô Đông Phương Hinh Nguyệt cũng là một tuyệt thế mỹ nhân, bất quá trước mắt Nhan Tử Lan là nàng lần thứ nhất nhìn thấy, có vẻ vô cùng kinh diễm.</p><p>\"Bạch Tinh mấy ngày trước trở về quá, nàng nói muốn rời khỏi một quãng thời gian. Đúng rồi, ngươi lúc đó tại sao chỉ gọi nàng đi? Không gọi trên chúng ta?\" Nhan Tử Lan trách cứ lấy nói rằng.</p><p>\"Cái này... Bạch Tinh tỷ dùng loại chiêu số kia đánh lén, sẽ khá khá hơn một chút.\"</p><p>Trầm Tường cũng không có đem ngày đó chuyện đã xảy ra nói cho Nhan Tử Lan, bởi vì Bạch Tinh cũng không có nói, chuyện này ảnh hưởng thật sự là quá to lớn, Thái Nguyên Sơn Đại trưởng lão bị giết chết, hơn nữa cùng Bạch Tinh có quan hệ, này sẽ liên lụy Tử Lan Sơn Cốc cùng Thánh Đan Môn.</p><p>\"Đánh lén cái gì, đại tỷ cùng Tam tỷ cũng rất am hiểu!\" Đỗ Yên Dao trát lấy đuôi ngựa, trên người mặc nhuyễn giáp, mang trên mặt một tia mệt mỏi, khóe miệng đang lộ ra sang sảng tiếu, này đã không phải là lúc trước lạnh như băng Đỗ Yên Dao.</p><p>Nàng Đỗ gia trải qua biến cố về sau, cũng làm cho nàng xảy ra to lớn thay đổi!</p><p>Tử Lan Sơn Cốc tứ tỷ muội, Nhan Tử Lan to lớn nhất, Bạch Tinh thứ hai, Vân Châu đệ tam, Đỗ Yên Dao đệ tứ, bất quá Trầm Tường biết các nàng rất nhanh liền phải có một Ngũ muội.</p><p>Đông Phương Tịnh hiện tại biết Trầm Tường tại sao nói nơi này thích hợp nàng, nàng phát hiện nơi này nữ tử đều phi thường cường đại, hơn nữa cũng có phi thường phong phú trải qua, điều này cũng đúng là nàng thiếu hụt.</p><p>\"Ngươi có thể là vị hôn phu của ta, lúc trước liền chạy như vậy, thật không phải thứ gì!\" Đỗ Yên Dao cười cợt đạo, nàng thấy Đông Phương Tịnh về sau, vội vàng hỏi: \"Đây chính là ngươi nhắc qua, tại Phàm Vũ giới thê tử?\"</p><p>Nhan Tử Lan khẽ cười nói: \"Đây mới là nhân gia chân chính thê tử, ngươi chỉ là cái giả!\"</p><p>\"Đây là ta nghĩa muội... Nàng vừa tao ngộ biến cố, suýt chút nữa bị tao đạp, ta đúng lúc cứu nàng, tình cảnh của ta bây giờ các ngươi cũng đều biết, không thể đem nàng mang theo bên người.\" Trầm Tường nói rằng.</p><p>Tam nữ nghe được Đông Phương Tịnh tao ngộ, lại nhìn thấy Đông Phương Tịnh này nhìn lại hồn nhiên xinh đẹp tuyệt trần dáng dấp, lòng sinh trìu mến, đặc biệt là Đỗ Yên Dao, nàng cảm xúc càng sâu, bất quá Đông Phương Tịnh nhìn lại tuy rằng nhu nhược, bất quá trong ánh mắt nhưng lộ ra kiên cường hào quang, để tam nữ trong lòng âm thầm gật đầu.</p><p>\"Tịnh Tịnh, trong nhà còn có người nào sao?\" Vân Châu hỏi.</p><p>\"Còn có một cô cô, nàng cũng đi tới nơi này, bất quá chúng ta phân tán.\" Đông Phương Tịnh nhìn một chút Trầm Tường: \"Còn có ca ca.\"</p><p>Trầm Tường mới là không sẽ chúng nói cho các nàng biết, Đông Phương Tịnh cô cô chính là hắn một nữ đầy tớ.</p><p>Rất nhanh, Nhan Tử Lan tam nữ rồi cùng Đông Phương Tịnh trở nên hết sức thân mật, Trầm Tường nói chen vào địa phương đều không có, hắn thấy một màn này, trong lòng một chuyện xem như là giải quyết.</p><p>Hắn từ Phạm Á Khôn nơi đó giải đến, Nhan Tử Lan đã không sẽ giúp Thánh Đan Môn quản lý chuyện làm ăn, điều này làm cho hắn không khỏi muốn đem Nhan Tử Lan kể cả Bạch Tinh, Vân Châu cùng Đỗ Yên Dao toàn bộ quải đến hắn Hàng Long Môn đi. Đương nhiên, hắn biết Đỗ Yên Dao cũng sẽ không đi, bởi vì Đỗ Hải hiện tại tăm tích không rõ. Nếu như hắn có thể tìm tới Đỗ Hải, đem Đỗ Hải cùng nhau quải đến Hàng Long Môn, Đỗ Yên Dao cũng sẽ quá khứ, tuy nói nơi nào tạm thời không có tiên khí, nhưng trong này sớm muộn sẽ trở thành Đế Thiên, dựa vào Long mạch, căn bản không cần lo lắng những này vấn đề.</p><p>Liễu Mộng Nhi các nàng cũng không có đi tới nơi này, điều này làm cho Trầm Tường có chút bận tâm các nàng, các nàng thực lực nếu như đặt ở hiện tại Đế Thiên đến xem, cũng không tính là quá yếu, nhưng ở nơi này thì không được, nơi này Tiên Nhân không ít.</p><p>\"Yên Dao, ngươi biết gia gia ngươi sẽ đi nơi nào sao?\" Trầm Tường đột nhiên hỏi.</p><p>Tại cùng Đông Phương Tịnh nói chuyện phiếm Đỗ Yên Dao đột nhiên thu hồi nụ cười, lắc lắc đầu: \"Không biết, hắn tại trước đây liền thường thường như vậy, lần trước nếu như không phải ngươi, chúng ta cũng không biết hắn ở đâu!\"</p><p>\"Thế nhưng ta cảm thấy hắn hẳn là tại Hỗn Độn Sơn bên trong, ngày đó Thái Nguyên Sơn chưởng giáo giết chết cha ta về sau, hắn liền đi tới Thái Nguyên Sơn, có người nói ở bên trong bộc phát rất đại chiến thảm liệt, Thái Nguyên Sơn đối ngoại tuyên bố, ông nội của ta trọng thương đào tẩu.\"</p><p>Trầm Tường cùng Đỗ Yên Dao rất quen, thấy Đỗ Yên Dao lúc này biến hóa rất lớn, đặc biệt là tính cách trên chuyển biến, cho nên cũng không sợ kích thích nàng, kế tục hỏi: \"Ta nghĩ biết ngươi Đỗ gia vì sao lại bị Thái Nguyên Sơn nhìn chằm chằm, này một quan hệ đi!\"</p><p>\"Một sự!\" Đỗ Yên Dao biết Trầm Tường bản lĩnh đại, Trầm Tường còn muốn hỏi những chuyện này, đã nói lên Trầm Tường phải giúp giúp nàng, liền tính Trầm Tường không nói, nàng cũng sẽ để Trầm Tường giúp nàng.</p><p>\"Thái Nguyên Sơn vừa mới bắt đầu là làm cho chúng ta Đỗ gia quy thuận bọn họ, nhưng ta gia gia không chịu, sau đó Thái Nguyên Sơn liền trong bóng tối động thủ với chúng ta, ám sát chúng ta Đỗ gia rất nhiều hảo thủ, cuối cùng ngay cả ta cha đều tìm tới độc thủ! Mà khi ông nội của ta đi Thái Nguyên Sơn về sau, ta Đỗ gia một ít trưởng lão nhưng chưởng quản toàn bộ Đỗ gia, quy thuận Thái Nguyên Sơn, đem gia gia thân tín cùng một ít không đồng ý tộc nhân toàn bộ giết chết.\" Đỗ Yên Dao nắm chặt ngọc quyền nói rằng.</p><p>Trầm Tường suy đoán Phạm gia cũng gặp phải sự tình, nhưng Phạm gia hiện tại giống như không có quy thuận Thái Nguyên Sơn.</p><p>\"Tại sao Phạm gia hiện tại hoàn hảo hảo, ta giảng quá Phạm Á Khôn cùng Lâm Hi Di, gia tộc sau lưng của bọn hắn tuy rằng đều bị chèn ép, nhưng còn giống như không có bị chưởng quản.\" Trầm Tường hỏi.</p><p>\"Bởi vì bọn hắn đã từ Phạm gia cùng Lâm gia trong tay đạt được bọn họ muốn đồ vật! Lâm gia cùng Phạm gia một nhóm cường giả đều bị giết chết, không tạo nổi sóng gió gì. Tuy rằng Đỗ gia những nghiệt súc kia đem toàn bộ Đỗ gia bán, nhưng Thái Nguyên Sơn vẫn như cũ không chiếm được đồ vật kia, bởi vì tại ông nội của ta trong tay!\"</p><p>Hiện tại Đông Phương Tịnh cũng biết Đỗ Yên Dao tao ngộ giống như nàng, thấy Đỗ Yên Dao đầy mặt phẫn nộ, nàng nắm chặt rồi Đỗ Yên Dao tay ngọc, Đỗ Yên Dao đối với nàng cũng cười cười.</p><p>Trầm Tường hít một hơi: \"Như thế xem ra ngươi bây giờ rất phiền phức nha, đồ vật kia tại gia gia ngươi trong tay, mà gia gia ngươi tăm tích không rõ, bọn họ nhất định trở về tìm ngươi!\"</p><p>\"Cái kia Thái Nguyên Sơn chưởng giáo nhi tử vẫn cả ngày hô mạnh hơn cưới Yên Dao, nàng nhưng là vị hôn thê của ngươi, ngươi lẽ nào nhẫn tâm nhìn?\" Vân Châu nghịch ngợm địa cười nói.</p><p>Đông Phương Tịnh vừa nãy cùng này tam nữ nói chuyện phiếm thời điểm, liền biết Trầm Tường cùng Đỗ Yên Dao phu thê quan hệ là giả, lúc trước Trầm Tường là vì trợ giúp Đỗ Yên Dao bắt luyện đan thi đấu số một, bọn họ mới như vậy hợp tác.</p><p>Trầm Tường cũng nói giỡn nói: \"Tiểu tử này sống không lâu, ai bảo nàng theo dõi ta vị hôn thê!\"</p><p>Đỗ Yên Dao kiều gắt một, bất quá nhớ tới lúc trước cùng Trầm Tường ở chung một chỗ tháng ngày, nàng không khỏi âm thầm cảm thán, mà khi sơ nàng trúng rồi xuân độc, quấn quít lấy Trầm Tường tả hỏa, chuyện này cũng là nàng muốn nhất quên, nhưng cũng thường thường hiện lên ở não hải sự tình, hiện tại nàng vừa nghĩ tới, mặt không khỏi đỏ trở nên.</p>", "images": {}, "success": true}