{"id": 1126, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1127", "title": "Chương 1127: Tử Khí Chi Thành", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1127: Tử Khí Chi Thành</h1><p>Trầm Tường trốn ở một tảng đá phía sau, dùng thần lực tập trung vào hơn trăm cái \"Ám cung\", sau đó lén lút dùng lấy mạng Ma nỏ quay về bị hắn tập trung những này nhân, tuy rằng những người kia đều ẩn dấu rất khá, đều tại trốn ở một vài thứ phía sau, nhưng cũng bị Trầm Tường dùng cái kia thần lực mênh mông tra xét được rõ rõ ràng ràng.</p><p>Này ba ngàn ám cung đều tại dùng bọn họ cái kia tiếp thu huấn luyện đặc thù quá con mắt, nhìn Huyết Sắc Ma Lâm bên ngoài từng cọng cây ngọn cỏ, chỉ cần có cái gì gió thổi cỏ lay, bọn hắn đều có thể lập tức phát hiện, cho nên Trầm Tường vừa mới đi ra rừng rậm một bao lâu, đã bị bị bọn họ thả một mảnh lớn đâm sau lưng.</p><p>\"Theo ta ngoạn âm? Ta đều có thể làm bọn họ tổ tông rồi!\" Trầm Tường tập trung bách đến cái \"Ám cung\" đầu người, hướng về lấy mạng Ma nỏ bên trong rót vào lực lượng, sau đó thả ra một mũi tên.</p><p>Màu đen tên nỏ bay vụt đi ra ngoài, lập tức hóa thành hơn trăm cái bé nhỏ mũi tên đen, căn cứ Trầm Tường tâm niệm, hướng cái kia hơn một trăm người bắn ra, toàn bộ trong số mệnh những này nhân đầu người!</p><p>Tại đêm đen dưới, những này mũi tên đen có thể nói là hoàn toàn trong suốt, những này tên nỏ đều là Trầm Tường dùng chính mình cái kia chất phác chân khí áp súc mà thành!</p><p>Xa xa truyền đến một trận ầm ĩ âm thanh, cái kia bách đến cái \"Ám cung\" toàn bộ mất mạng, đâm sau lưng bắn thủng bọn họ đầu lâu về sau, vẫn sản sinh một trận khí bạo!</p><p>Trầm Tường khóe miệng hơi nhếch lên, bởi vì cái kia ba ngàn ám cung lúc này đều phi thường kinh hoảng, được xưng Thái Nguyên Sơn đệ nhất ám sát tổ bọn họ, lập tức dĩ nhiên chết rồi hơn trăm, bọn họ bây giờ lại bị người phản lấy ám sát.</p><p>\"Chuyện này... Chẳng lẽ là vừa mới cái kia nhân?\" Một người áo đen vừa nói xong, hắn cái trán liền nhiều ra một cái lỗ máu, sau đó đến cùng mà chết, tại bên cạnh hắn người áo đen toàn bộ đều là như vậy, khi bọn hắn đến cùng về sau, đâm sau lưng mới ở bên trong nổ tung, toàn bộ bạo đầu mà chết!</p><p>\"Lại ba trăm!\" Trầm Tường mãnh hít một hơi, bắt đầu hướng về lấy mạng Ma nỏ mặt trên ngưng tụ càng mạnh hơn chân khí, hắn muốn một hơi giết chết càng nhiều.</p><p>\"Theo ta ngoạn? Các ngươi này quần khốn kiếp vẫn nộn lắm, cái gì lợi hại nhất ám cung? Gặp quỷ đi thôi!\" Trầm Tường trong lòng cười thầm lấy, lại thả ra một mũi tên, mũi tên này xạ sau khi ra ngoài, lại hóa thành hơn ngàn mũi tên, bị hắn dùng thần lực tập trung một ngàn người kia đầu, trong nháy mắt bị bể mất!</p><p>Ba ngàn ám cung, chốc lát không tới, sẽ chết đi tới gần nửa! Cái này đối với ám cung mà nói, chính là kỳ lạ cũng không có như thế tà môn, hiện tại bọn hắn đều kinh hoảng không ngớt, đã có người bắt đầu chạy trốn!</p><p>Ngay tại rất nhiều người dự định rút đi thời điểm, Trầm Tường cuối cùng một mũi tên xạ đến, đem này còn lại ám cung đánh giết, chỉ lưu lại một, bất quá cái kia cũng bị Trầm Tường màu đen khí tiễn xuyên thủng lồng ngực.</p><p>Không có bao lâu, này tại Hỗn Độn Sơn khiến người ta nghe tin đã sợ mất mật ám cung cũng chỉ còn sót lại một người sống rồi!</p><p>Thấy Trầm Tường bỗng nhiên xuất hiện ở trước mặt, vậy còn còn lại ám cung biết bọn họ phục kích một cái ghê gớm gia hỏa, bọn họ âm thầm trách cứ bọn họ chưởng giáo, một sự để bọn hắn đến nơi này mai phục, còn nói cái gì có người xuất hiện sẽ giết, hiện tại xong đời a? Chỉ còn lại hắn một cái, hơn nữa nhìn dáng vẻ hắn là chết chắc!</p><p>\"Hừ, có dũng khí sẽ giết ta, đừng hy vọng từ ta trong miệng hỏi ra chút gì đến!\" Này ám cung ngược lại là vô cùng mạnh miệng, nhưng Trầm Tường thật sự một dự định muốn từ hắn trong miệng hỏi ra chút gì đến, mà là một chưởng vỗ vào hắn đầu lâu mặt trên, thi triển nhiếp hồn ma chú, từ người này trong ký ức tìm hắn cần một ít tin tức.</p><p>\"Ngươi...\" Người kia sợ hãi cực kỳ, hắn không nghĩ đến thậm chí có loại tà thuật này, có thể trực tiếp dò xét trong đầu của hắn ký ức!</p><p>\"Hỗn Độn Sơn gia hỏa vẫn không có những này cổ lão thế lực lợi hại, dĩ nhiên không có khi các ngươi trong đầu giở trò, bằng không ta cũng không có thể như thế đến.\" Trầm Tường đạt được thứ hắn muốn biết hậu, một chưởng giết người này, sau đó thả ra một trận đại hỏa, thiêu hủy những thi thể này.</p><p>Trầm Tường từ người kia trong ký ức đối với này Hỗn Độn Sơn có một ít hiểu rõ, cũng biết cái kia Thái Nguyên Sơn ở địa phương nào, cách nơi này vẫn rất xa, hơn nữa hắn còn biết cổ lão thế lực nhóm người kia ngay tại Thái Nguyên Sơn bên trong, mà là vẫn là quý khách!</p><p>\"Thành thị dĩ nhiên xây dựng ở những này núi đỉnh chóp!\" Trầm Tường nhìn phía xa một ngọn núi cao, đạp lên súc địa bộ chạy đi.</p><p>Ngọn núi này tại tinh quang chiếu xuống, sẽ nhấp nhoáng nhàn nhạt tử quang, căn cứ vừa mới cái kia nhân nhớ được biết, những này tử quang là bởi vì ngọn núi này lượn lờ lấy tử khí mới hình thành!</p><p>Tiên khí màu tím là tốt hơn, cho nên ngọn núi này đỉnh chóp mới có thể có xây thành thị!</p><p>Đi tới bên dưới ngọn núi, Trầm Tường nhìn thấy một cái Truyền Tống trận, tại Truyền Tống trận bên cạnh còn có người canh chừng, nếu muốn nhanh nhất đi đến trên đỉnh ngọn núi, cũng chỉ có dùng cái này Truyền Tống trận.</p><p>Thế nhưng Trầm Tường không có sử dụng Truyền Tống trận, bởi vì cần hơn trăm cái tiên tinh, hắn tiên tinh không phải rất nhiều, chỉ có ngàn đến cái, hơn nữa tinh thạch ở chỗ này không lưu thông, nơi này người thực lực đều rất mạnh, tinh thạch không thể thỏa mãn bọn họ nhu cầu.</p><p>\"Sau đó đi đến Tiên Giới cũng là dùng tiên tinh, không biết nơi này tiên tinh dự trữ lượng có nhiều hay không? Ta hảo nhân lúc này làm nhiều hơn chút.\"</p><p>Trầm Tường biết tiên tinh bên trong ẩn chứa lực lượng nhiều vô cùng, hơn nữa tiên khí muốn so với tinh thạch bên trong linh khí cao đẳng rất nhiều lần, đối với Tiên Nhân tu luyện có nhất định trợ giúp, mà tinh thạch đối với Tiên Nhân mà nói, một điểm trợ giúp đều không có, trừ phi rất nhiều rất nhiều, nhưng này lại cần phải thời gian đi hấp thu, rất không có lời.</p><p>\"Này thánh đan giới vốn chính là một cái cao đẳng thế giới, dùng tiên tinh cũng là chuyện rất bình thường, không biết nơi này Tiên Nhân trình độ đều như thế nào?\" Tô Mị Dao trước đó liền vẫn cảm thấy thánh đan giới chỉnh thể trình độ có chút kém, bất quá đi tới này Hỗn Độn Sơn về sau, nàng mới phát hiện toàn bộ thánh đan giới cũng chỉ có nơi này so sánh với ra dáng.</p><p>Trầm Tường trực tiếp bay đến trên đỉnh ngọn núi, đi tới một cái trên bình đài, bởi vì ngọn núi này rất lớn, cho nên trên đỉnh núi cũng có rất lớn thổ địa, có thể xây dựng lên một thành thị, toà thành thị này bị một cái đại trận bao phủ, không từ cửa ra vào vào thành, cũng sẽ bị đại trận ngăn cản hạ đến, cường thoán, nhất định sẽ kinh động toà thành này cường giả.</p><p>Ở cửa thành bên ngoài, có một cái đầu đầy tóc bạc, thần tình chán nản Lão Đầu ngồi xổm ở chỗ, cả người bẩn thỉu, cúi đầu nhìn dưới mặt đất, tuy rằng hắn rất chán nản, nhưng thể trạng lại hết sức to lớn, không giống như là bình thường Lão Đầu.</p><p>Thấy lão đầu này, Trầm Tường trong lòng khiếp sợ, người này dĩ nhiên là Đỗ Hải!</p><p>Nếu như không phải hắn quen thuộc Đỗ Hải khí tức, hắn cũng mặc kệ tin tưởng Đan Tiên Đỗ Hải dĩ nhiên sẽ lưu lạc tới mức này!</p><p>\"Đỗ lão!\" Trầm Tường vội vàng dụng thần thức cho Đỗ Hải truyền âm.</p><p>Đỗ Hải nghe thấy về sau, đột nhiên ngẩng đầu nhìn hướng về Trầm Tường, đôi mắt kia vô cùng sáng sủa, cùng hắn lúc này chán nản dáng dấp vô cùng không phù hợp.</p><p>\"Trầm Tường?\" Đỗ Hải truyền âm hỏi.</p><p>\"Ừm, ngươi thế nào rồi? Yên Dao rất lo lắng ngươi!\" Trầm Tường hơi thở phào nhẹ nhõm, bởi vì Đỗ Hải còn sống.</p><p>\"Ta một sự, ta chỉ là đang tìm cơ hội báo thù!\" Đỗ Hải biết Trầm Tường là đáng tín nhiệm người, hơn nữa quãng thời gian này Trầm Tường phi thường nổi danh, Hỗn Độn Sơn rất nhiều thành thị đều có hắn lệnh truy nả.</p><p>\"Tiểu tử ngươi làm sao đến nơi như thế này? Nơi này rất nguy hiểm, ngươi chẳng lẽ không biết? Trong toà thành này diện có ít nhất năm cái lão gia hoả thực lực cùng ta không phân cao thấp!\"</p>", "images": {}, "success": true}