{"id": 1125, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1126", "title": "Chương 1126: Ám Cung", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1126: Ám Cung</h1><p>Bước vào Huyết Sắc Ma Lâm, Trầm Tường lập tức nhận thấy được trong này cất dấu một con phi thường lợi hại hung thú, con hung thú này trái tim nhảy lên lúc, làm cho đại địa có phi thường yếu ớt run rẩy, Trầm Tường suýt chút nữa cũng không có cảm giác đến.</p><p>\"Gia hoả kia hẳn là giấu ở sâu dưới lòng đất!\"</p><p>Trầm Tường đạp lên súc địa bộ, tại bên trong rừng rậm linh hoạt qua lại lấy, lúc này hắn cũng không có gặp phải nguy hiểm gì, nhưng cũng cảm thấy nguy hiểm chính đang dần dần áp sát.</p><p>\"Ở phía dưới!\" Trầm Tường thân thể run lên, sử dụng không gian pháp tắc lực, làm cho mình thân thể qua lại không gian, rời khỏi tại chỗ.</p><p>Tách ra về sau, hắn quay đầu nhìn lại, quả nhiên nhìn thấy một cái vô cùng lớn lao màu đỏ đầu lưỡi, này đầu lưỡi tuyệt đối có thể đem một con voi lớn cho cuốn lên đến. Đầu lưỡi mặt trên tràn đầy rơi máu tươi, hơn nữa còn liều lĩnh từng đợt nhiệt khí, như là vừa ăn qua nhân như thế.</p><p>Này to lớn đầu lưỡi công kích rơi vào khoảng không, lập tức thu về mặt đất, Trầm Tường nhìn một chút mặt đất, dĩ nhiên không có phát hiện có động cái gì, cái kia đầu lưỡi là thế nào đi?</p><p>Trầm Tường đột nhiên lại cảm ứng được dưới mặt đất có đồ vật, lần này hắn không có qua lại không gian, mà là lập tức đạp lên súc địa bộ na di vị trí, đồng thời cấp tốc gọi ra Thanh Long Đồ Ma Đao, quay về phương hướng kia một đao chém tới, thả ra một cái màu xanh viên hồ khí lưỡi dao, vừa vặn chém vào tại cái kia vừa nhô ra đến đầu lưỡi mặt trên!</p><p>Thế nhưng, này đầu lưỡi quỷ dị, cũng không có bị ngăn cách, chỉ là nhẹ nhàng chấn động một thoáng, tạo nên một trận huyết vụ, liền bỗng nhiên thu về dưới đất.</p><p>Trầm Tường sửng sốt một chút, sau đó nhanh chóng qua lại không gian rời nơi này, ngay tại hắn vừa rời khỏi trong chốc lát, mấy chục cái như vậy đầu lưỡi từ bốn phương tám hướng xạ đến, nếu không phải hắn chạy trốn nhanh, bây giờ nói bất định đều bị quấn lấy.</p><p>Dọc theo đường đi, hắn đều bị loại đồ vật này tử quấn quít lấy, nếu như hắn không phải có nhiều như vậy thủ đoạn, sợ là sớm đã bị cuốn xuống đi tới.</p><p>Mảnh này Ma Lâm không chỉ có như vậy, còn có càng thêm để Trầm Tường như vậy lý giải sự tình, chính là chỗ này cây cối, hắn đã nếm thử dùng cường đại kình khí oanh đánh những này thân cây, nhưng này chút thân cây không chỉ không có vỡ vụn ra, thậm chí là liền không động chút nào một thoáng, hắn lại thả ra hỏa diễm đốt cháy những này màu đỏ lá cây, vẫn như cũ không có đốt, điều này làm cho hắn không khỏi hoài nghi mình có phải hay không tiến vào một cái lợi hại bên trong ảo cảnh.</p><p>\"Đây đều là những thứ gì quỷ đồ vật?\" Trầm Tường dựa vào có thể qua lại bản lĩnh, có thể vượt qua loại này như là ác ma đầu lưỡi như thế đồ vật, hiện tại hắn rõ ràng tại sao nơi này sẽ làm sao sạch sẽ, chỉ cần có người tiến vào đến, đều sẽ bị loại này quỷ dị đầu lưỡi cuốn vào mặt đất.</p><p>Hiện tại Trầm Tường cũng không có quá nhiều tập trung lực đi chú ý cái cỗ này yếu ớt tiếng tim đập, nếu như đem những này đầu lưỡi cùng cái kia tiếng tim đập liên tưởng trở nên, khiến người ta cảm thấy phía dưới này có một cái khổng lồ cực kỳ, hơn nữa có vô số cái khủng bố đầu lưỡi quái thú!</p><p>Huyết Sắc Ma Lâm bên trong không có hung thú nào, cũng không có cái gì khác thú loại, cũng chỉ có loại kinh khủng này đầu lưỡi liền đầy đủ trở thành hiểm địa, Trầm Tường suy đoán những này ra vào này người ở bên trong, hẳn là đều là chờ đến con quái thú kia ngủ say lúc mới được động.</p><p>Vùng rừng rậm này rất lớn, Trầm Tường tại liên tục qua lại không gian dưới tình huống, đều dùng thời gian hai ngày, lúc này đã buổi tối, hắn đạp xuống ra Huyết Sắc Ma Lâm, liền hô hấp đều một trận phi thường không khí trong lành, đồng thời còn có một cỗ rất đậm úc tiên khí nhào đến, không cần hắn hấp thu, đều sẽ hướng về hắn thân thể xuyên, có thể thấy được nơi này tiên khí có bao nhiêu nồng nặc!</p><p>\"Đây chính là Hỗn Độn Sơn?\" Trầm Tường nhìn tinh không, phát hiện nơi này tinh quang càng thêm óng ánh, mỗi một viên tinh thần thả ra đến quang hà đều nếu so với phía ngoài sáng sủa nhiều lắm.</p><p>\"Nơi này giống như lại cao rất nhiều!\" Long Tuyết Di nói rằng: \"Nếu như trước đó ngươi tại Thiên Thánh thành là mười tám tầng, nơi này ít nhất là hai mươi lăm tầng!\"</p><p>Trầm Tường hít sâu một hơi, hắn xuyên việt cái kia Huyết Sắc Ma Lâm lúc, bởi vì lộ trình rất dài, cho nên hắn cũng không có phát hiện, hắn chỉ là cảm thấy nơi này trọng lực khá mạnh một ít.</p><p>\"Khó trách!\" Trầm Tường nhìn phương xa những này bị tinh quang bao phủ từng toà từng toà cự núi, một cỗ chấn động xông lên đầu, những này núi là hắn gặp gỡ nhiều nhất, to lớn nhất.</p><p>Xa xa phiêu đến một đám mây, nhưng chỉ là tại những này cự núi trung gian mà thôi, từ xa nhìn lại, khiến người ta cảm thấy đứng ở những này cự núi trên đỉnh núi, có thể hái ngôi sao!</p><p>\"Thật cao nha, có chút núi đều không nhìn thấy đỉnh!\" Trầm Tường kinh thán một tiếng.</p><p>Một trận gió nhẹ thổi tới, mang theo một tia sát khí, Trầm Tường ánh mắt lạnh lẽo, lập tức đạp lên súc địa bộ, chạy về phía trước!</p><p>Tại hắn vừa rời khỏi cái kia trong nháy mắt, mấy trăm cái cung tiễn xạ đến, mũi tên sáng lấp lóa, phi thường sắc bén, mang theo chất phác lực lượng, có thể xuyên thủng thiết bản, những này người bắn tên đều là tài bắn cung nhất lưu xạ thủ, hơn nữa những này cung cùng tiễn tất cả đều là phẩm chất cực cao pháp bảo.</p><p>\"Chung quanh đây chí ít cất dấu mấy trăm người, thậm chí càng nhiều, xem ra là ở chỗ này chờ chờ xuyên việt Huyết Sắc Ma Lâm người, chuyên môn mai phục.\"</p><p>Trầm Tường trong lòng thầm giận, hóa thành một con rất nhỏ bò sát, ẩn giấu ở mặt đất, bây giờ những này nhân đối với hắn không khách khí như vậy, hắn cũng không cần hạ thủ lưu tình!</p><p>Nơi này chính là một mảnh rất lùn núi rừng, ở trong đêm tối, rất tốt ẩn dấu, Trầm Tường đã dùng Thần Du Cửu Thiên tìm ra những này nhân ẩn dấu địa phương, những người này đều là tại chỗ rất xa liền tập trung hắn, đối với hắn bắn tên! Những người này đều là quanh năm trải qua huấn luyện, chuyên môn dùng phương thức này công kích nhân!</p><p>Những người này đều ăn mặc hắc y, một người trong đó nói chuyện.</p><p>\"Lẽ nào chúng ta vừa nãy đều nhìn lầm rồi? Nơi nào không ai?\"</p><p>\"Không đúng nha, nhất định có người, giống như bị hắn phát hiện, sau đó né tránh, nhưng cũng không thấy bóng dáng!\"</p><p>\"Có muốn hay không phái người đi tìm tìm?\"</p><p>\"Không cần, người kia thực lực nói vậy không sai, chúng ta không am hiểu cận chiến, để bọn hắn nhìn kỹ được, chỉ cần một có người xuất hiện, liền tập trung hắn, chẳng cần biết hắn là ai, giết hết đi lại nói, dám một người một ngựa xuyên việt Ma Lâm gia hỏa nhất định là một cái nhà giàu!\"</p><p>\"Gia hoả này lợi hại như vậy, Ma Lâm hiện tại lá cây đều là màu đỏ, hắn đều có thể đi vào đến, có thể hay không tìm tới chúng ta?\"</p><p>\"Sợ cái gì? Chúng ta cung tiễn mũi tên mặt trên đều gia chú hỗn độn lực, chỉ cần hắn vừa xuất hiện, chúng ta này ba ngàn ám cung nhất định có thể đem hắn bắn ra tổ ong vò vẽ! Chưởng giáo không phải đã nói sao? Chúng ta Thái Nguyên Sơn ngoại trừ chưởng giáo cùng Đại trưởng lão, liền không ai có thể chống đối chúng ta ba ngàn ám cung, gia hoả kia khanh để không có chúng ta chưởng giáo mạnh như vậy!\"</p><p>\"Đúng rồi, nghe nói Đại trưởng lão mất tích.\"</p><p>\"Hư... Đừng nói mò, đừng... nữa đề chuyện này.\"</p><p>Những câu nói này đều bị Trầm Tường nghe được phi thường rõ ràng, trong lòng hắn âm thầm cười lạnh: \"Các ngươi chọc ta coi như xong, hết lần này tới lần khác vẫn là Thái Nguyên Sơn, ngày hôm nay chính là các ngươi ba ngàn ám cung ngày tận thế!\"</p><p>Nếu như Trầm Tường tại Hỗn Độn Sơn bên trong ngốc lâu, nhất định sẽ biết này ba ngàn ám cung khủng bố cỡ nào, đây là Hỗn Độn Sơn phi thường có tiếng, bình thường đều không ở nơi này, chỉ bất quá bọn hắn vừa nhận được mệnh lệnh, phụ trách trông coi cái này tiến vào Hỗn Độn Sơn nhập khẩu, chỉ cần có người tiến vào đến, toàn bộ giết chết.</p><p>Trầm Tường thả ra thần lực, tập trung những này ẩn núp trong bóng tối \"Ám cung\", sau đó lấy ra lấy mạng Ma nỏ, hắn cảm thấy này lấy mạng Ma nỏ thả ra đến tên nỏ, muốn so với những gia hoả kia lợi hại đến mức nhiều.</p>", "images": {}, "success": true}