{"id": 1133, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1134", "title": "Chương 1134: Hai Loại Kỳ Độc", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1134: Hai Loại Kỳ Độc</h1><p>Này Túy Thần Hương mặc dù là Thái cổ kỳ độc, nhưng sản sinh quá trình cùng ma hủ tử khí không giống, ma hủ tử khí cần đại lượng chết đi thi thể, tại cơ duyên xảo hợp dưới tình huống mới có thể sản sinh, mà này Túy Thần Hương nhưng là từ một loại hoa bên trong sản sinh.</p><p>Màu trắng túy thần bao hoa chất đống ở mặt đất, một đám dài đến cùng nhân loại so sánh với tiếp cận hỗn độn Man tộc đang cầm cây đuốc nhen lửa những này túy thần hoa, bọn họ giống như đều không bị những này độc khí ảnh hưởng.</p><p>Trầm Tường lặng lẽ đi tới trong đó một đống bên cạnh, cầm lên một đóa không có nhen lửa, để vào U Dao Giới bên trong, chỉ cần không có bị đốt cháy, những này Túy Thần Hương liền không có nguy hiểm, hơn nữa còn phi thường đẹp đẽ.</p><p>Chỉ cần có một đóa, hắn liền có thể làm ra rất nhiều đến, lúc này hắn mới cùng chạy về phía đám người kia, những này Túy Thần Hương vừa xuất hiện, liền để rất nhiều người bởi vậy chết đi, rất nhiều người đều đang bí ẩn mắng cái kia Thái Nguyên chưởng giáo, dĩ nhiên chạy trốn nhanh như vậy.</p><p>Mọi người đi theo Thái Nguyên chưởng giáo phía sau, điên cuồng chạy trốn hảo mấy canh giờ, mới thoát khỏi đám kia hỗn độn người Man, ở tại bọn hắn xem ra, này quần hỗn độn người Man muốn so với trước đó Hỗn Độn Man Thú kinh khủng đến mức nhiều, nhất làm người ta khó có thể tin chính là, liền ngay cả tam giác Long Vương đều loại độc chất này một triệt.</p><p>\"Này Độc Long quá yếu đi, liền Thái cổ kỳ độc đều sợ.\" Trầm Tường thầm nghĩ trong lòng, lúc này mọi người sợ hãi không thôi, đều tại khu trừ trong cơ thể tàn dư độc khí, mà mấy người trẻ tuổi nhân nhưng là cần các loại[chờ] lão bối trừ độc xong sau, tại lão bối dưới sự giúp đỡ mới có thể hoàn thành.</p><p>Thực lực tương đối kém người, hiện tại đại đa số đều là hoàn toàn trúng độc, chân khí trong cơ thể cũng không thể sử dụng, mà ở liều mạng lao nhanh về sau, lúc này đều cả người vô lực, thân thể mềm mại ngồi ở chỗ đó, rất dễ dàng là có thể đem bọn họ giết chết.</p><p>Trầm Tường vì chẳng phải làm người khác chú ý, hắn làm bộ chính mình trúng độc, đang đem độc khí bức ra, nhưng thực tế lại là tại luyện hóa trước đó đạt được thảo mộc chi linh, mọi người thấy thấy hắn còn có thể sống được thoát đi, đều âm thầm may mắn lấy, nếu như tổn thất gia hoả này, bọn họ dọc theo con đường này đến tổn thất liền toàn bộ uổng phí.</p><p>\"Thái Nguyên chưởng giáo, ngươi biết những này hỗn độn Man tộc đến cùng là cái gì đến đầu sao? Bọn họ dĩ nhiên nắm giữ Túy Thần Hương loại kinh khủng này đồ vật, nếu như bị bọn họ quy mô lớn sử dụng, hậu quả khó mà lường được, hoặc là bị cái khác một ít ác độc người đạt được, như vậy liền càng nguy hiểm hơn, ta cảm thấy chúng ta hẳn là tiêu diệt bọn họ, tuyệt không có thể làm cho loại đồ vật này chảy ra.\" Thánh Long Thái Tử nói rằng.</p><p>Trầm Tường trong lòng cười lạnh, hắn cảm thấy hiện tại này Thánh Long Thái Tử cùng này quần thế lực bá chủ, đều rất muốn đạt được những này túy thần hoa, chỉ bất quá bọn hắn hiện tại không có lá gan đi lấy.</p><p>Thái Nguyên chưởng giáo lắc lắc đầu: \"Ta trước đây đều là một người đến, khi đó gặp bọn hắn, ta đều tận lực lựa chọn không cùng bọn họ phát sinh xung đột, chỉ là lần này đến, nhân số chúng ta quá nhiều, hơn nữa còn cùng bọn hắn phát sinh chiến đấu, cho nên bọn hắn mới dùng loại đồ vật này! Hỗn độn Man tộc không chỉ là đơn giản như vậy, công kích chúng ta những này chỉ là một đám địa vị thấp nhất gia hỏa, mạnh nhất đám kia hỗn độn Man tộc cùng chúng ta dài đến gần như!\"</p><p>Trầm Tường vừa nãy cũng nhìn thấy những này nhân, xác thực cùng những này dã man hỗn độn Man tộc không giống, hiện tại tất cả mọi người từ này Thái Nguyên chưởng giáo thần tình nhìn ra, đám kia hỗn độn Man tộc thật không tốt trêu chọc.</p><p>\"Chờ chúng ta tìm tới những đồ vật kia, nếu như thực lực tăng lên rất nhiều, lại bàn bạc kỹ càng!\" Kim Dương chưởng giáo nói rằng.</p><p>\"Không sai, này hỗn độn Man tộc nắm giữ như thế nguy hiểm đồ vật, tuyệt không có thể làm cho bọn họ dùng này đi tới nơi tội ác.\"</p><p>Trầm Tường đột nhiên cảm thấy rất ác tâm, nếu như đám kia hỗn độn Man tộc đem những này túy thần hoa đưa lên đến, này quần ra vẻ đạo mạo gia hỏa nói không chắc sẽ cướp phá đầu, hắn bây giờ đã chiếm được một đóa túy thần hoa, chờ hắn có thời gian hắn hôn lại tự dụng sáng tạo thần dịch làm nhiều hơn chút đi nghiên cứu một chút.</p><p>Này không thể cho Tô Mị Dao cùng Bạch U U đi kiếm, hắn lo lắng sẽ làm cùng này hai vị nữ tử trúng độc.</p><p>Hai loại khá là lợi hại Thái cổ kỳ độc, đã bị hắn nắm giữ hai loại, hắn cảm thấy này Túy Thần Hương không có ma hủ tử khí lợi hại, ma hủ tử khí có thể giết người!</p><p>\"Nếu như ngươi có thể đem túy thần hoa luyện thành bột phấn hình, trực tiếp chiếu vào trên thân thể người, khuếch tán được càng nhanh hơn, những này độc khí sản sinh chỉ là rất đơn giản dùng hỏa đi thiêu! Muốn dồn thành lợi hại độc, chính là thông qua luyện đan phương thức, đem bên trong đồ tốt nhất tinh luyện!\" Bạch U U đối với chế độc có nhất định hiểu rõ: \"Nếu như là bột phấn trạng, một khi bị hút vào một điểm, trúng độc trình độ đều muốn so với hút vào độc khí nghiêm trọng nhiều lắm, lẽ ra có thể để một cái rất mạnh gia hỏa trong nháy mắt mất đi chưởng khống chân khí năng lực.\"</p><p>Bạch U U nói đến mức Trầm Tường rục rà rục rịch, hận không thể hiện tại liền luyện ra một đống lớn Túy Thần Hương, nắm nơi này cường giả làm làm thí nghiệm.</p><p>Trầm Tường quan sát một thoáng những này nhân, phát hiện Thánh Long Thái Tử khôi phục được nhanh nhất, hắn thật giống như có cái gì linh đan diệu dược, mà Cơ Mỹ Tiên một chút việc đều không có, nàng có một kiện thần y, có thể làm cho nàng bách độc bất xâm.</p><p>\"Tiểu nữ đày tớ, ngươi một sự đi!\" Tuy rằng như vậy, nhưng Trầm Tường vẫn là rất quan tâm hỏi dò lấy, Cơ Mỹ Tiên đã từng là Thiên Giới Thượng Diện ngọc y tiên cơ, hơn nữa còn dài đến xinh đẹp như vậy, sau đó khẳng định còn có thể lại lần nữa trở thành danh chấn một phương cường giả.</p><p>\"Một sự, ngươi đây? Ngươi ở địa phương nào?\" Cơ Mỹ Tiên tuần lấy trong đầu một tia thần niệm đáp lại nói, nàng cũng không dám hết nhìn đông tới nhìn tây, lo lắng sẽ khiến cho người khác hoài nghi.</p><p>\"Ta đương nhiên một sự! Ngươi phải cẩn thận nha, đoạn đường này có thể sẽ rất rất nhiều nguy hiểm, gặp phải nguy hiểm, khẩn trương trốn là được rồi! Hơn nữa muốn rời xa cái kia Thánh Long Thái Tử, gia hoả này đều là nhìn chằm chằm ngươi xem, hắn khả năng phát hiện trên người của ngươi có cái này lợi hại thần y.\" Trầm Tường nói rằng.</p><p>\"Trong cơ thể ta có Bất Tử Điểu cùng chim đại bàng cánh vàng huyết mạch, Long tộc gia hỏa rất dễ dàng liền có thể cảm ứng được, điểm ấy ta sẽ cẩn thận!\"</p><p>Xác nhận mọi người đều khôi phục về sau, mới nối tiếp đường, đến thời điểm tiếp cận hai trăm người, nhưng hiện tại trăm người cũng chưa tới, trước đó tổn thất đều là những thế lực này bên trong khá mạnh nhân vật cấp bậc trưởng lão, có cổ lão thế lực vẫn chết đi một ít tiểu bối, dẫn đến những này bá chủ tâm tình đều phi thường kém.</p><p>Tuy rằng gặp được hỗn độn Man tộc cùng Hỗn Độn Man Thú những này phi thường lợi hại đồ vật, bất quá mọi người càng thêm xác định trong này nơi sâu xa cất giấu bảo vật nhất định rất lợi hại.</p><p>Bọn họ tìm kiếm chính là chân chính Hỗn Độn Sơn, năm đó từ hỗn độn thế giới rớt xuống đến một khối to lớn tảng đá, ở trên đường thời điểm, Trầm Tường nghe cái kia Thái Nguyên chưởng giáo nói qua, hỗn độn thế giới rơi xuống hạ đến tảng đá rất nhiều, rất nhiều cự núi đều là hỗn độn thế giới rớt xuống đến, nhưng chỉ có một tảng đá phi thường đặc thù, hậu đến đã biến thành một ngọn núi, rất nhiều người đến tra xét, từ đó phát hiện rất nhiều thần kỳ chỗ, bởi vậy này một cái đã từng bị hỗn độn thế giới rất nhiều tảng đá đập quá địa phương bị mệnh danh là Hỗn Độn Sơn.</p><p>Năm đó cái kia phản bội Thập Thiên Đại Đế kẻ phản bội, cùng với Hoàng Long tộc một cái lão tộc trưởng, cùng một chỗ đi tới địa phương này, đem một vài thứ giấu vào toà kia biến mất Hỗn Độn Sơn bên trong, sau đó hội tụ thành một bức địa đồ.</p><p>Trầm Tường hoài nghi này Thái Nguyên Sơn tổ sư gia nói không chắc cũng là kẻ phản bội một trong, Hoàng Long tộc cũng từng trợ giúp quá những này nhân đẩy đổ Thập Thiên Đại Đế!</p><p>\"Thái Nguyên chưởng giáo, những này Hỗn Độn Hỏa Lệnh đến cùng có gì dùng? Các ngươi là làm sao đạt được?\" Thánh Long Thái Tử dĩ nhiên không biết này Hỗn Độn Hỏa Lệnh sự tình, điều này làm cho Trầm Tường hết sức kinh ngạc, phải biết muốn cho Hỗn Độn Hỏa Lệnh nhận chủ, phải có long huyết, Trầm Tường trước đó suy đoán vậy nhất định cùng Long tộc có quan hệ.</p>", "images": {}, "success": true}