{"id": 1131, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1132", "title": "Chương 1132: Thảo Mộc Chi Linh", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1132: Thảo Mộc Chi Linh</h1><p>\"Thực lực mạnh nhất người đi ngăn trở, Hoa trưởng lão, ngươi dẫn bọn hắn đi chỗ an toàn, nhanh!\" Nói chuyện chính là ở phía xa cùng những này màu trắng cự lang kích đấu Thái Nguyên chưởng giáo.</p><p>Trong đám người nhất thời đại loạn, rất nhiều thế lực bá chủ đều không muốn đối mặt đầu kia khủng bố tê ngưu, nhưng cũng không có biện pháp, thực lực tương đối kém tiểu bối, theo cái kia Thái Nguyên Sơn Hoa trưởng lão, hướng một phương hướng chạy gấp.</p><p>\"Tiểu nữ đày tớ, là ta!\" Trầm Tường đột nhiên cho Cơ Mỹ Tiên truyền âm, để Cơ Mỹ Tiên kinh ngạc vô cùng, nhưng nàng nhưng lại không biết Trầm Tường ở địa phương nào.</p><p>\"Không nghĩ đến ngươi vẫn là đến rồi!\" Cơ Mỹ Tiên trước đó cho rằng Trầm Tường sẽ không đến, nhưng không nghĩ đến Trầm Tường nhưng lặng lẽ cùng đến, đến bây giờ nàng đều không có hoài nghi Trầm Tường lẫn vào đoàn người, nàng chỉ cho rằng Trầm Tường lặng lẽ cùng đến rồi.</p><p>\"Các ngươi đỡ lấy đến có kế hoạch gì sao? Ta quan sát các ngươi một chút, phát hiện rất nhiều quê nhà giống như đều trong bóng tối cho các ngươi mấy người trẻ tuổi nhân một ít mệnh lệnh.\" Trầm Tường hỏi.</p><p>\"Chúng ta bây giờ muốn đi một chỗ, nơi kia chính là giấu bảo nơi, có người nói có vỗ một cái cửa lớn, các loại[chờ] mở ra cửa lớn về sau, liền để chúng ta giết tử Đông Phương Lăng Vân, đầu tiên là chúng ta bọn tiểu bối này động thủ, nếu như Đông Phương Lăng Vân hoàn thủ, các lão già liền cùng một chỗ công kích hắn.\" Cơ Mỹ Tiên nói rằng: \"Bởi vì Đông Phương Lăng Vân đại biểu Tử Nguyệt Thánh Cảnh đến, bọn họ không muốn làm cho Đông Phương Lăng Vân phân đi Tử Nguyệt Thánh Cảnh nên được đồ vật, nhưng cũng chỉ có Đông Phương Lăng Vân có thể kích phát Tử Nguyệt Thánh Cảnh thạch mảnh.\"</p><p>Trầm Tường âm thầm mắng đám người kia, may là hắn đã sớm để lại một cái tâm nhãn, này cùng hắn đoán như thế, đám người kia đến cuối cùng quả nhiên muốn giết hắn.</p><p>Cơ Mỹ Tiên cũng không biết nàng chủ nhân chính là Đông Phương Lăng Vân.</p><p>Phía sau đã bạo phát kịch liệt đại chiến, làm cho toàn bộ núi rừng rầm rầm vang vọng, địa chấn không ngừng, thú hống không dứt, đây đều là Trầm Tường cùng Long Tuyết Di làm quỷ.</p><p>Lúc này này hơn một trăm người bên trong, thực lực mạnh nhất chỉ sợ chính là Thánh Long Thái Tử cùng bên cạnh hắn cái kia mấy cái long, sau đó chính là Thái Nguyên Sơn cái kia Hoa trưởng lão, điều này làm cho Trầm Tường sát tâm nhất thời, mà hắn mục tiêu chính là Thái Nguyên chưởng giáo tôn tử, nhưng hắn nhưng không có niềm tin tuyệt đối, nếu như bị phát hiện, cái kia Thái Nguyên chưởng giáo khởi xướng cuồng đến là phi thường khủng bố.</p><p>Chiến đấu kịch liệt kéo dài nửa cái nhiều canh giờ, tam giác Long Vương cùng đám kia cổ lão thế lực bá chủ trước hết trở về, ngoại trừ tam giác Long Vương ở ngoài, bọn hắn đều thở hồng hộc, sau đó Thái Nguyên chưởng giáo cũng trở về đến rồi, này mới khiến mọi người thở phào nhẹ nhõm.</p><p>\"Những này súc sinh rất khó giết, đao thương bất nhập, bách độc bất xâm, chỉ có thể tiêu tốn lực lượng của bọn họ, để chính bọn hắn chạy mất.\" Tự đại tam giác Long Vương đều nói như vậy, có thể thấy được những này hỗn độn hung thú đáng sợ đến mức nào, nếu như không có những cường giả này, bọn họ sợ là sớm đã chết rồi.</p><p>\"Chúng ta muốn mau chóng rời đi nơi này, nơi này hỗn độn hung thú rất khác thường, chúng ta đi con đường này bình thường đều không có hỗn độn hung thú thường lui tới, ta đã từng lui tới quá nhiều thứ, nhưng lần này nhưng bốc lên nhiều như vậy đến.\"</p><p>Thái Nguyên chưởng giáo thần sắc ngưng trọng, vô cùng cảnh giác mà nhìn về phía bốn phía, mà Cơ Mỹ Tiên bắt đầu hoài nghi đây là Trầm Tường làm quỷ, nàng rất lo lắng Trầm Tường sẽ bị này Thái Nguyên chưởng giáo phát hiện, bất quá trong lòng nàng nhưng rất bội phục Trầm Tường, có thể trong bóng tối theo bọn họ đi tới nơi này, hơn nữa còn không bị phát hiện.</p><p>Trước đó Thái Nguyên chưởng giáo cho rằng con đường này tuyệt đối an toàn, mới yên tâm mang một ít tiểu bối đến, nhưng hiện tại hắn nhưng có chút hối hận, nếu như ở phía sau lại xuất hiện những thứ gì lợi hại đồ vật, chuyện kia thực sự rất phiền phức, hắn rất muốn lập tức đem bọn tiểu bối này đưa trở về, bất quá trở lại, nói không chắc sẽ gặp càng nhiều hỗn độn hung thú, bởi vì cái này địa phương đại chiến quá, nhất định sẽ dẫn đến phụ cận một ít hỗn độn hung thú.</p><p>Trầm Tường dọc theo đường đi đều nghĩ đến đến thời điểm muốn làm sao chạy trốn những này nhân vây công, Thái Nguyên chưởng giáo cùng tam giác Long Vương thực lực hẳn là nơi này mạnh nhất, tam giác Long Vương cùng Thánh Long Thái Tử cùng một chỗ, Thánh Long Thái Tử tại này bảo tàng cũng có phần, hắn khẳng định cũng sẽ ra tay!</p><p>\"Xem ra đến thời điểm muốn tập trung tinh thần, nếu như phát hiện có người công kích, liền thi triển di hình hoán ảnh, làm cho mình cùng người khác đổi chỗ!\" Trầm Tường cảm thấy đây là một cái biện pháp tốt nhất, bởi vì di hình hoán ảnh tốc độ rất nhanh, nếu như thành công, còn có thể làm chết một người!</p><p>Tại trong rừng núi cấp tốc chạy năm ngày, trên đường đều một làm sao nghỉ ngơi quá, chính là vì nhanh lên một chút rời xa hỗn độn hung thú vị trí vùng này, Trầm Tường cũng trở nên thành thật hơn nhiều, hắn cùng Long Tuyết Di đều phát hiện rất nhiều hỗn độn hung thú tại phụ cận, nếu như dẫn đến một con, như vậy bốn phương tám hướng nhất định sẽ trùng đến một đoàn, đến thời điểm liền hắn đều được gặp xui xẻo.</p><p>\"Nếu như không có gia hoả này dẫn đường, sợ rằng thực lực mạnh hơn, đều rất khó xông qua vùng này, này Hỗn Độn Sơn quả nhiên đáng sợ.\" Long Tuyết Di nói rằng.</p><p>Bầu trời sẽ thỉnh thoảng xuất hiện một đám bay hỗn độn hung thú, hình thể to lớn, thực lực cường hãn, minh khiếu một tiếng, kinh thiên động địa, cái này cũng là Thái Nguyên chưởng giáo không từ không trung bay nguyên nhân, huống hồ ở trên không, rất dễ dàng sẽ bị mặt đất hỗn độn hung thú phát hiện, càng dễ dàng hơn gặp phải vây công.</p><p>Mọi người tốc độ đều rất nhanh, dọc theo đường đi đều phi thường yên tĩnh, rất ít nói chuyện, bọn họ xuất phát đã hơn mười ngày, nhưng hiện tại vẫn không có đi xong một nửa đường, chỉ là đi từng chút từng chút, khoảng cách chỗ cần đến vẫn rất xa.</p><p>\"Này bốn phía cây cối thay đổi, cùng trước đó không giống!\" Long Tuyết Di bỗng nhiên nói rằng.</p><p>\"Làm sao không giống nhau?\" Trầm Tường hỏi, dọc theo đường đi cây cối đều rất cao đại, rậm rạp, nơi này cũng như thế. Hắn một nhìn ra có cái gì không giống nhau.</p><p>\"Ngươi dù sao quá non, nơi này hết thảy cây cối rễ: cái đều rất dài, rót vào dưới mặt đất rễ: cái đều tại thả ra một cỗ để rất đậm úc cây cỏ tinh hoa khí, ngươi không phải dung hợp quá cây cỏ thiên đan sao? Cảm ứng một thoáng sâu nhìn một chút!\" Long Tuyết Di nói rằng.</p><p>Trầm Tường thả ra thần lực, thẩm thấu đến sâu địa, quả nhiên, hắn có thể rõ ràng cảm ứng được rất đậm úc cây cỏ tinh hoa khí đang chậm rãi chảy về phía một chỗ, giống như có đồ vật gì chính đang hấp thu cây cỏ tinh hoa khí.</p><p>\"Có đồ tốt!\" Trầm Tường lập tức xác định, bình thường xuất hiện tình huống như thế, đều là có một ít rất cao cấp bậc dược liệu.</p><p>Trầm Tường kế tục dùng thần lực theo dõi những cây cỏ kia tinh hoa khí hướng chảy, tìm kiếm phần cuối.</p><p>\"Tìm được!\" Trầm Tường lập tức tập trung dưới một cây đại thụ một cây màu xanh lục cỏ nhỏ, nhìn qua này cây cỏ nhỏ một có chỗ đặc biệt gì, nhưng bốn phía hết thảy cây cối tinh hoa khí đều bị này cây cỏ nhỏ thôn phệ, thôn phệ tốc độ phi thường nhanh.</p><p>\"Hẳn là cùng cây cỏ thiên đan như thế đồ vật!\" Trầm Tường nhìn ra này không phải có thể luyện đan linh dược, lúc này hắn lập tức tiến lên, hướng cây kia chạy đi, mọi người lập tức theo dõi hắn.</p><p>Có người vừa muốn gọi thoại, để hắn thành thật theo đội ngũ, nhưng thấy hắn đang xoay người lại hái một cây cỏ nhỏ, cũng tại lúc này, để mọi người kinh ngạc một màn xuất hiện, cái kia châu cỏ nhỏ dĩ nhiên đột nhiên chạy như bay trở nên, sợi rễ biến thành chân, mềm mại chạy băng băng trở nên.</p><p>Thấy loại linh thảo này, mọi người phản ứng đầu tiên chính là, đây tuyệt đối không phải phổ thông đồ vật!</p><p>Cái kia châu cỏ nhỏ tuy rằng chạy trốn nhanh, nhưng cũng bị Trầm Tường đuổi đi lên, một phát bắt được, sau đó nhét vào trong miệng!</p><p>Mọi người gặp này, trong lòng chửi ầm lên, như thế đồ tốt, dĩ nhiên đã bị hắn như thế nuốt lấy, rất nhiều bá chủ hận không thể đem Trầm Tường cái bụng cắt ra, đem cái kia thần dị cỏ nhỏ lấy ra đến!</p>", "images": {}, "success": true}