{"id": 1137, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1138", "title": "Chương 1138: Sơn Linh", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1138: Sơn Linh</h1><p>Trầm Tường ở trong đường hầm lao nhanh trở nên, nhưng hắn rất nhanh sẽ phát hiện cái lối đi này dĩ nhiên sẽ di động, nói cách khác cái lối đi này không có chỉ định địa phương, bất quá bây giờ hắn cũng không có biện pháp, bởi vì những này môn nhiều như vậy, hắn cũng không biết cái nào một cánh cửa có thể thuận lợi đi thông chỗ cần đến.</p><p>Gần nửa canh giờ, Trầm Tường cũng không có gặp phải nguy hiểm gì, lúc này hắn cũng chậm lại tốc độ, vừa đi, một bên tu luyện, hắn được nhanh lên một chút luyện hóa trước đó dung hợp cái kia thảo mộc chi linh cho hắn mang đến lực lượng, hắn cảm thấy lực lượng của chính mình ở trong đám người này là yếu nhất, không có chút nào đủ.</p><p>Đường hầm bốn vách tường đều tản mát ra màu trắng bạc quang hà, cùng toà kia Hỗn Độn Sơn quang hà như thế, Trầm Tường lúc này cũng không biết những người khác như thế nào, hắn có chút bận tâm trong này bảo hộ sẽ bị cướp đi, hắn cũng không muốn bạch vội một hồi.</p><p>Toà này Hỗn Độn Sơn vốn cũng rất đại, cho nên đường hầm rất dài cũng là rất bình thường, nhưng Trầm Tường hắn chậm rì rì đi, chỉ là dùng thời gian một ngày, đã nhìn thấy một cánh cửa, điều này làm cho hắn lập tức hứng thú bừng bừng bôn quá khứ.</p><p>Mở ra cánh cửa kia về sau, hắn đi tới một cái rất rộng sưởng to lớn trong thạch thất, trong này một có bảo vật gì, ngoại trừ bốn phía rất bằng phẳng cao to vách đá, cái gì đều không có, hơn nữa vừa nãy tiến vào đến đường còn bị ngăn lại.</p><p>\"Làm sao có khả năng không có lối thoát?\" Trầm Tường tại này rộng rãi to lớn trong thạch thất chung quanh chạy trốn, hơn nữa bất luận hắn làm sao mặc toa không gian, đều không thể rời khỏi cái này nhà đá, cái này to lớn nhà đá có phi thường nồng nặc tiên khí, nhưng cũng không có bất kỳ đường hầm.</p><p>Trầm Tường không nghĩ đến mình lựa chọn môn dĩ nhiên là như vậy, hắn bị vây ở chỗ này rồi!</p><p>Đỡ lấy đến, hắn dùng Thanh Long Đồ Ma Đao, thi triển các loại lợi hại võ công, điên cuồng oanh đánh những này màu trắng bạc vách tường, đừng nói đánh ra một cái động đến, liền ngay cả một đạo vết tích đều làm không ra, hơn nữa bất luận hắn công kích cường đại cỡ nào, nơi này đều sẽ không phát sinh một chút run rẩy!</p><p>\"Lẽ nào ta không phải những này kẻ phản bội thế lực, cho nên mới đem ta vây ở chỗ này? Cái kia muốn khốn bao lâu nha!\" Trầm Tường cuống lên, cầm Thanh Long Đồ Ma Đao điên cuồng chém vào vách tường, nhưng một chút tác dụng đều không có.</p><p>Ngay tại Trầm Tường từ bỏ thời điểm, một cái rất thanh âm già nua truyền đến.</p><p>\"Tiểu tử, rất có nhiệt tình chứ, ngươi cũng không có bị nhốt lại!\"</p><p>Nghe được thanh âm này, Trầm Tường lập tức tinh thần chấn hưng, hô: \"Ngươi là ai? Ta muốn như thế nào mới có thể đi ra ngoài?\"</p><p>\"Ta là này ngọn núi này dựng dục ra đến linh! Ngươi nếu muốn đi ra ngoài, chỉ cần nỗ lực tăng lên thực lực là được, bởi vì tiến vào đến nơi này người, đều chỉ có thể có một nửa sống sót! Nói cách khác, tiến vào đến nơi này người, cũng phải cùng một người quyết một trận tử chiến!\"</p><p>Dĩ nhiên là ngọn núi này Sơn Linh, toà này Hỗn Độn Sơn có thể dựng dục ra chợt hiện linh đến, Trầm Tường cũng không phải là thật bất ngờ.</p><p>\"Vậy thì mau để cho ta cùng một gia hoả quyết chiến nha!\" Trầm Tường hô.</p><p>\"Không được, ngươi thực lực quá yếu, mặc kệ gặp phải người nào, ngươi đều không có cái gì phần thắng, trừ phi ngươi ở nơi này đem thực lực tăng lên tới nhất định mức độ, nơi này linh trận sẽ truyền tống một người đến cùng đánh, hiện tại đã có người đấu võ rồi! Mà ngươi ở nơi này có thời gian trận pháp, cho nên ngươi lúc tu luyện dài một chút cũng không lo lắng.\" Ngọn núi kia linh nói rằng.</p><p>\"Tại sao muốn như thế sắp xếp? Năm đó kiến tạo này người bên trong không phải đám kia kẻ phản bội thế lực tổ tiên sao?\"</p><p>\"Đó là bởi vì hậu đến có một gia hoả đến nơi này đem động điểm tay chân, cho nên chỉ cần có người tiến vào đến, cuối cùng cũng phải tự giết lẫn nhau, bất quá nhìn dáng dấp ngươi thật giống như không phải những này kẻ phản bội thế lực hậu nhân, ngươi là làm sao trà trộn vào đến?\" Ngọn núi kia linh nói rằng.</p><p>\"Nói đến thoại lớn lên!\" Trầm Tường đặt mông ngồi dưới đất, hắn bây giờ không thể làm gì khác hơn là nhanh lên một chút tăng lên thực lực, nhanh lên một chút cùng một gia hoả quyết chiến, sau đó rời đi cái này địa phương quỷ quái.</p><p>\"Sơn Linh tiền bối, ngươi hẳn phải biết ta không phải người xấu, ngươi có thể nói cho ta biết, nơi này đến cùng ẩn giấu bảo bối gì sao?\"</p><p>\"Cái này nha... Ta cũng không rõ lắm, ta chỉ biết là trong này cuối cùng địa phương ẩn giấu ba mươi cái hộp, mỗi cái hộp bên trong có cái gì ta liền không rõ lắm, nói chung những đồ vật kia đều bảo bối.\"</p><p>Hiện tại muốn làm chính là tăng lên thực lực, Trầm Tường cực nhanh chóng độ luyện hóa cái kia thảo mộc chi linh mang đến năng lượng, nhanh một chút ngưng tụ ra mỗi tôn thú tượng bên trong hạt thứ năm Thiên Đan đan phôi.</p><p>\"Nơi này cũng có thể dẫn đến Niết Bàn kiếp sao? Nếu như không thể, như vậy ta thực lực khó có thể tăng lên!\" Trầm Tường hỏi.</p><p>\"Đương nhiên là có, hơn nữa ở chỗ này độ Niết Bàn kiếp, cái kia uy lực không phải là đùa giỡn, bởi vì nơi này là Hỗn Độn Sơn, kiếp lực đều là hấp thu hỗn độn lực, tuy nói đây là trên lí luận, bất quá thực tế sẽ như thế nào ta cũng không quá xác định, ta nghĩ ta rất nhanh sẽ có thể thấy được.\" Sơn Linh cười dài mà nói rằng.</p><p>Ngọn núi này Sơn Linh không có thân thể, chỉ là một đạo bám vào Hỗn Độn Sơn cường đại hồn thể, truyền tống bên trong một ít lợi hại núi cũng sẽ có Sơn Linh.</p><p>Tâm bình tĩnh lại đến, Trầm Tường rất nhanh sẽ luyện hóa thảo mộc chi linh cho hắn mang đến lực lượng, bất quá thảo mộc chi linh cùng cây cỏ Thiên Đan cũng không có dung hợp, này vẫn phải cần một khoảng thời gian để hai người tự nhiên dung hợp.</p><p>Nhưng hiện tại Trầm Tường thực lực còn chưa đủ!</p><p>\"Thánh Long Thái Tử thực lực hẳn là yếu hơn ta một ít, hắn là tiến vào đến nơi này thực lực yếu nhất, cho nên ngươi chỉ cần tiếp cận thực lực kia là được, nói cách khác ngươi ít nhất muốn vượt qua Niết Bàn sáu kiếp, mới có thể nắm giữ cùng Thánh Long Thái Tử đồng dạng thực lực.\" Long Tuyết Di nói rằng.</p><p>Trầm Tường trước đó có thể chém xuống Thánh Long Thái Tử cánh tay, đó là bởi vì Thánh Long Thái Tử bị Thái Nguyên chưởng giáo đả thương, hơn nữa Trầm Tường lại xuất kỳ bất ý công kích, nhưng nếu như mặt đối mặt chiến đấu, hắn liền không có to lớn như vậy phần thắng, Thánh Long Thái Tử long lực vẫn là rất khủng bố.</p><p>\"Cái kia Thánh Long Thái Tử thực lực như thế nào?\" Trầm Tường cảm thấy Thánh Long Thái Tử long lực hẳn là đã vượt qua Niết Bàn, mà Long Tuyết Di nói nàng chính mình muốn so với Thánh Long Thái Tử cường một ít.</p><p>\"Ta không phải đã nói rồi sao? Yếu hơn ta một ít!\" Long Tuyết Di khanh khách địa cười duyên nói.</p><p>\"Ngươi có phải hay không đang nói ngươi mạnh mẽ hơn ta rất nhiều?\"</p><p>\"Đây là sự thực có được hay không, ngươi liền đón nhận đi, nếu như là ta đối phó cái kia Thánh Long Thái Tử, hai ba lần liền đánh cho hắn quỳ xuống.\"</p><p>Trầm Tường không tiếp tục nghe Long Tuyết Di khoác lác, nếu như nghe hơn nhiều, rất dễ dàng nhiễm phải cái này thói xấu.</p><p>Hắn cũng không có thiếu Khí Thần Đan có thể tăng lên thực lực, bất quá hắn cũng không tính dùng, mà là xuất ra một hạt Thiên Đan! Ngày này đan là một cái tên là gió tử hiên thiên tử, năm đó này gió tử hiên cùng Triệu Di Tuyền đuổi giết hắn đến mười ngày Thánh sơn, kết quả bị hắn liên hợp Cơ Mỹ Tiên cho âm.</p><p>Thiên Đan bên trong có phi thường tinh khiết năng lượng, đây đều là Tiên Nhân lực lượng, nhưng Trầm Tường có thể lấy ra ra để bản thân sử dụng năng lượng không nhiều, có thể được đến một tầng là tốt lắm rồi, bởi vì hôm nay đan bên trong lực lượng còn có nhất định linh tính, là chịu đến nguyên lai chủ nhân ảnh hưởng, cho nên đang hút thu thời điểm, sẽ có rất nhiều lực lượng trôi đi.</p><p>Mà hắn là một cái luyện đan sư, bây giờ lại nắm giữ Thiên Luyện Chi Thuật, hắn chỉ cần đem này Thiên Đan luyện thành đan, có thể làm hết sức từ này viên Thiên Đan bên trong lấy ra năng lượng!</p>", "images": {}, "success": true}