{"id": 1136, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1137", "title": "Chương 1137: Muốn Chơi Ka, Không Có Cửa Đâu", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1137: Muốn Chơi Ka, Không Có Cửa Đâu</h1><p>Mọi người đứng ở trước đại môn, nhân lúc Trầm Tường không chú ý, lẫn nhau hơi liếc mắt ra hiệu, sau đó lấy ra thạch mảnh, hướng cửa lớn mặt trên rãnh ném qua, đồng thời truyền vào lực lượng, để cái kia thạch mảnh tản mát ra quang hà, tự động thiếp nhập rãnh mặt trên.</p><p>Trầm Tường làm bộ vận lực phi thường khổ cực, cho nên các loại[chờ] tất cả mọi người hoàn thành về sau, hắn mới bắt đầu đem thạch mảnh ném ra ngoài, hơn nữa còn đầu đầy mồ hôi, nhìn dáng dấp phi thường luy, điều này làm cho mấy người trẻ tuổi trong lòng người châm biếm lấy, bởi vì như vậy càng dễ dàng hơn đắc thủ.</p><p>Cửa lớn vừa mở, những này tuỳ tùng mà đến người trẻ tuổi sẽ lập tức động thủ, cái này cũng là những này bá chủ trong bóng tối thương lượng quá, nhìn thế lực nào người trẻ tuổi lợi hại nhất.</p><p>Trầm Tường trong tay màu tím thạch mảnh bay qua về sau, kề sát ở cửa lớn mặt trên, chỉ thấy bên trên vách núi cửa lớn phát ra \"Răng rắc răng rắc\" âm thanh, một trận khẽ run, trong vách núi xuất hiện một đạo khe nứt, lúc thì trắng sắc quang hà từ bên trong phun ra đến, đâm nhói nhân hai mắt.</p><p>Đang lúc này, mấy người trẻ tuổi nhân bỗng nhiên ra tay, Thông Thiên thế gia cùng thánh cảnh thiên chi thiên nữ, Thái Nguyên chưởng giáo tôn tử, cùng với Thánh Long Thái Tử, trong tay của bọn hắn đều cầm đủ loại binh khí, thi triển ra bọn họ mạnh nhất một đòn, đều là công hướng về Trầm Tường!</p><p>\"Tiểu nữ đày tớ, lùi!\" Trong khoảnh khắc đó, Trầm Tường cho Cơ Mỹ Tiên truyền âm, sau đó thi triển di hình hoán ảnh, làm cho mình cùng Thái Nguyên chưởng giáo tôn tử thay đổi một vị trí.</p><p>Một chiêu này ai cũng không có nghĩ đến, khi mọi người phản ứng quá đến thời điểm, đã có hơn mười thanh trường kiếm đâm vào Thái Nguyên chưởng giáo bảo bối kia tôn tử trên người, Thánh Long Thái Tử vuốt rồng càng là đem cái kia tôn tử trái tim móc đi!</p><p>Cửa lớn tản mát ra đến quang hà biến mất về sau, chỉ thấy Thái Nguyên chưởng giáo rít gào một tiếng, quay về đám kia người trẻ tuổi một chưởng oanh đánh tới, những binh khí kia toàn bộ bị chấn nát, những này có phân công kích người toàn bộ bị chấn động đến mức trọng thương, chỉ có Thánh Long Thái Tử tình huống khá hơn một chút!</p><p>\"Chuyện này...\"</p><p>Những thế lực kia bá chủ vạn phần kinh ngạc, vội vàng nhưng tiếp nhận những này bị đánh bay tiểu bối, mấy người trẻ tuổi nhân bên trong, chỉ có ra tay hơi chậm Cơ Mỹ Tiên tránh thoát một kiếp, bởi vì Trầm Tường cho nàng truyền âm thời điểm, nàng đã bị ảnh hưởng đến, chậm những người khác rất nhiều! Trầm Tường giả mạo Đông Phương Lăng Vân trà trộn vào đến, điều này thật sự là quá nằm ngoài sự dự liệu của nàng, nàng vốn cho là Trầm Tường là theo dõi bọn họ đến!</p><p>Thái Nguyên chưởng giáo hai mắt đỏ chót, hắn bây giờ cũng rất muốn đem Trầm Tường một chưởng đánh chết, bất quá hắn nhưng được cứu trợ hắn tôn tử.</p><p>\"Người đâu!\" Một cái bá chủ hô, bọn họ không nghĩ đến này Đông Phương Lăng Vân đã vậy còn quá âm, hiểu được loại chiêu số này.</p><p>\"Đại gia cẩn trọng, đây là ta Hoàng Long tộc di hình hoán ảnh, người này nhất định là Trầm Tường!\" Thánh Long Thái Tử mới vừa rồi bị phẫn nộ Thái Nguyên chưởng giáo đả thương, khóe miệng có vết máu.</p><p>Ánh sáng màu xanh bỗng nhiên lóe lên, trốn tại trong không gian Trầm Tường bỗng nhiên bốc lên đến, cầm trong tay thô bạo cực kỳ Thanh Long Đồ Ma Đao, thi triển Đồ Long Thất Sát chém trúng Thương Lãng trảm, long lực dường như sóng lớn trùng kích, bổ về phía Thánh Long Thái Tử!</p><p>Thánh Long Thái Tử không hổ là Long đế con trai, tuy rằng lúc này bị thương, nhưng phản ứng lại hết sức mãnh liệt, cảm ứng được nguy hiểm đột kích đến, bỗng nhiên né tránh, bất quá Trầm Tường một đao kia nhưng phi thường nhanh, Thánh Long Thái Tử tuy rằng làm ra né tránh, nhưng vẫn là có một cánh tay bị sóng vai chém xuống.</p><p>\"Tiểu lông tạp!\" Tam Giác Long Vương thấy Trầm Tường hiện thân, một cánh tay biến thành một cái như ngọn núi to lớn màu tím đen vuốt rồng, hướng Trầm Tường đập tới, Trầm Tường chân đạp súc địa bộ, giống như là tia chớp né tránh, trong chớp mắt đã tiến vào cái kia phiến cửa lớn bên trong.</p><p>Thánh Long Thái Tử nhìn dưới mặt đất cái kia bị Tam Giác Long Vương đập nát vuốt rồng, nộ được cả người run, cụt tay trên long huyết chảy đầm đìa không ngừng.</p><p>\"Trầm Tường... Ngươi cho ta vội vã!\" Thánh Long Thái Tử căm tức lấy Trầm Tường biến mất cái kia phiến cửa lớn.</p><p>\"Chiếu cố tốt hắn, ta đi đem Trầm Tường đầu người thu hồi đến!\" Thái Nguyên chưởng giáo âm thanh lạnh lẽo cực kỳ, sau đó hướng cái kia phiến cửa lớn chạy đi.</p><p>Những này bá chủ đều lưu lại cùng đến trưởng lão, không có trưởng lão thế lực liền giao phó cho những thế lực khác trưởng lão, dồn dập đuổi hướng về Trầm Tường.</p><p>Cơ Mỹ Tiên không có đi vào, nàng đối với Trầm Tường này tay than thở không dứt, nguyên bản những thế lực này đều muốn làm cho mình tiểu bối xuất một chút danh tiếng, nhưng không nghĩ đến cuối cùng lại làm cho Thái Nguyên chưởng giáo tôn tử suýt chút nữa trọng thương chết đi, mà Thánh Long Thái Tử cũng bị đoạn đi một cánh tay, những thế lực khác tiểu bối đều bị trọng thương, mà những này cổ lão thế lực cùng Thái Nguyên Sơn quan hệ cũng bởi vậy chuyển biến xấu!</p><p>Thánh Long Thái Tử ăn một hạt tiên đan về sau, khôi phục không ít, cái kia bị chém đứt cánh tay cũng nhanh chóng sinh trưởng đi, hắn là Long đế con trai, tiên đan cái gì vẫn là không thu a.... Khôi phục được gần như về sau, hắn cũng bôn nhập cái kia phiến cửa lớn.</p><p>Trầm Tường tiến vào cái kia phiến cửa lớn về sau, đi tới một cái màu trắng hơn nữa đường hầm to lớn bên trong, cái lối đi này hai bên trên thạch bích, có rất nhiều môn, mỗi trước một cánh cửa hậu tả hữu khoảng cách ba trượng.</p><p>Hắn nhanh chóng đi tới này cuối lối đi, phát hiện cũng là to nhỏ như thế môn, mà lúc này đã có người đuổi theo đến rồi, hắn sẽ theo liền tuyển một cái, dùng tốc độ nhanh nhất chạy trốn.</p><p>Những người khác tiến vào đến về sau, phát hiện trong này có nhiều như vậy môn, không khỏi đau đầu, bởi vì bọn hắn không biết Trầm Tường đi cái kia một cánh cửa, hơn nữa cũng không biết những này môn cái kia vỗ một cái mới là chính xác!</p><p>\"Thái Nguyên chưởng giáo, chuyện vừa rồi...\"</p><p>\"Không cần nhắc lại, đều đã qua, hiện tại chúng ta muốn ngăn cản Trầm Tường!\" Thái Nguyên chưởng giáo nắm chặt nắm đấm.</p><p>Mọi người chỉ cần nghĩ đến Trầm Tường biến thành Đông Phương Lăng Vân trà trộn vào trong bọn họ, trong lòng đều không khỏi phẫn nộ, hơn nữa một đường đến, bọn họ vẫn bảo vệ Trầm Tường, không nghĩ đến cuối cùng một khắc kia, lại bị Trầm Tường mạnh mẽ tính toán một cái, bọn họ đột nhiên cảm giác mình chính là một cái đại ngu xuẩn!</p><p>Đặc biệt là cái kia Hỗn Độn Hỏa Lệnh bí mật, dĩ nhiên toàn bộ bị Trầm Tường biết rồi, hơn nữa còn là Thái Nguyên chưởng giáo chính mồm nói cho Trầm Tường!</p><p>\"Trầm Tường đã biết Hỗn Độn Hỏa Lệnh bí mật rồi!\" Kim Dương chưởng giáo than thở.</p><p>\"Chúng ta chỉ cần giết đi hắn là được, tuyệt không có thể làm cho hắn hoặc giả rời khỏi này Hỗn Độn Sơn!\" Thái Nguyên chưởng giáo nói rằng.</p><p>Mọi người lúc này cũng đã rõ ràng, Trầm Tường đã sớm giết chết Tử Nguyệt Thánh Cảnh người, đạt được cái kia thạch mảnh, sau đó giả mạo Tử Nguyệt Thánh Cảnh người lẫn vào bọn họ nơi này, cùng bọn hắn cùng một chỗ đi tới Hỗn Độn Sơn, ngón này xác thực rất tuyệt, nếu như bọn họ không phải muốn tại cửa lớn mở ra thời điểm chém giết Trầm Tường, nói không chắc cuối cùng Trầm Tường còn có thể rất dễ dàng đạt được rời khỏi.</p><p>\"Hiện tại muốn đi như thế nào? Trầm Tường tiểu tử này rất âm, chúng ta hay nhất đừng phân tán.\"</p><p>\"Chính là nha, nếu như hắn lại giả mạo chúng ta một người trong đó, đến thời điểm thì phiền toái!\"</p><p>\"Chúng ta dụng thần thức truyền âm, xác định ám hiệu, nếu như đi vào những này môn, bất ngờ gặp nhau, chúng ta hay dùng ám hiệu đến xác định thân phận, nếu như đối với không ra ám hiệu, lập tức ra tay!\" Thái Nguyên chưởng giáo nói xong, cho mọi người truyền âm, nói ra một cái thống nhất ám hiệu, sau đó phân biệt đi vào những này môn.</p><p>Trầm Tường đi ở một con đường bên trong, vuốt cằm cười nói: \"Ám hiệu sao? Ta sẽ có biện pháp làm đến! Ta nhưng là Hàng Long Môn chưởng giáo, ta nhất định phải ở chỗ này giết chết một hai lão nầy, bằng không ta sau đó làm sao hướng về Vân Tiểu Đao bọn họ khoác lác?\"</p>", "images": {}, "success": true}