{"id": 1148, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1149", "title": "Chương 1149: Chân Chính Thánh Đan Giới", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1149: Chân Chính Thánh Đan Giới</h1><p>Đỗ Hải cũng biết này Hỗn Độn Sơn hiện tại không an toàn, vội vàng mang theo Trầm Tường xuyên qua Huyết Sắc Ma Lâm, hướng một cái rất hoang vu phương hướng chạy đi.</p><p>Tại này cằn cỗi thổ địa trên, Trầm Tường vô cùng nghi hoặc, bởi vì nơi này dầu gì cũng là Thánh Đan Giới mười tám tầng cao địa phương, tại sao có thể có nơi như thế này? Đừng nói tiên khí, liền linh khí đều không có.</p><p>\"Chúng ta này là muốn đi đâu?\" Trầm Tường hỏi, Đỗ Hải muốn dẫn hắn đi một cái chỗ an toàn là chắc chắn, nhưng nếu như ảo cảnh quá kém, hắn tu luyện cũng vô cùng khó khăn, hắn tại luyện đan hoặc giả lúc tu luyện, đều vô cùng ỷ lại trong thiên địa lực lượng.</p><p>\"Đi chân chính Thánh Đan Giới, ngươi cho rằng Thánh Đan Giới liền ngần ấy sao?\" Đỗ Hải trước đó trốn ở Hỗn Độn Sơn, cũng là vì chờ cơ hội báo thù, bất quá bây giờ hắn phải giúp Trầm Tường đào mạng, không thể không đem hắn mang đến nơi này.</p><p>Trầm Tường hơi kinh ngạc, hắn cảm thấy này mười tám tầng cao địa phương hẳn là rất nhỏ mới đúng, nhưng vẫn không phải chân chính Thánh Đan Giới!</p><p>\"Cái gì gọi là chân chính Thánh Đan Giới?\" Trầm Tường hỏi tới.</p><p>\"Chính là có Đan Thánh địa phương, bên này chỉ là Thánh Đan Giới một góc!\"</p><p>Trầm Tường đã sớm biết Thánh Đan Giới không thể nào đơn giản như vậy, bằng không cũng sẽ không được gọi là Thánh Đan Giới! Bất quá hắn cho rằng Thánh Đan Giới so sánh với chỗ lợi hại hẳn là tại Hỗn Độn Sơn bên trong.</p><p>\"Hỗn Độn Sơn bên trong cũng có một con đường có thể đi đến thánh đan vực, nơi nào mới thật sự là Đan Đạo văn minh tập trung địa, chỉ là nơi nào hiện tại có một ít yêu ma tại tình cờ gây sự, nhưng vẫn là an toàn, Long đế đều không dám ở chỗ kia loạn đến!\"</p><p>Đỗ Hải thấy Trầm Tường một mặt nghi vấn, tiếp tục nói: \"Thành thật nói cho, đi thông thánh đan vực chỉ có hai con đường, một cái ở chỗ này, là ta vừa phát hiện, bởi vì một cái tại Hỗn Độn Sơn, chỉ có số ít người biết! Hiện tại chúng ta đi con đường này cũng không an toàn, trên đường có thể sẽ gặp phải lợi hại gia hỏa, ta cảm thấy là thánh đan vực có ý định muốn đóng kín góc này, có thể là tại đề phòng Hỗn Độn Nhất Tộc.\"</p><p>\"Cái này bị chân chính Thánh Đan Giới phong tỏa góc, không cũng chỉ có Hỗn Độn Nhất Tộc là một uy hiếp, bởi vì nơi này có thật nhiều bí mật đường hầm, có thể đi thông một ít thế giới, khả năng cái này cũng là bị phong toả nguyên nhân.\"</p><p>Trầm Tường có chút kích động, chân chính Thánh Đan Giới nha, có Đan Thánh tồn tại địa phương, hắn cảm thấy nơi nào linh dược nhất định rất nhiều!</p><p>\"Ta đưa ngươi đi vào là được, ta dự định tiếp tục lưu lại nơi này!\" Đỗ Hải nói rằng.</p><p>\"Đỗ lão, như vậy ngươi có thể hay không giúp ta chiếu cố ta vài bằng hữu, ta lo lắng bọn họ an ủi...\" Trầm Tường hiện tại vẫn không có Liễu Mộng Nhi các nàng tin tức, hắn chỉ có thể giao phó Đỗ Hải, hắn cùng Đỗ Hải nói tỉ mỉ một thoáng tình huống, để hắn tìm tới Hoàng Cẩm Thiên cùng Lý Bảo Tuấn bọn họ.</p><p>Phía trước, là một cái biển lửa, dọc theo đường đi đến, bọn hắn đều không có gặp phải nguy hiểm gì, mà mảnh này thiêu đốt hỏa diễm đại địa, nhìn lại vô cùng khủng bố, đặc biệt là cái loại này bức người hỏa thế, để Trầm Tường cảm thấy đây chính là một cái khác địa tâm hỏa vực!</p><p>Tại Đế Thiên địa tâm hỏa vực hết sức lợi hại, hắn đến nay đều không có thăm dò xong, mà trước mắt cái này, nhìn lại cùng địa tâm hỏa vực gần như.</p><p>\"Xuyên qua mảnh này biển lửa là được, ngươi nên có thể làm đạt được đi! Ta liền không giúp ngươi, ta sẽ mau chóng tìm tới ngươi bằng hữu, ta Đỗ gia tuy rằng diệt vong, nhưng ta bằng hữu cũng có không ít, ngươi yên tâm đi!\" Đỗ Hải vội vàng nói rằng, hắn vô cùng cản thời gian, sau đó lại kín đáo đưa cho Trầm Tường một trang giấy: \"Đi đến bên kia, nhất định phải cẩn trọng nữ nhân này, đây là một cái rất nữ nhân đáng sợ, được rồi, ngươi vào đi thôi!\"</p><p>Trầm Tường mở ra tờ giấy kia vừa nhìn, mặt trên chân dung dĩ nhiên là bạch tử thiến!</p><p>Bạch tử thiến bị treo giải thưởng, hơn nữa còn là lấy mười hạt tiên đan làm tiền thưởng, mặt trên vẫn viết nàng bị treo giải thưởng nguyên nhân, bởi vì sử dụng ma hủ tử khí loại này cấm kỵ kỳ độc, Trầm Tường hơi hít một hơi, nói rằng: \"Ta biết rồi!\"</p><p>Trầm Tường tiến vào biển lửa, đạp lên súc địa bộ, dựa theo Đỗ Hải nói phương hướng chạy vội trở nên, bạch tử thiến dĩ nhiên đi tới Thánh Đan Giới, điều này làm cho hắn có chút kích động, cái này mỹ lệ yêu diễm độc nữ nhưng là Bạch U U tỷ tỷ, lúc trước hắn nhưng là chiếm một điểm nàng tiện nghi.</p><p>Chỉ bất quá nàng tình cảnh rất không ổn, dùng ma hủ tử khí độc chết một cái Tiên vương, bây giờ đi tới chỗ nào đều sẽ bị đuổi giết.</p><p>Trầm Tường tại trong biển lửa xuyên hành, căn cứ nhiệt độ đến phán đoán, hắn cảm thấy hắn đi con đường này chỉ là ở mảnh này hỏa vực bên ngoài, nếu như đi đến nơi sâu xa, hỏa diễm nhiệt độ nhất định sẽ rất cao.</p><p>Nếu như là người bình thường, rất khó xuyên qua, ít nhất phải vượt qua Niết Bàn ngũ kiếp tả hữu, mới có đủ thực lực xuyên qua, hơn nữa còn được bị một ít đan dược, còn đối với hắn mà nói, đây chỉ là việc nhỏ như con thỏ.</p><p>\"Ta bây giờ đã vượt qua Niết Bàn ngũ cướp, các loại[chờ] trở lại Đế Thiên, liền chẳng nhiều đại hỏa sư tử thả ra đến!\" Trầm Tường lại đang đánh cái kia Thái cổ hỏa thú chủ ý, đem gia hoả này kéo vào Hàng Long Môn là một ý định không tồi.</p><p>\"Trầm Tường, ngươi đi đến bên kia, có thể hay không giúp ta tìm tới tỷ tỷ ta, ta bây giờ rất muốn thấy nàng!\" Bạch U U nhìn tấm kia chân dung, nhìn cái kia mái tóc mang tiêm câu xinh đẹp nữ tử, có chút buồn bã.</p><p>\"Ừm!\" Trầm Tường nơi này không chỉ có có lượng lớn ma hủ tử khí, còn có vừa đạt được túy thần hoa, hắn nắm giữ hai loại kỳ độc, nếu như muốn để bạch tử thiến sau đó càng thêm an toàn, chính là để bạch tử thiến nắm giữ nhiều hết mức, càng lợi hại hơn kỳ độc.</p><p>Trầm Tường dùng thời gian ba ngày, rốt cục chạy ra khỏi biển lửa, đi tới một cái tiên khí phi thường nồng nặc địa phương, để hắn cảm thấy khó mà tin nổi chính là, phía sau hắn mặc dù là một cái biển lửa, nhưng phía trước thật có lấy một mảnh cao cỡ nửa người thảo nguyên, hắn lập tức lao nhanh quá khứ, nhảy vào thảo nguyên bên trong.</p><p>\"Oa... Đây là cái gì thảo nha, so với tại cái kia trong biển lửa vẫn nhiệt!\" Trầm Tường lập tức bay lên trở nên, sau đó đạp lên súc địa bộ, hướng xa xa Sơn Linh chạy đi.</p><p>\"Đây chính là chân chính Thánh Đan Giới sao? Cảm giác so với ở bên kia khá!\" Trầm Tường chậm rãi đi tại bên trong rừng rậm, muốn nhìn một chút nơi này có không có linh dược cái gì, nhưng hắn lại phát hiện có thật nhiều nhân đến quá vết tích, hắn cảm thấy cái này chân chính Thánh Đan Giới, linh dược không nên như thế khuyết thiếu mới đúng.</p><p>\"Những này rất thích hợp sinh trưởng linh dược địa phương, đều không có cái gì linh dược, đều bị lấy sạch, xem ra nơi này dược liệu vô cùng khuyết thiếu, hoặc là có một ít thế lực lớn cố ý làm như vậy, đem dược liệu khống chế trở nên, trồng tại chính mình hậu trong hoa viên.\" Tô Mị Dao nói rằng: \"Tại Thiên Giới thì có không ít thế lực làm như vậy quá.\"</p><p>Trầm Tường ở chỗ này lấy một sơn động, trốn bên trong về sau, ăn cái kia hạt tiểu Thánh long đan, hắn bây giờ cần nhanh chóng tăng lên thực lực, thêm một phần lực lượng, liền có thể làm cho hắn sau này thêm một phần an toàn.</p><p>Một tiếng rồng gầm, đột nhiên đem Trầm Tường thức tỉnh, hắn run lên trong lòng, bởi vì Long đế quá đến rồi!</p><p>Long đế quá đến về sau, trước tiên liền đi tới Hỗn Độn Sơn, hơn nữa không chỉ là Long đế một người quá đến, hắn vẫn mang theo không ít cường giả, bất quá đều là loài người cường giả, xem những trang phục kia, cũng biết là Thiên Giới những này kẻ phản bội thế lực bá chủ.</p><p>\"Trầm Tường, cho ta đi! Bất luận ngươi trốn đến nơi đâu, ta đều đem ngươi tìm ra đến!\" Long đế thô cuồng mà tràn ngập uy thế âm thanh hồi tưởng ở chỗ này Thánh Đan Giới, mà Trầm Tường vị trí bên kia nhưng không có nghe được.</p>", "images": {}, "success": true}