{"id": 1149, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1150", "title": "Chương 1150: Đại Hắc Oa Ngươi Lưng Định", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1150: Đại Hắc Oa Ngươi Lưng Định</h1><p>Đỗ Hải khinh khẽ thở phào nhẹ nhõm, Trầm Tường đã đi đến bên kia, tạm thời an toàn, trừ phi Long đế có thể tìm tới bên kia, đến thời điểm chỉ có thể nhìn Trầm Tường chính mình tạo hóa.</p><p>Đám người kia thực lực rất mạnh, đi ngang qua Huyết Sắc Ma Lâm thời điểm, cái kia tại Huyết Sắc Ma Lâm dưới đất quái vật cũng không dám loạn đến, bị này có một không hai Long đế cho doạ đến.</p><p>Thiên trong thánh thành, Cơ Mỹ Tiên thấy Triệu Di Tuyền đi theo một tên lão giả từ giữa bầu trời phi đến, đây là nàng dùng Bạch Hải Thánh Cảnh bí bảo đưa tin, Triệu Di Tuyền sau khi biết được, lập tức mang theo Bạch Hải Thánh Cảnh cường giả trước đến.</p><p>Những này kẻ phản bội thế lực phái người đến Thánh Đan Giới tầm bảo, nhưng toàn bộ chết đi, nhưng bọn hắn lại biết Cơ Mỹ Tiên còn sống, bởi vì Cơ Mỹ Tiên sinh mệnh châu không có bể nát.</p><p>Thiên trong thánh thành một cái trong đại sảnh, Cơ Mỹ Tiên trong lòng có chút thấp thỏm, nàng không nghĩ đến chính mình Trọng Sinh nhiều năm hậu, còn có thể đối mặt nhiều như vậy cường giả, hơn nữa những cường giả này bên trong, có nàng năm đó nhận thức, nhưng là chỉ là bèo nước gặp nhau mà thôi, may là nàng trước đây đều là già lấy mặt, cho nên không ai biết nàng dung mạo.</p><p>Long đế ngồi ở trên thủ, là một cái dũng mãnh uy vũ anh tuấn trung niên, cả người kim áo giáp màu đỏ để hắn có vẻ càng thêm thô bạo, Cơ Mỹ Tiên đối mặt này Hoàng Long tộc đế Hoàng, áp lực cũng không nhỏ.</p><p>\"Đem ngươi biết đều nói ra đến, tại sao mọi người chết rồi, liền ngươi còn sống?\" Long đế âm thanh nhàn nhạt, bất quá nhưng chấn động đến mức Cơ Mỹ Tiên đau đầu, hiển nhiên là cố ý làm như vậy, làm cho nàng không dám nói hoang.</p><p>\"Ta cũng không phải là duy nhất sống sót, Thái Nguyên chưởng giáo lúc đó cũng cùng chúng ta cùng đi, hắn cũng sống sót đi rồi! Hơn nữa... Chính là hắn giết chết Thánh Long Thái Tử!\" Cơ Mỹ Tiên giả vờ kinh hoảng, vội vàng nói rằng.</p><p>Dĩ nhiên là Thái Nguyên chưởng giáo giết chết! Mọi người nhất thời kinh ngạc trở nên, bởi vì bọn hắn cũng hoài nghi là Trầm Tường làm ra, Long đế nghe được về sau, giận tím mặt, bởi vì lúc đó hắn đi Thái Nguyên Sơn thời điểm, Thái Nguyên chưởng giáo liền nói hắn không có đi, là sắp xếp trưởng lão cùng đi!</p><p>Cơ Mỹ Tiên liền biết cái kia Thái Nguyên chưởng giáo sẽ nói láo, nàng lúc này càng thêm bội phục Trầm Tường, như thế một đến, Thái Nguyên chưởng giáo lưng định nỗi oan ức này.</p><p>Cơ Mỹ Tiên đem hết thảy sự tình đều tỉ mỉ giảng giải đi, từ bọn họ xuất phát, đến cuối cùng Thái Nguyên chưởng giáo đối với Thánh Long Thái Tử ra tay. Đương nhiên, nàng vì không bị nhìn ra đến, cũng nói tới Trầm Tường biến thành Đông Phương Lăng Vân sự tình.</p><p>\"Tam Giác Long Vương... Trầm Tường thực lực mạnh hơn, vẫn không giết được hắn đi, toà kia Hỗn Độn Sơn bên trong rốt cuộc chuyện gì đã xảy ra? Sẽ làm bọn họ phát sinh xung đột?\" Long đế sắc mặt băng hàn, đi tới Cơ Mỹ Tiên trước mặt, dùng một bàn tay lớn đặt tại Cơ Mỹ Tiên đỉnh đầu.</p><p>Điều này làm cho Cơ Mỹ Tiên cùng Triệu Di Tuyền nhất thời kinh hãi, Triệu Di Tuyền cùng Cơ Mỹ Tiên có chủ tớ khế ước, mà Cơ Mỹ Tiên cùng Trầm Tường cũng có chủ tớ khế ước, các nàng lo lắng sẽ bị nhìn ra đến, bất quá Cơ Mỹ Tiên trước đó liền chuẩn bị kỹ càng, sử dụng cái này thần y đến ẩn nấp.</p><p>Long đế nhắm mắt lại, thi triển thần thông, kiểm tra lấy Cơ Mỹ Tiên ký ức, quả nhiên thấy rất nhiều đồ vật, cùng Cơ Mỹ Tiên nói như thế. Hắn cũng thấy Trầm Tường chém đứt Thánh Long Thái Tử cánh tay một màn kia, bởi vì hai cái thế giới thời gian không giống, cho nên cuối cùng Thái Nguyên chưởng giáo đối với Thánh Long Thái Tử ra tay thời điểm, tử vong thời gian không cách nào suy đoán.</p><p>Nhưng bất kể như thế nào, Thánh Long Thái Tử chết rồi, mà Thái Nguyên chưởng giáo còn sống, còn nói hoang nói mình không có đi Hỗn Độn Sơn, hắn chỉ là không có nghĩ đến Cơ Mỹ Tiên còn sống, bằng không hắn cũng không dám lừa dối Long đế!</p><p>\"Đi Thái Nguyên Sơn!\" Long đế mở mắt, nổi giận gầm lên một tiếng.</p><p>Mà Cơ Mỹ Tiên đã hôn mê bất tỉnh, Triệu Di Tuyền vội vàng đi đem nàng nâng dậy đến, nàng cũng không có trở ngại, chỉ là tạm thời ngất đi mà thôi.</p><p>Dĩ nhiên không phải Trầm Tường làm ra! Nhưng Trầm Tường đây? Lẽ nào Trầm Tường cũng chết tại Hỗn Độn Sơn bên trong? Hay hoặc là Trầm Tường sau khi đi vào, lại lặng lẽ đi? Trầm Tường chết đi để rất nhiều người đều khó mà tiếp thu, liền ngay cả những cường giả này đều đem hắn xem thành là một cái con gián.</p><p>Vừa mới đi ra Thiên Thánh thành, Long đế bọn họ này người đi đường đã nhìn thấy một đám nữ tử chính đang ngoài thành chạy trốn!</p><p>\"Đó là Yêu Hậu... Còn có Tiết Tiên Tiên, Lãnh U Lan! Tiết Tiên Tiên là Trầm Tường thê tử, tóc bạc Lãnh U Lan là Trầm Tường nghĩa muội, chỉ cần bắt lại các nàng, liền có thể bức bách Trầm Tường giao ra Thanh Long Đồ Ma Đao, nói không chắc có thể làm cho Trầm Tường hiện thân, ta trước sau không tin Trầm Tường chết rồi.\" Một tên lão giả áo bào tím nói rằng, hắn là Tử Nguyệt Thánh Cảnh.</p><p>Thấy bầu trời đám người kia uy thế ngập trời người, Yêu Hậu thay đổi sắc mặt, nàng nhận ra phần lớn đến, đều là những này kẻ phản bội thế lực bên trong bá chủ tồn tại.</p><p>\"Bắt lại các nàng!\" Long đế hô.</p><p>Này lúc sau đã có vài người hướng Lữ Thấm Liên bay qua, Lữ Thấm Liên vừa muốn ra tay, một đạo hắc quang đột nhiên chợt hiện đến, nhãn lực hảo người, đều có thể thấy đang có một người bay qua đến, dùng chân tàn nhẫn mà đem cái kia mấy cái kẻ phản bội thế lực siêu cấp cường giả đạp bay!</p><p>Đột nhiên xuất hiện người này, chính là Bạch Hổ!</p><p>Liễu Mộng Nhi các nàng đều thở phào nhẹ nhõm, các nàng biết đây là Trầm Tường người, khanh để sẽ giúp các nàng! Các nàng đám nữ tử này nguyên bản muốn lập tức đi tìm Trầm Tường nói tới địa phương, bất quá ở trên đường tìm tới một ít tài nguyên cùng linh dược, trì hoãn một ít thời gian, khi các nàng đi tới Thiên Thánh thành cửa ra vào thời điểm, nhưng gặp được Long đế!</p><p>Trước đó Yêu Hậu liền đã nói với các nàng, Trầm Tường chọc giận Long đế, các nàng không nghĩ đến cái này Long đế dĩ nhiên không có một điểm phong độ, lại muốn bắt các nàng đến uy hiếp Trầm Tường!</p><p>\"Các nàng đều là một ít nữ tử, các ngươi những gia hoả này dĩ nhiên xuống tay được!\" Bạch Hổ thần tình bình thản, nhìn cái kia mấy cái bị hắn đá cho hai đoạn siêu cấp cường giả.</p><p>Bạch Hổ một cước này làm kinh sợ những này từ Thiên Giới quá đến người, liền ngay cả Long đế đều nhíu mày, hắn có thể nhìn ra trước mắt người này thực lực cùng hắn không phân cao thấp!</p><p>Đối mặt Bạch Hổ loại nhân vật này, những này kẻ phản bội thế lực cường giả căn bản không dám lại loạn đến, tuy rằng phẫn nộ, nhưng là chỉ có thể nhìn.</p><p>\"Ngươi là người nào?\" Long đế ở giữa trời cao nhìn xuống lấy Bạch Hổ, âm thanh lạnh lẽo.</p><p>\"Hàng Long Môn Đại trưởng lão!\"</p><p>Bạch Hổ một điểm không e ngại Long đế, trước đó hắn có thể sẽ bởi vì không dám bại lộ thân phận mà áp chế lực lượng, nhưng hiện tại hắn đạt được hắc ám Pháp Tắc Huyền Châu, sử dụng chính là hắc ám lực lượng, liền sẽ không bị nhìn ra đến rồi, ở trong mắt hắn, này cái gọi là Long đế cũng chỉ là một cái bị hắn thuấn sát gia hỏa.</p><p>Tại Long đế trước mặt cũng dám tự xưng Hàng Long Môn Đại trưởng lão, người này không phải người ngu, chính là có bản lãnh thật sự, mà từ vừa nãy hắn một cước kia xem ra, hắn là có bản lãnh thật sự.</p><p>Long đế cùng Bạch Hổ nhìn nhau thời gian uống cạn nửa chén trà, chỉ thấy Long đế hơi nhíu mày, cái trán dĩ nhiên chảy ra mồ hôi, sau đó uống đến: \"Chúng ta đi!\"</p><p>Dĩ nhiên đi!</p><p>Mọi người nguyên bản còn tưởng rằng Long đế sẽ cùng này Hàng Long Môn Đại trưởng lão đánh tới một hồi, thế nhưng trong bóng tối tranh tài về sau, Long đế dĩ nhiên lựa chọn đi!</p><p>Long đế này người đi đường đi về sau, Bạch Tinh đột nhiên đi ra đến, đối với Bạch Hổ nói rằng: \"Các nàng giao cho ta đi, nhanh lên một chút đi tìm Trầm Tường!\"</p><p>Bạch Hổ gật đầu, sau đó hóa thành một đạo hắc quang biến mất rồi!</p><p>Liễu Mộng Nhi các nàng vốn phải đi Tử Lan Sơn Cốc, nhưng hiện tại gặp phải Bạch Tinh, vô cùng đúng dịp, Bạch Tinh liền đem các nàng đưa vào Tử Lan Sơn Cốc.</p><p>Rất nhanh, Thánh Long Thái Tử không phải Trầm Tường giết sự tình liền truyền ra, đây là Thái Nguyên chưởng giáo làm ra, hơn nữa toàn bộ Thái Nguyên Sơn đều bị diệt, có người nói thế nhưng Thái Nguyên chưởng giáo liền thoại đều nói không ra đến, bị Long đế trực tiếp đánh giết...</p>", "images": {}, "success": true}