{"id": 1152, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1153", "title": "Chương 1153: Tái Ngộ Ma Hạt Công Chúa", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1153: Tái Ngộ Ma Hạt Công Chúa</h1><p>Ban đêm, Trầm Tường ngồi ở nóc nhà xem những vì sao, vào lúc này có người gõ lên sân môn, hắn vội vàng từ nóc nhà nhảy xuống, mở ra cánh cửa kia về sau, hắn giật mình!</p><p>Đến gõ cửa chính là Bạch Tử Thiến, hắn đây không ngoài ý muốn, bất ngờ chính là này Bạch Tử Thiến dĩ nhiên không có chút nào ngụy trang, một đôi lam lam con mắt, trát lấy lớn lên mái tóc buông xuống cái kia to thẳng lồng ngực phía trước, tại mái tóc cuối cùng còn có khiến người ta sợ hãi màu tím độc câu.</p><p>Trầm Tường nguyên bản muốn dạy dỗ vài câu, nhưng thấy tấm kia xinh đẹp nhưng cũng mang theo cực kỳ lạnh lẽo mặt, chỉ có thể vội vàng đem này Ma Hạt Công Chúa mời đến đến, bị người phát hiện, đây chính là sẽ dẫn đến mấy cái Thái Nguyên chưởng giáo cấp bậc nhân vật lập tức giết qua đến.</p><p>Tiến vào bên trong phòng, Trầm Tường lập tức mở ra hắn bày xuống đại trận, phòng ngừa bên trong khí tức tiết lộ, phòng ngừa có người nghe được bên trong nói chuyện.</p><p>\"Long đế nhi tử ngươi đều dám giết, ngươi còn sợ gì?\" Bạch Tử Thiến nói một cách lạnh lùng đạo, nàng đối với Trầm Tường chỉ là có chút khó chịu, bởi vì Trầm Tường cùng nàng đánh nhau thời điểm, đã từng mạnh mẽ nắm quá nàng trước ngực cái đôi này đại quả đào, điều này làm cho nàng vẫn ghi hận trong lòng, huống chi nàng muội muội vẫn cả ngày cùng này phôi tiểu quỷ ở chung một chỗ.</p><p>\"Thăm thẳm, đừng đi, nơi này không phải rất an toàn!\" Bạch Tử Thiến vội vàng nói rằng: \"Tiểu quỷ này có không có bắt nạt ngươi?\"</p><p>\"Không có, hắn đối với ta rất tốt!\" Bạch U U nhẹ giọng nói, để Trầm Tường hơi thở phào nhẹ nhõm.</p><p>\"Ma Hạt Công Chúa, đối với ta người đàn ông tôn kính một điểm, hắn nhưng là cho các ngươi hai tỷ muội đã làm nhiều lần sự tình!\" Tô Mị Dao kiều hừ nói.</p><p>\"Cái gì? Ngươi người đàn ông?\" Bạch Tử Thiến cái kia diễm mỹ mặt lập tức biến đổi: \"Tiểu yêu tinh, ngươi cùng tiểu tử này thật sự cám dỗ?\"</p><p>Tô Mị Dao tuy rằng nhìn lại là một cái mị tận xương tủy yêu tinh, nhưng Bạch Tử Thiến rất rõ ràng, nếu muốn đánh động như vậy lòng của phụ nữ cái này thị phi thường gian nan, Trầm Tường có thể đem này Tô Mị Dao bắt, như vậy Bạch U U đây?</p><p>\"Không sai, chúng ta đã sớm thẳng thắn chờ đợi...\" Tô Mị Dao cười duyên nói: \"Khanh khách... Ta người đàn ông có thể lợi hại, ngươi nhất định không tìm được một cái so với hắn càng tốt hơn đến.\"</p><p>Nghe được Tô Mị Dao ca ngợi, Trầm Tường không khỏi nét mặt già nua một đỏ, bất quá trong lòng vẫn là đắc ý.</p><p>\"Thăm thẳm, ngươi cùng này tiểu bại hoại có không có đã xảy ra cái gì? Thành thật nói cho ta biết!\" Bạch Tử Thiến đứng lên, dùng một đôi lạnh lẽo màu xanh lam con mắt nhìn hắn.</p><p>\"Có, sư tỷ cùng hắn thân quá miệng, hơn nữa còn hôn thời gian rất lâu.\" Tô Mị Dao cười duyên đạo, điều này làm cho Trầm Tường rất muốn đem nàng kéo đi, mạnh mẽ đánh nàng cái mông, dĩ nhiên nói loại lời nói này, chọc giận cái này nữ độc ma, hắn sẽ rất phiền phức.</p><p>\"Nàng tự nguyện!\" Trầm Tường thấy Bạch Tử Thiến chính đang bạo phát biên giới, vội vàng nói rằng.</p><p>\"Tỷ, không cần lo lắng cho ta.\" Bạch U U khẽ thở dài.</p><p>Bạch Tử Thiến hít một hơi, sắc mặt trở nên hòa hoãn rất nhiều, bởi vì nàng biết mình muội muội đã thoát khỏi vô tình ma công, này là một chuyện tốt, chỉ là Bạch U U cùng Trầm Tường này tiểu bại hoại tốt hơn, làm cho nàng rất không thoải mái, huống chi vẫn là cùng Tô Mị Dao này tiểu yêu tinh cùng một nam nhân.</p><p>\"Ta bây giờ cũng rất được, tuy rằng bị mỗi cái thế giới truy nã, nhưng ta không có việc gì!\" Bạch Tử Thiến âm thanh nhu hòa địa đối với Bạch U U nói rằng: \"Ngược lại là tiểu tử này, hắn đều đem Long đế trêu chọc đến rồi!\"</p><p>Trầm Tường vội vàng giải thích: \"Ta cũng rất an toàn, ta định ra một cái kế hoạch có thể làm cho một gia hoả giúp ta đeo hắc oa, chỉ bất quá ta hiện tại hỏi thăm không tới bên kia sự tình.\"</p><p>\"Tỷ, ngươi cái nào đến ma hủ tử khí? Tại sao muốn giết chết cái kia Tiên vương?\" Bạch U U trong ngôn ngữ tràn đầy thân thiết, để Bạch Tử Thiến trong lòng vô cùng ấm áp, đây chính là thân tình, tuy rằng hai người các nàng tỷ muội không trải qua thường gặp mặt, nhưng cũng thường thường tưởng niệm lấy đối phương.</p><p>\"Ai bảo hắn chọc ta, chọc ta giả tử!\" Bạch Tử Thiến hừ một tiếng: \"Ta ma hủ tử khí là ngẫu nhiên đạt được, chỉ có một điểm nhỏ, toàn bộ lãng phí ở đám phế vật kia trên người.\"</p><p>Bạch Tử Thiến nhưng là một cái ma hủ tử khí cuồng nhiệt giả, năm đó liền góp nhặt một ít, bất quá hậu đến bị ép từ bỏ, cho nên chỉ cần có cơ hội lấy được, nàng sẽ liều lĩnh đem chiếm được.</p><p>Nói đến ma hủ tử khí, Trầm Tường nở nụ cười, loại này ngoạn ý hắn rất nhiều, hơn nữa ngay tại hắn trong thân thể!</p><p>\"Tử thiến tỷ, ta biết nơi nào có rất nhiều ma hủ tử khí!\" Trầm Tường cười nói: \"Tại Thập Vạn Ma Sơn bên trong thì có, bất quá phỏng chừng đều bị phong ấn chết rồi.\"</p><p>\"Ta nghe nói qua cái kia yêu ma thiên khanh, nơi đó bị Trấn Ma Thần Điện người trong bóng tối đóng kín, có người nói cái loại này phong ấn liền ngay cả Long đế đều không giải được.\" Bạch Tử Thiến lắc đầu nói, có vẻ vô cùng tiếc nuối.</p><p>Trầm Tường biết yêu ma thiên khanh bị phong toả quá, nhưng không nghĩ đến sẽ là Trấn Ma Thần Điện ra tay.</p><p>\"Nhà ta người đàn ông thì có, ngươi muốn bao nhiêu hắn liền cho bao nhiêu ngươi. Tiểu bại hoại, đừng mua cái nút.\" Tô Mị Dao nũng nịu hô.</p><p>Bạch Tử Thiến cả kinh, Trầm Tường thậm chí có loại này ngoạn ý, trước đó nàng liền hoài nghi Trầm Tường chém giết nhiều như vậy cường giả, nhất định là vận dụng một ít thứ không tầm thường, nếu như là ma hủ tử khí, vậy thì nói đến mức thông. Nhưng này rất nguy hiểm, nếu như cũng giống như nàng bị truy nã, đó chính là bỏ mạng thiên nhai kết cục.</p><p>\"Hừ, trấn ma Kim thân, bách độc bất xâm! Xem ra ngươi tại yêu ma thiên khanh phía dưới ngốc quá!\" Bạch Tử Thiến có chút u oán mà nhìn về phía Trầm Tường, loại này bách độc bất xâm gia hỏa, chính là các nàng loại này dụng độc cao thủ khắc tinh.</p><p>Tô Mị Dao cười duyên nói: \"Bởi vì ngươi là thăm thẳm tỷ tỷ, hắn có thể cho ngươi... Lại nói như ngươi loại này cả người là độc nữ nhân, người đàn ông đụng vào đều sẽ tử, bất quá ta gia người đàn ông nhưng không như thế, trấn ma Kim thân, bách độc bất xâm... Ngươi nếu như muốn nếm thử người đàn ông tư vị, sợ rằng chỉ có nhà ta người đàn ông có thể thỏa mãn ngươi, hì hì.\"</p><p>\"A......\" Trầm Tường nhìn qua hai lần này xinh đẹp mà lạnh lẽo Ma Hạt Công Chúa, không khỏi mơ tưởng viển vông trở nên.</p><p>\"Hừ!\" Bạch Tử Thiến hừ một tiếng.</p><p>Trầm Tường vội vàng xuất ra một cái hộp ngọc, cười hì hì đưa cho Bạch Tử Thiến: \"Đây là ta đưa cho tử thiến tỷ một điểm lễ vật, năm đó có bao nhiêu đắc tội, xin hãy tha lỗi!\"</p><p>Bạch Tử Thiến tiếp nhận mở ra, chỉ thấy trong hộp ngọc có mấy đóa màu trắng hoa, nhưng ở nàng nhẹ nhàng vuốt ve một lúc sau, thân thể mềm mại bỗng nhiên run lên, làm một đời nữ độc ma, nàng đương nhiên biết những này bỏ phí là cái gì, chính là túy thần hoa, có thể từ đó chế tạo ra Thái cổ kỳ độc một trong Túy Thần Hương!</p><p>Hai loại Thái cổ kỳ độc Trầm Tường đều có, này mê đắm tiểu quỷ thật sự là quá nguy hiểm, bản thân lại là bách độc bất xâm, chế độc thời điểm nhất định sẽ không chỗ nào kiêng kỵ, coi như là nàng cùng Yêu Hậu loại này dụng độc người, đối đãi Thái cổ kỳ độc cũng phải cẩn trọng cẩn thận, không thể thoải mái tay chân.</p><p>\"Ta lúc đó thấy những gia hoả kia trực tiếp đem túy thần hoa thiêu hủy, có thể sản sinh vô sắc vô vị Túy Thần Hương, bất quá ta cảm thấy độc tính còn chưa đủ cường.\" Trầm Tường nói rằng, hắn cũng muốn biết một ít càng lợi hại hơn Túy Thần Hương.</p><p>\"Trực tiếp thiêu đương nhiên không được, cần luyện chế quá mới được, ngươi bây giờ có bao nhiêu?\" Bạch Tử Thiến cầm lấy một đóa túy thần hoa, ngửi ngửi, nhíu mày đến: \"Này túy thần hoa quả nhiên lợi hại, nếu như là người bình thường nghe một thoáng, sợ rằng đã túy chết rồi!\"</p>", "images": {}, "success": true}