{"id": 1150, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1151", "title": "Chương 1151: Quái Hiện Tượng", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1151: Quái Hiện Tượng</h1><p>Chỉ có số ít mấy người biết, Thánh Long Thái Tử đúng là Trầm Tường giết, Đỗ Hải cũng rất rõ ràng, hắn biết được Thái Nguyên chưởng giáo chết rồi, đối với Trầm Tường bội phục sát đất, dĩ nhiên đem to lớn như vậy một cái hắc oa đưa cho Thái Nguyên chưởng giáo!</p><p>Long đế mấy người cũng lập tức rời khỏi Thánh Đan Giới, nghe nói Long đế vẫn tại Thái Nguyên chưởng giáo nơi nào chiếm được từ Hỗn Độn Sơn bên trong xuất ra đến một cái hòm báu, bên trong chí bảo phi thường trân quý, cũng khó trách Thái Nguyên chưởng giáo sẽ giết người diệt khẩu.</p><p>Bởi vì Long đế quá mức phẫn nộ, hơn nữa cũng đã nhận định là Thái Nguyên chưởng giáo làm ra, lúc đó Thái Nguyên chưởng giáo cũng coi chính mình giết chết Thánh Long Thái Tử, cho nên cũng không có phản bác, trực tiếp bị Long đế đánh giết.</p><p>Trầm Tường tuy rằng tránh được một kiếp này, nhưng thế sự không có tuyệt đối, hắn vẫn như cũ đề phòng sau đó chuyện này bị vạch trần, bởi vì Thánh Long Thái Tử bị hắn cùng long huyết cho ăn, cái loại này Thánh long lực tuy rằng có thể che giấu, nhưng ở Long đế trước mặt khẳng định che giấu không được, cho nên hắn còn phải kế tục tăng lên thực lực.</p><p>Cho tới bây giờ, những này tại Thiên Giới kẻ phản bội thế lực, cũng đã từ bỏ Đế Thiên, bởi vì bọn hắn rất cái kia lại phái cường giả đi Đế Thiên, nơi nào bây giờ không phải là bọn họ thiên hạ, hơn nữa yêu ma khẳng định vẫn lại ở chỗ kia bạo phát đại chiến, cho nên bọn hắn đem Cơ Mỹ Tiên mang đi. Bọn họ chỉ có thể đem Thiên Giới lực lượng tăng lên tới càng cao hơn, sau đó có thể đi tới Đế Thiên thời điểm, lại phát động xâm lược, chèn ép Đế Thiên bản thổ thế lực, chia cắt Đế Thiên!</p><p>Sau hai tháng, Trầm Tường vượt qua lần thứ sáu Niết Bàn kiếp, trong cơ thể mỗi tôn thú tượng đều có sáu hạt Thiên Đan, đây đều là hắn ăn cái kia tiểu Thánh long đan thu hoạch, để hắn lập tức đã đột phá.</p><p>Trầm Tường trở lại sơn động kia, lấy ra cái kia ba cái từ Hỗn Độn Sơn bên trong đạt được hòm báu!</p><p>Rất nhanh, ngọn núi này đã bị chấn động đạp, nhưng Trầm Tường nhưng chửi ầm lên lấy.</p><p>\"Vẫn là làm không ra, những này phá cái rương quá lợi hại đi!\" Trầm Tường nhìn cái kia ba thanh màu đen cái rương, trong lòng vô cùng khó chịu, biết rõ ràng bên trong có rất món bảo vật lợi hại, nhưng cũng không cách nào mở ra, hắn dùng Thanh Long Đồ Ma Đao chém vào rất nhiều hạ, đều không thể phá tan.</p><p>\"Chỉ có thể chờ đợi sau đó đi tìm Mộng Nhi tỷ cùng hinh nguyệt rồi! Thật muốn các nàng, không biết các nàng hiện tại thế nào rồi?\" Trầm Tường đem này ba cái hòm báu thu hồi đến, sau đó rời đi mảnh phế tích này, hắn bây giờ tuy rằng không có cảm ứng được Long đế lực lượng, bất quá hắn lo lắng Cơ Mỹ Tiên kế hoạch sẽ thất bại, không dám bước vào một mặt khác Thánh Đan Giới, để tránh khỏi bị phát hiện.</p><p>Mà bên này Thánh Đan Giới cùng bên kia gần như là đoạn đi liên hệ, Trầm Tường đi tới một toà trấn nhỏ, đều không có hỏi thăm được bên kia tin tức, hắn cảm thấy ở chỗ này một quãng thời gian lại qua xem một chút, thuận tiện ở chỗ này tăng lên thực lực, tăng lên luyện đan đẳng cấp.</p><p>Trầm Tường đi tới toà kia trấn nhỏ về sau, phát hiện nơi này luyện đan sư cũng không có hắn tưởng tượng được nhiều như vậy, bất quá luyện đan trình độ rất cao là được rồi, hắn từ một ít biểu diễn đi đan liền có thể nhìn ra đến, có một ít đan phẩm chất thậm chí vượt ra khỏi hắn luyện ra đến!</p><p>Hắn vẫn nghe nói có một ít luyện đan sư ra đan số lượng cũng rất cao, điều này cũng làm cho Tô Mị Dao hết sức kích động, bởi vì tại thiên giới này, Đế Thiên, cùng với Thánh Đan Giới một mặt khác đều có rất ít chuyện như vậy, mà nơi này cũng rất nhiều luyện đan sư làm được đến, quả nhiên là Đan Đạo phi thường phát đạt địa phương, nơi này chỉ là cái trấn nhỏ mà thôi.</p><p>\"Mị Dao tỷ, U U tỷ, nói không chắc ta ở nơi này liền có thể giúp ngươi khôi phục thực lực!\" Trầm Tường kích động mà nói rằng.</p><p>Tuy nói này hai nữ khôi phục thực lực về sau, nhất định sẽ rời khỏi hắn, nhưng không có nghĩa là sau đó cũng không thấy, các nàng nguyên bản đều là cường giả, ở tại U Dao Giới bên trong lâu như vậy, khẳng định rất khó chịu. Các nàng khôi phục thực lực về sau, nhất định sẽ có rất nhiều chuyện muốn làm.</p><p>\"Hì hì, ta hảo đệ đệ, tỷ tỷ ta đã nhận rồi, coi ngươi là làm ta người đàn ông, ngươi yên tâm đi, ta sau đó đều là ngươi.\" Tô Mị Dao ngẫm lại cũng cảm thấy rất không nỡ bỏ Trầm Tường, giả như có ngày đó đến, làm cho nàng tạm thời rời khỏi Trầm Tường, sẽ làm nàng rất khó chịu.</p><p>Bạch U U trầm mặc không nói, nhưng Tô Mị Dao biết nàng cũng là có như thế cảm thụ, tuy nói Bạch U U không giống như nàng vậy thẳng thắn cùng Trầm Tường quan hệ, nhưng nàng đối với Trầm Tường không có cảm tình là không thể nào, hơn nữa Trầm Tường giúp nàng rất nhiều, làm cho nàng cùng Bạch Tử Thiến quan hệ biến được, đem nàng kéo ra tu luyện vô tình ma công này không đường về.</p><p>Trầm Tường ở tòa này trong trấn nhỏ hỏi thăm được phụ cận thành phố lớn về sau, liền lập tức chạy đi, hắn vẫn phải ở chỗ này tìm tới Bạch Tử Thiến, đây cũng là rất gian nan sự tình, bởi vì Bạch Tử Thiến bây giờ là một cái siêu cấp truy nã phạm, khẳng định giấu đến mức rất bí ẩn.</p><p>\"Ta trước đây cùng nàng cùng một chỗ làm việc thời điểm, làm ra quá một loại liên hệ ám văn, ngươi đi đến toà thành thị này, tại một ít rõ ràng địa phương biểu thị đi, chỉ dẫn nàng đi tìm ngươi! Những này liên hệ ám văn chỉ có ta và nàng mới nhìn không hiểu hắn nội dung bên trong, ngươi không cần lo lắng.\" Bạch U U nói rằng.</p><p>Trầm Tường tại này chân chính Thánh Đan Giới bên trong, có bốn việc cần hoàn thành, thu thập trợ giúp Tô Mị Dao cùng Bạch U U khôi phục thực lực đan dược, tìm kiếm Đan Thánh, tìm kiếm Bạch Tử Thiến, sau đó chính là tăng lên chính thực lực mình, những này đều có thể đồng thời tiến hành.</p><p>Trầm Tường đi tới một toà thành thị, toà thành thị này không tính lớn, bất quá Trầm Tường vẫn là lưu lại liên hệ ám văn, nếu như Bạch Tử Thiến thấy những này ám văn, sẽ chỉ dẫn nàng tìm tới một khối đưa tin ngọc phù, cái kia ngọc phù là Trầm Tường bỏ ra rất nhiều tiên tinh mua đến, có thể làm cho Bạch Tử Thiến cùng hắn liên hệ.</p><p>Toà thành thị này không lớn, bất quá có Truyền Tống trận, có thể làm cho Trầm Tường tiết kiệm rất nhiều thời gian, đi tới các thành phố lớn đi ở hạ những bí mật kia ám văn, chỉ bất quá mỗi đi một thành thị, đều cần một khoản lớn tiên tinh mua đưa tin ngọc phù, cùng với truyền tống phí dụng!</p><p>Để hắn khá là phiền muộn chính là, nơi đan dược này phô đều không thu người khác đan, bởi vì mỗi cái đan dược phô đều có chính mình luyện đan sư, mà những này luyện đan sư đan đều có đặc thù khí tức, có một số người đều là nhận định những này luyện đan sư đến mua, bởi vì nơi này ưu tú luyện đan sư cũng không thiếu.</p><p>Mà cấp thấp đan ở chỗ này không có cái gì thị trường, ở chỗ này bán chỉ có thể bán thiệt thòi, còn không bằng cầm Đế Thiên bán, ở nơi nào có thể kiếm càng nhiều, cho nên Trầm Tường không dự định ở chỗ này bán cấp thấp đan cùng cấp cao dược liệu, bởi vì cái kia đều rất không đáng.</p><p>Huống hồ ở chỗ này bán, cũng phải cần một khoảng thời gian mới có thể tập hợp hắn cần tiên tinh, cho nên hắn dự định gia nhập một cái loại cỡ lớn đan dược phô, trở thành một cái có danh tiếng luyện đan sư mới có thể kiếm được càng nhiều, bởi vì hắn phát hiện cùng là một loại đan, nhưng bởi vì treo lên một cái có tiếng luyện đan sư tên gọi, liền so với người khác quý trên một hai lần, thậm chí càng cao hơn, nhưng vẫn là có không ít nhân mua, cái này chính là phẩm bài hiệu ứng.</p><p>Bởi vì nơi này không thiếu một ít đan, cho nên một tiếng tăm, phẩm chất cho dù tốt cũng không có người hỏi thăm, loại hiện tượng này để Trầm Tường trong lúc nhất thời rất khó lý giải, tại sao đồng dạng phẩm chất, tiện nghi trái lại không ai mua?</p><p>Trầm Tường đi tới một nhà rất lớn hình đan cửa tiệm thuốc, chính đang xếp hàng báo danh tham gia tuyển mộ, chỉ cần thông qua, liền có thể đi làm việc vặt, nếu như vận khí tốt, liền có thể hỗn đến một cái chính quy luyện đan sư chức vị.</p>", "images": {}, "success": true}