{"id": 1159, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1160", "title": "Chương 1160: Băng Long Kiếm", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1160: Băng Long Kiếm</h1><p>Không chỉ là Trầm Tường, rất nhiều người đều bị này bố cáo mặt trên nội dung hấp dẫn, sau khi xem xong vẫn nghị luận sôi nổi.</p><p>\"Này Long Tuệ San dĩ nhiên không phải Long gia tộc lớn lên con gái sao? Lại muốn ở bên ngoài nhận người đến cùng đi với nàng long quật!\"</p><p>\"Chính là nha, Long gia cao thủ biết bao nhiều, cần phải tốn nhiều như vậy tiên tinh đến thỉnh người ngoài sao?\"</p><p>\"Đây có gì ý đồ? Chẳng lẽ là chuyên môn nhận người đi chịu chết? Này long quật hiểm ác người nào không biết? Có tiến vào không ra, coi như là thực lực cường đại Tiên vương, cũng không dám thâm nhập.\"</p><p>500 ngàn tiên tinh một tháng, hơn nữa trên đường còn có đan dược cung cấp, chuyện này đối với rất nhiều người mà nói xác thực rất mê hoặc, thực lực muốn tại Niết Bàn ngũ kiếp bên trên, còn phải thông qua này Long Tuệ San tự mình thử thách mới được.</p><p>Trầm Tường từ mọi người tiếng nghị luận bên trong đã biết được này long quật là một cái cái dạng gì địa phương, đó chính là một cái hiểm địa, đã từng có một con rồng ở lại quá, nhưng mà bên trong lại rất nguy hiểm.</p><p>Một con rồng! Điều này làm cho Trầm Tường nghĩ đến Hỗn Độn Sơn Sơn Linh nói tới cái kia long, chính là con rồng này lấy đi hai mươi bảy cái hòm báu, chỉ để lại ba cái, hắn đoán cái kia tại long quật ở lại quá long, chính là này khanh cha long, năm đó còn có khả năng khanh quá Thái cổ hỏa thú.</p><p>Trầm Tường lập tức chạy về phía Long gia chuyên môn bán pháp bảo địa phương, bởi vì kiểm tra ngay tại nơi này tiến hành, một mình hắn tự nhiên không dám đi nơi như thế kia, nếu như cùng này Long gia Đại tiểu thư cùng đi, sẽ an toàn rất nhiều.</p><p>Này Long Tuệ San là Long gia tộc lớn lên nữ nhi duy nhất, nhất định sẽ bảo hộ rất khá, Trầm Tường suy đoán Long Tuệ San nhận người cùng đi vào, có thể là có một ít nguyên nhân, bọn họ Long gia người không cách nào tiến vào cái kia long quật.</p><p>Trầm Tường vốn cho là chính mình là người thứ nhất nhân đến, nhưng một nghĩ tới đây đã có một đám người xếp hàng, hơn nữa đều là nam tính.</p><p>\"Những này không biết xấu hổ gia hỏa, chính là vì liếc mắt nhìn Long gia Đại tiểu thư? Khó hiểu bọn họ sẽ không sợ kiểm tra thất bại bị khinh bỉ sao?\" Trầm Tường rất muốn đem phía trước một cái người gầy đánh bay, vẫn chưa tới Niết Bàn Cảnh, cũng đến tham gia náo nhiệt, thực sự là chiếm hố xí không sót thỉ.</p><p>Đột nhiên, này trong cửa hàng truyền ra một đạo mang theo phẫn nộ, nhưng cũng rất êm tai âm thanh: \"Một vượt qua Niết Bàn ngũ kiếp người liền không muốn đến rồi, không nữa nghe cảnh cáo, ta liền để hắn nếm thử Niết Bàn đệ ngũ kiếp uy lực!\"</p><p>Câu nói này đưa đến vô cùng lớn lao tác dụng, rất nhiều đến hỗn gia hỏa lập tức rời khỏi, mà Trầm Tường phía trước cũng chỉ có ba người, lúc này hắn đã thấy cái kia Long Tuệ San, tư thái rất tốt, đủ cao, chân đủ lớn lên, ngực tuy rằng không phải rất lớn, nhưng cũng vừa đúng, chỉ là nàng trên mặt che lại lụa trắng, chỉ có thể nhìn thấy nàng cái trán cùng loan loan mày liễu, cùng với cặp kia đẹp đẽ mà ánh mắt linh động.</p><p>\"Chỉ cần đem thanh kiếm này rút ra đến, liền tính kiểm tra thông qua, ta sẽ lập tức sắp xếp nhân chiêu đãi các ngươi!\" Long Tuệ San ăn mặc mộc mạc quần trắng, nhìn lại không quá giống một cái Đại tiểu thư.</p><p>Nàng vẫy vẫy tay bên trong một cái kim kiếm, màu vàng kim vỏ kiếm tản mát ra một tầng nhàn nhạt ánh vàng, nhìn lại thanh kiếm này thật không đơn giản, dĩ nhiên cùng hắn đạt được Thánh long kiếm rất giống, thanh kiếm này hiện tại cả ngày đều bị Long Tuyết Di thưởng thức lấy, bất quá Long Tuyết Di khuyết ghét bỏ Thánh long kiếm quá yếu, chỉ có thể coi là là món đồ chơi.</p><p>\"Này trên người cô gái có băng long lực, này Long gia nhân phỏng chừng có băng long huyết mạch... Ta dĩ nhiên nhớ không nổi Hoàng trong long tộc có lợi hại băng long!\" Long Tuyết Di nói rằng: \"Nàng là Tiên Nhân thực lực, cẩn thận rồi, chớ bị nàng nhìn ra chút gì đến.\"</p><p>Trầm Tường nhìn phía trước người kia, thực lực không kém, vượt qua Niết Bàn tám cướp, hắn cầm lấy thanh kiếm kia thời điểm, tay dĩ nhiên run rẩy một thoáng, Trầm Tường có thể rõ ràng thấy người kia trên cánh tay đang tràn ra từng đợt hàn khí, thanh kiếm này thậm chí có kinh khủng như vậy băng hàn lực!</p><p>Người kia vội vàng đem kiếm thả xuống, sau đó hít sâu một hơi, lắc lắc đầu, sau đó xoay người đi.</p><p>Trầm Tường hoài nghi cái kia long quật hẳn là một cái kẽ băng nứt, bằng không này Long đại tiểu thư sẽ không thử thách nhân chịu rét năng lực!</p><p>\"Vương tiên sinh? Ngươi cũng với long quật có hứng thú?\" Long Tuệ San quay về đỡ lấy đến tên lão giả này nói rằng, Vương tiên sinh này hẳn là có điểm tiếng tăm, bằng không Long Tuệ San sẽ không như thế xưng hô hắn.</p><p>\"Sớm muốn đi một chuyến, bất quá không tìm được hảo đội ngũ!\" Này lão giả tóc trắng cười cười, sau đó nắm lên trên mặt bàn này thanh kim sao trường kiếm.</p><p>\"Lão già này là một Tiên Nhân, hơn nữa nhìn dáng vẻ còn là một luyện đan sư!\" Long Tuyết Di nói rằng: \"Thanh kiếm này hẳn là Băng Long kiếm không có lầm, ta đối với băng long hiểu rõ không nhiều, chỉ biết là rất nhiều năm trước băng long nhất mạch rồi cùng cái khác long bất hòa!\"</p><p>Cái kia Long Tuệ San đối với Vương tiên sinh này chờ mong rất cao, quả nhiên lão đầu này cầm lấy cái này băng hàn lực rất mạnh trường kiếm hậu, cũng không có như trước đó người kia như thế, bất quá hắn cũng là dùng thời gian uống cạn nửa chén trà, mới đứng vững cái này cái kia run rẩy cánh tay, khu trừ trong cơ thể hàn khí!</p><p>Hắn chậm rãi thanh kiếm rút ra đến, chỉ là thấy một điểm sáng lấp lóa thân kiếm, một cỗ hàn khí lập tức tuôn ra đến, bốn phía nhất thời kết đầy băng sương, Trầm Tường xác định thanh kiếm này hẳn là thánh cấp long khí, cùng Thánh long kiếm như thế!</p><p>\"Vương tiên sinh, ngài thông qua, xin mời vào, vị kế tiếp!\" Long Tuệ San rất là hài lòng, vô cùng ôn hòa mà nói rằng, nàng xác thực không có một điểm Đại tiểu thư kiêu căng, điều này làm cho bên cạnh một ít vây xem người đàn ông trong lòng than thở lấy, bởi vì này Long gia Đại tiểu thư bình thường cũng chỉ là nghe nói, rất ít lộ diện!</p><p>Trầm Tường phía trước vẫn có một người, bất quá cái này tại vừa nãy cũng đã đông cứng, hắn khu trừ trên người hàn lực về sau, liền vội vã rời khỏi!</p><p>\"Gia hoả này cũng là một vị tiên nhân, mặc dù là vừa trở thành Tiên Nhân, nhưng là quá thức ăn đi, dĩ nhiên liền làm sao bạch doạ đi?\" Long Tuyết Di hừ một tiếng.</p><p>Trầm Tường trên người cũng tràn đầy băng sương, nhưng bên trong thân thể của hắn bộ nhưng một chút việc đều không có, bài ở sau lưng hắn người thấy được thanh kiếm kia về sau, liền toàn bộ giải tán, thanh kiếm này vẫn một không có hoàn toàn ra khỏi vỏ, thiếu chút nữa đem Tiên Nhân đông chết, bọn họ những này vượt qua Niết Bàn Cảnh người, nào dám đi bính nha.</p><p>\"Ngươi là Niết Bàn bảy kiếp? Ngươi vừa nãy đã thấy thanh kiếm này lợi hại, ngươi nên biết khó mà lui!\" Long Tuệ San dùng một đôi mỹ lệ con mắt nhìn Trầm Tường, nhu hòa ánh mắt mang theo thiện ý.</p><p>\"Ta vừa vượt qua Niết Bàn sáu kiếp!\" Trầm Tường lạnh nhạt nói nói: \"Ta cảm thấy ta có thể làm cho thanh kiếm này ra khỏi vỏ!\"</p><p>Long Tuệ San phía sau có hai cái kim giáp đại hán, là đều không tầm thường, nghe thấy Trầm Tường nói ra những lời này, trên mặt bọn hắn đều lộ ra vẻ trào phúng.</p><p>\"Chúng ta Thất tiểu thư cũng không thể hoàn toàn rút ra đến, ngươi có thể? Ngươi cho rằng ngươi là ai?\" Đại hán kia không khỏi châm biếm một câu.</p><p>\"Không sai, thanh kiếm này rất lợi hại, nhưng ta nhưng không sợ bị cướp đi, cướp đi thanh kiếm này người, khẳng định đi không ra Thánh thành đã bị đông chết rồi!\" Long Tuệ San gật đầu nói.</p><p>Trầm Tường thật muốn đem thanh kiếm này cầm lên sau đó bỏ chạy, hắn đã nghĩ nhìn có phải thật vậy hay không không thể đi ra Thánh thành, huống hồ thanh kiếm này là thánh cấp long khí.</p><p>\"Ta nếu là có thể rút ra đến đây?\" Trầm Tường rất muốn đạt được thanh kiếm này: \"Ngươi sẽ đưa cho ta làm sao?\"</p><p>Mọi người nhất thời mắng to.</p><p>\"Rút ra đến sẽ là của ngươi, rút không ra đến liền đi nhân, một chút việc đều không có! Ngươi há mồm chờ sung rụng nha?\"</p><p>\"Chính là nha, Vương lão đầu này Tiên Nhân đều suýt chút nữa bị đông cứng được đánh rắm, ngươi cho rằng ngươi là Tiên vương nha!\"</p><p>Trầm Tường không có lưu ý những câu nói này, mà là nhìn đặt tại trên mặt bàn kim sao trường kiếm, muốn dùng thần lực đem nhìn ra thông thấu.</p>", "images": {}, "success": true}