{"id": 1158, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1159", "title": "Chương 1159: Long Gia", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1159: Long Gia</h1><p>\"Không đi thật sao? Tốt lắm, chúng ta liền đem ngươi coi như là dối trá, chỉ cần chúng ta hô một tiếng, ngươi cũng sẽ bị ném ra ngoài!\"</p><p>\"Nhìn cái gì vậy, mau cút đi! Không biết tốt xấu gia hỏa!\"</p><p>Thấy Trầm Tường trong ánh mắt tràn đầy hung quang, này mấy cái Lão Đầu cảm giác được nguy hiểm.</p><p>\"Đến...\"</p><p>Một tên lão giả vừa muốn nói người tới, nhưng chỉ nói ra một chữ, hắn yết hầu mặt trên liền nhiều thêm một thanh kiếm, một cái màu xanh điêu long trường kiếm, chính là Trầm Tường dùng Thanh Long Đồ Ma Đao biến hóa mà thành kiếm, trực tiếp trạc phá lão giả này trên người hộ giáp phòng ngự, đâm thủng hắn yết hầu!</p><p>\"Không cần kêu, ta tiễn ngươi lên đường càng nhanh hơn một ít!\" Phẫn nộ Trầm Tường, trầm thấp mà nói rằng, cấp tốc một chưởng đánh vào lão giả kia bụng, ba mươi hạt Thiên Đan bên trong ngưng tụ chất phác chân khí đột nhiên trùng kích đi, hóa thành Càn Khôn lực.</p><p>Chấn Thiên Chưởng!</p><p>Như vậy hùng hậu chân khí thi triển ra Chấn Thiên Chưởng, không chỉ có đem lão giả kia thân thể chấn động thành thịt nát, vẫn đem cái kia hướng hắn ưu khuyết điểm đến ba tên lão giả đánh văng ra!</p><p>Những lão giả này bất quá là vượt qua bảy kiếp tám kiếp mà thôi, Trầm Tường không cần long lực, không cần thiên địa sát phạt thuật, liền có thể ung dung đánh giết bọn họ.</p><p>\"Cho các ngươi kiêu ngạo!\"</p><p>Trầm Tường thi triển thủy đằng, đem cái kia ba tên bị mở lão giả cuốn lấy, sau đó bước súc địa bộ, trong nháy mắt tại này ba tên lão giả bên người tránh qua, đồng thời còn đánh ra ba đòn Chấn Thiên Chưởng, một chưởng liền để những lão giả này mất mạng!</p><p>Chấn Thiên Chưởng chấn động đến mức cả tòa thánh đan điện run lên, Trầm Tường cảm thấy được đang có rất nhiều người vọt vào đến, đem những lão giả này chứa đồ pháp bảo lấy xuống đến, sau đó thôi phát không gian pháp tắc lực, qua lại không gian, trực tiếp từ vách tường rời khỏi toà này thánh đan điện.</p><p>Kiểm tra kim bài luyện đan sư sự tình làm đập phá, bất quá Trầm Tường cũng không bị hư hỏng thất đến cái gì, trái lại vẫn kiếm bộn rồi một phiếu, những lão giả kia chứa đồ pháp bảo bên trong, có thể mở ra cái kia mấy cái, tổng cộng có hơn hai trăm vạn tiên tinh!</p><p>Đối với hắn mà nói có thể là con số rất lớn, những này tiên tinh đều là vừa mới quy tắc ngầm lúc thu trên đến, những gia hoả này mỗi lần kiểm tra đều có thể đại kiếm một bút, khó trách bọn hắn biết cái này sao làm.</p><p>Trầm Tường là biến hóa dung mạo mới đi, cho nên hắn không cần lo lắng chính mình sẽ bị phát hiện, nguyên bản hắn chỉ muốn rất biết điều bắt được một cái kim bài luyện đan sư, sau đó lẫn vào một gian đan dược phô bên trong đi kiếm đến cấp cao dược liệu, dùng đến lượng lớn phục chế, chỉ bất quá kiểm tra lúc, những này Lão Đầu khinh người quá đáng, để hắn nổi trận lôi đình, toàn bộ giết.</p><p>Chuyện này tại Thánh thành đưa tới vô cùng lớn lao oanh động, để Thánh thành cao tầng nổi giận, kếch xù treo giải thưởng đầu mối, bởi vì Thánh thành thời gian rất lâu không có từng xuất hiện có người dám như thế khiêu khích Thánh thành quy tắc người.</p><p>Chết đi cái kia mấy cái Lão Đầu là chuyên môn giám thị, là có chút danh tiếng tức giận kim bài luyện đan sư, tại luyện chế Địa cấp thượng phẩm đan phương diện này trên cũng không tệ lắm, nhiều năm qua, rất nhiều đã tham gia kim bài luyện đan sư kiểm tra người đều biết này mấy cái Lão Đầu sẽ cố ý thu lấy một ít phí dụng, mà Thánh thành cũng là nhắm một mắt mở một mắt, có người hoài nghi, này mấy cái Lão Đầu thu trên đến tiên tinh, sẽ phân một ít cho Thánh thành thế lực!</p><p>Thánh thành là do nhiều thế lực cường đại giữ gìn, bây giờ xuất ra chuyện như vậy tình, để tất cả mọi người đang bí ẩn suy đoán người kia thân phận, lá gan to lớn như vậy, dám giết chết cái kia bốn cái thế lực kim bài luyện đan sư.</p><p>Trầm Tường giết chết bốn cái Lão Đầu, đều là do nơi này tứ đại gia tộc phái đến, hắn cũng là tại sau đó mới biết được bên này mạnh nhất thế lực chính là cái kia tứ đại gia tộc, theo thứ tự là Long gia, Hạ gia, Hàn gia, Tạ gia.</p><p>\"Tiểu Thí Long, nơi này Long gia không biết cùng long có quan hệ gì, nếu như gặp phải Long gia người, ngươi có thể nhìn ra bên trong cơ thể của bọn họ có long huyết mạch sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên có thể cảm giác được đi, đừng quên ta là ai, ta nhưng là một cái rất cổ lão Tổ Long chuyển thế mà thành, là tương lai Thiên Long Đại Đế...\"</p><p>Trầm Tường trực tiếp không chú ý phía sau nàng những này khoác lác.</p><p>Quãng thời gian này không chấp nhận kim bài luyện đan sư kiểm tra, bởi vì muốn điều tra sự kiện kia, nếu như lại khôi phục, ít nói cũng muốn hơn nửa năm.</p><p>\"Đi trước nhìn có thể hay không trộm, này tứ đại gia tộc quá cường thế, đem hết thảy đều lũng đoạn, còn không cho phép người khác lén lút buôn bán!\" Trầm Tường đối với này tứ đại gia tộc một điểm hảo cảm đều không có, hơn nữa tại lúc khảo hạch, hắn đã lãnh hội đến những thế lực này hắc ám một mặt, cho nên hắn hiện tại chỉ có thể ra hạ sách nầy.</p><p>Trầm Tường rất tò mò nơi này Long gia cùng long có phải hay không có quan hệ, cho nên hắn đệ nhất tìm tới chính là Long gia.</p><p>Ở trong thánh thành, Long gia chiếm đoạt rất lớn một mảnh khu vực, ở chỗ đan dược này phô hầu như đều là Long gia, đủ loại cửa hàng đều là Long gia người biện, người ngoài căn bản không cách nào tiến vào vùng này, hơn nữa này đồ vật bên trong vẫn tử quý.</p><p>Thánh long lâu! Đây là một gian tửu lâu, Trầm Tường thấy Thánh long danh tự này liền cảm thấy buồn cười, bởi vì trước đây không lâu hắn giết chết một cái tiểu Thánh long, hiện tại hắn thấy Thánh long này hai chữ, tựa như làm một thoáng phá hoại.</p><p>Trầm Tường biết tửu lâu này rất đắt, bất quá hắn vừa cướp đến rồi hơn hai trăm vạn tiên tinh, không hảo hảo xa mỹ một cái, chẳng phải là rất có lỗi cái kia mấy cái chết đi lão gia hoả?</p><p>Bộ dáng bây giờ của hắn là một gã tướng mạo vẫn không có trở ngại thanh niên, chỉ bất quá ăn mặc có chút keo kiệt, nguyên bản nơi này tiểu nhị không muốn chiêu đãi hắn, nhưng thấy trong tay của hắn nâng tiên tinh rực rỡ ngời ngời, nhất thời khuôn mặt tươi cười đón lấy, vội vàng hỏi dò Trầm Tường muốn ăn những thứ gì.</p><p>\"Trước tiên đến một con nấu[nướng] tiên hạc, bách hoa tiên lộ chế riêng cho ngàn năm tiên tửu một bình, sau đó sẽ trên mấy cái tiên thú thịt ăn sáng, tạm thời cứ như vậy trước tiên.\"</p><p>Trầm Tường ăn qua Thánh long, bất quá đó là luyện thành đan ăn, hắn vẫn không có hưởng qua cái kia Thánh long thịt mùi vị, điều này làm cho hắn có chút tiếc nuối, bất quá Long Tuyết Di nói, Hoàng trong long tộc Thánh long tuy rằng không nhiều, nhưng là không ít, sau đó muốn ăn nấu[nướng] thịt rồng, hiểu được là cơ hội.</p><p>Trầm Tường điểm món ăn đều là một ít rất đắt món ăn, liền coi như là bình thường Tiên Nhân cũng đều tập hợp mấy người, mới miễn cưỡng ăn được lên, nhưng bây giờ một mình hắn liền điểm nhiều như vậy, hoạt thoát thoát một bộ nhà giàu mới nổi dáng dấp. Để mấy người trong lòng âm thầm khinh bỉ lấy, nhưng cũng vẫn là không ngừng hâm mộ, dù sao không phải ai đều có thể có nhiều như vậy tiên tinh đến tiêu xài.</p><p>Món ăn đến rồi, Trầm Tường đem chia làm hai nửa, trong đó một nửa phóng tới U Dao Giới bên trong, để Long Tuyết Di này Tiểu Sàm Long chịu chút thịt, nàng mỗi ngày đều là ăn những này kỳ hoa dị thảo cùng một ít đan, Trầm Tường nhìn đều chán ngán.</p><p>Tô Mị Dao cùng Bạch U U cũng thưởng thức những này món ăn, năm đó các nàng đều có ăn qua, chỉ bất quá rất lâu một ăn qua loại đồ vật này, hiện tại nếm thử cũng không tồi.</p><p>Trầm Tường sau khi ăn xong, vừa kết xong trướng, đã nhìn thấy một tên đại hán đi vào đến, hắn trên người mặc vảy màu vàng kim chế thành áo giáp, để hắn có vẻ càng thêm dũng mãnh, hắn cầm trong tay một tấm màu vàng kim chỉ, để chưởng quỹ kia kề sát ở dễ thấy địa phương.</p><p>\"Này to con trên người có một tia nhàn nhạt long khí, này Long gia quả nhiên cùng long có quan hệ!\" Long Tuyết Di nói rằng.</p><p>Đại hán này hiển nhiên chính là Long gia người, hơn nữa hắn đi vào đến về sau, ở chỗ này ăn cơm người đều có vẻ rất khẩn trương.</p><p>Tấm kia màu vàng kim chỉ thiếp hảo về sau, Trầm Tường lập tức kiểm tra mặt trên nội dung, vừa mới bắt đầu hắn còn tưởng rằng là lệnh treo giải thưởng cái gì, nhưng cũng không phải, mà là tuyển mộ bố cáo.</p><p>Phát này bố cáo người, dĩ nhiên là Long gia tộc lớn lên hòn ngọc quý trên tay.</p>", "images": {}, "success": true}