{"id": 1169, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1170", "title": "Chương 1170: Nữ Long Vương", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1170: Nữ Long Vương</h1><p>Long Hàn hắn xem như là một cái rất lợi hại viễn cổ long, ở lại chỗ này chỉ là hắn một tia thần niệm, có thể thấy được hắn cũng không có chết đi, chỉ là không biết bây giờ ở phương nào.</p><p>Long Hàn chỉ có thể nhìn ra Trầm Tường thần hải tình huống bên trong, cũng không biết Long Tuyết Di này Bạch Long ở trên người hắn, bằng không nhất định sẽ càng kinh ngạc hơn.</p><p>\"Ta nơi nào thông đồng được với nha các ngươi Long gia nữ tử, chỉ là nàng cho ta mặt mũi, làm cho ta gọi nàng vì làm tỷ tỷ mà thôi, nàng là ở chỗ này: đó dung hợp ngươi truyền thừa đây.\" Trầm Tường gãi cái ót cười nói.</p><p>\"Ngươi tuy rằng nói như vậy, nhưng ta tổng thể giác ngươi rất lợi hại, tổng thể cảm giác trên người của ngươi có thật nhiều lợi hại đồ vật, chỉ tiếc ta bản tôn không ở nơi này, nhìn không thấu được ngươi.\" Long Hàn cười nói: \"Bất quá ngươi đối với ta Long gia người có trợ giúp, ta cảm kích ngươi!\"</p><p>Trầm Tường cũng không cùng này Long Hàn xả việc nhà, trực tiếp hỏi hắn muốn biết một ít chuyện: \"Tiền bối, ta nghĩ hỏi một chút ngươi, Hỗn Độn Sơn bên trong hai mươi sáu cái hòm báu là ngươi lấy đi sao? Bên trong đều có vật gì?\"</p><p>\"A...? Làm sao ngươi biết? Ngươi lẽ nào đi qua? Nhất định là vậy Sơn Linh nói cho ngươi biết đi!\" Long Hàn cười hì hì: \"Địa phương kia chỉ có những này kẻ phản bội thế lực hậu nhân mới có thể tiến vào, ngươi sẽ không phải là những này kẻ phản bội thế lực hậu nhân a?\"</p><p>\"Đương nhiên không phải, ta chỉ là trà trộn vào đi! Ở nơi nào xảy ra rất nhiều sự tình, cuối cùng chúng ta đi tới đó, bởi vì chỉ có bốn cái hòm báu, cho nên xảy ra tranh chấp, bất quá ta cuối cùng vẫn là cho tới ba cái hòm báu, chỉ là mở không ra.\" Trầm Tường thở dài nói.</p><p>\"Đi người hẳn là không ít đi, ngươi lại vẫn có thể lấy được ba cái, bản lĩnh không nhỏ! Dùng ta Băng Long kiếm vỏ kiếm có thể mở ra, bất quá cần một điểm khí lực, năm đó ta cũng vậy phí đi thật lớn kính mới chế tạo ra chiếc chìa khóa này, những này hòm báu xác thực rất khó mở ra.\" Long Hàn nói đến đây, thở dài nói: \"Nói thật cho ngươi biết, đừng với hòm báu đồ vật bên trong ôm hi vọng quá lớn, ta phí đi thật lớn kính làm ra đến hai mươi sáu cái, bất quá cuối cùng đều không có dùng.\"</p><p>\"Đừng đánh đánh ta nha! Đều là những thứ gì?\" Trầm Tường trong lòng cảm thấy lạnh lẽo, đây chính là hắn dùng rất lớn kính mới cho tới.</p><p>\"Khó nói, mỗi cái hòm báu đồ vật bên trong cũng khác nhau, nói chung ở trong mắt ta không là đồ tốt.\" Long Hàn cười cười: \"Vẫn là chính ngươi mở ra xem đi, có lẽ đối với ngươi mà nói là bảo bối.\"</p><p>Trầm Tường thở phào nhẹ nhõm, này băng long là cỡ nhân vật nào cường đại, không vào hắn long nhãn cũng là bình thường.</p><p>\"Tiền bối, còn có một việc, chính là Thái cổ hỏa thú sự tình, ta đã thấy hắn, hắn nói là bị một con rồng cho hãm hại, đem hắn khốn trở nên, không biết có phải hay không là tiền bối làm ra?\" Trầm Tường suy tính một phen, hay là hỏi đi.</p><p>Long Hàn đột nhiên kêu lên một tiếng sợ hãi: \"Gay go, ta dĩ nhiên đem gia hoả này quên đi mất rồi!\"</p><p>Trầm Tường khóe miệng co quắp trở nên, Thái cổ hỏa thú không có bị thả ra đến, dĩ nhiên là bị gia hoả này quên mất, nếu như nói cho Thái cổ hỏa thú, phỏng chừng cái kia đại hỏa sư tử hiểu được nổi giận.</p><p>\"Gia hoả này năm đó rất kích động, muốn đi tìm một ít rất lợi hại gia hỏa quyết đấu, bất quá hắn vẫn có tự mình biết mình. Cho nên đi trước tìm kiếm địa tâm thần quả, muốn dùng loại này ngoạn ý tăng lên chính thực lực mình, khi đó ta liền cùng đi với hắn.\"</p><p>\"Hậu đến vẫn đúng là bị hắn tìm tới, bất quá ta lo lắng hắn ăn địa tâm thần quả, sẽ đi tìm những này lợi hại gia hỏa, cho nên ta liền tạm thời đem hắn phong trở nên, nhưng phía sau ta bởi vì vội những chuyện khác, vẫn rời khỏi Đế Thiên, liền quên mất chuyện này. Nếu như không phải ngươi nhấc lên đến, ta đều một nhớ lại chuyện này!\"</p><p>Trầm Tường hết chỗ nói rồi, hắn tuyệt đối sẽ không chính mồm nói cho Thái cổ hỏa thú chuyện này, miễn cho Thái cổ hỏa thú sẽ đem lửa giận thiêu đốt đến trên người hắn, nhớ tới Thái cổ hỏa thú bị nhốt lâu như vậy, là bởi vì cái nguyên nhân này, hắn không khỏi đồng tình trở nên.</p><p>\"Tiền bối, ngươi biết Thập Thiên Đại Đế lăng mộ ở nơi đâu sao?\" Trầm Tường lại lớn đảm hỏi dò lên chuyện này.</p><p>\"Không biết, trước ta đi tìm hắn mộ, bất quá vẫn là không có tìm tới, gia hoả này âm đến mức rất! Lại nói ngươi tên tiểu tử này đến cùng cái gì đến đầu, làm sao biết nhiều như vậy ngay cả ta đều sắp muốn quên sự tình?\" Long Hàn hết sức tò mò.</p><p>\"Đây là Bạch Hổ tiền bối nói cho ta biết!\" Trầm Tường cũng không sợ bị băng long biết hắn cùng Bạch Hổ quan hệ, hơn nữa điều này có thể để thiếu giải thích rất nhiều đồ vật, nếu như hắn muốn nói trở nên, còn không biết muốn nói bao lâu.</p><p>\"Nguyên lai như vậy, không nghĩ đến hắn còn sống, nếu như hắn vẫn tại Đế Thiên, như vậy hắn hẳn là rất tiêu sái đi! Dáng vẻ này ta đi tới địa phương này, ngay cả rễ thông đều không phải, ai... Hỏa Sư tử hắn nhất định sẽ cảm tạ ta phong ấn hắn, bằng không năm đó ta đem hắn quải đến nơi này, hắn bây giờ nhất định sẽ mỗi ngày mắng ta thí mấy lần.\"</p><p>Trầm Tường ngây ngẩn cả người, này băng long ở chổ đó hai cái thông cũng không tính là là? Phải biết này băng long nhưng là Thập Thiên Đại Đế bạn tốt, tại năm đó tuy rằng không có Thập Thiên Đại Đế thực lực, nhưng vẫn là có thể xếp được với tên gọi, bây giờ lại lưu lạc tới mức này!</p><p>Trầm Tường suy đoán đây hẳn là một cái càng cao đẳng hơn thế giới, đối với này hắn chỉ có thể ngưỡng vọng, bây giờ hắn thực lực đặt ở Tiên Giới mà nói, bất quá là lót đáy hàng mà thôi, gặp phải cái tiên quân cái gì, hắn phải cong đuôi chạy người.</p><p>\"Không nói nhiều, vẫn là lưu chút lực lượng cho các ngươi đi! Cái này Băng Long kiếm bên trong phong ấn lấy ta lưu lại đến một ít lực lượng, nếu như cần thời điểm, có thể triệu hoán cỗ lực lượng này, đương nhiên, chỉ có thể dùng một lần! Chỉ cần là kiểu gì lực lượng? Khó nói, hẳn là đủ các ngươi vượt qua một lần cửa ải khó đi!\"</p><p>Long Hàn thở dài một tiếng, thở dài bên trong tràn đầy bất đắc dĩ, xem ra hắn bây giờ sống cũng không hề như ý, không giống lấy trước kia giống như quát tháo phong vân!</p><p>\"Tiền bối, ta sau đó sẽ đi tìm ngươi, tuy rằng ta không có gặp gỡ ngươi, nhưng ta có thể đi cho tới hôm nay, ít nhiều gì đều có ngươi trợ giúp.\" Trầm Tường nói rằng.</p><p>\"Có lòng cầu tiến, liền đến đi! Nơi này là cường giả phần mộ, nhưng là làm cho mình có thể trở nên càng mạnh hơn một chỗ.\"</p><p>Long Hàn âm thanh tại Trầm Tường thần hải bên trong dần dần biến mất, Trầm Tường lúc này tâm tư vạn ngàn, hắn hoài nghi Long Hàn hiện tại vị trí địa phương kia hẳn là hỗn độn thế giới!</p><p>Long Tuệ San bên kia có động tĩnh, bao vây ở trên người nàng cái kia hình tròn lồng ánh sáng trở nên trong suốt rất nhiều, Trầm Tường xuyên thấu qua cái kia lồng ánh sáng có thể thấy, Long Tuệ San trên người dĩ nhiên xuất hiện một bộ băng giáp, giống như bông tuyết đúc mà thành, mỹ lệ phi thường, nhưng cũng không mất thô bạo, nhìn qua vô cùng uy phong.</p><p>Long Hàn để lại cho hắn hậu nhân không chỉ là truyền thừa, vẫn còn có một bộ rất lợi hại băng giáp.</p><p>Long Tuệ San thân thể bên ngoài bao quanh lồng ánh sáng đã biến mất, có thể tinh tường thấy nàng ăn mặc một bộ băng giáp ngồi ở đó Trương Long trên ghế, dường như nữ hoàng. Nàng dung hợp băng long truyền thừa phi thường nhanh, hiện tại liền có thể rõ ràng cảm nhận được nàng trở nên rất cường đại!</p><p>Đây chính là Tiên vương thực lực! Để Trầm Tường cảm thấy liền dường như đối mặt cái kia Tam Giác Long Vương như thế, từng đợt long khí tiết ra ngoài, ép tới hắn đều có chút khó chịu!</p><p>Ngay tại Trầm Tường nhìn ra được thần thời điểm, Long Tuệ San mở mắt, cặp kia sáng sủa mỹ lệ trong con ngươi lộ ra từng đợt không che giấu nổi cường giả phong mang, nàng nhìn về phía Trầm Tường thời điểm, để Trầm Tường cảm thấy áp lực vô cùng lớn!</p>", "images": {}, "success": true}