{"id": 1160, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1161", "title": "Chương 1161: Hòm Báu Chìa Khoá", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1161: Hòm Báu Chìa Khoá</h1><p>Trầm Tường nhìn cái này Băng Long kiếm nhìn chằm chằm không chớp mắt, điều này làm cho Long Tuệ San phía sau hai vị nam tử lo lắng hắn sẽ đột nhiên ra tay cướp đi, âm thầm đề phòng lấy.</p><p>\"Cái này Băng Long kiếm thật không đơn giản, cảm giác bên trong có một loại rất quen thuộc lực lượng.\"</p><p>\"Vỏ kiếm có vấn đề! Vỏ kiếm cùng Thánh long kiếm vỏ kiếm không giống nhau, ngươi nhìn kỹ xem, vỏ kiếm này chất liệu cùng cái kia ba cái hòm báu như thế, lẽ nào cùng vỏ kiếm là một cái chìa khóa?\" Long Tuyết Di vội vàng nói rằng.</p><p>Hắn từ Hỗn Độn Sơn bên trong làm ra đến ba cái hòm báu vẫn không cách nào mở ra, bây giờ có điểm mặt mày, sao có thể để hắn không động lòng? Chỉ là cái này Băng Long kiếm là nhân gia, hơn nữa hắn đã cảm giác được này bán binh khí pháp bảo trong cửa hàng, có một cái rất lợi hại gia hỏa, hắn cảm thấy hắn không cách nào đem cái này Băng Long kiếm cướp đi.</p><p>\"Thực không dám đấu diếm, chúng ta muốn đi long quật, là một cái băng hàn nơi, chỉ cần có thể rút kiếm kéo ra một điểm người, đi tới đó đều sẽ không bị đông chết! Lại có thêm, thanh kiếm này coi như là ông nội của ta đều chỉ có thể miễn cưỡng hoàn toàn rút ra đến.\" Long Tuệ San cũng cảm thấy Trầm Tường có chút không biết trời cao đất rộng.</p><p>\"Nếu là ngươi thật có thể rút ra đến, đưa cho ngươi cũng không sao!\" Long Tuệ San phía sau câu nói này, làm cho tất cả mọi người hô to trở nên, rút ra đến liền thật sự đưa nha!</p><p>Trầm Tường trong lòng vui vẻ, liền muốn đưa tay quá khứ, lúc này Long Tuệ San lại nói: \"Thanh kiếm này là ông nội của ta đưa cho ta, hắn cũng không cách nào sử dụng thanh kiếm này, nếu như các hạ nếu là thật sự có thể rút ra đến, nói rõ ngươi cùng thanh kiếm này hữu duyên... Chỉ bất quá, nếu là ngươi rút không ra đến, ngươi cũng phải cho ta một điểm đồ vật.\"</p><p>Long Tuệ San đẹp đẽ cười cười, đang chờ đợi Trầm Tường xuất ra một vài thứ đến, tuy rằng nàng vững tin Trầm Tường không cách nào rút kiếm rút ra đến, bất quá nàng vẫn là để ngừa vạn nhất, thanh kiếm này đã là nàng, nhưng nếu như bị người khác như thế dễ dàng lấy đi, nàng cũng sẽ rất đau lòng.</p><p>Long gia to lớn như vậy một gia tộc, có thể xuất ra để này Long Tuệ San để mắt đồ vật cũng không dễ dàng nha!</p><p>\"Ngươi có lòng tin đem thanh kiếm này rút ra đến sao? Nếu như thành công cho tới, nói không chắc liền có thể đánh mở cái kia ba cái hòm báu rồi!\" Long Tuyết Di hỏi: \"Nếu như ngươi cảm thấy có thể, hay dùng Ngọc Long hoa đi, nha đầu này trong cơ thể khẳng định có băng long huyết mạch, đối với Long tộc sự tình hẳn là có hiểu rõ, nàng biết Ngọc Long hoa trân quý.\"</p><p>Ngọc Long hoa là thánh cấp long dược, là có thể luyện chế ra thánh đan dược liệu, tại này Thánh Đan Giới bên trong cũng vô cùng trân quý.</p><p>Trầm Tường dự định thử một lần, Ngọc Long hoa hắn có mấy đóa, đều là dùng sáng tạo thần dịch phục chế đi, tổn thất một đóa cũng không có cái gì, hắn dùng mấy tháng liền có thể làm ra đến.</p><p>\"Được!\"</p><p>Trầm Tường đem Ngọc Long hoa cầm đi, đặt ở trên mặt bàn, thấy này như ngọc bình thường đóa hoa, cảm nhận được cái cỗ này kỳ dị long khí, Long Tuệ San sợ ngây người, một đôi đôi mắt đẹp trừng trừng mà nhìn về phía này đóa Ngọc Long hoa. Ở sau lưng nàng hai người kia kim giáp đại hán cũng nhận ra đồ chơi này!</p><p>\"Ngọc Long hoa!\" Long Tuệ San kinh hô.</p><p>\"Không sai, nhưng cùng ngươi thanh kiếm này so với đến cũng không tính cái gì, nhưng đây đã là ta vật quý giá nhất rồi!\" Trầm Tường nói rằng: \"Nếu như ngươi đồng ý, như vậy ta lại bắt đầu!\"</p><p>Long Tuệ San trầm ngâm nửa ngày, giống như tại cùng có người trong nhà tiến hành truyền âm, sau đó nàng gật đầu: \"Ngươi bắt đầu đi!\"</p><p>Mọi người trong lòng nguyên bản đều có chút xem thường Trầm Tường, nhưng thấy Trầm Tường xuất ra cái kia Ngọc Long hoa đến, liền biết người này đến đầu không nhỏ, lúc này liền ngay cả Long Tuệ San đều lo lắng Trầm Tường thanh kiếm rút ra đến, đến thời điểm cái này Băng Long kiếm liền muốn đưa cho người khác.</p><p>Trầm Tường nắm lên vỏ kiếm, quả nhiên cảm ứng được vỏ kiếm này cùng cái kia ba cái hòm báu có đồng dạng lực lượng, đồng thời còn có một cỗ băng hàn lực đột kích đến, chui vào hắn trong thân thể, hắn vội vàng vận chuyển Hỏa thần quyết đem nung nấu.</p><p>Nắm chặt trụ chuôi kiếm, Trầm Tường lập tức cảm giác được cái này Băng Long kiếm cái cỗ này rất mạnh phản kháng lực, giống như là một cái bị người nắm đuôi long như vậy, hắn thậm chí có thể nghe được cái này Băng Long kiếm đang gầm thét, sau đó đó là một cỗ mãnh liệt hàn lực đột kích đến, đem hắn toàn bộ cánh tay đều đóng băng, ngưng ra một tầng dày đặc băng sương!</p><p>Vẫn không có thanh kiếm rút ra đến, cái này Băng Long kiếm liền ngoan cường như vậy phản kháng, có thể thấy được thanh kiếm này linh tính cao bao nhiêu!</p><p>Long Tuệ San gặp này, hơi thở phào nhẹ nhõm, nàng cho rằng Trầm Tường nhất định sẽ từ bỏ, bởi vì nàng lần thứ nhất nắm thanh kiếm này thời điểm cũng là như thế, nàng là dùng thời gian rất lâu tài năng nắm thanh kiếm này lúc sẽ không bị phản kháng, nếu như là người xa lạ đụng vào, sẽ xuất hiện tình huống như thế.</p><p>Trầm Tường đem trong cơ thể Trấn Ma Thánh Ấn lực lượng thả ra đến, lập tức đè ép này cỗ cường đại hàn lực, trên cánh tay băng sương cũng bị hắn đánh văng ra.</p><p>Điều này làm cho rất nhiều người đều phi thường bất ngờ, hắn dĩ nhiên chống đỡ lại cái này Băng Long kiếm phản kháng lực lượng, có thể làm cho mình sẽ không bị đóng băng, coi như là vừa nãy cái kia Vương tiên sinh, đều không có biện pháp làm được.</p><p>Rất nhiều người đều có thể từ Trầm Tường thả ra đến chân khí khí tức nhìn ra hắn chỉ là Niết Bàn sáu kiếp tả hữu thực lực, nhưng cũng có thể chống đỡ được thanh kiếm này bên trong loại kinh khủng kia hàn lực.</p><p>Long Tuệ San hơi nhíu lấy mi, nếu như Trầm Tường có thể hoàn toàn rút ra đến, thanh kiếm này liền không còn là các nàng Long gia.</p><p>Trầm Tường cũng là thật vất vả mới đè ép thanh kiếm này, bất quá hắn có thể xác định, nếu như hắn nếu như hơi rút ra đến một điểm, thanh kiếm này thả ra đến hàn lực sẽ càng cường đại hơn, đến thời điểm hắn không cách nào trấn áp lại.</p><p>\"Đúng rồi, Ngộ Đạo thạch!\" Trầm Tường đột nhiên nghĩ tới này thần bí Ngộ Đạo thạch, trước đó hắn không làm gì được những này huyền băng, chính là dựa vào này Ngộ Đạo thạch tài năng đem những này huyền băng hòa tan.</p><p>Ngộ Đạo thạch đã dung nhập rồi hắn thân thể, hắn lặng lẽ để Ngộ Đạo thạch từ lòng bàn tay bốc lên, va chạm vào chuôi kiếm, sau đó đem tâm thần tập trung ở Ngộ Đạo thạch bên trong.</p><p>\"Quả nhiên, thanh kiếm này tài liệu đến từ với thần bí kia Huyền Hàn Cổ Vực!\" Trầm Tường cũng không biết tại sao, hắn đem Ngộ Đạo thạch xuất ra đến về sau, thanh kiếm này đột nhiên không phản kháng hắn.</p><p>Liền nhân lúc hiện tại, Trầm Tường chậm rãi thanh kiếm rút đi, chỉ thấy một trận mãnh liệt bạch quang kèm theo thôn. Nơi bốc lên đến, thân kiếm hàn mang lóng lánh, dưới ánh mặt trời, có vẻ đặc biệt chói mắt!</p><p>Khiến người ta khó mà tin nổi chính là, thanh kiếm này dĩ nhiên không có trước đó cái loại này bức người băng hàn lực lượng!</p><p>Băng Long kiếm hoàn toàn ra khỏi vỏ, nhưng Trầm Tường càng thêm lưu ý vỏ kiếm, bởi vì hắn cảm thấy cái này vỏ kiếm có thể có mở ra cái kia ba cái hòm báu.</p><p>Trầm Tường đối với Long Tuệ San khẽ mỉm cười: \"Đó là của ta rồi!\"</p><p>Hắn thu hồi Ngọc Long hoa, xoay người liền muốn rời khỏi, nhưng Long Tuệ San vội vàng hét lại hắn: \"Vị công tử này, thanh kiếm này tên là Băng Long kiếm, ngươi dĩ nhiên có thể nhẹ nhàng như vậy để cho ra khỏi vỏ, điều kia nói rõ ngươi cùng nó hữu duyên! Ta đã đáp ứng tặng cho ngươi, liền chắc chắn sẽ không đổi ý!\"</p><p>\"Đa tạ!\"</p><p>Trầm Tường đem Băng Long kiếm để vào U Dao Giới bên trong, để Long Tuyết Di đi thử nghiệm mở ra hòm báu, hắn nhớ tới cái kia ba cái hòm báu mặt trên có một cái khổng, đầy đủ xen vào vỏ kiếm.</p><p>\"Ngươi đã thông qua kiểm tra, ngươi có thể cùng ta cùng một chỗ đi vào long quật, trước ngươi chẳng lẽ không đúng bởi vì cái này mới tới sao?\" Long Tuệ San đôi mắt đẹp lòe lòe, như là đối với Trầm Tường phát sinh mời.</p>", "images": {}, "success": true}