{"id": 1167, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1168", "title": "Chương 1168: Huyền Băng Dị Biến", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1168: Huyền Băng Dị Biến</h1><p>Long Tuệ San nhìn dưới mặt đất bông tuyết bột phấn, có chút kinh ngạc, bất quá nàng lúc này còn không biết cái loại này hàn lực đáng sợ!</p><p>Trầm Tường lòng vẫn còn sợ hãi mà nói rằng: \"Chúng ta suýt chút nữa đã bị băng chết ở bên trong, khả năng không sau mấy năm có người phát hiện chúng ta, đem băng phá tan mới phát hiện chúng ta.\"</p><p>Cái lối đi này nghiêng xuống, nếu như bọn họ bị băng trụ, khanh để sẽ đi xuống lăn, nếu như là lăn đến đáy, cũng đừng hi vọng có người có thể đem bọn hắn làm ra đến.</p><p>\"Vậy chúng ta làm sao vượt qua?\" Long Tuệ San đã cảm giác được che ở phía trước đạo kia trong suốt vách tường khủng bố.</p><p>\"Ha ha...\" Trong hang động đột nhiên vang vọng lên một đạo phi thường gian ác tiếng cười.</p><p>Long Tuệ San đột nhiên xiết chặt Trầm Tường tay, tại hôn ám bên trong, vẫn như cũ có thể thấy được nàng sắc mặt rất khó nhìn.</p><p>\"Là long tung!\" Long Tuệ San nghiến răng nghiến lợi mà nói rằng.</p><p>\"Chính là ngươi tên khốn kia đại bá?\" Trầm Tường một nghĩ tới tên này sẽ đuổi tới nơi này, hơn nữa còn đến được nhanh như vậy, căn cứ Long Tuyết Di phán đoán, cái này gọi là long tung gia hỏa, là một cái Tiên vương cấp bậc cường giả. Nếu như không có thực lực như vậy, hắn chỉ sợ cũng không cách nào soán vị.</p><p>\"Chính là hắn, chúng ta làm sao bây giờ?\" Long Tuệ San tuy rằng hận không thể giết chết long tung, nhưng thực lực bây giờ không đủ, nếu như ở chỗ này bị giết đi, sau đó liền cũng lại không có cơ hội trở mình.</p><p>\"Ngươi có dũng khí liền bước qua đi thôi! Này long quật ta đến quá, liền ngươi bây giờ chút thực lực kia, nếu muốn xuyên qua này huyền tường băng căn bản không hề khả năng!\" Long tung tiếng cười lớn truyền đến thời điểm, Trầm Tường cùng Long Tuệ San đã nhìn thấy một đạo cao to bóng người.</p><p>Trầm Tường trong lòng cười lạnh, lôi kéo Long Tuệ San, thôi thúc không gian pháp tắc lực lượng, sau đó qua lại không gian, xuyên qua đạo kia cái gọi là huyền tường băng!</p><p>\"Đi, hắn tạm thời quá không đến!\" Trầm Tường lập tức về phía trước lao nhanh, Long Tuệ San trùng ngắn ngủi kinh ngạc bên trong phản ứng quá đến, đi theo Trầm Tường phía sau.</p><p>Trầm Tường khống chế Thanh Long Đồ Ma Đao trôi nổi tại chính mình phía trước, tương đương với tại dò đường, để tránh khỏi gặp phải như cái kia huyền tường băng như thế đồ vật.</p><p>\"Vừa nãy ngươi là xuyên qua không gian sao? Loại lực lượng này coi như là Tiên vương đều không dễ dàng làm được, đặc biệt là tại loại này không gian phi thường kiên cố cao đẳng thế giới, ngươi làm như thế nào?\" Long Tuệ San nội tâm tràn ngập tò mò, trước đó nàng cũng rất nghi hoặc tại sao Trầm Tường có thể làm ra nhiều như vậy đại sự đến, hiện tại nàng rõ ràng, bởi vì Trầm Tường năng lực không thể dùng lẽ thường đi phán đoán.</p><p>\"Ta một cái bí mật nhỏ, sau đó sẽ nói cho ngươi biết!\" Trầm Tường không muốn làm cho người khác biết hắn nắm giữ không gian pháp tắc lực lượng.</p><p>Bọn họ chạy hơn nửa giờ, cũng không có phát hiện cái kia long tung đuổi theo đến.</p><p>\"Gia hoả này đi, hắn không có lướt qua cái kia huyền tường băng!\" Long Tuyết Di nói rằng, nàng dụng thần du thuật nhìn phía sau tình huống.</p><p>Tuy rằng như vậy, nhưng Trầm Tường nhưng không có thả lỏng cảnh giác, nhìn ở phía trước dò đường bay nhanh lấy Thanh Long Đồ Ma Đao.</p><p>\"Có tình huống!\" Trầm Tường vội vàng đem Thanh Long Đồ Ma Đao đổi trở về, chỉ thấy phía trước trên mặt đất, có hảo hảo mấy khối hình người kích cỡ tương đương khối băng, hơn nữa màu sắc khác nhau, hình dạng khác nhau, điều này làm cho Trầm Tường nghĩ tới những này huyền băng.</p><p>Hắn đoán trong này liền đóng băng lấy một ít tiến vào đến thăm dò long quật người!</p><p>\"Hay nhất sau khi từ biệt đi, tuy rằng ta đao không có tra xét đến tình huống nào, nhưng trong này lại đột nhiên xuất hiện những này khối băng, sợ rằng không đơn giản!\"</p><p>Trầm Tường hai mắt liều lĩnh hào quang màu vàng kim, sử dụng Hỗn Độn Thần Nhãn, nhìn hôn ám sơn động, nhìn chung quanh một chút có không có ẩn dấu trở nên cạm bẫy.</p><p>Muốn nói tới chủng loại thám hiểm sự tình, Trầm Tường từng có rất nhiều lần trải qua, cho nên ở phương diện này Long Tuệ San không sánh bằng hắn, nguyên bản nàng dự định dẫn đường, chỉ là không nghĩ đến bị Trầm Tường đổi khách làm chủ, mang theo nàng một đường đi tới.</p><p>\"Những này khối băng bên trong có ai không? Nếu như có chúng ta Long gia tổ tiên, nói không chắc bọn họ sẽ giúp ta!\" Long Tuệ San sáng mắt lên, nói rằng.</p><p>\"Khó nói, bất quá cho dù có, sợ rằng đã chết đi rồi! Những này băng có rất mạnh đóng băng năng lực, nếu như là một khối nhỏ băng đặt ở ngươi trong phòng, quá một quãng thời gian liền có thể đóng băng lại ngươi gian phòng.\" Trầm Tường đối với những này huyền băng phi thường hiểu rõ.</p><p>Trầm Tường không có nhìn ra có cái gì, nhưng hắn cũng không dám kế tục đi về phía trước, trước đó gặp gỡ cái kia huyền tường băng lợi hại, bản thân lại hiểu rõ huyền băng, khiến cho hắn không thể không cẩn thận đối đãi, đặc biệt là hiện tại phía trước liền bày mấy khối rất lớn huyền băng, hơn nữa những này huyền băng đều cùng mặt đất liền trở nên, không phải từ mặt trên lăn xuống.</p><p>\"Băng Long Thủy Tổ kiến tạo nơi này, lại lưu lại hắn truyền thừa, nhưng tại sao muốn ở trên đường bố trí nhiều như vậy cạm bẫy, nhiều năm qua dẫn đến Long gia rất nhiều hào kiệt chết đi!\" Long Tuệ San có chút oán giận cái này băng Long sư tổ.</p><p>\"Những này cạm bẫy không phải hắn làm ra đến, loại đồ vật này gọi là huyền băng, phi thường cổ quái, tại Đế Thiên có một chỗ gọi là Huyền Hàn Cổ Vực, từ bên trong đó đào ra đến huyền băng đều là như vậy, hơn nữa không biết là nguyên nhân gì tạo thành, lúc trước cái kia Huyền Hàn Cổ Vực là Đế Thiên một cái phi thường hung hiểm địa phương, Thập Thiên Đại Đế cũng không dám thâm nhập, hậu đến đã bị loại này huyền băng lực đóng băng.\"</p><p>Trầm Tường không cho là loại lực lượng này là băng long có thể điều khiển, hắn cảm thấy là băng long làm đến rồi loại này sợ rằng huyền băng, sinh ra linh trí, cho nên bố trí những này cạm bẫy.</p><p>\"Ta cảm thấy cạm bẫy hẳn là ngay tại những này huyền băng phía dưới, ta đem những này huyền băng di chuyển khỏi!\" Trầm Tường lập tức thi triển di hình hoán ảnh thuật, đem những này huyền băng cách không na quá đến, tổng cộng sáu, bảy khối, đều là nối liền cùng nhau.</p><p>Na quá đến về sau, Trầm Tường dùng Thanh Long Đồ Ma Đao đem huyền băng chém nát, những này huyền băng vô cùng kiên cố, hắn cùng Long Tuệ San dùng rất lớn kính mới toàn bộ vỡ vụn.</p><p>Những này huyền băng bên trong không ai, nhưng Trầm Tường lại phát hiện mấy người khí tức, nói cách khác nguyên bản bị băng phong người ở bên trong đều hóa thành huyền băng, trừ phi một ít thiên tài địa bảo hoặc giả kỳ hoa dị thảo tài năng khắc chế huyền băng đóng băng, còn có thể lợi dụng huyền băng hấp thu lực lượng.</p><p>\"Quả nhiên!\" Trầm Tường na đi những này huyền băng về sau, hồng Hỗn Độn Thần Nhãn có thể rõ ràng thấy ở chổ đó phía dưới có một cái rất lợi hại trận pháp, xem bộ dáng là tự nhiên hình thành, hơn nữa lực lượng là một loại băng hàn lực.</p><p>\"Long tỷ tỷ, đem địa phương kia đập nát, ở nơi nào có một cái chậu rửa mặt to nhỏ ám trận, bất quá lực lượng nhưng có thể bao trùm phía trước một đoạn lớn đường, chúng ta trước đó lại đi về phía trước vài bước, nói không chắc đã bị đóng băng rồi!\" Trầm Tường chỉ vào vừa nãy có huyền băng mặt đất.</p><p>Long Tuệ San cấp bách, một đôi ngọc chưởng bay lượn trở nên, đánh ra từng đạo từng đạo chia làm cuồng bạo kình khí, đem phía trước một đoạn lớn đường toàn bộ lê một lần, mà mặt đất cũng là bông tuyết tung toé, những chỗ kia đều bị huyền băng đồng hóa rồi!</p><p>Trầm Tường dùng Hỗn Độn Thần Nhãn quan sát cái kia ám trận, tại Long Tuệ San cuồng mãnh công kích dưới, cái kia ám trận gặp phải nghiêm trọng phá hoại, chính đang dần dần biến mất.</p><p>\"Hẳn là một chuyện, ta trước tiên qua xem một chút! Long tỷ tỷ ngươi ở lại chỗ này!\"</p><p>Trầm Tường một bước liền vượt quá khứ, sau đó vẫn đi một đoạn lớn đường, lại dùng Hỗn Độn Thần Nhãn tỉ mỉ quan sát một lần, xác nhận không có nguy hiểm, mới để cho Long Tuệ San quá đến.</p><p>Long Tuệ San không khỏi cảm thán, nếu như không có Trầm Tường, nàng cũng không biết có thể đi hay không tới đây, Trầm Tường liền tương đương với nàng bùa hộ mệnh như thế, phi thường săn sóc bảo vệ nàng.</p><p>\"An toàn!\" Trầm Tường cười cười, nhưng vào lúc này hậu, mặt đất đột nhiên run rẩy trở nên.</p><p>Cái lối đi này dĩ nhiên đang di động, làm cho bọn họ đang lấy một loại cực kỳ nhanh tốc độ trượt xuống dưới đi.</p>", "images": {}, "success": true}