{"id": 1165, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1166", "title": "Chương 1166: Băng Long Chi Túy", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1166: Băng Long Chi Túy</h1><p>Long Tuệ San vội vàng cho Trầm Tường truyền âm: \"Tuyệt đối đừng đem Băng Long kiếm xuất ra đến, hắn có thể trong nháy mắt hạn chế ngươi!\"</p><p>Long An lại đánh Long Tuệ San một chưởng, loại người như hắn màu đỏ tà dị long lực để Long Tuệ San thống khổ không thể tả, Trầm Tường chau mày, lấy ra Băng Long kiếm!</p><p>Thấy Trầm Tường xuất ra Băng Long kiếm, Long Tuệ San tuyệt vọng nhắm hai mắt lại!</p><p>Quả nhiên, cùng Long Tuệ San nói như vậy, Trầm Tường trong nháy mắt đã bị hạn chế, cả người không thể động đậy, mà cái kia Long An đã xông tới quá đến, nắm lấy Trầm Tường trong tay Băng Long kiếm hậu, một chưởng đem Trầm Tường đánh bay, tất cả những thứ này đều tại trong nháy mắt phát sinh!</p><p>Trầm Tường bị mạnh mẽ đánh một chưởng, tại Long Tuệ San cùng Long An trong mắt, hắn hẳn là sẽ chết đi, có thể Trầm Tường không chỉ không có tử, trái lại vẫn chớp mắt sát đi tới Long Tuệ San bên người, hắn ôm lấy Long Tuệ San, đạp lên súc địa bộ né tránh Long An từ đàng xa công đến một chưởng.</p><p>Long An thấy Trầm Tường giảo hoạt như vậy, trong lòng giận dữ, rút ra Băng Long kiếm, nhất thời gió lạnh nổi lên bốn phía, đồng thời, Long An điên cuồng cười lớn: \"Ha ha... Băng Long kiếm là ta, Long gia bên trong chỉ có ta có thể rút ra đến, ha ha...\"</p><p>Nhưng hắn tiếng cười rất nhanh sẽ ngưng, sắc mặt hắn đột nhiên trở nên tái nhợt, Băng Long kiếm cũng bị hắn dứt bỏ!</p><p>Tại Long An rút kiếm cái kia trong nháy mắt, Băng Long kiếm bên trong hàn lực điên cuồng tràn vào hắn thân thể, mà Trầm Tường lúc trước hướng về Băng Long kiếm bên trong rót vào lượng lớn túy thần độc khí, Long An lúc này trong cơ thể tràn vào độc khí có thể tưởng tượng được ra!</p><p>Trầm Tường thả xuống đầy mặt ngạc nhiên Long Tuệ San, xuất ra hóa thành màu xanh trường kiếm Thanh Long Đồ Ma Đao, mặt mỉm cười đi tới: \"Ngươi có thể trước khi chết đem Băng Long kiếm rút ra đến, ngươi nên có thể chết được nhắm mắt rồi!\"</p><p>Long An xụi lơ trên mặt đất, hắn liều mạng dùng sức, nhưng chỉ là có thể để thân thể run rẩy trở nên, hắn tấm kia gương mặt tuấn tú ăn khách dữ tợn mà phẫn nộ, loại người như hắn căm hận ánh mắt, dường như muốn đem Trầm Tường trên người thịt từng khẩu từng khẩu cắn xuống đến như vậy.</p><p>\"Tên nhóc khốn nạn, ngươi đối với ta làm cái gì!\" Long An đến bây giờ còn không biết đó là túy thần kỳ độc.</p><p>\"Ha ha... Ngươi muốn biết? Ta hết lần này tới lần khác không nói cho ngươi, cho ngươi chết rồi càng khó chịu hơn!\" Trầm Tường cười to bên trong, trong nháy mắt vung ra mấy trăm kiếm.</p><p>Thần binh không gì không xuyên thủng, này trúng rồi túy thần kỳ độc Long An lúc này rồi cùng đậu hũ như thế, lập tức đã bị chặt thành thịt tra, cuối cùng bị một mồi lửa đốt thành tro bụi.</p><p>Trầm Tường đem thần binh thu cẩn thận, vỗ vỗ trên người tham dự màu đỏ tà khí, mặt mỉm cười địa hướng Long Tuệ San đi đến, một mặt người hiền lành, nhưng một đường đến, Long Tuệ San nhưng mắt thấy hắn giết chết nhiều cường giả!</p><p>Này Long An thực lực vượt xa cho nàng, nhưng cũng bị hắn hai ba lần liền diệt, tuy nói hắn thực lực rất yếu, nhưng thủ đoạn nhưng là nghịch thiên, lúc này nàng đối với Trầm Tường có chút sợ hãi, nàng vốn cho là mình là một cái sắp trở thành Long gia tộc lớn lên người, tại này Thánh Đan Giới cũng coi như một phương quyền thế nhân vật, nhưng trước mắt nam tử này lại có vẻ càng lợi hại hơn, đây là nàng lần thứ hai bị cứu!</p><p>Hơn nữa còn là bị một cái thực lực yếu hơn nàng rất nhiều người cứu!</p><p>Trầm Tường cười cợt nói: \"Hàng này là cái gì đến đầu? Hắn làm sao gọi ngươi muội muội, loại gia hoả này có thể có ngươi xinh đẹp như vậy muội muội, thật làm cho người ghen tỵ nha!\"</p><p>Ở chỗ này Thánh Đan Giới, chỉ cần nói tới Long An, không ai không sợ! Nhưng Trầm Tường dĩ nhiên không biết, Long Tuệ San hoài nghi Trầm Tường là từ bên kia Thánh Đan Giới quá đến, nhưng nàng đối với bên kia Thánh Đan Giới rất thông hiểu, ở bên kia ngoại trừ có một cái khá là lợi hại Hỗn Độn Sơn, cái khác đều là lên không được mặt bàn, nơi như thế kia dĩ nhiên sẽ xuất hiện trước mắt loại này \"Cường giả\".</p><p>\"Long An, là ta đại bá con lớn nhất, ba trăm năm tiền căn vì làm giết chết mấy trăm ngàn nhân, bị cha ta phong ấn, không biết hắn từ nơi nào đạt được tà công, chuyên môn hấp người khác huyết nhục, dùng này đến lớn mạnh chính mình, hắn giết chết mấy trăm ngàn nhân về sau, đã đạt tới Tiên vương tiền kỳ thực lực!\"</p><p>Long Tuệ San ăn một hạt dường như ru-bi đan, điều này làm cho sắc mặt nàng được rồi rất nhiều.</p><p>\"Không nghĩ đến đại bá của ta dĩ nhiên sẽ đem loại gia hoả này thả ra đến, lúc trước cha ta cũng là thật vất vả mới đem hắn hạn chế, nhưng hiện tại...\"</p><p>Long Tuệ San hồi tưởng vừa nãy Trầm Tường cái kia dừng lại:một trận khoái kiếm, lòng vẫn còn sợ hãi, nhưng đáng được ăn mừng chính là, Trầm Tường đối với nàng rất tốt, không có cái gì ác ý, bằng không vừa nãy sớm chạy mất, chắc chắn sẽ không mạo hiểm như vậy đến cứu nàng.</p><p>\"Thực sự là xấu hổ, thực lực của ta rõ ràng mạnh hơn ngươi nhiều như vậy, nhưng như vậy không dùng được, bị ngươi giúp nhiều như vậy, mà chúng ta chỉ là nhận thức không lâu.\" Long Tuệ San thăm thẳm thở dài.</p><p>\"Khà khà, thực lực mạnh hơn ta, bị ta giết qua cũng không ít, đừng để ý!\" Trầm Tường có chút đắc ý cười nói.</p><p>\"Ngươi là từ nơi nào đến? Ngươi tuyệt đối không phải nơi này người!\"</p><p>Long Tuệ San thương thế được rồi rất nhiều, cùng Trầm Tường cùng đi hướng về toà kia băng sơn núi lớn động.</p><p>Trầm Tường hỏi: \"Ta đến từ Đế Thiên? Ngươi nghe nói qua Đế Thiên sao?\"</p><p>Long Tuệ San trên mặt khôi phục hồng hào, tâm tình sung sướng mà nói rằng: \"Nghe nói qua, tuy nhiên năm đó vỡ vụn, hiện tại chính đang chậm rãi tổ hợp, nghe nói Đế Thiên vô cùng lớn lao, có cơ hội ta thật muốn đi xem.\"</p><p>Trầm Tường hì hì nở nụ cười: \"Long cô nương, nếu như ngươi có thể leo lên Long gia tộc lớn lên vị trí, đến thời điểm ta được cho ngươi giúp ta làm một ít trân quý linh dược.\"</p><p>Long Tuệ San kinh ngạc nói: \"Không nghĩ đến ngươi vẫn là luyện đan sư, thực sự là hiếm thấy nha, rất ít có thấy luyện đan sư chính mình một người khắp nơi chạy loạn đây! Đúng rồi, ngươi không ngần ngại, liền gọi ta vì làm Long tỷ tỷ đi...\"</p><p>\"Ta ca ca đệ đệ đều chết hết, ta nhất định sẽ trở thành Long gia tộc lớn lên, giết chết những này hãm hại người nhà ta hỗn đản!\"</p><p>Long Tuệ San hóa bi phẫn ra sức lượng, một mặt quật cường!</p><p>\"Long tỷ tỷ, ngươi nhất định có thể thành công!\" Trầm Tường cổ vũ nàng, sau đó hỏi: \"Long tỷ tỷ, ngươi đối với bên kia cái kia Thánh Đan Giới sự tình có giải sao? Đoạn thời gian trước bên kia nhưng là xảy ra chuyện lớn.\"</p><p>Long Tuệ San nhíu mày đến, mặt cười trên tránh qua một vệt kinh sắc: \"Thánh Long Thái Tử bị một người tên là Trầm Tường người giết chết, Long đế giận dữ, dùng vô thượng lực lượng mở ra một con đường quá đến, bất quá cuối cùng biết được giết chết Thánh Long Thái Tử người Thái Nguyên chưởng giáo, Long đế giết chết Thái Nguyên chưởng giáo về sau trở về đi tới.\"</p><p>Long Tuệ San cổ quái mà nhìn về phía Trầm Tường, hữu quan với cái kia Trầm Tường sự tình, nàng nhưng là nghe nói qua không ít, hơn nữa còn đặc biệt tỉ mỉ nghe.</p><p>\"Ngươi không họ Vân có đúng hay không?\"</p><p>Trầm Tường gãi đầu cười nói: \"Có phải hay không ta không họ Vân, thì không thể gọi ngươi vì làm tỷ tỷ?\"</p><p>Long Tuệ San kiều hừ nói: \"Ngươi lừa ta đã lâu!\"</p><p>Trong đầu của nàng tránh qua Trầm Tường thường thường xuất ra đến này thanh màu xanh trường kiếm, nàng hoài nghi đó chính là Thanh Long Đồ Ma Đao, nhưng này nhưng không có chút nào như đao nha.</p><p>\"Long tỷ tỷ, ngươi muốn rõ ràng, nếu như nơi này cường giả biết ta đi tới bên này, ngươi cho là ta sẽ dễ chịu sao? Ta bây giờ nhưng là liều lĩnh nguy hiểm tính mạng nói cho ngươi thân phận của ta.\"</p><p>Long Tuệ San cười duyên nói: \"Biết rồi, ngươi sau đó vẫn là mây công tử! Đối với nga, ngươi có Thanh Long Đồ Ma Đao, làm sao vẫn coi trọng ta Băng Long kiếm?\"</p><p>Trầm Tường cố ý lộ ra đầy mặt lo lắng thần sắc: \"Long tỷ tỷ, ngươi vậy có phải hay không muốn làm nũng, sau đó hướng về ta phải về đến?\"</p>", "images": {}, "success": true}