{"id": 1164, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1165", "title": "Chương 1165: Long An", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1165: Long An</h1><p>Này ba tên lão giả so với trước Vương lão đầu còn lợi hại hơn, có thể rất nhanh phát hiện mình bị ám toán, lập tức thôi thúc lực lượng trong cơ thể đi chống lại Túy Thần Tán độc tố. Nhưng tên nỏ đâm vào bọn họ bên trong thân thể về sau, ngưng tụ tập cùng một chỗ Túy Thần Tán bộc phát ra đến, khuếch tán tốc độ rất nhanh, trong nháy mắt liền trùng kích đến tứ chi bách hài, thời gian rất ngắn bên trong liền để bọn họ cả người gây tê.</p><p>Long Tuệ San nắm chặt cơ hội, để tránh khỏi có biến cố, cầm trong tay khinh đao, đi tới này ba tên lão giả bên người.</p><p>\"Thái cổ kỳ độc, túy thần! Là ai... Đến cùng là...\"</p><p>Long Tuệ San không cho hắn phí lời, một đao phá huỷ, ba cái đầu rớt xuống, thẳng thắn dứt khoát, không có chút nào như là cái mềm mại nữ tử.</p><p>\"Bọn họ một mang đồ vật gì, xem ra bọn họ cũng lo lắng cho mình không thể quay về!\" Long Tuệ San dùng đao gạt gạt những này thi thể của lão giả, không có tìm tới chứa đồ pháp bảo.</p><p>\"Làm cho ta đến thu thập, ngươi đi xa một ít đi!\" Trầm Tường đi quá đến, hắn lo lắng đốt cháy thi thể thời điểm, tuy rằng túy thần kỳ độc phiêu tán đi.</p><p>Long Tuệ San rời xa về sau, Trầm Tường mới phóng hỏa đem ba người này thi thể thiêu hủy, nguyên bản hắn vẫn dự định đem ba người này Thiên Đan móc ra đến, chỉ bất quá những này Thiên Đan đều bị túy sinh kỳ độc hủy diệt.</p><p>\"Nữ nhân này hẳn là tiên quân hậu kỳ, hoặc là tiên quân đỉnh cao thực lực, liền tính ngươi không âm cái kia ba cái lão gia hoả, cho nàng chút thời gian, cũng có thể chém xuống cái kia ba cái lão Quy.\" Long Tuyết Di nói rằng.</p><p>\"Tiên quân?\"</p><p>Trầm Tường vẫn là lần đầu nghe được loại xưng hô này, Long Tuệ San kế tục chạy đi, cùng trước đó như thế, Trầm Tường kế tục cùng nàng tách ra đi.</p><p>\"Vượt qua Niết Bàn cửu kiếp về sau chính là Nhân tiên, vậy chính là tục xưng Tiên Nhân, mà ma liền gọi làm ma tiên, yêu chính là yêu tiên! Hướng về trên chính là Thiên tiên, Thiên Ma, Thiên Yêu, cái giai đoạn này rất nhiều người, lên trên nữa chính là quân cấp.\" Long Tuyết Di nói rằng.</p><p>\"Mị Dao tỷ, U U tỷ, các ngươi trước kia là thực lực ra sao nha?\" Trầm Tường hết sức tò mò, bởi vì các nàng cần thánh cấp đan tài năng khôi phục đỉnh cao thực lực.</p><p>Tô Mị Dao cùng Bạch U U đều không có trả lời, ngược lại là Long Tuyết Di suy đoán nói: \"Ít nhất là Tiên vương trung kỳ hoặc giả hậu kỳ đi! Tiên Nhân cảnh giới, phân trước, trung, hậu, đỉnh cao bốn cái cảnh giới nhỏ, tình huống bình thường, mỗi cái cảnh giới nhỏ thực lực đều cách biệt rất xa. Nếu như là ngươi và ta, thì không thể dùng lẽ thường đi đối đãi \"</p><p>\"Tiên vương hậu kỳ thực lực? Đây chẳng phải là muốn tiếp cận Thập Thiên Đại Đế thực lực như vậy?\" Trầm Tường kinh ngạc nói.</p><p>\"Kém viễn la.\" Long Tuyết Di nói rằng.</p><p>\"Cái kia Lữ Thấm Liên đây? Nàng là Yêu Hậu, hẳn là có Tiên vương thực lực đi!\" Trầm Tường lại hỏi.</p><p>\"Hẳn là cái tiểu Tiên vương, bất quá nàng không phải loại công kích kia loại hình, am hiểu dụng độc, cho nên nhìn lại không phải lợi hại như vậy. Nhưng cũng rất lợi hại, dụng độc chứ, ngươi hiểu được.\"</p><p>Khoảng cách long quật càng lúc càng gần, Trầm Tường suy đoán, nếu như Long Tuệ San nàng nói một chút băng long truyền thừa, hẳn là sẽ trở thành một tên Tiên vương, có người như vậy làm chỗ dựa, hắn sau đó cũng không sợ cái gì quy tắc ngầm.</p><p>Phía trước chính là một toà rất lớn lùn băng sơn, gió lạnh thổi đột kích, làm cho phụ cận rừng rậm kết đầy băng sương, đi ra rừng rậm về sau, quát đến gió lạnh mạnh hơn, từ trên mặt thổi qua thời điểm, giống như cảm thấy bị lưỡi dao cát lấy như thế khó chịu.</p><p>Mặc dù đến nơi đây, Trầm Tường đều cùng Long Tuệ San giữ một khoảng cách.</p><p>Sự thực chứng minh, đây là đối với, bởi vì Long Tuệ San vừa mới đi ra rừng rậm, đang muốn hướng một sơn động khổng lồ chạy đi lúc, đột nhiên xuất hiện một cái hồng sam nam tử, nam tử này dung mạo khá là thanh tú, hơn nữa cùng Long Tuệ San có điểm tương tự, cả người còn có một loại tà dị long khí, vừa nhìn cũng biết là Long gia!</p><p>\"Ta Hảo muội muội, ngươi thực sự là lợi hại nha! Ba tên trưởng lão đều bị ngươi chém giết, hơn nữa còn nhanh như vậy, nhìn dáng vẻ của ngươi, lúc đó hẳn là rất dễ dàng đi! Thế nhưng hiện tại nha...\"</p><p>Này hồng sam nam tử trên mặt mang theo tà dị nụ cười, âm thanh quái gở, Long Tuệ San thấy hắn về sau, sắc mặt khó coi cực kỳ.</p><p>\"Ngươi... Tại sao lại ở chỗ này, ngươi không phải đã bị cha ta phong ấn sao?\" Long Tuệ San vội vàng lùi lại mấy bước, nhưng ở bên cạnh nàng lại đột nhiên bốc lên một trận hồng khí, làm cho nàng không thể động đậy.</p><p>Trầm Tường đã từ nàng thần tình nhìn ra, này hồng sam nam tử phi thường lợi hại.</p><p>Hắn xuất ra lấy mạng Ma nỏ, vừa định công kích, chỉ thấy cái kia hồng sam nam tử bỗng nhiên lóe lên, một chưởng vỗ vào Long Tuệ San trên bụng, Long Tuệ San kêu thảm một tiếng, gục ở tại trên mặt đất.</p><p>Hồng sam nam tử một cái tóm chặt Long Tuệ San tóc dài, nhe răng cười nói: \"Ngươi huyết nhất định uống rất ngon, bất quá ta sẽ làm ngươi sống thêm một quãng thời gian, ngươi hay nhất đem Băng Long kiếm giao ra đến, bằng không ta sẽ không để cho ngươi được chết một cách thống khoái.\"</p><p>\"Lấy mạng Ma nỏ không dùng được, gia hoả này trên người có một cỗ rất lợi hại khí cương, từ thực lực đến xem, hắn hẳn là tiên quân đỉnh cao cảnh giới!\" Long Tuyết Di nói rằng.</p><p>\"Băng Long kiếm không lại trong tay của ta!\" Long Tuệ San thống khổ mà nói rằng, này hồng sam nam tử không chỉ thực lực cường đại, hơn nữa thủ đoạn quỷ dị, Trầm Tường cũng nhìn không ra tại sao hắn một chưởng liền đem Long Tuệ San thả ngã.</p><p>\"Hừ, tiểu tử kia không có ở cùng với ngươi, nói vậy ở trên đường chết đi, Băng Long kiếm khẳng định ở trong tay ngươi!\" Hồng sam nam tử dùng đầu gối đột nhiên va về phía Long Tuệ San bụng, mang theo một trận màu đỏ long lực, mà Long Tuệ San phun ra đến huyết, dĩ nhiên đều bị này hồng sam nam tử hút đi.</p><p>Trầm Tường sáng mắt lên, nghĩ tới một cái diệu kế, nhưng cũng rất mạo hiểm!</p><p>Hắn trốn ở một bên cũng không có bị phát hiện, mà Long Tuệ San cũng không có nói ra hắn ở ngay gần, hơn nữa Long Tuệ San một mặt tuyệt vọng, hiển nhiên là không hy vọng hắn đi cứu giúp, bởi vì con kia sẽ hại hắn.</p><p>Trầm Tường lấy ra hết thảy Túy Thần Tán cùng Viêm Long Bảo Lô, nhanh chóng đem Túy Thần Tán luyện thành trạng thái khí, hoàn thành về sau, hắn đem lượng lớn túy sinh độc khí hấp thu chính mình trong thân thể, lấy thêm ra Băng Long kiếm, sau đó rót vào Băng Long kiếm bên trong!</p><p>\"Long An, ta tử cũng sẽ không đem Băng Long kiếm giao cho ngươi, ngươi bỏ đi ý nghĩ này đi, ngươi giết ta, cái gì cũng không chiếm được!\"</p><p>\"Ta ngược lại muốn xem xem ngươi có thể chống đỡ tới khi nào!\" Long An quay về Long Tuệ San bụng lại là một chưởng, hơn nữa còn đánh vào một ít màu đỏ tà dị long lực, vừa nhìn cũng biết là loại đồ vật kia để Long Tuệ San thống khổ không thể tả.</p><p>\"Dừng tay, Băng Long kiếm ở chỗ này của ta!\" Trầm Tường đột nhiên chạy trốn đi.</p><p>Long Tuệ San trừng Trầm Tường một chút, cho Trầm Tường truyền âm: \"Ngươi tại sao muốn đi? Quyết không thể để Băng Long kiếm rơi vào trong tay của hắn, ngươi ta đối mặt hắn không có bất kỳ phần thắng!\"</p><p>Trầm Tường không có đáp lại Long Tuệ San, hắn thấy này Long An muốn công kích hắn, lập tức hô: \"Ngươi nếu là dám đụng đến ta, ta liền tự sát, ta chứa đồ pháp bảo sẽ bạn ta biến mất!\"</p><p>\"Ngươi là muốn dùng Băng Long kiếm trao đổi nữ nhân này?\" Long An xem thường mà nhìn về phía Trầm Tường, ở trong mắt của hắn, Trầm Tường chính là một cái bất cứ lúc nào có thể bóp chết con sâu nhỏ.</p><p>\"Không sai, ngươi thả hắn, ta đem Băng Long kiếm giao cho ngươi!\" Trầm Tường nói rằng.</p><p>\"Làm sao ta biết ngươi có không có Băng Long kiếm?\" Long An cười lạnh: \"Nữ nhân này có chút thực lực, ta cũng không muốn làm cho nàng có cơ hội phản công ta.\"</p>", "images": {}, "success": true}