{"id": 1168, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1169", "title": "Chương 1169: Long Hàn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1169: Long Hàn</h1><p>Loại này đột như đến tình huống, để Trầm Tường cùng Long Tuệ San đều phi thường kinh hoảng, lúc này bọn họ bất kể như thế nào lùi về sau, đều không thể rời khỏi tại chỗ, bọn họ chính đang bị một loại nào đó lực lượng mạnh mẽ định tại nguyên chỗ, tùy ý này sẽ \"Đi\" đường đem bọn hắn mang hướng về tràn ngập không biết nguy hiểm nơi sâu xa.</p><p>Chốc lát quá khứ, Trầm Tường cùng Long Tuệ San đột nhiên bị một trận cường quang bao phủ, lúc này bọn họ phát hiện này đã không phải là cái kia hôn ám đường hầm, mà là ở một cái bốn vách tường đều là màu trắng bông tuyết trong thông đạo, bạch quang từng trận, vẫn mang theo một cỗ để Long Tuệ San quen thuộc băng long khí tức!</p><p>Điều này làm cho Long Tuệ San đột nhiên cảm giác mình an toàn, mà dưới chân cái kia sẽ đi đường hầm cũng dần dần chậm hạ đến, mà trước mặt bọn họ xuất hiện vỗ một cái to lớn băng môn!</p><p>\"Chúng ta đã đến!\" Long Tuệ San hít sâu một hơi, hết sức kích động, nàng không nghĩ đến nàng sẽ lấy phương thức này đi tới này Băng Long Thủy Tổ cửa đại môn trước.</p><p>Trầm Tường đi tới cửa đại môn phía trước, xuất ra Băng Long kiếm xen vào một cái khổng bên trong, sau đó xoay tròn Băng Long kiếm, động tác vô cùng thông thạo, nhìn dáng dấp liền biết hắn trước đây một thiếu làm.</p><p>Trầm Tường hiện tại vững tin, tại U Minh vực sâu kiến tạo đi thông địa tâm gia hỏa chính là này băng long, bởi vì nơi này cấu tạo cùng địa phương kia tương tự, cho nên hắn tìm tới cái này khổng, liền biết dùng Băng Long kiếm đi mở ra.</p><p>Cửa lớn chậm rãi mở ra, bên trong là một cái to lớn băng điện, băng điện mặt đất điêu khắc một cái giương nanh múa vuốt long, to lớn băng trụ trên quay quanh lấy từng cái từng cái trông rất sống động Cự Long, nơi này tất cả đều là màu trắng khối băng xây mà thành, vô cùng mỹ lệ.</p><p>Tại đại điện trên thủ còn có một tấm khắc băng long cái ghế, tại tấm kia long ỷ mặt trên có cái nhìn như băng làm thành cái rương, thấy cái rương này, Trầm Tường con ngươi co rụt lại, bởi vì cái rương này cùng hắn đạt được cái kia ba cái hòm báu hình dạng như thế.</p><p>\"Các ngươi Băng Long Thủy Tổ truyền thừa hẳn là ngay tại này hòm báu bên trong!\" Trầm Tường đến bây giờ đều thầm mắng lấy cái kia băng long, một hơi mượn đi hai mươi sáu cái hòm báu, nếu như chỉ lấy đi hai mươi cái, hắn bây giờ tốt xấu cũng có thể được đến bảy, tám cái nha.</p><p>Này băng long quá tham lam, có cơ hội, Trầm Tường nhất định sẽ làm cho Long Tuyết Di đi mạ mắng hắn.</p><p>Trầm Tường cùng Long Tuệ San cùng một chỗ đi tới, hắn dùng Băng Long kiếm xen vào cái kia bạch băng hòm báu khổng bên trong, rất dễ dàng liền mở ra, không giống hắn đạt được ba cái hòm báu, muốn lực lượng rất mạnh mẽ tài năng mở ra, hơn nữa mở ra một lần, còn có thể tiêu tốn chỉnh đem Băng Long kiếm lực lượng, muốn cách thời gian rất lâu tài năng lại lần nữa mở ra, cực kỳ khanh cha.</p><p>\"Đây là cái gì?\" Long Tuệ San nâng lên một cái cây dưa hồng to nhỏ hạt châu màu trắng.</p><p>\"Trấn Hải Huyết Châu, ngươi giọt: nhỏ máu là có thể dùng.\" Trầm Tường nói rằng, để Long Tuệ San dùng một loại là lạ ánh mắt nhìn nàng.</p><p>Long Tuệ San lúc này không khỏi hoài nghi, Trầm Tường chính là nàng cái kia Băng Long Thủy Tổ phái đến sứ giả, dọc theo đường đi hộ tống nàng đến nơi này, hơn nữa đối với nơi này phi thường hiểu rõ, mở ra cửa lớn, mở ra cái kia hòm báu, Trầm Tường động tác là như vậy thành thạo, giống như đã sớm biết, mà bây giờ lại nói cho nàng biết hạt châu này là cái gì.</p><p>Liền ngay cả các nàng băng long nhất mạch cũng không biết sự tình, Trầm Tường cái này đến từ Đế Thiên người ngoài dĩ nhiên phi thường hiểu rõ.</p><p>\"Long tỷ tỷ, đừng cảm ơn ta, ngươi trở thành Long gia tộc trưởng về sau, có thể làm cho ta có một cái chỗ đặt chân ăn uống chùa là được.\" Trầm Tường lặng lẽ cười nói.</p><p>Long Tuệ San hôn một cái Trầm Tường khuôn mặt: \"Nếu như ta có thể trở thành Long gia tộc trưởng, Long gia sẽ là của ngươi gia, ngươi có thể bất cứ lúc nào đến, lại nói nữa, ta là ngươi tỷ tỷ, nhất định sẽ đối với ngươi tốt!\"</p><p>\"Như vậy ta giúp ngươi hộ pháp, ngươi dung hợp đồ chơi này đi!\" Trầm Tường rời xa này long ỷ.</p><p>Long Tuệ San ngồi xếp bằng ở này long ỷ mặt trên, cắt vỡ ngón tay, giọt: nhỏ máu tại cái kia Trấn Hải Huyết Châu mặt trên.</p><p>Này trấn Hải cột máu bạch quang lóe lên, thả ra một cái bạch quang hình thành hình tròn lồng ánh sáng, đem Long Tuệ San bao vây ở bên trong.</p><p>\"Long tỷ tỷ... Long tỷ tỷ... Ta cũng họ Long, từ trước tới nay liền một gặp gỡ ngươi ôn nhu như vậy hô qua ta, hừ hừ!\" Long Tuyết Di học lên Trầm Tường làn điệu, trêu chọc lấy Trầm Tường.</p><p>\"Tiểu Thí Long, ngươi đừng quên ban đầu là chính ngươi trang nộn, biến thành một cái thí đại tiểu nha đầu, ngươi ở trong mắt của ta, vĩnh viễn chính là tiểu nha đầu kia.\" Trầm Tường hồi tưởng lại năm đó cùng Long Tuyết Di gặp nhau sự tình, trong lòng vẫn là man hài lòng.</p><p>\"Hừ, ta nhưng là Thiên Long Đại Đế chuyển thế, ngươi chờ nhìn đi! Đến thời điểm ta muốn cho ngươi gọi ta vì làm Đại Đế, ha ha...\" Long Tuyết Di cuồng tiếu lấy.</p><p>\"Cái kia thì thế nào? Còn không là bị ta kỵ quá?\"</p><p>Trầm Tường trong lòng vô cùng đắc ý, tuy nói là bạn tri kỷ, bất quá chuyện này làm sao nói cũng là xảy ra quan hệ nha, dù sao khi đó song phương tại thần hồn miên triền[quấn] thời điểm, đều phi thường thỏa mãn.</p><p>\"Đang loạn tưởng cái gì? Đừng tưởng rằng cùng ta bạn tri kỷ, liền tương đương với đạt được ta! Tiểu tử thúi, đừng quá đắc ý nga, Thiên Long Đại Đế không phải là tốt như vậy chinh phục!\" Long Tuyết Di nghe được Trầm Tường tiếng lòng, lập tức trong bóng tối cho Trầm Tường truyền âm, chuyện này nàng rất lo lắng sẽ bị Tô Mị Dao cùng Bạch U U biết.</p><p>\"Tiểu Thí Long, ngươi không phải đã nói muốn chiếm được trên người của ta Ngọc Long huyết mạch sao? Chỉ có thể thông qua loại chuyện kia, trừ phi ngươi có thể tìm tới sống sót Ngọc Long giết chết.\" Trầm Tường lặng lẽ cười nói.</p><p>\"Hừ, coi như là như vậy, cũng là ta kỵ ngươi.\" Long Tuyết Di phản bác nói.</p><p>\"Có khác nhau sao? Có dũng khí hiện tại liền đến kỵ ta nha, đại gia ta nhất định sẽ lập tức rửa: giặt sạch sẻ thân thể cho ngươi kỵ, ha ha...\"</p><p>Có việc một sự đùa giỡn một chút này chưa tới Thiên Long Đại Đế, cũng là Trầm Tường trong đời một đại chuyện vui.</p><p>\"Tiểu bại hoại, đến thời điểm ta nhất định kỵ cho ngươi đứng không nổi đến.\" Long Tuyết Di cũng không có nổi giận, chỉ là hờn dỗi một tiếng.</p><p>Nếu như không phải bởi vì ở chỗ này, Trầm Tường nhất định sẽ làm cho này bề ngoài vui tươi, dáng người nóng nảy Bạch Long nữ đi, sau đó chiếm chút nàng tiện nghi, nhiều ngày một khai trai Trầm Tường, hiện nay cũng chỉ có thể đánh đánh Long Tuyết Di chủ ý.</p><p>Long Tuệ San cũng không biết muốn tới khi nào tài năng hoàn thành, Trầm Tường cũng không có làm những chuyện khác, tuy nói nơi này hiện nay mà nói là an toàn, nhưng hắn vẫn là lo lắng sẽ có chuyện ngoài ý muốn xảy ra.</p><p>\"Ồ? Tại sao có thể có người ngoài đi tới nơi này? Chỉ có nắm giữ băng long huyết mạch hoặc giả nắm giữ Băng Long kiếm tài năng tiến vào đến nha.\" Một đạo mang theo giống cái nam tử âm thanh xuất hiện ở Trầm Tường bên tai.</p><p>Này sợ đến Trầm Tường đột nhiên đứng lên, vô cùng cảnh giác mà nhìn về phía tứ phương, nhưng cũng cái gì đều không có phát hiện, hắn vững tin chính mình không có nghe lầm, hơn nữa thanh âm kia hay là đang hắn thần hải bên trong vang lên.</p><p>\"Một mình ngươi loại làm sao tu luyện thần đạo đã vậy còn quá lợi hại, chà chà, còn có Trấn Hải Châu nha! Ghê gớm nha!\" Thanh âm kia lại nói.</p><p>\"Ngươi là ai?\" Trầm Tường tại thần hải bên trong hỏi dò.</p><p>\"Ta nha? Ta gọi Long Hàn, ngươi đây? Kỳ quái tiểu tử!\" Long Hàn nói rằng.</p><p>\"Ta gọi Trầm Tường, ngươi chẳng lẽ là băng long?\" Trầm Tường kinh ngạc hỏi.</p><p>\"Không sai, ta chính là băng long, băng long chính là ta, ngươi là làm sao mà biết được? Ngươi chẳng lẽ là cám dỗ ta Long gia nữ oa?\" Long Hàn lại cười nói.</p><p>Trầm Tường quả thật rất muốn thông đồng mấy cái, ai bảo này băng long tai họa không ít nhân loại nữ tử, nhưng hắn một dám nói đi, có thể cùng tại cùng băng long đối đầu thoại, để hắn thập phần hưng phấn, hắn cũng không muốn chọc giận này Long Hàn.</p>", "images": {}, "success": true}