{"id": 1175, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1176", "title": "Chương 1176: Thánh Long Sơn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1176: Thánh Long Sơn</h1><p>Trầm Tường có chút bận tâm này thanh Băng Long kiếm, bởi vì vừa bị hắn dùng đến mở ra hòm báu, bên trong lực lượng trôi đi được sạch sẽ, lúc này hắn một bên cọ rửa lấy thân thể, một bên nắm ở trong tay, đem lực lượng chuyển vận đến Băng Long kiếm bên trong.</p><p>Không bao lâu nữa, Băng Long kiếm liền có chút băng hàn khí, chí ít nhìn lại không giống trước đó như vậy tra, nếu như muốn khôi phục đến lấy trước kia dạng, hắn đắc dụng thời gian rất lâu đến chuyển vận lực lượng mới được.</p><p>Trầm Tường theo Long Tuệ San đi tới cái kia Thánh long lâu, ở trên đường Trầm Tường biết được, này Thánh long lâu lúc trước mệnh danh lúc, bởi vì cái kia Thánh Long Sơn người ở đây yêu cầu lấy đó làm tên, cho nên mới có cái tên này.</p><p>Hiện tại Long Tuệ San một nữ tử nắm giữ to như vậy một cái Long gia, để Thánh Long Sơn người đỏ mắt cũng rất bình thường, sau đó nói không chắc còn sẽ có không ít phiền phức.</p><p>Tửu điếm tầng thứ ba, ngồi một đám trên người mặc hào hoa phú quý người, nam nữ già trẻ đều có, bọn họ thấy Long Tuệ San đem Trầm Tường mang đến, liền biết khuya hôm nay có thể tận mắt nhìn ra sao Băng Long kiếm.</p><p>\"Băng Long kiếm chính là cho người này sao?\" Một tên trên người mặc màu vàng kim hoa phục trung niên lạnh lùng địa quét Trầm Tường một chút, một mặt mặc kệ, Băng Long kiếm nhưng là hắn nhìn chăm chú đã lâu đồ vật.</p><p>\"Không phải cho, là đưa! Cái này Băng Long kiếm không phải ai đều có thể rút ra đến, chỉ có cùng Băng Long kiếm hữu duyên nhân tài đi, mây công tử cùng Băng Long kiếm hữu duyên, có thể ung dung rút ra Băng Long kiếm, cho nên ta mới đưa cho hắn, cái này cũng là ngày đó ta đáp ứng hắn! Như vậy như vậy, ta tài năng dựa vào mây công tử tiến vào long quật nơi sâu xa, đạt được Băng Long Thủy Tổ truyền thừa!\"</p><p>Long Tuệ San âm thanh tuy rằng rất hòa khí, nhưng không ai nghe ra nàng trong thanh âm mang theo cực kỳ bất mãn, như là một loại cảnh cáo!</p><p>Phải biết mới vừa nói thoại cái kia kim y trung niên nhưng là Thánh Long Sơn đệ nhị cường giả, bây giờ Long Tuệ San dám đối với hắn như vậy, để hắn phi thường mất hứng, ở trong mắt của hắn, Long Tuệ San bất quá là một tiểu nha đầu!</p><p>\"Gia hoả này gọi Long Đức, là Thánh Long Sơn đệ nhị cường giả, ngươi phải cẩn thận một ít hắn, nhìn hắn vừa nãy ánh mắt, hắn thật giống như muốn đánh toán đối với ngươi lén ra tay!\" Long Tuệ San cho Trầm Tường truyền âm.</p><p>Trầm Tường lấy ra Băng Long kiếm, hắn bị gọi đến, chính là vì biểu diễn Băng Long kiếm, hắn cũng không muốn dừng lại lâu lắm, để tránh khỏi bại lộ thân phận.</p><p>Long Đức đi tới Trầm Tường trước mặt, nhìn chằm chằm cái kia Băng Long kiếm nói rằng: \"Rút ra đến cho dù có duyên? Như vậy nếu như ta rút ra đến đây?\"</p><p>Trầm Tường nói rằng: \"Thực lực ngươi cường đại như vậy, đương nhiên có thể rút ra đến!\"</p><p>Long Đức xoay người hướng về một cái thanh niên áo vàng vẫy vẫy tay, nói rằng: \"Đó là của ta cháu trai, Long Trí Dũng, cũng là huynh trưởng ta nhi tử, hắn cũng chỉ là vừa vượt qua Niết Bàn cửu kiếp, trở thành một vị tiên nhân mà thôi, hẳn là có thể thử xem đi!\"</p><p>Thánh Long Sơn đệ nhất cường giả nhi tử! Tuy rằng vừa trở thành Nhân tiên, nhưng thực lực chắc chắn sẽ không nhược, xem Thánh Long Sơn cái này tư thế, là muốn đi Băng Long kiếm.</p><p>\"Cho hắn, ngươi cùng băng long trò chuyện quá, băng long Thân Ngoại Hóa Thân chỉ nhận ngươi cùng Long Tuệ San, ngươi sẽ chờ nhìn hắn xấu mặt đi!\" Long Tuyết Di nói rằng.</p><p>Long Trí Dũng mặc dù là Thánh Long Sơn chủ nhân nhi tử, nhưng cũng không có cái loại này ngạo mạn khí, một tấm anh tuấn mang trên mặt nhàn nhạt mỉm cười, thâm thúy hai mắt tràn ngập cơ trí hào quang, vừa nhìn liền biết hắn cùng những này công tử bột không giống.</p><p>\"Người này rất giỏi về ẩn dấu chính mình, lòng dạ rất được rất, tương lai nhất định là một nhân vật!\" Đây là Trầm Tường cho Long Trí Dũng đánh giá.</p><p>\"Ta trước đó nói rõ, nếu như xuất ra vấn đề cũng đừng trách ta, nhân rút kiếm mà chết người cũng không ít.\" Long Tuệ San trịnh trọng nói nói.</p><p>\"Cái kia nếu như trí dũng có thể rút ra đến, có phải hay không muốn đem Băng Long kiếm đưa cho hắn?\" Long Đức giống như rất có lòng tin.</p><p>\"Đương nhiên sẽ đưa cho hắn! Tiếp theo!\" Trầm Tường rất tùy ý đem Băng Long kiếm thả tới.</p><p>Cái kia Long Trí Dũng nhất thời hưng phấn trở nên, bởi vì hắn ẩn giấu đi không ít thực lực, để cho người khác nhìn lại hắn chỉ là một cái vừa bước vào Tiên Nhân cảnh giới người tiên, kỳ thực hắn đã là một tên tiên quân rồi! Hắn cho rằng mình tuyệt đối có thực lực rút ra Băng Long kiếm, hơn nữa bọn họ Thánh Long nhất mạch có khắc chế băng long bí pháp.</p><p>Chỉ bất quá bọn hắn không biết cái này Băng Long kiếm đã có biến hoá rất lớn, bên trong cất dấu băng long Thân Ngoại Hóa Thân, đã bị băng long kích hoạt rồi!</p><p>Long Trí Dũng lúc này cầm lấy vỏ kiếm, cũng cảm giác được băng hàn lực không ngừng tuôn ra đến, để hắn lập tức sử dụng Thánh long lực chống đỡ, sau đó hắn nắm chuôi kiếm, chậm rãi rút ra đến, nhưng chỉ là mới vừa lộ ra một điểm thân kiếm, một trận mãnh liệt băng hàn lực biến bạo tuôn ra đến, đột nhiên chui vào hắn trong thân thể!</p><p>\"A......\" Long Trí Dũng kinh hô một tiếng, không thể không sử dụng thực lực chân chính đi chống lạnh, bằng không hắn hai tay cũng sẽ bị đông lạnh phôi!</p><p>Long Đức cũng là kinh ngạc, vội vã tiến lên một bước, một chưởng vỗ bỏ này thanh Băng Long kiếm, sau đó đem bàn tay đặt tại Long Trí Dũng trên cánh tay, chuyển vận hắn Thánh long lực, trợ giúp Long Trí Dũng khu trừ hàn khí.</p><p>Trầm Tường đem Băng Long kiếm nhặt lên đến, bĩu môi nói rằng: \"Không e lệ, mới vừa rồi còn nói mình là người tiên, nhưng cỗ khí tức này nhưng là tiên quân cấp bậc, không nghĩ đến đường đường Thánh Long Sơn người cũng như thế không biết xấu hổ.\"</p><p>Vừa nãy Long Trí Dũng sử dụng ra mạnh nhất Thánh long lực lúc, ở đây cường giả đều có thể nhìn ra đến, trong lòng liền âm thầm khinh bỉ này Thánh Long Sơn người, bất quá hắn cũng không dám nói gì.</p><p>Thế nhưng, Long Tuệ San nhưng rất tức giận!</p><p>Nàng tấm kia mỹ lệ mặt lúc này tràn đầy sương lạnh, một đôi con mắt bắn ra chân chính hàn khí, để cái kia Long Trí Dũng không khỏi cả người run.</p><p>\"Các ngươi dám gạt ta!\" Long Tuệ San nắm chặt nắm đấm, quát chói tai một tiếng: \"Khẩn trương cút cho ta!\"</p><p>Long Đức bị như thế một tiểu nha đầu hô to gọi nhỏ gọi bọn hắn cút đi, để hắn nhất thời giận dữ: \"Long Tuệ San, đừng tưởng rằng ngươi là Tiên vương, liền ngông cuồng tự đại, ta dầu gì cũng là ngươi trưởng bối!\"</p><p>Long Tuệ San lạnh lùng nói: \"Long Tung cũng là ta trưởng bối, nhưng hắn đầu lâu còn không như thế bị ta cắt lấy đến rồi? Có tin ta hay không cũng như thế có thể đem ngươi bổ xuống đến?\"</p><p>Thấy này Long Tuệ San loại này tề thí, vây xem cường giả đều ngẩn người, tiểu nha đầu này thậm chí có uy thế như thế, dám đối với Thánh Long Sơn đệ nhị cường giả nói ra những lời này đến, để trong lòng bọn hắn kinh thán lấy.</p><p>Long Tuệ San vốn cũng rất chán ghét Thánh Long Sơn người, Thánh Long Sơn người vẫn muốn chiếm đoạt Long gia, nàng hoài nghi Long Tung có thể thành công giết chết cha của nàng, chính là có này Thánh Long Sơn ở sau lưng giở trò quỷ.</p><p>Trầm Tường vừa nãy cũng nghe Long Tuệ San nhắc qua, Long gia hàng năm cũng phải lấy rất giá tiền thấp bán ra một vài thứ cho Thánh Long Sơn, đây là biến tướng cho Thánh Long Sơn trên cống!</p><p>\"Đối với trưởng bối bất kính, ngày hôm nay ta liền muốn hảo hảo giáo huấn ngươi!\" Long Đức nổi giận, một quyền đánh hướng về Long Tuệ San, hắn dĩ nhiên dự định cùng này mới Long gia tộc lớn lên kết thù!</p><p>Hôm nay là chúc mừng Long gia mới tộc trưởng tiền nhiệm, có người khiêu khích cũng là Long Tuệ San trong ý liệu, nàng cảm thấy vậy thì thật là tốt cho nàng lập uy!</p><p>Nắm đấm đánh hướng về Long Tuệ San thời điểm, mọi người chỉ cảm thấy một trận hàn khí đột kích đến, chỉ thấy Long Tuệ San tay như tia chớp, trong nháy mắt liền tóm lấy Long Đức nắm đấm, một trận dày băng nhất thời đóng băng lại Long Đức tay, tầng kia dày băng còn nhanh hơn tốc hướng về Long Đức cánh tay lan tràn!</p>", "images": {}, "success": true}