{"id": 1170, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1171", "title": "Chương 1171: Long Gia Chiến Đấu", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1171: Long Gia Chiến Đấu</h1><p>Long Tuệ San đối với Trầm Tường nhoẻn miệng cười, ánh mắt lại trở nên ôn nhu linh động, trên người băng long áo giáp cũng đã biến thành một bộ trắng như tuyết quần dài, làm cho nàng nhìn qua có vẻ thanh nhã tuyệt tục.</p><p>\"Hù chết ta!\" Trầm Tường ha ha nở nụ cười, xoa xoa cái trán hãn, đổi ai bị một cái thực lực siêu cường cường giả nhìn chằm chằm, đều sẽ không ung dung đi nơi nào.</p><p>\"Tỷ tỷ cũng sẽ không ăn đi ngươi, ngươi sợ cái gì?\" Long Tuệ San cười duyên như chuông bạc, tâm tình của nàng tốt vô cùng. Nếu như không phải có Trầm Tường ở chỗ này, nàng bây giờ khẳng định khó có thể thu liễm lại cái loại này khí thế bức người, nhất định sẽ lập tức lao ra tìm kiếm Long Tung báo thù, nhất định sẽ đi Long gia tàn sát hết những này cùng Long Tung cấu kết trưởng lão.</p><p>Trầm Tường đột nhiên nghĩ đến, Long Tuệ San đạt được băng long truyền thừa, mà băng long tại Hoàng Long tộc ký ức trong truyền thừa rất ít nhắc qua, càng thêm không có băng long sử dùng công pháp, nếu như Long Tuệ San có thể đem những công pháp này truyền một điểm cho hắn, hắn sau đó cũng sẽ nhiều một môn lợi hại công pháp.</p><p>\"Long tỷ tỷ, ngươi đạt được băng long truyền thừa, có không có cái gì lợi hại công pháp?\" Trầm Tường mặt dày hỏi, dù sao hỏi dò người khác công pháp không phải rất lễ phép sự tình.</p><p>Thế nhưng Trầm Tường cũng không có ý định bạch muốn, Long Tuyết Di từng nói long đại đa số đều là tu thần, cho nên hắn có thể nắm Cửu Chuyển Long Thần quyết đi đổi, huống chi Long Tuyết Di bản thân cũng muốn học băng long công pháp, tuy nói nàng là một cái Bạch Long, nhưng nàng vẫn là hiểu được sử dụng những thuộc tính khác công pháp.</p><p>\"Có, ngươi muốn học? Ta có thể truyền thụ cho ngươi!\" Long Tuệ San rất sảng khoái đáp ứng, nàng cũng không có đem Trầm Tường xem thành là người ngoại, nàng vẫn cảm thấy Trầm Tường là băng long phái đến sứ giả, bằng không nàng có thể được đến băng long truyền thừa cũng sẽ không thuận lợi như vậy.</p><p>\"Một môn gọi là băng Phong Thần công...\"</p><p>\"Cái này ta có, không nghĩ đến dĩ nhiên là băng long!\" Trầm Tường kinh thán đạo, Liễu Mộng Nhi đã đem cái này truyền cho hắn, bất quá hắn không có học, mà là để Bạch U U học.</p><p>\"Ngươi dĩ nhiên hiểu được băng Phong Thần công... Mặt khác một môn gọi là 'Băng phong thiên hạ' trên lí luận có thể đóng băng lại bất luận là đồ vật gì, phi thường cường đại, chúng ta Long gia hiện tại công pháp đều là căn cứ cái này cải biên mà thành, nhưng quá yếu!\"</p><p>Long Tuệ San suy nghĩ một chút, nói rằng: \"Cũng chỉ có này hai môn có thể truyền thụ cho ngươi, cái khác đều cần nắm giữ băng long huyết mạch mới có thể sử dụng... Hơn nữa còn cần phải có băng chi thần Hải, đây là tu thần đồ vật, tỷ tỷ ta bây giờ cũng là một cái tu thần người.\"</p><p>Trầm Tường trước đó liền đoán được Long Tuệ San đạt được băng long truyền thừa, nhất định có thể trở thành một tên tu thần người, hắn không nghĩ đến cái này dĩ nhiên là có thể truyền thừa.</p><p>\"Như vậy Long tỷ tỷ có không có tu thần công pháp?\" Trầm Tường hỏi, nếu như không có, hắn liền đem Cửu Chuyển Long Thần quyết truyền cho Long Tuệ San.</p><p>\"Có, gọi là Cửu Chuyển Long Thần quyết, bất quá ngươi cần phải có thần hồn mới được, nhân loại nếu muốn tu luyện ra thần hồn đến phi thường khó khăn, nếu như ta không phải đạt được Băng Long Thủy Tổ truyền thừa, không biết muốn đến cái gì hầu niên mã nguyệt mới được!\"</p><p>Này băng long tu thần công pháp dĩ nhiên cũng là Cửu Chuyển Long Thần quyết! Đây là Thần Sát Chi Thuật cải biên thành, mà Thần Sát Chi Thuật quá mức thâm ảo, Trầm Tường hiện nay chỉ là có thể nắm giữ từng chút từng chút, coi như là năm đó Bạch Hổ cùng Thập Thiên Đại Đế, đều không thể hoàn toàn khai quật ra thiên địa sát phạt thuật bên trong tinh túy vị trí.</p><p>\"Ngươi thả lỏng một ít, ta trực tiếp đem băng phong thiên hạ môn công pháp này truyền cho ngươi!\" Long Tuệ San nói, ngón tay ngọc điểm tại Trầm Tường trên trán, cũng không giống nhau: không chờ Trầm Tường chuẩn bị, liền trực tiếp đem băng phong thiên hạ công pháp truyền quá khứ.</p><p>Lúc này, Long Tuệ San kinh ngạc phát hiện, Trầm Tường thậm chí có một cái thần hải, tuy rằng so với nàng nhỏ rất nhiều, nhưng cũng đã ngưng xuất ra Trấn Hải Châu, bao vây lấy thần hồn!</p><p>Bị phát hiện về sau, để Trầm Tường có chút lúng túng, không khỏi nét mặt già nua đỏ chót.</p><p>Băng phong thiên hạ rất lợi hại, nhưng Trầm Tường hiện tại vẫn không có thời gian đi học, hơn nữa Long Tuệ San cũng gấp lấy trở lại báo thù.</p><p>\"Nguyên lai ngươi cũng là tu thần!\" Thấy Trầm Tường mặt đỏ, Long Tuệ San cười mắng: \"Trên người của ngươi ẩn dấu bí mật thật nhiều, yên tâm, tỷ tỷ sẽ không trách ngươi.\"</p><p>Trầm Tường đánh cái ha ha, nói rằng: \"Ta vốn dự định đem Cửu Chuyển Long Thần quyết truyền cho ngươi, ai biết ngươi đã có.\"</p><p>\"Ngươi giúp ta nhiều như vậy, ta đem băng phong thiên hạ môn công pháp này đưa cho ngươi không đáng kể chút nào, đừng để trong lòng, lại nói nữa, chúng ta ai với ai nha!\" Long Tuệ San cười cợt trở nên, sau đó như cái Đại tỷ tỷ như vậy, nặn nặn Trầm Tường mặt.</p><p>Trầm Tường cười nói: \"Chúng ta bây giờ nhanh lên một chút đi ra ngoài đi, ta biết tỷ tỷ bọn ngươi không bằng tìm những tên khốn kiếp kia báo thù.\"</p><p>Long Tuệ San thật sự rất gấp, nàng vội vàng lôi kéo Trầm Tường, đi tới đại điện một mặt bên trên vách tường, ngọc chưởng kề sát ở vách tường, thả ra một trận rất mạnh băng hàn nơi này, chỉ thấy lóe lên cửa nhỏ đột nhiên mở ra, nơi này thậm chí có một cái cửa ngầm!</p><p>Tiến vào cửa ngầm, đó là một cái rất dài đường hầm, bất quá Long Tuệ San đạt được băng long truyền thừa về sau, thực lực cùng tốc độ đều có bay vọt tính tăng lên, lôi kéo Trầm Tường tại trong thông đạo cuồng hướng về phía, Trầm Tường cảm thấy này nguyên bản ôn nhu thiện lương Long Tuệ San, hiện tại đã đã biến thành một con khủng long bạo chúa cái, cả người lộ ra một cỗ nồng đậm sát khí.</p><p>Cái này cửa ngầm là Long Tuệ San từ cái kia băng long trong truyền thừa biết được, hơn nữa nàng còn biết một ít băng long bí ẩn, những này đều tương đương với truyền thừa ký ức như thế, nàng rất nhanh sẽ lôi kéo Trầm Tường đi ra khỏi long quật, đi tới long quật phía trên trên đỉnh ngọn núi kia trên!</p><p>Để bọn hắn không có nghĩ đến chính là, Long Tung dĩ nhiên dẫn người canh giữ ở bên ngoài!</p><p>Thấy Long Tuệ San đột nhiên xuất hiện ở long quật mặt trên trên đỉnh núi, Long Tung cùng với vài tên lão giả đều lộ ra vẻ kinh hãi. Có thể từ long quật bên trong sống sót đi, chỉ có một cái khả năng, đó chính là chiếm được băng long truyền thừa, tuy rằng này vẫn là cái truyền thuyết, nhưng Long gia vẫn tin tưởng không nghi ngờ, chỉ cần tới gần long quật, bọn họ những này nắm giữ băng long huyết mạch người, đại đa số cũng có thể cảm giác được đến từ long quật nơi sâu xa triệu hoán.</p><p>Long Tuệ San xuất hiện, hơn nữa lúc này từ trên người nàng khí tức đến xem, thực lực có tăng lên rất nhiều, nàng căm tức lấy phía dưới đám người kia, trong lòng dâng lên một cỗ tức giận, nàng phụ thân cùng huynh đệ chính là bị đám người kia vô tình giết chết.</p><p>Long Tung là một cái đầy mặt chòm râu cường tráng trung niên, trên người mặc kim giáp, cầm trong tay hai cái uy vũ màu đen búa lớn, trong lòng hắn mặc dù có chút kiêng kỵ đạt được băng long truyền thừa Long Tuệ San, nhưng hắn vẫn phải là đem Long Tuệ San bỏ, bằng không Long gia tộc lớn lên vị trí này hắn một pháp ngồi vững vàng.</p><p>\"Giết!\"</p><p>Long Tung trầm thấp hét một tiếng, hóa thành một đạo bóng loáng, chớp mắt sát liền đi tới Long Tuệ San càng mạnh hơn, đồng thời cặp kia phá núi búa lớn vẫn bí mật mang theo một cỗ cực cường lực lượng, cuồng đột nhiên chém vào hạ đến, toàn bộ băng địa nhất thời bị chấn động đến mức nát tan, từng khối từng khối to to nhỏ nhỏ khối băng bị chấn động đến mức nhảy lên trở nên.</p><p>Long Tuệ San đem Trầm Tường súy đến xa xa về sau, trên người bạch quang lóe lên, bộ kia thô bạo băng giáp xuất hiện, sau đó đại lực vung tay lên, dùng trên cánh tay kiên cố băng giáp mãnh đảo qua đi, đánh ra cái đôi này búa lớn công kích, thả ra đến cỗ lực lượng kia, chấn động đến mức Long Tung búa lớn suýt chút nữa tuột tay phi đi, mà cái đôi này búa lớn mặt trên cũng kết đầy băng sương!</p><p>\"Ngươi đi, nơi này ta có thể ứng phó!\"</p><p>Long Tuệ San cho Trầm Tường truyền âm, lúc này cái kia vài tên thực lực lão giả cường đại, đều hướng Long Tuệ San công đến, đao kiếm cùng xuất hiện, từ bốn phía giáp công.</p><p>Ở phía dưới vây xem mấy người biết không xen tay vào được, đều rời xa chiến trường, bất quá bọn hắn nhưng chú ý tới Trầm Tường chính đang trốn.</p>", "images": {}, "success": true}