{"id": 1171, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1172", "title": "Chương 1172: Kỳ Độc Lợi Hại", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1172: Kỳ Độc Lợi Hại</h1><p>Thấy Trầm Tường hiện tại tránh đi, những này tuỳ tùng Long Tung đến người, đều cho rằng Trầm Tường thực lực không ra sao, bất quá là một cái vận khí tốt gia hỏa, có thể rút ra Băng Long kiếm, sau đó mặt dày mày dạn theo sát Long Tuệ San tiến vào long quật, phỏng chừng dọc theo đường đi cũng là Long Tuệ San bảo hộ hắn tài năng sống đến bây giờ.</p><p>Nhưng bọn hắn thấy Long Tuệ San không có sử dụng Băng Long kiếm, liền biết Băng Long kiếm vẫn tại Trầm Tường trong tay, bọn họ cho rằng Long Tuệ San khả năng cũng rút không ra Băng Long kiếm, cho nên lập tức hướng Trầm Tường đuổi đuổi tới.</p><p>\"Này quần ngu xuẩn thật sự đuổi theo đến rồi! Lão Tử nếu muốn chạy mất, các ngươi liền tính lại tám cái chân đều không đuổi kịp ta!\" Trầm Tường trong lòng cười thầm lấy.</p><p>Long Tuệ San đã cùng Long Tung đám người chiến đấu trở nên, Long Tung là một gã Tiên vương, mà cái kia vài tên lão giả đều là tiếp cận Tiên vương tồn tại, dù vậy, Long Tuệ San cũng hơi chút chiếm thượng phong.</p><p>Bọn họ đều là Long gia cường giả, sử dụng đều là băng hàn lực, bây giờ chiến đấu trở nên, nhấc lên từng trận khủng bố gió lạnh, dường như băng đao bình thường, bao phủ long quật phạm vi ngàn dặm!</p><p>\"Trong bọn họ có hai cái là Long Tung nhi tử, ngươi cẩn trọng một chút, tuy rằng không có Long An thực lực như vậy, nhưng vẫn là rất khó triền[quấn].\" Long Tuệ San không thể không lo lắng Trầm Tường, tuy nói nàng biết Trầm Tường thủ đoạn rất nhiều, nhưng bây giờ Trầm Tường bị hơn mười người bao quanh, những người này đều là Long gia tuổi trẻ đồng lứa hảo thủ.</p><p>\"Ngươi an tâm đối phó cái kia mấy cái gia hỏa, không cần lo lắng cho ta!\"</p><p>Trầm Tường đã nhìn ra vây quanh hắn trong đám người, có mấy người là cấp bậc tiên nhân, cái khác đều là vượt qua Niết Bàn tám kiếp mà thôi.</p><p>Trầm Tường lấy ra Băng Long kiếm về sau, này gào thét cuồng bạo gió lạnh dĩ nhiên tránh khỏi hắn, hắn không nghĩ đến Băng Long kiếm thậm chí có loại lực lượng này.</p><p>\"Các ngươi muốn cùng một chỗ vây công sao?\" Trầm Tường hô: \"Có dũng khí liền đến đi, bất quá nếu như nếu như vậy, các ngươi cướp được ta Băng Long kiếm cũng không có bất luận là tác dụng gì!\"</p><p>\"Chờ một chút!\" Một tên nam tử áo đen hét lại những này muốn động thủ người, nhìn ra được hắn quyền thế rất lớn, có thể làm kinh sợ những này nhân.</p><p>\"Băng Long kiếm là thánh cấp long khí, linh tính nhất định là có! Nếu như các ngươi có thể đường đường chính chính đánh bại ta, Băng Long kiếm tự nhiên sẽ khuất phục các ngươi, nhưng nếu như lấy nhiều khi ít, nếu như ta chết, như vậy Băng Long kiếm cũng sẽ theo ta mà đi!\" Trầm Tường cười lạnh nói: \"Các ngươi đuổi giết ta cái này vô danh tiểu tốt, không phải là vì Băng Long kiếm sao? Không sợ nói cho các ngươi, Long tiểu thư có thể đi vào long quật, đều là dựa vào này Băng Long kiếm, hơn nữa long quật bên trong cũng không có thiếu trân bảo!\"</p><p>\"Chỉ cần có thể đạt được Băng Long kiếm, có thể tùy ý ra vào long quật!\"</p><p>Nếu như là trước đó, không ai tin tưởng Trầm Tường rắm thoại, nhưng hiện tại Long Tuệ San tại long quật bên trong đạt được Băng Long Thủy Tổ truyền thừa, lực ép Long Tung cùng mấy tên trưởng lão, khiến người ta không thể không tin tưởng, bởi vì bọn hắn trước đó cho rằng lấy Long Tuệ San thực lực, khó có thể tiến vào long quật nơi sâu xa, bởi vì bọn hắn cũng không được!</p><p>Long Tuệ San mang theo một cái có thể rút ra Băng Long kiếm vô danh tiểu tốt sau khi đi vào, liền thành công!</p><p>Trầm Tường bây giờ nói long quật bên trong còn có trân bảo, đây mới là tối mê người đồ vật, Băng Long Thủy Tổ lưu lại trân bảo, nhưng là không cách nào định giá nha!</p><p>\"Ta và ngươi đánh, Băng Long kiếm là Băng Long Thủy Tổ lưu lại đồ vật, ta sẽ dùng thực lực chứng minh chỉ có ta mới xứng nắm giữ hắn!\" Cái kia nam tử áo đen nói đến mức vô cùng ung dung, giống như một cái tát cũng có thể diệt Trầm Tường.</p><p>Gió lạnh yếu đi rất nhiều, Long Tuệ San cùng Long Tung bọn họ đánh đánh, liền đi đến xa xa, vây quanh Trầm Tường người đều tản ra, để tên nam tử kia cùng Trầm Tường đường đường chính chính tỷ thí.</p><p>\"Long Dịch, nhanh lên một chút giải quyết hắn, sau đó chúng ta tiến vào long quật, miễn cho đến thời điểm muốn cùng cái kia mấy lão già phân.\" Bên cạnh một tên cùng nam tử thúc giục.</p><p>Long Dịch làm nóng người, khinh miệt mà nhìn về phía Trầm Tường: \"Liền tính hắn có Băng Long kiếm, ta cũng có thể ung dung đánh đổ hắn, nhìn hắn trên người khí tức, cũng chỉ là vượt qua Niết Bàn sáu kiếp mà thôi, có thể lợi hại bao nhiêu?\"</p><p>Này Long Dịch cũng rất âm, vừa mới bắt đầu một bộ rất tùy tiện dáng vẻ, nhưng đỡ lấy đến trong nháy mắt, nhưng hung mãnh như hổ, cầm một cái đại kiếm liền xung phong liều chết quá đến.</p><p>Này nhưng là một cái Tiên Nhân, Trầm Tường cho dù lợi hại hơn nữa, về mặt lực lượng diện vẫn có chênh lệch rất lớn, loại này chênh lệch khó có thể bù đắp, bất quá hắn vẫn là rút ra Băng Long kiếm, đón đánh đi tới.</p><p>Coong coong coong!</p><p>Trầm Tường dùng này thanh Băng Long kiếm cùng Long Dịch đại kiếm giao kích mấy lần, hai tay đã bị đối phương cái cỗ này cường hãn lực lượng chấn động đến mức ma đau, để hắn cảm giác mình trên cánh tay xương cốt giống như muốn nứt ra rồi như thế, mà Long Dịch lại hết sức ung dung, chỉ là hắn đại kiếm mặt trên che lấp một ít băng sương mà thôi.</p><p>\"Không hổ là Băng Long kiếm, tại thời điểm chiến đấu, dĩ nhiên có thể làm cho rất mãnh liệt hàn khí xâm nhập đối phó trong thân thể, chỉ tiếc ngươi thực lực quá yếu, nếu như ngươi có thực lực như ta, vừa nãy cái kia mấy lần ta sớm đã bị băng ở, Băng Long kiếm là ta rồi!\"</p><p>Long Dịch cuồng tiếu một tiếng, hai tay cầm kiếm, chớp mắt vọt đến Trầm Tường phía trên, đại lực chém vào hạ đến, loại tốc độ này cùng lực lượng đều đạt tới hắn đỉnh cao.</p><p>Tại bên cạnh người đang kinh thán Băng Long kiếm lợi hại đồng thời, cũng đang bí ẩn kinh hãi với Long Dịch thực lực, đặc biệt là một kiếm này đánh xuống, trong này mấy cái Tiên Nhân đều cho là mình không thể đỡ lấy.</p><p>\"Ha ha...\" Long Dịch cười to lên, bởi vì cho rằng một kiếm này nhất định có thể đem đem Trầm Tường cho chấn thương, đỡ lấy đến là có thể đem Trầm Tường đâm chết.</p><p>Mọi người ở đây chờ đợi Trầm Tường bị giết chết một khắc kia đến thời điểm, Long Dịch cuồng tiếu âm thanh im bặt đi, trên mặt vẫn tràn đầy khiếp sợ!</p><p>Trầm Tường khóe miệng hơi nhếch lên, đột nhiên vung kiếm đâm ra, một kiếm kia nhanh đến mức khiến người ta không cách nào thấy rõ hắn là thế nào xuất kiếm, trước một khắc Trầm Tường vẫn nắm kiếm chỉ ngây ngốc đứng ở nơi đó, nhưng đỡ lấy đến trong nháy mắt, thanh kiếm kia cũng đã đâm vào Long Dịch trong cổ họng, mà Long Dịch đại kiếm cũng đánh xuống đến, tuy rằng chém vào Trầm Tường trên bả vai, nhưng cũng không có chém tới thịt bên trong!</p><p>Mọi người cả kinh, thân thể không khỏi run lên, một màn này thật sự là quá là quỷ dị, Long Dịch đỉnh cao một đòn, dĩ nhiên không có để một cái Niết Bàn sáu kiếp người thấy máu, trái lại còn bị đâm xuyên qua yết hầu!</p><p>Băng Long kiếm thả ra đến hàn lực, từ Long Dịch yết hầu dâng tới toàn thân, huyết dịch cùng xương cốt trong nháy mắt bị đóng băng!</p><p>\"Không biết tự lượng sức mình!\"</p><p>Trầm Tường cánh tay chấn động, nóng hổi, mang theo cuồng liệt hỏa diễm lực lượng, đánh vào Long Dịch đan điền, Càn Khôn chi hỏa tiến vào Long Dịch bên trong thân thể, mà những này băng hàn lực lượng cũng quỷ dị mà bị những này hỏa diễm hấp thu, trở nên càng mãnh liệt hơn, mấy cái trong nháy mắt liền đem Long Dịch cho đốt thành tro bụi.</p><p>Băng Long kiếm bên trong vẫn tàn dư có túy thần kỳ độc, vừa nãy chui vào một điểm đến Long Dịch trong thân thể, cho nên Long Dịch gợi ra toàn thân lực lượng lúc, để túy thần kỳ độc cấp tốc lan tràn mở đến, dẫn đến phía sau lực lượng đột nhiên bị gây tê, sau đó bị Trầm Tường đâm xuyên qua yết hầu!</p><p>Quá tà môn, nếu như không phải tận mắt nhìn thấy, vừa trên người tuyệt không tin tưởng Long Dịch lại bị như thế giết chết, hài cốt không còn nha, hơn nữa hắn vẫn là Long Tung nhi tử!</p><p>\"Ngươi... Đừng động Băng Long kiếm, giết chết này tà môn gia hỏa.\" Long Tung mặt khác một đứa con trai hô, cầm trường kiếm, cùng một nhóm người hướng Trầm Tường trùng sát tới.</p>", "images": {}, "success": true}