{"id": 1176, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1177", "title": "Chương 1177: Thất Long Thánh Kiếm", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1177: Thất Long Thánh Kiếm</h1><p>\"Ngươi toán cái gì trưởng bối? Ta băng long nhất mạch cùng các ngươi Thánh Long nhất mạch căn bản không phải đồng nhất mạch, ngươi tại sao phải giáo huấn ta? Liền ngươi chút thực lực này, ngươi còn chưa xứng!\"</p><p>Long Tuệ San thanh âm lạnh như băng kèm theo từng trận hàn khí bao phủ toàn bộ phòng khách, nàng nắm lấy Long Đức nắm đấm, đột nhiên một ninh, \"Răng rắc\" một tiếng, Long Đức bị đóng băng cánh tay dĩ nhiên đã biến thành nát tan băng, đi rơi trên mặt đất, một cánh tay cứ như vậy một đi!</p><p>Này Long Đức kinh hãi, mặt liền biến sắc, vội vàng rời xa Long Tuệ San.</p><p>\"Trở lại nói cho ngươi biết huynh trưởng, ta Long gia từ nay về sau không lại lấy rất thấp giá cả bán tài nguyên cho các ngươi, còn có, các ngươi nếu là còn dám khiêu khích ta băng long nhất mạch, ta đem giết các ngươi Thánh Long Sơn!\" Long Tuệ San chỉ chỉ thang lầu kia., nói rằng: \"Nhân lúc ta không có lên sát tâm, các ngươi mau cút đi!\"</p><p>Long Đức trong lòng rất phẫn nộ, nhưng cũng không dám lại nói thêm gì nữa, nâng dậy cái kia bị Băng Long kiếm đông lạnh thương Long Trí Dũng, vội vàng rời khỏi Thánh long lâu.</p><p>Long Tuệ San lập tức làm cho người đem Thánh long lâu bảng hiệu thay đổi đến, đổi thành băng long lâu, nàng là triệt để cùng Thánh Long Sơn xé rách mặt, nếu như không có đêm nay chuyện này, nàng vì để cho Long gia ổn định, còn có thể kế tục cùng Thánh Long Sơn hợp tác, nhưng Thánh Long Sơn đều bắt nạt đến trên đầu nàng đến rồi, nàng tuyệt không có thể chịu.</p><p>Trầm Tường rút ra Băng Long kiếm, để mọi người nhìn mấy lần về sau, Long Tuệ San cũng tuyên bố tiệc tối kết thúc, sau đó trở về Long gia.</p><p>Sau khi trở lại, Long Tuệ San cùng Trầm Tường nói chuyện phiếm một lúc, liền đi nghỉ ngơi, mà Trầm Tường nhưng là chạy đến trong mật thất.</p><p>Long Tuệ San cô gái này Long Vương cùng Thánh Long Sơn giang lên, Trầm Tường lúc này cũng không thể không đề phòng Thánh Long Sơn sẽ trong bóng tối gian lận, cho nên hắn thả xuống những chuyện khác, trước tiên luyện chế nhiều hơn chút Túy Thần Tán lại nói.</p><p>Trong tay của hắn hiện tại đã có Ngũ hành Huyền Nguyên đan cùng Huyền Nguyên Thối Thể đan này hai loại Địa cấp thượng phẩm đan dược tài, đều là Long Tuệ San cho hắn, nguyên bản hắn dự định đỡ lấy đến tháng ngày luyện chế nhiều hơn chút, mau chóng tăng lên thực lực, bất quá bây giờ xem ra, hắn địa giúp Long Tuệ San bắt cái kia Thánh Long Sơn mới được.</p><p>Đối với hiện nay tình thế, Trầm Tường cũng có thể nhìn ra được một ít, tứ đại gia tộc bên trong, Long gia tuy rằng tại đoạn thời gian trước chết đi một tộc trưởng, phát sinh nội đấu, thực lực tất nhiên sẽ mức độ lớn suy nhược, nhưng Long Tuệ San đạt được băng long truyền thừa về sau, thực lực tăng vọt, đã có thể cùng Thánh Long Sơn số một đương gia sánh vai, như thế một đến, hiện tại Long gia thực lực chính là tứ đại gia tộc bên trong mạnh nhất!</p><p>Trầm Tường dám khẳng định, Thánh Long Sơn nhất định sẽ cấu kết cái khác tam đại gia tộc, chuyên môn đối phó Long gia!</p><p>Giữa trưa ngày thứ hai, Trầm Tường đi ra mật thất, mà Long Tuệ San cũng vừa hảo trở về, nàng cùng Trầm Tường ở tại một gian trong nhà, chính là vì đến bảo hộ Trầm Tường, bởi vì Thánh Long Sơn phi thường muốn lấy được Băng Long kiếm.</p><p>\"Có cái gì mới nhất tin tức sao? Ngươi tối hôm qua đem cái kia Long Đức nhíu, bọn họ sẽ không phải cứ như vậy quên đi thôi!\" Trầm Tường cho cô gái này Long Vương ngược lại Long Tuyết Di các nàng tại U Dao Giới chế tạo trà thơm.</p><p>\"Thánh Long Sơn người không ngu, bọn họ không có cái gì động tĩnh lớn, bọn họ biết hiện nay cùng ta khai chiến, liền tính có thể thắng, bọn họ cũng sẽ nguyên khí tổn thương nặng nề!\"</p><p>Long Tuệ San thưởng thức Trầm Tường trà thơm, tâm tình nhất thời sung sướng rất nhiều, ngày hôm nay nàng cùng những trưởng lão kia mở hội, thương thảo lấy rất nhiều sự tình, làm cho nàng đau đầu.</p><p>\"Tiểu động tĩnh ngược lại là có, bọn họ rất muốn đạt được Băng Long kiếm, cho nên phái ra một người đến tìm ngươi tỷ thí, nghĩ thông suốt quá phương thức này đến thắng được Băng Long kiếm!\"</p><p>Trầm Tường cười nói: \"Nếu như thắng mới có lợi, ta liền đi!\"</p><p>Long Tuệ San lắc đầu nói: \"Chỗ tốt là có, bất quá ngươi còn là đừng đi, bọn họ Thánh Long Sơn người xác thực khá là mạnh mẽ, ngươi đi, ta lo lắng ngươi sẽ bại lộ thân phận thật sự, ngươi này thanh Thanh Long Đồ Ma Đao, hơn nhiều Băng Long kiếm trân quý nhiều lắm.\"</p><p>\"Bọn họ lấy cái gì đến cùng ta đánh cược?\" Trầm Tường vốn chỉ là tùy tiện hỏi hỏi, hắn cũng cũng dự định đi tỷ thí.</p><p>\"Một thanh kiếm, tên là Hỏa Long kiếm, tương truyền năm đó mỗi một vị long tổ đều có một thanh kiếm, cũng không biết bọn họ từ nơi nào làm đến Hỏa Long kiếm!\" Long Tuệ San nói rằng.</p><p>Trầm Tường U Dao Giới bên trong thì có một cái Thánh long kiếm, hiện tại lại có Băng Long kiếm, nếu như hắn đánh thắng cái kia Thánh Long Sơn phái đến gia hỏa, hắn thì có ba thanh như vậy kiếm rồi!</p><p>\"Tiểu Thí Long, tổng cộng có bao nhiêu vị cái Tổ Long?\" Trầm Tường vội vàng hỏi.</p><p>\"Ta suy nghĩ một chút, Tổ Long không ít, bất quá có cái loại này kiếm chỉ có Hỏa Long, Ngọc Long, Bạch Long, băng long, Thánh long, Thanh Long, Độc Long! Ừm, chỉ có bảy thanh, tên là Thất Long Thánh Kiếm.\" Long Tuyết Di nói rằng.</p><p>\"Độc Long cũng là Tổ Long? Gia hoả này không phải đã chết rồi sao?\"</p><p>\"Độc Long rất lợi hại có được hay không, hơn nữa hắn đúng là Độc Long nhất mạch thuỷ tổ, long đều là thiên địa dựng dục ra đến, ngoại trừ kim mộc thủy hỏa thổ này Ngũ hành Tổ Long ở ngoài, còn có những thuộc tính khác không giống long, chỉ cần là cái thứ nhất, đều có thể xưng là Tổ Long.\"</p><p>Hỏa Long kiếm ngay tại trước mắt, Trầm Tường tại sao có thể không động lòng? Hắn rất có thể tập hợp Thất Long Thánh Kiếm.</p><p>Trầm Tường vội vàng nắm lấy Long Tuệ San cặp kia tay ngọc, nói rằng: \"Ta muốn đi, giúp ta đáp ứng Thánh Long Sơn bên kia, đương nhiên, tại tu vi phương diện không thể vượt qua ta quá nhiều, hơn nữa định tại sau một tháng!\"</p><p>\"Ngươi không sợ bại lộ thân phận? Ta suy đoán Thánh Long Sơn người sẽ trực tiếp dùng Hỏa Long kiếm cùng ngươi tỷ thí, có thể khắc chế Băng Long kiếm hàn khí, ngươi không cần Thanh Long Đồ Ma Đao, khó có phần thắng!\"</p><p>Long Tuệ San rất rõ ràng Trầm Tường thực lực, không cần những thủ đoạn khác, nàng cảm thấy Trầm Tường khó thắng.</p><p>Trầm Tường cười nói: \"Long tỷ tỷ, ngươi là xem thường ta thực lực, đúng không?\"</p><p>Long Tuệ San dịu dàng nói: \"Đây cũng là đường đường chính chính tỷ thí, ta biết ở tại hắn trường hợp lúc, tiên quân cũng có thể bị ngươi giết chết, nhưng hiện tại không giống! Đừng đi, Băng Long kiếm bị thắng đi một chuyện gì, nhưng ngươi nếu như đã xảy ra chuyện đây?\"</p><p>Trầm Tường đột nhiên trầm giọng nói rằng: \"Long tỷ tỷ, ngươi biết ngày đó Long đế vì sao lại đến sao?\"</p><p>\"Bởi vì Thánh Long Thái Tử bị giết đi!\"</p><p>Trầm Tường gật đầu nói: \"Không sai, Thánh Long Thái Tử quả thật bị giết, nhưng ngươi biết hắn ở địa phương nào bị giết sao? Nói thật cho ngươi biết, trong tay của ta có một thanh Thánh long kiếm! Ngươi chiếm được băng long ký ức truyền thừa, hẳn phải biết Thất Long Thánh Kiếm sự tình đi!\"</p><p>Long Tuệ San nhất thời lớn lên lấy tấm kia mỹ lệ miệng nhỏ, Thánh long kiếm dĩ nhiên tại Trầm Tường trong tay!</p><p>\"Thánh Long Thái Tử là ngươi làm đi?\" Long Tuệ San cho Trầm Tường truyền âm, nhưng sau đó lại lắc đầu, Thánh Long Thái Tử hẳn là Thái Nguyên chưởng giáo giết chết, bởi vì trước đó Long đế hoài nghi tới Trầm Tường, nhưng cuối cùng nhưng có nhân chỉ chứng là Thái Nguyên chưởng giáo. Nàng tin tưởng không ai gạt được Long đế.</p><p>Thánh long truyền thừa phi thường khó khăn, đặc biệt là huyết mạch phi thường tồn tại Thánh long, cho nên Thánh Long Thái Tử phi thường bảo bối, còn được đến Thánh long kiếm.</p><p>Thánh Long Thái Tử không chỉ là Trầm Tường làm đi, còn bị hắn ăn, tuy nói mùi vị không phải rất tốt, bất quá nhưng có thể hắn tăng lên rất nhiều lực lượng.</p><p>\"Ta nhưng là Hàng Long Môn chưởng giáo, không có một điểm bản lĩnh, ngươi cho rằng ta có thể tại Đế Thiên lợi hại như vậy sao? Thành thật mà nói, cái kia Túy Thần Hương cũng là ta tại Hỗn Độn Sơn bên trong đạt được.\"</p>", "images": {}, "success": true}