{"id": 1187, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1188", "title": "Chương 1188: Thần Thụ Bên Trong", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1188: Thần Thụ Bên Trong</h1><p>Trầm Tường trông thấy Thái Cổ hỏa thú tức giận như thế, cho nên không có ý định đem Băng Long quên đi chuyện của hắn nói ra đến, miễn cho cái này đại hỏa sư tử nổi giận.</p><p>\"Ngươi rõ ràng không có?\" Thái Cổ hỏa thú trông thấy Trầm Tường ngẩn người, lớn tiếng mà hỏi thăm.</p><p>\"Đã biết.\" Trầm Tường lấy lại tinh thần đến, đáp.</p><p>\"Đừng đem sự tình nghĩ đến quá mức đơn giản, hiện tại địa tâm không giống như trước như vậy, Đế Thiên địa tâm độ ấm có thể là rất cao, hơn nữa tại địa tâm kinh qua va chạm kịch liệt, nói không chừng còn sẽ phát sinh trước kia theo đến không có đã xuất hiện nguy hiểm tình huống!\"</p><p>Thái Cổ hỏa thú nghiêm túc nói: \"Còn có, ngươi tìm được địa tâm thần thụ về sau, còn cần phá hư trận pháp kia, trận pháp kia có thể không dễ dàng làm cho mất, bằng thực lực ngươi bây giờ, khả năng phải cần một khoảng thời gian, bất quá bổn tọa các loại:đợi được và! Phá hư trận pháp kia cần hỏa diễm, bổn tọa trước khi đem Thiên Dương Hỏa Hồn cho ngươi, cũng là bởi vì nguyên nhân này.\"</p><p>Trầm Tường đã đi ra cái huyệt động này, đi tại đường quen thuộc lên, cái này U Minh Thâm Uyên hắn đến qua mấy lần, tại đây không có nhiều biến hóa lớn. Hắn rất nhanh tìm đến đi thông địa tâm cánh cửa kia (đạo môn),cắm vào Thanh Long Đồ Ma đao mở ra, một cỗ nóng rực khí lãng phún dũng đi, cháy sạch:nấu được thẩm bay liệng làn da một hồi phỏng.</p><p>\"Cái này địa tâm quả nhiên càng lúc càng nóng lên!\"Trầm Tường kinh hãi, cái cánh cửa này khoảng cách địa tâm có một đoạn rất dài khoảng cách, nhưng tích lũy nhiệt khí đều lợi hại như thế, cái kia địa tâm có thể nghĩ.</p><p>Trước khi hắn có thể đi vào Tà Long táng địa cũng là thông qua địa tâm mới tiến vào đấy, nhưng lúc đó địa tâm còn không có khủng bố như vậy, hắn không biết mình có thể hay không sống quá đi, dù sao đây là có thể sinh trưởng địa tâm thần thụ địa phương, hơn nữa tại đây còn có thể là mới Đế Thiên trung tâm.</p><p>Trọng sinh Đế Thiên đang tại chậm rãi phát triển, địa tâm độ ấm biến cao là tất nhiên đấy,Trầm Tường may mắn mình có thể sớm hơn theo địa tâm tiến vào Tà Long táng địa đạt được long mạch, nếu như tiếp qua một thời gian ngắn, chỉ sợ cũng chỉ có Băng Long loại người này mới có thể chống cự địa tâm cái loại này khủng bố nhiệt độ cao.</p><p>Tiến vào đi thông địa tâm thông đạo, tuy nhiên rất nhiệt [nóng], nhưng là Trầm Tường còn có thể thừa nhận được, lúc trước hắn đã ở cái thông đạo này tu luyện qua nhục thể của mình, cho nên hắn cũng ý định nhìn xem nhục thể của mình có thể mạnh bao nhiêu.</p><p>Cùng Thái Cổ hỏa thú nói đồng dạng, địa tâm độ ấm càng lúc càng khủng bố, thẩm bay liệng chỉ là đi nửa đoạn lộ trình, tựu không chịu nổi, cảm giác được thân thể phỏng vô cùng, lại tiếp tục nữa, hắn chỉ sợ muốn bị thương nặng rồi, lúc này hắn không thể không sử dụng Huyền Vũ kim cương giáp đến bảo vệ mình.</p><p>\"Không biết có thể chống được địa tâm thần thụ chỗ đó!\"</p><p>Trầm Tường lúc này mới cảm giác được nhiệm vụ gian khổ, hắn không chỉ có phải tìm được địa tâm thần thụ, còn phải tại địa tâm thần cây chỗ đó tìm được một cái hốc cây, sau đó ở bên trong phá hư một cái lợi hại trận pháp.</p><p>\"Cái kia địa tâm thần thụ cây trong động chắc có lẽ không như vậy nhiệt [nóng] a, nếu không địa tâm hỏa tương đã sớm đem trận pháp kia thiêu hủy đấy, không biết Băng Long đến cùng dùng cái gì thủ pháp, vậy mà có thể tại loại này địa phương bố kế tiếp lợi hại như vậy đại trận!\"</p><p>Trầm Tường nhanh hơn bộ pháp, hắn cảm giác được địa tâm mỗi một khắc đều tại tăng cường độ ấm!</p><p>Khủng bố như thế địa tâm, cũng là làm cho cả Đế Thiên phát triển mấu chốt, cái này cũng tương đương với Đế Thiên năng lượng bổn nguyên, đại lượng linh khí đều là từ nơi này chưng phát ra ngoài đấy.</p><p>Trải qua gian nan tiến lên,Trầm Tường rốt cục đến một cái ánh lửa lập loè trước động khẩu mặt, tại nơi này cửa động bên trên có một cái trận pháp, có thể phòng ngừa hỏa tương chảy đến đến, mà người nhưng có thể nhẹ nhõm đi ra cái này cửa động, tiến xuống địa tâm thế giới!</p><p>Trầm Tường nghỉ ngơi một lát, hít sâu vài khẩu khí, bước ra cái kia cửa động, đến một mảnh hỏa tương trong hải dương, bốn phía đều là một mảnh màu đỏ rực chất lỏng, độ ấm phi thường cao, nhưng lại làm cho hắn khó có thể tiến lên, cho dù hắn lúc này có Huyền Vũ kim cương giáp hộ thể, đều bị cái kia cổ kinh khủng nhiệt khí xuyên thấu, toàn thân phỏng.</p><p>Ở loại địa phương này, thẩm bay liệng nửa bước khó đi, tại đây không gian cũng thập phần chắc chắn, bằng hắn hiện tại lực lượng, khó có thể rung chuyển tại đây không gian, tiến hành ghé qua.</p><p>Nếu như hắn không có những biện pháp khác, chỉ sợ chỉ có thể lui ra ngoài, chờ hắn về sau có đủ thực lực lại tiến đến, nhưng đến lúc đó cái này địa tâm cũng sẽ trở nên càng tăng kinh khủng.</p><p>Lúc trước Thái Cổ hỏa thú có thể xác định thẩm bay liệng tại vượt qua Niết Bàn ngũ kiếp tiến xuống địa tâm cứu hắn, đó là bởi vì hắn cũng không có đem Đế Thiên trọng chuyện phát sinh tình cân nhắc đi vào. Cho nên lúc này địa tâm đáng sợ, xa xa vượt qua năm đó Thái Cổ hỏa thú dự tính.</p><p>\"Hỏa Long kiếm! Ngươi lúc trước dùng Băng Long kiếm không phải có thể chống cự hàn khí cái gì đấy sao? Dùng Hỏa Long kiếm thử xem xem!\" Long Tuyết di nói ra.</p><p>Trầm Tường vội vàng gọi ra Hỏa Long kiếm, sau đó không tưởng được sự tình đã xảy ra, chỉ thấy đem hắn chặt chẽ bao vây lấy hỏa tương đột nhiên thối lui, nguyên bản bị đến từ bốn phương tám hướng hỏa tương đè ép được thở không nổi đến, nhưng hiện tại dùng Hỏa Long kiếm làm trung tâm bốn phía vài thước địa phương, đều không có hỏa tương tiến đến, mà ngay cả một điểm nhiệt khí đều không có!</p><p>\"Cái này Hỏa Long kiếm quả nhiên lợi hại, chẳng những có thể có khống chế hỏa diễm lực lượng thần bí, còn có thể khắc chế băng, khó trách lúc trước Thánh Long núi gia hỏa có lớn như vậy tự tin đánh thắng ta!\"Trầm Tường tán thán nói, mà Thanh Long Đồ Ma đao tựu không có loại năng lực này.</p><p>\"Nghe nói Hỏa Long thế nhưng mà địa tâm thai nghén đi đấy, Hỏa Long kiếm rèn tài liệu cũng là đến từ đầy đất tâm!\" Long Tuyết di nói ra.</p><p>\"Mông nhỏ Long, các ngươi Bạch Long kiếm là thế nào hay sao? Biết rõ ở nơi nào sao?\"Trầm Tường đột nhiên rất ngạc nhiên, mặt khác thất long thánh kiếm uy lực, Băng Long kiếm cùng Hỏa Long kiếm hắn được chứng kiến rồi, mà Thánh Long kiếm cũng không tệ, có thể làm cho người sử dụng phóng xuất ra rất cường đại Thánh Long chi lực, có thể tăng lần tăng lên.</p><p>\"Không biết, bất quá ta có manh mối, chờ ngươi về sau đi đến Thiên Giới, nhìn nhìn lại có thể hay không tìm về đến, chúng ta Bạch Long kiếm rất lợi hại đấy, đến lúc đó ngươi sẽ biết!\" Long Tuyết di nói ra.</p><p>Trầm Tường đến bây giờ cũng không biết Bạch Long có cái dạng gì đặc thù lực lượng, bất quá theo Long Tuyết di tình huống hiện tại đến xem, giống như nếu so với mặt khác Long lợi hại một ít, bởi vì Long Tuyết di cũng có thể sử dụng nhiều loại thuộc tính lực lượng.</p><p>Có Hỏa Long kiếm trợ giúp,Trầm Tường tại đây trong lòng hành tẩu phi thường thuận tiện, nguyên bản hắn muốn đi trước tận dưới đáy nhìn xuống xem đấy, bất quá khi hắn trầm xuống sau một khoảng thời gian, cảm giác được Hỏa Long kiếm đang run rẩy, cũng không dám tiếp tục nữa rồi.</p><p>Địa tâm thần thụ ngay tại Thái Cổ hỏa thú bị nhốt cái hướng kia, thẩm bay liệng chỉ cần xác nhận tốt phương hướng, tìm được địa tâm thần thụ, sau đó ở phía trên tìm được cái kia hốc cây, coi như là hoàn thành hơn phân nửa công tác.</p><p>Mượn nhờ Hỏa Long kiếm che chở,Trầm Tường tại địa tâm chạy trốn như gió, không bao lâu nữa đã tìm được cái kia khỏa phi thường to lớn địa tâm thần thụ, cái kia thân cây rất là cực lớn, hơn nữa còn là đỏ bừng sắc đấy, nhìn về phía trên giống như là một căn bị nung đỏ cực lớn Thiết Trụ.</p><p>Trầm Tường lo lắng cái kia hốc cây tại gốc, mà gốc là một rất sâu địa phương, cho dù hắn có Hỏa Long kiếm cũng không thể đi đến cái chỗ kia, hiện tại hắn đành phải vòng quanh vừa thô vừa to thân cây, tìm kiếm cái kia hốc cây.</p><p>Cái kia hốc cây vị trí cũng không phải tại ở trong chỗ sâu, thẩm bay liệng dùng cả ngày mới tìm được, cái này lại để cho hắn yên tâm rất nhiều.</p><p>Tiến vào hốc cây về sau, trong lúc này quả nhiên là một rất mát mẻ địa phương, tràn ngập Băng Long chỉ mỗi hắn có băng hàn khí tức, nhưng lại có rất nhiều băng sương, động huyệt tiến đến ánh sáng màu đỏ chiếu vào băng sương thượng diện, lại để cho trong lúc này càng thêm hồng.</p>", "images": {}, "success": true}