{"id": 1182, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1183", "title": "Chương 1183: Rất Ngưu Cái Búa", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1183: Rất Ngưu Cái Búa</h1><p>Vậy mà không có ý định dùng Băng Long kiếm! Vừa mới tiếp nhận Băng Long kiếm Long tuệ san cũng ngẩn người, nàng rút...ra Băng Long kiếm, xác nhận đây là thật Băng Long kiếm, vẻ này hàn khí ai cũng có thể cảm giác được!</p><p>Long dự trong nội tâm âm thầm mắng thẩm bay liệng, hắn tháng này đến thế nhưng mà rất vất vả luyện tập như thế nào khắc chế Băng Long kiếm phương pháp cùng kỹ xảo, nhưng thẩm bay liệng đột nhiên nói không cần Băng Long kiếm, lại để cho hắn một bụng chiến đấu phương án chết từ trong trứng nước.</p><p>\"Thật sự là tự đại, đây chính là cuộc chiến sinh tử, ngươi không cần Băng Long kiếm, bị chết nhanh hơn!\" Long dự nhìn nhìn cái thanh kia Băng Long kiếm: \"Ta không chỉ có tốt đến Băng Long kiếm, ta còn muốn đem ngươi băm thành thịt vụn. Đương nhiên, nếu như đến lúc đó ngươi cho ta quỳ xuống cầu xin tha thứ, ta có lẽ sẽ quấn ngươi một mạng!\"</p><p>Thẩm bay liệng không có để ý tới hắn, đi lên luận võ đài, Long tuệ san vừa rồi đã cho hắn truyền âm, Thánh Long núi Đại đương gia ngay tại phụ cận, hơn nữa mặt khác ba tộc trưởng của đại gia tộc đều từ một nơi bí mật gần đó quan sát. [ ngạo thế đan thần ] thức đêm đọc sách xuất ra đầu tiên thức đêm đọc sách ngạo thế đan thần 1131</p><p>\"Long dự, ngươi vừa rồi luôn miệng nói muốn giết ta, đến lúc đó ngươi đừng trách ta tâm ngoan thủ lạt!\" Thẩm bay liệng trong nội tâm âm thầm nảy sinh ác độc, cho dù Long dự lão tía tại phụ cận, hắn cũng tuyệt không nương tay.</p><p>Long dự cũng đi lên luận võ đài, sau đó một ít lão giả bố trí xuống kết giới, phòng ngừa bên trong chiến đấu lúc lan đến gần bên ngoài.</p><p>\"Quy tắc các ngươi có lẽ cũng biết đi à nha, như vậy hiện tại mà bắt đầu!\" Long tuệ san nói ra.</p><p>Long dự chậm rãi rút ra Hỏa Long kiếm, chỉ thấy hồng 『 sắc 』 hỏa diễm không ngừng theo vỏ kiếm toát ra đến, mà thân kiếm thì là bị đầm đặc hỏa diễm bao trùm.</p><p>Hỏa Long kiếm hoàn toàn ra khỏi vỏ về sau, lập tức phún dũng ra một cỗ sóng nhiệt, hướng tứ phương dũng mãnh lao tới, lại để cho người kinh hãi.</p><p>Thân kiếm thiêu đốt lên kim hồng sắc 『 sắc 』 Liệt Diễm, phun ra nuốt vào như rồng, thế lửa 『 bức 』 người, tuy nhiên không bằng Thanh Long Đồ Ma đao, nhưng thẩm bay liệng lại tại trong lòng tán thưởng, hơn nữa thanh kiếm nầy xác thực có thể áp chế Băng Long kiếm, có thể chống cự Băng Long kiếm băng hàn chi lực!</p><p>Trông thấy Hỏa Long kiếm bộ mặt thật sự về sau, tại trên quảng trường đang xem cuộc chiến người nhao nhao tán thưởng, bởi vì cái này thoạt nhìn nếu so với Băng Long kiếm lợi hại nhiều hơn, tại khí thế bên trên tựu áp Băng Long kiếm một bậc.</p><p>Mọi người cho rằng, nếu như không phải trong truyền thuyết cái chủng loại kia thần binh xuất hiện, rất khó có bằng được Hỏa Long kiếm binh khí rồi.</p><p>Trận này thi đấu có thể sử dụng binh khí, thẩm bay liệng tu vị nếu so với Long dự thấp, mà Long dự lại là Thánh Long núi người, có được Thánh Long huyết mạch, thẩm bay liệng muốn muốn tay không tấc sắt đánh thắng mà nói khẳng định không dễ dàng.</p><p>Thẩm bay liệng không có ý định tay không cùng Long dự đánh, hắn luyện tập hơn một tháng thiết chùy, chính là vì hôm nay.</p><p>Vì vậy, hắn tại mấy vạn song dưới ánh mắt, lấy ra cái kia hắc 『 sắc 』 thiết chùy!</p><p>Trông thấy cái thanh này hắc 『 sắc 』 cái búa, mọi người tròng mắt thiếu chút nữa rớt xuống đến, cho là mình nhìn lầm rồi!</p><p>\"Chùy... Cái búa! Tiểu tử này có 『 cọng lông 』 bệnh a, hắn muốn dùng cái búa cùng người ta Hỏa Long kiếm so?\"</p><p>\"Hắn sẽ không phải là rất nghiêm túc a!\"</p><p>\"Nhìn dáng vẻ của hắn, giống như là rất nghiêm túc!\"</p><p>Lý bảo tuấn cùng đỗ biển cũng bị kinh đến rồi, thẩm bay liệng sử dụng một bả cái búa xuất chiến, phi thường vượt quá dự liệu của bọn hắn!</p><p>\"Hương Nguyệt tỷ, thẩm bay liệng hắn đang giở trò quỷ gì?\" Cải trang cách ăn mặc qua đi Ngô Thiên Thiên cùng hương hoa nguyệt che dấu trong đám người.</p><p>\"Ta làm sao biết? Tiểu tử này hỗn đãn theo đến không có đã nói với ta hắn biết dùng cái búa xuất chiến, bất quá xem hắn rất nghiêm túc bộ dáng, hẳn không phải là đùa giỡn đấy!\" Hương hoa nguyệt nói ra.</p><p>Long tuệ san gấp đến độ dậm chân: \"Chết tiểu tử, có Băng Long kiếm ngươi không cần, ngươi hết lần này tới lần khác dùng một bả phá cái búa, ngươi tại náo cái gì? Đây chính là hội (sẽ) tai nạn chết người đấy, chẳng lẽ Băng Long kiếm không ngươi cái thanh kia phá cái búa được không nào?\" [ ngạo thế đan thần ] thức đêm đọc sách xuất ra đầu tiên thức đêm đọc sách ngạo thế đan thần 1131</p><p>Thẩm bay liệng rất muốn nói cho nàng biết, Băng Long kiếm xác thực so ra kém cái thanh này cái búa, nếu như thực lực của hắn đủ lời mà nói..., nói không chừng mấy chùy có thể đánh nát Băng Long kiếm.</p><p>\"Tỷ tỷ, ngươi xem rồi là được rồi! Ta cái thanh này cái búa có thể là một thanh thần chùy, ngươi có lẽ lo lắng cái thanh kia Hỏa Long kiếm có thể hay không bị ta gõ nát.\" Thẩm bay liệng truyền âm đáp lại, chính hắn cũng có phương diện này lo lắng.</p><p>Long dự trông thấy thẩm bay liệng dùng một bả phá cái búa cùng hắn đánh, tưởng rằng tại khinh thị hắn, trong nội tâm mặc dù có chút phẫn nộ, nhưng lại cười to lên: \"Ngươi không tìm chết lời mà nói..., sẽ không phải chết! Ngươi cho rằng ngươi là ai? Tùy tiện một thứ gì tựu có thể đánh thắng ta sao? Không phải là vận khí tốt có thể rút...ra Băng Long kiếm, ngươi thực nghĩ đến ngươi là Tiên Vương hay sao?\"</p><p>\"Dùng Hỏa Long kiếm đến giết ngươi, thật sự là vũ nhục thanh kiếm nầy!\"</p><p>Long dự phẫn nộ lạnh như băng vừa mới nói xong, cả người bốc lên kim hồng sắc 『 sắc 』 hỏa diễm, như là một đầu thiêu đốt lên Nộ Long, hướng thẩm bay liệng đằng vũ đi qua, đồng thời vung kiếm mãnh liệt bổ mà xuống, xuất kiếm lập tức phi thường kinh người, nồng hậu dày đặc Thánh Long chi lực hóa thành kim 『 sắc 』 hỏa diễm theo Hỏa Long kiếm bộc phát ra đến, kích phát ra một mảnh kim hồng sắc 『 sắc 』 hỏa diễm, lập tức bao trùm toàn bộ luận võ đài.</p><p>Một kiếm này rất nhanh, rất cường, như là một đạo kim 『 sắc 』 hỏa sét đánh hướng thẩm bay liệng đỉnh đầu!</p><p>Thẩm bay liệng hét lớn một tiếng, thập phần dùng sức giơ lên cái thanh kia hắc 『 sắc 』 thần chùy, vung hướng cái kia bổ chặt bỏ đến Hỏa Long kiếm, tốc độ của hắn cũng không chậm, muốn biết hắn luyện tập vung vẩy cái này thần chùy thế nhưng mà rơi xuống rất nhiều khổ công, không biết luyện bao nhiêu lần, chỉ cần lòng của hắn muốn cái búa muốn đánh hướng ở đâu, trong tay cái búa có thể tại lập tức đi theo lòng của hắn niệm huy động!</p><p>\"Oanh!\"</p><p>Hỏa Long kiếm chém xuống trong nháy mắt sát gian, thần chùy đột nhiên đập phá qua đến, cái kia mãnh liệt xông tới, vậy mà kích phát ra một đạo rung trời nổ vang, cái thanh kia Hỏa Long kiếm bị thần chùy gõ được bắn ra ra một hồi Hỏa Tinh, như là pháo hoa bình thường sáng lạn!</p><p>Đây là thẩm bay liệng lần thứ nhất dùng thần chùy chiến đấu, nhưng lại không có quán thâu cái gì lực lượng, chỉ là dùng thân thể lực lượng Đại Lực vung chùy mà thôi, nhưng kỳ trọng vô cùng thần chùy bị huy động lúc sinh ra lực lượng, thực sự thập phần cường đại!</p><p>Hỏa Long kiếm bị cái kia một búa chỗ bộc phát lực lượng đánh cho thiếu chút nữa bay ra Long dự tay, tất cả mọi người có thể trông thấy, nếu như không phải Long dự đột nhiên hai tay nắm ở, cái thanh kia Hỏa Long kiếm muốn rời tay rồi.</p><p>\"Thật là lợi hại, ta cảm giác ta có thể đem cái này Hỏa Long kiếm đập nát!\" Thẩm bay liệng đột nhiên có loại này xúc động, hắn cảm nhận được cái thanh này cái búa lực lượng, tựu muốn điên cuồng phá hư, hung hăng gõ nát mới thôi.</p><p>Trong sân rộng yên tĩnh được như là bãi tha ma, cái thanh kia phá cái búa vậy mà lợi hại như vậy, chùy được Hỏa Long kiếm Hỏa Tinh bùng lên, như là rèn sắt đồng dạng!</p><p>Hiện tại không ai lại cười nhạo thẩm bay liệng sử dụng cái thanh này phá cái búa đến chiến đấu, cái này cái búa bị Hỏa Long kiếm hung hăng bổ một kiếm, một điểm Hỏa Tinh đều không nhảy ra đến, đã biết rõ cái này cái búa rất không tầm thường.</p><p>\"Hỏa Long kiếm cũng không gì hơn cái này!\" Thẩm bay liệng vẻ mặt khinh thường, lần này đến phiên hắn công kích, trực tiếp xuyên thẳng qua không gian, thập phần quỷ dị xuất hiện ở đằng kia mặt mũi tràn đầy kinh sợ Long dự sau lưng.</p><p>Thẩm bay liệng vung thần chùy, hướng phía Long dự cuồng mãnh nện xuống đi, Long dự không nghĩ đến thẩm bay liệng vậy mà lập tức tựu ra hiện tại sau lưng hắn, hắn lập tức mau né đến, bất quá thẩm bay liệng cái búa hay (vẫn) là trùng trùng điệp điệp nện ở hắn cầm kiếm trên cánh tay.</p><p>Cái kia một búa, đang xem cuộc chiến người cả đời đều sẽ không quên, Long dự cánh tay bị nện đến về sau, cứ thế mà bị cái kia Cuồng Bạo lực lượng xé mở, hóa thành một mảnh vụn thịt rầm rầm vẩy ra đi, một nửa cánh tay cứ như vậy không!</p>", "images": {}, "success": true}