{"id": 1181, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1182", "title": "Chương 1182: Màu Vàng Kim Hỏa Hồn", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1182: Màu Vàng Kim Hỏa Hồn</h1><p>Trầm Tường nguyên bản muốn tìm Lữ Thấm Liên đơn độc nói chuyện, muốn dùng túy thần hoa cùng nàng trao đổi một ít đồ tốt, lần trước hắn hay dùng ma hủ tử khí thay đổi một hạt thánh hạt sen.</p><p>Nhưng Lữ Thấm Liên rời khỏi Long gia về sau liền không có trở về quá, nàng trước khi đi đã nói với Hoa Hương Nguyệt bọn họ, nói tại có điểm việc tư muốn đi làm.</p><p>Trầm Tường chỉ có thể sau đó sẽ cùng Lữ Thấm Liên nói chuyện này, hắn bây giờ muốn làm chính là mau chóng quen thuộc sử dụng này thanh Thần Tượng Chi Chùy, đồng thời cô đọng nhiều hơn chút sáng tạo thần dịch, đề cao túy thần hoa cùng Địa cấp thượng phẩm dược liệu.</p><p>Mỗi ngày buổi tối, Trầm Tường đều sẽ cùng Hoa Hương Nguyệt ở chung một chỗ song tu, hiện tại Trầm Tường cùng Hoa Hương Nguyệt thực lực cách biệt không phải quá xa, cho nên song tu hiệu quả càng tốt hơn, hai người quãng thời gian này cũng trải qua phi thường ngọt ngào.</p><p>Một tháng rất nhanh liền phải đã qua, lại có thêm một ngày, chính là Trầm Tường cùng Thánh Long Sơn đổ chiến tháng ngày, cùng Thánh Long Sơn cái kia cầm trong tay Hỏa Long kiếm người chiến đấu.</p><p>Trong sân, Đỗ Hải cùng Lý Bảo Tuấn đều ở nơi này, cùng mọi người ngồi ở trên cái bàn tròn, nghe Long Tuệ San tự thuật lấy Trầm Tường đối thủ kia sự tình.</p><p>\"Người này tên là long dự, là Thánh Long Sơn Đại Đương Gia long đằng vũ nhi tử, đã xác định hắn đến thời điểm sẽ nắm Hỏa Long kiếm xuất chiến, sử dụng Thánh long lực là thuộc tính \"Hoả\", hơn nữa bản thân hỏa diễm phi thường lợi hại, có người nói hắn có thể thả ra ngọn lửa màu vàng kim, các ngươi đều là luyện đan sư, hẳn là rõ ràng ngọn lửa màu vàng kim lợi hại không!\"</p><p>Hoa Hương Nguyệt, Ngô Thiên Thiên, Đỗ Hải, Lý Bảo Tuấn cùng với Trầm Tường, bọn họ năm cái đều là luyện đan sư, nghe được ngọn lửa màu vàng kim về sau, sắc mặt đều hơi đổi, ngọn lửa màu vàng kim ở bên trong nhưng là so với ngọn lửa màu trắng lợi hại!</p><p>\"Gia hoả kia có Hỏa Hồn sao?\" Hoa Hương Nguyệt hỏi.</p><p>\"Trước đây không có, hắn trong vòng mấy năm này mới thu được! Ta hoài nghi điều này là bởi vì cùng Hỏa Thần Điện tiếp xúc qua, không biết bọn họ dùng đồ vật gì cùng cái kia Hỏa Thần Điện trao đổi màu vàng kim Hỏa Hồn.\"</p><p>Long Tuệ San quãng thời gian này cũng điều tra qua Hỏa Thần Điện sự tình, nhưng cũng rất khó tra ra một ít tỉ mỉ đồ vật đến, bất quá lại biết Hỏa Thần Điện có lẽ là trước đó rồi cùng Thánh Long Sơn tiếp xúc.</p><p>Màu vàng kim Hỏa Hồn! Trầm Tường trái tim rầm rầm nhảy, đây cũng là so với màu trắng Hỏa Hồn cao hơn nữa cấp, không nghĩ đến lại bị hắn đụng phải, hắn cảm giác mình không chỉ có có thể thắng được này thanh Hỏa Long kiếm, nói không chắc có có thể được cái kia màu vàng kim Hỏa Hồn.</p><p>\"Hỏa Thần Điện nha Hỏa Thần Điện, ngươi chính là Lão Tử tụ hồn bồn nha!\" Trầm Tường trong lòng cười thầm trở nên, Hỏa Thần Điện người đụng với hắn, đều sẽ bị hắn trong ngoài lột được không còn một mống.</p><p>Long Tuệ San nhìn Đỗ Hải cùng Lý Bảo Tuấn, nói rằng: \"Hai vị, ngày mai tỷ thí, kính xin các ngươi nhiều lưu ý, ta lo lắng sẽ xuất hiện một ít bất ngờ. Thánh Long Sơn vì phòng ngừa chúng ta giở trò lừa bịp, cho nên đến thời điểm sẽ công khai tỷ thí, cái khác tam đại người của gia tộc cũng sẽ ở hiện trường quan sát.\"</p><p>Lý Bảo Tuấn nói rằng: \"Chưởng giáo, ngươi đến thời điểm sẽ không phải định dùng Thanh Long Đồ Ma Đao a? Những gia hoả kia thấy cây đao này, nhất định muốn đem chi chiếm vì bản thân có!\"</p><p>Trầm Tường cười nói: \"Tuyệt đối không cần, ta sẽ đường đường chính chính đem gia hoả kia đánh bại, gia hoả kia còn chưa xứng làm cho ta sử dụng Thanh Long Đồ Ma Đao!\"</p><p>Không nói Thần Tượng Chi Chùy, Trầm Tường chỉ bằng sát thần tay này nửa cái Bạch Hổ thần binh, cũng có thể đối phó này thanh Hỏa Long kiếm.</p><p>Trầm Tường so sánh với lưu ý chính là, muốn thế nào tài năng tại nhiều như vậy cường giả tầm mắt đánh đi cái kia màu vàng kim Hỏa Hồn, bất quá như vậy phải đến ngày mai mới có thể kế hoạch.</p><p>\"Lại nói, ta thật giống như vẫn một gặp gỡ ngươi đường đường chính chính tỷ thí, hi vọng ngày mai có thể thật sự nhìn thấy.\" Đỗ Hải cười nói.</p><p>Tất cả mọi người nở nụ cười, bọn họ quả thật rất ít thấy quá Trầm Tường sử dụng quá chính mình lực lượng mạnh nhất, bọn họ xác thực rất chờ mong.</p><p>Sáng sớm ngày thứ hai, Hoa Hương Nguyệt rất sớm liền tỉnh lại, chỉ bất quá cái kia mỹ lệ ngọc thể đang bị Trầm Tường triền[quấn] ôm, Trầm Tường tháng này đến mỗi ngày đều ngủ đến mức rất hương, ôm mỹ nhân, lại ở tại Long gia, hắn có Long Tuệ San bảo hộ, không cần thời khắc cảnh giác.</p><p>Hoa Hương Nguyệt đem Trầm Tường đánh thức, sau đó phi thường ôn nhu địa hầu hạ Trầm Tường mặc quần áo.</p><p>\"Tiểu bại hoại, biết rõ ngày hôm nay muốn so với thí, vẫn hành hạ trễ như vậy.\" Hoa Hương Nguyệt gắt giọng.</p><p>\"Ta này còn không phải là vì thả lỏng sao?\" Trầm Tường hì hì cười nói, nặn nặn Hoa Hương Nguyệt đại thỏ ngọc.</p><p>Thấy Trầm Tường cùng Hoa Hương Nguyệt đả tình mạ tiếu địa từ bên trong phòng đi ra đến, Long Tuệ San hết sức xem thường mà nhìn về phía Trầm Tường, hiện tại nàng và những người khác đều lo lắng như vậy Trầm Tường, nhưng này du côn cắc ké đến loại này bước ngoặt, vẫn Tiêu Dao khoái hoạt.</p><p>Tỷ thí địa phương tại Thánh thành đại quảng trường, luận võ đài đã sớm dựng được rồi, này không chỉ là cuộc chiến sinh tử, hơn nữa còn là hai cái Long gia tranh tài, thua một phương, rất có thể muốn thua trận chính mình mệnh cùng một cái thánh cấp long khí Long Kiếm, cái giá phải trả phi thường nặng nề.</p><p>Thánh Long Sơn cần như thế một hồi tỷ thí đến cho mình lập uy, bởi vì hiện tại Long gia người nắm quyền là Long Tuệ San, là một cái nữ Long Vương, so với trước Long gia tộc trưởng đều cường đại hơn, cho nên đã thoát khỏi Thánh Long Sơn khống chế, nếu như là trước đây, Long gia ít nhiều gì đều phải cho mấy phần bộ mặt Thánh Long Sơn, mà Thánh Long Sơn cũng có thể bởi vậy từ Long gia thu được ích lợi thật lớn.</p><p>Long gia đồng dạng cần như vậy tỷ thí, chỉ cần thắng, liền có thể mạnh mẽ giẫm hạ Thánh Long Sơn, phải biết trước đó Thánh Long Sơn Nhị Đương Gia cũng đã bị Long Tuệ San cho đánh.</p><p>Dưới đài, Trầm Tường cùng Long Tuệ San đi tới, còn đối với phương chỉ là phái mấy cái Lão Đầu mang theo cái kia long dự trước đến, giống như bọn họ căn bản không đem Long gia để vào trong mắt, không cần Đại Đương Gia đứng ra.</p><p>\"Ngươi chính là Vân Phi?\" Long dự trên dưới lượng lớn lấy Trầm Tường, nhưng mặc kệ như thế xem, hắn cũng không cảm thấy được trước mắt gia hỏa rất mạnh, hắn cảm giác mình một đấm có thể đem đối phương đánh ngã đến.</p><p>Trầm Tường cũng nhìn hắn, này long dự nhìn lại có chút gầy gò, có thể là cùng hắn cái kia một thân áo bào màu vàng kim có quan hệ, một tấm tiêu chuẩn con nhà giàu mặt, anh tuấn trắng nõn trên mặt, tràn đầy ngông cuồng tự đại thần tình.</p><p>Đương nhiên, Trầm Tường tối chú ý không phải hắn bề ngoài, mà là trong tay của hắn cái kia kim màu đỏ vỏ kiếm bên trong Hỏa Long kiếm, tuy rằng thanh kiếm kia không có ra khỏi vỏ, nhưng hắn nhưng có thể cảm nhận được cái này Hỏa Long kiếm bên trong nộ hào lấy hỏa thế!</p><p>Còn có một cái, chính là này long dự trong cơ thể Hỏa Hồn, cũng là Trầm Tường so sánh với quan tâm, hắn dùng Hỗn Độn Thần Nhãn vừa nhìn, trước mắt long dự, trong cơ thể có một đoàn kịch liệt thiêu đốt ngọn lửa màu vàng kim, đó là một đạo rất lợi hại màu vàng kim Hỏa Hồn!</p><p>\"Đây chính là nữ Long Vương bên người Đại Hồng nhân nha! Còn trẻ như vậy, không biết hắn đến cùng có năng lực gì, dĩ nhiên có thể rút ra này thanh Băng Long kiếm.\"</p><p>\"Nữ Long Vương từng nói rất nhiều lần, cùng Băng Long kiếm hữu duyên, cho nên mới phải đem Băng Long kiếm đưa cho hắn! Cho nên nữ Long Vương tài năng trở thành nữ Long Vương, đạt được bọn họ băng Long sư tổ truyền thừa!\"</p><p>Long dự thấy Trầm Tường cũng không có xuất ra Băng Long kiếm, liền hỏi: \"Ngươi Băng Long kiếm đây? Ngươi chẳng lẽ không định dùng Băng Long kiếm cùng ta đánh sao?\"</p><p>Trầm Tường nói rằng: \"Lại không có quy định nói nhất định phải dùng Băng Long kiếm cùng ngươi đánh.\"</p><p>Long dự lạnh lùng nói: \"Ngươi nhưng đừng ẩn tại chứa đồ pháp bảo bên trong, ngươi nếu như chết đi, chứa đồ pháp bảo làm không ra làm sao bây giờ?\"</p>", "images": {}, "success": true}