{"id": 1184, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1185", "title": "Chương 1185: Ly Khai Thánh Đan Giới", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1185: Ly Khai Thánh Đan Giới</h1><p>Đến Long gia về sau, Long tuệ san đầy bụng nghi 『 hoặc 』, vội vàng hỏi thăm thẩm bay liệng sự tình vừa rồi. 【 Baidu Search hạt ngũ cốc lưới [NET]. Hội viên đăng nhập hạt ngũ cốc lưới [NET] 】</p><p>\"Băng Long kiếm thật có thể triệu hoán Băng Long Thuỷ tổ? Đây rốt cuộc là chuyện gì xảy ra?\" Long tuệ san vẫn còn có chút không thể tin được, nếu như là nói như vậy, như vậy có được Băng Long kiếm không phải là Vô Địch tồn có ở đây không?</p><p>Hương hoa nguyệt cùng đỗ biển bọn hắn nhìn xem thẩm bay liệng, chờ đợi thẩm bay liệng trả lời, vừa rồi bọn hắn đều tận mắt nhìn thấy Băng Long hiện thân, hơn nữa còn tiêu diệt một đám cường giả.</p><p>\"Kỳ thật... Cái này có thể sử dụng một lần, vừa rồi có lẽ xem như rất đáng được rồi, thoáng cái giết chết nhiều như vậy Tiên Vương, ta muốn Thánh Long núi hiện tại có lẽ không có cái gì cường giả tọa trấn, Long tỷ tỷ ngươi hay (vẫn) là nhanh lên dẫn người đi đem Thánh Long núi tiêu diệt a.\" [ ngạo thế đan thần ] hạt ngũ cốc lưới [NET] xuất ra đầu tiên hạt ngũ cốc lưới [NET] ngạo thế đan thần 1133</p><p>Chỉ có thể dùng một lần! Trong lòng mọi người không khỏi có chút thất vọng, nếu như có thể vô hạn lần sử dụng lời mà nói..., như vậy thẩm bay liệng nhất định sẽ phi thường lợi hại.</p><p>\"Bất quá người khác không biết chỉ có thể dùng một lần, cho nên chuyện này nhất định phải giữ bí mật! Hiện tại rất nhiều người đều cho rằng Băng Long kiếm có thể triệu hồi ra Băng Long, cho nên cũng không dám lại đánh Long gia chú ý, hắc hắc.\" Thẩm bay liệng cười nói.</p><p>Lữ thấm liên tại thời điểm trở về rồi, nhưng nàng nhưng lại đầy người tổn thương trở về đấy, trông thấy vết thương chồng chất nàng, tất cả mọi người hết sức kinh ngạc.</p><p>\"Chuyện gì xảy ra? Ngươi như thế nào bị thương nặng như vậy?\" Long tuệ san gấp bước lên phía trước đở lấy Lữ thấm liên, Lữ thấm liên có thể trở thành yêu về sau, thực lực cũng không yếu, nhưng lại hiểu được dụng độc, có thể đem nàng khiến cho như thế bộ dáng, chắc hẳn người nọ phi thường cường hãn.</p><p>Thẩm bay liệng vội vàng xuất ra một ít dùng chính hắn huyết 『 dịch 』 phối trí chữa thương 『 dịch 』 thể, nhỏ tại Lữ thấm liên những cái...kia trên vết thương.</p><p>Trông thấy những cái...kia trên vết thương lóe ra nhàn nhạt tím 『 sắc 』 sáng bóng, hắn nhíu mày nói ra: \"Đây là cái gì độc?\"</p><p>Lữ thấm liên mặt 『 sắc 』 thập phần tái nhợt, nàng chỉ là lắc đầu, đỗ biển lúc này cũng xuất ra một hạt giải độc tiên đan cho nàng, nàng ăn về sau, mặt 『 sắc 』 mới có chỗ chuyển biến tốt đẹp.</p><p>\"Trong cơ thể nàng tích lũy một đại đoàn độc khí, ta giúp nàng 『 bức 』 đi!\" Long tuệ san thúc dục chân khí của mình, vận chuyển đến Lữ thấm liên trong cơ thể, đem trong cơ thể nàng độc khí đóng băng ở, phòng ngừa khuếch tán, sau đó Lữ thấm liên lại chính mình vận công, đem chi hóa thành hơi nước, 『 bức 』 xuất thể nội.</p><p>\"Thánh Ma giới cùng thánh Yêu giới gia hỏa đến, mọi người phải cẩn thận, ngàn vạn đừng cùng bọn họ phát sinh xung đột, bọn hắn rất cường đại!\" Suy yếu Lữ thấm liên rốt cục nói chuyện.</p><p>Tại mọi người hợp lực dưới sự trợ giúp, Lữ thấm liên cuối cùng ổn định thương thế, bất quá lại như cũ rất nghiêm trọng.</p><p>Cái này thánh Đan Giới rất cũng kỳ lạ, Tam Giới đại chiến bắt đầu về sau, gọi là Thánh Ma giới cùng thánh Yêu giới hai cái cao đẳng thế giới dung hợp qua đến, hơn nữa trước khi còn có qua động tác, cũng là bởi vì Thánh Ma giới cùng thánh Yêu giới xâm lấn, Thái Nguyên núi mới không có thống trị bên kia thánh Đan Giới.</p><p>Bất quá bây giờ nhìn đến, Thánh Ma giới cùng thánh Yêu giới phát hiện cái này mặt khác một nửa thánh Đan Giới, nhưng lại phái ra cường giả, nếu không bằng Lữ thấm liên thực lực, là không sẽ phải chịu như vậy thương tổn nghiêm trọng.</p><p>\"Chúng ta phải nhanh lên một chút phản hồi Đế Thiên, nếu không chúng ta về sau khó có thể đi trở về, bởi vì Thánh Ma giới cùng thánh Yêu giới đám kia yêu ma muốn phá hư thánh tế đàn! Nếu như thiếu đi chúng ta những...này đến thánh Đan Giới cường giả, Đế Thiên rất có thể sẽ bị ác yêu ma chiếm lĩnh.\" Lữ thấm liên một bên luyện hóa đỗ biển cho đan, vừa nói: \"Ta trước khi đi ra ngoài, chính là vì tìm kiếm tại đây thánh Yêu giới, muốn nhìn một chút thánh Yêu giới văn minh, bất quá lại vượt quá dự liệu của ta, bởi vì toàn bộ thánh Yêu giới yêu đều trở nên cực kỳ tà ác, có thể quy làm ác yêu một loại, còn liên hợp Thánh Ma giới!\"</p><p>\"Ta không cẩn thận bị bọn hắn phát hiện, cuối cùng cùng với bọn hắn đại chiến, giết chết ba cái Yêu Vương cùng hai cái Ma Vương, nhưng là... Lại kích động một cái rất lợi hại ác yêu, chính là ác yêu đem ta đả thương đấy, may mắn bị một người cứu được.\"</p><p>Lý bảo tuấn nói ra: \"Xem ra chúng ta được nhanh lên phản hồi thánh tế đàn mới được, nếu như không thể quay về Đế Thiên lời mà nói..., chỗ đó nhất định sẽ phát sinh rất không xong sự tình.\"</p><p>Tuy nói khoảng cách mười năm ước hẹn còn có thời gian rất lâu, nhưng nhưng bây giờ không phải do bọn hắn, vô luận như thế nào, bọn hắn đều được nhanh lên trở về, nếu như cái kia thánh tế đàn bị phá hư lời mà nói..., tựu khó có thể đi trở về.</p><p>Hương hoa nguyệt thở dài: \"Ta tựu không quay về rồi! Thiên Thiên, ta trước khi đã dạy ngươi đồ đạc, ngươi có lẽ đều nhớ rõ a, đến lúc đó có không hiểu đấy, ngươi tựu đi hỏi thăm những trưởng lão kia, bọn hắn sẽ giúp giúp ngươi đấy. Ngươi phải nhớ kỹ, phi thăng Thiên Giới trước khi, nhất định phải tìm được một tốt người nối nghiệp, lại để cho đan hương Đào Nguyên tiếp tục vận chuyển xuống dưới!\"</p><p>\"Ngươi không đi sao?\" Thẩm bay liệng trong nội tâm lập tức thất lạc vô cùng, lúc trước hắn chợt nghe hương hoa nguyệt đã từng nói qua, nàng chuẩn bị muốn đi Thiên Giới rồi.</p><p>\"Không được, ta cùng Mộng nhi còn có Hinh Nguyệt hẹn rồi, tại thánh Đan Giới phi thăng Thiên Giới, ta hội (sẽ) sống ở chỗ này một thời gian ngắn!\" Hương hoa nguyệt lắc đầu. [ ngạo thế đan thần ] hạt ngũ cốc lưới [NET] xuất ra đầu tiên hạt ngũ cốc lưới [NET] ngạo thế đan thần 1133</p><p>\"Hương Nguyệt tỷ!\" Ngô Thiên Thiên ôm hương hoa nguyệt, tuy nói về sau còn có thể gặp mặt, nhưng lại cần rất dài thời gian.</p><p>\"Ta hội (sẽ) chiếu cố tốt nàng đấy! Các ngươi hay (vẫn) là nhanh lên khởi hành a!\" Long tuệ san nói ra, nàng biết rõ thẩm bay liệng tại Đế Thiên thành lập có thế lực của mình, hơn nữa mới vừa vặn cất bước, nếu như trở về không lời mà nói..., những cái...kia đi theo người của hắn sẽ rất thất vọng đấy.</p><p>Hương hoa nguyệt trông thấy thẩm bay liệng vẻ mặt không bỏ, cười nói: \"Ta và ngươi cũng không phải tiểu hài tử rồi, không cần lo lắng cái gì đấy.\"</p><p>\"Vậy thì tốt, ta hội (sẽ) mau chóng đi Thiên Giới đấy!\" Thẩm bay liệng ánh mắt kiên định nói, sau đó xuất ra một cái túi đựng đồ: \"Đây là hỏa hoàng Tử Kim, cùng với ta thu thập đến một ít tài liệu luyện khí, thay ta chuyển giao cho Mộng nhi tỷ cùng Hinh Nguyệt a!\"</p><p>Lữ thấm liên thương thế chuyển biến tốt đẹp rất nhiều, Long tuệ san trực tiếp hộ tống bọn hắn xuyên qua cái kia phiến biển lửa, đi đến mặt khác một bên thánh Đan Giới.</p><p>\"Long tỷ tỷ, cái thanh này Băng Long kiếm ngươi tạm thời thay ta đảm bảo! Dù sao ta hiện tại không dùng đến!\" Thẩm bay liệng chỉ là đem Băng Long kiếm cho Lữ thấm liên, nhưng vỏ kiếm chính mình giữ lại, bởi vì hắn còn cần mở ra bảo rương.</p><p>\"Đợi ngươi tập hợp đủ thất long thánh kiếm lại đến tìm ta, đến lúc đó chúng ta cùng một chỗ nhìn xem sẽ phát sinh cái dạng gì kỳ tích!\" Long tuệ san cười cười, sau đó cùng thẩm bay liệng ôm thoáng một phát.</p><p>\"Chiếu cố tốt hương Nguyệt nha đầu, lại để cho nàng thuận lợi vượt qua đệ Cửu Kiếp!\"</p><p>\"Biết rồi! Các ngươi về sau hữu cơ hội (sẽ) lại đến.\"</p><p>Sau đó, đỗ biển Lý bảo tuấn bọn người, lần lượt cùng Long tuệ san tạm biệt, sau đó tiến về trước thánh Đan thành!</p><p>Lại để cho thẩm bay liệng bọn hắn cảm thấy ngoài ý muốn chính là, bên này thánh Đan Giới rõ ràng rất 『 loạn 』, Thánh Ma giới cùng thánh Yêu giới đều đánh đến nơi này, cùng tại đây thế lực lớn đã xảy ra xung đột!</p><p>Thẩm bay liệng bọn hắn rất nhanh đi tới Tử Lan sơn cốc, lại để cho hắn không nghĩ đến chính là, Bạch Hổ vậy mà ở chỗ này!</p><p>\"Cái này... Đại trưởng lão, ngươi tại sao lại ở chỗ này?\" Thẩm bay liệng nhìn lướt qua, thấy được Xuất Trần Thoát Tục Tiết Tiên Tiên, cùng với tóc trắng mỹ nhân u lãnh lan, nhưng lại không có Liễu Mộng nhi cùng Đông Phương Hinh Nguyệt!</p><p>Bạch tinh, vân châu cùng nhan Tử Lan cùng với Đông Phương Tĩnh đều không ở chỗ này!</p><p>\"Yên Dao đâu này?\" Đỗ biển vội vàng hỏi, bởi vì hắn không có xem gặp cháu gái của mình đỗ Yên Dao.</p><p>Tiết Tiên Tiên bổ nhào vào thẩm bay liệng trong ngực, có chút thương cảm nói,: \"Sư phó các nàng đều đi Thiên Giới!\"</p><p>Thẩm bay liệng ôm Tiết Tiên Tiên, nhẹ giọng hỏi: \"Đây là chuyện gì xảy ra?\"</p><p>\"Mục giai lan cũng Diêu Thục Mỹ cũng không hề? Các nàng chẳng lẽ cũng đi Thiên Giới?\" Ngô Thiên Thiên hỏi.</p>", "images": {}, "success": true}