{"id": 1192, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1193", "title": "Chương 1193: Bái Phỏng Lão Nhân", "volume": 12, "volume_title": "Volume 12", "body": "<h1>Chương 1193: Bái Phỏng Lão Nhân</h1><p>Ngoài cửa chính là một người trung niên mỹ phụ, nàng trông thấy trong sân có nam nhân, không khỏi kinh ngạc, bất quá nhìn kỹ đấy, phát hiện cái này anh tuấn mà phú có mị lực nam nhân phi thường quen mặt, nàng rất nhanh tựu nhận ra nam nhân này là ai!</p><p>Hàng Long môn chưởng giáo,Trầm Tường!Lãnh U Lan là Trầm Tường nghĩa muội, chuyện này Đế Thiên mọi người tinh tường, Trầm Tường ở chỗ này cũng rất bình thường, chỉ có điều cái này cái trung niên mỹ phụ là lần đầu tiên tận mắt nhìn thấy Trầm Tường, cho nên mới lộ ra hết sức kinh ngạc.</p><p>\"U Lan, bình tỉnh một chút!\" Tiết Tiên Tiên kéo thoáng một phát Lãnh U Lan, đối với trung niên mỹ phụ kia nói ra: \"Từ tỷ, trước phái ra ám đường người đi điều tra rõ ràng, đồng thời đem chỗ đó người bỏ chạy, lại phái mấy cái hảo thủ ngụy trang bình thường đệ tử, xem có thể hay không đem những người kia dẫn xuất đến! Nếu như phát hiện có quỷ giết xuất hiện, lại để cho ám đường người đem bọn họ toàn bộ giết, một tên cũng không để lại.\"</p><p>Trầm Tường trước kia cũng cùng quỷ giết giao thủ qua, là một đám dụng độc dùng ám khí rất mạnh gia hỏa, ám sát phương diện rất có thủ đoạn.</p><p>\"Ân, đã biết, có mới nhất tin tức, ta lại đến thông báo!\" Cái này gọi từ tỷ mỹ phụ nhìn Trầm Tường liếc, sau đó rất nhanh rời đi.</p><p>\"Ta trước kia làm thịt qua mười cái ngân diện quỷ giết, muốn ta ra tay sao? Nếu như tại thần võ đại lục châm đối với các ngươi thần binh Thiên quốc lời mà nói..., cái này tương đương với cùng Thái Vũ Môn, đan hương Đào Nguyên đối đầu. Hẳn là có chút thực lực môn phái.\" Trầm Tường nói ra.</p><p>\"Ca, mang ta lên!\"Lãnh U Lan tức giận đến không được: \"Lại dám đối với chúng ta thần binh môn người động thủ, ta nhất định phải làm cho đám người kia chết không yên lành.\"</p><p>Tiết Tiên Tiên nói ra: \"U Lan, trước điều tra rõ ràng là ai ra tay đấy! Cái chỗ kia lớn như vậy, ngươi đi đến lời mà nói..., đem người dọa chạy, ngươi đi đâu vậy tìm những cái...kia bại hoại?\"</p><p>Trầm Tường sờ lên đầu của nàng nói ra: \"Không sai, nghe Tiên Tiên, có thể ra tay thời điểm, nàng nhất định sẽ cùng đi với ngươi đấy.\"</p><p>\"Ân!\"Lãnh U lan nhẹ gật đầu, sau đó nói: \"Ca, ta cùng sư tỷ muốn vội vàng nghiên cứu trận pháp, ngươi đi trước địa phương khác chơi a, buổi tối lại trở về.\"</p><p>\"Thực nghe lời!\"Trầm Tường cười cười.</p><p>Trầm Tường ly khai thần binh Thiên quốc, thông qua Truyền Tống Trận đi tới Thái Vũ Môn, lại để cho hắn ngoài ý muốn chính là, Thái Vũ Môn chưởng giáo đã thay đổi, không còn là cổ đông thần rồi, mà là một rất tuổi trẻ trưởng lão, thực lực cũng rất cường hãn.</p><p>Mới đích Thái Vũ Môn chưởng giáo tên là Trần Giai thiên, thoạt nhìn trung niên nhân bộ dáng, nhưng là vượt qua Niết Bàn tám cướp võ giả, hắn cũng nhận thức Trầm Tường, năm đó Trầm Tường còn là một tiểu quỷ lúc, hãy tiến vào quá võ huyền cảnh.</p><p>\"Trần trưởng lão, không nghĩ đến ngươi trở thành quá Vũ Môn chưởng giáo rồi, ha ha!\"Trầm Tường vỗ vỗ Trần Giai thiên bả vai.</p><p>Cổ đông thần, Vũ khai minh những...này thế hệ trước đấy, nhất định là phải phi thăng đấy, cho nên đem chưởng giáo vị trí chuyển giao, môn phái khác cũng là không sai biệt lắm.</p><p>\"Tiểu tử ngươi thế nhưng mà Hàng Long môn chưởng giáo, hơn nữa hữu danh hơn ta khí nhiều hơn.\" Trần Giai thiên cười nói.</p><p>Cùng Trần Giai thiên hàn huyên một phen,Trầm Tường đi tới quá vũ huyền cảnh bên trong.</p><p>Hoàng Cẩm Thiên, Cổ Đông Thần cùng Vũ Khai Minh đang tại một mảnh trong rừng rậm tu luyện, Trầm Tường tiến đến tựu cảm ứng được khí tức của bọn hắn, sau đó tựu qua đến.</p><p>\"Tiểu hỗn đãn, một thân mùi thơm của nữ nhân, là từ đâu đến hay sao?\" Hoàng Cẩm Thiên đột nhiên xuất hiện tại Trầm Tường sau lưng, hung hăng mà tại Trầm Tường trên đầu đến một quyền, đánh cho Trầm Tường ngã sấp trên đất tru lên.</p><p>Trầm Tường thực lực tuy nhiên tăng lên rất nhiều, nhưng vẫn là bị Hoàng Cẩm Thiên một quyền tựu đánh tới rồi, có thể thấy được cái này hoàng gấm thiên thực lực vẫn luôn là mạnh mẽ như vậy.</p><p>\"Sư phó... Ngươi cái này lão quái vật.\"Trầm Tường gãi đầu, chửi nhỏ một tiếng. Nguyên bản hắn cho là mình vượt qua Niết Bàn sáu cướp, thực lực cũng xem là tốt rồi, nhưng cái này Hoàng Cẩm Thiên đánh lén y nguyên lại để cho hắn không cách nào né tránh.</p><p>\"Hừ, không có chút thực lực, sao có thể giáo huấn tốt loại người như ngươi tiểu hỗn đãn?\" Hoàng Cẩm Thiên trừng mắt Trầm Tường, quát: \"Ngươi tại thánh Đan Giới gây ra đến sự tình ghê gớm thật nha, lại đem cái kia bảy khối Hỗn Độn Hỏa làm cho đều đoạt rồi.\"</p><p>Vũ Khai Minh cùng Cổ Đông Thần biết được Trầm Tường đi tới, cũng theo trong rừng rậm đi ra đến, trông thấy cái này Tiểu sư thúc bị Hoàng Cẩm Thiên cái này lão điên giáo huấn, bọn hắn cũng không khỏi được nở nụ cười đứng dậy.</p><p>\"Vật kia rất nguy hiểm đấy, ngươi biết không?\" Hoàng Cẩm Thiên tốt muốn biết Hỗn Độn Hỏa làm cho một sự tình.</p><p>\"Đương nhiên biết rõ, không phải là triệu hồi ra một cái Cửu Thiên Ma Điện cái gì đấy sao?\" Trầm Tường đứng lên, nhỏ giọng thầm nói.</p><p>\"Cửu Thiên Ma Điện còn không lợi hại? Cái gì Tiên Vương Thánh Ma tiến vào đều được trồng ở bên trong, đây chính là một rất hại người đồ chơi, ngươi biết rõ là tốt rồi, ngàn vạn đừng làm ra đến!\" Hoàng Cẩm Thiên rất nghiêm túc khiển trách.</p><p>Cổ đông thần cười hì hì nói: \"Tiểu sư thúc, chúng ta rất nhanh tựu phải phi thăng rồi, sư tổ đến lúc đó cũng sẽ cùng chúng ta tiện đường cùng đi, khó được ngươi đến tại đây, hắn nhất định sẽ nắm chặt thời gian hảo hảo giáo huấn ngươi, miễn cho về sau thực lực ngươi quá mạnh mẽ, đánh không lại ngươi.\"</p><p>\"Ta đoán cũng là như thế này!\"Trầm Tường cười cười.</p><p>\"Tiểu hỗn đãn, chúng ta rất nhanh muốn đi rồi, ngươi ở nơi này chịu đựng được sao? Bên cạnh ngươi chính là cái kia Đại trưởng lão, đến cùng dựa vào không dựa vào phổ? Phải hay là không ngươi bỏ ra rất lớn một cái giá lớn thỉnh đến giữ thể diện? Qua đi hắn đã đi? Cái loại này thực lực gia hỏa, chắc chắn sẽ không ngốc quá lâu đấy.\" Hoàng Cẩm Thiên nói ra, phải ly khai cái này phiến hắn ngốc rất nhiều năm thổ địa, hắn cũng cảm thấy có chút thương cảm.</p><p>\"Không hỏi đề đấy!\" Trầm Tường rất tự tin nói, với tư cách thời đại mới lĩnh quân nhân vật, hắn một chút cũng không sợ có người khác uy hiếp được hắn.</p><p>Hoàng Cẩm thiên nói ra: \"Tam Giới đại chiến sẽ ở chúng ta sau khi rời khỏi chính thức bắt đầu, những cái...kia ác yêu ma đầu đều không chịu nổi rồi, toàn bộ đánh qua đến, cũng rất khó khích lệ trở về, chỉ có thể diệt bọn hắn, chúng ta thần võ đại lục thực lực hay (vẫn) là rất mạnh, điểm ấy ngươi không cần lo lắng, nhưng lại có yêu sau tại đỉnh lấy, những cái...kia ác yêu cùng ma đầu cũng không dám loạn đến.\"</p><p>\"Đi lên về sau, chúng ta đều là một đám tiểu lâu la, như là bắt đầu lại từ đầu, may mắn Đại sư huynh của ngươi ở phía trên có không sai nội tình, chúng ta đi lên cũng sẽ trôi qua không tệ, ngươi cũng không cần lo lắng cho bọn ta. Về phần cái này quá Vũ Môn sự tình, ngươi tựu không cần để ý tới rồi, ngươi hay (vẫn) là hảo hảo vững chắc ngươi Hàng Long môn, ta rất rõ ràng ngươi Hàng Long môn cân lượng, tuy nhiên bây giờ nhìn đứng dậy rất lợi hại, nhưng lại rất hư.\"</p><p>Trầm Tường nhẹ gật đầu: \"Đã biết! Ta hội (sẽ) nhanh lên đi tìm các ngươi đấy.\"</p><p>Cùng Hoàng Cẩm Thiên bọn hắn nói chuyện phiếm thoáng một phát về sau,Trầm Tường mang theo phiền muộn tâm tình rời đi, đi tới đan hương Đào Nguyên, hiện tại Ngô Thiên Thiên là tại đây chưởng giáo, hương hoa nguyệt tại thánh Đan Giới, có lẽ cũng nhanh phi thăng rồi, mà Ngô Thiên Thiên hiện tại nhất định là muốn nhanh hơn tăng lên thuật luyện đan, sớm ngày trở thành Đan Vương, có thể luyện ra Thiên cấp đan đến.</p><p>Hương hoa nguyệt cho nàng không ít đẳng cấp cao dược liệu, nàng cũng thập phần quý hiếm, không dám khinh thường, mà đan hương Đào Nguyên trước khi cho dù không có hương hoa nguyệt tại, cũng có thể bình thường vận chuyển, mà Ngô Thiên Thiên cũng không cần quản quá nhiều chuyện, có thể an tâm luyện đan.</p><p>Trầm Tường tiến vào đan hương Đào Nguyên về sau, trực tiếp tiến vào chỉ có chưởng giáo mới có thể đi vào động phủ, Ngô Thiên Thiên lúc này đang ở bên trong sửa sang lấy dược liệu.</p><p>Trầm Tường trông thấy Ngô Thiên Thiên sửa sang lại trên mặt bàn bầy đặt vứt đi dược liệu, hỏi: \"Là định dùng những...này vứt đi dược liệu đến luyện tay sao?\"</p>", "images": {}, "success": true}