{"id": 1205, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1206", "title": "Chương 1206: Băng Yêu", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1206: Băng Yêu</h1><p>Theo Hỏa Thần Điện người chậm rãi tới gần,Trầm Tường đột nhiên cảm thấy không đúng, bởi vì hắn trông thấy Hỏa Thần Điện đám người này sau lưng, còn đi theo một đám màu trắng người, những người này làn da cùng bộ lông cũng như cùng tuyết đồng dạng bạch, một đôi mắt lóe ra bạch quang, trong miệng phun bạch khí, cái này lại để cho hắn lập tức liên tưởng đến những cái...kia băng nhân.</p><p>Trước khi cái kia lão tê giác trong miệng theo như lời cái kia chút ít băng nhân, chỉ sợ sẽ là trước mắt những...này!</p><p>Lại để cho Trầm Tường kinh ngạc chính là, những...này băng nhân vậy mà cùng Hỏa Thần Điện người hỗn [lăn lộn] cùng một chỗ, cái này lại để cho hắn phỏng đoán đến Hỏa Thần Điện cùng băng nhân tầm đó phải chăng có cái gì hợp tác? Hay hoặc là Hỏa Thần Điện có thể nô dịch những...này băng nhân!</p><p>Nếu thật là nói như vậy, đã nói lên Hỏa Thần Điện muốn lợi dụng những...này băng nhân xua đuổi tiến vào huyền hàn cổ vực tìm kiếm Huyền Băng người, không chỉ có xua đuổi, nói không chừng còn giết người cướp của! Điều này có thể lại để cho mặt hàng đạt được càng nhiều nữa Huyền Băng, khai ra càng nhiều nữa bảo vật!</p><p>Trước mắt bọn này Hỏa Thần Điện người, thực lực đều không kém, có mấy cái là chỉ thiếu chút nữa có thể phi thăng cái chủng loại kia, đã vượt qua Niết Bàn tám cướp, toàn thân nóng hôi hổi mà chạy đến.</p><p>Lại để cho người càng thêm kinh ngạc chính là, cái này đám người này sau lưng cái kia phiến hình thành bình nguyên, đột nhiên toát ra tất cả cực lớn băng thú, những...này băng thú đều là một ít dã thú hình thái, sư tử, lão hổ, Sói các loại:đợi... Chỉ có điều hình thể cực lớn, trên người băng hàn chi lực phi thường cường hãn, cũng không biết là như thế nào hình thành đấy!</p><p>Đám kia băng nhân hiện tại cũng cưỡi ở đằng kia chút ít cực lớn băng thú trên lưng, trong tay còn ngưng tụ ra một ít sắc nhọn băng mâu, đối diện lấy thẩm bay liệng, tùy thời có thể ném qua đến.</p><p>Trầm Tường không nghĩ đến đối phương trận thế đột nhiên trở nên cường đại như thế, đặc biệt là những cái...kia băng thú, phóng xuất ra đến băng hàn lực lượng đều mạnh phi thường, lại để cho thẩm bay liệng hết sức kiêng kỵ, hắn có thể cảm giác được những cái...kia băng thú cùng băng trên thân người phóng xuất ra đến hàn lực cùng Thái Cổ Huyền Băng vô cùng như.</p><p>Thần bí Thái Cổ Huyền Băng vốn tựu ẩn chứa phi thường lực lượng cường đại, nếu như những...này thần bí băng nhân cùng băng thú có thể đem những cái...kia Huyền Băng hấp thu, thành vi lực lượng của mình, như vậy phóng xuất ra đến băng hàn lực lượng khẳng định rất lợi hại.</p><p>Nếu như chỉ là những cái...kia Hỏa Thần Điện người,Trầm Tường khẳng định không sợ, nhưng hiện tại nhiều ra những cái...kia người không ra người quỷ không ra quỷ băng nhân băng thú, hơn nữa thực lực còn rất cường, hắn cảm thấy coi như là ma hủ tử khí khả năng đều không đối phó được những vật này.</p><p>\"Đi trước, tìm cơ hội lại đem những này Hỏa Thần Điện gia hỏa làm mất!\" Trầm Tường quả bất địch chúng, huống hồ hiện tại lại không rõ ràng lắm những cái...kia băng nhân cùng băng thú mạnh bao nhiêu, hắn hay (vẫn) là đánh trước tính toán bỏ chạy.</p><p>Những cái...kia Hỏa Thần Điện người đã nhìn ra hắn phải đi rồi, vội vàng hô: \"Đem hắn vây khốn, đừng làm cho hắn ly khai, hắn vừa rồi đạt được một khối lớn Huyền Băng!\"</p><p>Trầm Tường đã đem Huyền Băng thu trở lại, tuy nhiên hắn nghe được câu này, nhưng nhưng vẫn là quay người bỏ chạy.</p><p>Ngay tại hắn vừa mới bước ra hai bước, mặt đất đột nhiên run nhè nhẹ đứng dậy, tại Trầm Tường bốn phía xuất hiện một ít hơi mờ dày đặc tường băng, hình thành một cái cực lớn cái chụp, đem Trầm Tường cùng Hỏa Thần Điện đám người kia bao phủ ở bên trong, chạy như điên Trầm Tường đâm vào những cái...kia dày đặc trên tường băng, bị ngăn cản.</p><p>Những...này tường băng phi thường chắc chắn, hắn như vậy cuồng mãnh va chạm, vậy mà không có tại trên tường băng lưu lại dấu vết!</p><p>\"Đừng muốn chạy, ngoan ngoãn mà đem cái kia Huyền Băng giao ra đến, sau đó trở thành chúng ta nô lệ, ngươi có thể tiếp tục sống sót, nếu không ngươi sẽ biến thành đằng sau ta bọn này băng yêu đồ ăn!\" Hỏa Thần Điện một người trung niên nhàn nhạt nói, xem hắn bộ dạng này bộ dáng, đã biết rõ hắn thường xuyên làm như vậy.</p><p>Trầm Tường xem như đã minh bạch, cái này huyền hàn cổ vực đột nhiên trở nên nguy hiểm như vậy, nguyên lai đều là Hỏa Thần Điện chỉ huy một đám lợi hại băng yêu làm ra đến đấy, làm cho bọn hắn có thể độc chiếm trong lúc này Huyền Băng.</p><p>Lại để cho Trầm Tường nghi hoặc chính là, Hỏa Thần Điện người rốt cuộc là như thế nào khống chế những...này băng yêu hay sao? Hỏa Thần Điện trong miệng theo như lời băng yêu phi thường lợi hại, hơn nữa số lượng rất nhiều, băng hàn lực lượng thập phần quỷ dị, xem bọn hắn tùy tùy tiện tiện có thể làm ra loại này lợi hại tường băng đến, có thể nói bọn hắn tại đây huyền hàn cổ vực bên trong, tựu là tuyệt đối chúa tể, như thế nào hội (sẽ) nghe lệnh bởi những...này Hỏa Thần Điện gia hỏa?</p><p>Trầm Tường linh cơ khẽ động, nói ra: \"Băng yêu? Các ngươi sau lưng đồ vật gọi là băng yêu sao? Các ngươi không phải Hỏa Thần Điện đấy sao? Như thế nào cấu kết loại này tại huyền hàn cổ vực giết chết nhân loại băng yêu?\"</p><p>\"Ngươi biết được nhiều lắm, ngươi có thể một người đến đến nơi đây, nói rõ ngươi có nhất định thực lực, ngươi có lẽ minh bạch chúng ta là sẽ không bỏ qua ngươi, ngươi nên biết hiện tại nên làm như thế nào!\" Trung niên kia thanh âm trở nên âm trầm đứng dậy.</p><p>Nếu như là trước khi, Trầm Tường chỉ là ý định chạy nói sau, nhưng hiện tại hắn biết rõ những...này băng nhân là yêu, trong lòng của hắn âm thầm mừng thầm lấy.</p><p>Hắn Thanh Long Đồ Ma đao tựu là chuyên môn khắc chế yêu ma đấy, hắn cũng trong tay nắm giữ đối phó yêu ma công pháp, đặc biệt là cái kia trấn ma thánh ấn, càng là yêu ma ác mộng!</p><p>Trầm Tường nói ra: \"Nếu như nói đem cái kia Huyền Băng cho các ngươi, các ngươi tựu thả ta đi, ta cho các ngươi là được, nhưng chỉ sợ các ngươi không muốn a!\"</p><p>Trung niên kia có chút không kiên nhẫn được nữa, thanh âm trở nên càng thêm đá lạnh: \"Đó là đương nhiên, ngươi phải làm chúng ta nô lệ!\"</p><p>Trầm Tường cười lạnh: \"Đã như vầy, các ngươi nhất định phải chết!\"</p><p>\"Chết\" chữ vừa ra,Trầm Tường đạp trên Súc Địa Bộ, trên người toát ra một hồi ánh sáng màu xanh, dùng tốc độ cực nhanh bay về phía đám kia băng yêu băng thú!</p><p>Đây cơ hồ là chuyện trong nháy mắt tình,Trầm Tường hãy tiến vào băng yêu bầy, loại này cử động lại để cho đám kia Hỏa Thần Điện người khó có thể lý giải, bởi vì trong mắt bọn hắn, đây là một loại muốn chết hành vi, tuy nhiên Trầm Tường tốc độ rất lại để cho bọn hắn kinh ngạc.</p><p>Nhưng là, rất nhanh bọn hắn đã cảm thấy không ổn, bởi vì bọn hắn cảm giác được một cỗ rất mãnh liệt Long khí!</p><p>Trầm Tường đã lấy ra Thanh Long Đồ Ma đao, hắn chạy vội đi qua thời điểm, tựu phóng xuất ra trấn ma Thánh Lực, sử dụng Thanh Long Đồ Ma đao chém về phía một cái cưỡi tại cự trên lưng sói băng yêu.</p><p>Trấn ma Thánh Lực xuất hiện, khiến cái này băng yêu cảm thấy phi thường sợ hãi, nhao nhao hô lên một loại lại để cho người sợ hãi bén nhọn thanh âm, hơn nữa trên người còn phún dũng ra một cỗ rất mạnh băng hàn chi khí, lập tức ngưng tụ một tầng dày đặc băng giáp, bảo hộ lấy thân thể của bọn hắn.</p><p>Thanh Long Đồ Ma đao bị Trầm Tường rót vào Cuồng Bạo trấn ma Thánh Lực, khiến cho cái thanh này thần đao trở nên ức vạn cân nặng, cuồng mãnh chặt bỏ thời điểm, bộc phát ra cái kia cổ cưỡng chế, đánh lên cái kia một cổ hàn khí, như lôi đình giống như, đánh đâu thắng đó; không gì cản nổi mà chém xuống!</p><p>Một tiếng ầm vang vang lên, nương theo lấy một tiếng bén nhọn gào thét, chỉ thấy cái con kia băng yêu còn không có va chạm vào Trầm Tường thần đao, thân thể đã bị vẻ này mạnh mẽ áp khí cho đập vỡ, cái kia vỡ tan thân thể toát ra từng đợt tuyết trắng chất lỏng, phun tung toé đến tứ phương!</p><p>Thần đao hoàn toàn bổ chém vào cái kia băng nhân trên người lúc, cái kia băng nhân thân thể đã hoàn toàn toái mất, mà dưới người hắn cái kia đầu cự lang cũng bị Trầm Tường xem thành hai đoạn!</p><p>Đây chỉ là trong nháy mắt, tựu lại để cho Trầm Tường tiêu diệt một cái băng yêu!</p><p>Nếu như là tại bình thường dưới tình huống, cái này băng yêu là phi thường cường hãn đấy, đặc biệt là lực phòng ngự, bất quá đối mặt Trầm Tường thần đao cùng trấn ma Thánh Lực, căn bản không chịu nổi một kích!</p><p>\"Thanh Long Đồ Ma đao, là Trầm Tường!\" Hỏa Thần Điện người lập tức kinh hoảng đứng dậy.</p><p>Trầm Tường Thanh Long Đồ Ma đao cùng trấn ma Thánh Lực, đều là yêu ma khắc tinh, đối với yêu ma có phi thường cường đại lực sát thương!</p><p>Trông thấy những...này có được cường hãn băng hàn chi lực yêu ma không chịu được như thế một kích, Trầm Tường mừng rỡ trong lòng, những...này băng yêu quả nhiên e ngại trấn ma Thánh Lực cùng Thanh Long Đồ Ma đao!</p><p>\"Nhanh giết chết hắn!\" Cái kia trấn Ma Thần Điện trung niên hô.</p><p>Trầm Tường đã nhảy đến phía trên, lúc này mặt đất đám kia băng yêu nhao nhao ném băng mâu, trong miệng phát ra từng đợt phẫn nộ bén nhọn kêu to.</p><p>Xoát! Trầm Tường một đao chém xuống đi, Thanh Long Đồ Ma đao tại thời điểm này đột nhiên biến trường, nhưng lại huyễn hóa ra mấy chục đem, như là một thanh khổng lồ cây quạt, bao phủ xuống phương băng yêu cùng băng thú, những cái...kia băng mâu lập tức bị chấn nát!</p><p>Trước khi đạo thiên lôi này Luyện Ngục Ma Chủ tại Trầm Tường Thanh Long Đồ Ma đao cùng trấn ma Thánh Lực phía dưới, đều cảm nhận được rất lớn uy hiếp, mà hôm nay những...này băng nhân tại Trầm Tường trong mắt, tựu như là giấy đồng dạng.</p><p>Đáng sợ hơn chính là, cái kia một hồi Thanh Long Đồ Ma đao đao ảnh đè xuống thời điểm, vang lên \"Ba ba ba...\" tiếng sét đánh, dĩ nhiên là hàng ma kính mười tầng lực lượng!</p><p>Oanh! Các loại Cuồng Bạo lực lượng đồng thời bộc phát ra đến, bao phủ xuống đến, đụng vào băng trên mặt đất, mà những cái...kia băng nhân cùng băng thú cũng như cùng bùn làm đồng dạng, bị thẩm bay liệng một đao chém vào nát bấy!</p><p>\"Giết hắn!\" Hỏa Thần Điện người hoảng hốt, không nghĩ đến Trầm Tường thật không ngờ lợi hại, ba đến hai lần xuống tựu tiêu diệt lại để cho bọn này lợi hại băng yêu cùng băng thú, bọn hắn cho rằng đây đều là cái kia Thanh Long Đồ Ma đao nguyên nhân, cái này lại để cho bọn hắn càng thêm muốn chi cướp đến tay.</p><p>Trầm Tường một đao chém xuống về sau, liền lập tức phóng tới Hỏa Thần Điện đám người kia, cái loại này tốc độ, có thể nói khủng bố, cơ hồ là nửa cái trong chớp mắt tựu chui vào trong đám người.</p><p>Thần đao vung trảm, ánh sáng màu xanh từng cơn, huyết hoa vẩy ra, Cuồng Bạo long lực nương theo lấy một cổ khiếp người tâm hồn sát khí tuôn ra đến, tràn ngập tại nơi này lồng băng bên trong, lại để cho người cảm thấy tại đây giống như là chết đi ức vạn sinh linh chiến trường, mà Trầm Tường chính là trong chỗ này Sát Thần.</p>", "images": {}, "success": true}