{"id": 1203, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1204", "title": "Chương 1204: Kim Viên Vương", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1204: Kim Viên Vương</h1><p>\"Tiểu Viên Vương, các ngươi đây là ý gì? Đừng tưởng rằng cha của ngươi là kim Viên Vương, có thể lung tung đoạt người khác đồ đạc.\"</p><p>Nghe được câu này,Trầm Tường lập tức minh bạch, tiểu vượn Vương cái kia nhóm người ở chỗ này cướp đoạt người khác đồ đạc, bất quá thực lực của người này rất cường, cho nên không có khuất phục, ngược lại cùng tiểu vượn Vương bọn hắn đã xảy ra xung đột.</p><p>Trầm Tường đã sớm nhìn tiểu vượn Vương không vừa mắt rồi, không nghĩ đến vậy mà ở chỗ này gặp được, lúc này hắn đã thần du (*xuất khiếu bay bay) tới, ở trên không quan sát lấy.</p><p>Tiểu vượn Vương quả nhiên cùng cái kia Hắc Hổ cùng một chỗ, nhưng lại mang theo tám người, xem ra bọn họ là muốn đi vào huyền hàn cổ trong khu vực tìm kiếm Huyền Băng.</p><p>Bị bọn hắn cướp đoạt đồ đạc chính là cái người kia, là một cái râu quai nón trung niên, thân hình cao lớn cường tráng, so tiểu vượn Vương bọn hắn muốn cao nhất (*) cái đầu, tuy nhiên y phục của hắn rách rưới rồi, nhưng hắn vẫn không có đã bị cái gì tổn thương, cái này Đại Hán mới vừa rồi bị người liên thủ công kích đều không có sự tình, có thể thấy được thực lực bất phàm.</p><p>\"Lão tê giác, chỉ cần ngươi đem cái kia phiến Thánh Long lân giao ra đến, chúng ta tạm tha ngươi một mạng!\" Tiểu vượn Vương cầm trong tay lấy một thanh kim sắc cự đao, vây quanh cái kia râu quai nón trung niên.</p><p>Thánh Long lân! Trầm Tường trong nội tâm cả kinh, trước khi hắn chợt nghe nghe thấy có người theo rất cực lớn Huyền Băng bên trong khai ra một khối cực lớn loại thú lân phiến, không nghĩ đến dĩ nhiên là Long Lân!</p><p>Mặc dù chỉ là một mảnh, nhưng thực lực cường đại Thánh Long phi thường to lớn, cái kia phiến Long Lân chí ít có một cái sân lớn như vậy, đủ chế tạo mấy bộ Long Lân áo giáp rồi, cái này căn bản là vật báu vô giá.</p><p>Đương nhiên,Trầm Tường không có thèm loại vật này, hắn có Huyền Vũ kim cương giáp, so với kia Thánh Long lân lợi hại nhiều hơn.</p><p>\"Người đi mà nằm mơ à nhóm: đám bọn họ, cho dù chết, lão tử cũng sẽ không cho các ngươi cướp đi một cái tinh thạch! Ngươi cái này con chó đẻ đồ vật, mất hết cha của ngươi mặt.\"</p><p>Cái này Đại Hán gào thét đứng dậy, xuất ra lưỡng cây đại đao, tựu hướng cái kia tiểu vượn vương phi tiến lên, khí thế phi thường hung mãnh, mỗi một bước đều đạp được mặt đất tầng băng rạn nứt, còn xông tới ra một cỗ rất mạnh khởi khí kình, lại để cho mặt đất tầng băng vỡ vụn.</p><p>Tiểu vượn Vương rất nhanh lui về phía sau, hô: \"Nhanh ngăn lại cái này lão tê giác!\"</p><p>Những người khác sớm mà bắt đầu công kích cái này Đại Hán, nhưng cái này Đại Hán lực phòng ngự phi thường cường hãn, trên người đột nhiên xuất hiện một ít màu đen giáp phiến, những cái...kia binh khí bổ chặt lên đi, bắn ra ra từng đợt Hỏa Tinh.</p><p>\"Cái này lão tê giác thật lợi hại!\"Trầm Tường sợ hãi thán phục một tiếng, lập tức đuổi tới.</p><p>Tiểu vượn Vương bị cái này Đại Hán đuổi đến dốc sức liều mạng chạy trốn, mà phía sau đuổi theo người, vô luận thế nào công kích, cũng không thể lại để cho đại hán kia chậm xuống một tí tẹo.</p><p>Cái này Đại Hán là một đầu lão tê giác biến thành, xem như yêu thú rồi, thực lực tương đương không tệ, đặc biệt là phòng ngự năng lượng, bị người công kích lâu như vậy, còn có thể bước đi như bay, không chút nào chịu ảnh hưởng.</p><p>Trầm Tường lợi dụng Súc Địa Bộ cùng xuyên thẳng qua không gian phối hợp, thoáng cái tựu đuổi tới, nhưng lại đột nhiên xuất hiện tại tiểu vượn Vương bên người.</p><p>Đột nhiên xuất hiện một người, cái này lại để cho tiểu vượn Vương quá sợ hãi, đằng sau đại hán kia và những người khác cũng giống như vậy.</p><p>\"Ngươi... Dĩ nhiên là ngươi!\" Tiểu vượn Vương càng là kinh ngạc, quái kêu lên đến.</p><p>Bởi vì Trầm Tường lúc này dùng dung mạo, tựu là ngày đó khai ra Huyết ma quỳ chính là cái kia hóa thân!</p><p>Trầm Tường chỉ là cười cười, sau đó lấy ra Huyết ma quỳ, đối với cái kia tiểu vượn Vương quơ quơ: \"Ta cũng theo Huyền Băng bên trong khai ra qua thứ tốt, ngươi muốn hay không cũng đến đoạt ta sao?\"</p><p>\"Đi chết!\" Tiểu vượn Vương trông thấy đối phương xuất ra Huyết ma quỳ loại này kịch độc đồ đạc đến, tuy nhiên trong nội tâm hoảng sợ, nhưng vì không làm cho đối phương đối với hắn dụng độc, hắn cũng mặc kệ đằng sau đuổi theo Đại Hán, đối với thẩm bay liệng một đao bổ đi qua.</p><p>Tiểu vượn Vương sử dụng cây đao này đối với những người khác đến có lẽ là không sai binh khí, nhưng ở Trầm Tường trong mắt, tựu như là sắt vụn bình thường!</p><p>Hắn dùng cái kia bọc lấy Bạch Hổ cái bao tay nắm đấm, đối với lưỡi đao câu đi lên!</p><p>\"Ông\" một tiếng, đại đao chấn tiếng nổ, lại bị thẩm bay liệng một đấm toác ra cái khẩu đến.</p><p>Tiểu vượn Vương bị Trầm Tường một quyền này cho hù đến rồi, hắn lập tức cho rằng Trầm Tường thực lực rất cường hãn, mới có thể một quyền đập nát đao của hắn.</p><p>\"Hừ!\" Đằng sau đuổi theo đại hán kia tức giận hừ một tiếng, đột nhiên xông tới qua đến, dùng đầu hung hăng mà vọt tới tiểu vượn Vương lồng ngực.</p><p>Răng rắc! Tiểu vượn Vương lồng ngực kim giáp bị bị đâm cho vỡ vụn, sau đó bay ra ngoài, đâm vào băng trên núi.</p><p>\"Giết chết bọn hắn!\" Tiểu vượn Vương nộ hô, hắn tuy nhiên bị đại hán kia hung hăng mà đụng phải thoáng một phát, nhưng không có chết, dù sao hắn là vượn Vương nhi tử, thân thể hay (vẫn) là rất lợi hại đấy.</p><p>\"Vị đại ca kia, ngươi đối phó đằng sau đấy, tiểu tử này vượn Vương giao cho ta!\"</p><p>Trầm Tường đối với đại hán kia nói ra, sau đó tập trung (*khóa chặt) tiểu vượn Vương, đối với tiểu vượn Vương thi triển di hình đổi ảnh, trực tiếp đem hắn chuyển dời qua đến!</p><p>Tiểu vượn Vương còn không hiểu rõ tại sao mình lại đột nhiên đi tới thẩm bay liệng trước mặt, mặt đã bị Trầm Tường hung hăng đánh một quyền!</p><p>\"Vương bát đản!\" Tiểu vượn Vương lần nữa bị đánh bay ra ngoài, chửi ầm lên đứng dậy, chỉ thấy trên người hắn kim quang lóe lên, sau đó biến thành một đầu hai người cao màu vàng Khỉ Đột Khổng Lồ.</p><p>Biến thành bản thể rồi, điều này có thể lại để cho thực lực của hắn đề cao rất nhiều, nhưng là tại Trầm Tường trong mắt, cái này lại càng dễ công kích!</p><p>Tiểu vượn Vương nổi giận gầm lên một tiếng, thanh âm chấn được một ít băng sơn rạn nứt, thân thể của hắn tuy nhiên biến lớn hơn rất nhiều, nhưng tốc độ lại không chậm, vài bước tựu vượt đến Trầm Tường trước mặt, quyền như tia chớp giống như, mang theo một hồi kim quang, đánh hướng thẩm bay liệng.</p><p>Trầm Tường nhảy lên tránh đi, nắm đấm nhập vào băng trong đất, mà tiểu vượn Vương mặt khác một đầu vừa dài vừa lớn cánh tay cũng hướng thẩm bay liệng vung đi qua, cực lớn bàn tay phảng phất có thể đem Trầm Tường đập thành vuốt ve, bao gồm mang lực lượng phi thường khủng bố người, chấn được đại địa đều tại có chút run rẩy.</p><p>\"Vạn sơn chi lực!Trầm Tường phía sau bỗng nhiên xuất hiện vạn tòa cao lớn nguy nga băng sơn, cái này bức băng sơn đồ chỉ là một cái thoáng mà qua, nhưng cho Trầm Tường mang đến lực lượng cường đại.</p><p>Trầm Tường sử dụng đúng Địa sát chi thuật, lại để cho hắn có được đại địa chi lực, núi cao nguy nga khí thế, trung hoà thành một cỗ cực kỳ khủng bố lực lượng!</p><p>Tiểu vượn Vương bàn tay áp đi qua thời điểm, lại trông thấy một cái hơi mờ cực lớn bàn tay trùng kích qua đến, đụng vào hắn cái kia kim vượn cự trên lòng bàn tay.</p><p>Oanh!</p><p>Tiếng nổ lớn rung động núi rừng, tiểu vượn Vương cái kia thân thể khổng lồ bị đánh bay ra ngoài, cái con kia công kích thẩm bay liệng cự trên lòng bàn tay, tràn đầy rạn nứt vết máu!</p><p>Trông thấy một màn này, tiểu vượn Vương mang đến người cũng không hề cùng đại hán kia quần nhau, vội vàng chạy về phía tiểu vượn Vương, nếu như tiểu vượn Vương chết mất, bọn hắn đều không sống được, cái kia kim vượn Vương nếu là tức giận, nhất định sẽ truy cứu đến trên người của bọn hắn.</p><p>\"Thái Hư tinh thần ấn!\"</p><p>Trên bầu trời đột nhiên xuất hiện một bộ ngôi sao đồ, mãnh liệt rơi xuống dưới đến, như là vô số viên cường đại sao băng đáp xuống, rầm rập mà rơi đập tại tiểu vượn Vương trên người, đánh cho tiểu vượn Vương buồn bã hô từng cơn, huyết nhục vẩy ra.</p><p>Ngay tại Trầm Tường muốn tiếp tục công kích thời điểm, chân trời truyện đến một hồi gào thét.</p><p>\"Dừng tay!\"</p><p>Trầm Tường vừa mới xuất hiện, một đoàn kim quang từ không trung trụy lạc, rớt tại tiểu vượn Vương bên người, một gã người mặc kim giáp trung niên xuất hiện.</p><p>\"Tiểu ca, đây là kim vượn Vương!\" Đại hán kia mặt sắc mặt ngưng trọng, đối với xa xa kim vượn Vương hô: \"Kim vượn Vương, ngươi là như thế nào giáo nhi tử hay sao? Tên oắt con này vậy mà muốn giết chết ta, cướp đoạt đồ đạc của ta!\"</p><p>\"Tê giác huynh, ta ở chỗ này hướng ngươi cùng cái không phải, ta cam đoan không có lần sau rồi, nếu như tái phạm lần nữa, ta nhất định tự mình động thủ, phế đi tiểu tử này hỗn đãn.\" Kim vượn Vương nói ra.</p>", "images": {}, "success": true}