{"id": 1217, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1218", "title": "Chương 1218: Thần Bí Sông Ngầm", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1218: Thần Bí Sông Ngầm</h1><p>Huyền Băng biểu hiện ra sảnh rất lớn, Kim Long Huyền Băng hiện tại đã bị phá vỡ, bên trong cũng không có bảo vật, lại để cho rất nhiều muốn ra tay mua sắm Huyền Băng người bỏ đi muốn mạo hiểm ý niệm.</p><p>Liền Kim Long Huyền Băng loại này phẩm chất cực cao, ngoại hình như thế kỳ lạ Huyền Băng, bên trong đều không có bảo vật gì, có thể thấy được mặt khác xem Huyền Băng cũng là không sai biệt lắm, tuy nói đây là mỗi người cũng biết đấy, nhưng là đều bởi vì tâm lý tác dụng đang tác quái, cho nên mỗi khi trông thấy một ít hơi đặc biệt Huyền Băng, đều cho rằng bên trong có khả năng có bảo vật.</p><p>Ở chỗ này chỉ sợ chỉ có thẩm bay liệng có thể trông thấy Huyền Băng bên trong là có phải có bảo vật, chỉ có điều Trầm Tường không ôm hy vọng quá lớn, hắn cảm thấy hiện tại Huyền Băng bên trong rất khó xuất hiện bảo vật rồi, đặc biệt là loại này thoạt nhìn phẩm chất rất cao Huyền Băng, hắn chỉ là tại hiếu kỳ, những...này Huyền Băng rốt cuộc là như thế nào hình thành đấy.</p><p>Tại đây biểu hiện ra sảnh Huyền Băng, đều giống như bị người tiến hành tạo hình đi đồng dạng, Trầm Tường không tin đây là tự nhiên hình thành đấy, hắn cảm thấy những...này Huyền Băng sở dĩ có thể như vậy, nhất định là có người cố ý chế tạo ra đến, mà ở nhiều năm về sau bị người phát hiện.</p><p>Biểu hiện ra sảnh không ít người, nơi này chính là tụ tập rất nhiều thế lực Cự Đầu hoặc là một ít cường giả, bọn hắn trên tay tinh thạch cũng rất nhiều, cũng không địa phương hoa, tự nhiên muốn đến tại đây thử thời vận, bởi vì có chút bảo vật là vật báu vô giá, ngươi tinh thạch nhiều hơn nữa, người ta cũng không muốn bán cho ngươi.</p><p>\"Huynh đài, vừa rồi ta nói chuyện ngữ khí có chút mạo muội, xin hãy tha thứ.\" Một gã nam tử áo đen đi đếnTrầm Tường bên người, chắp tay nói ra,.</p><p>Cái này nam tử áo đen đúng là cái kia Kim Long Huyền Băng chủ nhân, Trầm Tường không nghĩ đến hắn vậy mà sẽ chủ động qua đến xin lỗi, bất quá theo trước khi sự tình đến xem, cái này người mặc dù nói lời nói có chút xông, bất quá lại thập phần chính trực, tuy nhiên thua cuộc, nhưng lại rất sảng khoái, hơn nữa cũng chịu thua.</p><p>\"Không sự tình... Không biết các hạ xưng hô như thế nào.\"Trầm Tường đối với hắn khoát tay áo nói ra.</p><p>\"Ta gọi tất hiền, huynh đài đâu này?\" Cái này nam tử áo đen ha ha cười cười, nói ra, nhìn ra được hắn muốn cùng Trầm Tường kết giao.</p><p>Trầm Tường cũng muốn biết cái kia Kim Long Huyền Băng tung tích: hạ lạc, cười làm lành nói: \"Thái tài.\"</p><p>Tất hiền so Trầm Tường thấp một ít, nhưng hình thể khôi ngô, tuy nhiên chưa tính là anh tuấn, nhưng thoạt nhìn lại thập phần có mị lực, trên mặt củ ấu rõ ràng, có một cỗ ổn trọng, nhưng trước khi làm ra đến sự tình, lại hiển nhiên có chút xúc động rồi, hiện tại hắn cũng minh bạch, cho nên mới ý định cùng Trầm Tường hóa thù thành bạn.</p><p>Hai người cũng không có cái gì xung đột, hơn nữa cũng không phải lòng dạ nhỏ mọn chi nhân, rất nhanh tựu đàm lên.</p><p>Trầm Tường cảm thấy cái này tất hiền có chút không đơn giản, tuy nhiên thoạt nhìn là một cái vượt qua Niết Bàn sáu cướp người, nhưng Trầm Tường theo trên người hắn nói cảm ứng được khí tức nhưng thật giống như là vụ lí khán hoa (trong sương mù thưởng thức hoa),tổng cảm giác là tất hiền tại ẩn dấu thực lực.</p><p>\"Tất lão đệ, ngươi cái kia Kim Long Huyền Băng là như thế nào được đến đấy, phải lấy được thứ này chỉ sợ không dễ dàng đâu.\" Trầm Tường cùng tất hiền nói nhăng nói cuội chuyện phiếm một đống lớn đồ đạc về sau, đột nhiên cho tất hiền truyền âm, đi thẳng vào vấn đề, trực tiếp hỏi chuyện này.</p><p>Tất hiền cũng không bên ngoài, hắn cũng truyền âm đáp lại nói: \"Ta theo huyền hàn cổ trong khu vực làm cho đến đấy, cái này Kim Long Huyền Băng vùi được rất sâu... Kỳ thật có một bí mật, chỉ có một chút thực lực thế lực rất mạnh mới biết được.\"</p><p>\"Bí mật gì.\" Trầm Tường một mực hiếu kỳ những...này kỳ lạ Huyền Băng đến lịch, Lữ thấm liên tuy nhiên cũng có, bất quá cái kia đều là ngẫu nhiên đào được đấy.</p><p>\"Tại huyền hàn cổ vực vài chỗ sâu dưới mặt đất mặt có sông ngầm, những...này kỳ lạ Huyền Băng đại đa số đều chìm tại sông ngầm ở trong chỗ sâu, tuy nhiên rất nhiều thế lực cường đại biết rõ, nhưng bọn hắn lại không thể cầm lên đến... Bởi vì những cái...kia sông ngầm thần kỳ lạnh như băng, coi như là rất cường đại Tiên Nhân xuống dưới, cũng có thể sẽ biến thành Huyền Băng.\"</p><p>Trầm Tường trong nội tâm âm thầm kinh ngạc, huyền hàn cổ vực sâu dưới mặt đất mặt, thậm chí có loại này sông ngầm tồn tại, hắn cảm thấy vậy hẳn là tựu là tạo thành huyền hàn cổ vực xuất hiện nguyên nhân, những cái...kia Huyền Băng cũng hẳn là như vậy hình thành đấy, hắn ý định có cơ hội đi những cái...kia sông ngầm nhìn xem.</p><p>\"Tất lão đệ, ngươi Kim Long Huyền Băng chẳng lẽ tựu là từ nơi ấy thu được đến đấy sao? Xem ra ngươi thật không đơn giản ah!\" Trầm Tường nhìn xem một khối có ba cái đầu hổ hình Huyền Băng, âm thầm cho tất hiền truyền âm.</p><p>\"Không phải ta thu được đến đấy, ta chỉ là trùng hợp, gặp được sông ngầm phún dũng, Kim Long Huyền Băng theo người khác đào ra đến lỗ hổng phun ra đến, bất quá loại tình huống này rất hiếm thấy, ta là vận khí tốt.\"</p><p>Trầm Tường có thể không tin cái này tất hiền là vận khí tốt, bất quá đây là người khác phát tài bí mật, hắn hiện tại cùng tất hiền còn không tính quá thục (quen thuộc),tự nhiên không tốt tiếp tục truy vấn một ít chi tiết, tỉ mĩ, để tránh người khác phản cảm, bất quá hắn đã có biện pháp, có thể làm cho tất hiền dẫn hắn đi tìm những cái...kia dưới mặt đất sông ngầm.</p><p>\"Thái đại ca, ngươi vì cái gì khẳng định như vậy ta cái kia Kim Long Huyền Băng bên trong không có bảo vật, ngươi đừng nói ngươi cũng là vận khí tốt, ta nhìn ra được đến, ngươi lúc đương thời lấy tương đương tự tin, cũng không phải những cái...kia bác vận khí dân cờ bạc.\" Tất hiền dò hỏi, hắn cũng là bởi vì nghĩ đến điểm này, mới ý định cùng thẩm bay liệng kết giao đấy.</p><p>Trầm Tường chắc chắn sẽ không nói thẳng mình có thể nhìn ra Huyền Băng bên trong có cái gì, hắn đáp lại nói: \"Chỉ là một điểm gia truyền thư ký, nhưng không phải mỗi một khối Huyền Băng đều được, đặc biệt là cái loại này rất bình thường Huyền Băng, ta sẽ rất khó nhìn ra đến, nhưng nếu như là loại này phẩm chất cực cao Huyền Băng, ta rất dễ dàng có thể nhìn ra đến, nhưng không phải toàn bộ, cái kia Kim Long Huyền Băng ta có thể dùng vừa xem hiểu ngay.\"</p><p>Nghe được Trầm Tường lời nói, tất hiền kích động không thôi.</p><p>\"Không nghĩ đến vậy mà sẽ có như Thái đại ca như vậy kỳ nhân, có thể trông thấy Huyền Băng bên trong là có phải có bảo vật, tuy nói không nhất định là sở hữu tất cả Huyền Băng đều có thể trông thấy, nhưng cái này cũng thật lợi hại rồi.\" Tất hiền sợ hãi thán phục, trong nội tâm âm thầm cảm khái, hắn và Trầm Tường đánh bạc, chẳng qua là tổn thất một khối Huyền Băng mà thôi, Trầm Tường cũng không có gia đánh cược lớn rót cái gì đấy, nếu không hắn tựu tổn thất thảm trọng rồi.</p><p>Đối với điểm ấy, lại để cho hắn đối với Trầm Tường ấn tượng tốt lên rất nhiều, nhưng lại lại để cho hắn hữu cơ hội (sẽ) kết giao đến thẩm bay liệng người như vậy.</p><p>\"Thái đại ca, ngươi đã có loại này gia truyền bí pháp, cái kia không ngại chúng ta hợp tác hợp tác, lợi dụng Huyền Băng kiếm lớn một số.\" Tất hiền cho Trầm Tường truyền âm.</p><p>Cái này gãi đúng chỗ ngứa,Trầm Tường biết rõ không bao lâu nữa, là hắn có thể đi theo tất hiền đi huyền hàn cổ vực tìm kiếm cái kia sông ngầm phún dũng địa phương.</p><p>\"Tất lão đệ, ta không thiếu tinh thạch, ta chỉ là muốn thêm nữa... Phẩm chất cao Huyền Băng, bởi vì ta cảm thấy những...này bị phá khai mở về sau Huyền Băng, có thể giá trị lợi dụng rất cao.\"Trầm Tường nói ra.</p><p>Tất hiền trong nội tâm cả kinh, việc này không phải không ai đã làm, nhưng là hắn biết rõ trước mắt cái này \"Thái đại ca\" là có bí pháp đấy, nói không chừng có thể sử dụng những...này Huyền Băng giày vò ra một ít lợi hại đồ chơi đến.</p><p>Trầm Tường lại thả ra một điểm ngon ngọt đến dụ dỗ lại để cho cái này tất hiền, nếu như không có gì bất ngờ xảy ra, Huyền Băng hội (sẽ) sau khi chấm dứt, hắn có lẽ có thể đi theo tất hiền đi huyền hàn cổ vực rồi.</p><p>Biểu hiện ra trong sảnh, cũng không phải sở hữu tất cả Huyền Băng đều là phẩm chất cao kỳ lạ Huyền Băng, cũng có rất nhiều cái gọi là \"Thấp kém Huyền Băng\", chính là chủng (trồng) bình thường đấy, lúc trướcTrầm Tường tựu là từ nơi này chút ít thấp kém Huyền Băng bên trong khai ra Ngộ Đạo thạch loại này lợi hại đồ vật.</p><p>Trầm Tường cùng tất hiền đi tới những cái...kia tại biểu hiện ra trong sảnh ảm đạm thất sắc thấp kém Huyền Băng trước mặt,Trầm Tường chú ý tới một khối hình màu vàng Huyền Băng, hắn liếc nhìn sang thời điểm, Hỗn Độn {thần nhãn giống như có thể từ bên trong nhìn ra một chút gì đó này nọ.</p><p>\"Cái này khối Huyền Băng bên trong dường như có cái gì, không nghĩ đến ta vậy mà cũng có thể nhìn ra thấp kém Huyền Băng bên trong có không có cái gì, đây là lần đầu.\"Trầm Tường cho tất hiền truyền âm, vì để cho tất hiền càng thêm tin tưởng hắn loại này bí thuật, hắn nhất định phải như thế chứng minh thoáng một phát.</p><p>Tất hiền trong nội tâm lập tức kinh hỉ: \"Có thể nhìn ra bên trong có gì bảo vật sao?\"</p><p>\"Không thể, ta chỉ có thể nhìn thấy bên trong có không có cái gì, bảo vật cái gì đấy, khó có thể thấy rõ.\"Trầm Tường nói rất đúng lời nói thật.</p><p>\"Cái này Huyền Băng bán thế nào.\"Trầm Tường hỏi thăm một tiếng.</p><p>Một gã phụ trách bên này lão giả đi qua đến, nói ra: \"Cái này không bán đấy, đây đều là tặng phẩm, chỉ có mua sắm chỉ định Huyền Băng mới có thể đạt được những...này tặng phẩm, tại đây cũng không phải bán ra thấp kém Huyền Băng địa phương.\"</p><p>Trầm Tường nhẹ gật đầu: \"Nguyên lai như thế, ta hãy nói đi, tại đây làm sao có thể xảy ra bán thấp kém Huyền Băng.\"</p><p>Hắn nhìn về phía tất hiền, cười hỏi: \"Vừa rồi ta mua sắm ngươi Kim Long Huyền Băng, giống như không có cái gì tặng phẩm nha.\"</p><p>Trầm Tường cùng tất hiền từ khi vừa rồi khai mở đánh bạc về sau, đã bị người nơi này các vị chú ý, bọn hắn có thể hóa thù thành bạn thật ra khiến rất nhiều người có chút kinh ngạc.</p><p>\"Đó là người khác chuẩn bị tặng phẩm, cũng có người không có chuẩn bị.\" Lão giả kia cười làm lành nói, hắn biết rõ hai người này đều là đại gia, một cái có thể xuất ra Kim Long Huyền Băng, một cái có thể một hơi ném ra hơn một vạn ức tinh thạch, cũng không phải hắn có thể chọc được người.</p><p>Trầm Tường cười nói: \"Ah, không biết muốn mua cái gì Huyền Băng, mới có thể đạt được cái này khối hình Huyền Băng, kỳ thật ta là một rất thích chiếm món lời nhỏ người.\"</p><p>Trầm Tường mới sẽ không ngốc được ồn ào muốn trực tiếp mua sắm cái này hình Huyền Băng,</p>", "images": {}, "success": true}