{"id": 1212, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1213", "title": "Chương 1213: Vạn Vật Tịch Diệt", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1213: Vạn Vật Tịch Diệt</h1><p>Lữ thấm liên ngọc chưởng lúc này dán chặt lấy Tà Xà Vương bàn tay, cảm giác được vẻ này như là mênh mông biển cả trùng kích lực lượng đang dùng đến, trong nội tâm hoảng hốt, cái này Tà Xà Vương nói được không giả, yêu lực xa xa tại nàng phía trên, sắc mặt của nàng lại ngưng trọng đứng dậy.</p><p>Nếu như lúc này thu chưởng, Lữ thấm liên tất nhiên sẽ bị Tà Xà Vương trùng kích đi hùng hậu lực lượng chấn được trọng thương, nghiêm trọng, thậm chí có thể làm cho nàng chết đi, nhẹ thì cũng là yêu đan bị hao tổn, hoặc là kinh mạch lọt vào trọng thương, trừ phi nàng có lực lượng đủ mức, đem Tà Xà Vương yêu lực đỉnh trở về.</p><p>Nhưng nếu như Tà Xà Vương thu công lời mà nói..., như vậy tà xà cũng sẽ không quá tốt thụ, Lữ thấm liên công lực cũng không yếu, nàng cũng có thể trọng thương Tà Xà Vương, cho nên bọn hắn đến cuối cùng, đều lưỡng bại câu thương, trừ phi hai người đồng loạt thu công, nhưng trước mắt xem ra cái này là không thể nào đấy.</p><p>Trầm Tường hiện tại bị mấy cái nữ yêu tiên vây quanh, líu ríu mà hỏi lung tung này kia, rất là nhiệt tình.</p><p>\"Các vị tỷ tỷ, các ngươi trước thống trị tốt miệng vết thương a, ta muốn đi giúp trợ đại tỷ của các ngươi đầu.\"Trầm Tường chỉ là ăn một hạt khí thần đan, lại để cho chính mình khôi phục vừa rồi hao tổn lực lượng.</p><p>\"Cái này... Trầm Tường, cái kia Tà Xà Vương có thể lợi hại, ngươi còn không nên đi, đại tỷ của chúng ta đầu có thể ứng phó được đến, chúng ta lo lắng ngươi sẽ phải chịu liện lụy.\"</p><p>Một gã thành thục bộ dạng thùy mị, dáng người đẫy đà nữ tử ôn nhu nói, xem Trầm Tường thời điểm, cái kia kiều mỵ ánh mắt phảng phất có thể chảy nước đến, hơn nữa nàng còn giữ chặt thẩm bay liệng bàn tay lớn, thập phần mập mờ mà vuốt ve, lại để cho thẩm bay liệng tâm thần nhộn nhạo.</p><p>Yêu vận Động Thiên yêu tinh tuy nhiên đều không thế nào cùng nam nhân thân cận, chỉ khi nào thân cận lời mà nói..., vậy nhất định hội (sẽ) nhiệt tình muốn chết, phảng phất muốn đem người nuốt vào đồng dạng, lúc này thẩm bay liệng tựu là như vậy một loại tình cảnh.</p><p>\"Các nàng nói không sai, ngươi qua đến mà nói chỉ (cái) là muốn chết, bất quá ta bình thường đều ưa thích tiễn đưa người khác đi chết.\"</p><p>Cái này từ tính thanh âm truyện đến,Trầm Tường cùng mấy cái nữ yêu tiên đến lúc đó toàn thân chấn động, tùy theo, một cỗ cực kỳ tà ác lực lượng tuôn ra đến, tuy nhiên nhìn không thấy vẻ này tà lực, nhưng là thẩm bay liệng bọn hắn lúc này cảm giác, giống như là đứng tại bên bờ biển, nhìn xem một cỗ trước mắt điên cuồng trùng kích qua đến sóng to gió lớn.</p><p>Không cần nghĩ, đã biết rõ phóng xuất ra cỗ lực lượng này người là ai, đúng là cái kia Tà Xà Vương.</p><p>Trầm Tường hét lớn một tiếng, tế ra trấn ma thánh ấn, lại để cho trấn ma thánh khắc ở hắn chính phía trên, hình thành một cỗ màu vàng màn hào quang, đem hắn cùng những cái...kia nữ yêu tiên bao lại, ở này cái màu vàng màn hào quang vừa mới xuất hiện về sau, vẻ này tà lực tựu tuôn qua đến, như là một thanh khổng lồ mà trong suốt xẻng sắt, đem đại địa xẻng xúc khởi dày đặc một tầng.</p><p>Nếu như không phải có trấn ma thánh ấn bảo hộ,Trầm Tường bọn hắn chỉ sợ sớm cùng những cái...kia bùn đất bay ra ngoài rồi, cũng sẽ bị tà lực kích thương.</p><p>\"Các ngươi trước ly khai tại đây, ta đến ngăn trở thằng này.\"Trầm Tường nhìn lên trời không đứng vững chính là cái kia tuấn mỹ nam tử, không thể không nói, cái khuôn mặt kia mặt mà ngay cả Trầm Tường bên người mấy cái nữ yêu tiên đều có chút ghen ghét.</p><p>\"Đi mau.\" Trầm Tường đẩy bên người mấy nữ tử, thanh âm trở nên hết sức nghiêm túc: \"Cái này lại để cho không phải hắn, chẳng qua là hắn một cái phân thân, nhưng thực lực rất cường, các ngươi hiện tại cũng bị thương, hơn nữa lực lượng tiêu hao dò xét, tuyệt không có thể cùng thằng này dông dài.\"</p><p>Cái kia năm cái nữ yêu tiên ôn nhu dặn dò vài tiếng, liền vội vàng ly khai, đi tìm mặt khác yêu tinh tụ hợp.</p><p>\"Đừng muốn đi, người của ta đều chết hết, các ngươi cũng không có thể sống được đi.\" Tà Xà Vương duỗi ra cái con kia hết sức nhỏ thon dài tay, lòng bàn tay đối với mấy cái đã chạy như bay đến xa xa nữ yêu tiên, sau đó theo lòng bàn tay bắn ra một đạo màu xám đen tà quang.</p><p>Tựu tại thời điểm này, Trầm Tường xuyên thẳng qua không gian, xuất ra trấn ma thánh ấn, đóng dấu quay mắt về phía cái kia Tà Xà Vương phân thân, tà quang bay vụt qua đến, trở nên phi thường to lớn, ngưng tụ lấy đáng sợ tà lực, rung chuyển lấy đại địa, nếu như đánh vào cái kia đạt tiêu chuẩn nữ yêu tiên trên người, nhất định sẽ làm cho các nàng hoa hồn tan hết, nhưng lại bị trấn ma thánh ấn ngăn cản xuống.</p><p>Trấn ma thánh ấn cường đại,Trầm Tường càng lúc càng cảm giác được, nguyên bản hắn chỉ cho là cái này trấn ma thánh ấn là thứ con dấu cái gì đấy, nhưng khắc chế yêu ma lực lượng, so Thanh Long Đồ Ma đao chỉ có hơn mà không thua.</p><p>\"Khó trách, nguyên lai là trấn ma thánh ấn, Trấn Ma Thiên Tôn bổn mạng pháp ấn như thế nào hội (sẽ) trong tay ngươi, hừ, nếu để cho trấn Ma Thần Điện gia hỏa biết rõ, ngươi đi đến Thiên Giới nhất định sẽ bị bọn hắn xé toang đấy.\"</p><p>Tà Xà Vương trước khi còn vẻ mặt nhẹ nhõm, dùng vi phân thân của mình có thể nhẹ nhõm giết chết Trầm Tường, nhưng trông thấy cái này trấn ma thánh ấn về sau, trên mặt có theo đến không có vẻ mặt ngưng trọng.</p><p>Cái này Tà Xà Vương xác thực lợi hại, một bên cùng Lữ thấm liên đấu lực, vậy mà còn có thể sử dụng Vô Thượng bí pháp, phân ra dùng lừa bịp phân thân đến đối phó Trầm Tường bọn hắn, hơn nữa thực lực còn rất cường, Trầm Tường cũng không có nắm chắc đem cái này phân thân đánh bại, trừ phi có thể mượn Long Tuyết di lực lượng.</p><p>\"Đừng cho là ta là Thiên Lôi Ma Chủ, người kia chỉ là sắp xong đời, ngươi mới đi vận khí cứt chó tiêu diệt hắn, tuy nhiên đây là phân thân của ta, nhưng muốn dùng đến đối phó ngươi vậy là đủ rồi, tuy nhiên ngươi có Thanh Long Đồ Ma đao cùng trấn ma thánh ấn, bất quá ngươi chỉ có thể đem cái này hai kiện thần binh lực lượng phát huy đến một tí tẹo.</p><p>Tà Xà Vương há mồm phun ra một đạo hồng quang, thoạt nhìn như là xà hạnh bộ dạng, theo Trầm Tường yết hầu vọt tới.</p><p>Trầm Tường thấy vậy, lập tức dùng trấn ma thánh ấn ngăn cản trước người, bất quá lại để cho hắn không tưởng được chính là, đạo này như xà hạnh bình thường khiếp người ánh sáng màu đỏ, vậy mà có thể xuyên thấu không gian, tránh đi trấn ma thánh ấn Thánh Quang, trực tiếp xuyên thấu qua đến, ra hiện tại hắn yết hầu trước địa phương.</p><p>Lập tức cái này xà hạnh muốn đâm thủng Trầm Tường yết hầu, nhưng là Trầm Tường yết hầu lại đột nhiên xuất hiện một tầng thiêu đốt lên Liệt Diễm màu đỏ rực lân giáp, đây là Long Lân, thoạt nhìn như là đốt hỏa diễm thiêu đốt hồng bảo thạch giống như, còn lóe ra đạo đạo tia lôi dẫn, chặn cái kia ngoan độc xà hạnh.</p><p>Trầm Tường Vũ Hồn tựu là hỏa Lôi Long hồn, có được hỏa cùng lôi thuộc tính, nhưng bởi vì Vũ Hồn không có hoàn toàn phát triển đứng dậy, không có biến thành Ngũ Hành Long Hồn, cho nên hắn rất ít sử dụng, hiện tại hắn chẳng qua là dùng đến phòng ngự mà thôi, hiệu quả thập phần rõ rệt.</p><p>Tà Xà Vương từ miệng trong phun ra đến đồ vật, thật sự là hắn xà hạnh, nhưng lại hết sức lợi hại, tốc độ như quang, nhưng lại có thể xuyên thấu không gian, khó trách hắn tin tưởng như vậy đem Trầm Tường giết chết.</p><p>\"Muốn ta ra tay sao?\" Long Tuyết di hỏi, nàng là Bạch Long, tại Hoàng trong long tộc cùng Thánh Long là giống nhau lợi hại, hơn nữa nàng lấy được nhớ lại truyền thừa rất nhiều, tại U Dao giới bên trong có đại lượng kỳ hoa dị thảo ăn, tốc độ phát triển nhanh vô cùng, thực lực thập phần khả quan.</p><p>\"Tạm thời không cần, ta tiêu diệt hắn cái này phân thân, còn muốn liền hắn bản tôn một khối tiêu diệt, ta nếu như mượn lực lượng của ngươi, một khi xong việc, ta cần phải nằm bên trên một thời gian ngắn mới có thể khôi phục.\" Trầm Tường gấp giọng nói ra, lúc này con rắn kia hạnh lần nữa đánh đến.</p><p>Trầm Tường đã cái này xà hạnh đặc tính, hắn lập tức sử dụng không gian pháp tắc chi lực, đem trấn ma thánh ấn phía trước không gian cường hóa, không cho con rắn kia hạnh xuyên thấu không gian, như thế một đến, con rắn kia hạnh đánh vào trấn ma thánh in lại mặt, tựu như là bị nung đỏ thiết bản(*miếng sắt) in dấu thoáng một phát, đau đến Tà Xà Vương cái kia tuấn mỹ mặt dữ tợn đứng dậy.</p><p>\"Đến ta công kích, một hơi làm mất hắn, xem nhẹ ta cái bọn mất dạy, cũng sẽ không có cái gì kết cục tốt.\"</p><p>Trầm Tường hai đấm nắm chặt, ánh mắt đột nhiên trở nên thâm thúy như biển, mà ở sau lưng của hắn cũng đột nhiên xuất hiện một bức núi Hải Giang Hà Đồ, trên đầu tắc thì là một bộ ngôi sao đồ, dưới chân là một đầu bùn đất hóa thành voi lớn, như núi bình thường cao lớn.</p><p>Để cho nhất người cảm thấy tâm giật mình chính là những...này rung động đồ vật, không ngừng phóng xuất ra từng đợt sát phạt chi khí, cái loại này sát phạt chi khí, bao phủ tại đây phiến mỏ tinh thạch mạch là trên không, lại để cho người cảm thấy đây là Thái Cổ một cái Thần Ma chiến trường, tràn ngập vô tận sát khí cùng tử khí.</p><p>Trầm Tường sát phạt chi tâm điên cuồng nhảy lên, cái kia bịch bịch thanh âm, khiến cho sát phạt chi khí không ngừng phóng xuất ra một cỗ sát thế, lại để cho Thiên Địa biến sắc.</p><p>\"Vạn vật Tịch Diệt.\"</p><p>Chỉ thấy Trầm Tường sau lưng núi Hải Giang Hà Đồ, đỉnh đầu Thái Hư ngôi sao đồ, dưới chân cực lớn Voi Thần, đột nhiên hóa thành một mảnh chói mắt hào quang, cùng Trầm Tường dung làm một thể.</p><p>Trầm Tường cầm trong tay Thanh Long Đồ Ma đao, trấn ma thánh ấn cùng Thanh Long Đồ Ma đao dung làm một thể, mang theo một cỗ có thể hủy thiên diệt địa sát thế, chém về phía xa xa Tà Xà Vương phân thân.</p><p>\"Trảm.\"</p><p>Trầm Tường gào thét một tiếng, thần đao phách trảm, Thương Khung lay động, không gian văng tung tóe, Tà Xà Vương phân thân tại thời điểm này không thể động đậy, hắn đã hoàn toàn bị Trầm Tường sát thế bao phủ, bị cỗ này sát thế tập trung (*khóa chặt),hắn chỉ có một kết cục, tựu là chết.</p><p>Oanh.</p><p>Ánh đao bao phủ đại địa, oanh âm thanh ầm ầm rung động, Tà Xà Vương thân hình bị vẻ này mang theo không dùng địch nổi sát thế, nương theo lấy cường đại trấn ma Thánh Lực đánh trúng, hồn phách đồng thời còn lọt vào phi thường cường liệt Sát Thần chi thuật công kích, phân thân hồn phách tiêu tán, thân thể vỡ vụn, bị cuối cùng vẻ này sau lực cho cháy thành tro bụi.</p><p>\"Từ xưa tới nay, tà bất thắng chính, yêu ma tựu là yêu ma.\" Trầm Tườngh thở dài ra một hơi, sắc mặt có chút tiều tụy, hắn vội vàng ăn vào mấy hạt khí thần đan, vừa rồi đó là toàn lực của hắn một kích, tiêu hao thập phần cực lớn</p>", "images": {}, "success": true}