{"id": 1215, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1216", "title": "Chương 1216: Huyền Băng Hội", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1216: Huyền Băng Hội</h1><p>Tà Xà Vương không có chết, cho nên về sau còn có thể cuốn đất trọng đến, nhưng Trầm Tường lại thập phần chờ mong một khắc này, hắn có lòng tin, nếu có ngày đó, hắn nhất định có thể chém giết Tà Xà Vương bản tôn.</p><p>Trầm Tường trợ giúp yêu vận Động Thiên sự tình đi qua cái này mười đến thiên, hắn đều tại một rất che giấu địa phương, dùng Hỗn Độn {thần nhãn, xem xét những cái...kia hắn theo cung điện dưới mặt đất trong đoạt đến Thái Cổ Huyền Băng.</p><p>Hắn vừa mới bắt đầu liên tục nhìn hơn 100 khối, đều không có phát hiện bên trong có cái gì đấy, tuy nhiên những...này Huyền Băng phóng xuất ra đến đặc thù hàn lực phi thường cường liệt, hơn nữa từ bên ngoài nhìn vào đi lên lời mà nói..., cũng đều là đỉnh cấp cái chủng loại kia, nếu như xuất ra đi đấu giá, giá cả cao đó là khẳng định</p><p>\"Lừa bố mày nha, đã hơn một ngàn khối Thái Cổ Huyền Băng rồi, cọng lông đều không có một căn ở bên trong.\" Trầm Tường ngưỡng nằm trên mặt đất, dùng hai tay xoa mi tâm cái con kia mở ra Hỗn Độn {thần nhãn, lúc này hắn tại một cái trong lòng núi, mặt mũi tràn đầy mỏi mệt, liên tục hơn mười ngày, tỉ mỉ nhìn nhiều như vậy Huyền Băng, không phiền lụy đó là không có khả năng.</p><p>Những...này Huyền Băng thoạt nhìn đều rất tốt, nhưng hiện tại hơn một ngàn khối, bên trong cái gì đều không có, lại để cho Trầm Tường thất vọng cực độ, đương nhiên, những...này Huyền Băng cũng có thể cầm lấy đi bán, hoặc là cho hắn dùng đến luyện chế Huyền Băng Đan, có thể giá trị lợi dụng còn là phi thường cao đấy.</p><p>\"Lần trước ta tiến vào những cái...kia cung điện dưới mặt đất thời điểm, nghe những người kia nhắc tới qua cái gì Huyền Băng hội (sẽ),nói không chừng đến lúc đó ta có thể từ nơi này lấy tới có bảo vật Huyền Băng.\"</p><p>Trầm Tường đột nhiên nhớ tới chuyện này, hơn nữa cái kia Huyền Băng hội (sẽ) cũng nhanh đã bắt đầu, hắn không có tiếp tục xem còn lại hơn hai ngàn khối Huyền Băng, cái kia quá cần phải thời gian rồi, xem hết lời mà nói..., khẳng định đến không kịp tham gia cái kia Huyền Băng hội.</p><p>\"Ta tại đây còn có hai cái bảo rương, chờ ta có thời gian, tựu nghĩ biện pháp bổ sung Băng Long kiếm trong vỏ lực lượng, đem cái kia hai cái bảo rương mở ra.\"Trầm Tường một mực đều nhớ thương lấy cái kia hai cái bảo rương, chỉ có điều muốn bổ sung cái thanh kia Băng Long vỏ kiếm lực lượng phi thường gian nan, cần thời gian rất lâu mới được.</p><p>Trầm Tường có thể không có cái loại này kiên nhẫn, hơn nữa hắn cũng tin tưởng mình có thể tại trong thời gian ngắn tìm được bổ sung cái chìa khóa lực lượng, mở ra còn lại hai cái bảo rương.</p><p>Lần trước hắn mở ra chính là cái kia bảo rương, lấy được cái thanh kia thần tượng chi chùy, tựu là một kiện chí bảo, điều này có thể lại để cho hắn về sau không sử dụng Thanh Long Đồ Ma đao, cũng có thể có một thanh có thể sử dụng lợi hại binh khí, tuy nói thoạt nhìn như là cái phá thiết chùy.</p><p>Trầm Tường sử dụng đại lượng tinh thạch, rốt cục thăm dò được có quan hệ với cái kia Huyền Băng hội (sẽ) sự tình.</p><p>Cái này Huyền Băng sẽ đem sẽ ở \"Huyền Băng thành\" tổ chức, mà Huyền Băng xây thành tạo tại huyền hàn cổ vực bên ngoài, ở chỗ này cũng có Truyền Tống Trận, như vậy một đến, yêu vận Động Thiên chỗ chưởng quản bắc yêu thành tựu đã mất đi ưu thế, bất quá yêu vận Động Thiên bây giờ không có ở đây hồ, Lữ thấm liên cần dưỡng thương, tại trong khoảng thời gian này nếu như yêu vận Động Thiên yêu tinh bị một ít cường giả khi dễ lời mà nói..., nàng cũng không hữu lực lượng đi báo thù.</p><p>Cho nên lúc ban đầu Lữ thấm liên quyết định muốn rời khỏi cái này mới Đế Thiên sân khấu lúc, cũng cân nhắc điểm ấy, các nàng yêu vận Động Thiên tài nguyên rất nhiều, rời khỏi về sau, đem sở hữu tất cả sản nghiệp chuyển nhượng, cũng gặt hái được một số lớn, đầy đủ các nàng yêu vận Động Thiên yêu tinh duy trì thời gian rất lâu rồi.</p><p>Trầm Tường vừa mới bắt đầu cho rằng Huyền Băng thành là một tòa bao trùm băng tuyết thành thị, nhưng đến đến nơi đây về sau, hắn khó mà tin được Huyền Băng thành ở vào huyền hàn cổ Ngoại Vực vây cái kia băng thiên tuyết địa bên trong.</p><p>Huyền Băng thành cùng mặt khác cực lớn thành thị không có cái gì khác nhau, bất đồng duy nhất chính là, cả tòa thành thị đều bị một cái có thể dùng mắt thường trông thấy màu vàng kim nhạt cái lồng khí bao phủ ở, gió lạnh thổi không tiến đến, băng tuyết cũng sẽ không xảy ra hiện ở chỗ này, bên ngoài ánh sáng xuyên thấu qua cái kia quang tráo, lại để cho cả tòa thành thị phảng phất bị ôn hòa ánh mặt trời chiếu lấy, cho nên Trầm Tường mới vừa đi ra Truyền Tống Trận thời điểm, còn tưởng rằng truyền tống sai rồi thành thị.</p><p>Có thể đem tòa thành thị này thành lập thành như vậy, nói rõ chưởng quản tòa thành thị này thế lực phi thường nhìn trúng tòa thành thị này, dùng lực lượng lớn nhất kiến thiết tốt tòa thành thị này, hấp dẫn rất nhiều người đến, bởi vậy cũng có thể nói rõ, chưởng quản tòa thành thị này thế lực phi thường cường đại, bởi vì bao phủ cái này tòa cự đại thành thị cường đại trận pháp, không phải bình thường thế lực có thể kiến tạo đi đấy.</p><p>Tham gia Huyền Băng thành Huyền Băng hội (sẽ) tư cách yêu cầu rất cao, hoặc là phải có trên hòn đá thừa lúc phẩm chất Huyền Băng, hoặc là tựu là có được ba trăm tỷ tinh thạch, bởi vì Huyền Băng hội (sẽ) thời điểm, bên trong còn có thể khổng lồ đấu giá hội, hoặc là đánh bạc Huyền Băng, Huyền Băng biểu hiện ra bán ra hoạt động, đều cần đại lượng tinh thạch.</p><p>Huyền Băng đẳng cấp bị người chia làm thượng trung hạ cùng cực phẩm bốn cấp bậc, hạ phẩm vi kém cỏi nhất đấy, đương nhiên, đây đều là thông qua Huyền Băng phóng xuất ra đến hàn khí cùng vẻ ngoài đến quyết định đấy, bởi vì tâm lý tác dụng, rất nhiều người đều cho rằng loại này Huyền Băng có thể khai ra bảo vật tỷ lệ tương đối nhiều.</p><p>Trầm Tường chỉ dùng có được ba trăm tỷ tinh thạch điều kiện này đạt được tư cách đấy, hắn cũng không phải không có mười khối thượng thừa phẩm chất Huyền Băng, loại này Huyền Băng hắn có hơn ba nghìn khối, chỉ có điều những...này Huyền Băng đều là hắn trộm đến đấy, hắn nếu như xuất ra đến, nhất định sẽ bị Hỏa Thần Điện nhận ra đến.</p><p>Tuy nhiên còn không biết chưởng quản Huyền Băng thành thế lực là cái đó một cái, nhưng Trầm Tường đại khái có thể đoán được chỉ có Hỏa Thần Điện có loại này cánh tay, hơn nữa Hỏa Thần Điện tổ chức Huyền Băng biết cái gì đấy, đoán chừng cũng là vì đạt được thêm nữa... Phẩm chất rất tốt Huyền Băng, sau đó dùng đến phục sinh cái kia Băng Đế.</p><p>Bất kể là không phải Hỏa Thần Điện tổ chức đấy,Trầm Tường đều ý định đi gom góp tham gia náo nhiệt, nếu như chứng kiến bên trong có bảo vật Huyền Băng, hắn không từ thủ đoạn đều phải lấy được.</p><p>Đạt được tham gia cái này đại hội tư cách về sau,Trầm Tường ngay tại một gian trong tửu lâu chờ đợi bắt đầu.</p><p>Mấy ngày trôi qua,Trầm Tường trong phòng mỗi ngày đều có thể nghe thấy có người tại đường cái kinh hô liên tục, nói là có một chút ít đại nhân vật nào đi tới, hoặc là cái thế lực gì Cự Đầu trước đến, thẩm bay liệng tuy nhiên không biết những cái...kia Cự Đầu, cũng không có nghe nói qua, nhưng hắn biết rõ đến tham gia cái này Huyền Băng hội (sẽ) cường nhân rất nhiều, hơn nữa giống như đều là một ít vừa mới tân tấn thế lực.</p><p>Sáng sớm,Trầm Tường đi tại một đầu rộng lớn không người trên đường cái, bởi vì Huyền Băng hội (sẽ) nguyên nhân, cho nên cái này đầu đường cái hôm nay bị đóng cửa bế, chỉ có những cái...kia có được tham gia Huyền Băng hội (sẽ) tư cách nhân tài có thể trong.</p><p>Tại đường cái mà cuối cùng, có một tòa cự đại Sơn Trang, Huyền Băng hội (sẽ) tổ chức địa phương đang ở bên trong,Trầm Tường đến tới cửa thời điểm, có thể cảm ứng được phi thường quen thuộc hỏa diễm khí tức, đó là Hỏa Thần Điện đấy, nhưng cái này cũng chỉ có thể nói rõ bên trong có Hỏa Thần Điện người đến tham gia, không vị tòa sơn trang này tựu là Hỏa Thần Điện hang ổ, bất quá lại có thể lại để cho Trầm Tường càng thêm xác định, cái này Huyền Băng thành hoặc nhiều hoặc ít (*) đều cùng Hỏa Thần Điện có chút quan hệ, hoặc là Hỏa Thần Điện liên hợp thế lực khác làm đấy.</p><p>Sơn Trang tên gọi là Liệt Diễm Sơn Trang, tiến vào sơn trang bên trong, lập tức cảm giác được một cỗ ôn hòa nhiệt khí, khiến người đột nhiên cảm thấy toàn thân có một loại nói không nên lời thoải mái.</p><p>Tiến vào sơn trang bên trong,Trầm Tường nghe qua hỏi thăm dọc theo đường chờ đợi hạ nhân, biết được chủ hội trường là ở nơi nào, nơi đó là biểu hiện ra Huyền Băng địa phương, tựu là đến tham gia Huyền Băng hội (sẽ) người, đem mình lấy được kỳ lạ Huyền Băng biểu hiện ra đi, nếu có người nhìn trúng, cũng có thể trực tiếp ở chỗ này mua sắm, bất quá giá cả cần song phương tiến hành câu thông.</p><p>Có thể đến tại đây tham gia Huyền Băng hội (sẽ) người, chí ít có ba trăm tỷ tinh thạch, hoặc là có mười khối phẩm chất thượng thừa Huyền Băng, cùng với khác một ít trung hạ phẩm chất Huyền Băng, tuy nói không thể xác định những...này Huyền Băng bên trong có bảo vật, nhưng là những...này Huyền Băng giá cả đều không thấp.</p><p>Trầm Tường đi tới biểu hiện ra sảnh về sau, đã nhìn thấy từng có ngàn tỷ Thái Cổ Huyền Băng, tên là Kim Long Huyền Băng, ánh vàng rực rỡ, hơn nữa nhìn đi lên tựu như cùng một cái dùng Hoàng Kim chế tạo Kim Long, xoay quanh tại một căn trên cây cột, trong miệng còn ngậm lấy một hạt Kim Châu.</p><p>Tự nhiên hình thành Huyền Băng, có thể dài thành như vậy, đây quả thật là kỳ lạ vô cùng, hơn nữa cái này Kim Long Huyền Băng bản thân phún dũng đi hàn khí cũng hết sức lợi hại, so rất nhiều phẩm chất tầng trên Huyền Băng mạnh hơn nhiều.</p><p>Trầm Tường đi dạo vài vòng, tối chung đứng ở nơi này Kim Long Huyền Băng phía trước, sau đó nhìn kỹ, hắn có thể sử dụng Hỗn Độn {thần nhãn nhìn xem bên trong thập phần có bảo vật, bởi vì hắn cũng hiểu được cái này Kim Long Huyền Băng phi thường kỳ lạ.</p><p>Vây xem Kim Long Huyền Băng người nhiều vô cùng, thẩm bay liệng thật vất vả mới lách vào đi vào, có thể càng thêm gần phía trước xem cái cẩn thận, hắn nghe được người xung quanh đối với cái này Kim Long Huyền Băng bình phẩm từ đầu đến chân, đại đa số người đều cho rằng cái này Kim Long Huyền Băng bên trong có thứ tốt, nhưng lại không có một người mua xuống đến, bởi vì cái này Kim Long Huyền Băng giá bán là một ngàn tám trăm tỷ.</p><p>Rất nhiều người muốn mua đến đấy, chỉ có điều xấu hổ vì trong ví tiền rỗng tuếch, chỉ có thể nhìn chảy nước miếng, bọn trong nội tâm hắn âm thầm mắng,chửi cái kia đem Kim Long Huyền Băng xuất ra đến bán phá gia chi tử, loại vật này có lẽ lưu cho mình khai mở mới đúng, cũng dám xuất ra đến bán.</p><p>Trầm Tường trong nội tâm cười thầm, bởi vì càng ngày càng nhiều mọi người dùng là thông qua xem Huyền Băng bề ngoài đến kết luận bên trong có không có bảo vật.</p><p>Nếu như có thể mà nói,Trầm Tường càng hy vọng trông thấy những cái...kia bình thường Huyền Băng, bởi vì hắn cảm thấy loại này bình thường Huyền Băng bên trong có bảo vật khả năng muốn so với cái kia đẹp mắt Huyền Băng cao hơn nhiều, hắn theo Hỏa Thần Điện lấy được cái kia hơn ba nghìn khối Huyền Băng, hiện tại tựu có hơn một ngàn là không có bảo vật đấy, lại để cho hắn thất vọng rồi tốt một hồi,</p>", "images": {}, "success": true}