{"id": 1246, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1247", "title": "Chương 1247: Bí Mật Trở Về", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1247: Bí Mật Trở Về</h1><p>Ở trong chỗ sâu địa tâm bên trong, Trầm Tường cũng không cách nào cẩn thận mà xem xét cái kia khối Trấn Thiên thần bia.</p><p>\"Cái kia Tiên Quân ở phía trên giống như có thể cảm ứng được cái kia khối Huyền Băng động tĩnh, bất quá hắn không có phát hiện ngươi.\" Long Tuyết di cảm thấy được thượng diện Tiên Quân chính ngưng thần chú ý đến một thứ gì đó.</p><p>\"Như vậy cũng tốt, ta rất nhanh có thể ly khai tại đây, đi chấp hành nhiệm vụ của ta.\" Trầm Tường trên mặt nở một nụ cười, hắn cái gọi là nhiệm vụ, tựu là đi ám sát cái kia trên danh sách người, cái kia thượng diện có mấy cái đều là hắn nhận thức, hắn đương nhiên sẽ không đi giết.</p><p>Trầm Tường theo miệng núi lửa trong đi, sau đó lặng lẽ ly khai, không có lại để cho cái kia Tiên Quân phát hiện, hắn rời xa Thánh Viêm núi, biến thành một người bình thường trung niên nam tử, tiến vào Thánh Viêm trong thành, lại từ Thánh Viêm thành truyền tống đến những thành thị khác, trải qua trải qua truyền tống, hắn đến Hàng Long thành.</p><p>Hàng Long thành hay (vẫn) là nguyên lai đồng dạng, nghe nói lọt vào qua yêu ma nhiều lần vây công, nhưng cái kia Thiết Sư thần quân thành lập hộ thành đại trận cũng không phải ăn chay đấy, hơn nữa long mạch cung cấp cường đại năng lượng, khiến cho cái này tòa Hàng Long thành không thể phá vỡ.</p><p>Lý Bảo Tuấn không tại hàng trong Long thành mặt, Trầm Tường là lặng lẽ trở về đấy, hắn không muốn làm cho quá nhiều người biết rõ hắn đã theo cái kia trong phong ấn đi, cho nên hắn muốn bảo trì ít xuất hiện.</p><p>Không có tại Hàng Long thành tìm được Lý Bảo Tuấn, hắn tiến nhập Tà Long táng địa.</p><p>Hàng Long môn đã mời chào không ít đệ tử ưu tú, những...này đệ tử đều là trải qua trùng trùng điệp điệp sàng chọn, đạt được nhiều người tán thành, nhưng lại có Lam Lan cùng Yến Yên Nhiên phụ trách điều tra những điều này bối cảnh, ngăn chặn có người lẫn vào Hàng Long môn, mà huấn luyện những...này đệ tử người thì là đoạn sùng cùng địa tâm tộc một ít lão gia hỏa.</p><p>Vân Tiểu Đao mấy người bọn hắn, đều phân biệt phụ trách một đám đệ tử, là rất nhiều Hàng Long môn đệ tử lão đại, vì tăng cường kinh nghiệm thực chiến, bọn hắn còn thường xuyên đánh nhau.</p><p>Mà trang bị thuận tiện, cũng đều là rất đẳng cấp cao đồ vật, đều là Thần Binh Thiên quốc cung cấp, về phần đan dược, cái kia càng không cần phải nói, Hàng Long môn thế nhưng mà một cái cường thịnh đan dược thế lực, cho nên tại trong thời gian ngắn, Hàng Long môn tựu bồi dưỡng được một nhóm lớn rất đệ tử ưu tú, chỉ có điều rất nhiều thế lực cũng không biết.</p><p>Lý Bảo Tuấn tại Tà Long chôn cất trong đất Hàng Long môn tổng bộ, hắn vừa mới bế quan luyện đan đi, đã nhìn thấy Trầm Tường ngồi ở hắn trụ sở trong phòng nhỏ.</p><p>\"Ha ha... Ta biết ngay ngươi có thể bằng lúc đi.\" Lý Bảo Tuấn trông thấy Trầm Tường khí sắc không tệ, cười ha hả nói, Trầm Tường trở về hắn an tâm, hắn kỳ thật cũng một mực lo lắng đến, hơn nữa đến lúc đó Thần Vũ đại lục bị tiến công, không có Trầm Tường ra tay lời mà nói..., chỉ sợ đến lúc đó giải quyết một ít hỏi đề sẽ rất đau đầu.</p><p>\"Tựu cái kia phá phong ấn còn trói không được ta đấy.\" Trầm Tường cười thầm: \"Lý trưởng lão, chúng ta bây giờ đệ tử đều có bao nhiêu rồi.\"</p><p>\"Có hơn ba vạn, đều là cái kia chút tiểu quỷ bốn phía mời chào đến đấy, sau đó lại trải qua chúng ta những lão gia hỏa này tán thành, mới khiến cho bọn hắn tiến vào Tà Long chôn cất trong đất.\" Lý Bảo Tuấn nói ra: \"Yên tâm đi, Hàng Long môn cũng bị ta hóa có mấy khu vực, các đệ tử là không thể tiến vào một ít trọng yếu địa phương, không cần lo lắng bọn hắn loạn đến.\"</p><p>\"Ân.\" Trầm Tường nhẹ gật đầu, đối với Lý Bảo Tuấn bọn hắn xử lý tình thế độ, hắn phi thường tín nhiệm.</p><p>\"Ngươi trở về sự tình, không bao nhiêu người biết, Hỏa Thần Điện bên đó đây? Như thế nào một điểm tiếng gió đều không có.\" Lý Bảo Tuấn hỏi.</p><p>Trầm Tường theo cái kia trong phong ấn đi, Hỏa Thần Điện đến bây giờ cũng còn không có phát hiện.</p><p>\"Chuyện này tuyệt không thể để cho quá nhiều người biết rõ.\"</p><p>Nghe được Trầm Tường những lời này, Lý Bảo Tuấn tựu minh bạch Trầm Tường ý đồ, bất quá hắn vẫn còn có chút không hiểu: \"Chưởng giáo, nếu như ngươi là lại để cho Hỏa Thần Điện đánh Thần Vũ đại lục lời mà nói..., như vậy chúng ta chí ít có một cái có thể cưỡng chế cái kia Hỏa Thần Điện điện chủ người, đây chính là một cái Tiên Vương nha, mà chúng ta Đại trưởng lão lại không biết đi nơi nào.\"</p><p>\"Ngươi đây không cần lo lắng, cái kia điện chủ sẽ ở Huyền Băng thành giữ vững vị trí đấy, chỉ cần ta không bạo lộ, cái kia điện chủ tựu cũng không đi, mà tiếp được đến, chúng ta chỉ cần mai phục tốt, đem những cái...kia tiến công Thần Vũ đại lục gia hỏa một mẻ hốt gọn là được rồi, chúng ta khẳng định có cái này lực lượng, đến lúc đó ta cũng sẽ âm thầm ra tay.\"</p><p>Trầm Tường hiện tại thế nhưng mà có một thân phận khác, Quỷ Sát môn kim mặt Quỷ Sát, hắn khẽ cười nói: \"Ta hiện tại đã đã đánh vào liên minh bọn họ nội bộ, đến lúc đó ta hội (sẽ) đem bọn họ mới nhất kế hoạch tác chiến nói cho ngươi biết.\"</p><p>\"Như vậy âm nha.\" Lý Bảo Tuấn cũng cười.</p><p>\"Ta bây giờ là Quỷ Sát môn một cái kim mặt Quỷ Sát, bọn hắn cho ta một trương ám sát danh sách, lại để cho ta đi giết những người này.\" Trầm Tường đem cái kia trương danh sách xuất ra đến, đưa cho Lý Bảo Tuấn.</p><p>Lý Bảo Tuấn kinh ngạc thoáng một phát, hắn không nghĩ đến Trầm Tường vậy mà giả mạo kim mặt Quỷ Sát, chứng kiến cái kia trương danh sách về sau, hắn nhíu mày đến.</p><p>\"Đều là một ít nhân vật trọng yếu rồi, nếu như Thần Vũ đại lục thế lực này không có những nhân vật này, mà bọn hắn lại vừa vặn công tiến đến lời mà nói..., hậu quả không thể lường được nha.\" Lý Bảo Tuấn cau mày nói.</p><p>\"Không sai, nhưng nếu như có những người này ở đây lời mà nói..., bọn hắn muốn công tiến đến cũng sẽ vận dụng rất lực lượng cường đại, nếu như cái này trên danh sách người chết đi hơn phân nửa... Bọn hắn sẽ đến một lần tập kích bất ngờ, hơn nữa đến người chỉ sợ đều là tinh anh, số lượng nhất định không ít.\" Trầm Tường nói ra.</p><p>\"Đến lúc đó chúng ta lại mai phục tại chỗ đó, cho bọn hắn một trở tay không kịp.\" Lý Bảo Tuấn minh bạch Trầm Tường muốn làm cái gì.</p><p>Trầm Tường cười nói: \"Ta hội (sẽ) đi xem đi Thần Binh Thiên quốc cùng đan hương Đào Nguyên, Lý trưởng lão ngươi an bài tốt nhân thủ, chờ đợi tùy thời xuất kích là được rồi, đến lúc đó nhất định phải ngươi hoặc là Đoàn trưởng lão dẫn người đi, muốn cam đoan không sơ hở tý nào.\"</p><p>\"Đã biết, ta sẽ an bài đấy, ngươi trở về sự tình, muốn nói trước cho mấy cái tiểu quỷ sao?\" Lý Bảo Tuấn hỏi.</p><p>Trầm Tường suy nghĩ một chút, nói ra: \"Tạm thời không nói cho Tiểu Đao bọn hắn.\"</p><p>Cùng Lý Bảo Tuấn đánh một tiếng mời đến về sau, Trầm Tường ly khai Tà Long táng địa, hắn lại để cho Lý Bảo Tuấn đem kế hoạch này hình dáng cáo cho đoạn sùng.</p><p>Hỏa Thần Điện lại để cho Quỷ Sát môn ám sát đấy, đều là một ít trong thế lực cao tầng, đều là cam đoan một cái thế lực có thể ổn định vận chuyển nhân vật trọng yếu, một khi ám sát thành công, cái này cái thế lực sẽ ở trong thời gian ngắn có cực lớn rung chuyển, cũng là tốt nhất cầm xuống thời điểm.</p><p>Trầm Tường đến Thần Binh Thiên quốc, lén lút đi tìm Tiết Tiên Tiên.</p><p>Tiết Tiên Tiên cùng Lãnh U Lan lúc này đều phi thường bận rộn, chẳng những muốn tu luyện tăng thực lực lên, đồng thời còn được chỉ đạo bố trí một ít đại trận, có đôi khi còn muốn luyện chế một ít lợi hại pháp bảo cho môn hạ đệ tử, Trầm Tường cũng là tại trụ sở của các nàng ở bên trong các loại:đợi đến buổi tối, mới đợi đến lúc các nàng trở về.</p><p>\"Lão ca rất nhanh sẽ bị phong ấn mười năm rồi, lúc trước hắn từ bên trong truyền ra lời nói đến, nói mười năm về sau, Hỏa Thần Điện tựu muốn tiến công Thần Vũ đại lục, nếu quả thật đến ngày đó, không biết lão ca có thể hay không trở về.\" Lãnh U Lan ngồi ở trong sảnh, uống vào khu trừ mệt nhọc trà lài.</p><p>\"Mặc kệ hắn có thể hay không trở về, chúng ta cũng phải có sung túc chuẩn bị, nếu như không thể thủ hộ tốt Thần Binh Thiên quốc, chúng ta về sau đi đến Thiên Giới, như thế nào đối mặt sư phó.\" Tiết Tiên Tiên vẻ mặt trầm trọng, nàng đương nhiên hi vọng Trầm Tường có thể trở về đến, bất quá nàng cũng phải làm tốt xấu nhất ý định.</p><p>Trầm Tường từ bên trong gian phòng đi ra đến, cười hì hì nói ra: \"Loại này đại sự, làm sao có thể thiếu được ta đâu này?\"</p><p>Nghe thấy Trầm Tường thanh âm, Tiết Tiên Tiên cùng Lãnh U Lan thân thể mềm mại chấn động, sau đó kinh hỉ mà nhìn về phía thanh âm truyện đến phương hướng, quả nhiên là Trầm Tường,</p>", "images": {}, "success": true}