{"id": 1240, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1241", "title": "Chương 1241: Người Thua Không Trả Tiền", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1241: Người Thua Không Trả Tiền</h1><p>Trước khi Trầm Tường tựu đã từng nói qua chính mình là luyện đan đấy, bất quá tất cả mọi người không cho là đúng, cho rằng hắn chỉ là một cái không được tốt lắm Luyện Đan Sư, nhưng bây giờ nhìn thấy hắn loại này lợi hại hỏa diễm, lại căn cứ cái kia thâm bất khả trắc thực lực đến xem, lại để cho người cảm thấy hắn chính là chủng (trồng) không biết sống bao nhiêu năm lão bất tử.</p><p>Trầm Tường là lần đầu tiên luyện khí, bất quá hắn luyện khí lý luận tri thức thập phần phân phó, hắn trước kia đạt được qua một bản \"Luyện khí bảo điển\", sau đến lại phải đến một bản thần sách, hơn nữa hắn trước kia đã từng cùng Liễu Mộng nhi còn có Đông Phương Hinh Nguyệt cùng một chỗ qua, cho nên loại này cấp thấp đồ vật đối với hắn mà nói một chút cũng không khó.</p><p>Mà tiếp được đến một màn, lại để cho người thấy trợn tròn mắt, chỉ thấy Trầm Tường hét lớn một tiếng, duỗi ra cặp kia tay không, đem những cái...kia cháy sạch:nấu được đỏ bừng vụn vặt huyền thép toàn bộ văn vê cùng một chỗ.</p><p>Bị nung đỏ huyền thép, độ ấm cao đến dọa người, cho dù bọn hắn cùng Trầm Tường có một khoảng cách, đều cảm giác được cái loại này đáng sợ độ ấm, nhưng bây giờ lại có người đôi bàn tay đi phanh loại vật này.</p><p>Để cho nhất người khó có thể tin chính là, những...này cháy sạch:nấu được đỏ bừng vụn vặt huyền thép thật giống như mì vắt đồng dạng, bị Trầm Tường ba đến hai lần xuống tử tựu xoa nắn cùng một chỗ, biến thành một đại đoàn, đối với đem thân thể tu luyện thành thiên thánh thân thể hắn, điểm này đều không khó, xác thực tựa như văn vê mì vắt đồng dạng.</p><p>Đem sở hữu tất cả huyền thép đều vò thành một cục về sau, Trầm Tường lấy ra một bả màu đen thiết chùy, thoạt nhìn cực kỳ bình thường, nhưng là thần tượng (God Craftman) đã từng sử (khiến cho) đã dùng qua.</p><p>\"Thần tượng (God Craftman) đại nhân, ta cuối cùng tính toán không phụ lòng ngươi cái búa rồi, rốt cục dùng đến luyện khí rồi.\" Trầm Tường thầm nghĩ, trước khi hắn đều đem cái này cái búa làm binh khí lai sứ dùng, có không ít người đều bị cái thanh này thần chùy gõ bạo qua đầu, hắn đều cảm thấy có chút thực xin lỗi cái thanh này chuyên môn luyện khí thần chùy.</p><p>Thần tượng (God Craftman) chi chùy đương nhiên rất không phàm, năm đó Trầm Tường cũng là dùng thời gian rất lâu mới có thể giơ lên đến tùy ý huy động.</p><p>Đương đương đương, Trầm Tường dùng tay bắt lấy cái kia khối huyền thép, lật qua lại, có tiết tấu đánh lấy, vài cái tử liền đem này rèn thành đầu hình dạng.</p><p>\"Tựa như chùy đầu đồng dạng đơn giản nha.\" Trầm Tường trong nội tâm thầm nghĩ lấy.</p><p>Trầm Tường mỗi một búa, đều tương đương với đánh vào đề bên trên những cái...kia Luyện Khí Sư trái tim, bởi vì huyền thép tại Trầm Tường trong tay vậy mà trở nên như thế yếu ớt, ba đến hai lần xuống tử tựu đánh cho biến hình rồi.</p><p>Dương Vô Song toàn sắc mặt dần dần khó thoạt nhìn, hắn đã minh bạch Trầm Tường muốn 300 cân huyền thép làm gì rồi.</p><p>Quả nhiên, cùng Dương Vô Song toàn muốn đồng dạng, Trầm Tường đem cái kia nghiêm chỉnh khối huyền thép rèn được không sai biệt lắm thời điểm, sau đó đem chi gấp đi, lại thả ra hỏa diễm tăng nhiệt độ, nung đỏ về sau lại bắt đầu đánh.</p><p>Nguyên bản rất một khối to huyền thép, bị hắn như vậy nhiều lần gấp rèn về sau, dần dần nhỏ đi, cái này cũng nói rõ còn lại huyền thép đều là phẩm chất cực cao đấy, hơn nữa trong đó tạp chất cũng bị loại bỏ rồi.</p><p>\"Còn có thể có mấy lần gấp, tại mỗi một lần gấp rèn trước khi, khắc vẽ trận vân là được rồi.\"</p><p>Trầm Tường phát hiện luyện chế loại này sơ giai binh khí, cũng không có luyện khí khó như vậy, nhiều lắm là tựu là so sánh vất vả mà thôi, tương đối dễ dàng nhập môn, hơn nữa tài liệu cũng rất nhiều, cùng hắn trong tưởng tượng đồng dạng dễ dàng, nhưng hắn cũng tinh tường, đây chỉ là sơ giai đồ vật mà thôi, nếu như đến đẳng cấp cao cái kia chút ít Bảo Khí tiên khí cái gì đấy, tựu dường như khó rồi, cùng luyện chế đẳng cấp cao đan đồng dạng.</p><p>\"Nhiều như vậy huyền thép rèn luyện cùng một chỗ, khẳng định rất nặng, ta trước thêm một cái có thể giảm bớt sức nặng trận vân.\"</p><p>Trầm Tường có việc không sự tình cũng sẽ nhìn xem Thanh Long Đồ Ma trên đao mặt cái kia chút ít trận vân, cũng sẽ nghiên cứu thoáng một phát, hơn nữa lúc trước hắn đã từng thôn phệ qua mấy cái trận pháp tông sư nhớ lại, cho nên tại trận pháp phương diện tạo nghệ hay (vẫn) là rất cao đấy.</p><p>Loại này trận vân đối với hắn mà nói một điểm độ khó đều không có, hắn rất nhanh tựu khắc vẽ tốt rồi, mà tiếp được đến phải chú ý chính là, tại gấp rèn thời điểm không thể đem những cái...kia trận vân làm cho loạn, nếu không tựu không dùng được rồi.</p><p>Hắn trước kia tại một hạt rất loại nhỏ (tiểu nhân) đan thượng diện khắc vẽ qua huyền ảo [Linh Vân], cái kia độ khó có thể lớn hơn so với cái này nhiều lắm, cho nên hắn lúc này cũng là thuận buồm xuôi gió, tại loại chuyện này thượng diện, hắn trụ cột phi thường vững chắc.</p><p>\"Thứ hai trận vân, tựu là có thể rất nhanh thu nạp người sử dụng chân khí trận vân, đồng thời còn có thể hấp thu ngoại giới Thiên Địa linh khí.\"</p><p>Trầm Tường khắc vẽ tốt thứ hai trận vân thời điểm, cái kia khối huyền thép phẩm chất đã cực cao, đến cái loại cấp bậc này phẩm chất, giá trị cũng xa xa vượt qua cái này 300 cân huyền thép bản thân giá trị, xem như một loại hi hữu tài liệu luyện khí rồi.</p><p>Không phải ai đều có thể nhẹ nhàng như vậy sẽ đem cái kia 300 cân huyền thép biến thành bảo đấy, Trầm Tường hỏa diễm lợi hại, hơn nữa thân thể lực lượng cường hãn, lại có một thanh thần chùy, đừng nói huyền thép rồi, coi như là một ít càng thêm ngoan cố tài liệu, hắn đều có thể cầm xuống.</p><p>Đốt cháy những...này tài liệu luyện khí lúc, so đốt cháy Linh Dược lúc dễ dàng đạt được, đốt cháy luyện khí tài liệu đối với khống chế hỏa hầu yêu cầu không cao lắm, mà đốt cháy Linh Dược thời điểm, độ ấm chênh lệch một chút như vậy, đều có thể hội (sẽ) làm cho thất bại.</p><p>Tất cả mọi người biết rõ Trầm Tường tại khắc vẽ trận vân, chỉ là không biết tại làm cho cái gì trận vân, hơn nữa đã hai cái rồi, xem như nhị đoạn Linh Khí.</p><p>\"Đệ tam cái trận vân, là một loại có thể tăng cường chân khí, có thể làm cho chân khí có được sức bật.\"</p><p>\"Sau đó tựu là đệ tứ trận vân, cũng là so sánh phức tạp một cái, tại đón đỡ thời điểm, có thể triệt tiêu người khác đại bộ phận lực lượng cường đại.\"</p><p>Dĩ nhiên là bốn đoạn, bốn cái trận vân, đây là 30 vạn thành phẩm sao? Nhưng lại nhanh như vậy, trước sau bất quá là hơn hai canh giờ.</p><p>Trong lòng mọi người đều rất rõ ràng, nếu như cây đao này luyện chế thành công, phẩm chất xa xa vượt qua gian phòng này trong cửa hàng bầy đặt cái kia chút ít năm đoạn sáu đoạn đấy.</p><p>Cái này là Trầm Tường, vô luận là luyện đan hay (vẫn) là luyện khí, hắn đều muốn làm đến cẩn thận tỉ mỉ, bốn đoạn đã hoàn thành, tiếp được đến tựu là đánh thành một bả đao bộ dáng, cuối cùng tựu là đánh bóng mở lưỡi rồi, khiến cho đẹp mắt một ít, cuối cùng này trình tự làm việc cũng không dễ dàng.</p><p>Mặt khác cửa hàng đến quan sát Luyện Đan Sư, trong nội tâm đều âm thầm đối với cây đao này định giá, bọn hắn cho rằng ít nhất có thể bán được 200 vạn tinh thạch, hơn nữa coi như là Dương Vô Song muốn làm cho nát lời mà nói..., khẳng định cũng không dễ dàng.</p><p>Dương Vô Song lúc này cảm thấy áp lực rất lớn, bởi vì lúc trước hắn đã từng nói qua, có thể nhẹ nhõm lấy tới cái giá này vị là bất luận cái cái gì binh khí, nhưng trước mắt cái này 30 vạn tinh thạch luyện chế ra đến đao, đã có thể không có dễ dàng như thế, nhiều như vậy huyền thép rèn luyện cùng một chỗ, cũng không phải ba đến hai lần xuống tử có thể toái mất đấy.</p><p>Ba canh giờ xuống, một bả bốn đoạn, hơn nữa chất lượng cực cao đao tựu hoàn thành, Trầm Tường hướng bên trong rót vào chân khí, lập tức phóng xuất ra màu trắng quan hà, nhìn về phía trên giống như là cái loại này Bảo Khí đồng dạng.</p><p>\"Bốn Đoạn Linh khí.\" Trầm Tường nhàn nhạt nói: \"Hiện tại kính xin các hạ đến thử xem, nhìn xem có thể hay không nhẹ nhõm làm cho đoạn, đây chính là ta luyện chế đệ nhất đem Linh Khí, ta cũng muốn nhìn một chút trình độ của ta như thế nào.\"</p><p>Đệ nhất đem, hay nói giỡn a.</p><p>Bất quá vừa rồi cũng có người trông thấy Trầm Tường tại một ít phương diện phi thường lạnh nhạt, coi như là một cái vừa mới nhập môn Luyện Khí Sư, cũng sẽ không người như vậy học nghề, nhưng là chỉnh thể xem ra, hắn phi thường thuần thục, có thể ở ba canh giờ có thể tựu rèn ra một bả loại này bốn Đoạn Linh khí, coi như là một ít luyện khí nhiều năm lão Luyện Khí Sư chỉ sợ đều cam bái hạ phong.</p><p>Dương Vô Song cái trán tràn đầy mồ hôi, hiện tại thế nhưng mà rất nhiều người nhìn xem đâu này? Nếu như hắn dùng hết sức lượng lời mà nói..., có lẽ có thể hủy diệt cây đao này, nhưng là cái này lại không tính \"Nhẹ nhõm\" rồi.</p><p>Nhìn xem cái kia đưa qua đến đao, Dương Vô Song nắm đấm nắm rất chặt, hận không thể đem trước mắt Trầm Tường đuổi giết, chấm dứt loại này lại để cho hắn chuyện buồn rầu tình, nếu như hắn thua, như vậy cửa hàng này muốn giao ra đi, cửa hàng này rất lớn, giao ra đi lời mà nói..., tổn thất rất lớn nha, hơn nữa trong lúc này sở hữu tất cả tài liệu, cùng quầy hàng bầy đặt pháp bảo binh khí cũng giống nhau là người ta được rồi.</p><p>Dương Vô Song tiếp nhận cây đao kia về sau, cảm giác nhưng sức nặng không nhẹ, hắn rót vào chân khí, cũng phát hiện những cái...kia trận vân khắc vẽ rất khá, hơn nữa trận vân cũng không phải bình thường trận vân, như vậy bốn Đoạn Linh khí, xác thực xa xa so với bọn hắn bán cái kia chút ít thấp kém hàng cường rất nhiều.</p><p>\"Đúng vậy, là một thanh hảo đao.\" Dương Vô Song tùy tâm tán thán nói, nhưng sắc mặt chợt lạnh lẽo, nắm cây đao này, hướng Trầm Tường mãnh liệt bổ đi qua, chỉ thấy thân đao hỏa diễm tuôn ra, toát ra một hồi rất mãnh liệt nóng rực đao khí, hướng Trầm Tường bao phủ đi qua.</p><p>Trầm Tường lập tức giận dữ, hắn không nghĩ đến cái này Dương Vô Song vậy mà ý định giết chết hắn, tránh cho giao ra gian phòng này cửa hàng, hắn lập tức mau né đến, mà lưỡi đao lại đột nhiên lệch lạc, chém về phía tên kia tại cách đó không xa thiếu niên.</p><p>\"Hỗn đãn.\" Trầm Tường nộ hô một tiếng, xuyên thẳng qua không gian đi qua, một quyền đánh tan cái kia đạo kình khí.</p><p>Mọi người lập tức kinh hoảng đứng dậy, cái này Dương Vô Song vậy mà như vậy vô lại, nhưng lại thua không nổi.</p><p>\"Các vị chớ đi.\" Dương Vô Song lạnh lùng nói, đồng thời cái này đại sảnh đại cửa sắt đã đóng lại, còn tiến đến vài tên thoạt nhìn rất mạnh lão giả.</p><p>\"Ngươi đây thua không nổi sao?\" Trầm Tường đứng tại tên thiếu niên kia trước người, hai đấm cầm được \"Khanh khách\" rung động.</p><p>Dương Vô Song cười lạnh nói: \"Hừ, ngươi rõ ràng là một gã rất mạnh Luyện Khí Sư, lại cố ý đến chúng ta tại đây tìm việc, ngươi là có dự mưu đấy, còn luôn miệng nói chính mình lần thứ nhất luyện khí, miệng đầy lời nói dối, ngươi là muốn lừa gạt chúng ta cửa hàng a, loại người như ngươi người không xứng cùng ta đàm thắng thua, hôm nay ngươi cùng tiểu tử kia đều được chết ở chỗ này, các ngươi hùn vốn đến chúng ta tại đây bới móc, nhất định phải chết, đừng có thể đem chúng ta Thánh Viêm môn đem làm quả hồng mềm.\"</p>", "images": {}, "success": true}