{"id": 1243, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1244", "title": "Chương 1244: Khổng Lồ Huyền Băng", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1244: Khổng Lồ Huyền Băng</h1><p>Ngày hôm sau, Thánh Viêm núi phái người đến Tiếp Dẫn bọn hắn, làm cho đến một khung biết bay làm được thuyền lớn, tại đây chiếc trên thuyền có thập phần xa hoa gian phòng cùng phòng khách, đi lên về sau có thể phi thường thoải mái tiến về trước cái kia Thánh Viêm núi.</p><p>Thánh Viêm môn là luyện khí thế lực, tuy nhiên bán đi đồ vật đều thập phần thấp kém, nhưng là bọn hắn cho mình dùng lại theo đến nghiêm túc, ví dụ như lúc này cái này chiếc biết bay thuyền lớn.</p><p>Cái kia Thánh Viêm núi chỗ địa phương khoảng cách Thánh Viêm thành có một khoảng cách, đã bay cả ngày mới đi đến, Trầm Tường giả mạo kim mặt Quỷ Sát bình thường đều là trầm mặc ít nói, cho dù người khác câu hỏi, hắn có thể đáp, cũng có thể không đáp, người khác cũng sẽ không phản cảm, cho nên Trầm Tường cũng rất ít nói chuyện.</p><p>Hắn đứng tại thuyền lớn bong thuyền, cảm nhận được một cỗ nhiệt khí tập (kích) đến, tại phía trước có một tòa cự đại núi lửa, cái kia miệng núi lửa bên trong thậm chí có đằng lăn dung nham, từ xa nhìn lại, tựu như là một tòa cự đại dung nham cự hồ, mà ở cái này miệng núi lửa thượng diện, nổi lơ lửng một hòn đảo, hòn đảo này thượng diện có rất nhiều kiến trúc, cái kia chính là Thánh Viêm môn.</p><p>\"Cái này núi lửa quả nhiên kỳ lạ, những...này hỏa tương có lẽ đều là đến từ địa tâm đấy, quanh năm ở chỗ này tu luyện, đối với tu luyện hỏa diễm người xác thực có trợ giúp rất lớn, hơn nữa loại hoàn cảnh này, muốn thai nghén ra Hỏa Hồn đến không khó.\" Tô Mị Dao nói ra.</p><p>\"Tốt như vậy một chỗ, Hỏa Thần Điện chẳng lẻ không hội (sẽ) đã muốn sao?\" Trầm Tường trong nội tâm khẽ động, đột nhiên nghĩ đến một mấy thứ gì đó.</p><p>Bạch U U nói ra trong lòng của hắn suy nghĩ, nói: \"Đây tựu là Hỏa Thần Điện tổng bộ rồi, cái này tòa trôi nổi hòn đảo cũng không phải ai cũng có thể làm ra đến đấy, hơn nữa lực phòng ngự rất cường, vi để tránh cho núi lửa dị động, hòn đảo này khẳng định rất nhiều đề phòng biện pháp.\"</p><p>\"Thánh Viêm môn cũng tồn tại, cũng ở đây hòn đảo thượng diện, mà Hỏa Thần Điện tổng bộ cũng hẳn là ẩn giấu ở chỗ này mặt, cái này cũng là vì che dấu tai mắt người.\"</p><p>Hỏa Thần Điện khống chế như vậy một tòa lợi hại núi lửa, lại để cho Trầm Tường thèm thuồng, theo ý nào đó mà nói, cái này tòa kỳ lạ núi lửa tựu tương đương với một đầu long mạch.</p><p>\"Xem ra ta chờ một chút phải cẩn thận một chút.\" Trầm Tường thầm nghĩ, bất quá lúc trước hắn theo một ít trong dân cư biết được, Hỏa Thần Điện điện chủ sẽ không đến, tại Huyền Băng thành thủ hộ lấy cái kia phong ấn.</p><p>Phong ấn Trầm Tường, là cái này con thuyền bên trên đại bộ phận mọi người thích nghe ngóng sự tình, hiện ra tại đó có một cái Tiên Vương trông coi, bọn hắn cảm thấy đến thời cơ thích hợp, tựu có thể an tâm đánh Thần Vũ đại lục.</p><p>Quỷ Sát môn tại đây trong liên minh, có hết sức quan trọng địa vị, bởi vì đến lúc đó ám sát Thần Vũ đại lục một ít thế lực cường giả trọng yếu phi thường, nếu như cái kia Tiên Vương không ra tay lời mà nói..., muốn muốn thuận lợi đánh hạ Thần Vũ đại lục, còn phải xem Quỷ Sát trong cửa kim mặt Quỷ Sát.</p><p>Mà Trầm Tường hiện tại giả mạo cái này kim mặt Quỷ Sát, tựu là Quỷ Sát môn bên trong Nhị đương gia, thượng diện còn có hồng mặt Quỷ Sát, đó là Quỷ Sát môn chưởng giáo, thực lực thâm bất khả trắc, có rất ít người nghe nói qua chuyện của hắn, một mực đều thập phần thần bí.</p><p>Mà ngay cả cái này Nhị đương gia đều đối với cái kia hồng mặt Quỷ Sát không thế nào hiểu rõ, Trầm Tường từ nơi này hiện tại cái này này Nhị đương gia trong trí nhớ biết được, cái kia hồng mặt Quỷ Sát theo đến không nói lời nào, cũng bất truyền âm, đều là thông qua tờ giấy đến truyền đạt tin tức, cho nên không ai nghe qua thanh âm của hắn, cũng không biết nhiều năm như vậy đến, phải hay là không đã đổi đã qua một cái chưởng giáo, nhưng thực lực tuyệt đối cường đại.</p><p>Thuyền lớn chạm đất, mọi người leo lên này tòa lơ lửng tại cực lớn miệng núi lửa phía trên đảo nhỏ, đến mọi người là cường giả, cho nên có thể thích ứng tại đây vẻ này mãnh liệt nhiệt khí.</p><p>Bọn hắn rất nhanh tựu chứng kiến cái kia khối cực lớn Huyền Băng rồi, có một tòa cự đại tòa nhà bình thường đại, cái này Huyền Băng tuy nhiên sẽ không phun trào ra cái loại này mãnh liệt hàn khí, nhưng đứng ở nơi này khổng lồ Huyền Băng phụ cận, cảm giác được thập phần mát mẻ.</p><p>Mang theo mặt nạ Trầm Tường, đang dùng Hỗn Độn {thần nhãn cẩn thận mà quan sát cái này khổng lồ Huyền Băng, cái này khối Huyền Băng là hắn bái kiến nhất cực lớn đấy, dài đến ngàn trượng, hình dạng bất quy tắc, nhưng là Huyền Băng không thể nghi ngờ, bởi vì tất cả mọi người có thể cảm nhận được vẻ này Huyền Băng chỉ mỗi hắn có khí tức.</p><p>\"Bên trong có cái gì sao?\" Long Tuyết di dò hỏi.</p><p>\"Có, rất cực lớn đồ vật, bất quá ta còn không có xác định, nếu như có thể mở ra Hỗn Độn {thần nhãn lời mà nói..., có lẽ có thể xem cho rõ ràng.\" Trầm Tường thanh âm mang theo một cỗ khiếp sợ, như vậy một khối khổng lồ Huyền Băng bên trong, vậy mà thật sự có đồ đạc, nhưng lại rất cực lớn.</p><p>Huyền Băng đồ vật bên trong đều không bình thường, cái này khối Huyền Băng chất lượng tuy nhiên không phải cái loại này cực cao phẩm chất đấy, nhưng không ý nghĩa đồ vật bên trong rất bình thường.</p><p>\"Rất lớn đồ vật... Sẽ là cái gì, chẳng lẽ là còn sống một đầu Cự Thú.\" Tô Mị Dao kinh ngạc mà hỏi thăm.</p><p>\"Không rõ ràng lắm, ta không có cảm nhận được tánh mạng khí tức, hơn nữa cái này khối Huyền Băng rất chắc chắn, muốn phá vỡ phi thường không dễ dàng, cái kia Tiên Vương đã xuất thủ qua rồi, ta có thể cảm nhận được lão gia hỏa kia khí tức, bất quá hắn đều không làm gì được cái này khối Huyền Băng.\" Trầm Tường cũng rất muốn biết cái này Huyền Băng bên trong đóng băng đến đáy ngọn nguồn cái gì đó.</p><p>Thánh Viêm môn chưởng giáo đến, tên là Dương Cửu Đào, là một gã ăn mặc màu đỏ rực hoa phục lão giả, lông mi trắng râu bạc trắng, hắn vừa mới chết nhi tử, lúc này tâm tình cũng không được khá lắm.</p><p>Dương Cửu Đào xem thấy mọi người đều đối với cái này khổng lồ Huyền Băng phi thường có hứng thú, đã nói nói: \"Hỏa Thần Điện điện chủ nói, trong lúc này khẳng định có cái gì, nhưng lại không thể phá vỡ, nếu như các vị không có cái gì tốt phương pháp xử lý, chỉ có thể đem cái này Huyền Băng đẩy vào phía dưới miệng núi lửa, xem có thể hay không đem chi dung mất.\"</p><p>Trầm Tường cảm thấy cái này không ổn, hắn gánh trong nội tâm thứ tốt hội (sẽ) chịu ảnh hưởng, nhưng hắn hiện tại cũng không có biện pháp tốt.</p><p>Nếu như không phải hắn giả mạo kim mặt Quỷ Sát lời mà nói..., không phải trở ngại loại hoàn cảnh này, hắn nhất định sẽ có cái kia thần tượng (God Craftman) chi chùy đến thử xem xem, nói không chừng có thể đem chi phá vỡ.</p><p>\"Đẩy xuống lời mà nói..., vạn nhất bên trong có cái gì Linh Dược, chẳng phải là sẽ được bị hủy diệt.\" Một người nói ra.</p><p>\"Nhưng không có biện pháp nha, dù sao cũng phải nhìn xem bên trong có không có cái gì, chẳng lẽ một mực như vậy để đó, các loại:đợi nghĩ đến biện pháp sao? Liền điện chủ đều không làm gì được cái này Huyền Băng.\" Dương Cửu Đào lắc đầu nói.</p><p>\"Nếu có cái gì lợi hại thần binh, nói không chừng có thể đem chi phá vỡ, Thanh Long Đồ Ma đao nói không chừng có thể, chỉ tiếc tại Trầm Tường trong tay, mà Trầm Tường lại bị Hỏa Thần Điện điện chủ phong ấn lấy.\" Một người thở dài.</p><p>\"Các ngươi Thánh Viêm môn không phải luyện khí rất mạnh một môn phái sao? Chẳng lẽ tựu không có lấy được ra tay thần binh.\" Câu hỏi chính là ma thị nhất tộc trưởng lão.</p><p>\"Hỏa Thần Điện điện chủ thế nhưng mà Thiên Giới Tiên Vương, hơn nữa hắn có một kiện lợi hại Thánh cấp Long khí, hắn dùng cái kia đồ chơi tăng thêm hắn thực lực cường đại, cũng không thể phá vỡ cái này Huyền Băng, chúng ta Thánh Viêm môn chẳng qua là một môn phái nhỏ, lấy được ra tay bất quá là tiên khí mà thôi, căn bản so ra kém Hỏa Thần Điện Thánh cấp Long khí.\"</p><p>Cái này Dương Cửu Đào là cố ý nói ra cái kia điện chủ thực lực, vì chính là nói cho trước đến người nơi này, Hỏa Thần Điện thực lực đến cỡ nào cường đại.</p><p>Cái kia điện chủ có Thánh cấp Long khí, Trầm Tường không có ngoài ý muốn, với tư cách Hỏa Thần Điện Tiên Vương, phái đến tại đây giành chính quyền cường đại nhân vật, không để cho một kiện như vậy đồ chơi sao được, huống chi Hỏa Thần Điện sau lưng có hỏa đế, truyền thuyết đó cũng là một cái luyện khí cuồng nhân,</p>", "images": {}, "success": true}