{"id": 1257, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1258", "title": "Chương 1258: Ta Không Xin Lỗi", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1258: Ta Không Xin Lỗi</h1><p>Giết chết cái này Kỷ Trùng, đạt được Huyền Hàn Tà độc, lại phải đến ma thị nhất tộc cho một ngàn tỷ tinh thạch tạ ơn, hắn không nghĩ đến chính mình vừa mới trở thành Quỷ SátVương không bao lâu, tựu có như vậy phong phú thu nhập.</p><p>Đem Kỷ Trùng thi thể thiêu hủy về sau, Trầm Tường lập tức phản hồi Thánh Viêm môn, hắn cũng muốn gặp gặp Thánh Viêm trong cửa cất dấu chính là cái kia thần bí Tiên Vương.</p><p>Với tư cách Quỷ SátVương, thần ra quỷ không thập phần bình thường, tại Thánh Viêm trong cửa tụ tập cường giả cũng thấy nhưng không thể trách rồi, chỉ có điều Quỷ SátVương lại để cho bọn hắn hết sức kiêng kỵ, bởi vì ai cũng không biết thằng này lớn lên thế nào, có cái dạng gì đến lịch, đáng sợ nhất chính là cái loại này ám sát bản lĩnh.</p><p>Trầm Tường vi không bạo lộ chính mình, tận lực tránh cho cùng người khác nói chuyện, nhưng ma thị nhất tộc Ma Hư ngoại trừ, bởi vì đây là hắn một cái khách hàng lớn.</p><p>Ma Hư trông thấy Quỷ SátVương trở về, lập tức phái người đi nghe ngóng tin tức, hắn muốn xác nhận cái kia Kỷ Trùng phải chăng thật sự đã chết đi, cái này phải cần một khoảng thời gian, Trầm Tường cũng không gấp, dù sao cho dù hắn không thể đạt được cái kia một ngàn tỷ tinh thạch, lấy tới một ít Huyền Hàn Tà độc cũng xem là tốt rồi.</p><p>Trầm Tường hiện đang lo lắng chính là, cái này Hỏa Thần Điện đến cùng lúc nào mới đánh Thẫn Vũ đại lục, tuy nói trước khi đã tổn thất không ít, nhưng hắn biết rõ Hỏa Thần Điện tuyệt đối không chỉ là một chút như vậy thực lực, hơn nữa thế lực khác khẳng định còn che dấu có, nhưng nếu như lại muốn đánh một lần, một khi thua trận, tạo thành cự tổn thất lớn, đã dao động những...này thế lực lớn căn cơ.</p><p>Nhưng cái này không ý nghĩa bọn hắn tựu cũng không đánh rồi, bởi vì bọn hắn cùng Thẫn Vũ đại lục mâu thuẫn đã không cách nào hóa giải, mà Thẫn Vũ đại lục sở chiếm cứ ưu thế, có thể làm cho Thẫn Vũ trên đại lục tất cả cái thế lực về sau trở nên rất cường đại, mặc kệ do Thẫn Vũ trên đại lục thế lực này tiếp tục phát triển lời mà nói..., sau này một khi có lực lượng đủ mức, đầu tiên tiêu diệt chính là bọn họ.</p><p>Hơn nữa bọn hắn trước khi đã tổn thất nhiều như vậy, không thể cứ như vậy không công tổn thất mất, cho nên bọn hắn phi thường hi vọng Hỏa Thần Điện cái kia hai gã Tiên Vương xuất động, như vậy một đến, cầm xuống Thẫn Vũ đại lục, bọn hắn về sau có thể ở phía trên phân đến một chén canh.</p><p>Hỏa Thần Điện vận dụng lực lượng lớn như vậy đến phong ấn hắn cũng là vì như thế.</p><p>Ở chỗ này chờ vài ngày, tựu truyện đến Cổ Hoang Ma Môn Nhị trưởng lão tin người chết, cái kia tánh mạng châu đã nghiền nát, đại biểu tử vong, hơn nữa người cũng đã mất tích, chỉ là biết rõ lúc trước hắn đi qua một chuyến Vạn Xà thành.</p><p>Đi Vạn Xà thành tựu chết rồi, lại để cho người không khỏi hoài nghi phải hay là không Vạn Xà trong thành cái kia năm đầu Hắc Giao làm, cũng chỉ có cái kia năm đầu Hắc Giao có cái loại này thực lực.</p><p>Kỷ Trùng vào Ma vực ở bên trong, danh khí hay (vẫn) là rất lớn đấy, người vực rất nhiều thế kẻ lực mạnh cũng cũng biết cái này số nhân vật lợi hại, nhưng bây giờ chết rồi, hơn nữa cùng Yêu Vực Vạn Xà thành có quan hệ.</p><p>Đây là ma thị nhất tộc Ma Hư lại để cho Quỷ SátVương đi ám sát đấy, lúc này Ma Hư cũng đã đồng ý cái này mới Quỷ SátVương thực lực, làm được phi thường xinh đẹp, hơn nữa tốc độ rất nhanh, chỉ là đi ra ngoài không bao lâu hoàn thành, cho nên hắn xác nhận Kỷ Trùng chết đi về sau, tựu âm thầm cho Trầm Tường một ngàn tỷ tinh thạch.</p><p>Trầm Tường trước khi hấp thụ Kỷ Trùng nhớ lại, biết rõ Ma Hư tại sao phải giết hắn rồi, bởi vì lúc trước Ma Hư cùng Kỷ Trùng là bạn tốt, hơn nữa từng làm qua một ít không thể lộ ra ngoài ánh sáng sự tình, ví dụ như Ma Hư cùng Kỷ Trùng âm thầm liên thủ, lén lút nuốt luôn không ít ma thị nhất tộc lợi ích, đồng dạng điều này cũng làm cho Kỷ Trùng đã nhận được rất nhiều chỗ tốt, cũng âm thầm bắt đi không ít Cổ Hoang Ma Môn tài nguyên.</p><p>Hai người này cũng bởi vì lòng tham không đáy, khiến cho Ma Hư bị hoài nghi, bất quá cuối cùng vẫn là bị Ma Hư thoát khỏi hiềm nghi, chỉ có điều lúc này thời điểm Kỷ Trùng dùng này đến áp chế Ma Hư, lại để cho Ma Hư trợ giúp hắn cầm xuống Cổ Hoang Ma Môn chưởng giáo vị trí.</p><p>Ma Hư chán ghét bị người áp chế, cho nên mới phải lại để cho Trầm Tường ra tay giết mất Kỷ Trùng, như vậy là hắn có thể vô tư rồi, mà Kỷ Trùng không biết, cho nên đem hành tung của mình nói cho Ma Hư, mới khiến cho Ma Hư có thể thời khắc nắm giữ Kỷ Trùng hành tung.</p><p>Kỷ Trùng lúc sắp chết, đều không biết mình bị Ma Hư mướn người giết chết đấy, Trầm Tường nghĩ đến chuyện như vậy, không khỏi thở dài một tiếng, bởi vì không chỉ là Ma vực ma tu, coi như là tại người vực bên trong, loại chuyện này cũng rất bình thường.</p><p>Mọi người thảo luận lấy Kỷ Trùng cái chết sự tình lúc, Hỏa Thần Điện chính là cái kia Tiên Quân đột nhiên đi đi, hạ giọng nói: \"Vị tiền bối kia xuất quan.\"</p><p>Trong đại sảnh lập tức yên tĩnh xuống, nhao nhao sửa sang lấy chính mình được chứ trang, những người này thế nhưng mà mong mỏi cái này Tiên Vương gật đầu ra tay đánh Thẫn Vũ đại lục, đến lúc đó bọn hắn cũng không cần như vậy cố hết sức.</p><p>Trầm Tường đã cảm ứng được một cỗ rất mạnh khí tức, xác thực là Tiên Vương cấp bậc đấy, thực lực cùng cái kia điện chủ không sai biệt lắm, cũng không biết cái này Tiên Vương tại Hỏa Thần Điện bên trong đảm nhiệm chức vị gì.</p><p>Lại để cho chúng người bất ngờ chính là, cái này Tiên Vương thoạt nhìn hết sức trẻ tuổi, lớn lên coi như tuấn tú, lông mày xanh đôi mắt đẹp đấy, sống mũi cao thẳng, làn da trắng noãn, là một cái mỹ nam tử, bởi vậy cũng nói rõ cái này Tiên Vương có thể là rất tuổi trẻ Tiên Vương, cái này lại để cho trong lòng mọi người lại là vui vẻ, chỉ cần có thể thuyết phục cái này Tiên Vương ra tay, Thẫn Vũ đại lục sau này sẽ là bọn hắn được rồi, tuy nói chỉ có thể phân đến một ít khối địa phương, vốn lấy sau còn có thể mở rộng, ngầm chiếm thế lực khác Thẫn Vũ đại lục ngoại trừ thế lực.</p><p>Cái này tuổi trẻ Tiên Vương tuy nhiên thoạt nhìn không có cái gì cái giá đỡ, bất quá hai đầu lông mày toát ra cái kia tơ (tí ti) ngạo sắc hết sức rõ ràng, bất quá cái này cũng là chuyện đương nhiên, bởi vì ngồi người ở chỗ này tùy tùy tiện tiện có thể bị hắn bóp chết.</p><p>Đem làm cái này tuổi trẻ Tiên Vương chứng kiến Trầm Tường thời điểm, không khỏi nhíu mày đến, thanh âm mang theo một tia lạnh như băng: \"Cái gì không tháo mặt nạ xuống.\"</p><p>Ngoại trừ cái kia Tiên Vương, ở chỗ này mỗi người đều có chút sợ cái này Quỷ SátVương, hơn nữa cũng biết Quỷ Sátđích thói quen, bình thường rất ít lộ ra chính thức dung mạo.</p><p>Trầm Tường cũng không nghĩ đến này mặt nạ sẽ để cho cái này Tiên Vương bất mãn, đáy lòng của hắn ở bên trong đột nhiên toát ra một loại kháng cự, cho dù cái này Tiên Vương rất cường, hắn cũng không muốn thuận theo cái này Tiên Vương ý, mặc dù tháo mặt nạ xuống đối với hắn mà nói không có ảnh hưởng gì, bởi vì hắn hoàn toàn có thể biến thành mặt khác một bộ dung mạo, không sợ bị nhận ra đến.</p><p>\"Ngươi không nghe thấy của ta lời nói sao?\" Cái kia Tiên Vương ngữ khí trở nên càng thêm đá lạnh.</p><p>Trầm Tường trong nội tâm ám ám thở dài một hơi, hắn được tiếp tục lưu lại cái này Thánh Viêm môn, thám thính đến càng nhiều một ít đối với bọn họ có lợi đồ vật, cho nên hiện tại chỉ có thể nhịn rồi.</p><p>Hắn tự tay đi tháo mặt nạ xuống, lộ ra một trương cực kỳ bình thường mặt, thoạt nhìn một chút cũng không phù hợp hắn cái này Quỷ SátVương thân phận.</p><p>\"Hừ, ngươi mang theo mặt nạ xuất hiện ở chỗ này, tựu là đối với ta bất kính, bất quá xem tại ngươi có thể vi Hỏa Thần Điện ra bên trên một [điểm lực lượng] phân thượng, ngươi chỉ cần cho ta dập đầu nhận lầm là được rồi.\" Cái kia Tiên Vương hừ lạnh một tiếng, sau đó nhìn cũng không nhìn Trầm Tường, trong mắt hắn, cái kia trương bình thường mặt đều cảm thấy không sạch sẽ ánh mắt của hắn.</p><p>Cái này Tiên Vương không phải bình thường cao ngạo, bất quá hắn có cao ngạo tiền vốn, người ta là Tiên Vương, là đại gia, cho dù ngồi người ở chỗ này ngày thường như thế nào uy phong, vốn có siêu cường thực lực Tiên Vương trước mặt, cũng chỉ có thể nén giận.</p><p>Trầm Tường đứng cả đứng dậy, trong lòng mọi người đột nhiên có một loại không hiểu ám thoải mái, bởi vì bình thường bọn hắn đều e ngại Quỷ SátVương, bây giờ lại muốn như cháu trai đồng dạng quỳ xuống đến nhận lầm, tuy nhiên không phải quỳ bọn hắn, bất quá bọn hắn còn là vô cùng hưng phấn đấy.</p><p>\"Nếu là ta không xin lỗi đâu này?\" Trầm Tường cũng dùng một loại lạnh như băng mà mang theo thanh âm tức giận nói ra</p>", "images": {}, "success": true}