{"id": 1269, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1270", "title": "Chương 1270: Hỏa Thần Điện Khiêu Chiến", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1270: Hỏa Thần Điện Khiêu Chiến</h1><p>Đối với Hàng Long dưới thành tay, Trầm Tường đầu lông mày nhảy lên: \"Là cái kia lão thái bà ra tay sao?\"</p><p>\"Ân, cái kia lão thái bà nói Hàng Long thành rất chướng mắt, bất quá nàng không dám vào nhập Tà Long táng địa, chỗ đó phòng ngự nàng cũng sợ.\" Long Tuyết di nói ra.</p><p>\"Con mẹ nó, Tiên Vương công kích Hàng Long thành, không biết có thể hay không đính đến ở, ta được nhanh lên trở về mới được.\" Trầm Tường đột nhiên thay Hàng Long thành lo lắng đứng dậy.</p><p>\"Không cần lo lắng, nàng chỉ là nói đi làm cho một làm cho Hàng Long thành, không nói muốn tiêu diệt.\" Long Tuyết di nói ra.</p><p>\"Vậy cũng không được nha, đây chính là của ta thành thị, đừng cho là ta không tại thì có thể làm cho bọn hắn loạn đến, ai dám giẫm của ta tràng tử, ta tựu giẫm mặt của hắn.\" Trầm Tường trong nội tâm giận dữ, lập tức ly khai tòa thành thị này, chạy về Hàng Long thành.</p><p>Lần trước Hỏa Thần Điện cùng thế lực này muốn tập kích thần binh Thiên quốc, nhưng đang nhận được rất lớn chặn đánh, Hàng Long môn tựu là trong đó lực lượng, tuy nhiên Trầm Tường bị phong ấn, nhưng người ở bên ngoài xem ra, cái này Hàng Long môn y nguyên tại âm thầm lớn mạnh đứng dậy, chỉnh thể thực lực thập phần cường hãn, hơn nữa bên trong đệ tử cả đám đều phi thường hung mãnh, sử dụng võ kỹ đều hết sức lợi hại, trên người pháp bảo cùng binh khí cũng đều là hàng cao cấp.</p><p>Biết rõ cái kia Vương Quỳnh Cẩn muốn đi Hàng Long thành nháo sự, Trầm Tường lập tức trở về tại đó chờ nàng dẫn người đến, chỉ cần cái này Vương Quỳnh Cẩn không ra tay, hắn cảm thấy muốn hung hăng mà phản kích hẳn không phải là hỏi đề.</p><p>Trong thành chủ phủ một cái trong sảnh, Lý Bảo Tuấn đang cùng Đoạn Sùng thảo luận lấy một ít tiến công chiến thuật, Trầm Tường thập phần dồn sức đụng xông vào đến, dọa bọn hắn kêu to một tiếng.</p><p>\"Chưởng giáo, sự tình gì đem ngươi gấp đến độ như vậy, chẳng lẽ Hỏa Thần Điện muốn phát động tổng tiến công rồi.\" Lý Bảo Tuấn vội vàng hỏi, từ khi biết được Quỷ Sát Vương sử dụng Huyền Hàn Tà Độc, bị đánh nhập núi lửa về sau, trong lòng của hắn vẫn lo lắng đến, cũng không phải lo lắng Trầm Tường sẽ chết đi, chỉ là lo lắng Trầm Tường lại bị phong ấn.</p><p>Chỉ có số ít mấy người biết rõ Trầm Tường là Quỷ Sát Vương thân phận, biết được Trầm Tường sử dụng Huyền Hàn Tà Độc lúc, bọn trong nội tâm hắn tuy nhiên kinh ngạc, nhưng lại âm thầm cười đứng dậy, Trầm Tường có loại này lợi hại Thái Cổ kỳ độc, không thể nghi ngờ là một loại rất lớn bảo đảm.</p><p>Mà lúc này cả tòa Thánh Viêm núi tính cả cái kia Tiên Vương bị hủy diệt, chỉ cần biết rằng lúc trước Trầm Tường lẫn vào Thánh Viêm núi người, cũng hoài nghi đây là Trầm Tường làm ra đến đấy, Trầm Tường giết chết Hỏa Thần Điện một cái Tiên Vương, cái này bọn hắn có chút không dám tin tưởng.</p><p>\"Không sai biệt lắm, bất quá không phải đánh Thần Vũ đại lục, mà là ý định đến chúng ta tại đây tìm việc.\" Trầm Tường vẻ mặt thành thật nói: \"Một cái Tiên Vương cấp bậc lão thái bà, muốn dẫn một đám yêu ma vực gia hỏa đến chúng ta tại đây nháo sự, các ngươi nhanh nghĩ biện pháp ứng đối.\"</p><p>\"Cái gì, Tiên Vương dẫn đội đến nháo sự, chúng ta như thế nào chống đỡ.\" Đoạn Sùng kinh âm thanh nói: \"Chạy nhanh tiến hành toàn thành phòng ngự trạng thái, con mẹ nó, những...này Tiên Vương như thế nào sẽ làm ra loại này hạ giá sự tình đến, nếu như rơi vào tay Thiên Giới đi, cam đoan bị chê cười chết.\"</p><p>\"Trước mắt còn không biết bọn hắn muốn như thế nào đối phó chúng ta Hàng Long thành, bất quá bọn hắn hội (sẽ) đến nháo sự đó là nhất định được rồi, đúng rồi, Đan thành bị Hỏa Thần Điện khống chế rồi, nói không chừng bọn họ là vì cái kia Đan thành đến đấy.\" Trầm Tường nói ra.</p><p>\"Không sai, Đan thành có thể tro tàn lại cháy, đây đều là Hỏa Thần Điện ở sau lưng ủng hộ đấy, bất quá có chúng ta Hàng Long thành ở chỗ này, Đan thành cũng tựu như vậy.\" Lý Bảo Tuấn gật đầu nói.</p><p>Ngay tại Lý Bảo Tuấn cùng Đoạn Sùng hạ lệnh muốn tiến hành toàn thành lớn nhất phòng ngự thời điểm, đột nhiên truyện đến Đan thành muốn khiêu chiến Hàng Long thành tin tức, đây là một người tiễn đưa đến khiêu chiến thư.</p><p>Cái này khiêu chiến, là luyện đan khiêu chiến.</p><p>\"Chưởng giáo, ngươi bây giờ thuận tiện ra mặt sao?\" Lý Bảo Tuấn nói ra, hắn biết rõ Trầm Tường am hiểu nhất ứng phó loại này khiêu chiến.</p><p>\"Lý trưởng lão, ta đương nhiên có thể xuất chiến, che giấu tung tích là được rồi, bất quá ta có thể luyện chế đan dược đẳng cấp không cao, ngài lão có lẽ có thể luyện chế tiên đan đi à nha.\" Trầm Tường sờ lên cằm tự hỏi: \"Chẳng lẽ cái kia lão thái bà chỉ dùng loại phương thức này đến Hàng Long thành nháo sự, hỏa trong thần điện có không ít gia hỏa cũng là luyện đan hảo thủ, chỉ sợ sẽ có điểm áp lực.\"</p><p>\"Không sai, hỏa thần điện người bên trong đại đa số đều có lợi hại Hỏa Hồn.\" Lý Bảo Tuấn gật đầu: \"Không bằng chúng ta cự tuyệt khiêu chiến như thế nào, vạn nhất đây là bọn hắn cho chúng ta ở dưới cái bẫy đâu này? Đám người kia phẩm hạnh chúng ta đều rất rõ ràng, đến lúc đó chơi xấu cái gì đấy, chúng ta cũng không có biện pháp.\"</p><p>Đoạn Sùng mở ra khiêu chiến thư, cau mày nói: \"Cần hai cái Luyện Đan Sư đi tiến hành so đấu, hơn nữa bọn hắn hy vọng có thể tại hàng trong Long thành mặt tiến hành tỷ thí, về phần thua một phương, cần cho đối phương trở xuống đích đan dược cùng với số lượng...\"</p><p>Trầm Tường nói ra: \"Không thể để cho bọn hắn vào thành, ở ngoài thành là được rồi, đối phương là Đan thành hay (vẫn) là cái thế lực gì.\"</p><p>\"Là Hỏa Thần Điện phát đến khiêu chiến, ta cảm thấy được bọn hắn hẳn là khuyết thiếu đan dược, cho nên muốn thông qua phương thức như vậy đến rất nhanh đạt được đại lượng đan dược, trước mắt tại Đế Thiên mà nói, chúng ta Hàng Long đan các đan dược phi thường nổi danh.\" Lý Bảo Tuấn nói ra.</p><p>\"Xem ra Hỏa Thần Điện đã có đánh Thần Vũ đại lục quyết tâm, hơn nữa lúc trước còn muốn từ chúng ta tại đây làm cho điểm đan dược, cái này bàn tính đánh cho thực vang dội nha.\" Trầm Tường mỉm cười nói: \"Cũng không biết cái này Hỏa Thần Điện đến cùng hội (sẽ) éo biết nói chuyện chắc chắn, bọn hắn có một cái Tiên Vương, chúng ta thắng bọn hắn quỵt nợ lời mà nói..., chẳng phải là rất thiếu (thiệt thòi).\"</p><p>\"Không để ý tới bọn hắn, tiếp tục tiến hành toàn thành phòng ngự, phong bế cửa thành cùng Truyền Tống Trận, chỉ có thể truyện đưa ra ngoài, không thể truyền tống tiến đến, cái này Hỏa Thần Điện khả năng không an hảo tâm, nếu như bọn hắn không có cái kia Tiên Vương, chúng ta ngược lại là không sợ.\" Lý Bảo Tuấn cân nhắc một phen, trưng cầu Trầm Tường cùng Đoạn Sùng ý kiến sau làm ra quyết định.</p><p>Thành bên ngoài, đã đến rất nhiều người, đứng tại trên tường thành nhìn, người ta tấp nập, thật giống như toàn bộ Đan thành mọi người đến Hàng Long thành bên ngoài.</p><p>\"Hàng Long môn không có Trầm Tường, tựu trở nên như thế mềm yếu rồi sao? Thậm chí ngay cả một cái nho nhỏ luyện đan trao đổi tỷ thí cũng không dám tiếp được đến.\" Vương Quỳnh Cẩn dắt cuống họng hô, ngữ khí tràn đầy châm chọc khiêu khích.</p><p>\"Ta xác thực không dám so, nếu như chỉ là đơn thuần trao đổi tỷ thí, chúng ta đương nhiên không sợ, nhưng mà các ngươi lại là Hỏa Thần Điện, Hỏa Thần Điện thế nhưng mà ăn tươi nuốt sống đấy, chúng ta sợ vô luận thắng thua, đều bị các ngươi nuốt đến nỗi ngay cả xương cốt đều không thừa.\" Lý Bảo Tuấn lập tức đáp lời.</p><p>Ngụ ý, nói đúng là Hỏa Thần Điện không đáng tin cậy, lại để cho người lo lắng, Hỏa Thần Điện phẩm hạnh lọt vào như thế hoài nghi, mọi người thập phần lý giải, bởi vì Hỏa Thần Điện đã từng cùng yêu ma liên hợp đứng dậy, đánh qua Thần Vũ đại lục, đây là người vực trong rất nhiều người đều phi thường căm hận một điểm.</p><p>\"Mang đến một đám cường đại yêu ma, cũng không biết lão thái bà này muốn làm gì.\" Long Tuyết di nói ra, người khác nhận thức không ra những cái...kia che giấu khí tức yêu ma, nhưng nàng lại nhận được.</p><p>\"Chỉ là một cái Hòa Bình trao đổi mà thôi, chúng ta Hỏa Thần Điện tuyệt sẽ không làm mặt khác ác liệt sự tình đến, trước khi Hỏa Thần Điện hội (sẽ) như vậy, chẳng qua là bởi vì chúng ta Hỏa Thần Điện mặt khác người cầm quyền sai lầm, hiện tại người nọ đã bị chết, ta sẽ để cho Hỏa Thần Điện biến trở về nguyên lai như vậy đấy.\" Vương Quỳnh Cẩn lớn tiếng nói, lại để cho phía sau nàng cùng với toàn bộ Hàng Long thành người cũng nghe được,</p>", "images": {}, "success": true}