{"id": 1262, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1263", "title": "Chương 1263: Nhu Yếu Tiến Giai", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1263: Nhu Yếu Tiến Giai</h1><p>Trầm Tường lúc này trốn ở một trong sơn động luyện chế Túy thần tán, đối phó cái kia người trẻ tuổi Tiên Vương, đã dùng đi hắn đang có Túy thần tán, nếu như không phải như thế lời nói, căn bản không có đầy đủ độc lực tê liệt cái kia Tiên Vương, hắn sử dụng Túy thần tán nhiều vô cùng, nhưng cái kia Tiên Vương hay (vẫn) là không có lập tức bị hạ độc được.</p><p>\"Vừa rồi thật sự là nguy hiểm, nếu như hắn không phải trong cơ thể sớm đã có Huyền Hàn Tà độc, ta sử dụng cái kia hai chủng kỳ độc căn bản không đối phó được hắn, thật sự là nguy hiểm, về sau cũng đã không thể dùng loại biện pháp này đối phó Tiên Vương rồi, chỉ có hai chủng kỳ độc căn bản không đủ.\"</p><p>Trầm Tường theo như lời không đủ, là chỉ không thể ly khai đem đối phương đánh té, nếu như trước khi chết đi chính là cái kia Tiên Vương không phải trong cơ thể vốn tựu có Huyền Hàn Tà độc, tựu cũng không trở nên yếu như vậy, hắn chỉ là dùng hai chủng kỳ độc, cho dù có thể làm cho đối phương trúng độc rất sâu, nhưng đối với phương cũng sẽ không lập tức chết đi, nhưng lại hữu lực lượng chạy trốn, hoặc là tại trước khi chết liều lĩnh phản công, biết được liền mạng của mình cũng bồi đi vào.</p><p>\"Không sai, ngươi chỉ là vận khí tốt, Tiên Vương thực lực xa xa so trong tưởng tượng của ngươi cường đại, chỉ có hai chủng kỳ độc căn bản giết không chết bọn hắn, về sau cho dù gặp được Tiên Quân, cũng không thể như vậy đến, vạn nhất làm cho bất tử đối phương, ngươi tựu xui xẻo.\" Long Tuyết di nói ra.</p><p>Trầm Tường Huyền Hàn Tà độc đã dùng hết rồi, hắn cũng không biết nên đi chỗ nào tìm, hiện tại hắn trên người chỉ có ma hủ tử khí cùng Túy thần kỳ độc, bất quá lại không đối phó được Tiên Vương, đặc biệt là cái loại này lão Tiên Vương.</p><p>Túy thần hoa cần Trầm Tường chính mình tự mình phục chế, Tô Mị Dao cùng Bạch U U cũng không giống như cái kia dạng có một cái trấn ma Kim Thân, bình thường hắn còn dặn dò Tô Mị Dao cùng Bạch U U, làm cho các nàng ít đi phanh những độc chất này hoa, các nàng thực lực bây giờ quá yếu, trúng độc, tùy thời sẽ có nguy hiểm tánh mạng.</p><p>Hắn sử dụng sáng tạo thần dịch phục chế đi một tí Túy thần hoa về sau, lập tức xuất ra Viêm Long bảo lô, đem chi luyện thành một loại bột phấn, trải qua hắn luyện chế qua Túy thần hoa, độc tính càng cường đại hơn, những cái...kia độc phấn đô là trải qua hắn áp súc luyện chế mà thành, vận dụng luyện đan thủ pháp, tăng cường độc tính.</p><p>Trầm Tường đi một chuyến Huyền Băng thành, ở chỗ này còn có một Hỏa Thần Điện Tiên Vương, hơn nữa tại đây cũng cất dấu một cỗ Hỏa Thần Điện lực lượng cường đại, cái này tòa Huyền Băng thành tựu là Hỏa Thần Điện kiến tạo đấy, hắn lúc này phải chú ý cái kia Tiên Vương hướng đi, nếu như cái này Tiên Vương có cái gì hành động lời mà nói..., như vậy đánh thần võ đại lục kế hoạch tựu còn sẽ tiếp tục, đây cũng là hắn lo lắng nhất đấy, bởi vì hiện tại thần võ đại lục đối mặt hai cái Tiên Vương lời mà nói..., căn bản không hề phần thắng, trừ phi hắn có thể đem Bạch Hổ mời ra đến.</p><p>Hắn bị phong ấn chín năm trong thời gian, Bạch Hổ đều không có đến cứu hắn, cho nên hắn biết rõ Bạch Hổ khẳng định có nguyên nhân gì, lúc này hắn cũng không có đi tìm Bạch Hổ, trừ phi bị bất đắc dĩ thời điểm.</p><p>Huyền Băng trong thành cái kia tên Tiên Vương vậy mà thập phần trấn định, tiếp tục thủ hộ lấy cái kia phong ấn, Trầm Tường suy đoán hỏa trong thần điện ba gã Tiên Vương, đều là đi không cùng đường tuyến đấy, khả năng cái này ba gã Tiên Vương cho tới bây giờ đều có rất lớn khác nhau, ý kiến không chiếm được thống nhất, nếu không Hỏa Thần Điện những năm này đến, cũng sẽ không bị Trầm Tường lần lượt ám toán.</p><p>\"Mười năm kỳ hạn không có đến, năm đó lão gia hỏa này đã từng nói qua chỉ cần thời gian vừa đến, sẽ đi đánh thần võ đại lục, trước khi trẻ tuổi Tiên Vương khả năng cũng là như thế này ý định, bất quá cái kia người trẻ tuổi Tiên Vương chỗ lãnh đạo lực lượng đã bị ngươi tiêu diệt, hiện tại chỉ có điện chủ này, cùng với cái kia không có lộ mặt qua thần bí Tiên Vương rồi.\" Long Tuyết di nói ra.</p><p>\"Như vậy bây giờ còn có một chút thời gian, ta thừa dịp trong khoảng thời gian này nhanh lên tăng thực lực lên mới được, cũng không biết Tiên Tiên cùng U Lan thực lực bây giờ thế nào, đến lúc đó cái này hai cái Tiên Vương hợp lực đánh thần võ đại lục lời mà nói..., tuyệt đối là đại nguy hiểm.\"</p><p>Trầm Tường hiện tại phải nhanh nhanh chóng tăng lên tu vị, chỉ có thể nghe qua ăn đan dược phương thức rồi, trước khi hắn bước vào Niết Bàn thất kiếp đều phi thường gian nan rồi, hiện tại muốn bước vào thứ tám cướp, độ khó có thể nói là trước khi gấp 10 lần nhiều, thậm chí rất cao, tuy nói hắn có thể thông qua chắt lọc Huyền Băng bên trong năng lượng, bất quá cái kia phương thức cũng không thể lâu dài, hơn nữa cái kia cũng cần thời gian rất lâu, làm không tốt còn có thể thất bại.</p><p>\"Ta cần luyện chế ra chính thức Thiên cấp đan, sử dụng Thiên cấp dược liệu.\" Đây là Trầm Tường trước mắt duy nhất có thể đi một con đường, chỉ cần hắn có thể luyện chế ra Thiên cấp đan, tựu ý nghĩa hắn đem biết luyện chế ra đại lượng, đến lúc đó không chỉ là một mình hắn có thể được đến tăng lên, bằng hữu của hắn, hắn người bên cạnh, đều có thể được ích lợi vô cùng, thậm chí còn có thể kéo lũng đến càng nhiều cường giả đến trợ giúp bọn hắn thủ hộ thần võ đại lục.</p><p>Hiện tại cấp đan đối với một ít Niết Bàn thất kiếp tám cướp cường giả mà nói trợ giúp không tính quá lớn, nếu như muốn dựa vào Địa cấp đan chữa thương mà nói cũng không tệ lắm, nhưng muốn dùng đến tăng thực lực lên, vậy thì cần đại lượng, hơn nữa thời gian rất dài, nếu là có Thiên cấp đan tựu bất đồng, Thiên cấp dược liệu tại trước mắt Đế Thiên mà nói so sánh khan hiếm, cho dù tại Thiên Giới cũng không nhiều gặp.</p><p>\"Ngươi bây giờ muốn luyện chế Thiên cấp đan phải có một khoảng cách, thời gian ngắn chỉ sợ khó có thể đến, ngươi bây giờ mà ngay cả Địa cấp thượng phẩm đan cũng không thể luyện chế bao nhiêu chủng (trồng).\" Tô Mị Dao nói ra, Trầm Tường nếu như tại đây thời gian ngắn có thể luyện chế ra Thiên cấp hạ phẩm đan, ý nghĩa Trầm Tường sẽ ở mấy năm này nội phi thăng, có đại lượng Thiên cấp hạ phẩm đan trợ giúp, tăng lên tốc độ nhất định sẽ phi thường khủng bố.</p><p>\"Ta hiện tại có thể thuần thục luyện chế Hoàn Mệnh đan, Địa cấp thượng phẩm đan ta đã nắm giữ được không sai rồi, hơn nữa ta từng có luyện chế siêu cấp đan phong phú kinh nghiệm, ta cảm thấy được ta thời gian ngắn có thể là dùng luyện chế ra Thiên cấp hạ phẩm Hỗn Nguyên đan.\" Trầm Tường nói ra.</p><p>Lúc trước hắn tại thánh Đan thành đánh bạc đan thời điểm, tựu thắng được một phần Hỗn Nguyên đan dược liệu, hắn có sáng tạo thần dịch, có thể đại lượng phục chế đi.</p><p>Tô Mị Dao khẽ thở dài: \"Vậy thì thử xem xem đi, ta cũng hi vọng ngươi tại luyện đan phương diện này có thể tăng lên nhanh một ít, vốn lấy ngươi bước vào đan đạo thời gian đến xem, cái này đối với yêu cầu của ngươi quá cao, tuy nói ngươi thiên phú hơn người, bất quá ngươi cũng đừng quá miễn cưỡng chính mình, cái này dù sao muốn làm gì chắc đó đỡ một ít.\"</p><p>Từ khi cùng Trầm Tường tốt hơn về sau, nàng đối với Trầm Tường càng thêm quan tâm, nếu là lúc trước, nàng có thể sẽ so sánh ích kỷ, vì để cho mình có thể nhanh lên khôi phục, hội (sẽ) bức bách Trầm Tường gia tốc tăng lên, bất quá hiện tại bất đồng, nàng ngược lại lo lắng Trầm Tường tăng lên được quá mức, rơi xuống một ít về sau khó có thể đền bù chỗ thiếu hụt.</p><p>Nhưng Trầm Tường đối với chính mình phi thường có lòng tin, hắn đối với chính mình trụ cột rất rõ ràng, thân thể là đặc thù kiểu chữ, chân khí phương diện lại ngưng tụ ba mươi lăm thiên đan, đồng thời lại kiêm tu thần đạo, ngưng tụ ra thần hồn, bước vào xuất thần nhập hóa cảnh giới, có cường hãn lực lượng tinh thần, hơn nữa hắn tu luyện Thiên Địa sát phạt thuật cũng là nhiều loại cường đại thần công thuỷ tổ.</p><p>\"Thiên cấp đan, ta đến.\"</p><p>Trầm Tường lấy ra một ít Địa cấp thượng phẩm đan dược liệu, cửu khiếu Tôi Thể đan cùng Ngũ Hành Huyền Nguyên đan, đã từng hai loại đan đều là hắn phi thường khát vọng lấy được đẳng cấp cao đan, nhưng nhưng bây giờ không thể thỏa mãn hắn, trừ phi siêu cấp hóa, tựu là đem nhiều phần dung hợp cùng một chỗ luyện chế.</p><p>Tô Mị Dao nói ra: \"Hai loại đan hiện tại đối với ngươi mà nói chỉ là dùng đến làm ván cầu đấy, chỉ cần ngươi luyện chế ra hai loại đan, kinh nghiệm sẽ càng thêm phong phú, bởi vì hai loại đan dược liệu đều thập phần khó có thể xử lý, nhưng cho dù ngươi có thể luyện chế ra đến, khoảng cách luyện chế Thiên cấp đan vẫn có rất khoảng cách xa.\"</p>", "images": {}, "success": true}