{"id": 1265, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1266", "title": "Chương 1266: Hỏa Liên Ma Nữ", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1266: Hỏa Liên Ma Nữ</h1><p>\"Thời gian còn tới kịp sao? Ngươi chẳng lẻ không hồi trở lại đi xem sao?\" Tô Mị Dao nhìn ra Trầm Tường tại luyện chế Thiên cấp đan phương diện đã có một điểm mặt mày, nhưng nhưng lại không biết Trầm Tường rốt cuộc muốn như thế nào đi đạt tới mục đích.</p><p>\"Có mông nhỏ Long chằm chằm vào Hỏa Thần Điện điện chủ, chỉ cần điện chủ này không có ra tay, đều không cần ta lo lắng.\" Trầm Tường lấy ra một đoạn rễ cây, đây là luyện chế Hỗn Nguyên quả thuốc chủ yếu tài một trong, Hỗn Nguyên quả thụ rễ cây.</p><p>Tô Mị Dao hít một tiếng, nàng biết rõ đắm chìm tại luyện đan lúc cái chủng loại kia mê, sự tình khác rất khó quấy rầy đến hắn, trước kia nàng cũng có qua loại kinh nghiệm này, bất cứ chuyện gì đều thờ ơ.</p><p>\"Hỏa Thần Điện còn có một cái khác Tiên Vương, ngươi nên biết điểm ấy, đừng chỉ nhìn chằm chằm cái này điện chủ.\" Tô Mị Dao nhắc nhở hắn nói, nàng cũng không muốn Trầm Tường làm trễ nãi chuyện lớn, tuy nhiên Trầm Tường thực lực cùng Tiên Vương kém rất lớn, nhưng cũng chỉ có Trầm Tường có thể có biện pháp đến đối phó cái kia Tiên Vương rồi.</p><p>Trầm Tường trầm tư thoáng một phát, cái kia che dấu đứng dậy Tiên Vương nhưng lại một cái đại phiền toái.</p><p>\"Cái kia Tiên Vương bất quá tự tiện hành động đấy, trước khi cái kia Tiên Vương cũng bởi vì khư khư cố chấp, cho nên mới phải có loại kết cục này, điện chủ này cũng không muốn cái kia che dấu đứng dậy Tiên Vương cũng như như vậy tiêu diệt, Hỏa Thần Điện cường giả cũng ít, đối với cái kia điện chủ không là chuyện tốt tình.\"</p><p>Hắn tuy nhiên nói như vậy, nhưng vẫn là lại để cho Long Tuyết di đi cùng nội thành Hàng Long môn người tiếp xúc, thông qua này đến đạt được Thần Vũ đại lục mới nhất tin tức, Hàng Long môn phụ trách thu thập tình báo đúng là lam lan cùng Yến Yên Nhiên tại quản lý, phân bố đến Đế Thiên các nơi, đều có lưu liên lạc ám hiệu.</p><p>Đem những chuyện này xử lý tốt về sau, Trầm Tường mới có thể an tâm luyện đan, hắn phải nhanh lên một chút luyện chế ra Thiên cấp đan đến, vượt qua Niết Bàn tám cướp, đồng thời lại dùng những ngày kia cấp đan đi chiêu mộ một đám bí mật môn khách.</p><p>Tô Mị Dao nói ra: \"Cái này Hỗn Nguyên rễ cây so với kia Hỗn Nguyên quả khó khiến cho nhiều, cái này rễ cây tuy nhiên không giống cái kia Hỗn Nguyên quả như vậy chắc chắn, nhưng nội bộ lại hết sức phức tạp, ta năm đó luyện chế Hỗn Nguyên đan thời điểm, thất bại đại đa số nguyên nhân đều thì không cách nào khống chế cái này rễ cây phức tạp biến hóa.\"</p><p>Trầm Tường xem lấy trong tay Hỗn Nguyên rễ cây, có thể rõ ràng cảm thụ cái này một đoạn rễ cây độ ấm chính đang tiến hành biến hóa, lúc lạnh lúc nhiệt [nóng], hơn nữa mỗi lần biến hóa lúc độ ấm đều là không cố định đấy, có đôi khi thập phần phỏng tay, bốc hơi lấy không khí, như là than lửa giống như, nhưng có đôi khi lại ôn hòa thoải mái, phóng trong nước, lạnh thời điểm có thể đem một chậu nước đông lạnh thành băng cứng, lúc nóng nhất có thể đem nước thiêu khô, loại này kỳ dị đặc tính tại Linh Dược Trung Phi thường hiếm thấy.</p><p>\"Cái này Hỗn Nguyên rễ cây xác thực là thần kỳ Linh Dược, một lạnh một nóng luân chuyển, đại biểu cho một âm một dương, ta có Âm Dương thần mạch, nói không chừng có thể đem nắm Hỗn Nguyên rễ cây biến hóa.\"</p><p>Trầm Tường triển khai trong lòng bàn tay, lại để cho cái kia đoạn rễ cây bằng phẳng tại trên lòng bàn tay mặt, sau đó vừa giống như trước khi như vậy thả ra hỏa diễm, đốt cháy cái này đoạn rễ cây.</p><p>Trước khi hắn cũng là như thế này đốt (nấu) cái kia Hỗn Nguyên quả đấy, cũng không biết hắn đang làm cái gì, cái này rễ cây không thể ăn, cho nên Long Tuyết di cũng không cảm thấy đau lòng, chỉ là không rõ Trầm Tường làm như vậy ý nghĩa.</p><p>Long Tuyết di cùng Tô Mị Dao đều hỏi qua Trầm Tường, bất quá Trầm Tường không có giải thích minh bạch cho các nàng biết rõ, chỉ là nói sau khi thành công các nàng sẽ đã hiểu.</p><p>Cùng trước khi đối đãi cái kia Hỗn Nguyên quả đồng dạng, Trầm Tường ngồi ở chỗ kia vẫn không nhúc nhích, nhìn chằm chằm vào trong tay đốt cháy lấy Hỗn Nguyên rễ cây, như vậy ngồi xuống tựu là vài ngày.</p><p>So với trước Hỗn Nguyên quả muốn tiếp tục thời gian dài hơn, cái này Hỗn Nguyên rễ cây cũng có một ít biến hóa, vốn là đen kịt sắc đấy, nhưng hiện tại lại trở thành màu tuyết trắng, tuy nhiên bị ngọn lửa đốt cháy lấy, nhưng lại tản mát ra từng đợt màu tuyết trắng vòng ánh sáng bảo vệ.</p><p>Trầm Tường sắc mặt bình tĩnh, nhưng trong đôi mắt lại toát ra kích động, giống như hắn đã thành công hoàn thành một sự kiện.</p><p>\"Tiểu bại hoại, có một cái lão thái bà đến tìm cái kia Hỏa Thần Điện điện chủ rồi, bọn hắn bây giờ đang ở phong ấn đại trận bên ngoài, tựu là trước khi phong ấn ngươi cái chỗ kia.\" Long Tuyết di đột nhiên cho Trầm Tường truyền âm, bởi vì đây là phi thường chuyện khẩn cấp: \"Cái kia lão thái bà thực lực không kém, hơn nữa nhìn đứng dậy nàng có thể cùng cái kia điện chủ bình khởi bình tọa (*),có lẽ chính là cái che dấu đứng dậy Tiên Vương rồi.\"</p><p>Trầm Tường khẽ chau mày, chỉ thấy hắn lòng bàn tay cái kia bị đốt cháy được trắng bệch rễ cây đột nhiên bùng lên, sau đó biến mất không thấy, nhưng hắn vẫn không có bất kỳ vẻ mất mát, bởi vì hắn đã sơ bộ nắm giữ chính mình khai sáng \"Thần luyện pháp\".</p><p>\"Có thể trộm nghe bọn hắn nói chuyện sao?\" Trầm Tường hỏi, cái kia che dấu Tiên Vương xuất hiện, đối với hắn mà nói là một chuyện tốt tình, bởi vì như vậy có thể giám thị cái này Tiên Vương hướng đi.</p><p>\"Có thể, ta truyền cho ngươi.\" Long Tuyết di nói ra, nàng Thần du cửu thiên thuật nếu so với Trầm Tường cao minh, có thể du được xa hơn nhanh hơn càng thêm che giấu, nàng còn đem lão thái bà kia hình dạng truyền lại đến Trầm Tường trong đầu.</p><p>Hỏa Thần Điện che dấu đứng dậy Tiên Vương là nữ tính, tuy nhiên thoạt nhìn gần đất xa trời, sắp dầu hết đèn tắt bộ dạng, bất quá thực lực rất cường, Trầm Tường chỉ là Thần du cửu thiên tới đó, đều có thể tinh tường cảm ứng được vẻ này bức người uy áp, lại để cho hắn so sánh kinh ngạc chính là, cái này bà lão hình như là sử dụng lực lượng tinh thần đấy.</p><p>Vì không bị phát hiện, Trầm Tường cũng không dám Thần du cửu thiên tới gần, hắn tại thần đạo phương diện so ra kém Long Tuyết di, mà Long Tuyết di có thể làm được phi thường che giấu.</p><p>\"Vương Quỳnh Cẩn, ngươi là có ý gì, ngươi vậy mà hoài nghi ta giết chết sư đệ của ngươi, tiểu tử kia là xấu chuyện tốt của ta, nhưng còn không đến mức lại để cho lão phu động thủ làm thịt mất hắn.\" Cái kia điện chủ thanh âm vô cùng phẫn nộ, đầy đỏ mặt lên.</p><p>Trầm Tường lập tức minh bạch, cái kia người trẻ tuổi Tiên Vương tựu là cái này bà lão sư đệ.</p><p>\"Dĩ nhiên là Vương Quỳnh Cẩn, nàng còn sống.\" Tô Mị Dao kinh ngạc nói, nàng cùng Bạch U U đều có thể nghe được Long Tuyết di chuyển qua đến đối thoại.</p><p>Cái kia Vương Quỳnh Cẩn cũng rất phẫn nộ: \"Trừ ngươi ra, ta nghĩ không ra ai có thực lực kia có thể đem cả tòa Thánh Viêm núi hủy diệt, cái kia Thánh Viêm núi thế nhưng mà Thiên Hỏa Đại Đế luyện chế ra đến trận bàn, chỉ có ngươi biết rõ cái kia trận bàn nhược điểm ở nơi nào.\"</p><p>\"Ngươi đừng quên tại đây phiến Đế Thiên bên trong, che dấu cường giả không ít, ngươi điều tra rõ ràng mà nói, có thể biết rõ tiểu tử kia trước khi đã trúng độc rồi, trúng Huyền Hàn Tà Độc, là vì hắn làm khó dễ cái kia Quỷ Sát Vương, cùng Quỷ Sát Vương phát sinh xung đột về sau, cái kia Quỷ Sát Vương cá chết lưới rách, độc một mảng lớn người, thủ hạ của ngươi có lẽ có hướng ngươi thông báo a.\"</p><p>Vương Quỳnh Cẩn cái kia tràn đầy nếp nhăn mặt mo co rúm đứng dậy, âm thanh lạnh lùng nói: \"Cho nên ngươi mới có cơ có thể thừa lúc, phá hư trận bàn, lại để cho Địa Tâm Hỏa núi phun trào, hủy diệt rồi cả tòa Thánh Viêm núi, hiện tại chết không có đối chứng, ngươi nói cái gì cũng có lý, tóm lại chuyện này ngươi nhất định phải phụ trách, biết rõ hắn trúng độc, ngươi còn ở nơi này trông coi cái này phong ấn.\"</p><p>\"Ngươi không muốn đánh Thần Vũ đại lục có thể không đi, nhưng ngươi phải đem trong tay ngươi nhân mã chuyển giao cho ta, chuyện này do ta đến làm.\" Vương Quỳnh Cẩn đột nhiên lấy ra một khối màu đỏ rực lệnh bài, cho dù thông qua Long Tuyết di truyện đến hình ảnh đến xem, đều cảm thấy thập phần chướng mắt.</p><p>\"Tốt, ngươi cho dù đi đánh Thần Vũ đại lục a, ngươi đã muốn đi chịu chết, ta cũng không ngăn cản ngươi, ngươi đừng đem Thần Vũ đại lục nghĩ đến đơn giản như vậy.\" Cái kia điện chủ lạnh quát một tiếng, liền đi vào một tòa tiểu trong trạch tử, tiếp tục thủ hộ lấy cái kia phong ấn đại trận.</p><p>Cái kia Vương Quỳnh Cẩn đi rồi, nhưng lại theo Huyền Băng thành mang đi một nhóm lớn thực lực rất mạnh người, đây đều là vẫn luôn là cái kia điện chủ có thể điều động nhân mã, coi như là Hỏa Thần Điện bên trong một bộ phận lực lượng rất mạnh.</p><p>\"Bọn hắn đi địa phương nào.\" Trầm Tường lập tức khởi hành, đi theo cái kia Vương Quỳnh Cẩn mang đi người, hiện tại cái kia điện chủ không đáng giám thị, hắn chỉ là hiếu kỳ cái kia điện chủ tại cố kỵ Thần Vũ trên đại lục cái gì đó, vậy mà trở nên không dám vào công Thần Vũ đại lục.</p><p>\"Đi Ma vực một chỗ, xem ra lão thái bà này một mực trốn ở Ma vực, đi thôi, ta cho ngươi biết bọn hắn truyền tống đến Ma vực cái gì thành thị.\" Long Tuyết di nói xong, lại hỏi: \"Mị Dao tỷ, ngươi nhận thức cái kia Vương Quỳnh Cẩn sao?\"</p><p>Bình thường lời nói cũng không nhiều lắm Bạch U U nói ra: \"Nàng không biết, nhưng ta nhận thức, là năm đó Thiên Ma vực bên trong cường giả, có một cái ngoại hiệu gọi hỏa liên ma nữ, năm đó ở Ma giới cũng là một đại mỹ nhân, người theo đuổi vô số, mà sư phụ của nàng là một cái rất mạnh Thiên Yêu, cùng sư phụ của chúng ta vô tình Ma Tôn là đồng dạng nhân vật lợi hại, nhưng cuối cùng đi cái kia Cửu Thiên Ma Điện tựu không có trở về rồi.\"</p><p>\"Không nghĩ đến nàng có một cái sư đệ, năm đó nghe nói nàng cùng sư đệ của nàng tốt hơn rồi, chính là cái bị ngươi giết chết gia hỏa sao? Thật sự là tốt lắm, hì hì...\" Tô Mị Dao đột nhiên khanh khách mà cười đứng dậy, cười đến thập phần vui vẻ: \"Cũng không biết xảy ra chuyện gì, lại để cho nàng trở nên già như vậy, năm đó nàng có thể là phi thường để ý dung mạo của mình, bởi vì nghe nói ngươi sâu kín tỷ so nàng xinh đẹp, tựu truy sát nàng tốt mấy trăm năm, cuối cùng còn lan đến gần trên người của ta, khi đó bị chúng ta sư tỷ muội hung hăng giáo huấn một trận, cuối cùng nhắm trúng hai chúng ta gia sư phó đều ra mặt tranh đấu, đại chiến một hồi.\"</p><p>Trầm Tường không nghĩ đến giữa các nàng còn đã xảy ra chuyện như vậy, không khỏi thở dài: \"Thật sự là hồng nhan họa thủy nha.\"</p>", "images": {}, "success": true}