{"id": 1278, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1279", "title": "Chương 1279: Đan Đế", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1279: Đan Đế</h1><p>Trầm Tường rời xa Hàng Long thành, đi tới một rất chỗ thật xa, tại sâu dưới mặt đất mặt đào một cái cực lớn thạch thất, sau đó đem cái kia Trấn Thiên thần bia xuất ra đến.</p><p>Hắn đạt được cái này Trấn Thiên thần bia, còn không có nghiên cứu cẩn thận qua, cái này Trấn Thiên thần bia rất lợi hại, hơn nữa còn là một kiện khắc chế pháp bảo trận pháp lợi khí, lần trước cái kia tím huyền Thánh sơn cùng Hỏa Diệm sơn siêu cường trận bàn đã bị cái này Trấn Thiên thần bia hủy diệt.</p><p>\"Cái này Trấn Thiên thần bia bên trong khẳng định có cái gì lợi hại đồ vật, chỉ cần hấp thu đại lượng năng lượng về sau, có thể phóng xuất ra rất mạnh băng hàn chi lực, có thể đóng băng hết thảy.\" Trầm Tường nói ra.</p><p>\"Đây là khẳng định đấy, lúc trước cái này Trấn Thiên thần bia là muốn dùng đến trấn trụ Băng Thiên, lại để cho cái kia Băng Thiên trở nên càng thêm ổn định, có thể quanh năm đều phóng xuất ra băng hàn chi lực đến, chỉ là không nghĩ đến hội (sẽ) rơi vào Cửu Thiên bên ngoài Đế Thiên.\" Bạch U U nói ra.</p><p>Trầm Tường lấy ra Băng Long vỏ kiếm, vỏ kiếm này là mở ra cái kia bảo rương cái chìa khóa, hiện tại hắn còn có hai cái bảo rương không có mở ra, nhưng Băng Long kiếm trong vỏ năng lượng nhưng vẫn khó có thể bổ sung, cho nên hắn muốn dùng cái này Trấn Thiên thần bia đến thử xem, cũng không thể tại trong thời gian ngắn, đem Băng Long vỏ kiếm năng lượng rót đầy.</p><p>Theo Hỗn Độn Sơn bên trong lấy được ba cái bảo rương, hắn mở ra một cái trong đó, bên trong có một thanh thần tượng (God Craftman) chi chùy, mà còn lại hai cái khẳng định cũng có thứ tốt, cho nên một mực đều nhớ thương lấy, nguyên bản hắn ý định sử dụng Huyền Băng bên trong đề lấy ra ngoài năng lượng đến tràn ngập, nhưng lại không thể thực hiện được.</p><p>Trầm Tường bắt tay đặt ở Trấn Thiên thần trên tấm bia, bắt đầu hướng bên trong rót vào năng lượng của mình, Trấn Thiên thần bia đỉnh quả nhiên phóng xuất ra một hồi rất mạnh giá lạnh lực lượng, lại để cho cái này sâu dưới mặt đất mặt thạch thất bốn vách tường kết đầy băng sương.</p><p>Vẻ này rất mạnh băng hàn lực lượng theo Trấn Thiên thần bia đỉnh phóng xuất ra đến về sau, hắn vội vàng vận chuyển thôn phệ ma công, đem chi hấp thu qua đến, sau đó càng làm vẻ này băng hàn chi lực dẫn hướng trong tay Băng Long kiếm trong vỏ.</p><p>\"Có động tĩnh rồi.\" Trầm Tường lập tức vui vẻ, trong tay Băng Long vỏ kiếm tản mát ra một hồi yếu ớt vòng ánh sáng bảo vệ, bị nhàn nhạt màu trắng hàn vụ lượn lờ lấy, hắn không nghĩ đến vậy mà thành công rồi, hơn nữa bổ sung tốc độ cũng thật nhanh.</p><p>Bổ sung tốc độ rất nhanh, nhưng Trầm Tường tiêu hao cũng rất nhanh, chỉ là không bao lâu, chân khí trong cơ thể hắn tựu trôi mất bảy tám phần.</p><p>May mắn hắn có đại lượng bổ sung chân khí đan dược, ăn những đan dược kia, ngồi xuống điều tức thoáng một phát có thể khôi phục qua đến, sau đó tiếp tục bổ sung Băng Long vỏ kiếm.</p><p>\"Cái này loại tốc độ này đến xem, ta rất nhanh có thể mở ra cái kia hai cái bảo rương rồi, bên trong đến cùng có đồ vật gì đó đâu này? Chắc có lẽ không so với kia thần tượng (God Craftman) chi chùy chênh lệch quá nhiều a.\" Trầm Tường trong nội tâm hưng phấn mà nghĩ đến, cái kia thần tượng (God Craftman) chi chùy trong mắt hắn đã xem như rất lợi hại đồ vật rồi, hắn cảm thấy cái kia hai cái bảo trong rương bảo vật chắc có lẽ không so thần tượng (God Craftman) chi chùy còn lợi hại hơn.</p><p>Ba ngày đi qua, Băng Long kiếm trong vỏ cái loại này kỳ lạ băng hàn lực lượng đã khôi phục đến nhất no đủ trạng thái, hắn lập tức xuất ra một cái bảo rương, mang tâm tình kích động, đem Băng Long vỏ kiếm cắm vào cái kia lỗ đút chìa khóa, sau đó coi chừng xoay tròn lấy Băng Long vỏ kiếm, đồng thời hắn cũng cảm ứng được Băng Long kiếm trong vỏ lực lượng chính phi tốc xói mòn lấy.</p><p>Răng rắc một thanh âm vang lên về sau, Băng Long kiếm trong vỏ tất cả lực lượng toàn bộ không, mà cái kia bảo rương cũng đã mở ra, Trầm Tường tràn ngập đem cái nắp xốc lên, chỉ thấy bên trong chỉ có một trương tóc vàng giấy.</p><p>Dĩ nhiên là một trang giấy, nhưng Trầm Tường cũng không có cảm thấy thất vọng, nếu như bên trong ghi lại lấy cái gì lợi hại thần công, như vậy cái này trang giấy tựu là phi thường trân quý đấy.</p><p>Cái này trang giấy rất lớn, bằng phẳng rộng rãi khai mở đến có một trương bàn tròn lớn như vậy, hơn nữa còn là hình tròn đấy, Trầm Tường cẩn thận mà nhìn xem cái này trương trên giấy đồ vật, dĩ nhiên là một bộ địa đồ, thượng diện biểu thị địa danh hắn một cái cũng không nhận ra.</p><p>\"Cái này là địa phương nào.\" Trầm Tường sờ lên cằm, nhìn xem những cái...kia địa danh.</p><p>Cái này bảo rương là rất nhiều năm trước tựu có rồi, tấm bản đồ này khẳng định rất cổ xưa, bên trong những cái...kia địa danh nói không chừng đã sớm từ bỏ rồi, hơn nữa trên bản đồ vẽ lấy địa hình cũng sẽ có biến hóa rất lớn, phải tìm được phù hợp bản đồ này địa phương còn thật không dễ dàng.</p><p>\"Nên không phải chỉ là để một bộ phá địa đồ a.\" Long Tuyết di thập phần thất vọng nói, nàng chờ đợi lâu như vậy, cũng chỉ là một trương phá địa đồ.</p><p>Trầm Tường lật đến mặt sau về sau, chỉ nhìn thấy một cái đồ án, cái này đồ án là hình tròn đấy, có một cái chậu rửa mặt lớn như vậy, nhưng bên trong vẽ lấy cái kia chút ít hoa văn, lại muốn chân gà lung tung (đào) bào đi đồng dạng, căn bản không biết những cái...kia hoa văn có cái gì ý nghĩa, hơn nữa cái kia cũng không phải [Linh Vân].</p><p>\"Ồ, cái này đồ án còn nhìn quen mắt nha, lại để cho ta suy nghĩ.\" Tô Mị Dao đột nhiên nói ra.</p><p>Trầm Tường các loại:đợi trong chốc lát về sau, bị Tô Mị Dao đột nhiên thét lên cho hù đến rồi, nàng kinh hô: \"Ta nhớ tới cái này đồ án có cái gì đến đầu rồi, cái này là năm đó đan đế chỉ mỗi hắn có tiêu chí.\"</p><p>\"Cái gì, đan đế là ai.\" Trầm Tường trông thấy Tô Mị Dao như thế giật mình, cảm thấy cái kia đan đế khẳng định rất có đến đầu.</p><p>\"Không biết, ta chỉ biết là đó là một cái luyện đan rất lợi hại gia hỏa, đã vượt qua Đan thánh tồn tại, cho nên được xưng là đan đế, bất quá đây chẳng qua là truyền thuyết, lúc ấy sư phụ ta cùng với ta nói về cái này đan đế sự tình, hơn nữa cái này đồ án chính là hắn mới có thể vẽ ra đến đồ vật, ta nhìn thấy chính là cái kia rất nhỏ, mà cái này rất lớn, cho nên ta trong lúc nhất thời không có nhớ tới đến.\" Tô Mị Dao nói ra.</p><p>Trầm Tường nhìn xem cái kia chữ như gà bới bình thường đồ án, trầm tư nói: \"Chẳng lẽ cái này đan đế cũng là Cửu Đế Thập Vương bên trong một cái, không biết thực lực của người này thế nào, cái này bức bản đồ nói không chừng tựu là cùng hắn có quan hệ đấy, nếu không mau mau đến xem đâu này?\"</p><p>Tuy nói Hỏa Thần Điện tại trong thời gian ngắn sẽ không tiến công thần võ đại lục, nhưng Trầm Tường lại lo lắng chiếu vào cái này bức bản đồ tầm bảo, đến lúc đó hồi trở lại không đến, cái kia thì phiền toái.</p><p>\"Trước tiên đem còn lại một cái bảo rương mở ra rồi nói sau, chỉ mong không phải lừa bố mày đồ vật, lúc ấy cái kia Băng Long tựu đã từng nói qua những...này bảo rương đồ vật bên trong không tốt lắm.\" Long Tuyết di nói ra.</p><p>Trầm Tường đem cái kia địa đồ thu hồi đến, nếu như hắn muốn đi lời mà nói..., còn phải đi nghe ngóng những cái...kia địa danh, cũng phải cần tốt một thời gian ngắn mới có thể tìm được.</p><p>Hắn tiếp tục lợi dụng cái kia Trấn Thiên thần bia lại để cho Băng Long vỏ kiếm khôi phục cái loại này lực lượng.</p><p>Rất nhanh, ba ngày đã trôi qua rồi, cái kia Băng Long kiếm trong vỏ năng lượng lần nữa rót đầy, rốt cục có thể đem cuối cùng một cái bảo rương mở ra, bởi vì lần trước cái kia bảo rương đồ vật không phải quá tốt, cho nên Trầm Tường lần này không có lần trước kích động như vậy, bất quá cho dù còn lại cái này bảo rương không thể khai ra thứ tốt đến, hắn cũng sẽ không quá thất vọng đấy, bởi vì lúc trước hắn đã được đến một cái thần tượng (God Craftman) chi chùy, vậy hãy để cho hắn phi thường hài lòng rồi.</p><p>\"Cuối cùng một cái rồi, nhìn xem bên trong đến tột cùng sẽ có cái gì.\" Trầm Tường xoay tròn vỏ kiếm, thanh kiếm trong vỏ lực lượng toàn bộ phóng xuất ra đến, lần này lại để cho hắn ngoài ý muốn chính là, cái kia bảo rương cái nắp đột nhiên bắn ra, chỉ thấy bên trong phún dũng ra một hồi ánh sáng màu đỏ, sau đó một bả màu đỏ như máu dao găm theo cái kia bảo trong rương lơ lửng đứng dậy, dao găm đỉnh nhọn đối với hướng Trầm Tường, mãnh liệt phi châm qua đến.</p><p>Khai mở bảo rương vậy mà khai ra như vậy một bả hung khí, quang vẻ này ma khí, tựu lại để cho Trầm Tường cảm thấy phi thường khó chịu, con dao găm này tản ra chướng mắt mà tà dị Huyết Quang bay vụt qua đến, Trầm Tường căn bản đến không kịp trốn tránh, đã bị con dao găm này đâm trúng lồng ngực vị trí, bất quá hắn Huyền Vũ kim cương giáp cũng tại trước tiên xuất hiện, chặn cái này đoạt mệnh một kích</p>", "images": {}, "success": true}