{"id": 1282, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1283", "title": "Chương 1283: Truy Tung Hung Ma", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1283: Truy Tung Hung Ma</h1><p>\"Những...này ma tu ma khí xác thực cùng ta quen thuộc gia hỏa có chút bất đồng.\" Trầm Tường nhẹ gật đầu, dĩ vãng hắn bái kiến cái kia chút ít ma tu, coi như là ma thị nhất tộc cùng Cổ Hoang Ma Môn loại này, đều là cực kỳ \"Ôn hòa\", mà lúc này tại đây ma khí, lại làm cho người cảm thấy có chút sợ hãi, mang theo một cỗ đậm lệ khí.</p><p>Trầm Tường không khỏi hỏi: \"Đây là như thế nào chủng loại ma tu, thật sự không giống người thường.\"</p><p>Bạch U U âm thanh lạnh lùng nói: \"Loại này ma tu được gọi là hung ma, cực kỳ hung tàn, bọn hắn sở dĩ có thể như vậy, một mặt là huyết mạch truyền thừa nguyên nhân, mặt khác tựu là công pháp làm cho, tại Thiên Ma giới cũng có rất nhiều loại người này, bọn hắn nổi giận đứng dậy, coi như là đồng loại sẽ bị bọn hắn tàn bạo giết chết.\"</p><p>\"Bất quá những...này hung ma bình thường sẽ không tụ tập cùng một chỗ, hiện tại bọn hắn hội (sẽ) cùng một chỗ công kích thành thị, hẳn là bị tập hợp trở lại, nếu như ma trong khu vực có một cái hung ma tạo thành thế lực, cái kia chỉ có thể nói thật là đáng sợ.\"</p><p>Long Tuyết di bị đám kia hung ma đích hướng đi, vội vàng nói cho Trầm Tường.</p><p>Trầm Tường lập tức hướng cái hướng kia tiến đến, hắn thần sắc ngưng trọng nói: \"Nếu như những...này hung ma cùng Hỏa Thần Điện liên hợp đứng dậy, hoặc là thụ Hỏa Thần Điện khống chế, như vậy thì phiền toái, nhất định phải đem bọn họ giải quyết hết, tuyệt không thể để cho bọn hắn xuất hiện tại người vực.\"</p><p>\"Rất có thể, bởi vì Vương Quỳnh Cẩn là một cái ma tu, nàng tại Thiên Ma giới ngốc lâu như vậy, nắm giữ rất nhiều lợi hại ma công, nếu như nàng dùng những...này ma công đến lôi kéo những...này hung ma, khiến cái này hung ma trở nên càng cường đại hơn, Hỏa Thần Điện muốn khống chế bọn này hung ma cũng không khó, Vương Quỳnh Cẩn bản thân là một cái Ma Vương, có tuyệt đối lực uy hiếp.\" Bạch U U ngữ khí mang theo một cỗ sát ý: \"Nhất định phải đem cái này hung ma thế lực hủy diệt, lại để cho bọn hắn cường đại đứng dậy, lại tiến công thế giới loài người lời mà nói..., hậu quả không thể lường được.\"</p><p>Trầm Tường đã dùng hết tốc độ nhanh nhất, nhưng vẫn là chậm, hắn đi theo Long Tuyết di chỉ dẫn phương hướng, đến một tòa thành thị, nhưng tòa thành thị này cũng đã biến thành phế tích, bên trong không có bất kỳ tánh mạng khí tức, liền một cỗ thi thể đều không có tìm được.</p><p>Những cái...kia thi thể đương nhiên không phải là bị đốt cháy đấy, hơn nữa tại đây không có bất kỳ một điểm tử khí.</p><p>\"Không biết bọn hắn sử dụng chính là cái gì ma công, tóm lại người nơi này biến mất, nhất định có thể cho bọn hắn tăng thực lực lên.\" Bạch U U cẩn thận hồi tưởng đến chính mình đối với ma công biết.</p><p>Ngoại trừ thôn phệ ma công bên ngoài, mặt khác có thể thôn phệ người tăng lên lực lượng ma công cũng có.</p><p>\"Có lẽ không phải thôn phệ người, mà là đem những này người bắt đi...\" Trầm Tường trông thấy thành ngoài có rất nhiều dấu chân, có một đám người đã từng bị người tập hợp ở bên ngoài, sau đó tựu không hiểu thấu biến mất rồi.</p><p>\"Nếu như là nói như vậy, như vậy hắn mang đi nhóm người này làm gì, đi làm cu li khai thác tinh thạch sao?\" Tô Mị Dao nói ra.</p><p>\"Việc này rất không có khả năng, nếu như là nói như vậy, nhất định sẽ khiến cho người vực nhiều người tức giận, bị rất nhiều thế lực lớn biết được, nhất định sẽ bị tiêu diệt đấy, hiện tại yêu ma xâm lấn nhân loại, đạt được một ít mỏ tinh thạch mạch, nhưng đều là gọi bọn hắn yêu ma đến khai thác, đây là người vực rất nhiều thế lực có thể dễ dàng tha thứ sự tình.\" Trầm Tường lắc đầu nói.</p><p>\"Thị Huyết Ma Công, có lẽ không sai rồi, loại này ma công cần nhất bình thường huyết, hơn nữa đại lượng mới được, rất có thể bọn hắn bắt đi một đám người, sau đó từ đó chọn lựa tốt huyết mầm, lại đem những này hạt giống nuôi, đúng giờ từ đó rút huyết đến luyện công.\" Bạch U U thanh âm đột nhiên trở nên rất lạnh: \"Loại này ma công đã xem như rất tà được rồi, năm đó đã bị mấy cái Ma giới đại gia tộc cho cấm, Thiên Giới bên trong cũng đúng tu luyện loại này người hội (sẽ) tiến hành đuổi giết.\"</p><p>Trầm Tường truy tung hai ngày, cuối cùng đến một tòa khá lớn thành thị, đi tới về sau, cái kia cổ hơi thở tựu biến mất, là tại Truyền Tống Trận biến mất đấy, hắn hỏi thăm một chút, liền biết được đã từng có hơn ba mươi cái thân mặc đồ đỏ người đè nặng mấy ngàn người vào thành, sau đó thông qua Truyền Tống Trận ly khai.</p><p>Tòa thành thị này là Hỏa Thần Điện khống chế thành thị, Trầm Tường cảm thấy tu luyện Thị Huyết Ma Công hung ma thế lực có lẽ cùng Hỏa Thần Điện có quan hệ.</p><p>Trầm Tường không có thăm dò được đám kia hung ma đè nặng mấy ngàn phàm nhân đi địa phương nào, cuối cùng đi tới thành chủ phủ, cầm xuống một chỗ vị tương đối cao người, sử dụng nhiếp hồn ma chú, mới biết được đám người này là truyền tống đến Ma vực hung ma thành.</p><p>Nhưng căn cứ hắn nghe ngóng, cái này tòa hung ma thành là Ma Vực bên trong rất phồn vinh rất cực lớn thành thị, có thể so sánh nhân loại thành phố lớn, ở bên trong không có đủ loại tranh đấu, căn bản không phải Bạch U U trong miệng nói nói hung ma.</p><p>\"Chẳng lẽ hung ma có thể khống chế cái loại này hung tàn tính cách rồi.\" Bạch U U nghi ngờ nói nói: \"Đi xem, đám người này nếu như có thể khống chế hung tính lời mà nói..., như vậy nói rõ bọn hắn đã làm được Thiên Ma giới thượng diện đám người kia đều làm không được sự tình.\"</p><p>\"Bọn hắn hội (sẽ) càng cường đại hơn, bọn hắn đến người vực tìm kiếm huyết mầm, nói không chừng chính là vì lại để cho thực lực của mình càng cường đại hơn, làm cho tại đánh thần võ đại lục thời điểm càng thêm dễ dàng.\"</p><p>Trầm Tường tiến nhập Truyền Tống Trận, truyền tống đến hung ma thành.</p><p>Vương Quỳnh Cẩn là ma tu, cho nên Ma vực hiện tại cơ hồ bị Hỏa Thần Điện khống chế, Trầm Tường không phải không thừa nhận Hỏa Thần Điện lợi hại, người vực có hơn phân nửa bị Hỏa Thần Điện khống chế, mà Ma vực có thể nói hoàn toàn rơi vào tay giặc rồi, nhưng lại liên hiệp Yêu Vực.</p><p>Nhưng như vậy lại làm cho yêu ma càng thêm càn rỡ cướp sạch người vực, bởi vì không có Hỏa Thần Điện cùng rất cường đại thế lực quấy nhiễu, yêu ma có thể càng thêm nhẹ nhõm xâm lấn người vực, hiện tại cũng chỉ là những cái...kia trong loại nhỏ thế lực chỗ khống chế khu vực lọt vào yêu ma công kích, mà thế lực lớn trên cơ bản đóng góp Hỏa Thần Điện, yêu ma bên này lại nghe Hỏa Thần Điện đấy.</p><p>Kết quả gặp nạn toàn bộ là những cái...kia trong cỡ nhỏ thế lực, bởi vì Hỏa Thần Điện không cần những thế lực này, nhưng lại đem những thế lực này coi như lôi kéo yêu ma lễ vật đưa cho bọn họ, mặc kệ do yêu ma thế lực chà đạp.</p><p>Duy nhất còn có thể cùng yêu ma chống lại thế lực lớn cũng có, nhưng không nhiều lắm, khẳng định quản không được người vực địa phương khác, nhiều lắm là chỉ có thể phụ trách chính mình địa bàn phụ cận, thần võ đại lục chính là một cái ví dụ, cho nên thần võ đại lục hiện tại đã bắt đầu phái người bốn phía đi cùng những cái...kia trong loại nhỏ thế lực Cự Đầu tiếp xúc, lại để cho bọn hắn tạm thời buông một ít gì đó, dựa vào qua đến, tập hợp tại thần võ đại lục.</p><p>Đi tới hung ma thành, Trầm Tường tuy nhiên sớm đã biết rõ chuyện nơi đây, nhưng tận mắt nhìn thấy, không khỏi kinh ngạc đứng dậy, cái này tòa thành cùng người vực những cái...kia phồn vinh thành phố lớn đồng dạng, có sạch sẽ rộng lớn đường đi, mới tinh to lớn kiến trúc, cùng với thoạt nhìn thập phần hòa thiện đích người, đầu đường bên trên cũng có rất nhiều người thét to rao hàng, nếu như không phải tại đây tràn ngập một cỗ nồng đậm ma khí, căn bản nhìn không ra nơi này là Ma vực.</p><p>Đi tại trên đường phố, Trầm Tường đột nhiên nhìn thấy một ít ám hiệu liên lạc, họa (vẽ) tại vài chỗ, đây là Hàng Long môn chỉ mỗi hắn có đấy, chỉ có Hàng Long môn những trưởng lão kia đã hạch tâm mới biết được, ví dụ như vân Tiểu Đao bọn hắn.</p><p>Có người ở chỗ này lưu lại ám hiệu, đã nói lên nơi này có Hàng Long môn người, Trầm Tường theo những cái...kia trên dấu vết đến xem, cái này là vừa vặn lưu lại đến không lâu đấy.</p><p>\"Ta Hàng Long môn người ở chỗ này có hành động, rốt cuộc là cái gì hành động đâu này?\" Trầm Tường đột nhiên cảm thấy buồn cười, hắn tựu là Hàng Long môn chưởng giáo, nhưng nhưng lại không biết cụ thể hành động</p>", "images": {}, "success": true}