{"id": 1292, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1293", "title": "Chương 1293: Câu Hồn Sơn Mạch", "volume": 13, "volume_title": "Volume 13", "body": "<h1>Chương 1293: Câu Hồn Sơn Mạch</h1><p>Tại Ma Châu bên trong không có cái gì ra dáng thành thị, có lẽ nói tại đây không có thành thị khái niệm, tại đây tụ tập có người địa phương, chính là chút ít Ma Đạo môn phái phụ cận, tại đó tựu có một ít thưa thớt kiến trúc, đều là mình dựng lên đến đấy, ở đằng kia chút ít Ma Đạo môn phái phụ cận, tụ tập ở chỗ này ma tu, đại đa số đều là muốn khiêu chiến Ma Đạo môn phái đệ tử, hoặc là săn giết một ít yêu thú đến tại đây bán cho một ít giàu có đệ tử.</p><p>Nguyên lai Ma Đạo môn chỉ trích hủy diệt, tựu là bị gồm thâu rồi, hôm nay Ma Châu bên trong Ma Đạo môn phái đều là một ít Trầm Tường không có nghe nói qua đấy, chỉ có thường xuyên tại Ma Châu bên trong hành tẩu người mới biết được những...này Ma Đạo môn phái kỹ càng tư liệu.</p><p>Mà Trầm Tường hiện tại muốn đi một cái tên là \"Ma cực môn\" môn phái, bởi vì cái kia Thần Ma Giáo tựu tàng tại môn phái này bên cạnh một chỗ hiểm địa.</p><p>\"Câu hồn sơn mạch, nghe nói người tiến vào bên trong đều thần bí chết đi, trên người tìm không thấy bất luận cái gì vết thương, nhưng trong thức hải lại trống trơn đấy, hữu thụ qua tinh thần công kích dấu vết, như là bị người câu dẫn hồn phách đồng dạng, hơn nữa những cái...kia người bị chết trên mặt đều mang theo phi thường an tường dáng tươi cười chết đi.\"</p><p>Trầm Tường đem cái chỗ kia nguy hiểm chỗ nói cho Long Tuyết di, Long Tuyết di cười lạnh nói: \"Xem ra là Thần Ma Giáo không thể nghi ngờ, bọn hắn khẳng định cũng sẽ thông qua thôn phệ người khác linh hồn phương thức đến tăng cường thần hồn của mình, loại người này thật đúng là thủ đoạn đa đoan nha, xem ra khai sáng Thần Ma Giáo gia hỏa nhất định rất lợi hại, sau này nói không chừng sẽ là bản Long Đế đối thủ.\"</p><p>Khai sáng thần người của Ma Giáo tự xưng thiên nô, tự nhiên là một cái tu luyện thần đạo cùng Ma Đạo rất mạnh gia hỏa, mà ở Long Tuyết di trong mắt, chỉ có thần đạo đỉnh phong cường giả mới có thể cùng nàng chống lại, đương nhiên, đây là nàng khoác lác thời điểm nói.</p><p>\"Cái kia hiểm địa xuất hiện hơn hai mươi năm, xem ra khi đó Đế Thiên hay (vẫn) là không có vững chắc, bọn hắn quả nhiên là từ nơi khác đến đấy, bọn hắn hiện tại còn không có ý định khống chế tại đây Ma Đạo môn phái, bất quá xem ra cũng nhanh.\" Trầm Tường nói ra.</p><p>\"Bọn hắn Thần Ma trì bồi dưỡng được không ít ủng có thần hồn ma tu, bọn hắn Thần Ma Giáo giáo đồ có lẽ không ít a.\" Long Tuyết di hỏi.</p><p>\"Không phải như thế, bọn hắn Thần Ma Giáo giáo đồ cũng không nhiều, bởi vì bọn hắn thói quen một mình hành động, mà đại đa số đều chết thảm ở bên ngoài, bọn hắn tu luyện thần đạo phương thức, phi thường tiêu hao thọ nguyên, bọn hắn đạt được chỗ sát nhân, cho nên bị người giết cũng rất bình thường, bọn hắn giết ma tu không có hiệu quả, cần một ít rất tuổi trẻ, không có tu luyện qua nhân tài đi, mà những người này đại đa số đều tại trong đại thành thị, cho nên bọn hắn rất nhiều người đều bị những thành thị kia bên trong chính nghĩa chi sĩ diệt sát.\"</p><p>\"Như vậy cũng tốt, đây đều là những người kia tự tìm đấy, lần này nhất định phải đem bọn họ toàn bộ tiêu diệt, nếu không còn không biết có bao nhiêu vì để cho bọn hắn sống lâu mười đến thiên mà bị mất tánh mạng.\" Long Tuyết di có chút phẫn nộ nói.</p><p>Trầm Tường đã đến ma cực môn phụ cận ma tu căn cứ, chính hết nhìn đông tới nhìn tây, nhìn xem tại đây ma tu chỉnh thể thực lực.</p><p>\"Ngươi muốn hóa thành cái kia rầm rĩ Trương thiếu gia bộ dáng lẫn vào cái kia Thần Ma Giáo hang ổ sao?\" Long Tuyết di hỏi.</p><p>\"Không, rất khó giả mạo, người bên trong đều là tu thần đấy, càng gì tiểu tử kia lão tía rất cường, bị phát hiện lời mà nói..., ta ở chổ đó chỉ sợ khó có thể đào thoát.\" Trầm Tường nói ra, tuy nhiên hắn đã giết chết ba cái tại thần trong Ma Giáo thực lực tương đối mạnh người, nhưng không ý nghĩa hắn có thể nhẹ nhõm tiêu diệt cái kia Thần Ma Giáo.</p><p>Cái kia dầu gì cũng là một cái tu thần giả căn cứ, nhưng lại đồng thời tu luyện Ma Đạo, bên trong những cái...kia cường giả còn là phi thường chỉ sợ đấy.</p><p>\"Ta một người, khó có thể đối phó Thần Ma Giáo, nhưng ta không cần hoàn toàn tiêu diệt, chỉ cần hủy diệt bọn hắn căn cơ là được rồi, đặc biệt là cái kia Thần Ma trì, đối với bọn hắn mà nói trọng yếu phi thường, bởi vì đó là bọn họ sinh sôi máu mới dịch mấu chốt đồ đạc, có thể làm cho mới gia nhập bọn hắn giáo đồ đạt được thần hồn.\"</p><p>Đây cũng là lúc trước Băng Phong cốc mấy người đệ tử bị hấp dẫn gia nhập Thần Ma Giáo nguyên nhân, hơn nữa sau khi tiến vào, bọn hắn nhất định sẽ bị đánh thượng thần ma lạc ấn, sẽ bị Thần Ma Giáo khống chế, thân bất do kỷ (*).</p><p>\"Ta được luyện chế một ít hủy diệt đóng băng đan mới được, lúc cần thiết, có thể đối phó một đám người.\" Trầm Tường suy nghĩ một chút, chỉ có thể trước làm như vậy rồi, hắn là thứ Luyện Đan Sư, dùng luyện đan phương thức đến tăng cường lực lượng của mình, là Luyện Đan Sư thường dùng thủ đoạn.</p><p>Chỉ có điều người khác đều là tăng lên tu vi của mình, nhưng Trầm Tường nhưng lại luyện chế cái loại này khủng bố hủy diệt đóng băng đan, một đống nhỏ Huyền Băng bột phấn, có thể luyện chế ra một hạt có thể hủy diệt một cái cự thành phố lớn hủy diệt đóng băng đan.</p><p>Trầm Tường tìm một một chỗ yên tĩnh, đây là một ngọn núi sơn động, loại này sơn động cái này cái này Ma Châu bên trong rất thông thường, hơn nữa trụ tiến đi còn cần một ít tinh thạch.</p><p>Ma Châu ma tu sử dụng trận pháp phi thường thô, Trầm Tường tại cái kia trong sơn động còn phải chính mình cải tạo một phen, cách trở bên ngoài ầm ĩ thanh âm, phiến sơn mạch này đều là ma tu căn cứ, những...này ma tu không chỉ có riêng là thần võ đại lục sinh trưởng ở địa phương ma tu, còn có đến từ Ma vực đấy, cho nên cái chỗ này lúc này cũng là đối với thần võ đại lục có rất lớn uy hiếp địa phương, hắn sau khi trở về, nhất định phải làm cho hắn thực lực của hắn cảnh giác mới được.</p><p>Trầm Tường luyện chế hủy diệt đóng băng đan đã nhẹ xe lộ chín, hơn nữa cái này không cần sử dụng diễn luyện pháp, chỉ dùng thiên luyện chi thuật là được, hắn lại có rất nhiều phẩm giai cao Huyền Băng, có thể trong này luyện chế thời gian rất lâu rồi.</p><p>Hắn theo Hỏa Thần Điện cái kia cung điện dưới mặt đất vơ vét đến Huyền Băng, tuy nhiên đại đa số đều là bằng vào cực cao đấy, nhưng bên trong lại không có một khối có bảo vật, đây chính là thành trên ngàn trăm khối Huyền Băng, vậy mà một khối đều không có, cái này lại để cho hắn cảm thấy phi thường phiền muộn.</p><p>Ba ngày đi qua, Trầm Tường tựu luyện chế ra hơn mấy chục hạt, lợi hại siêu cấp đóng băng đan hắn không có thời gian luyện chế, chỉ là luyện chế ra một ít trung thượng phẩm chất hủy diệt đóng băng đan, nếu như gặp được một đám người vây công hắn, những...này đóng băng đan có thể trợ giúp hắn nhẹ nhõm đào thoát.</p><p>Thần Ma Giáo đánh ra đến lão giả kia cùng thiếu niên đều không có chết đi, chỉ có điều bị Trầm Tường giam giữ tại phương trong đỉnh, chỉ cần bất tử, tánh mạng của bọn hắn nguyên châu tựu cũng không nghiền nát, Thần Ma Giáo cũng không biết đã có hai cái địa vị cao người chết đi, Thần Ma Giáo tựu cũng không như vậy cảnh giác, Trầm Tường động thủ cũng sẽ thuận tiện rất nhiều.</p><p>Trầm Tường đi tới câu hồn sơn mạch bên ngoài, tại đây một mảnh tĩnh mịch, tại chạng vạng tối thời điểm, lộ ra thập phần âm trầm khủng bố, thỉnh thoảng thổi tới một hồi gió lạnh, quạ đen oa oa tiếng kêu, khiến người sởn hết cả gai ốc.</p><p>Hắn chỉ là ở bên ngoài nhìn một chút, hãy tiến vào một mảnh lờ mờ trong rừng rậm, cái gì câu hồn đấy, hắn một chút cũng không sợ, bởi vì hắn biết rõ đó là thần người của Ma Giáo làm đấy, mà hắn hiện tại hóa thành một cái phi trùng, căn cứ hắn lấy được những ký ức kia, bay về phía Thần Ma Giáo ẩn thân tại Đế Thiên hang ổ.</p><p>Trầm Tường phi trong rừng rậm, rất nhanh tựu tìm kiếm được hắn cướp đoạt trong trí nhớ cái kia đường quen thuộc, mà ở con đường này phía trước, lại có mấy người tại đó chậm rãi đi tới.</p><p>\"Lão đầu kia khí tức trên thân không phải ma thị nhất tộc đấy sao?\" Long Tuyết di kinh nghi nói, ma thị nhất tộc người vậy mà sẽ xuất hiện ở chỗ này</p>", "images": {}, "success": true}