{"id": 1304, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1305", "title": "Chương 1305: Tiên Hạ Thủ Vi Cường", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1305: Tiên Hạ Thủ Vi Cường</h1><p>Bọn này Hỏa Thần Điện phái qua đến trắng trợn khích lệ người đi gia hỏa, ở chỗ này náo loạn nhiều ngày như vậy, Hàng Long môn đều không có đuổi bọn hắn đi, nhưng nhưng bây giờ đột nhiên thả ra ác như vậy lời nói đến, lại để cho bọn hắn trong lúc nhất thời ngây dại.</p><p>Dám đến tại đây ẩu tả người, đều là bản thân thực lực không kém, nhưng lại có chút lá gan người, hiện tại bị người ta gọi bọn họ xéo đi, nếu như bọn hắn cứ như vậy đi lời mà nói..., trong nội tâm nhất định sẽ rất biệt khuất, nhưng nơi này là địa bàn của người ta, bọn hắn cũng không thể thế nào.</p><p>Đám người này trong nội tâm đều thầm mắng Trầm Tường rất nhiều lần, ngay tại bọn hắn muốn quay người lúc rời đi, chỉ thấy Trầm Tường đột nhiên nói ra: \"Ta hai tháng này đến, luyện chế ra một ít Hỗn Nguyên đan, các vị nếu là chúng ta Hàng Long môn môn khách, chúng ta khẳng định sẽ không bạc đãi các ngươi đấy.\"</p><p>Một ít Hỗn Nguyên đan, có bao nhiêu, đám kia phải đi người đột nhiên dừng bước lại, bọn hắn muốn nhìn một chút sẽ có bao nhiêu Hỗn Nguyên đan, dù sao Hàng Long môn hạ môn khách thế nhưng mà có bốn mươi, chẳng lẻ muốn mỗi người một hạt không thành, đây chính là bốn mươi hạt Hỗn Nguyên đan, cho dù đây đối với Hỏa Thần Điện loại này thế lực cực lớn mà nói, cũng là rất lớn một số số lượng, cho dù Hỏa Thần Điện có, nhưng cũng sẽ không như vậy sảng khoái đấy.</p><p>Trầm Tường lấy ra một cái rất lớn hộp ngọc, mở ra hộp ngọc, một hồi mông lung màu vàng khí vụ lập tức từ bên trong phiêu tán đi, khí vụ tiêu tán tại nơi này trong đại sảnh, tràn ngập một hồi nồng đậm mùi thuốc, lại để cho người lập tức sảng khoái tinh thần.</p><p>Những cái...kia môn khách sau khi nhìn thấy, lập tức mắt trợn tròn, bọn hắn đến Hàng Long môn thời điểm, Lý Bảo Tuấn tựu hứa hẹn qua, sẽ cho bọn hắn tương ứng thù lao, bất quá bọn hắn vốn cũng không có hy vọng xa vời có cái gì, bọn hắn chỉ (cái) là thật tâm muốn giúp trợ Hàng Long câu đối hai bên cánh cửa kháng Hỏa Thần Điện.</p><p>Những...này môn khách đại đa số đều là tán tu, đẳng cấp cao đan đối với bọn hắn mà nói phi thường khó được, cho dù bọn hắn thiên tân vạn khổ thu thập đến dược liệu, còn phải tìm một cái Luyện Đan Sư đến luyện chế, nếu như luyện chế đã thất bại, cũng không cần phụ trách.</p><p>Trong hộp ngọc cái kia hơn mười hạt ánh vàng rực rỡ Hỗn Nguyên đan, lại để cho những cái...kia theo Hỏa Thần Điện đến người thấy hai mắt đỏ bừng, bọn hắn tại Hỏa Thần Điện có thể không có đãi ngộ tốt như vậy.</p><p>\"Một người một hạt, nếu như không có gì bất ngờ xảy ra, các ngươi mỗi nửa năm cũng có thể đạt được một hạt, nếu có cần phải phi thăng bằng hữu, có có thể được một hạt phi thăng đan.\"</p><p>Trầm Tường mà nói lại để cho mọi người chịu chấn động, nửa năm một hạt Hỗn Nguyên đan.</p><p>Có ít người trong nội tâm hô to không có khả năng, Hỗn Nguyên đan tuy nói là Thiên cấp hạ phẩm đan, nhưng Thiên cấp dược liệu đều xác thực hệ được rất, mỗi nửa năm có một hạt Hỗn Nguyên đan lời mà nói..., đối với những tán tu này mà nói, thế nhưng mà cực cao đãi ngộ, cho dù có ít người có rất nhiều tinh thạch, nhưng cũng không thể có thể mua được nhiều như vậy Hỗn Nguyên đan.</p><p>Trầm Tường đem cái kia hộp ngọc giao cho Lý Bảo Tuấn, lại để cho Lý Bảo Tuấn phân phát, Trầm Tường là thứ đan dược nhà giàu, chuyện này hắn đã sớm biết, nhưng bây giờ còn là không khỏi cảm thấy rung động, mỗi nửa năm có thể làm ra nhiều như vậy Hỗn Nguyên đan, như vậy Hàng Long môn muốn xưng bá cái này Đế Thiên, ở trong tầm tay.</p><p>Đám kia Hỏa Thần Điện qua đến người, giờ phút này đỏ mắt phải chết, hận không thể lập tức bái nhập Hàng Long môn, mỗi nửa năm nhận lấy một hạt Hỗn Nguyên đan, cái này nhất định có thể làm cho bọn hắn đột nhiên tăng mạnh, nhưng hiện tại đã đã chậm, dung mạo của bọn hắn đã bị nhớ kỹ, trước khi còn nói Hàng Long môn như thế nào thế nào không tốt, hiện tại lại muốn gia nhập tiến đến lời mà nói..., bọn hắn da mặt dù dày, cũng làm không ra chuyện như vậy đến.</p><p>Phát xong Hỗn Nguyên đan về sau, Trầm Tường cùng những...này môn khách nói chuyện phiếm một hồi, cùng với Lý Bảo Tuấn đi tới hậu viện.</p><p>\"Lý trưởng lão, đây là phi thăng đan dược liệu, ngươi có rảnh tựu luyện chế một ít, ta hiện tại còn không biết luyện chế, hơn nữa cũng không có lúc kia đi học.\"</p><p>Lý Bảo Tuấn tiếp nhận túi đựng đồ kia, nhìn một chút, khóe miệng có chút run rẩy thoáng một phát, dĩ nhiên là hai mươi đóa cửu tử phi thăng hoa, đủ luyện chế hai mươi lô rồi, bất quá loại này đan không phải tiêu hao rất lớn đan, có thể thuận lợi lời mà nói..., vậy thì có thể luyện chế bốn mươi hạt, đầy đủ dùng.</p><p>\"Nếu như tin tức này truyền đi, hội (sẽ) lục tục có thêm nữa... Muốn trở thành ta Hàng Long môn môn khách, đến lúc đó đan dược chỉ sợ không đủ, còn muốn vời ôm tiếp thu môn khách sao?\" Lý Bảo Tuấn hỏi.</p><p>\"100 tên là hạn mức cao nhất.\" Trầm Tường nói ra: \"Những...này môn khách chúng ta không cần dưỡng quá lâu, chỉ cần cùng Hỏa Thần Điện đại chiến chấm dứt là được rồi, nhiều lắm là tựu là hai ba năm mà thôi.\"</p><p>Hàng Long môn hiện tại thiểu đúng là những cái...kia Niết Bàn Cảnh cường giả, hiện tại Hàng Long môn rất nhiều đều là người trẻ tuổi, phải cần một khoảng thời gian đến phát triển.</p><p>Tiếp được đến, Trầm Tường còn phải luyện chế một ít Hỗn Nguyên đan giao cho Lý Bảo Tuấn, chỉ có thể tiếp tục bế quan đi ngưng tụ sáng tạo thần dịch, phục chế ra Hỗn Nguyên đan dược liệu về sau, lại phải lập tức luyện chế thành Hỗn Nguyên đan, phi thường bận rộn, khiến cho hắn căn bản không có thời gian đi làm sự tình khác, hiện tại hắn nhất định phải làm cho cả Hàng Long môn thực lực tăng lên đứng dậy, tại thời gian như thế gấp gáp dưới tình huống, cũng chỉ có thể như vậy.</p><p>Trầm Tường lại giằng co hai tháng, làm ra tám mươi hạt Hỗn Nguyên đan cho Lý Bảo Tuấn về sau, mới dễ dàng rất nhiều, mà tiếp được đến, hắn cũng muốn cân nhắc thoáng một phát chính mình, hắn cũng phải nhanh lên tăng thực lực lên, cùng hắn cùng lúc cái kia chút ít bằng hữu, ví dụ như vân Tiểu Đao bọn hắn, cả ngày đều là vùi đầu khổ luyện, tu vị tăng vọt đến lợi hại.</p><p>Nếu như hắn không nhanh chút, nói không chừng sau này sẽ là hắn cuối cùng phi thăng.</p><p>\"Đáng giận Hỏa Thần Điện, khiến cho ta hiện tại gấp gáp như vậy.\" Trầm Tường trong nội tâm hung hăng nói, Hỏa Thần Điện đến lúc đó tuy nhiên không sẽ trực tiếp công kích Hàng Long môn, nhưng hắn Hàng Long môn đến lúc đó khẳng định phải qua đi hỗ trợ đấy.</p><p>Long Tuyết di nói ra: \"Hiện tại không biết bọn hắn lúc nào tiến công, mà ngươi lại cả ngày đều lo lắng đến, không bằng chúng ta đánh đòn phủ đầu, cũng không thể chúng ta bị động nha, đến lúc đó ta cũng ra tay.\"</p><p>Tựu Long Tuyết di thực lực bây giờ mà nói, chỉ cần không đối mặt những cái...kia Tiên Vương, ở chỗ này còn không có người nào đó có thể làm gì được nàng.</p><p>\"Chúng ta xuất thủ trước, đây đúng là ý kiến hay, ta trước khi cũng nghĩ qua, nhưng thực lực của chúng ta đối lập Hỏa Thần Điện mà nói, còn quá yếu một ít.\" Trầm Tường lắc đầu, nói ra.</p><p>\"Nhất định phải đến một cái xuất kỳ bất ý, Hỏa Thần Điện là liên hợp yêu ma cùng với người vực bên trong đích thế lực cường đại, cho nên thoạt nhìn mới cảm thấy đáng sợ, mà bọn hắn Hỏa Thần Điện uy hiếp lớn nhất đúng là cái kia hai cái Tiên Vương, cùng với cái kia tu luyện thần đạo Tiên Quân.\" Long Tuyết di nói ra: \"Những cái...kia cùng Hỏa Thần Điện cấu kết thế lực, cũng chỉ là xem tại Hỏa Thần Điện cường đại mà thôi, nếu như chúng ta có thể trực tiếp công kích Hỏa Thần Điện lời mà nói..., những cái...kia cùng với Hỏa Thần Điện cấu kết thế lực sẽ dao động.\"</p><p>\"Đến lúc đó bọn hắn nói không chừng tựu cũng không cùng Hỏa Thần Điện liên minh, đồng thời cũng sẽ không đối phó chúng ta.\"</p><p>Trầm Tường nghĩ nghĩ, nói ra: \"Nếu quả thật được nếu như vậy, như vậy chúng ta biết được đạo Hỏa Thần Điện hang ổ, hơn nữa muốn tập trung sở hữu tất cả lực lượng tiến hành đả kích, tiến công thời gian không thể quá lâu, còn phải lưu tốt lui lại đường.\"</p><p>\"Cái này đương nhiên, chỉ là một mình ngươi Hàng Long môn không cách nào làm được, cho nên ngươi lấy được Thần Vũ đại lục, cùng thế lực này Cự Đầu đàm tốt, lại để cho bọn hắn xuất lực xuất lực, bỏ vốn nguyên bỏ vốn nguyên.\" Long Tuyết di nói ra.</p><p>Trầm Tường cùng Long Tuyết di thảo luận một buổi tối, đã có một cái đại khái kế hoạch, sau đó đi tìm Lý Bảo Tuấn cùng đoạn sùng, theo chân bọn họ nói thoáng một phát ý nghĩ của mình, bọn hắn đều biểu thị đồng ý.</p><p>\"Như vậy, Đoàn trưởng lão ngươi đi huấn luyện một ít thực lực mạnh nhất đệ tử, đây là dùng đến tập kích đấy, ba năm trăm người là được rồi, Lý trưởng lão ngươi tiếp tục luyện đan, đến lúc đó cam đoan đan dược sung túc, đặc biệt là chữa thương giải độc đan dược, tạm thời đừng (không được) đem tin tức này nói cho những cái...kia môn khách, mà ngay cả những cái...kia đệ tử hạch tâm cũng không nên nói.\"</p><p>\"Ta hội (sẽ) đi xem đi Thần Vũ đại lục, cùng bọn họ nói chuyện.\" Trầm Tường nói ra.</p><p>Trầm Tường cảm thấy, không sai biệt lắm là hắn lộ diện thời điểm rồi, đến lúc đó hắn là nhất định phải đi đấy, hơn nữa nhất định phải đem của cải của nhà mình toàn bộ giũ ra đến.</p><p>Hắn đầu tiên đến Thần binh Thiên quốc, đến thần binh huyền cảnh bên trong, tìm Lãnh U Lan cùng Tiết Tiên Tiên.</p><p>\"Phan trưởng lão đến đi tìm chúng ta rồi, không nghĩ đến Băng Phong cốc bên kia vậy mà đã xảy ra nhiều như vậy chuyện phức tạp, còn có, cám ơn ngươi, bang (giúp) Phan trưởng lão kéo dài thọ nguyên.\" Tiết Tiên Tiên vừa nhìn thấy Trầm Tường, liền vội vàng nói lên chuyện này, sau đó nhẹ thoáng một phát Trầm Tường đôi má.</p><p>\"Cùng ta khách khí cái gì, ta đến là có chuyện trọng yếu đấy, đem U Lan gọi đến.\" Trầm Tường cũng hôn một chút trán của nàng.</p><p>Không cần gọi, Lãnh U Lan bỏ chạy tiến đến, buông cái kia vừa mới ghim lên đến tóc trắng, quăng thoáng một phát, rối tung trên vai bên cạnh bên trên.</p><p>\"Ta còn tưởng rằng muốn cho các ngươi chừa chút không gian đấy, cho nên ta vừa nhìn thấy lão ca đến, liền chuẩn bị đi luyện công.\" Lãnh U Lan nói ra.</p><p>Trầm Tường cười nói: \"Ngươi chuẩn bị đi luyện công, như thế nào vẫn còn phụ cận.\"</p><p>Lãnh U Lan nhẹ nhẹ thè lưỡi, nói ra: \"Có cái gì chuyện quan trọng cứ nói đi.\"</p><p>Trầm Tường sắc mặt lập tức trở nên nghiêm túc đứng dậy: \"Chuyện rất trọng yếu, nhưng cần trưng cầu ý kiến của các ngươi, tựu là chúng ta không thể ngồi chờ chết, ý định trước xuất kích, đi đánh Hỏa Thần Điện.\"</p>", "images": {}, "success": true}