{"id": 1301, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1302", "title": "Chương 1302: Thái Thượng Trưởng Lão", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1302: Thái Thượng Trưởng Lão</h1><p>Lý Bảo Tuấn cùng Đoạn Sùng, Trầm Tường sau khi nghe xong, lập tức cuồng tiếu đứng dậy.</p><p>\"Các ngươi là Diệt Long tộc đấy, các ngươi giết qua bao nhiêu đầu lợi hại Long, chúng ta Hàng Long môn trưởng lão nhưng khi lấy Thánh Long thái tử mặt, chém giết qua một đầu hoàng long Vệ, các ngươi có giết qua sao? Chỉ sợ cho các ngươi đi hoàng long tộc Long ổ cửa ra vào gọi vài tiếng cũng không dám a, vậy mà đại thật xa theo Thiên Giới chạy đến chúng ta tại đây làm càn, các ngươi đầu bị cửa kẹp vẫn bị lừa đá rồi.\"</p><p>Bạch Hổ ngày đó chém giết Hoàng Long Vệ, chuyện này đúng là đưa tới một hồi không nhỏ oanh động, đoán chừng cho dù Thiên Giới mọi người nên biết a, cho nên Trầm Tường nói đều là lời nói thật.</p><p>\"Tựu bọn hắn loại này vỡ đầu, con lừa đều khinh thường đi đá bọn hắn đấy.\" Đoạn Sùng cười nói.</p><p>Cái kia ba cái Diệt Long tộc lập tức tức sùi bọt mép, mặt mũi tràn đầy sát khí, hoàng long Vệ bị chém giết sự tình, bọn hắn cũng biết, cho nên bọn hắn lần này mới phái người đến nói chuyện hư thật, nhưng bọn hắn đi tới về sau, lại biết được Hàng Long môn chưởng giáo bị Hỏa Thần Điện phong ấn đứng dậy, hơn nữa còn là một cái Tiên Vương phong ấn, sử dụng phong ấn đại trận cũng hết sức lợi hại, tại Thiên Giới là phi thường nổi danh đấy.</p><p>Nhưng bọn hắn lại cố ý đến bới móc, đơn giản chỉ cần muốn tìm đúng phương chưởng giáo, bọn hắn xác thực muốn thừa dịp Hàng Long môn chưởng giáo không hề, chiếm đoạt Hàng Long môn nói sau, nhưng là bọn hắn như thế nào cũng không thể biết rõ ràng Hàng Long môn cụ thể thực lực, cho nên bọn hắn hiện tại liền định náo điểm sự tình đến, nhìn xem có thể hay không đi một cái rất mạnh gia hỏa.</p><p>Hiện tại đi cái này trưởng lão, bọn hắn đã theo vừa rồi đám người tiếng nghị luận biết được đây là một cái luyện đan rất lợi hại đấy, nhưng trong mắt bọn hắn, lại cùng phàm nhân đồng dạng, không có một tia chân khí chấn động.</p><p>Trầm Tường trong đan điền tiến hành đại dung hợp về sau, đan điền đã xảy ra kỳ dị biến hóa, bị màu xám đen khí tức lượn lờ lấy, chỗ trong vòng chân khí sẽ không tiết lộ đi, đừng nói đối phương rồi, coi như là Long Tuyết di cũng không thể cảm ứng được Trầm Tường chân khí trong cơ thể chấn động.</p><p>\"Lại để cho ta ra tay đối phó cái này ba cái gia hỏa, ta ngược lại muốn xem bọn hắn là như thế nào Diệt Long đấy.\" Long Tuyết di đột nhiên nói ra, Trầm Tường hơi kinh hãi, mà Long Tuyết di cũng lập tức đã đi ra u ngọc giới.</p><p>Sau đó một đạo bạch quang bắn đến từ đằng xa Tà Long táng địa tật bắn qua đến, phóng xuất ra một cỗ rất khí tức nguy hiểm, đặc biệt là cái kia cổ siêu cường long lực, lại để cho người cảm thấy cái kia bay nhanh qua đến đồ vật tựu là một đầu siêu cấp Cự Long, mà mặt đất cũng theo đạo bạch quang kia bắn đến mà nứt vỡ, chỉ là lập tức, bạch quang bay vút qua địa phương, tựu hãm sâu thành như là khô héo Đại Giang.</p><p>Đây là Long Tuyết di, nàng vừa rồi thoáng cái tựu đi đến Tà Long táng địa bên kia, theo bên kia bay vụt qua đến, lại để cho người cho rằng nàng là từ Tà Long chôn cất trong đất đi đấy.</p><p>Chỉ là vẻ này bễ nghễ thiên hạ khí thế, tựu lại để cho chấn nhiếp rất nhiều người, lại để cho mọi người như là quay mắt về phía một cái siêu cấp cường giả, tùy thời đều có thể sẽ bị chém giết.</p><p>Nhưng là, lại để cho người kinh ngạc vạn phần chính là, có cường đại như thế khí thế người, dĩ nhiên là một nữ tử, tuy nhiên che mặt, ăn mặc quần trắng, nhưng chỉ là trông thấy cái kia đường cong lả lướt bóng lưng, tựu lại để cho người miên man bất định đứng dậy.</p><p>Hàng Long trong cửa vậy mà che dấu cái này một cái lợi hại như thế nữ tử, mọi người cảm thấy nữ tử này thực lực, mới có thể lập tức đuổi giết cái kia cái gì Diệt Long tộc đến gia hỏa.</p><p>\"Ngươi... Ngươi là ai.\" Cái kia Diệt Long tộc lão giả rốt cục nói chuyện, thanh âm mang theo vô cùng khiếp sợ, bởi vì Long Tuyết di vẻ này long lực thật sự là quá mức cường đại rồi, phảng phất có thể nghiền nát Thiên Địa, hơn nữa trên người còn mang theo một cỗ phi thường khủng bố uy áp, vẻ này uy áp không chỉ có lại để cho bình thường Long cảm thấy sợ hãi, mà ngay cả nhân loại đều lạnh mình.</p><p>Long Tuyết di nửa che mạng che mặt, chỉ lộ ra nửa bộ phận trên mặt, nhưng cũng đã có thể nhìn ra được nàng nhất định có một trương tuyệt mỹ mặt, hơn nữa nàng cặp kia xinh đẹp con mắt, tựu đầy đủ câu đi rất nhiều nam nhân hồn phách.</p><p>\"Ngươi chỉ cần biết rằng ta là Hàng Long môn thái thượng trưởng lão là được rồi, tên của ta ngươi còn không xứng biết rõ, ta vừa mới theo Thái Hư trong không gian bế quan mười vạn năm đi, tựu biết được có người đến khiêu khích chúng ta Hàng Long môn, đừng tưởng rằng chưởng giáo tiểu thí hài kia không tại, các ngươi tựu có thể tùy ý chà đạp chúng ta Hàng Long môn, hừ, tranh thủ thời gian quỳ xuống đến cầu xin tha thứ a, gọi được êm tai, ta có lẽ có thể cho các ngươi một cỗ toàn thây.\"</p><p>Long Tuyết di thanh âm rất là lạnh như băng, chỉ là thanh âm đều có thể lại để cho người cảm giác được thấy lạnh cả người, lại để cho người cảm thấy đây là một cái cao cao tại thượng bầu trời thần nữ, chỉ có thể ngưỡng mộ.</p><p>Loại này nói chuyện ngữ khí, hiển nhiên là cùng bạch sâu kín học đấy, Trầm Tường vội vàng cho Long Tuyết di truyền âm: \"Mông nhỏ Long, đừng giả bộ được quá mức, người khác chỉ số thông minh đều không thấp, đừng tưởng rằng mỗi người đầu đều bị lừa đá rồi.\"</p><p>Vừa rồi Long Tuyết di nói cái kia lời nói xác thực là nói mò đấy, nếu như là những người khác mà nói, có thể sẽ bị chế nhạo, nhưng lúc này cái này trước sau lồi lõm xinh đẹp người lại toàn thân tản ra một loại siêu cường hủy Diệt uy áp, lại để cho người cảm thấy nàng có hủy thiên Diệt địa lực lượng.</p><p>Mà ngay cả Lý Bảo Tuấn cùng Đoạn Sùng đều hôn mê rồi, Hàng Long trong cửa còn che dấu như vậy một cái thái thượng trưởng lão, bọn hắn còn là lần đầu tiên biết rõ, hơn nữa còn là một nữ tử, còn gọi Trầm Tường là tiểu thí hài, bất quá trước mắt cô gái này thực lực xác thực cường đại, nàng nói lời, Lý Bảo Tuấn cùng đoạn sùng đều là bán tín bán nghi đấy.</p><p>\"Ngươi...\"</p><p>\"Ngươi cái gì ngươi, phải hay là không hoài nghi ta mà nói..., lão nương Đồ Long thời điểm, các ngươi Diệt Long tộc lão tổ tông nói không chừng còn không có sinh ra đâu này?\" Long Tuyết di thập phần bá khí nói, nàng bình thường khoác lác thời điểm, tựu là loại này khẩu khí, cho nên nàng bây giờ nói đứng dậy, một chút cũng không xa lạ gì, phảng phất chính là chuyện quan trọng.</p><p>\"Ngươi ý định giết chúng ta.\" Lão giả kia tỉnh táo dưới đến, nhưng là Long Tuyết di trên người phóng xuất ra đến long lực, lại làm cho nội tâm của hắn bên trong không ngừng toát ra từng đợt sợ hãi, bởi vì loại trình độ này long lực, hắn là lần đầu tiên gặp phải, coi như là bọn hắn Diệt bên trong Long tộc Tối Cường Giả, chỉ sợ đều không thể bằng được.</p><p>\"Giết các ngươi chỉ biết ô uế lão nương tay, ta là cho các ngươi mình kết thúc.\" Long Tuyết di phi thường càn rỡ nói, khó được chính mình bốc lên lần đầu, không ngưu bức hò hét một điểm như thế nào đối với được chính mình tại u ngọc giới ăn uống cùng với ngủ, vất vả tăng thực lực lên lâu như vậy.</p><p>Trầm Tường một mực cũng biết Long Tuyết di thực lực rất cường, nếu so với hắn cường rất nhiều, chỉ có điều bình thường đều không có cơ hội gì thể hiện ra đến, cho nên không thể xác thực mà biết rõ thực lực của nàng.</p><p>\"Như vậy ta cũng chỉ có trước hết giết ngươi.\" Lão giả kia giận dữ, đối phương tuy nhiên cường đại, nhưng đối với bọn họ như thế coi rẻ, hơn nữa lại có kiên định sát tâm, hắn cũng chỉ có thể xuất thủ trước rồi.</p><p>Lão giả này hiển nhiên là vừa rồi cùng trung niên kia cùng thanh niên câu thông tốt rồi, lại để cho bọn hắn chia ra tay, ở một bên nhìn xem là được rồi.</p><p>Lão giả kia thực lực quả nhiên rất cường, Nhân Tiên hậu kỳ lực lượng, mà ngay cả Tiên Quân cũng không dám tùy ý đối mặt.</p><p>Một quyền đánh qua đến, nắm đấm hóa thành một cái thiêu đốt lên Hỏa Long đầu, phát ra chấn động cao vút rồng ngâm, vang tận mây xanh, vẻ này long lực phóng xuất ra đến uy áp lại để cho đại địa run rẩy.</p><p>Cuồng mãnh một quyền, mang theo mạnh mẽ áp khí, chấn bạo đại địa, dùng tốc độ cực nhanh oanh hướng Long Tuyết di cái kia cao ngất lồng ngực...</p>", "images": {}, "success": true}