{"id": 1305, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1306", "title": "Chương 1306: Âm Thầm Chuẩn Bị", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1306: Âm Thầm Chuẩn Bị</h1><p>Lãnh U Lan nghe được về sau, lập tức kích động đứng dậy: \"Ta đồng ý, sớm nên đi hung hăng làm chết bọn này vương bát đản rồi, làm cho chúng ta như vậy nhanh.\"</p><p>Tiết Tiên Tiên thoáng suy tư một chút, nhẹ gật đầu: \"Có kế hoạch cụ thể sao?\"</p><p>Trầm Tường nói ra: \"Có, đầu tiên cần các ngươi luyện chế có thể tùy thân mang theo Truyền Tống Trận bàn, sau đó tựu là loại này lấy mạng ma nỏ...\"</p><p>Hắn xuất ra cái thanh kia lấy mạng ma nỏ, tiếp tục nói: \"Các ngươi thần binh môn ám đường, có lẽ đều có loại vật này a, chất lượng nhất định phải tốt, đại khái cần 500 đem như vậy.\"</p><p>\"Chúng ta ám đường chỉ có trăm đến người, hơn nữa đều là trải qua tỉ mỉ bồi dưỡng mới có thể trở thành ám sát nhất lưu hảo thủ, ngươi nên biết sử dụng lấy mạng ma nỏ, cần rất mạnh ẩn nấp năng lực mới được a, còn cần đại lượng kịch độc.\" Tiết Tiên Tiên nói ra, lấy mạng ma nỏ luyện chế phương pháp, tựu là Liễu Mộng nhi cùng Đông Phương Hinh Nguyệt truyền cho nàng cùng Lãnh U Lan đấy.</p><p>Một lần luyện chế 500 đem, đây chính là cực lớn công trình, nhưng lại muốn luyện chế Truyền Tống Trận trận bàn, đương nhiên, cái này cũng là vì có thể lặng yên không một tiếng động tiến công Hỏa Thần Điện.</p><p>\"Người ta có, ngươi không cần lo lắng, ngược lại là các ngươi có thể hoàn thành được không? Nếu như là trong một năm, các ngươi đại khái có thể luyện chế bao nhiêu đi.\" Trầm Tường hỏi.</p><p>Tiết Tiên Tiên cùng Lãnh U Lan nhìn nhau, nói ra: \"Tăng thêm luyện chế trận bàn lời mà nói..., trong một năm có lẽ hoàn thành được, chỉ có điều hội (sẽ) bề bộn một điểm.\"</p><p>Lãnh U Lan vỗ vỗ Trầm Tường bả vai, cười nói: \"Lão ca, lại không phải chúng ta hai cái đi luyện chế, đến lúc đó hội (sẽ) vận dụng thần binh môn bí mật luyện khí tổ đi hỗ trợ, bọn hắn bang (giúp) giúp bọn ta hoàn thành bộ phận, có thể tăng thêm tốc độ đấy.\"</p><p>\"Nguyên lai là như thế này, kịch độc ta có, hơn nữa còn là rất lợi hại độc, cái này các ngươi không cần lo lắng, đến lúc đó cam đoan có thể đánh cho Hỏa Thần Điện trở tay không kịp.\" Trầm Tường cũng cười đứng dậy, cười đến thập phần âm hiểm.</p><p>\"Như vậy ngươi đi tìm Thiên Thiên, làm cho các nàng đan hương Đào Nguyên luyện chế nhiều một ít đan, đến lúc đó đắc dụng đến.\" Tiết Tiên Tiên nói ra.</p><p>Hàng Long môn tuy nhiên cũng luyện đan, nhưng đó là cho toàn bộ Hàng Long môn đệ tử dùng đấy, nếu như đan hương Đào Nguyên cũng gia nhập lời mà nói..., Hàng Long đan các áp lực hội (sẽ) giảm bớt rất nhiều.</p><p>\"Ân, ta vậy thì đi.\" Trầm Tường gật đầu nói.</p><p>\"Đi nói chuyện chánh sự là được rồi, cũng đừng đi nàng chỗ đó ẩu tả, đừng hại người ta...\" Tiết Tiên Tiên dùng có thâm ý khác ánh mắt nhìn Trầm Tường liếc, nhẹ nói nói.</p><p>Trầm Tường ngẩn người: \"Đã biết.\"</p><p>Ly khai thần binh Thiên quốc, Trầm Tường không có lập tức đi đan hương Đào Nguyên, mà là đi Thái Vũ Môn.</p><p>Thái Vũ Môn hiện tại chưởng giáo tên là Trần Giai Thiên, trước kia tựu là Thái Vũ Môn trưởng lão, hơn nữa thực lực cũng không tệ, đương nhiên, so về Cổ Đông Thần đến chênh lệch đi một tí.</p><p>Lúc này Thái Vũ Môn tổng thể thực lực, còn là phi thường cường hãn đấy, tuy nhiên Cổ Đông Thần, Vũ Khai Minh cùng hoàng gấm thiên không ở chỗ này rồi, nhưng Thái Vũ Môn vẫn là Thần Vũ đại lục ông trùm.</p><p>Muốn tiến công Hỏa Thần Điện, tự nhiên không thể thiếu Thái Vũ Môn gia nhập.</p><p>Thái Vũ huyền cảnh bên trong, Trần Giai Thiên cùng Trầm Tường tại một gian trong mật thất, biết được Trầm Tường theo cái kia trong phong ấn thần không biết quỷ không hay chạy ra đến, hắn vạn phần kinh ngạc, nhưng kinh ngạc qua đi, lại cảm thấy đây là chuyện rất bình thường.</p><p>Trần Giai Thiên trung niên nhân bộ dáng, luôn mang theo một bộ rất hợp ái dáng tươi cười, nếu như luân(phiên) bối phận lời mà nói..., Trầm Tường có lẽ xem như trưởng bối của hắn rồi, dù sao cũng là rất hơn mấy đảm nhiệm chưởng giáo đồ đệ.</p><p>\"Lão Trần, ta cũng không cùng ngươi nhiều lời, ta lần này đến là cho các ngươi chuẩn bị sẵn sàng đấy.\" Trầm Tường đi thẳng vào vấn đề, nói thẳng: \"Làm tốt đánh Hỏa Thần Điện chuẩn bị, chúng ta không thể luôn lại để cho bọn hắn đến đánh chúng ta, chúng ta cũng phải đi đánh đánh bọn hắn.\"</p><p>Hỏa Thần Điện chỉnh thể lực lượng rất cường, nhưng lại có Tiên Vương, bất quá Trần Giai trời biết đạo Trầm Tường tuyệt đối không làm không có nắm chắc sự tình.</p><p>\"Ngươi nói trước đi nói xem, chúng ta Thần Vũ đại lục muốn như thế nào làm.\" Trần Giai Thiên vấn nói.</p><p>\"Chúng ta có tiên quân, chủ yếu là dùng sức đánh Hỏa Thần Điện tinh anh, tại đánh trước khi, chúng ta hội (sẽ) biết rõ ràng bọn hắn cường giả số lượng, đến lúc đó chúng ta sẽ có người đối phó bọn hắn cường giả, sau đó tựu là Thái Vũ Môn, Liên Hoa đảo trực tiếp đi đánh bọn hắn Hỏa Thần Điện đệ tử khác, đây chỉ là tạm thời kế hoạch, cho nên cần các ngươi Thái Vũ Môn chuẩn bị sẵn sàng, chọn lựa một ít tốt đệ tử tiến hành huấn luyện.\"</p><p>\"Không vấn đề, nếu như Hỏa Thần Điện đánh Thần Vũ đại lục lời mà nói..., chúng ta Thái Vũ Môn đến lúc đó cũng là muốn xuất chiến đấy, còn không bằng sớm chút ra tay được tốt, có thể để cho chúng ta sớm chút giảm bớt áp lực.\" Lý Giai Thiên nói ra: \"Ý định lúc nào ra tay.\"</p><p>\"Đại khái một năm, ta cảm thấy được Hỏa Thần Điện đến lúc đó cũng không sai biệt lắm muốn đánh Thần Vũ đại lục, bọn hắn trước khi có một cái Thánh Viêm cửa bị tiêu diệt, cho nên cần trì hoãn một hơi, hơn nữa lần trước đến chúng ta Hàng Long thành khiêu khích, cũng thua trận một đống lớn đan dược, cho nên trong thời gian ngắn bọn họ là không có đầy đủ lực lượng đấy.\" Trầm Tường nói ra.</p><p>Hỏa Thần Điện cùng cái kia Thần Ma giáo cũng đang âm thầm giao phong một lần, khiến cho Hỏa Thần Điện cũng có nhất định được tổn thất, cho nên Trầm Tường mới dám như thế khẳng định.</p><p>Nghe thấy Trầm Tường nhắc tới Thánh Viêm môn sự tình, Trần Kiệt Thiên Tâm trong âm thầm khẽ động, hắn sớm đã cảm thấy Thánh Viêm môn bị giết chết chuyện này có rất lớn nội tình rồi, hiện tại hắn dám khẳng định, tựu là Trầm Tường âm thầm tiêu diệt đấy.</p><p>Cùng Thái Vũ Môn bắt chuyện qua về sau, Trầm Tường lại đi Liên Hoa đảo, Liên Hoa đảo hiện tại đảo chủ cũng là một cái thiên phú thật tốt người, là ngay cả dĩnh tiêu nhi tử, trước khi liền dĩnh tiêu cùng Trầm Tường quan hệ tựu không tệ, một cái trong đó nhi tử liền minh đông vẫn cùng Trầm Tường là bằng hữu.</p><p>Cho nên hiện tại Trầm Tường cùng cái này mới đảo chủ cũng rất đàm được đến.</p><p>Liên kỳ với tư cách mới đảo chủ, thực lực khẳng định không tầm thường, nếu không liền dĩnh tiêu sẽ không truyền ngôi cho hắn, hắn và liền dĩnh tiêu đồng dạng, đều có được phi thường anh tuấn dung mạo.</p><p>Trầm Tường cùng hắn nói đến đánh Hỏa Thần Điện kế hoạch, hắn cũng đồng ý tham dự, sẽ lập tức âm thầm làm chuẩn bị, đến lúc đó cùng một chỗ liên thủ, cho Hỏa Thần Điện đến cái xuất kỳ bất ý.</p><p>Cuối cùng, Trầm Tường mới đi đan hương Đào Nguyên, về phần ngạo Kiếm Tông cùng thú Vũ Môn, hai môn phái này đã sớm sa sút rồi, nhưng lại có trong môn nhân vật trọng yếu đi đầu nhập vào Hỏa Thần Điện, cho nên Trầm Tường không có đi tìm bọn hắn.</p><p>Ngô Thiên Thiên từ lần trước trông thấy Trầm Tường sử dụng thần luyện pháp về sau, hướng tới không thôi, lúc này nàng mỗi ngày đều phi thường cố gắng tu luyện thần thức, nàng cũng phải cùng Trầm Tường như vậy, Bất Thông qua diễn luyện pháp đi luyện chế Thiên cấp đan, bởi vì nàng biết rõ sử dụng diễn luyện pháp lời mà nói..., nàng còn cần rất dài rất dài thời gian mới có thể luyện ra Thiên cấp đan.</p><p>Trầm Tường tiến vào đan hương trong đào nguyên trong sơn động, đi tới cái kia gian mật thất, trông thấy bàn ngồi ở trên giường Ngô Thiên Thiên vừa mới mở to mắt, liền cười nói: \"Tiểu Thiên thiên, ngươi thật đúng là cố gắng nha.\"</p><p>\"Ta có thể so sánh ngươi đại, ngươi có lẽ hô ta Thiên Thiên tỷ đấy.\"</p><p>Ngô Thiên Thiên mắt trắng không còn chút máu, vừa mới đi xuống giường, Trầm Tường tựu hóa thành một trận gió thổi qua đi, sau đó ôm cái này mềm mại tiểu mỹ nhân, lại để cho nàng ngồi tại trên đùi của mình mặt.</p><p>Nhìn xem Ngô Thiên Thiên cái kia Trương Tú Nhã thanh lệ khuôn mặt hiển hiện một tia hồng nhuận phơn phớt, hắn nhịn không được hôn một cái cái kia trương phấn nhuận cặp môi đỏ mọng.</p><p>\"Tu luyện thần thức thật khó nha, thật không biết muốn lúc nào mới có thể đến tới ngươi cảnh giới kia, ngươi thật là đồ quái thai, thần thức vậy mà cường đại như vậy.\" Ngô Thiên Thiên nhẹ khẽ tựa vào Trầm Tường trên lồng ngực, sâu kín thở dài.</p><p>Trầm Tường cũng muốn lại để cho nàng nhanh lên tăng lên thần thức, dù sao đối với luyện đan có trợ giúp rất lớn, chỉ có điều cái này không mau được, trừ phi hắn có thể tìm được Thần Ma giáo sứ dùng cái chủng loại kia Thần Ma nước ao, trợ giúp Ngô Thiên Thiên đào tạo xuất thần Đạo Hồn anh đến.</p><p>Coi như là Long Tuyết di, cũng không có biện pháp lại để cho người thần thức rất nhanh tăng lên.</p><p>\"Chậm rãi đến, loại chuyện này không thể gấp, nhất định phải đi ổn, nếu không dễ dàng tẩu hỏa nhập ma.\" Trầm Tường vịn mái tóc của nàng.</p><p>\"Ân, ta chỉ là không muốn cùng ngươi chênh lệch càng ngày càng lớn.\"</p><p>Ngô Thiên Thiên ngẩng đầu lên, cùng Trầm Tường hôn nồng nhiệt chỉ chốc lát.</p><p>Lúc này thời điểm Trầm Tường mới cùng Ngô Thiên Thiên nói lên tiến công Hỏa Thần Điện sự tình, mặt khác mấy cái thế lực cũng đã đã đáp ứng, Ngô Thiên Thiên đương nhiên sẽ không phản đối, huống chi đây là nàng đã sớm sự tình muốn làm, Thần Vũ đại lục mỗi cái thế lực xác thực đều bị bức phải rất nhanh, nếu như có thể nhanh lên đem Hỏa Thần Điện tiêu diệt, tự nhiên sẽ nhẹ nhõm rất nhiều.</p><p>Cùng Thần Vũ đại lục tất cả cái thế lực đều chào hỏi về sau, Trầm Tường còn đi hàng ma học viện, đây cũng là đối với Hỏa Thần Điện một mực có rất lớn oán niệm thế lực, trái chấn hiên đáp ứng được phi thường thống khoái, đến lúc đó nhất định sẽ đem hết toàn lực đi đánh Hỏa Thần Điện, bởi vì hàng ma học viện cũng là Hỏa Thần Điện trong mắt một đại uy hiếp, nếu như Thần Vũ đại lục cùng Hàng Long môn bị giết chết rồi, tiếp được đến rất có thể tựu là hàng ma học viện.</p><p>\"Tiếp được đến ta cũng phải nỗ lực rồi, chỉ mong có thể ở trong một năm này, đem thực lực tăng lên một ít, đến lúc đó ta một khi bạo lộ thân phận, nhưng là sẽ có không ít gia hỏa hội (sẽ) hướng về phía ta đến đấy.\"</p><p>Về tới long mạch bên trong, Trầm Tường sâu hít sâu một hơi, liền bắt đầu ngưng tụ sáng tạo thần dịch, hắn tiếp được luyện chế Hỗn Nguyên đan là muốn cho chính hắn dùng đấy</p>", "images": {}, "success": true}