{"id": 1318, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1319", "title": "Chương 1319: Siêu Đại Long Mạch", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1319: Siêu Đại Long Mạch</h1><p>Lần trước Trầm Tường tựu là rất gian nan mới từ địa tâm tiến vào cái kia Long ngủ đấy, hắn cảm thấy cũng có thể dùng loại biện pháp này tiến vào Thần Vũ đại lục cái kia long mạch.</p><p>Long Tuyết di cũng không ngăn trở Trầm Tường, mặc dù có chút mạo hiểm.</p><p>\"Mông nhỏ Long, trí nhớ của ngươi trong truyền thừa có hay không này tòa mộ tương quan đồ vật? Đừng gạt ta rồi, cái này đối với ta rất trọng yếu.\" Trầm Tường hỏi, lúc này hắn đã theo U Minh dưới vực sâu mặt thông đạo, tiến nhập địa trong lòng mặt, có Hỏa Long kiếm tại bên người, hắn không cần chống cự cái kia lợi hại hỏa tương.</p><p>Địa tâm hỏa tương mỗi thời mỗi khắc đều tại trở nên mạnh mẽ lấy, nếu như không có Hỏa Long kiếm, Trầm Tường tuyệt đối không thể nhẹ nhàng như vậy ở chỗ này hành tẩu.</p><p>Long Tuyết di không có trả lời, hiển nhiên là đang suy nghĩ lấy cái gì đó, Trầm Tường cũng không thúc giục nàng, hắn sớm đã biết rõ Long Tuyết di che giấu rất nhiều đồ đạc.</p><p>Trầm Tường xác định phương hướng, hướng Ma Châu chỗ phương hướng đi về phía trước đi qua, trên đường đi hắn có thể dùng rất tốc độ nhanh, lúc này hắn ám thầm bội phục cái kia Hỏa Long, có thể luyện chế ra một bả lợi hại như vậy Hỏa Long kiếm, lại để cho hỏa diễm hỏa tương tránh lui.</p><p>\"Bạch Hổ cũng không biết này tòa mộ sự tình, ngươi cho rằng ta sẽ biết?\" Long Tuyết di rốt cục nói chuyện, nhưng Trầm Tường đợi nàng lâu như vậy, chỉ chờ đến những lời này, thập phần khó chịu.</p><p>\"Cái này nói không chừng!\" Trầm Tường nói ra: \"Tựu lộ ra từng chút một cho ta biết rõ, này tòa mộ chủ nhân là không là đồ tốt?\"</p><p>\"Được rồi, tên kia là người tốt.\" Long Tuyết di trả lời rất trực tiếp, lại để cho Trầm Tường có chút không tin.</p><p>\"Nhiều kể một ít nha.\" Trầm Tường tiếp tục truy vấn nói: \"Nói cho ta biết, ta sau khi trở về, nhất định chuẩn bị cho ngươi thêm nữa... Ăn ngon đấy, địa tâm Thần Quả cái gì đấy, nhất định sẽ có.\"</p><p>\"Đừng có dùng loại phương pháp này hấp dẫn ta, ta hội (sẽ) nhịn không được đấy.\" Long Tuyết di thích nhất tựu là ăn địa tâm Thần Quả, chỉ có điều cái kia rất ít, sớm đã bị ăn hết sạch rồi, nhưng Trầm Tường có địa tâm Thần Quả hột, nhất định có thể làm ra một cái đến đấy.</p><p>Trầm Tường tiếp tục nói: \"Ta và ngươi cũng đã tính toán nửa cái vợ chồng rồi, cũng đừng nhăn nhăn nhó nhó rồi, nói ra đối với ngươi đối với ta đều không có chỗ xấu, chỉ (cái) mới có lợi! Ta về sau nhất định sẽ hảo hảo yêu thương ngươi đấy...\"</p><p>\"Không có lương tâm gia hỏa, chỉ có tại đối với ta lời nói khách sáo thời điểm mới dỗ ngon dỗ ngọt.\" Long Tuyết di cười hì hì lấy nũng nịu mắng.</p><p>Trầm Tường nóng nảy, bởi vì Long Tuyết di biết rõ một ít cái này tòa mộ sự tình: \"Ta với ngươi đều đều cái gì quan hệ? Còn dùng cái gì dỗ ngon dỗ ngọt?\"</p><p>Long Tuyết di khẽ thở dài: \"Ta cho ngươi biết một ít, nhưng sẽ không quá nhiều, ngươi cũng truy vấn, có một số việc ta không nói cho ngươi, là có nổi khổ tâm riêng của ta đấy, ngươi cũng không cần biết rõ nguyên nhân... Còn có, ngươi nhất định được thực hiện lời hứa, cho ta làm cho một chỗ tâm thần quả, người ta đều nhanh quên cái này ăn ngon trái cây hương vị.\"</p><p>Trầm Tường nhớ rõ, Long Tuyết di lần thứ nhất ăn địa tâm Thần Quả thời điểm, hay (vẫn) là một cái phấn điêu ngọc mài tiểu nha đầu, không nghĩ tới trong chớp mắt tựu lớn lên lớn như vậy rồi, nhưng lại cùng hắn tốt hơn rồi, đã phát triển đến cái loại này quan hệ, hồi tưởng lại, Trầm Tường tựu thổn thức không thôi.</p><p>\"Yên tâm, ta nhất định sẽ làm cho cho ngươi ăn!\" Trầm Tường nói ra, thanh âm có chút vội vàng.</p><p>Long Tuyết di cười khanh khách thoáng một phát, nói ra: \"Này tòa mộ gia hỏa là vì hắn tu luyện công pháp rất cổ quái, thường cách một đoạn thời gian đều phải chết qua một lần, nhưng mỗi lần phục sinh đều trở nên phi thường lợi hại, lần trước Thập Thiên Đại Đế phát sinh chuyện như vậy, vừa vặn vượt qua hắn cái chết thời điểm, cho nên thằng này không có tham gia trận đại chiến kia, nếu không Đế Thiên cũng sẽ không như vậy.\"</p><p>Trầm Tường kinh ngạc nói: \"Nói người như vậy này là người tốt rồi hả?\"</p><p>Long Tuyết di \"Ân\" đáp: \"Tốt thì tốt, nhưng hắn không phải người!\"</p><p>\"Không phải người? Hắn là loại thú hay sao?\"</p><p>Vào thời viễn cổ, cường đại đại đa số đều là loại thú, bởi vì loại thú có người trời sinh ưu tú điều kiện.</p><p>\"Cũng không phải, tên kia có lẽ xem như thần rồi, một cái chính thức thần!\" Long Tuyết di nói ra: \"Được rồi, ngươi biết rõ những...này là được rồi, cũng đừng hỏi người kia nơi nào đến đấy!\"</p><p>Trầm Tường không nghĩ tới thật sự có thần loại này tồn tại xuất hiện tại Đế Thiên, hơn nữa ngay tại Thần Vũ đại lục tại đây, cái kia dĩ nhiên là một cái thần mộ!</p><p>\"Chẳng lẽ hắn là đến từ Hỗn Độn giới hay sao?\" Trầm Tường hỏi, Hỗn Độn giới ở trong mắt hắn xem ra, là một cái so Thiên Giới còn muốn cao đẳng thế giới.</p><p>\"Không phải!\" Long Tuyết di nói ra.</p><p>\"Đó là ở đâu?\" Trầm Tường truy vấn.</p><p>Long Tuyết di không có lại trả lời, bất quá Trầm Tường hay là muốn đi xem đi thế tục giới, hắn muốn tận mắt nhìn thấy phụ thân của mình là còn sống đấy, hắn có thể yên tâm.</p><p>Hắn tại địa tâm ghé qua lấy, trên đường đi hắn đều phi thường cẩn thận quan sát thượng diện, nếu như phát hiện một ít rất loại nhỏ (tiểu nhân) lỗ nhỏ, cái kia rất có thể tựu là long mạch chỗ địa phương, Tà Long chôn cất trong đất long mạch chính là như vậy.</p><p>Biến mất thế tục giới đột nhiên xuất hiện, đập chết Ma Châu, còn trúc nổi lên phi thường cường hãn phòng ngự, khó có thể tiến vào bên trong, tin tức này một truyền ra, rất nhiều người đều nhao nhao chạy đến, muốn vào nhập nhìn xem, nhưng vô luận bao nhiêu người liên thủ công kích, đều không thể phá vỡ cái kia đại trận, bọn hắn không biết là, mà ngay cả Bạch Hổ loại cấp bậc này tồn tại, đều không thể rung chuyển trận pháp kia.</p><p>\"Mông nhỏ Long, ta hiện tại thế nhưng mà đi đạo thần mộ, ngươi chẳng lẽ tựu không ngăn cản ta sao?\" Trầm Tường cười thầm.</p><p>\"Ta Thiên Long Đại Đế nam nhân, trộm cái Thần Mộ tính toán cái gì?\" Long Tuyết di khanh khách mà cười nói.</p><p>Thiên Long Đại Đế nam nhân? Trầm Tường nghe rất không được tự nhiên, bất quá nghe thấy Long Tuyết di cười đến như vậy không có tim không có phổi, hắn biết rõ cái kia Thần Mộ chắc có lẽ không rất nguy hiểm, đương nhiên, hắn hay là muốn cảnh giác đấy.</p><p>\"Đoàn trưởng lão, không phải ta không mang theo ngươi ra, mà là cái chỗ này thật sự nguy hiểm, chỉ có thể ta tự mình tới, thực xin lỗi rồi!\" Trầm Tường trong nội tâm âm thầm nói, tiến vào loại này mộ, là Đoạn Sùng muốn nhất làm sự tình, bất quá đây quả thật là rất nguy hiểm, cũng tựu Trầm Tường loại thủ đoạn này đa đoan gia hỏa mới dám đến.</p><p>\"Đã tìm được, xem ra long mạch hình thành đều là như thế này nha!\" Trầm Tường lập tức hóa thành một đám tóc xanh, chui vào một cái lỗ nhỏ, theo khí lưu hướng lên bay lên.</p><p>Những...này lỗ nhỏ hoàn toàn đấy, tạo thành đường vân, địa tâm nhiệt khí bay lên về sau, thông qua những...này đường vân y hệt thật nhỏ thông đạo, hội (sẽ) hóa thành phi thường nồng đậm linh khí.</p><p>Trầm Tường theo lỗ nhỏ bay lên khí lưu, đi tới một đầu rất cực lớn trong thông đạo, cái thông đạo này so với hắn Tà Long táng địa cái kia đầu lớn, như cùng một con sông lớn, mà ở trong đó nước đều là linh khí hóa thành linh dịch, lúc này mãnh liệt trùng kích lấy, cái này đầu cực lớn thông đạo cũng là đường vân hóa thành.</p><p>\"Đây mới thực sự là long mạch, ta cái kia long mạch cùng cái này đầu so, giống như là con kiến cùng con voi đồng dạng.\" Trầm Tường trong nội tâm khiếp sợ, cũng thập phần hâm mộ, linh khí hóa thành linh dịch, hình thành vô số đầu cực lớn mạch nước ngầm tại Ma Châu phía dưới chảy xuôi, nhất sau khi ngưng tụ Thành Long mạch.</p><p>Trầm Tường theo nước chảy, cuối cùng đi tới một cái phi thường to lớn hố sâu, so Tà Long táng địa chính là cái kia đại gấp mấy trăm lần, như cùng một cái hố trời giống như, mà phía dưới lại tràn đầy linh dịch, cái này hố sâu chính giữa, tựu là phi thường to lớn long mạch Long thân thể, đầu rồng (vòi nước) hướng lên kéo dài, nhìn không thấy đầu!</p>", "images": {}, "success": true}