{"id": 1312, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1313", "title": "Chương 1313: Lưỡng Trương Địa", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1313: Lưỡng Trương Địa</h1><p>Hỏa Thần Điện hai gã Tiên Vương cấp bậc Cự Đầu đi vào, Trầm Tường bọn hắn cũng không dám hành động thiếu suy nghĩ, nhưng lại cảm giác được không nhỏ áp lực, bất quá những người khác cho rằng Trầm Tường có thể chơi được.</p><p>Nếu như là Tiên Quân lời mà nói..., có Bạch Chiến ở chỗ này, tự nhiên có thể giải quyết! Mà Hỏa Thần Điện tên kia tu luyện thần đạo Tiên Quân, xác thực rất lợi hại, có thể cùng Bạch Chiến đánh cho không chia trên dưới!</p><p>\"Điện chủ, đệ tử của chúng ta cơ hồ toàn bộ chết rồi.\" Cái kia Tiên Quân phẫn nộ nói.</p><p>\"Ta đã biết.\" Cái kia điện chủ sắc mặt trở nên âm lạnh lên, Vương Quỳnh Cẩn cũng nắm chặt nắm đấm, muốn ra tay.</p><p>Trầm Tường cười lạnh nói: \"Bọn chúng ta đợi các ngươi lâu như vậy, các ngươi đều không có đến tiến công chúng ta, cho nên ta chỉ tốt xuất thủ trước! Hơn nữa, cũng không thể luôn các ngươi đại thật xa tới đánh chúng ta.\"</p><p>Hỏa Thần Điện cái này cao tầng đương nhiên minh bạch Trầm Tường ý tứ, hắn cũng không ngờ rằng Thần Vũ đại lục hội (sẽ) phản kích, hội (sẽ) tiến công bọn hắn tại đây, nhưng lại như vậy triệt để, còn thuận lợi như vậy, lại để cho bọn hắn tổn thất phi thường thê thảm đau đớn, có thể nói đem bọn họ căn cơ đều nhổ rồi.</p><p>\"Ta muốn giết ngươi!\" Cái kia điện chủ sắc mặt đột nhiên trở nên dữ tợn lên.</p><p>Cảm giác được điện chủ này sát khí, Trầm Tường bọn hắn hoảng sợ mà bắt đầu..., nhưng lại vào lúc đó, song phương cách xa nhau chính giữa bỗng nhiên xuất hiện một đoàn hắc khí.</p><p>Hắc khí kia tán đi về sau, xuất hiện biết rõ rõ ràng là Bạch Hổ, Hàng Long môn Đại trưởng lão!</p><p>\"Đến đây là kết thúc a! Đem có thể trở về đến Thiên Giới đi, muốn báo thù lời mà nói..., các loại:đợi Đế Thiên hoàn toàn lớn lên, lại đến tiến công! Các ngươi Hỏa Thần Điện có thể là có thêm rất cổ xưa nội tình, nhưng hôm nay hay (vẫn) là thua ở bọn này hậu bối trong tay, các ngươi chẳng lẽ còn không phục sao?\"</p><p>Bạch Hổ nhàn nhạt nhìn những cái...kia Hỏa Thần Điện người, nhưng lại làm cho đám người kia cảm giác được vô cùng sát khí mãnh liệt!</p><p>Trước khi cái kia điện chủ cùng Vương Quỳnh Cẩn chỉ là cho rằng Hàng Long môn Đại trưởng lão cũng chỉ là Tiên Vương cấp bậc, hoặc là khá mạnh Tiên Vương, nhưng hiện tại bọn hắn rốt cục nhìn thấy cái này Đại trưởng lão, biết rõ cái này đại thực lực của trưởng lão tuyệt đối không chỉ là Tiên Vương cấp bậc, về phần đó là cái thực lực gì, bọn hắn cũng nhìn không ra, tóm lại đã xa xa vượt qua Tiên Vương, giết bọn hắn dễ như trở bàn tay.</p><p>Cái này hai gã Tiên Vương cấp cường giả cho dù tại Thiên Giới, cũng chưa từng gặp qua loại này cường đại đến làm cho người sởn hết cả gai ốc cường giả, cũng chưa từng có đã bị loại này uy áp bức bách.</p><p>Bạch Hổ vừa xuất hiện, Trầm Tường đã biết rõ rốt cục muốn đã xong.</p><p>\"Trầm Tường, ngươi tốt nhất đừng phi thăng đến Thiên Giới, nếu không ngươi nhất định sống không được bao lâu đấy.\" Cái kia điện chủ thả ra một câu ngoan thoại, liền dẫn người của bọn hắn thông qua trận bàn truyền tống đi.</p><p>\"Bọn hắn có thể trở về đến Thiên Giới sao? Nếu như ta về sau phi thăng Thiên Giới, không thể gặp được bọn hắn mà nói, vậy thì quá không có ý nghĩa rồi.\" Trầm Tường một chút cũng không sợ, hắn còn muốn cảm kích Bạch Hổ không có đem bọn hắn làm mất, bởi vì hắn muốn hôn tự động tay.</p><p>\"Nhất định sẽ trở về đấy, bọn hắn nhiều như vậy siêu việt Niết Bàn Cảnh người, sống ở chỗ này rất khó thành trường!\" Bạch Hổ nhìn xem bốn phía một mảnh huyết tinh, lắc đầu thở dài, nói ra: \"Đều trở về đi!\"</p><p>Tiên Vương cấp không thể nhúng tay quá nhiều sự tình, Bạch Hổ có thể làm cho Bạch Chiến đi ra hỗ trợ, tựu là đã là phá lệ rồi, Trầm Tường cũng có thể minh bạch.</p><p>Sau này có thể làm cho người vực thái bình, còn phải dựa vào chính bọn hắn!</p><p>Mọi người nhao nhao ly khai, bọn hắn tổn thất chưa tính là thảm trọng, nhưng là đã chết đi một ít không sai tốt hạt giống, cho nên lúc này rất nhiều Cự Đầu đều có chút trầm trọng, nhưng từ nay về sau, bọn hắn triệt để nhổ Hỏa Thần Điện cái này uy hiếp.</p><p>Giải quyết Hỏa Thần Điện cái này tai hoạ ngầm về sau, mọi người còn phải thương thảo như thế nào đối phó yêu ma, đem yêu ma triệt để đuổi đi! Bọn hắn tuyệt không tin yêu ma có thể cùng nhân loại Hòa Bình ở chung, bởi vì bọn hắn đã kiến thức đến yêu ma hung tàn, bọn hắn cũng nhiều lần muốn tìm yêu ma đàm phán, nhưng phái đi ra sứ giả đại đa số đều chưa có trở về.</p><p>Đã không có Hỏa Thần Điện cái này gậy quấy phân heo tại Nhân Ma yêu tam vực bên trong lung tung giày vò, người trong khu vực tất cả cái thế lực có thể liên hợp lại, đối phó yêu ma, cái này đã không cần Hàng Long môn xuất thủ, Hàng Long môn tại tiêu diệt Hỏa Thần Điện thời điểm, ra tối đa lực lượng, giờ phút này bọn hắn có thể nghỉ ngơi một thời gian ngắn rồi.</p><p>Khu trừ yêu ma sự tình, sẽ có hàng ma học viện để làm, đương nhiên không phải hàng ma học viện chính mình động thủ, mà là hàng ma học viện triệu tập người vực tất cả môn phái, cùng một chỗ thương thảo tốt nhất đối sách.</p><p>Khó được hữu cơ hội (sẽ),Trầm Tường cùng Vân Tiểu Đao, Chu Vinh bọn hắn tụ cùng một chỗ, lúc này bọn hắn mỗi người mục tiêu đều là nhanh lên đột phá, sớm ngày phi thăng.</p><p>\"Chúng ta tại đây phi thăng được nhanh nhất đấy, hẳn là chưởng giáo lão đại a!\" Tiêu Cừu cười nói.</p><p>\"Ah... Chúng ta Hàng Long môn chẳng phải là về sau không có chưởng giáo rồi hả?\" Lam lan cười nói: \"Không bằng như vậy đi, chưởng giáo sau khi phi thăng, chưởng giáo tạm thời cho ta làm.\"</p><p>\"Lam lan, chưởng giáo cũng không hay đem làm, ngươi nếu như chẳng qua là khi lấy chơi, cái kia còn không bằng chính ngươi sáng tạo một môn phái.\" Yến Yên Nhiên khẽ cười nói.</p><p>Trầm Tường lắc đầu nói: \"Yên tâm đi, phi thăng trễ nhất nhất định là ta!\"</p><p>Tuy nhiên thoạt nhìn hắn rất lợi hại, nhưng hắn càng là đến đằng sau, đột phá càng khó.</p><p>Bọn hắn nói chuyện phiếm một hồi về sau, tựu từng người ly khai, bọn họ đều là một ít người trẻ tuổi, đều phi thường hướng tới Thiên Giới, hơn nữa hoàng gấm thiên cùng cổ đông thần bọn hắn đã sớm đi Thiên Giới, bọn hắn cho rằng đến lúc đó tại cổ đông thần bọn hắn bên người đi theo hỗn [lăn lộn] lời mà nói..., cũng sẽ hỗn [lăn lộn] được không tệ, không sợ lo lắng đi lên về sau vô thân vô cố đấy.</p><p>Cho dù Thiên Giới không có người quen, Trầm Tường cũng không lo lắng, hơn nữa hắn cũng ý định về sau đi đến Thiên Giới, trước không tìm chính mình người quen biết, hơn nữa hắn cảm thấy Thiên Giới thượng diện rất nhiều lão gia hỏa đều đang đợi lấy hắn đi đến Thiên Giới, cái kia Thanh Long Đồ Ma đao tại Thiên Giới thế nhưng mà rất nổi danh đấy, hơn nữa hắn có Thiên Địa sát phạt thuật này một ít chí bảo, đi Thiên Giới, nhất định sẽ bị chằm chằm đến sít sao đấy.</p><p>\"Thiên Sát chi thuật,Địa Sát chi thuật, Thần Sát chi thuật, ta trước mắt chỉ có cái này Tam Sát, còn có Sinh Sát chi thuật,Thú Sát chi thuật không có tìm được, không biết có phải hay không là toàn bộ tại Đế Thiên đâu này?\"</p><p>Nếu như không có làm cho đều Thiên Địa sát phạt thuật, Trầm Tường cũng không muốn ly khai Đế Thiên, nếu không về sau muốn phản hồi Đế Thiên còn không biết cần bao nhiêu năm.</p><p>\"Đến hỏi hỏi cái kia trộm mộ đầu lĩnh sẽ biết.\" Long Tuyết di nói ra.</p><p>Trầm Tường hiện tại tựu dọc theo đường, hắn muốn đi tìm Đoạn Sùng, lúc trước Đoạn Sùng biết rõ cái kia Thánh Thú cổ vực ở địa phương nào.</p><p>Đoạn Sùng mở cửa, trông thấy Trầm Tường đi vào, cũng biết Trầm Tường tới nơi này nguyên nhân.</p><p>\"Ngươi thật sự muốn đi Thánh Thú cổ vực?\" Đoạn Sùng hỏi.</p><p>\"Nhất định phải đi, tìm không đồng đều Thiên Địa sát phạt thuật, ta chỉ có một đơn tu luyện mặt khác tam môn, cũng tu luyện cũng không được gì, ta cuối cùng cảm giác muốn đem Thiên Địa sát phạt thuật trên việc tu luyện đi, cần nguyên vẹn đấy.\" Trầm Tường nói ra.</p><p>\"Thánh Thú cổ vực là rất cường đại loại thú sinh ra đời chi địa, nổi danh tứ phương Thánh Thú, Phượng Hoàng, Long, cùng với Thập Thiên Đại Đế, đều chính là ở đó đi ra!\" Đoạn Sùng nói ra.</p><p>Còn có cái kia Thái Cổ hỏa thú cũng thế, Trầm Tường biết rõ cái này.</p><p>Cái kia rất nguy hiểm là khẳng định đấy, bất quá Trầm Tường nhất định phải đi, hắn biết rõ mình tuyệt đối không phải đi chịu chết, hắn lại qua rất nhiều thoát khốn kinh nghiệm.</p><p>\"Được rồi, ta cho ngươi một bức bản đồ, bất quá bản đồ này là tại Thiên Giới đấy, ngươi đi lên về sau, nghe ngóng thoáng một phát cái chỗ này, chuẩn bị sẵn sàng lại đi a.\"</p><p>Đoạn Sùng lấy ra một tấm bản đồ đưa cho Trầm Tường, Trầm Tường mở ra xem xét, lập tức ngây ngẩn cả người!</p><p>\"Cái này...\" Bởi vì bản đồ này hắn bái kiến, hơn nữa còn là hắn theo một cái bảo trong rương làm ra đến đấy, thì ra là thần bí kia đan đế địa đồ, lúc trước Bạch Hổ cũng đã nói bản đồ này là tại Thiên Giới, hơn nữa còn là tại một cái rất chỗ lợi hại.</p><p>Hắn rất cẩn thận mà nhìn xem địa đồ, trên bản đồ biểu thị một chỗ, cùng cái kia bảo rương thượng diện giống như đúc.</p><p>\"Bản đồ này ngươi là làm sao tới đấy.\" Trầm Tường tò mò hỏi.</p><p>\"Chúng ta tổ tiên truyền thừa đấy, ta chỉ biết là đây là Thánh Thú cổ vực, về phần biểu thị cái chỗ kia, ta cũng không biết chỗ đó có cái gì.\" Đoạn Sùng nói ra: \"Bất quá dựa theo lộ tuyến đi lời mà nói..., có thể sẽ an toàn một ít.\"</p><p>Đoạn Sùng tấm bản đồ này thượng diện không có đan đế tiêu chí, chỉ là một cái phó bản mà thôi, mà hắn theo cái kia bảo trong rương khai ra đến đấy, thì là đan đế chính mình tự mình vẽ đấy.</p><p>Có thể thấy được cái chỗ này cất giấu đồ vật khẳng định phi thường không đơn giản, biết rõ cái chỗ kia là Thánh Thú cổ vực về sau, Trầm Tường hoài nghi chỗ đó nói không chừng tựu cất giấu Thú Sát chi thuật!</p><p>Thiên Địa sát phạt thuật là Bạch Hổ lấy được, lúc trước Bạch Hổ tại Thánh Thú cổ trong khu vực phân phát cho mặt khác lợi hại Thánh Thú cùng một chỗ học tập, rất nhiều Thánh Thú đều từ đó cải biên ra phù hợp chính mình tu luyện công pháp, sau đó lưu truyền tới, ví dụ như hoàng long tộc cái kia chút ít thần công.</p><p>\"Thú Sát chi thuật tại Thiên Giới, như vậy sinh sát chi thuật đâu này?\" Trầm Tường cảm thấy sinh sát chi thuật khả năng đối với hắn có trợ giúp rất lớn, bởi vì cái kia Long Tiên công khả năng tựu là sinh sát chi thuật.</p>", "images": {}, "success": true}