{"id": 1310, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1311", "title": "Chương 1311: Bạch Long Nữ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1311: Bạch Long Nữ</h1><p>\"Lão cẩu, ta không có thời gian cùng ngươi ở nơi này chơi, chỉ có thể nhanh lên tiễn đưa ngươi lên đường!\" Trầm Tường thôi phát mà giết đi thuật, đại địa bỗng nhiên mãnh liệt run rẩy mà bắt đầu..., điên cuồng chấn động đại địa, bạo phát đi ra chấn động lực lượng toàn bộ dũng mãnh vào Trầm Tường trong thân thể.</p><p>\"Chấn!\" Trầm Tường vung đao mãnh kích, như lôi đình.</p><p>Hỏa Thần Điện lão giả kia thấy tình thế kinh hãi, đã đến không kịp trốn tránh, chỉ có thể dùng trong tay đại kiếm đi ngăn cản.</p><p>Địa chấn lực lượng, là đại địa nhất lực lượng đáng sợ một trong, nhưng hiện tại Trầm Tường nhưng có thể vận dụng loại lực lượng này, đem cỗ lực lượng này hấp thu đến trong thân thể của mình, sau đó lại phóng xuất ra, tập trung chấn động một mục tiêu, cái kia là phi thường đáng sợ đấy.</p><p>\"Két\" một tiếng, lão giả kia trường kiếm trong tay còn không có có đụng phải Trầm Tường thần đao, cũng đã bị cái kia cổ vô hình Sóng Chấn Động chấn vỡ.</p><p>Thần đao bổ đi qua thời điểm, lão giả kia chỉ có thể phóng xuất ra trong cơ thể sở hữu tất cả chân khí, hình thành một cái cái lồng khí, phòng ngự thân thể của mình.</p><p>Oanh! Vô cùng Cuồng Bạo chấn động rơi vào lão giả kia trên người, đại địa lập tức liệt thành mạng nhện đồng dạng, chấn động cùng sóng âm đem bốn phía những cái...kia thi thể toàn bộ nghiền áp thành phấn vụn.</p><p>Lão giả kia trong nội tâm hoảng sợ, Trầm Tường thực lực thật là đáng sợ, hắn biết rõ Trầm Tường khẳng định không có vượt qua Niết Bàn Cửu Kiếp, hiện tại Đế Thiên, vượt qua Niết Bàn Cửu Kiếp về sau, là phải phi thăng đến Thiên Giới đấy, mặc dù Trầm Tường rất mạnh, đều không thể tránh né quy tắc này.</p><p>Hắn không biết là, Trầm Tường thân thể lại có siêu phàm nhập thánh, trở thành thánh thể rồi, mặc dù chỉ là sơ vi thiên thánh thân thể, nhưng là tăng thêm Trầm Tường trên người lực lượng khác, có thể làm cho hắn lấy nhân tiên hậu kỳ cường giả phân cao thấp.</p><p>Trầm Tường bổ ra cái kia đao về sau, đã biết rõ trước mắt lão giả này không giống bình thường, chỉ là dùng trên người chân khí, tựu cứng rắn (ngạnh) đỡ được!</p><p>\"Ta xem ngươi có thể ngăn bao nhiêu chiêu!\" Trầm Tường hô, đại địa lại là chấn động, đem một cỗ rất mạnh chấn động lực lượng rơi vào tay Trầm Tường trong thân thể.</p><p>Trầm Tường lại một đao đánh xuống, đem vẻ này dũng mãnh vào trong thân thể của hắn chấn động lực lượng phóng xuất ra.</p><p>Trông thấy Trầm Tường có như thế hung tàn lực lượng, những cái...kia đến tiếp viện yêu ma thế lực Cự Đầu, cũng không dám tới gần tại đây, Trầm Tường trong tay vung vẩy lấy Thanh Long Đồ Ma đao, chính là bọn họ ác mộng, đừng nói bọn hắn rồi, coi như là Hỏa Thần Điện cái này lợi hại như thế kia mà, đều bị Trầm Tường liên tiếp đánh cho chỉ có thể ngăn cản.</p><p>Trầm Tường nổi giận công kích, một đao lại một đao không ngừng bổ ra, đều là sử dụng mà giết đi thuật bên trong địa chấn chi lực, hơn nữa hắn thiên thánh thân thể lực lượng, liều mạng công kích lão giả kia, hắn cũng không tin oanh không phá lão giả này phòng ngự.</p><p>\"Tên oắt con này, thực dốc sức liều mạng rồi.\" Lão giả kia trong nội tâm hoảng hốt, Trầm Tường mỗi một đao đều không có lực lượng dấu hiệu suy yếu, hơn nữa càng ngày càng mạnh.</p><p>Xa xa cái kia cùng Bạch Chiến đánh cho khí thế ngất trời thần đạo Tiên Quân, trông thấy Trầm Tường có thể thoát đi cái kia phong ấn, trong lòng cũng là phi thường khiếp sợ, bởi vì hắn biết rõ cái kia phong ấn đại trận lực lượng, hắn rất nhanh tựu nghĩ tới những thứ này năm qua chuyện đó xảy ra, hắn suy đoán cái kia đều cùng Trầm Tường có quan hệ, mà bọn hắn Hỏa Thần Điện điện chủ lại như một ngốc cái mũ đồng dạng, tại đó đau khổ tử thủ rất nhiều năm, người ta sớm liền chạy ra khỏi đến rồi, trả lại cho Hỏa Thần Điện đã tạo thành rất nhiều trọng tổn thất lớn!</p><p>\"Tiểu tạp mao!\" Cái kia Tiên Quân không khỏi mắng một câu, ngón tay chỉ hướng Trầm Tường, bắn ra một đạo nóng rực ánh lửa, trong chớp mắt tựu đánh vào Trầm Tường trong thân thể.</p><p>\"Loại người như ngươi người nhanh lên chết đi, cũng không nhìn một chút chính mình là cái gì tu vị, vậy mà ám toán một cái so ngươi nhược nhiều người như vậy!\" Bạch Chiến giận dữ, chỉ thấy thân thể của hắn bỗng nhiên xuất hiện một thân màu trắng áo giáp, một đôi mắt đỏ bừng vô cùng, nắm đấm cũng biến thành một đôi rất lớn hổ trảo, thượng diện cái kia sắc bén đầu ngón tay, phảng phất có thể xé nát hết thảy.</p><p>Lại để cho cái kia thần đạo Tiên Quân kinh hãi nhất chính là Bạch Chiến sau thắt lưng cái kia căn đuôi cọp, hơn nữa lúc này Bạch Chiến sát khí trên người, hắn biết rõ trước mắt cái này sát phạt chi khí như thế Cuồng Bạo lão giả là cái gì địa vị rồi!</p><p>Bạch Hổ Chiến tộc đấy, hơn nữa còn là Bạch Hổ chiến trong tộc siêu cấp cường giả!</p><p>Không cho cái này Tiên Quân đa tưởng, Bạch Chiến đã một móng vuốt đập tới, tại trên cánh tay của hắn (đào) bào ra vài đầu thấy xương vết máu!</p><p>Bạch Chiến giận dữ, biến thân về sau, lực lượng tăng cường rất nhiều, đối với cái kia Tiên Quân phát khởi tấn công mạnh...</p><p>Lại nói Trầm Tường bên này, hắn bị cái kia Tiên Quân ám toán về sau, chỉ là bị đánh bay ra ngoài, nhục thể của hắn rất cường, lại có Huyền Vũ kim cương giáp hộ thể, không có thương tổn đến hắn cái gì.</p><p>Trông thấy Trầm Tường bị kích phi, lão giả kia vội vàng tiến lên, phóng thích toàn thân lực lượng, ngưng tụ tại trên nắm tay, hướng Trầm Tường đánh đi qua, vẻ này mãnh liệt nhiệt khí, đem xa xa một ít yêu ma thi thể đều đốt thành tro bụi.</p><p>\"Đến rồi vừa vặn!\" Trầm Tường đối mặt cái này cường hãn một quyền, không có cảm thấy hoảng sợ, đồng thời cũng một quyền đón đánh trở về.</p><p>Hai quyền đối kích, bạo khởi một cái cực lớn hỏa cầu, bao phủ Phương Viên mấy trăm trượng địa phương, cái kia nửa vòng tròn hình hỏa diễm bốc lên không trung, như cùng một cái cực lớn cây nấm, mà toàn bộ cung điện dưới mặt đất cũng bị vẻ này phát ra sóng nhiệt mang tất cả.</p><p>Lão giả kia vừa rồi ra quyền về sau, cũng không có thương tổn đến Trầm Tường, trong nội tâm thập phần tức giận, lúc này hắn cũng cảm giác mình đối với thân thể có chút lạnh như băng, cho dù hắn thôi phát trong cơ thể nhiệt khí cũng xua tán không được.</p><p>Trầm Tường trông thấy đối phương trúng chính mình Băng Phách ma cương về sau, lập tức thu hồi Thanh Long Đồ Ma đao, nếu như dùng Thanh Long Đồ Ma đao cứng rắn (ngạnh) công, mặc dù có thể đánh bại đối phương, mình cũng hội (sẽ) hao tổn đi rất nhiều lực lượng, hiện tại rất nhiều người đều đang đợi hắn hao tổn được thất thất bát bát về sau, sau đó vây công hắn.</p><p>\"Ngươi... Vậy mà xem thường ta!\" Lão giả kia trông thấy Trầm Tường thu hồi Thanh Long Đồ Ma đao, lập tức giận dữ, chính muốn xuất quyền.</p><p>Nhưng Trầm Tường đã đã tốc độ cực nhanh phóng đi, so với hắn ra quyền càng nhanh hơn, nắm đấm như là vô số Cuồng Lôi, từng quyền đến thịt, đánh vào lão giả kia trên người, tốt tuôn ra chính thức Cuồng Bạo Lôi Điện, đồng thời còn có một tia Băng Phách ma cương thời gian dần trôi qua rót vào lão giả kia thân thể.</p><p>Băng Phách ma cương chỉ là tê liệt lão giả kia cảm giác cùng ý thức, lại để cho lão giả kia cho là mình bị băng phong, đồng thời cũng sẽ cảm giác rất lạnh, lạnh được phóng thích không xuất lực lượng ra, nhưng lão giả kia không sẽ phát hiện, chỉ (cái) hội (sẽ) cảm thấy thân thể của mình bị hàn khí xâm lấn, cho nên hắn sẽ không ngừng thúc dục hỏa khí khu hàn.</p><p>Một trận cuồng quyền xuống, lão giả kia đã lạnh được lạnh run, chỉ kém trên người không có toát ra hàn khí rồi.</p><p>\"Cái này nhất định là... Là Băng Phách ma cương!\" Lão giả này coi như là kiến thức rộng rãi, hắn xác nhận về sau, lập tức theo ý thức của mình ra tay, nhưng vấn đề là, hắn không có cái kia công phu đi làm.</p><p>\"Đúng vậy, nhưng ngươi bây giờ mới nhận ra ra, đã đã muộn!\" Trầm Tường một chưởng dồn dập, đánh vào lão giả kia lồng ngực, đây là hóa cốt ma chưởng chưởng lực, trực tiếp hóa đi lão giả này trên nửa cái thân hình cốt cách, khiến cho cái kia thân hình trở nên mềm đấy.</p><p>Nếu như là trước khi, Trầm Tường sử dụng hóa cốt ma chưởng khẳng định khó có thể đắc thủ, bởi vì đối phương chân khí thật sự rất cường, có thể chống cự, nhưng bị Băng Phách ma cương xâm nhập ý thức về sau, lão giả này tương đương với toàn thân bị băng phong tê liệt, khó có thể điều động những cái...kia chân khí.</p><p>Đã không có cốt cách, lão giả này thân thể tựu không cách nào chống đỡ nổi ra, bẻ gẫy cùng một chỗ, cho dù hắn có thể vận chuyển trong cơ thể chân khí cường đại, cũng không cách nào phát huy ra mạnh nhất uy lực.</p><p>\"Hỏa Thần Điện hôm nay nhất định sẽ tại Đế Thiên biến mất đấy.\"</p><p>Trầm Tường gọi ra thần đao, đối với mặt đất lão giả phách trảm xuống dưới, sử dụng địa chấn chi lực, tăng thêm thần đao cái kia ức vạn cân cưỡng chế chi lực, thần đao còn không có có đụng phải lão giả này thân thể, liền đem hắn xé rách thành mảnh vỡ.</p><p>\"Chết rồi!\"</p><p>Rất nhiều Hỏa Thần Điện đệ tử trong nội tâm phát lạnh, muốn biết lão giả kia thế nhưng mà cái kia thần đạo Tiên Quân phía dưới tương đối mạnh trưởng lão rồi, lại bị Trầm Tường chém giết.</p><p>Giết chết lão giả kia về sau, Trầm Tường phóng tới Lãnh U Lan bên kia, bởi vì có yêu ma thế lực cường giả tại đối với nàng động thủ.</p><p>\"U Lan, ta đến giúp ngươi!\" Trầm Tường phi nhảy lên tới, một đao phách một cái ma tu vung kiếm cánh tay, sau đó trở về Lãnh U Lan bên người.</p><p>\"Lão ca, ngươi không sao chớ, nhiều như vậy lợi hại gia hỏa đều bị ngươi chém mất, ngươi thật lợi hại!\" Lãnh U Lan cũng không nghĩ tới Trầm Tường so nàng càng thêm hung tàn.</p><p>\"U Lan, ngươi cũng đừng cất giấu rồi, đem nội tình đều tung ra a, ta tin tưởng ngươi không ngớt cái này [điểm lực lượng].\" Trầm Tường cười nói.</p><p>Lãnh U Lan có Bạch Long huyết mạch, hơn nữa nàng Bạch Long huyết mạch đã đã thức tỉnh, cũng có một ít nhớ lại truyền thừa, nhưng nàng ở chỗ này cũng không có thi triển qua, có thể thấy được nàng là tại cất dấu.</p><p>Lãnh U Lan cười lớn một tiếng: \"Lão ca, ngươi coi được rồi, cũng đừng bị ta hù đến!\"</p><p>Sau đó, Lãnh U Lan trên người sáng lên một hồi ráng mây trắng, trong tay đại kiếm hóa thành một bả Bàn Long màu trắng trường kiếm, trên người rách rưới áo giáp đã biến mất không thấy gì nữa, xuất hiện một bộ tuyết trắng điêu Long uy vũ chiến giáp, cái kia một đầu tóc dài màu trắng thượng diện tràn đầy điêu Long trang trí, nhìn về phía trên thập phần bá khí, uy phong lẫm lẫm, đặc biệt là trên người nàng phóng xuất ra Bá Đạo Long khí, lại để cho người cho rằng nàng tựu là một đầu long hóa thành đấy.</p>", "images": {}, "success": true}