{"id": 1323, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1324", "title": "Chương 1324: Huyết Trì Lợi Hại", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1324: Huyết Trì Lợi Hại</h1><p>Trầm Lộc Tông ăn vạn thọ quả về sau, không giống trước khi như vậy nửa chết nửa sống đấy, hắn hiện tại sức sống mười phần, hận không thể lập tức đi ra ngoài chém giết vài đầu lợi hại Cự Thú.</p><p>Trầm Tường đi theo hắn đã đi ra sơn cốc, nguyên bản hắn muốn gọi bên trên Trầm Thiên hổ cùng đi đấy, nhưng là trong thôn cần một cường giả đến tọa trấn, đối phó một ít biết bay cực lớn chim thú.</p><p>Tìm kiếm Huyết Trì, đối với Trầm Lộc Tông mà nói là chuyện trọng yếu phi thường, bởi vì vậy cũng dùng rất nhanh bồi dưỡng được đại lượng cường giả, hắn hoài nghi vậy hẳn là tựu là thủ mộ người ở chỗ này có lẽ lấy được.</p><p>\"Thúc tổ, ngươi nói là những cái...kia Huyết Trì có thể hay không bị Cự Thú cho chiếm đoạt?\" Trầm Tường hỏi.</p><p>\"Cái này đương nhiên là có khả năng, bất quá không cần lo lắng, những cái...kia Cự Thú sớm muộn đều tiến vào trong bụng của chúng ta mặt!\" Trầm Lộc Tông nói xong, liên tưởng đến một ít gì đó, tiếp tục nói: \"Chúng ta trước khi ăn những cái...kia Cự Thú, tăng thực lực lên thật nhanh, khả năng cũng là bởi vì những cái...kia Cự Thú ăn hết huyết trong ao huyết.\"</p><p>Trầm Tường cùng Trầm Lộc Tông trên không trung phi hành lấy, cách cách mặt đất rất gần.</p><p>Mặt đất đại đa số đều là cao tới vô cùng cây cối hình thành rừng rậm, chỉ cần trông thấy có Cự Thú, Trầm Lộc Tông cũng sẽ ở không trung đánh ra một chưởng, đem mặt đất Cự Thú đuổi giết, những cái...kia Cự Thú tuy nhiên cường đại, nhưng ở hắn cái này Tiên Quân trước mặt, cũng không quá đáng là thứ cặn bã mà thôi.</p><p>Trầm Lộc Tông khó được khôi phục lúc tuổi còn trẻ sức sống, cho nên Trầm Tường đều không cần ra tay, đều là Trầm Lộc Tông động thủ đi chém giết Cự Thú.</p><p>Trên đường, Trầm Tường phát hiện Trầm Lộc Tông cũng có một ít không sai võ công, hỏi thăm về sau, dĩ nhiên là bọn hắn tại các loại lấy được.</p><p>\"Chính là chút ít cự trên núi có khắc đấy, có một ít vận công đồ, khẩu quyết cái gì cũng có, bất quá không thích hợp ngươi tu luyện... Bởi vì ngươi tu luyện lời mà nói..., tựu ra không được rồi, chỉ cần học tập những cái...kia công pháp, tựu được ở tại chỗ này thủ mộ! Cái này chỉ có ta biết rõ, ngươi có thể đừng nói cho Thiên Hổ, nếu không bọn hắn vì muốn đi ra ngoài, cũng sẽ không đi học đấy, nhưng hiện tại đã không có đường quay về đi nha.\"</p><p>Trầm Lộc Tông mà nói lại để cho Trầm Tường hết sức kinh ngạc, chỉ là học được những cái...kia võ công, tựu nhận lấy hạn chế, nguyên bản hắn muốn đi xem đấy, nhưng hiện tại đã bỏ đi ý niệm.</p><p>Một đường nói chuyện phiếm, Trầm Tường mới phát hiện một kiện rất kinh ngạc sự tình, Long Tuyết di giúp hắn đánh giá tính toán một cái, tại đây đi qua năm năm, bên ngoài mới đi qua một năm, hiện tại hắn minh bạch vì cái gì Trầm Lộc Tông Hội như vậy cũng sắp có được Tiên Quân thực lực.</p><p>Bất quá hắn theo Trầm Lộc Tông trong miệng còn phải biết, lúc trước thế tục giới biến mất về sau, chỗ chính là cái kia không gian, thời gian cùng bên ngoài đối với so với càng tăng kinh khủng.</p><p>\"Năm đó ta phát hiện Huyết Trì thời điểm, bất quá Niết Bàn tám cướp, khi đó bị một đầu Cự Thú truy sát vài ngày, cuối cùng không có biện pháp chỉ có thể nhảy vào Huyết Trì, ta tại huyết trong ao ngủ một giấc về sau, liền phát hiện thân thể rất đau, khi...tỉnh lại, Niết Bàn Kiếp đã đánh xuống, hơn nữa Huyết Trì huyết dịch đã khô héo, sau đó ta tựu hỗn loạn vượt qua cái kia không thế nào lợi hại Niết Bàn Kiếp.\" Trầm Lộc Tông nói ra.</p><p>Tìm được Huyết Trì, Trầm Tường cũng muốn thử xem xem, thân thể của mình còn có... hay không cải tạo chỗ trống, nếu như hắn có thể thông qua Huyết Trì tăng thực lực lên lời mà nói..., hắn tựu không cần dùng rất dài thời gian đi luyện chế đại lượng đan dược, hắn rất nhanh có thể phi thăng.</p><p>Đi qua hơn mười ngày, Trầm Tường cùng Trầm Lộc Tông ở bên ngoài đều không có tìm kiếm được Huyết Trì, trên đường đi Trầm Tường cũng là đại no bụng có lộc ăn, ăn lấy rất nhiều ăn ngon Thái Cổ Cự Thú thịt, trả lại cho Long Tuyết di rất nhiều.</p><p>Có Trầm Lộc Tông tại bên người, Trầm Tường căn bản không cần ra tay, cho nên hắn cũng có thể âm thầm ngưng tụ một ít sáng tạo thần dịch, hắn muốn làm cho nhiều một ít vạn thọ quả cho Trầm Lộc Tông, cùng với khác Linh Dược.</p><p>Trầm Lộc Tông cùng Trầm Tường không có ở bầu trời phi, mà là trong rừng rậm hành tẩu, tuy nhiên chậm như vậy, nhưng tìm kiếm thời điểm có thể càng thêm toàn diện, Trầm Lộc Tông cũng có thể thông qua khí tức đến biết rõ phụ cận có hay không Huyết Trì.</p><p>Huyết Trì không có tìm được, nhưng lại đã tìm được một ít Linh Dược, đại đa số đều là Linh cấp đấy, nhưng là thập phần không sai rồi, nói rõ tại đây hay (vẫn) là thai nghén không ít Linh Dược, nói không chừng còn sẽ có Địa cấp hoặc là Thiên cấp đấy.</p><p>\"Thúc tổ, cái kia Huyết Trì nếu như dùng tại trên người của ta, ta sẽ có tăng lên sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên là có, tuy nhiên ta gọi là Huyết Trì, nhưng bên trong cũng không phải huyết, mà là một loại màu đỏ chất lỏng, về phần là cái gì ta cũng không rõ ràng lắm, tóm lại cái kia có thể làm cho người đột nhiên đạt được rất lực lượng cường đại.\" Trầm Lộc Tông đem một đầu Cự Hổ thu nhập trữ vật pháp bảo bên trong, tiếp tục bước nhanh chạy về phía trước.</p><p>Nguyên bản tại đây trữ vật pháp bảo phi thường khan hiếm, nhưng là Trầm Tường đến rồi về sau, đã mang đến một đống lớn, cho nên Trầm Lộc Tông chỉ cần nhìn thấy, đều sẽ lập tức giết chết.</p><p>Lại là mấy ngày trôi qua, đều không có tìm kiếm được Huyết Trì, lại để cho Trầm Tường có chút thất vọng, nhưng mà đúng lúc này, một tiếng Cự Thú gào thét truyền đến, Long Tuyết di hô: \"Ta cảm ứng nói!\"</p><p>\"Phụ cận có Huyết Trì!\" Trầm Lộc Tông hưng phấn mà nói ra, nhất định là bị một đầu Cự Thú cho chiếm đoạt, ta vậy thì đi qua làm thịt mất tên kia.</p><p>Trầm Lộc Tông hóa thành một trận gió biến mất, sau đó một cái phương hướng truyền đến suốt run rẩy, một ít cây cối mảnh vỡ nương theo lấy một hồi cuồng phong vọt tới, thú rống không ngừng, bất quá cái này không có tiếp tục bao lâu tựu đình chỉ rồi.</p><p>\"Tiểu tử, mau tới đây!\" Trầm Lộc Tông hô.</p><p>Trầm Tường vội vàng chạy vội tới, sau đó nhìn thấy một cái cực lớn màu đỏ thủy đàm, bên cạnh tuy nhiên cảnh hoàng tàn khắp nơi, nhưng cùng Huyết Trì xác thực hoàn hảo đấy, bởi vì Huyết Trì có một cái rất lợi hại trận pháp bảo hộ lấy.</p><p>\"Cái này Huyết Trì không có bị phá hư, cùng ta trước khi sử (khiến cho) đã dùng qua đồng dạng đại.\" Trầm Lộc Tông nói ra.</p><p>Hình tròn Huyết Trì, rộng chừng một trượng như vậy, bên trong có như là máu tươi nước, tản mát ra từng đợt Cuồng Bạo năng lượng khí tức, thoạt nhìn rất nguy hiểm, nếu như không phải biết rõ cái này Huyết Trì có thể làm cho người tăng thực lực lên, Trầm Tường cũng sẽ không nghĩ tới nhảy đi xuống.</p><p>\"Muốn hay không xuống dưới thử xem xem? Ta ở bên cạnh chờ ngươi, cùng ta suy đoán đồng dạng, tại đây có lẽ có không ít loại này Huyết Trì, rất nhiều Cự Thú đều là dựa vào những...này Huyết Trì mới trở nên cường đại đấy, vừa rồi tên kia tựu rất lợi hại, lại để cho ta đa dụng một chút thời gian.\" Trầm Lộc Tông cười thầm.</p><p>Trầm Tường nhẹ gật đầu: \"Ta vậy thì xuống dưới!\"</p><p>Nói xong, hắn nhảy vào Huyết Trì, nguyên bản hắn còn ý định cảm thụ thoáng một phát tăng lên quá trình, cùng với Huyết Trì kỳ dị, nhưng là hắn nhảy đi xuống về sau, hai mắt tối sầm, tựu ngất đi thôi.</p><p>Đem làm hắn mở to mắt thời điểm, liền trông thấy cái kia ánh mặt trời chói mắt, mà hắn cũng cảm giác được thân thể kịch liệt đau nhức vô cùng.</p><p>\"Chuyện gì phát sinh rồi hả? Ta thúc tổ đâu này?\" Trầm Tường kinh hô, nhảy ra cái kia khô héo đâu Huyết Trì.</p><p>\"Ngươi vượt qua Niết Bàn tám cướp!\" Long Tuyết di rất là ngoài ý muốn nói: \"Nhưng là không có Niết Bàn Kiếp hạ xuống tới!\"</p><p>Trầm Tường lúc này xác thực có một loại bễ nghễ thiên hạ đặc (biệt) có khí thế, đây là vượt qua Niết Bàn tám cướp rõ ràng đặc thù, hắn nội thị lấy đan điền, xuyên thấu qua bao vây lấy đan điền màu xám đen khí vụ, trông thấy năm tôn thú như bên trong phân biệt có tám hạt thiên đan, hơn nữa ngày thứ chín đan đan phôi đã tại bán thành phẩm trạng thái.</p><p>\"Cái này tăng lên được quá kinh khủng a!\" Trầm Tường kinh hô lên: \"Ta ngủ bao lâu?\"</p><p>\"Ba tháng!\" Long Tuyết di nói ra: \"Xác thực nhanh được không hợp thói thường, đây là mộ chủ cho người thủ mộ lễ vật, ta quan sát qua cái này Huyết Trì, cùng mỗ cổ lực lượng liên thông lên, hiện tại tuy nhiên khô héo rồi, vốn lấy sau nhất định sẽ xuất hiện lần nữa cái loại này màu đỏ chất lỏng, chỉ cần ngâm, y nguyên có thể rất nhanh tăng lên!\"</p>", "images": {}, "success": true}