{"id": 1321, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1322", "title": "Chương 1322: Thực Lực Siêu Cường", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1322: Thực Lực Siêu Cường</h1><p>Trông thấy Trầm Tường xuất ra chân nguyên đan dược liệu, cái kia Lý Mục ngược lại là rất giật mình, bởi vì tại hắn dùng vi cái thôn này bên trong đã không có luyện đan dược liệu, lúc trước Trầm Lộc Tông dược liệu, trên cơ bản đều bị hắn làm cho đi nha.</p><p>\"Tốt, nếu như thua, ngươi lại luyện chế thành công rồi, chân nguyên đan nhất định phải cho ta.\" Cái kia Lý Mục nói ra.</p><p>Ở chỗ này, đan dược phi thường trân quý, cho dù là loại này cấp thấp dược liệu.</p><p>\"Không có vấn đề, nếu như ngươi thua, cũng đồng dạng muốn cho ta.\" Trầm Tường nói xong, tựu ngồi trên mặt đất, bắt đầu lộng lấy những dược liệu kia.</p><p>Lý Mục hừ một tiếng, lập tức xuất ra lò luyện đan, sau đó đem trước khi chỗ hắn lý qua dược liệu để vào trong lò đan, trông thấy hắn sử dụng đã sớm xử lý tốt dược liệu đi luyện đan, mọi người lập tức chửi ầm lên, nhưng Lý Mục cũng không để ý, hiển nhiên thằng này da mặt về sau dày tới cực điểm.</p><p>Trầm Tường đã biết rõ cái này Lý Mục là dạng mặt hàng gì, bất quá hắn cũng âm thầm trách cứ lấy Trầm Lộc Tông, vậy mà hội (sẽ) mắt mù, đem như vậy một tên thu làm đệ tử, nhưng lại bị hắn lừa gạt đi đại lượng dược liệu.</p><p>\"Tiểu tử, ngươi còn rì rì làm gì? Ngươi cho rằng thuật luyện đan của ta rất kém cỏi kính sao? Năm đó ta ở thế tục giới thế nhưng mà nổi danh luyện đan thiên tài, ngươi làm dường như đoạn hai tay chuẩn bị đi.\" Cái kia Lý Mục thập phần tự tin nói.</p><p>Luyện chế chân nguyên đan đối với Trầm Tường mà nói, không có bất kỳ độ khó, tuy nhiên hắn thật lâu không có luyện chế ra, muốn biết hắn luyện chế số lượng tối đa đan, chỉ sợ sẽ là chân nguyên đan rồi, thuộc như cháo rồi.</p><p>Xử lý chơi dược liệu về sau, Trầm Tường phóng ra một cái huyễn pháp bảo lô, sau đó đem dược liệu để vào bên trong, bay lên hỏa diễm, đây hết thảy đều thật nhanh, cũng phi thường thuần thục.</p><p>Mọi người còn không có có kịp phản ứng hắn muốn làm gì, cũng đã trông thấy đống kia dược liệu lơ lửng tại đó, bị lửa cháy bừng bừng đốt cháy lấy, đồng thời tản mát ra từng đợt đủ mọi màu sắc chướng mắt hào quang, người xem nhóm: đám bọn họ hoa mắt.</p><p>Lý Mục trông thấy một màn này, lập tức sợ ngây người, hắn như thế nào lại không biết đây là thật Nguyên Đan bị luyện hóa quá trình? Mà thành hắn theo những cái...kia vòng ánh sáng bảo vệ đó có thể thấy được, dược liệu bị luyện hóa được phi thường cực nhanh.</p><p>Trước mắt cái này người, luyện đan thời điểm vậy mà không có sử dụng lò đan, cứ như vậy lăng không đi luyện chế, cái này đã đem người nơi này toàn bộ chấn nhiếp rồi, đây là một loại cái dạng gì thuật luyện đan?</p><p>Trầm Lộc Tông hai mắt trừng tròn xoe, hắn là một cái Luyện Đan Sư, hắn trông thấy một màn này, đã biết rõ Trầm Tường tại đan trên đường đã đi ra riêng một ngọn cờ con đường, nhưng lại đi tới rất cao cấp độ, cái này lại để cho hắn cảm thấy phi thường tự hào, bởi vì đây là hắn Trầm gia đệ tử.</p><p>\"Ngươi rốt cuộc là ai?\" Lý Mục thanh âm có chút run rẩy, bởi vì chỉ là trong chốc lát, Trầm Tường muốn Ngưng Đan rồi, coi như là kẻ đần, cũng biết trước mắt cái này luyện đan người phi thường lợi hại, đặc biệt là hỏa diễm phương diện.</p><p>Không có rất mạnh thực lực, hỏa diễm là sẽ không cường đại như vậy đấy!</p><p>\"Trầm Tường!\" Trầm Tường nhàn nhạt đáp lại nói, theo một hồi ánh sáng mãnh liệt hà bùng lên mà ra, năm hạt chân nguyên đan đã hình thành, tại trong suốt huyễn pháp bảo trong lò chậm rãi xoay tròn, tản mát ra màu xanh lá vòng ánh sáng bảo vệ.</p><p>Biết được trước mắt cái này tên người gọi Trầm Tường, tất cả mọi người ngây ra như phỗng, đồng thời lại trông thấy năm hạt chân nguyên đan xuất hiện, mọi người đã khiếp sợ tột đỉnh.</p><p>Trầm Tường danh tự, người nơi này đại đa số đều nghe qua, đây chính là Trầm gia đích thiên tài, Trầm gia đan dược nghiệp tựu là Trầm Tường phát hất lên đấy, cuối cùng đi phàm võ giới, nghe nói ở bên kia cũng là một cái danh chấn một phương người.</p><p>\"Ngươi thua!\" Trầm Tường ánh mắt đột nhiên trở nên âm lạnh lên.</p><p>Phịch một tiếng! Cái kia Lý Mục lò đan rõ ràng bạo chết rồi, bởi vì hắn đã bị Trầm Tường trên người phát ra sát khí cho rối loạn tâm thần, vừa rồi cái kia lập tức, hắn cho là mình sẽ bị Trầm Tường giết chết đồng dạng.</p><p>\"Ta... Ta thua, ta lúc này đi.\" Lý Mục cảm giác được Trầm Tường đáng sợ, tự nhiên không dám la lối nữa sự tình.</p><p>Trầm Tường âm thanh lạnh lùng nói: \"Không thể đi! Ta còn muốn cùng ngươi so.\"</p><p>Lý Mục trông thấy nhiều người như vậy lúc này đều một bộ hãnh diện bộ dáng, hơn nữa đều mặt mũi tràn đầy giễu cợt, trong lòng của hắn lập tức giận dữ: \"Ta tại sao phải cùng ngươi so?\"</p><p>\"Ngươi không cùng ta không thể so với, ta liền giết quang các ngươi!\" Trầm Tường mạnh mẽ đứng dậy ra, lấy ra Thanh Long Đồ Ma đao, đối với phía trước đám người kia một đao phê đi qua, trong nháy mắt sát gian đao ảnh ngàn vạn, đều xuất hiện tại Lý Mục bọn hắn cái kia hơn hai trăm người bên người.</p><p>Sau đó, một ít người đột nhiên hai chân như nhũn ra, bởi vì Trầm Tường vừa rồi cái kia đao, đem tóc của bọn hắn gọt sạch không ít, vậy cũng ý nghĩa, Trầm Tường vừa rồi cái kia đao có thể đem đầu của bọn hắn chém mất.</p><p>\"So không thể so với?\" Trầm Tường phẫn nộ quát: \"Không cùng ta so lời mà nói..., các ngươi đều phải chết!\"</p><p>Vừa rồi Lý Mục cũng là dùng loại phương thức này đến uy hiếp Trầm Lộc Tông đấy, nhưng không bao lâu, đã bị người khác dùng tại trên người bọn họ, thật sự là vô cùng châm chọc nha.</p><p>\"So... Luyện chế cái gì đan?\" Lý Mục nuốt nuốt nước miếng, hắn thực lực của mình cũng không yếu, nhưng Trầm Tường so với hắn càng mạnh hơn nữa.</p><p>Tại thực lực tuyệt đối miễn cưỡng, Lý Mục chỉ có thể khuất phục.</p><p>\"Nếu như ngươi thua, tựu tự đoạn một tay một chân, ngươi không có lựa chọn khác chọn.\" Trầm Tường lời mà nói..., lại để cho Lý Mục sắc mặt lập tức tái nhợt, trong nội tâm rất phẫn nộ, rất muốn xông qua cùng Trầm Tường dốc sức liều mạng, nhưng hắn biết rõ Trầm Tường một đao có thể chém chết hắn.</p><p>\"Tựu so luyện chế Hoàn Mệnh Đan!\" Trầm Tường nói ra.</p><p>\"Hoàn... Còn mệnh...\" Lý Mục lập tức đầu đầy mồ hôi.</p><p>Mọi người nghe được Hoàn Mệnh Đan loại này Địa cấp thượng phẩm đan, cũng là khiếp sợ không thôi, tại đây nào có loại đan dược này liệu? Coi như là đi phàm võ giới tìm cũng không có.</p><p>Trầm Tường xuất ra luyện chế Hoàn Mệnh Đan dược liệu, cảm nhận được dược liệu thượng diện linh khí, mọi người đã biết rõ cái này không giả.</p><p>\"Ngươi không có luyện chế dược liệu, tựu đại biểu ngươi thua, nhanh lên tự đoạn một tay một chân a.\" Trầm Tường hừ một tiếng, đem những dược liệu kia thu lại.</p><p>Lý Mục giận dữ, sắc mặt đột nhiên dữ tợn bắt đầu: \"Cùng bọn họ liều mạng, cho dù chết cũng muốn kéo mấy cái đệm lưng đấy, xem chuẩn những đứa bé kia cùng lão nhân...\"</p><p>Lý Mục vừa mới nói xong, đầu lâu cũng đã không thấy rồi, Trầm Tường cũng biến mất tại nguyên chỗ, đã không có đầu lâu Lý Mục, thân thể còn không có có ngã xuống ra, phía sau hắn cũng đã tiếng kêu gào một mảnh, những người kia đều bị Trầm Tường sử dụng hỏa diễm đốt cháy.</p><p>Ngũ sắc hỏa diễm phi thường cường liệt, đốt (nấu) tại những người kia trên thân thể, lại để cho những người kia tại mặt đất giãy dụa nhảy cà tưng, rất nhanh đã bị đốt thành tro bụi, mà trong sơn cốc cũng bị nhiệt khí bao phủ.</p><p>Chỉ là thoáng cái, Trầm Tường sẽ đem đám người này toàn bộ diệt sạch sẽ rồi, lại để cho thôn dân lập tức hoan hô lên, rất nhiều thanh niên đều vô cùng kính sợ mà nhìn xem Trầm Tường.</p><p>\"Cha, thúc tổ!\" Trầm Tường đi đến trước mặt bọn họ, nắm hai tay của bọn hắn.</p><p>Trầm Lộc Tông trông thấy Trầm Tường cường đại như thế, lập tức nước mắt tuôn đầy mặt, trông thấy thọ nguyên gần Trầm Lộc Tông, Trầm Tường vội vàng xuất ra hai cái vạn thọ quả đưa tới.</p><p>\"Đừng nhiều lời, ăn trước xuống, điều này có thể lại để cho thúc tổ ngươi gia tăng thọ nguyên!\" Trầm Tường gấp nói gấp, Trầm Lộc Tông có Tiên Quân thực lực, nhưng bởi vì quá già rồi, không cách nào thi triển đi ra, nếu như ăn vạn thọ quả, kéo dài tuổi thọ về sau, hội (sẽ) trở nên hơi chút tuổi trẻ, đến lúc đó tựu có lực lượng đủ mức bảo hộ cái thôn này, đương nhiên, Trầm Tường hội (sẽ) nghĩ biện pháp đem bọn họ mang đi đấy.</p>", "images": {}, "success": true}