{"id": 1322, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1323", "title": "Chương 1323: Huyết Trì", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1323: Huyết Trì</h1><p>Trầm Lộc Tông tuy nhiên không biết vạn thọ quả, bất quá Trầm Tường nói có thể Tăng Thọ, hắn cũng không khách khí ăn.</p><p>Lúc trước Trầm Tường ly khai thế tục giới, Trầm Lộc Tông đã biết rõ hắn nhất định sẽ có đại tiền đồ, hôm nay xuất hiện ở chỗ này, thể hiện rồi thực lực siêu cường, mà thuật luyện đan cũng càng cao hơn siêu, tựu nghiệm chứng năm đó lời tiên đoán của hắn.</p><p>Trầm Tường cùng Trầm Thiên Hổ đem Trầm Lộc Tông vịn tiến trong phòng, lúc này Trầm Lộc Tông khí sắc tốt lên rất nhiều, đã không có như vậy già nua rồi, nếp nhăn trên mặt chính đang dần dần giảm bớt, tóc tuy nhiên hay (vẫn) là bạch đấy, nhưng cả người hắn thoạt nhìn lại tràn đầy ương ngạnh sinh mệnh lực.</p><p>Vạn thọ quả là quả tiên, hiệu quả phi thường rõ rệt, Trầm Lộc Tông là Tiên Quân, cho nên Trầm Tường cho hắn hai cái, lúc này mới có thể phát ra nổi càng lớn hiệu quả.</p><p>\"Cha, tại đây rốt cuộc chuyện gì đã xảy ra? Tại đây thành thị đâu này? Đều đi nơi nào?\" Trầm Tường hỏi, hắn biết rõ những năm gần đây này, người nơi này trôi qua thật không tốt là được.</p><p>\"Tại đây thành thị đều bị những cái...kia Cự Thú hủy diệt rồi! Năm đó, bỗng nhiên ngay lúc đó, đại địa tựu điên cuồng run rẩy, rất nhiều phòng ốc đều sụp đổ, tại khi đó tựu chết rồi rất nhiều người, sau đó trong thiên địa tựu trở nên đen kịt một mảnh, vượt qua hơn một tháng đêm tối, rốt cục thấy được ánh mặt trời, nhưng lại toát ra rất nhiều Cự Thú, qua nhiều năm như vậy, rất nhiều người đều chết thảm ở đằng kia chút ít Cự Thú trong miệng, chỉ sợ tại đây cũng chỉ còn lại có chúng ta điểm ấy người rồi.\" Trầm Thiên Hổ thở dài nói.</p><p>\"Nếu không là ngươi thúc tổ có kỳ ngộ, rơi một cái Huyết Trì, hấp thu bên trong những cái...kia cường đại huyết dịch, lại để cho căn cốt đã có rất lớn cải biến, thực lực đột nhiên tăng mạnh, chúng ta điểm ấy người chỉ sợ sớm đã chết rồi, nhưng là nhưng lại không biết như thế nào đấy, ngươi thúc tổ trì trệ không tiến về sau, thọ nguyên tiêu hao được phi thường cực nhanh.\"</p><p>Trầm Lộc Tông ngồi ở một bên, luyện hóa cái kia hai cái vạn thọ quả, lúc này trông thấy hắn dần dần trở nên tuổi trẻ mà bắt đầu..., Trầm Thiên Hổ âm thầm kinh ngạc, con của mình thậm chí có như vậy đồ tốt, nếu như Trầm Lộc Tông khôi phục tuổi trẻ sức sống, bọn hắn căn bản không cần e ngại tại đây Cự Thú.</p><p>\"Vậy các ngươi có hay không thử qua phải ly khai tại đây?\" Trầm Tường nói xong, đem cái này thế tục giới biến mất sự tình nói ra, sau đó lại nói thoáng một phát thần bí kia mộ sự tình.</p><p>Trầm Lộc Tông mở mắt, lúc này cái kia tóc bạc mặt hồng hào bộ dáng, thoạt nhìn thập phần tinh thần, chỉ là hai cái vạn thọ quả, tựu có hiệu quả như thế, hắn dám khẳng định, Trầm Tường cho hắn ăn nhất định là quả tiên.</p><p>\"Tại đây xác thực có một tòa mộ, đoạn thời gian trước cái này tòa mộ giống như xuất hiện một ít tình huống, làm cho của ta thọ nguyên bị hấp mất một ít, lúc ấy ta lo lắng khủng hoảng, cũng không có nói ra ra, bởi vì ta cũng không xác định này tòa mộ có thể hay không hấp thu những người khác thọ nguyên.\"</p><p>Trầm Lộc Tông sắc mặt nghiêm túc, nói ra: \"Chúng ta không thể ly khai cái chỗ này, nếu như ly khai lời mà nói..., nhất định sẽ chết đi đấy, chúng ta những người này cùng này tòa mộ có rất quỷ dị liên hệ.\"</p><p>Trầm Thiên Hổ mặt mũi tràn đầy kinh ngạc, bởi vì hắn cũng không biết những chuyện này, nếu như trong lúc bất tri bất giác, thọ nguyên bị hấp thu đi rồi, cái kia xác thực rất khủng bố, ngẫm lại đều khiến người sợ hãi.</p><p>\"Bất quá hiện tại không cần lo lắng rồi, tiểu tử này mới vừa nói rồi, phía dưới này có một đầu lợi hại long mạch, này tòa mộ có thể hoàn toàn thông qua hấp thu long mạch lực lượng đến phục sinh! Về phần người thủ mộ, ta cảm thấy được chúng ta xác thực là, chỉ có điều xuất hiện một ít ngoài ý muốn, làm cho tại đây xuất hiện đại lượng Cự Thú, ta tin tưởng địa phương khác còn có cái loại này Huyết Trì tồn tại, chỉ (cái) phải tìm được chỉ (cái) cái loại này Huyết Trì, có thể lại để cho người nơi này cải biến thân thể, có thể giống ta đồng dạng đột nhiên tăng mạnh, đến lúc đó cũng không cần e ngại những cái...kia Cự Thú rồi.\"</p><p>\"Thúc, ngươi không phải nói bởi vì Huyết Trì nguyên nhân mới có thể cho ngươi thọ nguyên rất nhanh hao hết đấy sao?\" Trầm Thiên Hổ dĩ nhiên muốn trở thành một gã cường giả, tuy nhiên hắn hiện tại đã là Niết Bàn Cảnh rồi, cũng có thể nói là bởi vì nơi này hoàn cảnh nguyên nhân, cho dù diệt có đan dược trợ giúp, tu vị tăng lên cũng nhanh hơn rất nhiều.</p><p>Trầm Lộc Tông lắc đầu nói: \"Không phải, chờ ta hoàn toàn tốt rồi, ta hội (sẽ) đi tìm Huyết Trì, đến lúc đó xem tình huống cho các ngươi tiến vào Huyết Trì cải tạo thân thể a.\"</p><p>Trầm Lộc Tông đối với nơi này rất hiểu rõ, so Trầm Thiên Hổ hơn rất nhiều, hơn nữa Trầm Tường cùng Trầm Thiên Hổ lúc này đều nhìn ra, hắn có một số việc cũng không có nói ra đến.</p><p>Ở loại địa phương này lâu như vậy, hơn nữa người tựu như vậy mấy cái, Trầm Thiên Hổ cùng Trầm Lộc Tông lúc này đều muốn biết rõ tình huống bên ngoài.</p><p>Trầm Tường phi thường cam tâm tình nguyện đem cái này nhiều năm qua Đế Thiên sự tình nói cho bọn hắn biết, nghe được bọn hắn cả kinh một chợt, vì không cho bọn hắn lo lắng, Trầm Tường đem hứa nhiều hơn mình làm những cái...kia chuyện nghịch thiên bỏ bớt đi, bởi vì Trầm Thiên Hổ cùng Trầm Lộc Tông tạm thời vẫn không thể ly khai tại đây, Trầm Tường lo lắng bọn hắn về sau sẽ phi thường lo lắng hắn.</p><p>\"Thời gian trôi qua thực vui vẻ rồi, trong chớp mắt đi ra tiểu tử này cũng nhanh phi thăng rồi, không biết ta vượt qua phi thăng cướp về sau, phải hay là không còn phải ở lại chỗ này?\" Trầm Thiên Hổ cũng là Niết Bàn sau giai đoạn tu vị.</p><p>\"Đến lúc đó sẽ biết, đúng rồi lão tía, Tiên Tiên phụ thân ở chỗ này sao?\" Trầm Tường hỏi, Tiết Tiên Tiên cùng hắn, đều là từ nhỏ cũng chưa có mẹ đấy, mà Tiết Tiên Tiên cũng rất lo lắng phụ thân nàng.</p><p>\"Cha nàng đã sớm phi thăng rồi, khi đó cái chỗ này vẫn chưa về, mà là đang mặt khác một bên, lúc ấy tại đó cũng có mấy cái gia hỏa phi thăng đấy.\" Trầm Lộc Tông nói ra.</p><p>Trầm Thiên Hổ gật đầu đến: \"Cái kia thời kì, thúc thực lực tương đối mạnh đại, có thể bảo chứng chúng ta có một cái an toàn hoàn cảnh tu luyện, mọi người cũng rất lớn mật đi bắt giết Cự Thú, thông qua ăn Cự Thú đến bổ dưỡng, tăng lên tốc độ đều rất nhanh, chỉ là cha của ngươi vận khí ta không tốt, không cẩn thận bị trọng thương, cho nên mới phải so những người khác chậm rất nhiều.\"</p><p>Trầm Tường nhìn về phía Trầm Lộc Tông nói ra: \"Thúc tổ, lão tía nếu như ở chỗ này độ kiếp rồi? Phải hay là không cũng có thể phi thăng Thiên Giới?\"</p><p>Trầm Lộc Tông nghĩ nghĩ, lắc đầu nói: \"Khó, cái chỗ này tuy nhiên cùng hiện tại Đế Thiên cùng một chỗ, nhưng không gian lại ngăn cách rồi, ra vào đều rất khó, ta muốn cho dù vượt qua Niết Bàn Cửu Kiếp, cũng sẽ không phi thăng đấy.\"</p><p>\"Ta nhất định sẽ nghĩ biện pháp mang bọn ngươi đi ra ngoài đấy.\"</p><p>Trầm Lộc Tông đi vào Trầm Tường bên người, vuốt đầu của hắn, cười nói: \"Không cần, chúng ta đám người này khả năng tựu là bị tuyển định người thủ mộ, nếu như chúng ta ly khai lời mà nói..., chắc chắn sẽ không có cái gì kết cục tốt đấy, có chút bận tâm không thể vi phạm, tuy nhiên chúng ta tạm thời còn không biết chúng ta ở chỗ này tác dụng.\"</p><p>Trầm Tường trong lòng có chút phiền muộn, bất quá hắn vẫn gật đầu: \"Ta lại ở chỗ này ở lâu một thời gian ngắn đấy, thúc tổ, đến lúc đó ta cùng đi với ngươi tìm kiếm Huyết Trì, ta muốn nhìn một chút những cái...kia Huyết Trì có thích hợp hay không ta dùng.\"</p><p>Trầm Lộc Tông gật đầu cười nói: \"Đương nhiên có thể, hiện tại không còn sớm, hồi trở lại đi nghỉ đi a, ngươi có thể lại tới đây, khẳng định phi thường mệt nhọc.\"</p><p>Trầm Thiên Hổ dẫn đường, cho Trầm Tường làm một rất thoải mái dễ chịu gian phòng, Trầm Tường theo địa tâm lại tới đây, xác thực hơi mệt, thoáng cái tựu ngủ say.</p><p>Sáng sớm Trầm Lộc Tông tựu phi thường tinh thần tới gọi hắn mà bắt đầu..., trong thôn người trông thấy cái này lão thôn trưởng trở nên như vậy có sức sống, đã biết rõ đó là Trầm Tường đã mang đến tốt đan dược.</p><p>\"Đi tìm Huyết Trì, thuận tiện làm cho điểm thứ tốt cho đoàn người ăn!\" Trầm Lộc Tông cười nói.</p>", "images": {}, "success": true}