{"id": 1337, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1338", "title": "Chương 1338: Đệ Nhị Tràng Bắt Đầu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1338: Đệ Nhị Tràng Bắt Đầu</h1><p>&gt;</p><p>- ------------</p><p>Đệ nhị tràng so đấu còn không có chính thức bắt đầu, bây giờ là những cái... kia Đan Tiên luyện chế Hỗn Nguyên đan, tranh thưởng Vạn Đan Tiên quốc cung cấp chút ít Thiên cấp dược tài, Trầm Tường tại này phê luyện đan sư đằng sau, hắn nhìn chung quanh, chỗ hắn ở, bốn phía đều là một mảnh không khoáng, hắn là cố ý tuyển chọn này địa phương đấy.</p><p>Trầm Tường nhìn trước mắt này này một đám luyện đan sư, trong nội tâm không đường chọn lựa thở dài, hắn nguyên bản cũng muốn đi tranh thủ thoáng một phát đấy, nhưng là hắn tại luyện chế Thiên cấp đan thượng diện, cùng việc này Đan Tiên so chỉ sợ sẽ kém sắc hơn nhiều, lúc này luyện đan này bầy Đan Tiên, luyện chế Thiên cấp đan sau đó, có thể phát huy bản thân đại bộ phận lực lượng, coi như là Hỗn Nguyên đan, bọn hắn cũng có thể đem chi trở thành mà cấp đan đến luyện chế, tốc độ phi thường cực nhanh.</p><p>Mà Trầm Tường đã dùng hết toàn lực, cũng không cách nào cùng bọn hắn so.</p><p>\"Nói như bọn hắn không sử dụng trong lò đan khi đó gian gia tốc trận pháp nói, có lẽ còn có cơ hội.\" Tô Mị Dao nói: \"Bây giờ này thời đại trận pháp càng lúc càng lợi hại, so với ta môn lấy trước kia cái thời đại đã có rất lớn tiến bước, đặc biệt những cái... kia thời gian trận pháp.\"</p><p>\"Mị Dao tỷ, nói như là ngươi toàn lực luyện chế Thiên cấp thượng phẩm đan nói, ngươi cần nhiều một thời gian dài có thể luyện chế một lô? Ra đan mấy hạt?\" Trầm Tường dò hỏi nói, hắn nghĩ thông suốt qua này đến dự trắc bây giờ những cái... kia Đan Tiên thực lực.</p><p>\"Bốn thời gian tả hữu một lô a, tương đối tốt luyện chế đấy, lưỡng hạt không phải vấn đề, nói như là bây giờ sử dụng những cái... kia thời gian trận pháp, dự đoán có thể ở ba thời gian trong vòng hoàn thành.\" Tô Mị Dao nghĩ nghĩ, hồi đáp.</p><p>Thiên cấp hạ phẩm đan một hạt là 50 phân, trung phẩm thì là 300 phân, kém phi thường to lớn, bởi vậy cũng đó có thể thấy được trung phẩm đan luyện chế khó khăn nói so với hạ phẩm lớn, mà Thiên cấp đan có thể có một ngàn phân, cũng rất bình thường, Thiên cấp đan dược tài tương đối hi hữu, Vạn Đan Tiên quốc là không thể nào cung cấp quá nhiều, nói như mặt khác luyện đan sư muốn luyện chế, phải được từ mình ra, hơn nữa luyện chế khó khăn cũng rất lớn, cần thời gian trường.</p><p>Trước hết nhất luyện chế Hảo Hỗn Nguyên Đan chính là Long gia Đan Tiên Long Bội Dung, đến bây giờ Trầm Tường cũng không biết này Long Bội Dung là cái gì đến đầu, chỉ biết là nàng là Long gia đấy, bất quá từ Lý Thiên Tuấn các loại: đợi Đan Tiên xem Long Bội Dung sắc mặt lúc đã biết rõ nàng lai lịch rất lớn.</p><p>Long Bội Dung đã nhận được ba phần Thiên cấp thượng phẩm đan dược tài, mà thứ hai hoàn thành Đan Tiên lại vượt quá hơn nhiều người dự kiến, dĩ nhiên là một thanh niên, thì ra là Hoàng Long tộc phái đến cái kia điều Thánh Long, hắn đạt được lưỡng phần Thiên cấp thượng phẩm mà dược tài.</p><p>Đệ tam người là Lý Thiên Tuấn, hắn kể từ lần trước thâu cho Bích Hà Đan Tiên, nhận lấy kích thích về sau, đã có không nhỏ tiến bước.</p><p>Thứ tư là cái Bích Hà Đan Tiên, nàng cùng Lý Thiên Tuấn như được một phần Thiên cấp thượng phẩm dược tài, cùng với ba phần trung phẩm dược tài, đệ ngũ tựu là Thiệu hiên vân, mà thứ sáu thì là Trầm Tường rất người quen, Đỗ Hải!</p><p>Đỗ Hải lúc trước cái kia tràng so đấu không có thứ tự, nhưng là không ý nghĩa hắn thực lực cũng rất chênh lệch, hơn nữa hắn là đại biểu Thánh Đan Giới đến tham tái đấy, dự đoán hắn vừa mới cũng gom góp đến lớn lượng Thiên cấp dược tài.</p><p>Đệ thất danh chính là Trấn Ma Thần Điện Đan Tiên, trên người hắn có một cỗ nồng nồng Trấn Ma lực.</p><p>Mà còn lại ba có thể thu được dược tài người, Trầm Tường cũng không nhận ra, bất quá hắn chú ý tới này ba Đan Tiên lĩnh lấy dược tài sau đó, cùng hạ Bùi giơ cao có ánh mắt trao đổi, hắn đoán trắc như thế Vạn Đan Tiên quốc phái đến Đan Tiên.</p><p>Không có thể được đến dược tài luyện đan sư chỉ là có chút tiếc nuối, bất quá bọn hắn trước khi rời khỏi sau đó đều chuẩn bị sung túc Thiên cấp dược tài, cho nên hơn nhiều Đan Tiên trên khuôn mặt đều tràn đầy tự tin, bọn hắn nhận vi có thể có cơ hội xâm nhập Top 10.</p><p>Một ngàn tên trình độ cực cao luyện đan sư, chỉ có mười tên có thể tiến vào cuối cùng quyết tái, cạnh tranh lực phi thường to lớn.</p><p>\"Bây giờ cần lĩnh lấy mà cấp đan luyện đan sư mời bên trên đến lĩnh lấy, sau đó ta sẽ tuyên bố so đấu bắt đầu.\" Hạ Bùi giơ cao nhìn Trầm Tường nói, bởi vì chỉ có hắn một người là tuyển chọn luyện chế mà cấp đan đấy.</p><p>Mọi người trước khi chỉ là hoài nghi mà thôi, nhưng không nghĩ đến thậm chí có người thật sự tuyển chọn luyện chế mà cấp đan, một hạt chỉ có một phần, liều mạng đi luyện chế, cũng địch thủ bất quá những cái... kia luyện chế Thiên cấp thượng phẩm Đan Tiên, như thế một cái tất [nhiên] thâu đường.</p><p>Nhưng là Trầm Tường lại bước nhanh đi tới.</p><p>\"Các ngươi còn có bao nhiêu Ngũ Hành Huyền Nguyên đan?\" Trầm Tường hỏi.</p><p>\"Còn có 3000 phần như vậy a!\" Một lão giả hồi đáp.</p><p>\"Tối đa chỉ có thể lĩnh lấy 500 phần sao? Dù sao bây giờ không mặt khác luyện đan sư lĩnh lấy, có thể hay không để ta duy nhất một lần lĩnh lấy nhiều một ít?\" Trầm Tường hỏi.</p><p>\"Ngươi luyện hết lại đến lĩnh cũng là như đấy, ngươi nan đạo một lần có thể luyện chế hơn một ngàn phần?\" Lão giả kia xem thường mà hỏi: \"Ngươi cái kia lò đan cũng nhét không dưới nhiều như vậy a!\"</p><p>Hạ Bùi giơ cao nói: \"Một lần chỉ có thể 500 phần, như thế trước khi đính ở dưới quy tắc, chúng ta sẽ dựa theo ngươi một phần dược tài ra đan ba hạt đến tính toán, thống kê tổng số sau đó, nói như phát hiện có thất bại vượt qua thập phần, như vậy ngươi tựu được ly tràng.\"</p>", "images": {}, "success": true}