{"id": 1357, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1358", "title": "Chương 1358: Tàn Địa Đồ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1358: Tàn Địa Đồ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường còn tưởng rằng cái kia Thánh Thú cổ Vực Năng rất dễ dàng tìm được đấy, không nghĩ đến mà ngay cả Hỏa Thần Điện cùng Trấn Ma Thần Điện những... này cổ xưa mà thế lực cường đại cũng không biết tại tính sao phương, còn phải thu thập manh mối.</p><p>\"Bọn hắn khẳng định là đối với Thánh Thú cổ vực có hơi có chút manh mối, nhưng không đủ hoàn toàn, bất quá ta tin tưởng bọn họ không bao lâu nữa, có thể xác định Thánh Thú cổ vực vị trí.\" Long Tuyết Di nói ra.</p><p>\"Ngươi cũng không biết Thánh Thú cổ vực ở nơi nào à.\" Trầm Tường hỏi.</p><p>\"Ta nếu biết đến lời nói, ta sớm sẽ nói cho ngươi biết rồi, trí nhớ của ta trong truyền thừa không có tương quan nhớ lại, hình như là năm đó từ bên trong đi cường đại loại thú, cũng sẽ không đem cái này đoạn nhớ lại truyền thừa xuống dưới, chẳng lẽ là vì bảo hộ Thánh Thú cổ vực à.\" Long Tuyết Di nói ra.</p><p>\"Vậy cũng là của các ngươi thánh địa, không biết năm đó Thập Thiên Đại Đế sau khi chết, chỗ đó phát sinh qua cái gì.\" Trầm Tường suy đoán chuyện này khả năng cùng Thập Thiên Đại Đế có quan hệ mật thiết.</p><p>\"Hỏa Thần Điện sau lưng có một cái Hỏa Đế, cái này Hỏa Đế khả năng chỉ có một chút manh mối biết rõ Thánh Thú cổ vực ở địa phương nào, Hoàng Long tộc hiện tại Long Đế cùng những cái... kia lão Long có lẽ cũng có một ít manh mối, cho nên bọn hắn mới có thể liên hợp đi thăm dò Thánh Thú cổ vực.\" Long Tuyết Di nói ra: \"Cái kia là năm đó sở hữu tất cả loại thú thánh địa, hiện tại rất nhiều người đều sẽ cho rằng bên trong có cái gì không được đồ vật, nếu không sẽ không đào tạo ra một nhóm lớn lợi hại Thánh Thú.\"</p><p>Trầm Tường có chút bận tâm: \"Bọn hắn có lẽ không có cái kia tấm bản đồ a.\"</p><p>Long Tuyết Di nói ra: \"Kỳ thật ngươi manh mối tối đa, bởi vì ngươi có lưỡng tấm bản đồ.\"</p><p>Trầm Tường có lưỡng trương giống như đúc địa đồ, một trương là hắn theo cái kia bảo trong rương đạt được, có Đan Đế ấn ký, mặt khác một trương là Đoạn Sùng tổ tiên truyền xuống đến đấy, hiện tại cũng trong tay hắn.</p><p>\"Ta mặc dù có địa đồ, nhưng là ta căn bản không biết vị trí kia ở địa phương nào.\" Trầm Tường thở dài lấy, nếu như hắn biết rõ, khả năng đã sớm đi bên cạnh đi dạo một chút.</p><p>\"Nếu như cái kia địa đồ là Thánh Thú cổ vực toàn cảnh, như vậy tựu quá nhỏ đi à nha, Thánh Thú cổ vực có lẽ rất lớn mới đúng.\" Tô Mị Dao nói ra, nàng cùng Bạch U U ở bên trong nhiều lần xem qua rất nhiều lần cái kia tấm bản đồ.</p><p>\"Không nhỏ rồi, Thánh Thú cổ vực rất cổ xưa, chỗ trong vòng núi sông cái gì đều là phi thường to lớn đấy, bây giờ nhìn đứng dậy chỉ là rút nhỏ mà thôi, ta cảm thấy được ít nhất cũng có một cái tiên quốc lớn như vậy, đối với Thánh Thú cổ vực mà nói, cái này cũng đủ lớn rồi.\" Long Tuyết Di nói ra.</p><p>\"Nhưng là ta không biết cái kia địa đồ miêu tả núi sông đều ở địa phương nào, Thiên Giới lớn như vậy, ngươi lại để cho ta như thế nào đi điều tra đối chiếu.\" Trầm Tường cảm thấy thập phần bất đắc dĩ: \"Nói không chừng cái chỗ kia căn bản không tại Thiên Giới.\"</p><p>\"Cho nên nha, ngươi đem địa đồ thả ra, để cho người khác giúp ngươi tìm là được rồi, che dấu tốt những cái... kia an toàn lộ tuyến, nguy hiểm dấu hiệu cùng bảo tàng dấu hiệu là được rồi, nếu như bên trong thật sự có dấu bảo bối, không có địa đồ dấu hiệu lời mà nói..., tại làm sao đại địa phương bọn hắn rất khó tìm đến, nếu như ngươi biết rõ Thánh Thú cổ vực tại đó, đến lúc đó ngươi có thể thông qua trên bản đồ an toàn lộ tuyến nhanh nhất đến bảo tàng điểm.\" Long Tuyết Di nói ra.</p><p>Tại là một cái không sai chủ ý, trong tay hắn cái kia lưỡng trương trên bản đồ đều dấu hiệu có an toàn lộ tuyến, nói cách khác đi những địa phương kia sẽ rất an toàn, nhưng lại nhãn hiệu nhớ rõ ràng một ít rất địa phương nguy hiểm ở nơi nào.</p><p>Vạn Thú tiên trong nội cung lúc này đã đem chuyện này xào được xôn xao, Thánh Thú cổ vực đối với trong lúc này tiên thú mà nói đều là thánh địa, ai cũng muốn đi cái chỗ kia.</p><p>Tại rất nhiều năm trước, tựu đã từng là loại thú thiên hạ, Long tộc cùng Tứ thánh thú đều là vô cùng cường đại tồn tại, mà thống lĩnh Cửu Thiên Thập Thiên Đại Đế cũng là xuất từ Thánh Thú cổ vực, cái đó như hôm nay loại thú đều là đối tượng bị săn giết.</p><p>Bất quá Trầm Tường cảm thấy cho dù Thánh Thú cổ vực xuất hiện lần nữa, hiện tại loại thú cũng không trở về được hướng cái loại này cường đại địa vị, bởi vì vì nhân loại nhiều năm qua phát triển được càng cường đại hơn, có rất nhiều hoàn thiện tu luyện công pháp, thuật luyện đan cùng trận pháp, không phải loại thú dùng man lực có thể bằng được đấy.</p><p>Hơn nữa nhiều năm qua, nhân loại cũng đã xuất hiện rất nhiều có thể so sánh với Thánh Thú tồn tại, nhiều lắm là tựu là lúc sau nhân hòa thú bộc phát thế lực ngang nhau đại chiến.</p><p>Trầm Tường ở chỗ này mua một ít tài liệu, thuê một gian mật thất đúc một khối chậu rửa mặt lớn nhỏ đấy, sau đó ở phía trên trên miếng sắt điêu khắc cái kia bức bản đồ, loại chuyện này đối với hắn mà nói vô cùng đơn giản, hắn có thể điêu khắc được trông rất sống động, nhưng lại không uổng phí thời gian gì.</p><p>Nguyên bản địa đồ rất lớn, có một cái bàn tròn lớn như vậy, nhưng hiện tại cũng bị hắn khắc vào một cái khuôn mặt lớn nhỏ miếng sắt thượng diện, co lại nhỏ đi rất nhiều.</p><p>Hắn lấy ra một chồng giấy, dùng cái kia thiết ấn chiếm bên trên mực nước, sau đó trên giấy ấn xuống một bộ địa đồ, tuy nhiên rất thô ráp, nhưng vẫn là có thể nhìn rõ ràng thượng diện những cái... kia núi sông, đã đầy đủ lại để cho người nhìn ra đó là một cái địa phương nào rồi.</p><p>Trầm Tường bề bộn một ngày, ấn mấy trăm trương, sau đó khắp nơi tóc rối bời, nói đây là Thánh Thú cổ vực, mặc kệ có không có tin tưởng.</p><p>Bất quá vài ngày, Vạn Thú Tiên Cung trong lúc này thần bí địa đồ tựu dán đến khắp nơi đều là, so treo giải thưởng Trầm Tường cái kia chút ít bức họa còn nhiều.</p><p>Nguyên bản tìm kiếm Thánh Thú cổ vực chuyện này ngay tại Thiên Giới truyện đến khắp nơi đều là, hiện tại lại xuất hiện Thánh Thú cổ vực địa đồ, bất quá rất nhiều người cũng không tin, nhưng là rất nhiều người đều không thể nói ra trên bản đồ miêu tả một khu vực như vậy ở địa phương nào, bởi vì những cái... kia núi tạo hình cùng khoảng cách khoảng cách, cùng với cái kia hơn mười đầu sông lớn đồng thời xuất hiện, đây đều là rất nhiều người không bái kiến đấy.</p><p>Một bức trên bản đồ tựu có hơn mười đầu khổng lồ Giang Hà, cự sơn cùng hồ nước lớn cũng nhiều vô cùng, xem xét đã biết rõ bản đồ này tuy nhỏ, nhưng nếu quả thật đi đến lời mà nói..., bên trong nhất định phi thường bao la cùng rung động.</p><p>Trầm Tường vốn chỉ là ấn hơn một ngàn trương, hắn khắp nơi phát xong sau tựu thay đổi một bộ dung mạo, hiện tại hắn giấu ở Vạn Thú tiên trong nội cung, lại phát hiện một kiện việc lạ, những cái... kia địa đồ vậy mà càng ngày càng nhiều, nhưng lại cần muốn mua.</p><p>\"Con mẹ nó, đây tuyệt đối không là dựa theo của ta cái kia trương làm ra đến đấy, cái này muốn rõ ràng được thêm nữa...\" Trầm Tường bỏ ra 100 tiên tinh mua một trương: \"Là ta lại để cho bản đồ này đã có danh khí, nhưng sau đến đã có gia hỏa mượn nhờ cái này một trận gió đến lợi nhuận tiên tinh, rốt cuộc là cái nào vương bát đản.\"</p><p>\"Cái này người nhất định cũng có một tấm bản đồ, ngươi in lại mặt tựu ít đi một đầu giang, nhưng hắn tại đây lại bày biện ra đến.\" Long Tuyết Di nói ra.</p><p>Trầm Tường điêu khắc cái kia ấn thời điểm không có như thế nào chăm chú, hơn nữa hắn cảm thấy thiếu một đầu giang cũng không cái gì.</p><p>\"Khả năng người ta là tại uốn nắn sai lầm của ngươi đây này.\" Tô Mị Dao hì hì cười nói.</p><p>\"Vạn nhất hắn địa đồ cũng có bảo tàng dấu hiệu, hơn nữa tên kia vẫn còn so sánh ta lợi hại, đến lúc đó ta không lâu thua lỗ à.\" Trầm Tường cảm thấy đây không phải chuyện tốt, hắn được tìm ra cái này bán địa đồ người.</p><p>Tiếp được đến, Trầm Tường mỗi ngày đều tại đường đi đi dạo lấy, đồng thời điều tra đám kia địa đồ chảy ra đến đầu nguồn, nguyên bản bản đồ này chính là hắn làm ra đến đấy, hắn vốn cũng ý định về sau đã có danh khí mở lại bán, ai ngờ thậm chí có người đoạt tại hắn phía trước.</p><p>Có Long Tuyết Di sử dụng thần du (*xuất khiếu bay bay) Cửu Thiên, phân ra nhiều phần thần hồn đi tìm, rất nhanh thì có thon thả, bán địa đồ người ở chỗ này mặt một rất cũ nát khu vực, chỗ đó phòng ở đều rất rẻ tiền, Trầm Tường rất nhanh tựu đến đến nơi này.</p><p>\"Thằng này chẳng lẽ là... Đoạn sùng.\" Trầm Tường vừa mới đi tới, đã nhìn thấy một gã lão giả mở cửa đi ra đến.</p>", "images": {}, "success": true}