{"id": 1350, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1351", "title": "Chương 1351: Đại Tái Chi Hậu", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1351: Đại Tái Chi Hậu</h1><p>&gt;</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)- ------------</p><p>Cái tái tràng ở bên trong, Long Tuệ San cùng cái kia Thái Thượng trưởng lão</p><p>vừa mới đi tới, tựu nhìn thấy Trầm Tường xuất ra Thánh Long kiếm đâm về Long</p><p>Đế, đâm xong sau lại dùng tốc độ nhanh nhất công kích hai cái Tiên Vương, tùy</p><p>sau đã bị người kéo xuống mặt đất biến mất..</p><p>Hỗn Độn Hỏa Lệnh làm cho phát tán đi hộ thân thể Thần Quang biến mất, có thể</p><p>di chuyển Long Đế, phát ra một tiếng tức tối hống khiếu, Cửu Thiên đều bị hắn</p><p>này thanh nộ khiếu.</p><p>\"Trầm Tường... Là hắn giết thái tử, Thánh Long kiếm trong tay hắn.\" Long Đế nộ</p><p>thanh nói, cả người run rẩy lấy, sát khí trận trận.</p><p>Toàn trường một mảnh an tĩnh, bởi vì Long Đế trên người có một lỗ máu, mà một</p><p>cái cánh tay đã bị trảm đi, chính giữ lấy một trận trận màu vàng long huyết.</p><p>Mặt khác bên, hai cái Tiên Vương ngã xuống mặt đất, phần bụng khai liệt, đầu</p><p>lô rơi xuống tại bên, cái kia đều là Trấn Ma Thần Điện cùng Hỏa Thần Điện</p><p>tương đối có quyền thế Tiên Vương, vậy mà tại vừa mới bị giết chết rồi.</p><p>Mà cái kia Thánh Long đan tiên thì là co quắp ngồi trên mặt đất, phần bụng</p><p>cũng giữ lấy đại lượng huyết dịch, hắn Long Châu đã bị người đào đi.</p><p>Long Đế không hổ là Long Đế, biết rõ con trai của mình bị ai giết chết, hơn</p><p>nữa còn bị hung hăng ám toán, nhưng hắn lại ngoài ý muốn tĩnh táo, trước khi</p><p>cái kia loại tức giận đã biến mất.</p><p>\"Vừa mới động thủ còn có những người khác, trong đó một trảm mất cánh tay của</p><p>ta, mặt khác một đào đi Long Châu.\" Long Đế lạnh lùng mà nhìn cái kia chết đi</p><p>Hỏa Thần Điện cùng Trấn Ma Thần Điện Tiên Vương: \"Tiểu tử kia còn dùng một bả</p><p>rất khó lường chùy tử, ngăn cách lấy bọn hắn thân thể, tạp toái bọn hắn Thiên</p><p>Đan.\"</p><p>Hỏa Thần Điện cùng Trấn Ma Thần Điện người nghe, dị thường tức tối, bọn hắn</p><p>đều không nghĩ đến Trầm Tường sẽ này sao điên cuồng.</p><p>Trước khi Thánh Long thái tử bị trảm sát, tựu đưa tới Cửu Thiên oanh động, mà</p><p>hiện tại chính thức trảm sát Thánh Long thái tử người, dĩ nhiên là Trầm Tường.</p><p>\"Chùy tử... Là màu đen chùy tử sao.\" Một Hỏa Thần Điện lão giả hỏi, đây là năm</p><p>ấy phong ấn Trầm Tường cái kia cái điện chủ.</p><p>\"Đúng vậy, rất lợi hại chùy tử.\" Long Đế nói, lúc này hắn trấn định, để người</p><p>không rét mà run.</p><p>\"Băng Đế tựu là bị một cầm lấy màu đen chùy tử người sát mất đấy.\" Lão giả kia</p><p>chặt cầm song quyền: \"Này quả nhiên là Trầm Tường làm.\"</p><p>Nghe Băng Đế bị Trầm Tường giết chết, Long Đế động cho, Băng Đế sự tình hắn</p><p>cũng biết, là nửa chết nửa sống trạng thái, nhưng lúc đó coi như là Thập Thiên</p><p>Đại Đế kinh không cách nào hoàn toàn trảm sát Băng Đế, hôm nay lại bị Trầm</p><p>Tường cho giết.</p><p>Long Tuệ San tại chỗ xa nghe việc này đối thoại, trong nội tâm âm thầm mắng</p><p>lấy Trầm Tường, vậy mà lại làm ra cái chuyện lớn đến, bây giờ đã không cần</p><p>nàng đi giúp rồi.</p><p>\"Dung nhi, lại đây.\" Cái kia Thái Thượng trưởng lão hô.</p><p>Long Bội Dung vừa mới cũng bị sợ đến không nhẹ, bây giờ nàng vội vàng đi đến</p><p>cái kia Thái Thượng trưởng lão bên cạnh.</p><p>Long Đế nhìn thoáng qua Long gia Thái Thượng trưởng lão, nhăn nhó lông mày,</p><p>sau đó dẫn bọn hắn Hoàng Long tộc người biến mất tại tái tràng bên trong.</p><p>Trầm Tường phi thăng Thiên Giới, lần đầu cho thấy thân phận, đồng thời cũng</p><p>làm ra phi thường cao điều sự tình, thoáng cái cùng với ba siêu cấp đại thế</p><p>lực kết rơi xuống tử thù.</p><p>\"Này tiểu sư đệ thực không muốn sống, bất quá hắn chạy thoát rồi.\" Vương Uy</p><p>toàn bộ nới lỏng một hơi.</p><p>\"Tiểu sư thúc vốn tựu là như vậy người, ai muốn đối với hắn động thủ, đều</p><p>không có tốt kết cục, Hỏa Thần Điện cùng Trấn Ma Thần Điện đều tổn thất một</p><p>Tiên Vương, Hoàng Long tộc cái kia cái Thánh Long đan tiên cũng tiêu hủy.\"</p><p>Hương Hoa Nguyệt nói.</p><p>\"Không nghĩ đến cái kia Thánh Long thái tử thật sự là hắn tiêu diệt đấy, lúc</p><p>đó tại thánh Đan Giới sau đó, còn tưởng là cái kia Thái Nguyên chưởng giáo,</p><p>này tiểu quỷ thật sự là khiến cho một tay tốt mưu kế, vậy mà để cái kia Thái</p><p>Nguyên chưởng giáo bị hắc nồi, hơn nữa Long Đế còn không có phát hiện.\" Liễu</p><p>Mộng Nhi nói.</p><p>\"Chúng ta vội vã phản hồi Nhân Vương tiên quốc a, Long Đế thần kỳ tĩnh táo,</p><p>này không phải cái gì chuyện tốt.\" Vũ Thương Hoành nói.</p><p>Long Tuệ San cũng lập tức phản hồi Thánh Đan vực, trên đường đi nàng mắng mắng</p><p>liệt liệt mà: \"Này tiểu hỗn đãn, vậy mà thật sự làm mất cái kia Thánh Long</p><p>thái tử, trong tay còn có một thanh Thánh Long kiếm, khó trách hắn sẽ đem Băng</p><p>Long kiếm để lại cho ta.\"</p><p>\"Này sao nói đến, cái kia Thái Nguyên chưởng giáo bị chết thực oan, bị hắn hại</p><p>chết.\" Nhan Tử Lan cười nhẹ nói.</p><p>\"Mới mới ra tay có ba người, trong đó một phải biết là hắn sư phụ Hoàng Cẩm</p><p>Thiên, thi triển chính là Thái Cực Hàng Long Công, hơn nữa còn có một thanh</p><p>rất lợi hại binh khí, có thể trảm đoạn Long Đế cánh tay.\" Cái kia Thái Thượng</p><p>trưởng lão một khuôn mặt nghiêm túc.</p><p>\"Còn có một đâu rồi, vì cái gì chúng ta đều nhìn không tới người, ta tưởng này</p><p>đều là Trầm Tường làm.\" Long Bội Dung hỏi.</p><p>\"Mặt khác một không phải người, mà là một cái Long, từ vẻ này hơi thở đến xem,</p><p>phải biết là Bạch Long, Trầm Tường bên cạnh có một cái Bạch Long, hết thảy đều</p><p>nói vậy mở, Bạch Long lấy được truyền thừa ký ức nhiều vô cùng, hơn nữa rất cổ</p><p>xưa đều có, Trầm Tường phải biết là đạt được chuyện này Bạch Long trợ giúp.\"</p><p>\"Bạch Long.\" Long Tuệ San giật mình: \"Cái kia cái này Bạch Long khởi không</p><p>phải lưng (vác) phụ lấy huyết hải thâm cừu, khó trách hắn sẽ trợ giúp Trầm</p><p>Tường đối với Hoàng Long tộc động thủ.\"</p><p>[ truyen cua tui | ｎet ] Thái Thượng trưởng lão gật đầu nói: \"Sở hữu tất cả</p><p>Long Đế lập tức minh bạch, này không chỉ cận là dính dáng đến hắn cá nhân ân</p><p>oán, mà là cả Hoàng Long tộc Sinh Tử tồn vong, trong truyền thuyết phục cừu</p><p>Bạch Long đã xuất hiện, tiên đoán từng đã nói, Hoàng Long tộc sẽ bị hủy diệt,</p><p>mà này đều là Bạch Long tạo thành đấy.\"</p><p>\"Cho nên lúc đó Hoàng Long tộc mới sẽ đối với Bạch Long đuổi kịp tận sát</p><p>tuyệt, không nghĩ đến vẫn có Bạch Long tồn sống tiếp được đến, hơn nữa vẫn một</p><p>cái rất lợi hại Bạch Long.\"</p><p>\"Tuệ San, cái sự tình chúng ta về sau vẫn đừng (không được) nhúng tay rồi,</p><p>Trầm Tường hắn rất lợi hại, hoàn toàn không cần ngươi lo lắng, liền Băng Đế có</p><p>thể bị hắn giết chết, hắn tiềm ẩn lực lượng không phải ta và ngươi có thể</p><p>tưởng tượng được đến đấy.\" Này Thái Thượng trưởng lão thập phần nghiêm túc mà</p><p>đối với Long Tuệ San nói.</p><p>\"Ta đã biết.\" Long Tuệ San nhẹ nhàng một thở dài.</p><p>Hôm nay phát sinh những chuyện kia đã như là hồng thủy giống như, tại trong</p><p>chín ngày truyền mở...</p><p>Trầm Tường nhìn Hoàng Cẩm Thiên, nói: \"Sư phụ, không nghĩ đến ngươi có thể đem</p><p>Long Đế tay chặt bỏ đến, ngươi còn thật sự là thâm tàng bất lộ nha.\"</p><p>Nếu như không phải Long Tuyết Di cho biết hắn, hắn cũng không biết Hoàng Cẩm</p><p>Thiên vậy mà thuận tay dắt dê, đem Long Đế long trảo cắt đi nha.</p><p>\"Hừ, không điểm bổn sự như thế nào làm ngươi này tiểu quỷ sư phụ, tựu ngươi</p><p>dẫn xuất đến sự tình, nếu như thay làm những người khác, đã sớm lo lắng chết</p><p>rồi.\" Hoàng Cẩm Thiên hắc hắc cười không ngừng, có thể được đến một cái Long</p><p>Đế cánh tay, hắn rất là vui vẻ.</p><p>\"Nhưng là... Nếu như không phải ta dùng Hỗn Độn Hỏa lệnh, ngươi cũng không gặp</p><p>dịp cắt đứt Long Đế cánh tay, cho nên ngươi đạt được ta một điểm.\" Trầm Tường</p><p>nói.</p><p>\"Không ta, ngươi cũng chạy không thoát.\" Hoàng Cẩm Thiên nói: \"Cho nên chúng</p><p>ta huề nhau, ta liên cọng lông đều sẽ không cho ngươi đấy, ngươi muốn chính</p><p>mình đi làm cho.\"</p><p>\"Chỉ tiếc Hoàng Điểu tộc Điểu Hoàng không tại, nếu không ta cũng có thể làm</p><p>cho một điểu Hoàng cánh.\"</p><p>Nhìn thấy Trầm Tường mặt tràn đầy khinh bỉ thần sắc, Hoàng Cẩm Thiên nói:</p><p>\"Trên người của ngươi còn có dấu cái gì lợi hại cái gì, cái chùy tử là cái gì,</p><p>còn có chuyện này Long ở địa phương nào.\"</p><p>Trầm Tường lấy ra cái chùy tử, nói: \"Như thế Thần Tượng chi chùy, cùng cái kia</p><p>thần đỉnh là một bộ đấy, cho nên ta mới chịu không tiếc hết thảy đạt được cái</p><p>kia thần đỉnh.\"</p><p>Hoàng Cẩm Thiên tiếp lấy đến, phát hiện Thần Chùy rất nặng: \"Tốt cái gì, không</p><p>hổ là Thần Chùy, không nghĩ đến ngươi còn có thể giết chết Băng Đế, Băng Đế</p><p>thi thân thể đâu rồi, đây chính là tốt cái gì, mặc dù không có thể ăn.\"</p><p>\"Không, cái kia thi thân thể hoàn toàn mất đi hết, ta thế nhưng mà dùng rất</p><p>nhiều ma hủ tử khí.\" Trầm Tường cũng cảm thấy có chút đáng tiếc.</p><p>\"Bại gia tiểu quỷ.\" Hoàng Cẩm Thiên cảm thấy phi thường đáng tiếc, đem Thần</p><p>Chùy trả lại cho Trầm Tường, hắn cũng không truy vấn Long Tuyết Di sự tình,</p><p>Trầm Tường vừa mới không có trả lời, tựu tương đương tại sẽ không cho biết</p><p>hắn.</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)</p>", "images": {}, "success": true}