{"id": 1369, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1370", "title": "Chương 1370: Đánh Chết Ma Quân", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1370: Đánh Chết Ma Quân</h1><p>&gt;</p><p>- ------------</p><p>\"Đó là một tòa Ngân Sắc sơn.\" Bạch U U thấp lẩm bẩm nói: \"Tiểu sư phó đã từng cùng chúng ta đã nói như vậy, hắn nói nếu như tại Dạ Ma trong địa ngục trông thấy ngọn núi này, ngàn vạn đừng tưởng rằng đi qua tựu có thể đi vào Tru Ma Phong, nếu như làm như vậy, cách cái chết tựu không xa.\"</p><p>Trầm Tường nhìn kỹ này tòa cự sơn, tuy nhiên khoảng cách hắn rất xa, nhưng y nguyên cho người một loại thánh khiết trang trọng cảm giác, tản mát ra đến cái kia chút ít ngân bạch sắc hào quang, lại để cho nhân tâm sinh kính sợ, cái kia chính là thần bí Tru Ma Phong, bên trong đi nhân vật, đều là có thể đem Cửu Thiên quấy đến gió tanh mưa máu người.</p><p>Nhưng là đã có thời gian rất lâu không có Tru Ma Phong cường giả đã xuất hiện rồi.</p><p>\"Thật muốn qua đi xem nha.\" Trầm Tường nói ra.</p><p>\"Đừng (không được) đi, hiện tại đi chờ đợi tại đi tìm chết.\" Tô Mị Dao nghiêm túc nói.</p><p>\"Dựa theo địa đồ lộ tuyến đi, ngàn vạn đừng (không được) đều rời đi cái kia lộ tuyến, hiện tại ngươi có thể như vậy an toàn đến đến nơi đây, hơn nữa có thể chứng kiến Tru Ma Phong, đây đều là cái kia địa đồ nguyên nhân, có thể đừng tưởng rằng Dạ Ma Địa Ngục không cái gì không dậy nổi.\" Bạch U U thanh âm rất là lạnh như băng.</p><p>Trầm Tường lập tức bỏ đi ý nghĩ kia, hiện tại hắn xác thực không thể mạo hiểm, bất quá lại để cho hắn cảm thấy kỳ quái chính là, cái kia ở phía xa Tru Ma Phong một mực đều cùng hắn vẫn duy trì một khoảng cách, cho dù hắn đã bay một khoảng cách, luôn cảm giác mình cùng cái kia Tru Ma Phong khoảng cách không có bất kỳ biến hóa.</p><p>Hiện tại hắn bay lượn tại một mảnh không khí trầm lặng mà trên rừng rậm, cánh rừng rậm này cây cối tuy nhiên mọc ra sum xuê cành lá, nhưng lại không có sinh cơ, nhìn về phía trên tối tăm lu mờ mịt đấy, tràn ngập tử khí, Trầm Tường hoài nghi đây cũng là bởi vì sâu dưới mặt đất mặt Dạ Ma sào huyệt tạo thành đấy.</p><p>Trầm Tường là dựa theo trên bản đồ chỉ định lộ tuyến tiến lên, hôm nay hắn là tiến về trước đệ tam đoạn lộ tuyến cửa vào, cho nên ở chỗ này không phải tuyệt đối an toàn đấy, hắn phải cẩn thận.</p><p>Lúc này là ban ngày, xem bộ dáng là giữa trưa, nhưng ở Trầm Tường đã bay sau nửa canh giờ, thiên lại đột nhiên hắc xuống, đại địa bao phủ tại một mảnh lờ mờ bên trong, bất quá xa xa cái kia Tru Ma Phong lại như cũ tản mát ra ngân bạch sắc hào quang, lúc này nhìn về phía trên lộ ra càng thêm thánh khiết mà trang nghiêm.</p><p>\"Chuyện gì xảy ra.\" Trầm Tường cảm giác được không đúng, nói trời tối tựu trời tối, hơn nữa đây không phải bị mây đen bao phủ, mà là lại để cho người cảm thấy đột nhiên tựu thái dương hạ sơn rồi.</p><p>\"Thời gian, có cái gì lực lượng tại khống chế thời gian, khiến cho tại đây đột nhiên gia tốc, ở vào một loại rất kỳ diệu trong trạng thái.\" Long Tuyết Di kinh ngạc nói.</p><p>Khi trời tối, lại để cho Trầm Tường tâm phiền sự tình quả nhiên đã xảy ra, tựu là Dạ Ma tru lên, hắn không thể không phong bế chính mình thính giác, nếu không hắn sẽ nổi điên đấy.</p><p>\"Có cái gì đã đến gần.\"</p><p>Nghe được Long Tuyết Di nhắc nhở, Trầm Tường trông thấy một đạo Lục Quang sắc đến, phía trước bỗng nhiên xuất hiện một cái Dạ Ma, sắc ra một đầu rất dài đầu lưỡi, xem bộ dáng là muốn đem hóa thành chim chóc hắn ăn tươi.</p><p>Trầm Tường lập tức né tránh, sau đó tăng thêm tốc độ về phía trước phi, muốn bỏ qua cái này Dạ Ma.</p><p>\"Là Dạ Ma quân, hắn nhìn chằm chằm vào ngươi rồi.\"</p><p>Dạ Ma Quân vốn cho là chính mình rất nhẹ nhàng có thể ăn tươi cái này trong đêm tối xuất hiện chim chóc, nhưng ai biết cái này chim chóc đột nhiên mau né, nhưng lại tăng thêm tốc độ chạy trốn, lại để cho hắn cảm thấy không thể tưởng tượng nổi, tuy nhiên hắn đã có rất cao trí tuệ, nhưng chắc chắn sẽ không nghĩ vậy chim chóc là người biến thành đấy.</p><p>Cái này Dạ Ma quân lập tức đuổi theo mau, đến bên miệng con mồi hắn tuyệt không buông tha, tuy nói ăn hết cái này chim chóc đối với hắn không có chỗ tốt gì.</p><p>\"Không phải nói Dạ Ma quân đều là có linh trí đấy sao, như vậy thằng này cho dù ngu xuẩn như heo, đuổi theo ta cái này phá điểu không phóng, thấy thế nào đều không giống như là có trí tuệ gia hỏa.\" Trầm Tường mắng, tăng thêm tốc độ phi hành, hắn cũng không muốn phức tạp, nơi này chính là Dạ Ma địa bàn, hắn khả năng hơi chút làm ra điểm động tĩnh đến, tại đây sẽ xuất hiện ngàn vạn Dạ Ma, sau đó biến thành Dạ Ma hải dương.</p><p>Đuổi sau nửa canh giờ, Dạ Ma Quân cũng cảm thấy căm tức, không phải là một cái tiểu phá điểu ấy ư, nhưng là hắn truy lâu như vậy còn không có đem chi nuốt đến trong bụng.</p><p>Cái này Dạ Ma quân ở phía sau phun cái kia thật dài đầu lưỡi, muốn đem dùng đầu lưỡi đem Trầm Tường cuốn lấy, sau đó cuốn vào trong miệng, ai biết Trầm Tường luôn có thể né tránh.</p><p>\"Cái này chết tiệt Dạ Ma, lão tử nhịn không được.\" Trầm Tường trên người bỗng nhiên kim quang lóe lên, hiện ra bản thể.</p><p>Hắn biến thành bản hình thời điểm, tựu phóng xuất ra rất mãnh liệt trấn ma Thánh Quang, chiếu lên Dạ Ma Quân toàn thân đau đớn, đôi mắt càng là đâm thấu vô cùng.</p><p>Trầm Tường biến thành bản hình về sau, lập tức xuất ra trấn ma bảo kính, rót vào rất mạnh trấn ma Thánh Lực, đối với Dạ Ma Quân tựu là một trận mãnh liệt chiếu.</p><p>Loại này Dạ Ma trên người có phi thường tà ác lực lượng, trấn ma Thánh Lực đối với bọn họ lực sát thương phi thường to lớn, Trầm Tường dùng trấn ma bảo kính phóng xuất ra đến vòng ánh sáng bảo vệ, sẽ đem Dạ Ma Quân cánh xuyên thấu ra mấy cái đại động, trên người hắn làn da tức thì bị trấn ma Thánh Lực cháy được toát ra khói đen.</p><p>Trấn ma Thánh Lực đánh vào những... này tà vật trên người, có thể đem chi tinh lọc hòa tan, cho nên những cái... kia thế lực lớn đến tại đây trước khi, đều được xem trấn Ma Thần Điện.</p><p>Dạ Ma Quân nghĩ vỡ đầu đều không thể tưởng được hắn đuổi giết chim chóc lại đột nhiên biến thành một người, nhưng lại phóng xuất ra cái loại này hắn ghét nhất quang đến, đánh cho hắn một trở tay không kịp.</p><p>Cái này Dạ Ma quân tốt xấu có Tiên Quân thực lực, bất quá tại hắn muốn phản kích thời điểm, lại đột nhiên trông thấy một cái kim sắc đại ấn hướng hắn đè xuống đến, trong nháy mắt tựu oanh đánh vào trên người hắn.</p><p>Trầm Tường thả ra trấn ma thánh ấn, hắn muốn nhanh lên giải quyết cái này Dạ Ma quân, trấn ma thánh ấn \"Trấn\" chữ hung hăng mà đánh vào Dạ Ma Quân trên người, lại để cho Dạ Ma Quân như là chính mình bị một tòa nung đỏ đâu cự sơn ngăn chặn.</p><p>\"Ngươi không tìm chết sẽ không phải chết.\" Trầm Tường bỗng nhiên thu hồi trấn ma thánh ấn, xuất ra Thanh Long Đồ Ma đao, rót vào trấn ma Thánh Lực, như thiểm điện bổ tới, một đao sẽ đem cái này Dạ Ma quân chém thành hai nửa.</p><p>Từ vừa mới bắt đầu, Dạ Ma Quân đều không có phản ứng qua đến, tại hắn muốn phản kháng thời điểm, rồi lại lọt vào trấn ma thánh khí công kích, hủy diệt trong cơ thể hắn ngưng tụ lực lượng, sau đó lại bị sắc bén Thanh Long Đồ Ma đao bổ trúng, cái này liên tiếp công kích thật nhanh nhanh chóng, hơn nữa liên tiếp: kết nối được phi thường đúng chỗ.</p><p>Trầm Tường chơi chiêu thức ấy đã lô hỏa thuần thanh rồi, xuất kỳ bất ý tăng thêm nhanh chuẩn hung ác, cho dù so với hắn cường rất nhiều Dạ Ma quân, đều được nuốt hận.</p><p>Tiêu diệt cái này Dạ Ma quân về sau, Trầm Tường lại lập tức biến thành chim chóc, rất nhanh bay đi, mà lúc này cũng có mấy cái Dạ Ma quân đuổi qua đến, Dạ Ma càng là một đoàn.</p><p>Tại hắn bay mất một lát sau, hắn cảm ứng được một cỗ rất khủng bố tà ác khí tức, hắn suy đoán là Dạ Ma Vương xuất hiện, cái kia cổ hơi thở lại để cho hắn cảm thấy cái này Dạ Ma Vương muốn so với cái kia Tiên Vương cái gì cường lớn hơn.</p><p>\"Nơi này quả nhiên nguy hiểm, nhanh như vậy tựu xuất hiện một cái Dạ Ma Vương, cũng không biết trong lúc này có bao nhiêu loại vật này.\" Trầm Tường sợ hãi than nói, hắn cũng không muốn gặp được những cái... kia Dạ Ma Vương.</p><p>Hơn một cái không bao lâu thần về sau, hắn đến đệ tam đoạn an toàn lộ tuyến, đây là một đầu sông nhỏ, cái này đầu sông nhỏ rất sâu, nước sông rất lạnh buốt, hắn lẻn vào trong sông, không có du động, mà là do nước chảy kéo hắn nhớ tới thổi đi.</p>", "images": {}, "success": true}