{"id": 1367, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1368", "title": "Chương 1368: Phượng Huyết Đan", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1368: Phượng Huyết Đan</h1><p>&gt;</p><p>- ------------</p><p>Phượng Hoàng công chúa theo chính mình trong túi trữ vật lấy ra một trang giấy, đưa tới Trầm Tường trước mắt, Trầm Tường chỉ là nhìn thoáng qua, có thể hoàn toàn ghi nhớ.</p><p>\"Cùng ngươi bộ kia trên bản đồ dấu hiệu an toàn lộ tuyến bất đồng, cũng không biết bọn hắn sẽ đi đến địa phương nào, mà ngay cả tới hạn đều không giống với, chẳng lẽ bọn hắn tổ tiên lưu lại địa đồ chỗ biểu thị địa phương cũng có dấu bảo vật.\" Tô Mị Dao liếc thấy ra đến.</p><p>Tại cái thứ nhất chỗ rẽ chỗ đó, Trầm Tường đi chính là bên trái nhất con đường kia, mà Phượng Hoàng công chúa cái kia trên bản đồ thì còn lại là nhất phải cái kia.</p><p>\"Cùng ngươi có phải là giống nhau hay không.\" Phượng Hoàng công chúa hỏi, mà lúc này Trầm Tường cũng dừng lại, nếu như không đồng dạng như vậy lời nói, bọn hắn tựu cũng không đuổi theo đến, bởi vì tại đám người kia trong mắt, hắn đi lộ khả năng chính là bọn họ đi cái kia đầu.</p><p>\"Không giống với.\" Trầm Tường lắc đầu nói.</p><p>Phượng Hoàng công chúa nhíu mày đến: \"Như vậy ngươi chỗ đi lộ có phải hay không là nguy hiểm đấy.\"</p><p>\"Ngươi trông xem chúng ta trên đường đi có nguy hiểm gì à.\"</p><p>\"Đây cũng chỉ là tại đây trong cái khe, cuối cùng vẫn là phải ly khai cái khe này đấy, đi ra bên ngoài sẽ rất khó nói.\" Cái kia Phượng Hoàng công chúa lo lắng đến, cái này Dạ Ma Địa Ngục ở trong chỗ sâu phi thường khủng bố, mà ngay cả Tiên Vương đều rất dễ dàng không hiểu thấu mà chết đi, huống chi bọn hắn loại thực lực này.</p><p>Trầm Tường đem cái kia địa đồ trả lại cho Phượng Hoàng công chúa, nói ra: \"Ta hiện tại muốn nghỉ ngơi một chút, liên tục chạy nhiều ngày như vậy, ta cũng mệt mỏi rồi.\"</p><p>\"Ân, cần đan dược ấy ư, ta nơi này có, có thể làm cho ngươi khôi phục được nhanh hơn một ít.\" Phượng Hoàng công chúa lấy ra một cái tiểu hộp ngọc.</p><p>Đừng (không được) ngu sao mà không muốn, huống chi người ta cũng đã đưa qua đến, Trầm Tường trực tiếp xin vui lòng nhận cho.</p><p>\"Đây là cái gì đan.\" Trầm Tường tiếp nhận một hạt hồng như máu viên đan dược, hắn cảm giác không thấy cái này hạt đan bên trong ẩn chứa linh khí, không cách nào phân biệt ra cái gì phẩm giai đấy.</p><p>\"Phượng Huyết Đan, chỉ dùng đại lượng Phượng huyết ngưng tụ ra đến đấy, lại trải qua xử lý tiến hành bảo tồn.\" Phượng Hoàng công chúa nói ra: \"Đối với nhân loại cũng có trợ giúp rất lớn, ngươi mau ăn hạ a.\"</p><p>Đây đúng là đồ tốt, liền Long Tuyết Di đều muốn nếm thử, Trầm Tường ăn vào về sau, Phượng Huyết Đan tại trong cơ thể hắn hòa tan, lập tức cùng hắn Ngọc Long huyết mạch dung hợp cùng một chỗ, rất nhanh lưu động đến hắn toàn thân, nguyên bản cảm thấy thân thể phi thường mệt nhọc, nhưng hiện tại chỉ (cái) cảm giác mình toàn thân tràn ngập lực lượng, đây bất quá là dùng nửa canh giờ mà thôi.</p><p>\"Phượng Hoàng công chúa, thứ này rất trân quý a, không chỉ có có thể làm cho người khôi phục nhanh chóng, còn giống như có thể làm cho người huyết dịch cùng cốt cách bên trong về sau cũng có Phượng Hoàng huyết đặc (biệt) tính.\" Trầm Tường trước khi dung hợp qua Ngọc Long huyết mạch, biết rõ cái này cần đại lượng Phượng Hoàng huyết mới có thể làm được.</p><p>\"Cái này không cái gì.\" Phượng Hoàng công chúa tự nhiên cười nói: \"Bảo ta Tuyết Oánh a, đây là tên của ta.\"</p><p>Trầm Tường lập tức tựu thầm nghĩ lấy, cái này Phượng Hoàng công chúa danh tự cùng Tuyết Oánh rất giống.</p><p>Phượng Hoàng công chúa bay lên đống lửa, mắt phượng nhìn xem cái kia nhảy lên hỏa diễm, không biết tại đang suy nghĩ cái gì, giống như tâm sự nặng nề.</p><p>\"Tuyết Oánh, thương thế của ngươi tốt rồi có tính toán gì không, ta không thể mang ngươi đi cái chỗ kia, chỗ đó đối với ta mà nói rất trọng yếu, nguy hiểm khẳng định có, thực lực của ta tuy nhiên không bằng ngươi, nhưng bảo vệ tánh mạng năng lực ngươi có thể không sánh bằng ta.\" Trầm Tường nói ra.</p><p>\"Ta biết rõ, nếu không ngươi cũng không thể đem ta cứu đi rồi, tại loại tình huống đó xuống, ta ngay cả trốn đều rất tránh khỏi đi.\" Phượng Hoàng công chúa đương nhiên tinh tường Trầm Tường bảo vệ tánh mạng năng lực, đem làm rì bị Long Đế các loại: đợi cường giả vây công, chẳng những có thể an toàn đào tẩu, còn có thể Long Đế bọn hắn bị tổn thất nặng.</p><p>\"Ta hội (sẽ) đường cũ phản hồi, phụ vương ta nhất định cũng sẽ tiến vào cái khe này, ta mới có thể cùng hắn gặp.\" Phượng Hoàng công chúa đã có quyết định.</p><p>Vừa rồi nàng cũng ăn một hạt cái loại này Phượng Huyết Đan, nàng hiện tại khí sắc tựu rất không tồi, xem ra đã không sai biệt lắm khôi phục.</p><p>Bây giờ là ban đêm, khả năng bởi vì cái này khe hở quá sâu, hai bên lại là núi lớn nguyên nhân, cho nên những cái... kia Dạ Ma thanh âm không thể truyện đến nơi đây đến.</p><p>\"Tuyết Oánh, ngươi về sau phải hay là không có thể trở thành Hoàng Vũ tộc Phượng Hoàng Đại Đế rồi.\" Trầm Tường vừa cười vừa nói: \"Ta cũng không muốn cùng ngươi trở thành địch nhân.\"</p><p>\"Cái kia còn rất xa, phụ vương ta hiện tại cũng chỉ là dám xưng Vương mà thôi, còn không Long Đế kiêu ngạo như vậy, thực lực còn không có đến giai đoạn kia tựu chính mình phong đế rồi.\" Phượng Hoàng công chúa khẽ cười nói: \"Ta cũng không muốn cùng ngươi trở thành địch nhân, nói lên đến, ta còn phải lại cám ơn ngươi, giúp ta diệt trừ Thánh Long thái tử cái này đồ quỷ sứ chán ghét, nếu như hắn hiện tại bất tử, thực lực cùng ta tương đương, dựa theo hắn tính cách, nhất định sẽ cả ngày tìm ta quyết đấu.\"</p><p>Truyện Của Tui . net</p><p>Trầm Tường cùng Phượng Hoàng công chúa nói nhăng nói cuội cho tới ban ngày, hiện tại nàng cũng khôi phục đến tốt nhất trạng thái.</p><p>\"Về sau chúng ta nhất định sẽ gặp lại đấy, khá bảo trọng.\" Phượng Hoàng công chúa mặt lộ vẻ dáng tươi cười cùng Trầm Tường tạm biệt.</p><p>\"Ân, sau này còn gặp lại.\"</p><p>Phượng Hoàng công chúa sau khi rời khỏi, Trầm Tường cũng tiếp tục chạy đi, hiện tại có thể nói là tạm thời an toàn, đến đằng sau cũng không biết, dù sao cái kia trên bản đồ lộ tuyến là rất nhiều năm trước đấy, cũng không biết hiện tại tại còn phải hay là không giống như trước như vậy.</p><p>\"Lần sau gặp lại nàng, đã có da mặt dầy hỏi nàng muốn một điểm Phượng Hoàng huyết, tăng thêm ngươi Ngọc Long huyết mạch, đó mới lợi hại lại để cho.\" Long Tuyết Di nói ra: \"Về sau ngươi loại này huyết mạch thành thục, đối với ta đại chỗ hữu dụng.\"</p><p>\"Không biết cái kia Tru Ma Phong tại cái gì phương vị.\" Trầm Tường cảm thấy hiện tại đã tiến nhập Dạ Ma Địa Ngục ở trong chỗ sâu, hắn muốn thuận tiện đi tìm cái kia Tru Ma Phong.</p><p>Tô Mị Dao cùng bạch sâu kín làm sao không muốn, nếu có thể ở cái kia Tru Ma Phong tìm kiếm được cái kia hiểu được luyện đan tiểu sư phó, các nàng rất nhanh có thể khôi phục đến chi lúc trước cái loại này đỉnh phong lực lượng, nhưng là cái kia nói dễ vậy sao, các nàng sư phó cái loại này thực lực trong này xông loạn đều bị thương nặng, mặc dù Trầm Tường có rất lợi hại trốn chạy để khỏi chết bổn sự, trong này cũng không có chỗ lợi gì.</p><p>\"Cái này mà ngay cả sư phụ ta cũng không biết, hắn lúc trước nếu như biết đến lời nói, cũng sẽ không trọng thương trở về rồi, nếu muốn tìm đến Tru Ma Phong, phải có một cái Tru Ma Phong bên trong đi người dẫn đầu mới được, nếu không đừng muốn.\" Tô Mị Dao nói ra: \"Rất nhiều tự xưng đến từ Tru Ma Phong cường giả, đại đa số đều là không có đi qua Tru Ma Phong đấy, nhưng là bọn hắn xác thực đã nhận được Tru Ma Phong truyền thừa, ví dụ như sư phụ của ngươi cái kia lão điên, còn có chúng ta sư tỷ muội.\"</p><p>Theo cái kia trên bản đồ chỗ vẽ ra đến lộ tuyến đến xem, cần đi lộ rất dài, cơ hồ là muốn đi ngang qua đêm đó ma Địa Ngục trung tâm.</p><p>\"Tại đây nguyên lai không phải Thánh Thú cổ vực ấy ư, tại sao phải biến thành Dạ Ma Địa Ngục, không biết cái kia Thánh Thú cổ vực còn ở đó hay không, bên trong còn có không có Thánh Thú.\" Trầm Tường nhìn xem cái kia tấm bản đồ, con đường kia tuyến cuối cùng tới hạn là tại một rất đại trong sơn cốc.</p><p>\"Khả năng không có rồi, năm đó không biết chuyện gì xảy ra, mất tích một đám Thánh Thú, đoán chừng đều là đi càng cao hơn các loại: đợi thế giới, cái kia Thái Cổ hỏa thú cùng Băng Long không phải là à.\" Long Tuyết Di nói ra: \"Cái này Thánh Thú cổ vực tài nguyên đã hao hết sạch, cho nên không cách nào nữa sinh ra đời lợi hại Thánh Thú.\"</p><p>Trầm Tường một mình một người trong này chạy vội hơn mười ngày, rốt cục chứng kiến phía trước có một đạo ánh sáng, hắn rốt cục phải ly khai cái khe này rồi, mà đây cũng chỉ là cái kia trên bản đồ một đoạn ngắn lộ tuyến mà thôi, cái này đoạn lộ tuyến có thể làm cho hắn an toàn tiến vào cái này Dạ Ma Địa Ngục ở trong chỗ sâu.</p>", "images": {}, "success": true}