{"id": 1368, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1369", "title": "Chương 1369: Ngân Sắc Sơn", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1369: Ngân Sắc Sơn</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đứng tại cái khe này cuối cùng, đây là một tòa núi cao nứt ra, lúc này hắn tại giữa sườn núi ở bên trong, hắn hướng ra phía ngoài nhìn lại, chỉ nhìn thấy một mảnh bích lục hành tây hành tây cánh rừng bao la bạt ngàn, mà ở rất xa sơ có một mảnh núi cao mơ hồ Lục Ảnh.</p><p>Một hồi gió mát thổi tới, lại để cho hắn không biết là nơi này là trong truyền thuyết kinh khủng kia Dạ Ma Địa Ngục, trái lại phong cảnh ưu mỹ trong núi rừng.</p><p>Hắn ngẩng đầu nhìn lên, không có cái loại này làm cho người ta chán ghét sương mù dày đặc, có thể trông thấy trời xanh mây trắng, còn có chim chóc tại bay lượn, thấy thế nào đều không giống như là tại rất nguy hiểm trong địa ngục.</p><p>\"Không biết bọn hắn đi con đường kia sẽ đi ở đâu.\" Trầm Tường xem qua Phượng Hoàng công chúa cho hắn địa đồ, con đường kia tới hạn cùng hắn muốn đi địa phương kém rất xa.</p><p>\"Nếu như đem tại đây coi như tàng bảo địa điểm lời mà nói..., xác thực rất không tồi, chỉ có điều cũng sẽ hại chết rất nhiều người.\" Tô Mị Dao nói ra.</p><p>Trầm Tường nhìn nhìn phía dưới cái kia phiến Cổ Lâm, cây cối đều phi thường cao lớn, rất nhanh hắn ngay tại cánh rừng rậm này trong tìm kiếm được một tảng đá lớn, cái này khối cự thạch như là núi nhỏ một thật lớn, cái này trên đá lớn mặt có một chỉ đủ một người bò đi vào lỗ nhỏ.</p><p>Hắn có thể trông thấy cái kia khối cự thạch, bất quá hắn muốn đi qua cũng cần một ít thời gian, bởi vì cái kia khối cự thạch ở phía trước chỗ rất xa, hắn đứng ở chỗ này cũng chỉ có thể nhìn thấy một cái điểm nhỏ tại đó.</p><p>\"Mông nhỏ Long, có thể nhìn ra rừng rậm này có nguy hiểm gì à.\" Trầm Tường thi triển thần du (*xuất khiếu bay bay) thuật, rất nhanh tựu ở dưới mặt rừng rậm đi dạo một lần, ngoại trừ so sánh âm mát, không có cái gì khác quái dị địa phương.</p><p>\"Không phát hiện nguy hiểm gì, nhưng rất khó nói, nơi này chính là Dạ Ma Địa Ngục ở trong chỗ sâu.\" Long Tuyết Di nói ra.</p><p>Tại đây thoạt nhìn vẫn bình tĩnh, nhưng Trầm Tường không sẽ cho rằng nơi này chính là an toàn đấy, hắn biến thành một con chim nhỏ, tại trên rừng rậm không cẩn thận từng li từng tí mà phi hành lấy.</p><p>Ngay tại hắn vừa mới bay vào rừng rậm thời điểm, bốn phía đột nhiên tối sầm, sau đó truyện đến một hồi cực kỳ tà ác khí tức, hắn hướng phía dưới nhìn lại, chỉ thấy một mảnh rậm rạp chằng chịt Tiểu Dạ Ma.</p><p>Những... này Tiểu Dạ Ma rất tiểu rất nhỏ, chỉ có hài đồng lớn như vậy, toàn thân tản mát ra thanh hắc sắc yếu ớt ánh sáng âm u.</p><p>\"Chuyện gì xảy ra.\" Trầm Tường trong nội tâm hoảng sợ, phía dưới những cái... kia Tiểu Dạ Ma đều hình như là tại tổ ong bên trong đồng dạng, một cái ô vuông đều dựng đứng lấy một cái Tiểu Dạ Ma, Tiểu Dạ Ma thấp giọng gọi lấy, như là đêm khuya mèo kêu đồng dạng.</p><p>Vừa rồi cái kia bích lục hành tây hành tây rừng rậm đã biến mất, cái này mênh mông Dạ Ma lại để cho Trầm Tường thấy trong nội tâm sợ hãi, cái này dĩ nhiên là một cái Dạ Ma sào huyệt, hơn nữa phi thường to lớn.</p><p>Lại để cho hắn cảm thấy không thể tưởng tượng nổi chính là, những... này Dạ Ma sinh trưởng tốc độ rất nhanh.</p><p>Hắn hiện tại đã biết rõ, trước khi hắn trông thấy trời xanh cùng những cái... kia ưu mỹ phong cảnh đều là giả dối, mà lúc này cái này một mảnh đen kịt, khắp nơi đều có còn nhỏ Dạ Ma sào huyệt mới là thật đấy.</p><p>Nhưng là, phía trước cái kia khối núi nhỏ bình thường đại cự thạch lại thật sự, đây là lại để cho Trầm Tường so sánh yên tâm một điểm, hắn chỉ là lo lắng cái kia trong sơn động có Tiểu Dạ Ma.</p><p>\"Thật là lợi hại ảo trận, ngay cả ta đều lừa gạt đi qua, loại này lợi hại ảo trận không phải Dạ Ma có thể bố trí đi đấy, nhất định là có người cố ý làm như vậy, dùng cho bảo hộ cái này Dạ Ma sào huyệt, rốt cuộc là ai, lại là vì cái gì.\" Long Tuyết Di lâm vào trong trầm tư.</p><p>Trầm Tường cũng muốn biết đáp án, nhưng không ai nói cho hắn biết, bất quá hắn biết rõ trong này Tru Ma Phong có thể có thể biết một chút.</p><p>Hắn tiếp tục hướng trước bay đi, sau đó hắn có thể trông thấy rất nhiều Tiểu Dạ Ma ôm một cái như là dưa hấu lớn nhỏ hình cầu, những... này hình cầu tản mát ra xanh nhạt sắc ánh sáng âm u, bị những cái... kia Tiểu Dạ Ma để đặt tại không lục giác ô vuông bên trong.</p><p>Dạ Ma có cùng con dơi đồng dạng cánh, tốc độ phi hành rất nhanh, lúc này bọn hắn giống như là cần cù ong mật, vận chuyển lấy đại lượng Dạ Ma trứng.</p><p>Mà rất nhiều còn nhỏ Dạ Ma tại hấp thu tại đây đại lượng tiên khí về sau, dần dần lớn lên, Trầm Tường có thể trông thấy có rất nhiều còn nhỏ Dạ Ma bay ra đến, cái đầu so với cái kia Tiểu Dạ Ma nhỏ rất nhiều, nhưng là bọn hắn không bao lâu nữa cũng có thể lớn lên cùng những cái... kia Tiểu Dạ Ma đồng dạng.</p><p>Nhân Tiên hậu kỳ Tiểu Dạ Ma, tựu là như vậy sinh ra đời đấy, Trầm Tường rất ngạc nhiên nhiều như vậy Dạ Ma trứng là như thế nào sinh ra đời đấy, hắn phát hiện chỗ của hắn là tại sâu dưới mặt đất mặt, tại đây tựu tương đương với con kiến sào huyệt, mỗi thời mỗi khắc đều tại sinh ra đời lấy đại lượng Tiểu Dạ Ma, khó trách trước khi Tiểu Dạ Ma số lượng hội (sẽ) nhiều như thế.</p><p>\"Nếu như trước ngươi thật sự cho rằng nơi này chính là an toàn đấy, sau đó trực tiếp bay vào đến, nhất định sẽ kinh động những... này Dạ Ma, nói không chừng trong lúc này còn cất dấu Dạ Ma Vương, đến lúc đó ngươi thì phiền toái.\" Long Tuyết Di nói lên đến còn không khỏi trong nội tâm sợ hãi, nơi này chính là Dạ Ma sào huyệt, cái kia trên bản đồ lộ tuyến vậy mà có thể đem người mang đến nơi đây đến.</p><p>\"Khả năng Dạ Ma không cũng chỉ có như vậy một cái sào huyệt.\" Tô Mị Dao nói ra.</p><p>Trầm Tường không có phát ra bất luận cái gì khí tức, hơn nữa hắn che dấu rất khá, phát hiện nơi này là Dạ Ma sào huyệt về sau, hắn liền lập tức trở nên nhỏ hơn.</p><p>Phi hành thời điểm, hắn phát hiện thượng diện có rất nhiều lỗ, hẳn là đi thông mặt đất đấy, hiện tại hắn còn có chuyện trọng yếu tại trên người, hắn cũng không có đi tìm kiếm những... này Dạ Ma trứng xuất xứ.</p><p>Chậm chạp phi hành cả buổi, hắn rốt cục đến cái kia toà núi nhỏ, hơn nữa vào sơn động bên trong, lúc này thời điểm hắn thở dài một hơi, bởi vì trong này không có Dạ Ma tiến vào, hình như là bởi vì trong này có Dạ Ma chán ghét đồ vật.</p><p>Hắn tiến vào cái sơn động kia, này sơn động là thông hướng phía dưới đấy, bên trong một mảnh đen kịt.</p><p>Căn cứ trên bản đồ đến xem, đây là thứ hai đoạn an toàn lộ tuyến cửa vào, mà cái này đoạn lộ không có điều thứ nhất dài như vậy, bất quá tại đây đầu dưới mặt đất trong thông đạo, lại để cho hắn cảm giác được rất không thoải mái, đây cũng là bởi vì thượng diện những cái... kia rậm rạp chằng chịt Dạ Ma lại để cho trong lòng của hắn rất không thoải mái</p><p>\"Xem ra họa (vẽ) bản đồ này thời điểm, cũng đã có Dạ Ma tồn tại, những... này an toàn lộ tuyến cũng có thể rất xảo diệu tránh đi những cái... kia Dạ Ma, tại đây tuy nhiên là Dạ Ma ổ, nhưng chỉ cần cẩn thận một ít, tựu cũng không gặp được lợi hại Dạ Ma, cho dù ngươi vừa rồi ở phía trên bị phát hiện, ngươi cũng có thể rất nhanh tiến vào cái thông đạo này.\" Long Tuyết Di nói ra.</p><p>\"Chẳng lẽ nói năm đó Thánh Thú cổ vực vẫn tồn tại thời điểm, những... này Dạ Ma cũng đã xuất hiện.\" Nếu như những... này Dạ Ma tồn tại thời gian dài như vậy, chỉ bằng bọn hắn loại này số lượng lời mà nói..., tuyệt đối có thể tiến hóa ra rất mạnh Dạ Ma đến, nói không chừng là siêu việt Dạ Ma Vương tồn tại.</p><p>Lúc này, Trầm Tường đối với cái này Dạ Ma Địa Ngục lại có càng sâu một tầng rất hiểu rõ, nguyên bản đây là Thánh Thú cổ vực không sai, nhưng hiện tại Thánh Thú cổ vực đã không còn tồn tại, là hoàn toàn Dạ Ma Địa Ngục, nơi này là Dạ Ma chúa tể thế giới.</p><p>Lại để cho nội tâm của hắn cảm thấy sợ hãi chính là, những... này Dạ Ma sinh ra đời, là cho rằng đấy, bởi vì cái kia Dạ Ma sào huyệt bị lợi hại người bố trí xuống siêu cường ảo trận bảo hộ, mà ngay cả Long Tuyết Di đều nhìn không thấu, cái này lại là vì cái gì.</p><p>Chỉ là dùng năm ngày, hắn tựu bay ra cái thông đạo này, cái thông đạo này là thông lên trên đấy, cho nên hắn bay ra đến về sau, xác nhận chính mình chỗ đã thấy Thiên Địa là thiệt là, cũng không phải trước khi chứng kiến chính là cái kia rất thật ảo giác.</p><p>\"Trong lúc này sương mù dày đặc không có rồi, bất quá y nguyên bao phủ một tầng tử khí.\" Trầm Tường biến thành chim chóc, tại tầng trời thấp trong phi hành lấy, lúc này thời điểm hắn bỗng nhiên trông thấy xa xa có một tòa ngân bạch sắc cự sơn, cái này tòa cự sơn bên cạnh còn có rất nhiều Thanh Sơn, những cái... kia Thanh Sơn coi như là phi thường to lớn rồi, nhưng đều không này tòa ngân bạch cự sơn một nửa cao.</p><p>\"Đó là Tru Ma Phong.\" Bạch U U cùng Tô Mị Dao đồng thời kinh hô.</p>", "images": {}, "success": true}