{"id": 1364, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1365", "title": "Chương 1365: Dạ Ma Quân", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1365: Dạ Ma Quân</h1><p>&gt;</p><p>- ------------</p><p>Trấn Thiên Thần Bia phóng xuất ra đến băng hàn lực lượng, nhưng bốn phía kết đầy băng, có thể trông thấy rất nhiều vụn băng bên trong có Tiểu Dạ Ma phần còn lại của chân tay đã bị cụt.</p><p>Chỉ là một người, tựu trấn trụ nhiều như vậy Tiểu Dạ Ma, loại thực lực này quả thực lại để cho người bội phục, một ít Cự Đầu cũng biết, trước khi Trầm Tường tựu dùng hỏa diễm chết cháy mấy chục vạn Tiểu Dạ Ma, mà vừa rồi Trấn Thiên Thần Bia xuất hiện chốc lát, lại có vài chục vạn Tiểu Dạ Ma chết đi.</p><p>Hiện tại những cái... kia cường giả đều nhìn xem Trầm Tường ngồi cái kia khối Trấn Thiên Thần Bia, thượng diện không có bi văn, tấm bia đá này ngoại trừ khá lớn, cũng không có chỗ đặc biết gì, không cách nào nhìn ra đến lịch, mà cái này Trấn Thiên Thần Bia uy lực, vừa rồi tất cả mọi người tinh tường trông thấy.</p><p>\"Coi chừng Dạ Ma Quân.\" Ở đằng kia cái lồng khí bên trong Phượng Hoàng công chúa hô.</p><p>Trầm Tường một mực tại cảnh giác, theo Trấn Thiên Thần Bia xuất hiện, bốn phía sương mù đều tán đi rồi, tầm nhìn rất cao, hơn nữa thần lực trải rộng phạm vi càng thêm rộng.</p><p>Trầm Tường giết chết nhiều như vậy Tiểu Dạ Ma, nếu như Dạ Ma Quân hiện thân lời mà nói..., nhất định sẽ công kích hắn đấy.</p><p>\"Xấu đại sự của ta.\" Âm dương quái khí (*) tiếng hét phẫn nộ xuất hiện sắp, một đạo hồng quang theo một cái phương hướng bắn đến, đánh hướng Trầm Tường đầu lâu.</p><p>Long Đế ngay tại bên cạnh, Trấn Ma Thần Điện cùng Hỏa Thần Điện những cái... kia đạt cừu gia cũng đều tại, Trầm Tường hiện tại cũng không dám quá bạo lộ chính mình, hiện tại hắn đã xác nhận, Long Đế bọn hắn cũng không có xem thấu thân phận của hắn.</p><p>\"Đợi ngươi đã lâu rồi.\" Trầm Tường nhanh chóng phất tay, vung ra môt con dao găm, đúng là bên kia Ma Đế dao găm, có thể thôn phệ vạn ma lực.</p><p>Ma Đế dao găm phi bắn đi ra, đem [cầm] bắt được mang theo mãnh liệt ma lực ánh sáng màu đỏ thôn phệ về sau, mang theo đầm đặc vô cùng ma khí, đâm về cái kia bay vút qua đến Dạ Ma Quân.</p><p>\"Thượng Cổ ma binh...\" Dạ Ma Quân kinh hãi nói, Ma Đế dao găm bên trong ẩn chứa lực lượng, lại để cho hắn cảm giác được chính mình chính quay mắt về phía một cái cường đại Ma Thần.</p><p>Dạ Ma Quân vội vàng tránh đi cái kia Ma Đế dao găm, xem hắn biết rõ con dao găm này phanh không được, nhưng là hắn vừa mới né tránh, Trầm Tường cũng đã khống chế được cái kia Trấn Thiên Thần Bia, mãnh liệt áp rơi xuống đi.</p><p>\"Ngươi còn chưa đủ cường.\" Dạ Ma Quân một chưởng đánh hướng Trấn Thiên Thần Bia cuối cùng, dùng lực lượng cường đại chấn khai cái kia Trấn Thiên Thần Bia lực lượng, hắn và Trầm Tường giao thủ, biết rõ Trầm Tường không phải quá mạnh mẽ cái chủng loại kia, nếu không vừa rồi Trấn Thiên Thần Bia công kích, có thể lại để cho hắn trọng thương.</p><p>Dạ Ma Quân một đầu cánh tay đã cứng ngắc, hắn vội vàng vận lực khu trừ vẻ này hàn lực.</p><p>Hiện tại Trầm Tường rốt cục có thể nhìn rõ ràng cái này Dạ Ma Quân, cùng những cái... kia Tiểu Dạ Ma so về đến, lộ ra bạch rất nhiều, so sánh giống nhân loại, chỉ có điều hai tay hay (vẫn) là dài như vậy, hơn nữa làn da còn mang theo một tia hắc khí, nhưng thoạt nhìn không có như vậy dọa người.</p><p>Nếu như Trầm Tường lúc này thi triển toàn lực, tăng thêm Long Tuyết Di lực lượng, sử dụng Thanh Long Đồ Ma đao cùng Trấn Ma thánh ấn những vật này, hắn có thể đối phó cái này Dạ Ma Quân, nhưng là hiện tại điều kiện không cho phép, hơn nữa hắn cũng không có ý định cùng đối phương tử chiến đến cùng, bởi vì bên cạnh còn có một đoàn cường giả, tùy tiện một cái đi, cũng có thể đuổi giết cái này Dạ Ma Quân.</p><p>\"Xem ra hắn không phải quá mạnh mẽ nha.\" Cái kia Phượng Hoàng công chúa nhìn Phượng Hoàng Vương Nhất mắt, Phượng Hoàng Vương đối với nàng nhẹ gật đầu.</p><p>Phượng Hoàng công chúa đạt được cho phép, trong tay xuất hiện hai cái đốt hỏa diễm thiêu đốt hoàn vòng, nàng sử dụng binh khí là so sánh ít lưu ý hoàn, nàng ở phía xa tựu vung ra một cái hỏa hoàn, hỏa hoàn như là một đạo mũi tên ánh sáng, kéo lấy thật dài hỏa vĩ, đánh về phía Dạ Ma Quân.</p><p>Trông thấy có người gia nhập chiến đấu, Trầm Tường vội vàng cất kỹ Trấn Thiên Thần Bia, sau đó rời xa chiến trường, tiến vào một mảnh trong sương mù dày đặc.</p><p>Trông thấy hắn trượt được được nhanh như vậy, cái kia Phượng Hoàng công chúa có chút không cao hứng, thấp hừ một tiếng.</p><p>Trầm Tường tiến vào trong sương mù dày đặc, rất nhanh tựu biến mất, cái kia Long Đế cùng Phượng Hoàng vương đô nhíu mày, bởi vì Trầm Tường ẩn nấp năng lực lại để cho hắn kinh ngạc, trong thời gian ngắn như vậy thật giống như bốc hơi đồng dạng, cảm ứng không đến một điểm khí tức của hắn, hơn nữa hắn cũng không có bị những cái... kia Tiểu Dạ Ma tập kích.</p><p>\"Cái này Phượng Hoàng công chúa thật đúng là nhiều chuyện nha, bất quá ta lại được cám ơn nàng, nếu như không phải nàng ra tay, ta sớm muộn đều được lộ hãm đấy.\" Trầm Tường biến thành một mảnh mặt đất lá cây, không ai có thể phát hiện hắn.</p><p>\"Ta xem là nàng đối với ngươi thú vị a, trước khi cũng là nàng nhắc nhở ngươi đấy.\" Long Tuyết Di mập mờ mà cười nói.</p><p>\"Ta mặc dù đối với mị lực của mình rất có tự tin, nhưng lại sẽ không biết tự tin quá mức, như thế nào cái này khả năng thoáng một phát tựu mê hoặc cái này Phượng Hoàng công chúa.\" Trầm Tường chỉ là cảm thấy cái kia Phượng Hoàng công chúa so sánh hảo tâm mà thôi.</p><p>\"Chớ xem thường chính mình nha, đối với ngươi có chút ý tứ lợi hại nữ nhân còn thiếu ấy ư, ít nhất ta Thiên Long Đại Đế tựu đối với ngươi có chút ý tứ, ngươi cho rằng ta không bằng cái kia Phượng Hoàng công chúa à.\" Long Tuyết Di cười nói.</p><p>Cái con kia thú vị, Trầm Tường vẫn cùng nàng tại trên tinh thần Phúc Vũ Phiên Vân qua, theo ý nào đó mà nói, tiểu tử này cái rắm Long đã tính toán là người của hắn.</p><p>\"Thật lợi hại, vài cái tựu giết chết cái này Dạ Ma Quân.\" Trầm Tường sợ hãi than nói.</p><p>Cùng Long Tuyết Di chuyện phiếm vài câu, Dạ Ma Quân bị cặp kia bay loạn hỏa hoàn đập trúng mấy chục xuống, mỗi một cái cũng như cùng Phượng Hoàng công chúa một kích toàn lực như vậy, cuối cùng song hoàn thu về đến cường lực một kích, trực tiếp đuổi giết này Dạ Ma Quân.</p><p>Vừa mới giết chết một người Yêu Ma giới, tựu có một đoàn Tiểu Dạ Ma theo trên trời dưới đất tuôn ra đến, cái kia Phượng Hoàng công chúa nhíu một cái đôi mi thanh tú, sau lưng bỗng nhiên toát ra một đốm lửa diễm, xuất hiện một đôi cực lớn Phượng Hoàng cánh, bay về phía cái kia cái lồng khí, trực tiếp đốt (nấu) ra một con đường đến.</p><p>Không có Tiểu Dạ Ma cảm ứng được Trầm Tường, cho nên Trầm Tường lúc này rất an toàn, hắn mới sẽ không giống trước khi như vậy đi liều mạng công kích những cái... kia Tiểu Dạ Ma đâu rồi, đối với hắn không có chỗ tốt gì.</p><p>\"Có Dạ Ma Vương ở chỗ này, cho nên những cái... kia Tiên Vương đều không thế nào ra tay, bọn hắn đều muốn đối phó những cái... kia Dạ Ma Vương, xem dạng có mấy cái Dạ Ma Vương đang ngó chừng.\" Bạch U U nói ra.</p><p>\"Trong lúc này Dạ Ma Vương rất nhiều à.\" Trầm Tường hỏi.</p><p>\"Rất nhiều, tại đây Dạ Ma không biết là như thế nào sinh ra đấy, cho dù giết chết còn có rất nhiều, hơn nữa bọn hắn cho dù không ăn người cũng có thể còn sống xuống, từ lâu rồi, tựu có thể tiến hóa thành Dạ Ma Vương, nhiều năm như vậy đến, có rất ít cường giả tiến vào tại đây chém giết Dạ Ma, dần dà, trong lúc này Dạ Ma Vương cũng càng ngày càng nhiều.\"</p><p>\"Những... này Dạ Ma Vương đại đa số đều là trước dùng một đoàn Tiểu Dạ Ma đi chịu chết, tiêu hao lực lượng của đối phương, sau đó lại tìm cơ hội đánh lén, phi thường ảnh hưởng.\"</p><p>Cái kia cái lồng khí tản mát ra nhàn nhạt hào quang, trốn ở một bên Trầm Tường có thể trông thấy đang giận tráo bên trong ra tay công kích đều là thế lực này yếu ớt người, mà những cái... kia Tiên Vương cường giả chỉ là ở một bên chỉ huy, hoặc là có mấy cái Tiên Quân cấp bậc ngẫu nhiên công kích vài cái.</p><p>\"Như vậy dông dài lời mà nói..., hội (sẽ) hao tổn đến hừng đông a.\" Chỉ cần trời đã sáng, những... này Tiểu Dạ Ma sẽ trốn đi đến, cũng không biết là vì cái gì.</p><p>\"Đúng vậy, nếu như không có cơ hội xuất thủ, những cái... kia Dạ Ma Vương đều sẽ không xuất thủ, bởi vì Tiểu Dạ Ma ở chỗ này rất nhiều rất nhiều, bọn hắn căn bản không quan tâm những cái... kia Tiểu Dạ Ma Sinh Tử.\" Tô Mị Dao nói ra.</p><p>Những cái... kia Tiểu Dạ Ma toàn thân đều là nọc độc, năng lượng trong cơ thể nguyên cũng không phải thiên đan các loại, thi thể không dùng được, cái này lại để cho Trầm Tường cảm thấy đáng tiếc, nếu không nhiều như vậy thi thể, hơi có chút dùng lời mà nói..., tập hợp đứng dậy sẽ có rất lớn tác dụng.</p>", "images": {}, "success": true}