{"id": 1382, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1383", "title": "Chương 1383: Thất Thải Ngôi Sao Tai Họa", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1383: Thất Thải Ngôi Sao Tai Họa</h1><p>&gt;</p><p>- ------------</p><p>Long Tuyết Di cùng Mục Thiên Hương khẩu vị đều rất lớn, thoáng cái tựu cho ăn hết mấy trăm cân thịt thú vật, may mắn Trầm Tường che dấu được tốt, không có bị Mục Thiên Hương phát hiện hắn vụng trộm bắt đi một ít thịt thú vật cho Long Tuyết Di ăn.</p><p>\"Ăn no rồi, nên đi thư viện nhìn một chút, tại đó có không ít sách cổ, nhưng là ghi lại về Luân Hồi hạp cốc giống như không nhiều lắm, có lẽ rất nhanh có thể xem hết.\" Mục Thiên Hương liếm môi, uống một ngụm trong veo rượu trái cây.</p><p>Trầm Tường hiện tại cũng không vội mà đi chỗ đó Luân Hồi hạp cốc, tại đã không có giải trước khi, hắn đi cũng là bạch đi.</p><p>Cái này Mục gia thư viện chính là một cái nhà nhỏ viện, bên trong có sáu bảy gian phòng lớn, bên trong trên giá sách đều bày đầy sách.</p><p>Mục Thiên Hương một lại tới đây, tựu hỏi thăm một gã lão giả, lão giả kia giống như đã biết rõ sẽ có người tới đọc qua có quan hệ với Luân Hồi hạp cốc sách cổ, hắn lập tức mang theo Trầm Tường cùng Mục Thiên Hương đi vào một gian trong thư phòng, lấy ra một bản đều là do hơi mỏng da thú chế thành sách.</p><p>Da thú tuy nhiên đã tóc vàng, nhìn về phía trên phi thường cổ xưa, nhưng là thượng diện chữ viết vô cùng rõ ràng, chẳng qua là một ít chữ cổ, may mắn Trầm Tường có thể thấy hiểu những... này chữ cổ, trước khi hắn tại mười ngày thánh trong núi, dung hợp những cái... kia tấm bia đá, tựu lại để cho hắn học xong những... này chữ cổ.</p><p>\"Ngươi vậy mà thấy hiểu, trong lúc này có không ít chữ cổ đều là ta không biết đấy.\" Cái kia phụ trách trông giữ thư viện lão giả nói ra.</p><p>\"Ân!\" Trầm Tường nhẹ gật đầu, sau đó rất nhanh lật xem cái này bản sách cổ, tìm kiếm vật hữu dụng.</p><p>Cái này bản sách cổ không phải quá dầy, chỉ có hơn mười trang như vậy, Trầm Tường rất nhanh tựu trở mình đã xong, bên trong ghi lại vật hữu dụng không nhiều lắm, đại đa số đều là ghi lại nhiều năm qua, có ai cùng ai đều đi qua cái kia Luân Hồi hạp cốc, cuối cùng chưa có trở về cái gì đấy, sau đó tựu là một ít tiến vào luân hồi hạp cốc người còn sống trở về về sau, giảng thuật một sự tình.</p><p>Nhưng là, những cái... kia cái gọi là tiến vào luân hồi hạp cốc còn có thể sống được người, đều là không có tiến vào ở trong chỗ sâu đấy, bọn hắn liền cái kia có Thú Sát Chi Thuật sơn cốc đều không có đi đến, chỉ là tại sơn cốc kia bên ngoài, đã bị một cổ lực lượng cho ngăn cản.</p><p>Mà những người này cộng đồng điểm đều là, miệng hang một cổ lực lượng thần bí ngăn trở về sau, bọn hắn lập tức lui ra ngoài, nhưng là tại bọn hắn lập tức phải ly khai cái hạp cốc kia về sau, lại bị một cổ lực lượng hấp trở về, về sau liền lọt vào các loại Cuồng Bạo lực lượng công kích, trong nháy mắt bọn hắn tựu thiên thể đầy thương tích, bọn họ là dùng tới toàn bộ lực lượng mới thoát ra đến đấy.</p><p>Đại đa số không cách nào trốn tới đấy, có lẽ đều chết ở bên trong rồi, đây cũng là trước khi ghi lại những cái... kia sau khi đi vào không có trở về nguyên nhân.</p><p>\"Còn gì nữa không?\" Trầm Tường hỏi.</p><p>\"Không có, tựu cuốn này, cái kia Luân Hồi hạp cốc tồn ở chỗ này rất nhiều năm, nhiều năm qua, đi vào mọi người ghi lại ở phía trên, thượng diện không có trở về chiếm đại đa số, đều là một ít cường giả.\" Lão giả kia nói ra.</p><p>Trầm Tường phi thường thất vọng, bất đắc dĩ hít một tiếng.</p><p>\"Đây cũng là không có biện pháp sự tình, nói thật, đừng nói là ngươi, cho dù là của chúng ta tộc trưởng đi cái chỗ kia cũng là muốn chết.\" Lão giả kia lắc đầu nói.</p><p>\"Chỗ đó thế nhưng mà ly khai cái chỗ này đường ra duy nhất.\" Mục Thiên Hương thấp giọng nói, nàng lại làm sao không biết muốn muốn an toàn tiến vào luân hồi hạp cốc sau đó bánh xe phụ hồi trở lại hạp cốc ly khai tại đây, là chuyện không thể nào.</p><p>\"Ta còn biết Luân Hồi trong hạp cốc gian địa phương có một cái sơn cốc, tiến vào trong sơn cốc kia mặt có thể trông thấy Thú Sát Chi Thuật, nhưng là chúng ta cũng không thể đi đến.\" Lão giả kia nói ra: \"Chàng trai, ở chỗ này ngốc cả đời a!\"</p><p>\"Nhất định sẽ có biện pháp đấy, chẳng qua là các ngươi quá đần, còn thật không ngờ, có đôi khi không phải dựa vào man lực tựu có thể giải quyết vấn đề, mà là cần nhờ đầu óc.\" Mục Thiên Hương trông thấy Trầm Tường vẻ mặt vẻ mặt thất vọng, lập tức đối với lão giả kia nói ra, sau đó lôi kéo Trầm Tường đi ra thư viện.</p><p>\"Trầm đại ca, thời gian còn nhiều, rất nhiều.\" Mục Thiên Hương an ủi: \"Ngươi tiên tinh không đủ thời điểm, cùng với ta nói, ta hội (sẽ) tận lực giúp giúp ngươi, cho ngươi ở tại chỗ này lâu một chút, tăng thực lực lên đồng thời, nghĩ biện pháp ly khai tại đây.\"</p><p>Trầm Tường bày ra cười cười: \"Người khác càng là làm không được sự tình, ta càng là muốn khiêu chiến thoáng một phát, loại tình huống này ta tựu thường xuyên gặp được.\"</p><p>Mục Thiên Hương còn không biết Trầm Tường bây giờ là cái dạng gì gia hỏa, nếu như một ngày kia nàng có thể ly khai tại đây, đi đến Thiên Giới lời mà nói..., nàng sẽ minh bạch Trầm Tường những lời này đấy, Trầm Tường xác thực đã làm rất nhiều người khác cho rằng làm không được sự tình.</p><p>Trông thấy Trầm Tường lộ ra dáng tươi cười, Mục Thiên Hương cũng thập phần vui vẻ: \"Ta mang ngươi đi chơi, trước quen thuộc quen thuộc tại đây.\"</p><p>Có một mỹ nhân cùng ăn cùng chơi cùng ngủ... Lại để cho Trầm Tường cảm thấy phóng thích thích ý, bất quá hắn sẽ không tại hưởng thụ bên trong mất đi ly khai tại đây mãnh liệt nghĩ cách, hắn ngược lại càng hy vọng đem cái này ước mơ bên ngoài đặc sắc thế giới dã nha đầu mang đi ra ngoài, hắn cảm thấy cái kia đặc sắc Đại Thế Giới, nếu như không có cái này dã nha đầu lời mà nói..., có thể sẽ thất sắc rất nhiều.</p><p>Trầm Tường đưa cho Mục gia tộc trưởng một cái Vạn Thọ quả, chuyện này tại chín trong tộc dẫn phát chấn động, cái kia Sở Giang lúc này phi thường hối hận, hắn không nghĩ tới Trầm Tường dĩ nhiên là một cái đại thổ hào, nếu không hắn lúc trước nhất định sẽ chào giá cao một chút.</p><p>Hiện tại ai cũng biết Trầm Tường tại Mục gia, nhưng lại do Mục gia cái kia nổi danh dã nha đầu làm bạn lấy, bất quá gia tộc khác người đều cho rằng, Trầm Tường cái kia Vạn Thọ quả là tương đương với sính lễ đồng dạng.</p><p>Gả đi ra ngoài một nữ tử có thể được đến một cái Vạn Thọ quả, khoản này mua bán tại rất nhiều người trong mắt đều phi thường có lợi nhất, hơn nữa bọn hắn chưa từng có nghĩ tới nữ nhân hội (sẽ) có giá trị như vậy, tuy nhiên Mục Thiên Hương là một người tuổi còn trẻ Tiên Quân, nhưng là dựa theo bọn hắn cái loại này quan niệm đến xem, địa vị vẫn tương đối thấp đấy.</p><p>Mục Thiên Hương mang theo Trầm Tường đi ra ngoài đi dạo cả buổi, nghe được một ít lời đồn đãi chuyện nhảm về sau, cũng chỉ là cười nhạt một tiếng.</p><p>Tại thành trong trấn, Trầm Tường phát hiện tại đây cũng không có đan dược phố, dược liệu vốn tựu ít đến thương cảm, chớ nói chi là đan rồi. Mục Thiên Hương rất hào phóng, gặp cái gì tham ăn tựu mua một đống lớn, lại để cho Trầm Tường ăn đủ, đương nhiên, đại đa số đều là nàng cùng Long Tuyết Di ăn tươi đấy.</p><p>Chạng vạng tối, Mục Thiên Hương cùng Trầm Tường về tới cái kia u tĩnh trong rừng trúc, ngồi ở cùng căn phòng bên ngoài lò nướng bên cạnh, chuẩn bị ăn thịt thú vật tiệc.</p><p>\"Ta chỉ giá trị một cái Vạn Thọ quả nha... Hừ, người ta thế nhưng mà rất vất vả tu luyện, mới giá trị một chút như vậy!\" Mục Thiên Hương tự giễu nói.</p><p>\"Hắc hắc, nếu như ngươi không muốn gả, một ngàn cái Vạn Thọ quả cũng bắt ngươi không có biện pháp nha, dã nha đầu!\" Trầm Tường cười hắc hắc: \"Nếu như ta muốn kết hôn ngươi, sính lễ khẳng định không chỉ như vậy một cái Vạn Thọ quả, cái kia thật sự là rất xin lỗi ngươi rồi!\"</p><p>\"Cái kia sẽ có bao nhiêu?\" Mục Thiên Hương hết sức cảm thấy hứng thú mà hỏi thăm.</p><p>Trầm Tường sờ lên cằm, ngưng lông mày suy tư một phen, sau đó nghiêm túc nói ra: \"Nói như thế nào cũng phải hai cái Vạn Thọ quả a!\"</p><p>\"Thiếu nợ đánh!\" Mục Thiên Hương nguyên bản lòng tràn đầy chờ mong có thể có một tốt trả lời, không nghĩ tới Trầm Tường vậy mà đang nói đùa.</p><p>Trầm Tường bắt lấy nàng cái kia đánh tới ngọc quyền, cười hì hì nói: \"Nếu như ta muốn kết hôn ngươi, ta một cái Vạn Thọ quả đều không muốn cho, bởi vì đến lúc đó ta đã đem ngươi làm ra đi.\"</p><p>http://truｙencuatui.net/</p><p>\"Cho dù ngươi dẫn ta đi ra ngoài, ta cũng không gả cho ngươi.\" Mục Thiên Hương nũng nịu nhẹ nói.</p><p>Chạng vạng tối lờ mờ bầu trời, đột nhiên xẹt qua một đầu thất thải hào quang, một cái cực lớn Thất Thải quả cầu ánh sáng theo Mục gia đại trạch trên không xẹt qua, còn tản mát ra một hồi đằng đằng nóng rực khí tức, mặt đất tất cả mọi người vào lúc đó cảm giác được một cỗ nóng bức đánh úp lại.</p><p>\"Đây là vật gì?\" Trầm Tường ngẩng đầu nhìn không trung cái kia chậm rãi xẹt qua Thất Thải quả cầu ánh sáng: \"Tại các ngươi tại đây thường xuyên xuất hiện cái này sao?\"</p><p>Mục Thiên Hương trông thấy cái kia Thất Thải quả cầu ánh sáng về sau, sắc mặt nghiêm túc vô cùng: \"Vật này là đại phiền toái, vật này là trong truyền thuyết ngôi sao tai họa!\"</p>", "images": {}, "success": true}