{"id": 1388, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1389", "title": "Chương 1389: Ngoài Ý Muốn Đại Thu Hoạch", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1389: Ngoài Ý Muốn Đại Thu Hoạch</h1><p>&gt;</p><p>- ------------</p><p>\"Một cái muốn cảm kích ngươi người!\"</p><p>Trầm Tường cùng Mục Thiên Hương đều nhìn xem bên ngoài sơn động mặt, nhưng là kế tiếp bọn hắn lại toàn thân run lên, bởi vì trong lúc bất tri bất giác, người kia đã vào được, nhưng lại ngồi ở bên cạnh đống lửa, cầm lấy Trầm Tường đã nướng chín thịt thú vật, cái miệng nhỏ cắn.</p><p>Đó là một có một nắm chòm râu trung niên, khóe mắt có chút nếp nhăn, bất quá cũng làm cho hắn mắt hí cười thời điểm lộ ra rất hiền lành, hắn ăn mặc một bộ sạch sẽ áo trắng, dáng người thoạt nhìn có chút gầy gò, bất quá thoạt nhìn rất khỏe mạnh rất có sức sống.</p><p>Hắn ngồi ở chỗ kia ăn lấy thịt nướng, cười nói: \"Cái này thịt ăn ngon thật, tuy nhiên ta không cần ăn loại vật này đến tăng thực lực lên.\"</p><p>\"Ngươi sao có thể như vậy? Còn không được đến người khác đồng ý tựu ăn bậy!\" Mục Thiên Hương cau mày nói, cái kia thịt vốn là sấy [nướng] cho nàng ăn.</p><p>Trầm Tường kéo Mục Thiên Hương thoáng một phát, bởi vì trước mắt cái này người rất đáng sợ, không phải hắn và Mục Thiên Hương có thể đối phó đấy.</p><p>\"Thằng này là cái kia Tán Tiên... Ngươi nên biết hắn là ai a!\" Long Tuyết Di nhắc nhở Trầm Tường.</p><p>\"Ngươi mới vừa nói ngươi muốn cảm kích ta? Ngươi cảm kích ta cái gì?\" Trầm Tường hỏi.</p><p>\"Ngươi nên biết ta là ai đi à nha? Không nghĩ tới loại này thời đại còn không ai biết Thất Thải thánh hạch có thể lấy đi, cho nên ngươi có lẽ cũng biết ta là một cái Tán Tiên.\" Trung niên kia mỉm cười: \"Ta họ Đoàn, gọi Đoạn Minh.\"</p><p>Trầm Tường trầm giọng nói: \"Qua nhiều năm như vậy, có rất nhiều người đều tại ngươi Tán Tiên kiếp phía dưới chết đi, ngươi chẳng lẽ tựu không có một điểm áy náy sao?\"</p><p>Mục Thiên Hương có chút đã minh bạch, trước mắt cái này tùy tiện cầm người khác đồ ăn gia hỏa, tựu là đưa tới cái kia Thất Thải thiên tai người.</p><p>\"Ta cũng là thân bất do kỷ (*) nha, ta tựu bị phong ấn ở cái địa phương này phía dưới, ta vì thoát khốn, đương nhiên phải tăng thực lực lên, trước kia cái chỗ này thượng diện thế nhưng mà một người đều không có đấy.\" Đoạn Minh bất đắc dĩ hít một tiếng.</p><p>\"Nói bậy, chúng ta cửu tộc thế nhưng mà từ xưa đến nay tựu ở cái địa phương này rồi!\" Mục Thiên Hương lập tức phản bác nói.</p><p>\"Từ xưa? Các ngươi cửu tộc biết rõ cái này là địa phương nào sao? Các ngươi cái kia cái gọi là cửu tộc, bất quá là một đám ngộ nhập cái chỗ này mà không cách nào đi ra ngoài người truyền thừa xuống hậu đại, cái chỗ này vốn chính là một cái cấm địa, bọn hắn ở chỗ này sinh sôi nảy nở, cũng chỉ là hại chính mình hậu nhân.\" Đoạn Minh hòa khí nói.</p><p>\"Ta tới nơi này nếu so với các ngươi sớm nhiều hơn, cái chỗ này thế nhưng mà Thánh Thú cổ vực cấm địa, mới không phải các ngươi cái gọi là Thánh địa.\"</p><p>Mục Thiên Hương tuy nhiên trong nội tâm rất không thoải mái cái này Đoạn Minh, nhưng là Đoạn Minh thực lực rất cường, so nàng thái gia gia mạnh hơn nhiều.</p><p>\"Vậy ngươi có thể mang bọn ta đi ra ngoài sao?\" Mục Thiên Hương hỏi, mà trong nội tâm nàng hy vọng nhất là người này có thể mang nàng đi báo thù.</p><p>đọc truyện với http://truｙencuatui.net/ \"Không thể, ta chỉ có thể chính mình đi ra ngoài, mang nhiều nửa cá nhân đều không được, nếu không chỉ biết hại người hại mình.\" Đoạn Minh nói ra.</p><p>\"Hừ, vậy ngươi mới vừa rồi còn nói cảm kích ta Trầm đại ca, ngươi chẳng lẽ chỉ là miệng cảm kích sao?\" Mục Thiên Hương nói ra.</p><p>\"Tiểu nha đầu, ta nói không thể mang bọn ngươi đi ra ngoài, lại chưa nói ta không thể giúp giúp đỡ bọn ngươi đi ra ngoài!\" Đoạn Minh ha ha cười cười: \"Ta Đoàn mỗ cảm kích người khác, đương nhiên chỉ (cái) không phải nói nói mà thôi, nhưng hắn là tương đương với đã cứu ta nửa cái mạng.\"</p><p>Trầm Tường nói ra: \"Không có được Thú Sát chi thuật trước khi, ta không sẽ rời đi tại đây đấy!\"</p><p>Đoạn Minh gật đầu nói: \"Nguyên lai ngươi không phải người nơi này, là từ bên ngoài đến đấy, mục đích của ngươi tựu là cái này a, thực lực ngươi không được, nhưng lại có thể đi đến nơi đây, rất không tồi mà!\"</p><p>\"Thú Sát chi thuật, tựu là tại Luân Hồi trong hạp cốc cái kia sườn đồi thượng diện thần công?\" Mục Thiên Hương hỏi.</p><p>\"Ân!\" Trầm Tường cùng Đoạn Minh đồng thời đáp.</p><p>\"Nói thật, cho dù ta thực lực bây giờ, đều không thể tiến vào cái kia Luân Hồi hạp cốc nhìn cái kia Thú Sát chi thuật, đây chính là lúc trước vài đầu cường đại Thánh Thú liên thủ bố trí kết giới cấm chế phong ấn đấy, rất khó phá mở.\" Đoạn Minh nói ra: \"Ta lúc đầu mục đích tới nơi này cũng là vì cái này, bất quá vận khí không tốt, gặp một cái rất lợi hại gia hỏa, bị hắn phong ấn tại tại đây, hơn mười vạn năm qua đi, cái kia phong ấn buông lỏng đi một tí, ta mới có thể chạy đến.\"</p><p>\"Ngươi thực có thể trợ giúp chúng ta đi ra ngoài? An không an toàn?\" Mục Thiên Hương vội vàng hỏi.</p><p>\"Coi như an toàn, bất quá các ngươi muốn chịu được một điểm thống khổ.\" Đoạn Minh nhìn xem Trầm Tường, nói ra: \"Bất quá tiểu huynh đệ này còn muốn đi tìm cái kia Thú Sát chi thuật, ta biện pháp kia chỉ có thể mỗi cách ngàn năm tiến hành một lần.\"</p><p>\"Ta sẽ thuyết phục hắn đấy, ngươi đây không cần lo lắng!\" Mục Thiên Hương thập phần có lòng tin.</p><p>\"Vậy thì tốt, ta hiện tại tựu đi chuẩn bị một chút, một tháng về sau ở chỗ này gặp.\" Đoạn Minh lại cầm hai khối thịt nướng, sau đó tại Mục Thiên Hương cái loại này dưới con mắt chạy ra này sơn động.</p><p>\"Thằng này thật sự là...\" Mục Thiên Hương nũng nịu nhẹ nói: \"Đáng đời bị phong ấn hơn mười vạn năm, một điểm lễ phép đều không có!\"</p><p>Có thể an toàn đi ra ngoài, Trầm Tường đương nhiên cao hứng, chỉ có điều hắn còn không có được cái kia Thú Sát chi thuật.</p><p>\"Trầm đại ca, không cần lo lắng cái kia Thú Sát chi thuật, ta có, đêm nay ta tựu mang ngươi đi cái chỗ kia.\" Mục Thiên Hương cho Trầm Tường truyền âm, cho tới bây giờ nàng đều đối với chuyện này rất cẩn thận.</p><p>\"Ngươi có?\" Trầm Tường cảm thấy không thể tưởng tượng nổi, kinh ngạc mà nhìn xem nàng.</p><p>\"Ân!\" Mục Thiên Hương nhẹ gật đầu.</p><p>\"Vậy ngươi vì cái gì không còn sớm điểm nói cho ta biết? Ngươi không phải biết rõ ta đi Luân Hồi hạp cốc chính là vì Thú Sát chi thuật?\" Trầm Tường ngắt thoáng một phát Mục Thiên Hương mặt.</p><p>\"Người ta chỉ (cái) là muốn cho ngươi ở nơi này nhiều chơi một lúc thiên, có thể theo giúp ta đến trưởng thành lễ ngày đó, ta đương nhiên cũng muốn sớm chút với ngươi ly khai, bất quá ta còn muốn cùng theo giúp ta thái gia gia.\" Mục Thiên Hương nhớ tới Mục Thiên Hoa, thần sắc trở nên ảm đạm lên.</p><p>\"Ngươi tựu là học tập cái kia Thú Sát chi thuật mới sẽ tăng lên nhanh như vậy đấy sao?\" Trầm Tường đối với cái chỗ kia càng ngày càng hiếu kỳ rồi, bên trong thậm chí có Thú Sát chi thuật.</p><p>\"Đương nhiên không phải... Ta là dung hợp một hạt rất kỳ quái Thạch Đầu, về sau ta mới biết được đó là một hạt thiên đan, ta hiện tại tu luyện đều là tại kích phát ngày đó đan bên trong lực lượng, mà ngày đó đan bên trong lực lượng rất kỳ quái, chỉ cần bị ta kích phát ra ra, chẳng những có thể lại để cho ta đạt được rất lực lượng cường đại, còn có thể tăng cường nhục thể của ta.\" Mục Thiên Hương nói ra.</p><p>Ban đêm, Mục Thiên Hương cùng Trầm Tường đã đi ra sơn động, Trầm Tường tại Mục Thiên Hương chỉ dẫn xuống, đạp trên Súc Địa Bộ thi triển không gian chi lực, tại nơi này Thánh Thú cổ vực trong cấm địa chạy như điên lấy.</p><p>Cái này cấm địa rất lớn, Thất Thải kiếp vân bộc phát thời điểm, hủy diệt địa phương tuy nhiên rất nhiều, nhưng vẫn là có không ít có thể bảo tồn xuống.</p><p>Trầm Tường mang theo Mục Thiên Hương chạy như điên ba giờ về sau, đi vào một mảnh có rất nhiều cực lớn hòn đá địa phương.</p><p>\"Tại đây giống như bị nghiêm trọng phá hư, cái chỗ kia còn có ở đây không?\" Trầm Tường cẩn thận mà nhìn xem bốn phía, nơi này cũng đã gặp phải cái kia kiếp lực ảnh hướng đến.</p><p>Mục Thiên Hương lấy ra một khối ngọc bội, nói ra: \"Không sợ, cái chỗ kia cùng tại đây không tương liên đấy!\"</p><p>Trong tay nàng ngọc bội đột nhiên phát sáng lên, sau đó bắn ra vừa đến vòng ánh sáng bảo vệ, đánh tại trong hư không, chỉ thấy chỗ đó xuất hiện một đại đoàn màu trắng hào quang.</p><p>Mục Thiên Hương vội vàng lôi kéo Trầm Tường, bay vào không trung cái kia đoàn bạch quang bên trong, hiện tại Trầm Tường cũng minh bạch, cái chỗ kia dĩ nhiên là một cái ẩn giấu ở chỗ này không gian.</p><p>Cái kia trong không gian có một tòa nhà cửa, Trầm Tường cùng Mục Thiên Hương tựu xuất hiện trong sân, mà trong sân có một gốc cây tràn đầy hỏa hồng lá cây cây, những cái... kia lá cây không lớn, bất quá rậm rạp chằng chịt lách vào cùng một chỗ, hơn nữa phóng xuất ra ánh lửa, nhìn về phía trên giống như là thiêu đốt lên kịch liệt hỏa diễm đồng dạng.</p><p>\"Cái kia chính là ta nói muốn đưa cho ngươi quả tiên, như Chim Lửa đồng dạng, bất quá chỉ có hai cái.\" Mục Thiên Hương chỉ vào huyền treo ở trên cây cái kia hai cái ánh lửa mãnh liệt trái cây, nhìn về phía trên giống như là tiểu phượng hoàng đồng dạng.</p><p>Cái kia chính là Phượng Hoàng quả! Thánh cấp luyện đan dược liệu!</p><p>Trầm Tường đã đoán được một mấy thứ gì đó, hắn hoài nghi cái chỗ này tựu là đan đế lưu lại đấy, chỉ có điều hắn hiếu kỳ Mục Thiên Hương lấy được cái kia hạt thiên đan là ai đấy, ngày đó đan khẳng định không đơn giản, nếu không sẽ không để cho Mục Thiên Hương tại ngắn ngủn vài năm ở trong trở thành Thiên Quân.</p><p>\"Thú Sát chi thuật là ở chỗ này, là một khối tấm bia đá, ta không có tu luyện, bởi vì không thích hợp ta, Thiên đan bên trong tốt công pháp tựu có rất nhiều.\" Mục Thiên Hương nói ra.</p><p>\"Tiểu Hương, ngươi biết rõ thiên đan là ai đấy sao?\" Trầm Tường trông thấy cái kia khối khắc đầy rất nhiều thật nhỏ chữ cổ tấm bia đá, đã biết rõ đó là Thiên Địa sát phạt thuật một trong.</p><p>\"Là một nữ tử đấy, không giống như là sau khi chết lưu lại đồ vật, bởi vì bên trong có rất nhiều công pháp cùng tu luyện nhớ lại, lại không có linh hồn của nàng, hơn nữa bên trong những cái... kia năng lượng cũng bị xóa đi ý thức, cho nên ta mới có thể rất dễ dàng từng chút một kích phát ra đến.\" Mục Thiên Hương nói ra: \"Lúc trước dung hợp thời điểm, đau đến ta chết đi sống lại, bất quá vẫn là chống đi qua.\"</p><p>Đan Đế vì đi ra ngoài, liền thân thể đều đừng (không được) rồi, hắn thiên đan cũng không có bảo tồn xuống, Mục Thiên Hương dung hợp cái kia hạt không phải hắn đấy, này sẽ là ai đấy, nhưng lại ở cái địa phương này, hay (vẫn) là một nữ tử!</p><p>\"Trầm đại ca, ngươi ở nơi này chờ ta, ta đi làm cho ít đồ cho ngươi ăn, dùng cái này cây lá cây đốt (nấu) đi ra đồ vật càng có hương vị.\" Mục Thiên Hương đã chạy đến dưới gốc cây kia, hái những cái... kia hỏa hồng lá cây.</p><p>Cái này Thú Sát chi thuật cần hắn dung hợp, hắn bắt tay chưởng dán ở phía trên, bắt đầu đọc đến nội dung bên trong, hắn đã có ba loại Thiên Địa sát phạt thuật rồi, hôm nay đạt được cái này Thú Sát chi thuật, chỉ kém cuối cùng Sinh Sát chi thuật có thể gom góp Thiên Địa sát phạt thuật.</p><p>Đọc đến trong tấm bia đá Thú Sát chi thuật lúc, Trầm Tường bất tri bất giác tiến vào một loại cùng ngoại giới đoạn đi liên hệ trong trạng thái, bất tri bất giác đi qua ba tháng, cái này trên tấm bia đá Thú Sát chi thuật đã dung nhập trong đầu của hắn, mà trên tấm bia đá chữ cổ cũng toàn bộ biến mất.</p><p>Đem làm hắn mở mắt đứng người lên thời điểm, Mục Thiên Hương bưng một bàn đồ đạc đã chạy tới, thượng diện đều là một ít nướng đến thơm ngào ngạt thịt.</p><p>Nhưng là Trầm Tường để ý không phải thượng diện thịt nướng, mà là cái kia chén đĩa, xem ra giống như là chén đĩa, nhưng Trầm Tường lại cảm thấy cái kia rất giống một thứ gì!</p><p>Hắn vội vàng đem thượng diện thịt nướng toàn bộ nhét vào trong miệng của mình, sau đó nhìn kỹ cái này cái \"Chén đĩa\" !</p><p>\"Đây là một cái cái nắp!\" Long Tuyết Di nói ra: \"Chẳng lẽ là cái kia thần đỉnh cái nắp?\"</p><p>Trầm Tường cũng thì cho là như vậy đấy, hắn vội vàng xuất ra cái kia thần đỉnh, chỉ thấy cái kia \"Chén đĩa\" đột nhiên lóe lên, biến ít đi một chút, sau đó cùng cái kia thần đỉnh dán hợp!</p><p>Trầm Tường mãnh liệt đem trong miệng thịt nuốt mất, ngửa đầu cười ha hả, mà Mục Thiên Hương ở một bên thấy không hiểu thấu.</p><p>Hiện tại hắn có thể xác nhận, cái chỗ này đan đế đã từng dạo qua, nếu không cũng sẽ không có cái này cái nắp ở chỗ này.</p><p>\"Đây là vật gì?\" Mục Thiên Hương nhìn xem Trầm Tường trong tay tiểu đỉnh.</p><p>\"Có thể luyện đan cũng có thể luyện khí đồ vật, lúc trước ta vì tiểu đỉnh này thế nhưng mà bốc lên rất lớn phong hiểm.\" Trầm Tường cảm khái nói.</p><p>\"Trầm đại ca, ngươi hiểu được luyện đan?\" Mục Thiên Hương kinh ngạc mà hỏi thăm.</p><p>\"Đương nhiên hiểu, ta luyện đan có thể lợi hại, Thiên Giới tổ chức qua một lần luyện đan giải thi đấu, ta ba tràng đều là thứ nhất, mới thắng được cái này tiểu đỉnh, lợi hại không!\" Trầm Tường đắc ý cười nói.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1393-ngoai-y-muon-dai- thu-hoach/358745.html</p>", "images": {}, "success": true}