{"id": 1383, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1384", "title": "Chương 1384: Tán Tiên Kiếp", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1384: Tán Tiên Kiếp</h1><p>&gt;</p><p>- ------------</p><p>Cái kia xinh đẹp Thất Thải quả cầu ánh sáng, thấy thế nào đều không giống như là có thể cho người mang đến vận rủi đấy, nhưng ở Mục Thiên Hương trong miệng thơm, nhưng lại ngôi sao tai họa!</p><p>\"Thường xuyên xuất hiện sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên không phải, nếu như thường xuyên xuất hiện lời mà nói..., chúng ta căn bản sống không nổi.\" Mục Thiên Hương vội vàng đem thịt nướng ăn xong.</p><p>Bỗng nhiên, một hồi dồn dập tiếng chuông truyền đến, Mục Thiên Hương đứng dậy, nói: \"Đây là toàn tộc tập hợp tiếng chuông.\"</p><p>\"Cái kia ngôi sao tai họa đến cùng sẽ cho người mang đến cái gì tai nạn?\" Trầm Tường rất ngạc nhiên mà hỏi thăm.</p><p>\"Thứ này mỗi cách mấy ngàn hoặc là trên vạn năm sẽ xuất hiện một lần, có đôi khi hội (sẽ) bình an vô sự, nhưng có đôi khi lại hội (sẽ) mang đến đủ loại tai nạn, cái kia ngôi sao tai họa bên trong giống như thì có một cái thế giới như vậy, một khi mất xuống mặt đất, sẽ nổ bung, hội (sẽ) phóng xuất ra đủ loại khủng bố lực lượng, căn cứ sách cổ ghi lại, kinh khủng nhất một lần là phóng thích đại lượng khủng bố Thất Thải Thiên Hỏa, có đôi khi cũng sẽ phóng thích đại lượng nước, đem tại đây bao phủ, hoặc là mãnh liệt hàn khí, lại để cho tại đây biến thành băng thiên tuyết địa.\"</p><p>Mục Thiên Hương đi được rất nhanh, Trầm Tường đi theo nàng đằng sau, hỏi: \"Cái này đông không phải ngẫu nhiên xuất hiện a, qua nhiều năm như vậy, nhất định là có người tận lực làm cho vào.\"</p><p>\"Không biết, ai cũng không biết vật này là làm sao tới đấy.\" Mục Thiên Hương từ nhỏ tựu nghe nói qua rất nhiều cái này Thất Thải ngôi sao tai họa câu chuyện, cho nên lúc này sắc mặt của nàng phi thường ngưng trọng.</p><p>\"Nói như vậy mỗi lần xuất hiện, đều chết tổn thương rất nhiều người?\" Trầm Tường cảm thấy chuyện này khẳng định có cái gì che giấu, hắn hoài nghi có người muốn cố ý hủy diệt trú thủ tại chỗ này cửu tộc, rốt cuộc là người khô đây này?</p><p>Nếu thật là con người làm ra đấy, như vậy người này khẳng định rất cường đại, nếu không không cách nào ngưng tụ như vậy một thứ gì, theo chỗ rất xa tiễn đưa đến nơi đây, mà người này có lẽ cũng ở đây dạ ma trong địa ngục.</p><p>\"Chỉ cần xuất hiện thời điểm xuất hiện thiên tai, người bị chết mấy gặp qua nửa, vô luận là cửu tộc hay (vẫn) là mặt khác bình dân đều chịu lấy đến tai họa, cái loại này lực lượng phi thường khủng bố, hiện tại Thất Thải ngôi sao tai họa chỉ là vừa mới xuất hiện, truyền thuyết xuất hiện về sau, tại kế tiếp bảy ngày bảy đêm ở trong sẽ xuất hiện thiên tai, nếu như không hiện ra, tựu ý nghĩa chúng ta hội (sẽ) không có việc gì.\"</p><p>Trầm Tường đi theo Mục Thiên Hương đi tới Mục gia đại viện một cái đại trong sân rộng, tại đây mỗi người sắc mặt đều cùng Mục Thiên Hương đồng dạng ngưng trọng, bởi vì Thất Thải ngôi sao tai họa mang đến thiên tai, coi như là Tiên Vương cũng có thể ở trong đó chết đi.</p><p>\"Tuyết Di, biết rõ vật kia rơi ở địa phương nào sao? Có cái gì đầu mối sao?\" Trầm Tường hỏi, Thất Thải ngôi sao tai họa xuất hiện về sau, Long Tuyết Di tựu thi triển thần du (*xuất khiếu bay bay) Cửu Thiên đi theo.</p><p>\"Còn không có có đáp xuống, thứ này rất quỷ dị, vậy mà vòng quanh kết giới xoay quanh, giống như tại lực ngưng tụ lượng!\" Long Tuyết Di nói ra: \"Cái này Thất Thải ngôi sao tai họa tại kết giới bên ngoài, hẳn là theo rất xa chỗ đến đấy, ta nhìn không ra bên trong ngưng tụ cái gì lực lượng, nhưng là bên ngoài tuyệt đối là Thất Thải Thiên Hỏa, hiện tại vờn quanh lấy cái này cực lớn thánh địa xoay quanh, hấp thu đại lượng tiên khí tăng cường lực lượng của mình!\"</p><p>Lúc này trời đã tối rồi, mà không trung thỉnh thoảng xẹt qua cái kia Thất Thải hào quang, Thất Thải ngôi sao tai họa thập phần tinh nghịch ở trên không bay loạn.</p><p>Mục gia gia chủ mục Thiên Hoa đứng tại quảng trường một cái trên đài cao, lớn tiếng nói: \"Loại chuyện này mọi người từ nhỏ thì nên biết đi à nha, ta cũng không nhiều lời, hơn nữa chúng ta thường cách một đoạn thời gian liền làm qua tương quan diễn luyện, hiện tại dựa theo diễn luyện đi làm, Tiên Quân phía dưới người tiên tiến nhập thâm địa tị nạn.\"</p><p>Rất nhanh, trên quảng trường đã đi một nhóm lớn, hiện tại lưu lại vài trăm người đều là Tiên Quân thực lực.</p><p>Mục Thiên Hương là Tiên Quân, cho nên nàng cũng ở nơi đây, hiện tại Trầm Tường mới phát hiện, Tiên Quân cấp bậc nữ tử, chỉ có Mục Thiên Hương một cái, có thể thấy được nữ cường giả ở chỗ này phi thường ít có.</p><p>\"Mục Thiên Hương, ngươi mang theo Trầm Tường đi một cái khác địa phương tị nạn, trong tộc hơn mười cái ưu tú đệ tử đều ở chổ đó, ngươi nên biết ở nơi nào a!\" Mục Thiên Hoa nói ra.</p><p>\"Ân, nhưng tại đây thật sự không cần ta hỗ trợ sao? Thực lực của ta mới có thể ngăn trở một ít thiên tai lực lượng.\" Mục Thiên Hương thấp giọng hỏi, nàng cũng muốn cống hiến một phần lực lượng.</p><p>\"Không cần, ngươi mau chóng mang theo hắn đi cái chỗ kia tị nạn!\" Mục Thiên Hoa thanh âm trở nên thập phần nghiêm khắc.</p><p>Mục Thiên Hương không dám lại nói thêm cái gì, lôi kéo Trầm Tường bước đi như bay, chạy về phía Mục gia cửa sau, tiến vào một mảnh cực lớn thạch trong núi.</p><p>\"Cái kia Thất Thải ngôi sao tai họa hạ xuống rồi, rất lớn rất lớn, có một tòa thành thị lớn như vậy, cách cách nơi này rất gần đấy, nếu không mau mau đến xem!\" Long Tuyết Di hỏi.</p><p>\"Vạn nhất cái kia đồ chơi nổ bung rồi, chẳng phải là đi tìm chết?\" Trầm Tường nói ra, hắn không nghĩ tới vừa vừa đến nơi đây, đã bị hắn gặp được loại này vạn năm khó gặp không may sự tình.</p><p>\"Ngươi cái tên này có thể không dễ dàng chết, trên người của ngươi Huyền Vũ kim cương giáp mới có thể bảo hộ ngươi!\" Long Tuyết Di nói ra: \"Nếu như không được, ta lấy ra một [điểm lực lượng] cũng có thể giúp ngươi kháng trụ.\"</p><p>Nếu như không phải có nắm chắc, Long Tuyết Di sẽ không để cho Trầm Tường đi chịu chết đấy, mà Long Tuyết Di nghĩ như vậy lại để cho hắn đi, hiển nhiên là nàng rất ngạc nhiên cái kia Thất Thải ngôi sao tai họa.</p><p>Bị Mục Thiên Hương lôi kéo chạy vội Trầm Tường, đột nhiên vững vàng đứng lại, sau đó đem Mục Thiên Hương kéo một cái, kéo đến bên cạnh của mình.</p><p>\"Ngươi làm gì!\" Mục Thiên Hương cau mày nói.</p><p>\"Cái kia Thất Thải ngôi sao tai họa đáp xuống đến mặt đất rồi, hiện tại còn không có có nổ bung, hiển nhiên là tại lực ngưng tụ lượng, ta nghĩ tới đi xem!\" Trầm Tường nói ra.</p><p>\"Ngươi biết rõ cái kia Thất Thải ngôi sao tai họa hạ xuống rồi?\" Mục Thiên Hương mặt mũi tràn đầy nghi hoặc, nhưng nàng hay (vẫn) là kiên quyết nói: \"Không thể đi, tới gần vật kia sẽ chết đấy, cổ trên sách tựu có ghi lại, đã từng có người muốn tới gần Thất Thải ngôi sao tai họa, đem chi hủy diệt, nhưng chỉ là xa xa tới gần, tựu không hiểu thấu chết đi, cho dù sống sót cũng phế bỏ.\"</p><p>\"Cái kia Thất Thải ngôi sao tai họa có rất mạnh thôn phệ lực lượng, chỉ cần tới gần lời mà nói..., mặc kệ thực lực rất mạnh, đều sẽ lập tức bị thôn phệ toàn thân lực lượng, nhưng là ngươi không sợ, lực lượng của ngươi đều tại ngươi thần bí kia trong đan điền, rất khó thôn phệ được.\" Long Tuyết Di nói ra.</p><p>\"Ta không sợ, ta mau mau đến xem, chính ngươi trước đi cái chỗ kia tị nạn a!\" Trầm Tường nói xong, buông lỏng ra Mục Thiên Hương tay, đạp trên Súc Địa Bộ, xuyên thẳng qua không gian, vài cái tử bỏ chạy được không thấy rồi, loại tốc độ này lại để cho Mục Thiên Hương kinh ngạc không thôi, hiện tại nàng cho dù muốn đuổi theo cũng không biết Trầm Tường chạy tới địa phương nào.</p><p>\"Tiểu tử thúi này, ngàn vạn đừng chết rồi!\" Mục Thiên Hương kiều mắng một tiếng, trong nội tâm rất là sinh khí, Trầm Tường vậy mà không nghe nàng đấy, chạy tới làm loại chuyện ngu xuẩn này.</p><p>Mục Thiên Hương thập phần bất đắc dĩ, chỉ có thể chính mình chạy đi cái kia tị nạn địa phương.</p><p>Càng là tới gần cái chỗ kia, Trầm Tường lại càng là cảm thấy cổ lực lượng kia rất quen thuộc.</p><p>\"Đây không phải Niết Bàn Kiếp lúc, mấy lần muốn giết chết của ta siêu cường Kiếp lực khí tức sao?\" Trầm Tường kinh ngạc nói: \"Nhưng là loại này Kiếp lực phi thường khủng bố, Niết Bàn Kiếp người tuyệt đối không cách nào dẫn phát!\"</p><p>\"Tuyết Di, ngươi biết rõ đây là chuyện gì xảy ra sao?\" Trầm Tường hỏi thăm.</p><p>\"Cái này hình như là Tán Tiên Kiếp, nếu thật là như vậy, thằng này không biết hại chết bao nhiêu người nha!\" Long Tuyết Di hướng nghĩ tới một mấy thứ gì đó, hô: \"Chờ một chút nhanh lên tiến vào cái kia Thất Thải kiếp vân bên trong, đem bên trong Kiếp lực thánh hạch lấy đi!\"</p>", "images": {}, "success": true}