{"id": 1384, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1385", "title": "Chương 1385: Thất Thải Thánh Hạch", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1385: Thất Thải Thánh Hạch</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đã nhìn thấy cái kia Thất Thải quả cầu ánh sáng, như là một tòa cự sơn cao như vậy, hơn nữa phi thường to lớn, ở phía xa nhìn lại, giống như là một khỏa hình thành như vậy, tản mát ra từng đợt sáng chói thất thải hào quang, cái kia từng đợt khủng bố Kiếp lực, lại để cho người cảm thấy khó có thể hô hấp.</p><p>Trầm Tường trông thấy cái này Thất Thải quả cầu ánh sáng về sau, không khỏi có lùi bước ý niệm, hắn cảm giác cái này Thất Thải quả cầu ánh sáng chỉ cần tùy tiện thoáng một phát, là có thể đem hắn oanh thành cặn bã.</p><p>\"Tán Tiên Kiếp là chuyện gì xảy ra?\" Trầm Tường kiên trì, nhẫn thụ lấy cái loại này mãnh liệt cảm giác sợ hãi, tiếp tục chạy về phía cái này Thất Thải quả cầu ánh sáng.</p><p>\"Cái đồ chơi này không phải cái gì ngôi sao tai họa, mà là một đoàn kiếp vân, chủ yếu là nhằm vào Tán Tiên loại người này đấy!\" Long Tuyết Di nói ra: \"Tán Tiên tựu là tại độ Niết Bàn đệ Cửu Kiếp thất bại đồng thời ngưng kết ra Thiên Đan, linh hồn cùng lực lượng toàn bộ đều tại Thiên Đan bên trong, sau đó mượn nhờ Thiên Đan hấp thu Thiên Địa linh khí cải tạo thân thể!\"</p><p>\"Nhan Tử Lan không phải là loại tình huống này sao?\" Trầm Tường nhớ tới cái kia ưu nhã cao quý Tử Lan tiên cơ.</p><p>\"Nàng chưa tính là, bởi vì nàng độ kiếp thất bại chỉ còn lại có linh hồn, Thiên Đan cũng không có, bất quá linh hồn của nàng rất kỳ lạ, có thể tụ loại năng lượng, nàng dùng linh hồn hình thái tu luyện vạn năm về sau cải tạo thân thể, trùng tu Thiên Đan, sau đó không hiểu thấu trở thành Tiên Nhân, cho nên nàng không thể xem như Tán Tiên, nàng loại tình huống đó cũng rất ít xuất hiện.\"</p><p>\"Tán Tiên tình huống cũng rất ít, nhưng nếu so với nhan Tử Lan cái loại này nhiều!\" Long Tuyết Di nói ra: \"Niết Bàn Cửu Kiếp thất bại về sau, đồng thời ngưng tụ ra Thiên Đan lời mà nói..., vậy thì ý nghĩa không có chết đi, chỉ cần cải tạo thân thể thành công, như vậy chính là một cái Tán Tiên!\"</p><p>\"Tán Tiên phi thường đáng sợ, đặc biệt là bọn hắn thường cách một đoạn thời gian đều sẽ xuất hiện Tán Tiên Kiếp, loại này Kiếp nghe nói có bảy bảy bốn mươi chín lần, mỗi vượt qua một lần đều tăng cường rất nhiều lực lượng, nếu như thất bại cái kia cũng sẽ bị chết, mà Kiếp lực cũng sẽ lần lượt tăng cường.\"</p><p>\"Mà bây giờ người này, xem ra chí ít có 30 Kiếp, hắn trốn ở chỗ này tu luyện, hại thảm cửu tộc!\"</p><p>Trầm Tường tiêu hóa những vật này về sau, kinh hãi nói: \"Như vậy thằng này mạnh bao nhiêu?\"</p><p>\"Rất cường rất cường, Nhạc Bạch Sơn đoán chừng đều không phải là đối thủ của hắn! Tán Tiên tam kiếp tựu tương đương với Nhân Tiên hậu kỳ, sáu Kiếp tương đương với Tiên Quân hậu kỳ, Cửu Kiếp tương đương với Tiên Vương hậu kỳ... Chính ngươi ngẫm lại xem a.\" Long Tuyết Di nói ra: \"Khó trách mỗi lần xuất hiện, đều lại để cho tại đây chết một tiền lớn người, thằng này thật sự là làm bậy nha!\"</p><p>Trầm Tường trong nội tâm kinh ngạc tột đỉnh, Tán Tiên Cửu Kiếp tựu tương đương với Tiên Vương hậu kỳ, mà cái này 30 Kiếp đâu này? Đã vượt xa Tiên Vương hậu kỳ nha!</p><p>\"Nếu như Tán Tiên vượt qua bảy bảy bốn mươi chín Kiếp đâu này?\" Trầm Tường lại hỏi.</p><p>\"Vậy thì có thể trực tiếp thành thánh, rất lợi hại đấy!\" Long Tuyết Di nói ra.</p><p>Trước khi Trầm Tường chợt nghe Bạch Hổ đã từng nói qua cái gì Thánh Ma đấy, đây chính là xa siêu việt hơn xa Tiên Vương cường đại tồn tại, Tiên Vương về sau là cái gì cảnh giới, coi như là một ít Tiên Vương cũng không biết, chỉ biết là Tiên Vương về sau còn có rất dài một đoạn đường phải đi, mới có thể vào thánh.</p><p>\"Nói như vậy người này là người rồi hả?\" Trầm Tường chậm rãi tới gần cái kia Thất Thải kiếp vân, hắn muốn vào đi lấy đi bên trong Kiếp lực thánh hạch.</p><p>\"Đương nhiên là người, Tán Tiên hình thái yêu ma so nhân loại càng thiểu, hơn nữa cũng không phải Thất Thải Kiếp.\" Long Tuyết Di có chút ưu thương thở dài: \"Ta về sau cũng gặp phải loại này chán ghét Kiếp.\"</p><p>\"Ngươi cũng muốn?\" Trầm Tường còn tưởng rằng Hoàng Long tộc Hoàng Long có thể một mực phát triển đến đỉnh phong, không cần gì kiếp nạn.</p><p>\"Đương nhiên, chúng ta Hoàng Long tộc phát triển đến nhất định giai đoạn về sau, gặp phải Thiên Long Kiếp, vượt qua về sau mới có thể trở thành Thiên Long, như hiện tại Hoàng Long tộc cái kia Long Đế, căn bản không có vượt qua Thiên Long Kiếp, nếu không hắn hội (sẽ) càng thêm lợi hại.\" Long Tuyết Di khinh thường nói: \"Xem tên kia kinh sợ dạng cũng không có can đảm đi nếm thử, hắn là ý định luộc (*chịu đựng) Thiên Long, dù sao hiện tại hắn tại Thiên Giới coi như là tương đối mạnh đại đấy.\"</p><p>\"Đừng nhìn phía trước ta rất nhẹ nhàng, đến đằng sau giai đoạn ta muốn rất khổ cực, đặc biệt là lột xác Thiên Long thời điểm, cùng Tán Tiên Kiếp đồng dạng vất vả, Thiên Long Kiếp có rất nhiều lần đấy.\" Long Tuyết Di lầm bầm nói, xem ra nàng rất chán ghét Thiên Long Kiếp.</p><p>Trầm Tường phóng xuất ra Huyền Vũ kim cương giáp, tiến nhập cái kia Thất Thải kiếp vân bên trong, thường ngày thoạt nhìn là một cái cầu, nhưng là tới gần thời điểm mới phát hiện, cái kia quả nhiên đều là mây mù.</p><p>\"Cái kia Kiếp lực thánh hạch có làm được cái gì?\" Trầm Tường sử dụng \"xuyên qua không gian\", đi tới chính giữa địa phương, hắn đã trông thấy một hạt to cỡ nắm tay Thất Thải viên châu.</p><p>\"Thất Thải Thánh Lực đang ở bên trong nha, tuy nhiên chỉ có một chút, nhưng đầy đủ có thể tăng lên rất nhiều sức mạnh, nhưng lại có thể cho tương lai ngươi nhập thánh lúc tốt trụ cột, hơn nữa cái này khối lớn như vậy, hẳn là ngưng tụ thật lâu tiên khí, ngươi cầm sau khi đi, còn có thể lại ngưng tụ một hạt đấy!\" Long Tuyết Di nói ra: \"Năm đó một ít Tổ Long cũng thường xuyên làm như vậy, quanh năm theo dõi một ít Tán Tiên, chờ bọn hắn Tán Tiên Kiếp thời điểm tựu đi trộm Thất Thải thánh hạch, sau đó cho một ít tiểu Long sứ dùng, có thể làm cho những cái... kia tiểu Long nhanh lên nhập thánh.\"</p><p>\"Đương nhiên rồi, cái này rất nguy hiểm đấy, ngươi vận khí không tệ, trước kia đi Tán Tiên Thất Thải thánh hạch rất nhiều cường giả cũng đang Kiếp đoạt, đánh cho ngươi chết ta sống, hơn nữa tại chiến đấu lúc Tán Tiên Kiếp bộc phát, toàn bộ chết hết, bất quá độ Tán Tiên Kiếp cái kia không hội (sẽ) chịu ảnh hưởng, điểm này có thể so với Niết Bàn Kiếp tốt.\" Long Tuyết Di nói ra.</p><p>Trầm Tường bắt lấy cái kia Thất Thải thánh hạch, chỉ là cảm thấy có chút ấm áp, hắn cầm lấy về sau, lập tức để vào u ngọc giới bên trong: \"Tuyết di, nếu không ta cho ngươi dùng a!\"</p><p>\"Đối với ta không nhiều lắm tác dụng, ngươi giữ đi!\" Long Tuyết Di trong nội tâm âm thầm mà cảm động một bả, coi như là năm đó Tổ Long, cũng đem cái này đem làm bảo bối, nhưng Trầm Tường lại nghĩ đến muốn cho nàng sử dụng.</p><p>\"Đi mau, đi tìm cái kia dã nha đầu, ta đã dùng thần hồn đi theo nàng! Bị ngắt lấy Thất Thải thánh hạch kiếp vân còn muốn lại lần nữa ngưng tụ, phải cần một khoảng thời gian.\" Long Tuyết Di nói ra.</p><p>Trầm Tường rất nhanh tựu rời xa này Thất Thải kiếp vân, đồng thời cũng thở dài một hơi, dựa theo Long Tuyết Di chỉ dẫn, trước đi tìm mục Mục Thiên Hương ẩn thân địa phương.</p><p>\"Thất Thải thánh hạch bị lấy đi, cho dù lại lần nữa ngưng tụ cũng là rất loại nhỏ (tiểu nhân), có lẽ có gạo hạt lớn nhỏ, cho nên Kiếp lực sẽ rất yếu, cái kia Tán Tiên có thể rất nhẹ nhàng vượt qua lần này Tán Tiên Kiếp, hắn có lẽ muốn cảm tạ ngươi, nếu không hắn nói không chừng sẽ chết.\" Long Tuyết Di nói ra.</p><p>\"Nếu không ta lại quay trở lại, ở bên cạnh ngồi cạnh, nói không chừng hắn đã thất bại, ta có thể đi nhặt ít đồ cái gì đấy.\" Trầm Tường nói ra.</p><p>\"Đừng (không được) đi, hắn có thể hỗn [lăn lộn] đến 30 Kiếp tả hữu, thực lực phi thường khủng bố, lần thứ hai Thất Thải thánh hạch Kiếp lực với hắn mà nói rất nhẹ nhàng.\" Long Tuyết Di nói ra: \"Hiện tại còn không biết tên kia là không là đồ tốt, nhưng là theo hắn trốn ở chỗ này hại người đến xem, hẳn không phải là cái gì tốt điểu.\"</p><p>Trầm Tường càng ngày càng cảm thấy cái chỗ này thâm bất khả trắc, vậy mà cất dấu một cái lợi hại như vậy gia hỏa, hắn chạy trốn hơn ba canh giờ, đi tới một tòa cự đại núi đá xuống, ở chỗ này có một cái cửa đá, Mục Mục Thiên Hương cùng một ít Mục gia thiên tài tựu trốn ở bên trong.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1389-that-thai-thanh- hach/358741.html</p>", "images": {}, "success": true}