{"id": 1399, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1400", "title": "Chương 1400: Bán Tiên Kiếm", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1400: Bán Tiên Kiếm</h1><p>&gt;</p><p>- ------------</p><p>Mấy cái thế lực lớn hợp lực tiến vào Dạ Ma Địa Ngục, cuối cùng tan tác mà về, chuyện này tại Thiên Giới đưa tới không nhỏ oanh động.</p><p>Về phần bên trong nội tình, cũng chỉ là truyền tới một ít, bất quá nghe không đáng tin cậy, nhưng là Trầm Tường cũng đi rồi, đây là rất nhiều người đều so sánh tin tưởng đấy.</p><p>\"Ở bên trong chuyện gì xảy ra? Không nghĩ tới nhiều như vậy cường giả cùng một chỗ, đều tổn thất nhiều người như vậy, rất nhiều nổi danh Tiên Vương cũng không thể trở về, không hổ là Dạ Ma Địa Ngục, có thể chôn vùi nhiều như vậy cường giả tánh mạng.\" Vương Uy toàn bộ hít sâu một hơi, nguyên bản hắn cho rằng nghe đồn không thể tin, bây giờ nghe đến Trầm Tường nói như vậy, vậy hẳn là thật sự.</p><p>\"Gặp rất lợi hại đồ vật, bọn hắn có một bức bản đồ, cái kia địa đồ chỉ dẫn bọn hắn đi đến một rất khủng bố địa phương, chỗ đó mới thật sự là Dạ Ma Địa Ngục, ở chổ đó ở trong chỗ sâu có một cái không gian lổ hổng, có thể đi thông Địa Ngục, chỗ đó cũng gọi là Địa Ngục chi môn, tới gần chỗ đó về sau, đưa tới rất nhiều ban ngày cũng có thể đi ra Dạ Ma.\"</p><p>Vương Uy toàn bộ cùng Thiệu Hiên Vân bọn họ cũng đều biết Dạ Ma trong địa ngục những cái... kia Dạ Ma sự tình, cho nên Trầm Tường cũng không cần giải thích thêm, đối với chuyện này, mục xinh đẹp hương cũng so sánh tinh tường, bất quá nàng sẽ không nói thêm cái gì, bởi vì Trầm Tường muốn giấu diếm một sự tình, ví dụ như lai lịch của nàng.</p><p>\"Những cái... kia Dạ Ma đều lớn lên như thế nào đây?\" Vương Tiểu Vân tò mò hỏi.</p><p>\"Con dơi ma... Ngược lại là những cái... kia lợi hại nhất Dạ Ma cùng nhân loại không giống.\" Trầm Tường nói ra.</p><p>\"Có bao nhiêu cái loại đồ vật này?\" Cổ Đông Thần ngưng trọng mà hỏi thăm.</p><p>\"Lúc trước đến truy chúng ta có mười mấy cái, liền Long Đế cùng Phượng Hoàng vương đô được đào tẩu, loại đồ vật này thật lợi hại.\" Trầm Tường hồi tưởng việc này, lòng còn sợ hãi, nếu như lúc trước không phải đoạn minh tại, bọn hắn chỉ sợ đều không được may mắn thoát khỏi.</p><p>Vương Uy toàn bộ nhíu mày nhìn xem Thiệu Hiên Vân, Long Đế muốn so với bọn hắn cường đại hơn nhiều, nhưng là đối mặt những cái... kia Dạ Ma cũng chỉ có thể chạy thục mạng!</p><p>\"Nếu như bọn hắn ly khai Dạ Ma Địa Ngục, như vậy đối với Thiên Giới mà nói chẳng phải là một hồi tai nạn?\" Thiệu Hiên Vân mặt mũi tràn đầy lo lắng.</p><p>\"Bọn hắn chắc có lẽ không ly khai Dạ Ma Địa Ngục, trong thời gian ngắn chắc chắn sẽ không, nếu không đã sớm đi ra, ta muốn bởi vì là cái kia Tru Ma Phong nguyên nhân, cho nên những... này Dạ Ma ở bên trong cũng phải thu liễm một ít, huống hồ tu luyện của bọn hắn tài nguyên hết sức đặc thù, chạy đến Thiên Giới đối với bọn họ không có có chỗ tốt gì, trừ phi bọn hắn cường đại đến có thể chinh phục Cửu Thiên thời điểm...\"</p><p>Nói đến đây, Trầm Tường không khỏi đánh rùng mình một cái: \"Nếu thật là như vậy, bọn hắn hiện tại có thể là đang âm thầm tăng thực lực lên, đến thời cơ thích hợp, nói không chừng tựu sẽ rời đi Dạ Ma Địa Ngục!\"</p><p>Đoạn Minh trước khi tựu đã từng nói qua, tại Dạ Ma trong địa ngục, khả năng tựu có cái loại này dạ chi Ma Đế!</p><p>Hiện tại cái này trong chín ngày, cũng không biết có người hay không có thể ngăn cản cái loại này cấp tên khác, Trầm Tường mơ hồ cảm thấy, đêm đó ma Địa Ngục so với hắn trong tưởng tượng còn muốn lợi hại hơn nhiều lắm.</p><p>\"Không nói những thứ này, cái này là sự tình từ nay về sau! Đông Thần, ngươi được nhanh lên trở thành Tiên Vương, nếu không đến lúc đó ngươi ngay cả chạy trốn mệnh bổn sự đều không có.\" Vương Uy đều xem lấy Cổ Đông Thần nói ra.</p><p>Thiệu Hiên Vân nhẹ nhàng cười cười, hỏi: \"Nhị sư huynh, ngươi là đặc biệt tới tìm chúng ta, nhất định là có chuyện gì tình a!\"</p><p>\"Nếu như không là có chuyện, hắn mới chẳng muốn tới tìm chúng ta!\" Cổ Đông Thần thấp giọng nói thầm lấy, bình thường Trầm Tường đều rất ít lộ diện, ví dụ như lần trước, rõ ràng đi tham gia cái kia luyện đan trận đấu, nhưng là đều không nói cho hắn người quen.</p><p>\"Hẳn là đến tìm lão bà đấy!\" Thiệu Hiên Vân cười nhẹ nói.</p><p>\"Được rồi, ta xác thực là tới tìm Tiên Tiên đấy, ta nghe nói nàng cùng sư phó của nàng đều bị Thần Kiếm sơn trang an bài tại một chỗ, ta không dễ dàng đi vào.\" Trầm Tường nói ra.</p><p>\"Ta vậy thì đi tìm lão Liễu, có việc gấp nói nhanh một chút mới tốt!\" Vương Uy biết tuốt đạo Trầm Tường tình cảnh hiện tại, nếu như không phải đặc (biệt) đừng có gấp lời mà nói..., hắn là sẽ không lộ diện đấy, bởi vì cái này với hắn mà nói phi thường nguy hiểm.</p><p>Vương Uy toàn bộ chính phải ly khai, Trầm Tường gấp nói gấp: \"Đại sư huynh, trong tay của ta có chút Tiên Kiếm muốn ra tay, cho nên ngươi hiểu đấy...\"</p><p>Vương Uy toàn bộ mỉm cười: \"Ta hiểu rồi, nguyên lai là như vậy.\"</p><p>Thiệu Hiên Vân cùng Vương Uy toàn bộ cùng nhau ly khai, Cổ Đông Thần hai mắt tỏa ánh sáng mà nhìn xem Trầm Tường, hỏi: \"Tiểu sư thúc, ngươi Tiên Kiếm đều là mặt hàng gì? Có thể hay không lại để cho ta mở mang mắt!\"</p><p>\"Trong đó có một thanh là Hạ Phong đấy!\"</p><p>Cổ Đông Thần sợ hãi than nói: \"Nghe nói ngươi tại Dạ Ma trong địa ngục đem Hạ Phong mà tay chém mất, không nghĩ tới thật sự, liền Tiên Kiếm cũng cướp đi, thằng này hình như là lần thứ hai bị người như vậy đến rồi, lần thứ nhất thời điểm là cha của hắn tranh đoạt vương vị đại chiến thời điểm...\"</p><p>Ở đằng kia một lần, Hạ Phong là bị người đánh trộm đấy, hơn nữa còn là sử dụng Hắc Huyết Ma Quỳ độc, khi đó đã có người hoài nghi Trầm Tường, bất quá không có chứng cớ, Cổ Đông Thần hồi tưởng lại chuyện này, xem Trầm Tường ánh mắt trở nên quái dị vô cùng.</p><p>Hạ Phong là người nào? Vạn Đan tiên quốc đại vương tử, đã từng một người làm mất một tòa Ma Cung, binh khí trong tay nhất định là rất tốt cái chủng loại kia, vậy mà đều rơi vào Trầm Tường trong tay!</p><p>\"Tên kia chưa bao giờ trường trí nhớ, bất quá hắn xác thực rất cường, ta cũng chỉ có thể đánh lén hắn, chính diện cùng hắn giao thủ, ta căn bản không phải là đối thủ của hắn.\"</p><p>Trầm Tường thừa nhận Hạ Phong thực lực rất cường, nhưng không có nghĩa là hắn không cách nào chiến thắng, chỉ có điều đắc dụng điểm thủ đoạn.</p><p>\"Tiểu mao đầu, lần này triển lãm sẽ có cái gì lợi hại Tiên Kiếm thi triển sao? Có người hay không xuất ra một ít danh khí đến đấu giá?\" Trầm Tường so sánh quan tâm chuyện này, bởi vì hắn muốn thay mục xinh đẹp hương lấy tới một bả tốt nhất Tiên Kiếm, lại để cho nàng bỏ đi bách hoa tiên quốc.</p><p>\"Ngươi đều Thanh Long Đồ Ma đao rồi, ngươi còn để ý những vật kia?\" Cổ Đông Thần mặt mũi tràn đầy khinh bỉ nhìn xem hắn: \"Ngươi sẽ không phải muốn đi vào trong đó trộm a!\"</p><p>\"Ta trong mắt ngươi, chẳng lẽ tựu là loại người này?\" Trầm Tường bỉu môi nói.</p><p>\"Ta nói sai rồi, ngươi không phải đi trộm, là chém giết!\" Cổ Đông Thần nói ra: \"Cái kia Hạ Phong đã bị ngươi đoạt lấy hai lần, xem ra đến lúc đó ta được cách ngươi xa một chút!\"</p><p>Vương Tiểu Vân thấp giọng nói: \"Tiểu sư thúc, có thể hay không giúp ta đoạt một bả!\"</p><p>\"Tiểu Vân, nếu để cho cha ngươi biết rõ ngươi loại suy nghĩ này, hắn hội (sẽ) mắng chết ngươi đấy.\" Cổ Đông Thần nhìn Trầm Tường liếc: \"Tiểu sư thúc, ngươi nhìn xem ngươi, mang xấu hài tử!\"</p><p>Trầm Tường tức giận nói: \"Là chính ngươi trước tiên là nói về ta muốn trộm đoạt đấy, ta cũng không nói ta muốn đi làm làm tình.\"</p><p>Tại loại này địa phương, Trầm Tường rất khó được tay, hắn mới sẽ không đi làm cái loại này chuyện ngu xuẩn, huống chi hiện tại hữu thần kiếm xuất hiện, nói rõ thần kiếm tiên trong nội cung có rất mạnh lão ngoan đồng đang ngồi trấn.</p><p>Vương Uy toàn bộ cùng Thiệu Hiên Vân vợ chồng trở về rồi, hơn nữa tại phía sau bọn họ còn đi theo bốn người, theo thứ tự là Liễu Mộng nhi cha mẹ, Liễu Mộng nhi cùng Tiết Tiên Tiên.</p><p>Trầm Tường vội vàng đi ra ngoài đón chào, Tiết Tiên Tiên vừa nhìn thấy Trầm Tường, khẽ hừ một tiếng, bước nhanh đi tới, nhào vào Trầm Tường trong ngực, bọn hắn đã thật lâu không gặp mặt rồi, trước khi là Tiết Tiên Tiên trước phi thăng, sau đó Trầm Tường đã qua một thời gian ngắn giẫm lên ra, hơn nữa đi lên về sau cùng Long Đế bọn hắn phát sinh xung đột, sau đó lại né một thời gian ngắn.</p><p>\"Ma quỷ, lo lắng chết ta rồi!\" Tiết Tiên Tiên u oán nói, cái kia trương xinh đẹp tuyệt trần tuyệt luân khuôn mặt lại tràn đầy vui mừng.</p><p>Có thể xem gặp phu quân của mình bình yên vô sự, nàng đương nhiên rất vui vẻ, tuy nhiên Trầm Tường hiện tại tình cảnh không ổn, nhưng là một cái danh chấn một phương nhân vật, phu quân của mình cường đại, lại để cho nàng cảm thấy tự hào.</p>", "images": {}, "success": true}