{"id": 1397, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1398", "title": "Chương 1398: Vũ Tiền Bối!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1398: Vũ Tiền Bối!</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lại để cho Long Tuyết Di đi nghe ngóng tin tức, nàng có thể phân ra rất nhiều hồn niệm, hiệu suất so với hắn cao nhiều hơn.</p><p>Tiên tinh là một đại vấn đề, bài danh thời điểm, đều là dùng tiên tinh đấy, Trầm Tường có không ít vật trân quý, bất quá cũng không thể trực tiếp bán đi, ví dụ như những cái... kia trân quý dược liệu, chính hắn tựu không muốn bán, mà hắn tại trận đại chiến kia nhặt được Tiên Kiếm cũng bất tiện trực tiếp ra tay, cần một ít dưới mặt đất con đường.</p><p>\"Đánh nghe được cái gì tin tức không vậy? Nhân Vương tiên quốc người có hay không đến?\" Trầm Tường hỏi, hắn và Mục Thiên Hương tại đây thần kiếm tiên trong nội cung khu vực bên ngoài đã đi dạo hơn hai canh giờ.</p><p>\"Đừng nóng vội, ta đang tại tìm, bên trong đến rồi không ít danh nhân, tạm thời không có trông thấy ngươi nhận thức cái kia chút ít người quen.\" Long Tuyết Di nói ra.</p><p>\"Đói bụng sao?\" Trầm Tường mang theo Mục Thiên Hương đi vào một nhà cửa tửu điếm, hỏi.</p><p>Mục Thiên Hương lắc đầu, nàng biết rõ Trầm Tường hiện tại tiên tinh khan hiếm, dù sao lại không đói chết người, tạm thời không ăn cũng không có gì.</p><p>\"Đã tìm được, ta nhìn thấy tiểu trọc đầu rồi, thằng này thật đúng là tốt nhận thức!\" Long Tuyết Di đột nhiên cười hì hì nói.</p><p>Vũ Khai Minh phản lão hoàn đồng, đã sớm biến thành một thanh niên bộ dáng, bất quá hắn y nguyên bảo trì chính mình cái kia đầu trọc hình tượng, trong đám người nhất định sẽ phi thường xông ra: nổi bật.</p><p>\"Xác định là hắn?\" Trầm Tường đã mang theo Mục Thiên Hương đi về hướng tiến vào trung tâm khu vực đại môn, nơi này và một ít Tiên Cung đồng dạng, muốn vào nhập trung tâm cái kia khu nhà giàu, nhất định phải mua sắm một cái giấy thông hành.</p><p>\"Giấy thông hành rất quý đấy, lão ca ngươi mua nổi?\" Mục Thiên Hương thấp giọng hỏi thăm, bởi vì Trầm Tường đã đã nói với nàng, tiên tinh chỉ có một chút như vậy rồi, căn bản không đủ mua giấy thông hành.</p><p>\"Ngươi tiên tiến nhập ta cái kia trữ vật pháp bảo bên trong, sau đó ta lại lặng lẻ trà trộn vào đi.\" Trầm Tường cho nàng truyền âm.</p><p>\"Biện pháp tốt... Lão ca ngươi tốt xấu!\" Mục Thiên Hương cười hì hì nói.</p><p>Trầm Tường mang theo nàng đi vào một cái không người địa phương, đem nàng thu nhập u ngọc giới bên trong, sau đó biến thành một cái tiểu Phi trùng, nghênh ngang mà theo cái kia cửa ra vào bay vào đi, tìm được một cái không người địa phương, sẽ đem Mục Thiên Hương phóng xuất.</p><p>\"Như vậy không có sao a, có thể hay không bị phát hiện?\" Mục Thiên Hương có chút bận tâm, bởi vì nàng còn là lần đầu tiên làm loại này phá hư quy tắc chuyện xấu.</p><p>Trầm Tường rất tùy ý nói: \"Không cần sợ đấy, có thể đi vào tại đây đều là đại gia, huống hồ ngươi lớn lên xinh đẹp như vậy, hơn nữa còn là một cái Tiên Quân, ai hội (sẽ) hoài nghi ngươi nha!\"</p><p>\"Đi, ta mang ngươi đi tìm một người quen, lại để cho hắn ở chỗ này thỉnh chúng ta ăn một bữa nói sau!\" Trầm Tường lôi kéo Mục Thiên Hương, dựa theo Long Tuyết Di chỉ dẫn, bước nhanh xuyên thẳng qua tại đây xa hoa trung tâm khu vực.</p><p>Mục Thiên Hương lúc trước cũng không có tiến vào qua loại này khu nhà giàu, lúc này sau khi đi vào, trông thấy một tòa tòa nhà trang trí được vàng son lộng lẫy kiến trúc, trong nội tâm phát ra từng đợt sợ hãi thán phục, cũng làm cho nàng mở rộng tầm mắt, nàng tin tưởng vững chắc tại đây cái kia chút ít khách sạn khẳng định có rất nhiều trân quý thịt thú vật.</p><p>\"Tiểu trọc đầu bây giờ là cái gì thực lực? Trở thành Tiên Quân có hay không?\"</p><p>Vũ Khai Minh cùng Cổ Đông Thần rất sớm tựu đi tới Thiên Giới rồi, đã có một đoạn thời gian rất dài rồi, bằng tư chất của bọn hắn, đột phá đến Tiên Quân hẳn không phải là vấn đề gì.</p><p>\"Đã có, hắn tuy nhiên là một người đầu trọc, nhưng là hắn ăn mặc cũng rất đẹp đẽ quý giá đấy, có lẽ hỗn [lăn lộn] được không tệ, Nhân Vương tiên quốc quốc vương thế nhưng mà hắn Vũ gia đấy, hắn tại Nhân Vương tiên quốc có lẽ có rất cao địa vị.\" Long Tuyết Di nói ra.</p><p>\"Vậy là tốt rồi! Ta thế nhưng mà hắn Tiểu sư thúc, hắn còn giống như không có hiếu kính qua ta.\" Trầm Tường đi được càng nhanh hơn, lại để cho Mục Thiên Hương cảm thấy hắn giống như phát hiện một tòa tiên tinh cự sơn như vậy.</p><p>Vũ Khai Minh tại một mảnh rất phồn hoa quảng trường, hắn thoạt nhìn rất tuổi trẻ, chỉ có hơn hai mươi tuổi như vậy, Trầm Tường lần thứ nhất trông thấy hắn thời điểm, hay (vẫn) là một cái mắt lão đầu.</p><p>\"Hắn muốn đi vào khách sạn rồi!\" Trầm Tường nhanh hơn bước chân, vài cái tử tựu đi tới Vũ Khai Minh sau lưng, vỗ một cái hắn đầu trọc.</p><p>Nghe được \"BA~\" một tiếng, Mục Thiên Hương lập tức bị sợ đến rồi, đây chính là một loại rất nghiêm trọng khiêu khích hành vi, nàng cho rằng Trầm Tường rỗi rãnh e rằng trò chuyện mới như vậy đùa, nàng đã làm tốt chuồn đi ý định.</p><p>Mặt khác người qua đường cũng nhìn thấy, bất quá bọn hắn cho rằng hai người này hẳn là người quen, nếu không làm như vậy tựu là muốn chết.</p><p>Vũ Khai Minh đó là một cái nộ nha, chưa từng có người như vậy bên đường đập hắn đầu trọc, ngay tại hắn muốn nổi đóa thời điểm, Trầm Tường cho hắn truyền âm: \"Là ta, tiểu trọc đầu!\"</p><p>Biết rõ trước kia người nọ là cái kia ngưu bức hò hét Tiểu sư thúc, Vũ Khai Minh trong nội tâm cũng hết giận, Trầm Tường ngày đó tại vạn đan tiên quốc dẫn xuất sự tình hắn không có khả năng không biết.</p><p>Trông thấy Vũ Khai Minh không có phát tác, Mục Thiên Hương đột nhiên nhớ tới Trầm Tường cùng nàng nói về Vũ Khai Minh sự tình, chính là cái đầu trọc sư điệt, nhìn thấy Vũ Khai Minh cái kia thân đẹp đẽ quý giá được chứ trang, Mục Thiên Hương lập tức minh bạch Trầm Tường muốn làm cái gì.</p><p>\"Tiểu sư thúc... Ngươi tại sao lại ở chỗ này? Tìm ta có chuyện gì không?\" Vũ Khai Minh vừa nhìn thấy Trầm Tường, tựu có dự cảm bất hảo.</p><p>\"Thấy ta, còn không mau thỉnh ta đi đi vào ngồi một chút?\" Trầm Tường nhìn nhìn cái kia gian đại đường trang trí được phi thường xa hoa khách sạn.</p><p>\"Đi theo ta!\" Vũ Khai Minh vội vàng đem Trầm Tường dẫn vào cái kia gian khách sạn, đi vào tầng thứ ba bên trong một cái trong phòng.</p><p>Trầm Tường cùng Mục Thiên Hương an vị tại một trương ngọc thạch bên bàn tròn lên, chờ mang thức ăn lên đâu rồi, Trầm Tường thế nhưng mà không chút nào khách khí mà bang (giúp) Mục Thiên Hương gọi rất nhiều quý báu đồ ăn, hơn nữa đều là mấy phần mấy phần cái chủng loại kia, thấy Vũ Khai Minh đau lòng không thôi.</p><p>\"Tiểu sư thúc, ngươi bao nhiêu năm không có ăn xong rồi hả?\" Vũ Khai Minh ngồi ở một bên, vẻ mặt đau lòng mà hỏi thăm.</p><p>\"Tiểu trọc đầu, ngươi bây giờ hỗn [lăn lộn] được không sai nha, sẽ không liền cái này ít đồ đều mời không nổi a! Ngươi sẽ không phải là nhuộm tiểu mao đầu cái loại này keo kiệt quái bệnh a!\" Trầm Tường rất không khách khí nói.</p><p>Vũ Khai Minh lắc đầu thở dài: \"Tiểu sư thúc, ngươi cũng bất tận nha! Ngươi ở đằng kia luyện đan giải thi đấu bên trong, không phải buôn bán lời rất lớn một số sao?\"</p><p>\"Cái rắm, ta luyện chế đều là Địa cấp đan nhiều, bán được mấy cái tiên tinh? Ta đã sớm tiêu hết rồi! Được rồi, ta nhưng bây giờ thật là nghèo, bất quá ngươi yên tâm, ta chỉ là ăn ngươi bữa này mà thôi, bất quá ngươi được giúp ta tìm được bữa tiếp theo được chứ rơi! Tiểu mao đầu cũng ở nơi đây a!\" Trầm Tường nói đến phần sau, cười âm hiểm lên.</p><p>\"Sư huynh cũng ở nơi đây, bất quá hắn và sư phó cùng một chỗ, ta là mình đi ra đùa!\" Vũ Khai Minh cũng cười, sau đó đem Cổ Đông Thần chỗ mà nói cho Trầm Tường.</p><p>Vũ Khai Minh nhìn nhìn Mục Thiên Hương, Mục Thiên Hương đã gỡ xuống cái khăn che mặt, trông thấy Trầm Tường bên người đi theo một cái xinh đẹp nữ tử, Vũ Khai Minh cũng không kinh ngạc, ở trong mắt hắn xem ra là chuyện rất bình thường.</p><p>\"Vị cô nương này là ai?\" Vũ Khai Minh hỏi.</p><p>\"Muội muội ta!\" Trầm Tường nói ra.</p><p>\"Muội muội của ngươi không phải tóc trắng đấy sao? Nhuộm đen rồi hả? Hơn nữa khuôn mặt cũng không giống!\" Vũ Khai Minh cau mày nói.</p><p>\"Vũ tiền bối, ta gọi Mục Thiên Hương, vừa mới cùng Trầm đại ca kết bái đấy, về sau thỉnh nhiều chỉ giáo!\" Mục Thiên Hương gấp vội vàng đứng lên, cho Vũ Khai Minh ôm quyền hành lễ.</p><p>\"Đừng gọi ta tiền bối, dựa theo bối phận đến tính toán, ngươi có thể so với ta đại, ta thụ không dậy nổi nha!\" Vũ Khai Minh thụ sủng nhược kinh (*).</p><p>\"Không có gì đáng ngại, ta năm nay mới mười tám tuổi.\" Mục Thiên Hương vị ngọt ngào ngọt cười cười.</p><p>\"Còn trẻ như vậy nha... Ta xem thực lực của ngươi cũng không yếu.\" Vũ Khai Minh càng phát ra cảm thấy Mục Thiên Hương thực lực không đơn giản.</p>", "images": {}, "success": true}