{"id": 1396, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1397", "title": "Chương 1397: Thần Kiếm", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1397: Thần Kiếm</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nói rất nhiều, đem Cổ Đông Thần, Vũ Khai Minh, Vân Tiểu Đao, Tiêu Cừu, Chu Vinh... Những... này chính mình người quen cùng bằng hữu đều nói cho Mục Thiên Hương, lại để cho nàng về sau đừng ngộ thương người một nhà.</p><p>Cùng Trầm Tường ở chung được lâu như vậy, Mục Thiên Hương phát hiện Trầm Tường có trữ dấu thức ăn đích thói quen, bởi vì mỗi lần nàng gọi đồ ăn thời điểm, Trầm Tường đều lại gọi nhiều một ít, mà chính hắn chỉ ăn một ít, những thứ khác đều ẩn núp đi.</p><p>Mục Thiên Hương hỏi qua Trầm Tường, Trầm Tường nói là trữ ẩn núp đi cho phép sau chính mình ăn, kỳ thật cái kia đều là cho Long Tuyết Di ăn, từ khi bị Mục Thiên Hương phát hiện về sau, hắn cũng có thể quang minh chính đại mà nhiều gọi một ít gì đó, lại để cho Long Tuyết Di ăn đủ.</p><p>\"Được rồi, hiện tại chỉ còn lại có hơn 100 vạn tiên tinh, tại đây món ăn nổi tiếng chúng ta trên cơ bản đều nếm qua mười lần đã ngoài rồi, những cái... kia khách sạn chưởng quầy trông thấy chúng ta thật giống như thấy tài như thần.\"</p><p>Trầm Tường rốt cục chỉ còn lại có một điểm truyền tống phí dụng, nếu như không ở chỗ này tiêu hết, hắn cảm thấy có chút thực xin lỗi Mục Thiên Hương, dù sao Mục Thiên Hương vừa mới theo cái kia cấm địa đi ra, khẳng định phải lại để cho nàng ở chỗ này thống khoái một bả.</p><p>\"Như vậy chúng ta tựu đi Nhân Vương tiên quốc a, dù sao ngươi cũng cất giữ rất nhiều ăn, không đói chết chúng ta đấy, chúng ta lúc trước gọi nhiều như vậy đồ ăn, bọn hắn cũng cho chúng ta rất nhiều ưu đãi, lão ca ngươi thừa này ẩn núp đi một ít, thật sự là thông minh.\" Mục Thiên Hương cười nói, một chút cũng không lo lắng ăn vấn đề.</p><p>Trầm Tường cũng định, các loại: đợi đi đến Nhân Vương tiên quốc, vô luận như thế nào đều được tìm mấy cái coi tiền như rác hung hăng làm thịt bên trên một số, Cổ Đông Thần cùng Vũ Khai Minh ngay tại Nhân Vương tiên quốc.</p><p>Nguyên bản Trầm Tường đã xác định muốn đi Nhân Vương tiên quốc đấy, ai biết đột nhiên nghe được Thần Kiếm Tiên Cung lại để cho tổ chức một hồi Tiên Kiếm triển lãm đấu giá hội, muốn muốn biết đến tốt Tiên Kiếm, hiện tại đi Thần Kiếm Tiên Cung khẳng định có rơi.</p><p>Thần Kiếm Tiên Cung cùng Thần Đao Tiên Cung đồng dạng, đều là luyện khí nổi danh đấy, chỉ có điều Thần Đao Tiên Cung binh khí chủ yếu là chuyên chú đao phương diện này, Thần Kiếm Tiên Cung thì là Tiên Kiếm, mà truyền thuyết Thần Kiếm Tiên Cung nếu so với Thần Đao Tiên Cung lợi hại một ít, bởi vì Thần Đao Tiên Cung trấn cung chi bảo, Thanh Long Đồ Ma đao đã bị mất, mà Thần Kiếm tiên trong nội cung Thần Kiếm vẫn còn.</p><p>Còn có truyền thuyết, Thần Kiếm tiên trong nội cung đi ra cực phẩm Tiên Kiếm, đều cùng cái thanh kia Thần Kiếm chung sống qua một thời gian ngắn, có thể chiếm bên trên một điểm Thần Kiếm kiếm khí, cho nên Thần Kiếm Tiên Cung Tiên Kiếm cũng rất đắt đỏ.</p><p>\"Tiểu Hương, kiếm thuật của ngươi như thế nào?\" Trầm Tường hỏi.</p><p>\"Ta sở trường tựu chỉ dùng kiếm, ta dung hợp cái kia hạt thần bí thiên đan bên trong, tựu có rất nhiều cao siêu kiếm pháp, ta thực lực bây giờ còn chưa đủ, rất cái kia phát huy ra những cái... kia kiếm pháp uy lực, nhưng nếu có một bả tốt Tiên Kiếm...\" Mục Thiên Hương nói ra.</p><p>Trầm Tường trong tay có một ít đoạt đến nhặt được Tiên Kiếm, bất quá những cái... kia Tiên Kiếm đều là danh nhân sử (khiến cho) đã dùng qua, cho Mục Thiên Hương sử dụng chỉ biết cho nàng mang đến phiền toái, cho nên hắn ý định đem đám kia Tiên Kiếm bán điểm, mua một bả sạch sẽ hơn nữa rất tốt cho Mục Thiên Hương.</p><p>\"Như vậy chúng ta tựu đi Thần Kiếm Tiên Cung a, cái loại này thịnh trong hội, nói không chừng ta có thể gặp được người quen.\" Trầm Tường nói ra, Liễu Mộng Nhi cha mẹ đều là luyện khí đại sư, bọn hắn có thể có thể trở về, đến lúc đó có thể gặp được Liễu Mộng, sau đó lại để cho Liễu Mộng Nhi hỗ trợ rời tay trong tay hắn những cái... kia không sạch sẽ Tiên Kiếm.</p><p>\"Hi vọng Tiên Tiên tỷ cũng có thể đi!\" Mục Thiên Hương thập phần muốn tận mắt nhìn xem Trầm Tường trong miệng theo như lời chính là cái kia tiên nữ thê tử.</p><p>\"Ta cũng hi vọng.\" Trầm Tường nói ra.</p><p>Vì tiết kiệm truyền tống phí tổn, hắn đem Mục Thiên Hương để vào U Dao giới bên trong, nếu như hắn thật sự nghèo quá rồi, chỉ có thể biến thành một cái côn trùng, chờ đợi có đi Thần Kiếm Tiên Cung người, sau đó tựu lẫn vào Truyền Tống Trận, bất quá cái này có chút nguy hiểm, bởi vì Truyền Tống Trận quá số lời mà nói..., khả năng không cách nào truyền tống đến chỗ mục đích, lần trước hắn tựu chịu qua một lần.</p><p>Đi tới Thần Kiếm Tiên Cung, Mục Thiên Hương kinh ngạc mà nhìn xem những cái... kia cự tường, bởi vì những cái... kia cự tường giống như là từng thanh Cự Kiếm chọc vào tại đó, cả tòa Tiên Cung cự tường, giống như là dùng Cự Kiếm vây quanh như vậy, mà ở Thần Kiếm Tiên Cung chính giữa, còn dựng đứng lấy một bả tản mát ra nhàn nhạt bạch quang Cự Kiếm, chỉ cần tới gần trung tâm khu vực, đều có thể nhìn rõ ràng.</p><p>Trầm Tường cùng Mục Thiên Hương đi vào chính giữa thời điểm, đã bị dựng đứng ở bên trong cái kia đem Cự Kiếm cho hù đến, tuy nhiên bọn hắn cự ly này đem Thông Thiên Cự Kiếm rất xa, nhưng lại bị kia thanh kiếm mũi nhọn cho chấn nhiếp rồi, nếu như là lần đầu tiên người tới nơi này, vô luận là ai, đều có chủng linh hồn cho đâm đến cảm giác, loại cảm giác này đều là cái thanh kia Thông Thiên Cự Kiếm tạo thành đấy.</p><p>\"Thần Kiếm Tiên Cung lại đem chính mình Thần Kiếm phóng xuất, nhưng lại như vậy cao điệu, xem ra bọn họ là không sợ bị đoạt, chẳng lẽ bọn hắn Thần Kiếm Tiên Cung có rất mạnh gia hỏa tọa trấn?\" Bạch U U kinh ngạc nói, nàng cùng Tô Mị Dao tuy nhiên tại U Dao giới bên trong, nhưng là có thể cảm nhận được cái thanh kia Thần Kiếm kỳ dị mũi nhọn.</p><p>\"Cái này là Thần Kiếm nha! Quả nhiên không đơn giản, nếu như là của ta thì tốt rồi!\" Mục Thiên Hương cười hì hì nói, sau đó cho Trầm Tường truyền âm: \"Lão ca, ngươi Thanh Long Đồ Ma đao so về cái thanh này Thần Kiếm lợi hại bao nhiêu?\"</p><p>\"Rất khó nói, cân sức ngang tài a!\" Trầm Tường nói ra: \"Ta hiện tại có cái kia thần đỉnh, các loại: đợi về sau ta học giỏi luyện khí chi thuật, cho ngươi luyện chế một bả lợi hại Thần Kiếm.\"</p><p>\"Ân, ta đây tựu cám ơn trước lão ca rồi!\" Mục Thiên Hương vị ngọt ngào cười nói.</p><p>Cũng chỉ là Thần Kiếm Tiên Cung tại trong khoảng thời gian này muốn tổ chức thịnh hội, cho nên mới phải đem bọn họ trấn cung Thần Kiếm lộ ra đến đấy, cho nên hiện tại rất nhiều người đều mộ danh mà đến, đặc biệt là những cái... kia sử dụng kiếm chi nhân, bọn hắn cảm thấy nếu như không đến xem cái thanh này Thần Kiếm lời mà nói..., bọn hắn đều thực xin lỗi kiếm trong tay.</p><p>Trầm Tường mặc dù có không ít thần binh rồi, nhưng hắn cũng muốn có một thanh như vậy Thần Kiếm, bất quá hắn cũng chỉ là ngẫm lại mà thôi, chính như Bạch U U nói như vậy, Thần Kiếm Tiên Cung dám lộ ra ra, tự nhiên không sợ bị người đoạt, nói rõ tại Thần Kiếm tiên trong nội cung có rất mạnh người tọa trấn.</p><p>Lại tới đây về sau, Trầm Tường lại gặp một kiện chuyện phiền toái, chính là hắn làm cho không đến tiến vào hội trường ngọc bài, hiện tại cái kia triển lãm đấu giá hội còn chưa có bắt đầu, nhưng là vào bàn ngọc bài giá cả đã bị xào được rất cao, những cái... kia được thỉnh mời đến tự nhiên không cần lo lắng, nhưng là muốn chui vào bên trong người lại bất đồng.</p><p>\"Nếu như bọn hắn có mời lời mà nói..., có lẽ cũng mời ta những cái... kia người quen, không biết Đại sư huynh bọn hắn có hay không đến!\" Trầm Tường mang theo Mục Thiên Hương trên đường loạn đi dạo, hắn hiện tại chỉ có rất ít tiên tinh rồi, cũng không dám loạn dùng.</p><p>\"Lão ca, nếu không đem cái kia Phượng Hoàng quả bán đi!\" Mục Thiên Hương đề nghị nói, nàng không biết cái kia Phượng Hoàng quả giá trị, đối với phương diện này cũng không có cái gì khái niệm, cho nên mới phải nói như vậy.</p><p>\"Không được, cái kia Phượng Hoàng quả giá trị rất cao, không thể bán, về sau ngươi tựu sẽ biết Thánh cấp dược liệu là giá trị, đặc biệt là đối với hiện tại cái này sóng lớn lan thời đại mà nói, đây chính là vật báu vô giá, trước kia bán đứng Thánh cấp dược liệu người rất nhiều đều đã hối hận, đây chính là cùng thánh kiếm đồng dạng giá trị, cho nên ta hội (sẽ) nghĩ biện pháp làm cho một thanh thánh kiếm cho ngươi.\" Trầm Tường lắc đầu nói.</p><p>\"Không cần để ý như vậy đấy, thượng phẩm Tiên Kiếm tựu đủ ta dùng!\" Mục Thiên Hương kéo Trầm Tường cánh tay nói ra, nàng đã nhìn ra Trầm Tường quyết tâm muốn vì nàng đi làm cho tốt nhất Tiên Kiếm.</p>", "images": {}, "success": true}