{"id": 1393, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1394", "title": "Chương 1394: Biên Bức Ma (Con Dơi Ma)", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1394: Biên Bức Ma (Con Dơi Ma)</h1><p>&gt;</p><p>- ------------</p><p>Trấn Ma Thần Điện cùng Hỏa Thần Điện cũng là đem Trầm Tường coi là số một đại địch, bởi vì bọn hắn Tiên Vương đều bị Trầm Tường chém giết.</p><p>Long Đế tựu càng không cần phải nói, cánh tay bởi vì Trầm Tường bị chém đứt, hai cái so sánh xuất sắc nhi tử đều bị Trầm Tường giết chết, quan trọng nhất là Trầm Tường vẫn cùng một đầu Bạch Long cùng một chỗ, Bạch Long đối với Hoàng Long tộc mà nói, tựu là tương đương với lại để cho bọn hắn diệt tộc hạt giống, mà bây giờ cái này hạt hạt giống đã nẩy mầm, đang tại khỏe mạnh mà phát triển, truyền thụ rất cường đại Hoàng Long tộc công pháp cho Trầm Tường.</p><p>\"Để cho ta tới, các ngươi đều nhìn xem điểm, đừng làm cho hắn chạy thoát, các loại: đợi bắt sống hắn về sau, lại thảo luận xử trí như thế nào hắn!\" Long Đế nghiêm túc nói, Hoàng Long tộc cùng Hỏa Thần Điện Tiên Vương lúc này cũng đề phòng, những cái... kia phản đồ thế lực cũng là như thế, duy chỉ có Hoàng Vũ tộc người không có nhúng tay ý tứ, lui qua một bên nhìn xem.</p><p>Long Đế vừa mới phóng ra một bước, Đoạn Minh tựu nhíu mày, khí tức trên thân vừa để xuống, lại để cho Long Đế không khỏi lui về phía sau, người xung quanh cũng nhao nhao thối lui, trên mặt đều là vẻ sợ hãi.</p><p>Đoạn Minh không có xem Long Đế, mà là nhìn xem những cái... kia Thông Thiên tiên quốc cùng thánh cảnh tiên quốc, những thế lực này tổ tông đều là do năm phản bội Thập Thiên Đại Đế đám kia, bọn hắn lúc này tu luyện công pháp, đều là Thập Thiên Đại Đế truyền thụ cho bọn hắn đấy, cho nên Đoạn Minh một cảm ứng được trên người của bọn hắn khí tức, liền lập tức đã nhìn ra.</p><p>\"Ngươi là Phong gia a!\" Đoạn Minh nhìn xem một người trung niên, thanh âm tràn ngập sát ý.</p><p>\"Đúng vậy, ngươi muốn làm gì?\" Trung niên kia biết rõ Đoạn Minh rất cường, nhưng cho rằng Long Đế bọn hắn liên thủ có lẽ có thể cầm xuống, dù sao hắn chưa từng gặp qua cái loại này siêu cường tồn tại, coi như là có, cũng sẽ không dễ dàng như vậy xuất hiện, nhưng lại cùng Trầm Tường cùng một chỗ.</p><p>\"Vậy thì thay thế ngươi tổ tông, hướng Đại Đế nhận lầm a!\" Đoạn Minh thanh âm lạnh như băng, một chưởng bổ ra, một đạo Tử Lôi bỗng nhiên mà hiện, \"Cách cách\" một tiếng, đánh vào tên kia Phong gia Tiên Vương trên người, khiến cho cái này trung niên lập tức hóa thành một hồi huyết vụ.</p><p>Một cái Tiên Vương cứ như vậy chết hết, ở đây mỗi người cũng không khỏi được trường miệng rộng, trên mặt tràn đầy vẻ sợ hãi.</p><p>\"Ngươi là ai?\" Trấn Ma Thần Điện một gã lão giả vội vàng hỏi, trông thấy Đoạn Minh cái loại này thực lực, hắn biết rõ không cách nào nữa bắt lấy Trầm Tường rồi.</p><p>\"Đã từng đi theo: tùy tùng qua Thập Thiên Đại Đế một cái tiểu lâu la!\" Đoạn Minh nhìn hằm hằm lấy Tử Nguyệt tiên quốc một gã Tiên Vương, là Tử Nguyệt tiên quốc mạnh nhất một cái Tiên Vương.</p><p>Trông thấy hắn loại này thần sắc, cái kia Tử Nguyệt Tiên Vương trong nội tâm phát lạnh, quay người bỏ chạy, hắn biết rõ thực lực của người này rất cường, coi như là Long Đế chỉ sợ đều không thể đối phó.</p><p>Ngay tại hắn quay người một khắc này, Đoạn Minh hừ lạnh một tiếng, lại đánh ra vừa đến màu tím điện mang, đem chi đánh thành một hồi huyết vụ.</p><p>Lại có một cái bị giết chết rồi!</p><p>Hiện tại tất cả mọi người biết rõ người này đã từng đi theo: tùy tùng qua Thập Thiên Đại Đế, có thể theo cái loại này thời kì sống đến bây giờ, dù thế nào nhược cũng so với bọn hắn cường rất nhiều.</p><p>Những cái... kia Thông Thiên tiên quốc cùng thánh cảnh tiên quốc tổ tiên phản bội Thập Thiên Đại Đế sự tình, tại trong chín ngày lại có truyền ra, không phải bí mật gì, mà bây giờ bị Thập Thiên Đại Đế trung thành bộ hạ trả thù, đó cũng là chuyện rất bình thường.</p><p>Đoạn Minh đối với mấy cái này phản đồ hận thấu xương, nghe Trầm Tường nhắc tới thời điểm hắn ngược lại là không có cảm thấy cái gì, nhưng là hắn tự mình gặp được thời điểm, cái loại này phẫn nộ không hiểu xông lên đầu, đặc biệt là trông thấy những... này phản đồ hậu đại còn học tập lấy năm đó Thập Thiên Đại Đế tỉ mỉ vi bọn hắn khai sáng công pháp thời gian.</p><p>Bọn này vong ân phụ nghĩa phản đồ hậu đại, lại để cho Đoạn Minh sát tâm nhất thời.</p><p>Long Đế cũng không ngăn cản, hắn chỉ là nhìn hằm hằm lấy Trầm Tường, bởi vì hắn biết rõ Trầm Tường lại tránh thoát một kiếp.</p><p>\"Đoạn tiền bối, có cái gì đã tới!\" Trầm Tường trầm thấp nói, thanh âm rất ngưng trọng.</p><p>Tại Trầm Tường nói cho tới khi nào xong thôi, Đoạn Minh lại xuất thủ, phóng xuất ra cái kia chủng (trồng) Cuồng Bạo màu tím Lôi Điện lực lượng, đem bạch biển tiên quốc một gã Tiên Vương giết chết.</p><p>Tại bị hắn giết chết người thứ 3 thời điểm, còn lại mấy cái bên kia phản đồ thế lực đều nhao nhao chạy thục mạng, ai cũng không muốn chết!</p><p>Long Tuyết Di không ngừng thúc giục Trầm Tường, lại để cho hắn chuyển cáo Đoạn Minh, đang có một cỗ rất mạnh khí tức tại ở gần.</p><p>\"Là Dạ Ma đến rồi!\" Đoạn sùng nhìn xem viễn không.</p><p>Ban ngày xuất hiện Dạ Ma, thế nhưng mà rất cường đại cái chủng loại kia, theo đêm đó ma dần dần tới gần, Trầm Tường bọn hắn cũng có thể rõ ràng cảm nhận được vẻ này tràn ngập áp bách tà ác khí tức.</p><p>\"Chạy mau, không phải một cái, là một đám!\" Đoạn Minh vội vàng bắt lấy Trầm Tường cùng Mục Thiên Hương.</p><p>Trầm Tường cho Phượng Hoàng công chúa truyền âm: \"Nhanh cho ngươi cha mang theo ngươi thoát đi, tốt nhất là đi theo chúng ta, nhanh!\"</p><p>Cái này lại để cho Long Đế bọn hắn sững sờ, bọn hắn không nghĩ tới cường đại như thế Đoạn Minh, lại đột nhiên chạy trốn.</p><p>Trấn Ma Thần Điện cùng Hỏa Thần Điện Tiên Vương cảm nhận được cái kia cổ hơi thở về sau, sắc mặt cũng ngưng trọng lên, Phượng Hoàng Vương cái này lúc sau đã mang theo Phượng Hoàng công chúa cùng với bọn hắn Hoàng Vũ tộc đồng bạn đi theo Đoạn Minh sau lưng, dùng tốc độ nhanh nhất thoát đi nơi đây.</p><p>Truyện Của Tui . net</p><p>\"Chúng ta cũng đi!\" Long Đế tuy nhiên không biết tới là vật gì, nhưng là Đoạn Minh đều không thể ứng đối đồ vật, khẳng định rất lợi hại.</p><p>\"Coi như là một đám ta cũng có thể ứng đối, nhưng là các ngươi là được rồi, cho nên hay (vẫn) là trốn tránh thì tốt hơn, tại đây tới gần Địa Ngục chi môn, có như vậy một đám gia hỏa cũng không kỳ quái.\" Đoạn Minh nói ra.</p><p>\"Đuổi theo tới!\" Long Tuyết Di kinh hô.</p><p>Trầm Tường quay đầu nhìn lại, quả nhiên trông thấy mấy chục chỉ (cái) cùng người đồng dạng đồ vật, chỉ có điều bọn hắn sau lưng có một đôi cực lớn cánh, cái loại này cánh như thế nào con dơi cái loại này, khó trách Đoạn Minh luôn gọi bọn họ vi Biên Bức Ma.</p><p>\"Loại người này đều là theo một ít vong hồn tiến hóa tới, hiện tại đã cùng người giống nhau.\" Đoạn Minh giải thích nói.</p><p>\"Nói bọn họ như vậy tương đương với trọng sinh giống nhau? Cùng ngươi giống nhau là Tán Tiên trạng thái sao?\" Trầm Tường hỏi.</p><p>\"Không phải, bọn hắn không có Tán Tiên kiếp, hơn nữa bọn hắn vong hồn đều là không trọn vẹn đấy, tại địa ngục ngốc lâu rồi cũng thôn phệ mặt khác vong hồn, cho nên trí nhớ của bọn hắn phi thường phức tạp, bất quá bọn hắn tiến hóa gần như vậy, đã có cực cao linh trí, gặp được không giống loại, bọn hắn nhất định sẽ đuổi tận giết tuyệt.\" Đoạn Minh sau lưng cũng đi theo một đám người, cũng chỉ là một số nhỏ thế lực lớn, những cái... kia phản đồ thế lực lại có chạy tản.</p><p>Lúc trước Trầm Tường chỉ thấy qua loại này Biên Bức Ma tại ban ngày cùng một đầu hóa thành hình người Huyền Vũ thú đại chiến, thực lực phi thường cường đại, nếu như bị quần công lời mà nói..., hắn và Mục Thiên Hương đều tương đối nguy hiểm.</p><p>Đoạn Minh cũng nhớ rõ tại đây đường, đi đều là an toàn lộ tuyến, rất nhanh hãy tiến vào một đạo mà trong khe, con đường này cũng là Long Đế bọn hắn đi qua đấy.</p><p>Bọn hắn dùng ba ngày thời gian, chạy ra cái kia kẽ đất về sau, đi vào một đầu Đại Giang bên cạnh.</p><p>\"Ha ha...\" Đại Giang đột nhiên sôi trào, chân trời quanh quẩn dữ tợn bén nhọn tiếng cười.</p><p>\"Các ngươi đừng muốn chạy trốn!\" Mấy đạo bóng đen đột nhiên theo Đại Giang xông tới, đem Đoạn Minh bọn hắn bao vây lại, tại thời điểm này, Trầm Tường đem Mục Thiên Hương thu nhập u ngọc giới bên trong.</p><p>\"Biên Bức Ma, các ngươi phát triển đến loại tình trạng này cũng không dễ dàng, các ngươi cũng không muốn cứ như vậy chết mất a!\"</p><p>Đoạn Minh nhìn xem đứng tại chung quanh hắn cái kia năm cái cường đại Dạ Ma, bọn hắn vậy đối với cánh dơi có thể thu nhập trong cơ thể, hiện tại bọn hắn ăn mặc một bộ lông xù y phục màu đen, dung mạo cùng thường nhân vô tình ý, ném trong biển người rất khó coi ra bọn họ là Dạ Ma.</p>", "images": {}, "success": true}