{"id": 1398, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1399", "title": "Chương 1399: Sư Huynh Đệ", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1399: Sư Huynh Đệ</h1><p>&gt;</p><p>- ------------</p><p>\"Nàng là một cái Tiên Quân rồi.\" Trầm Tường nói ra.</p><p>\"Cái gì? Tiên Quân, mới mười tám...\" Vũ Khai Minh mặt mũi tràn đầy kinh ngạc.</p><p>\"Vận khí mà thôi!\" Mục Thiên Hương khẽ cười nói.</p><p>Đồ ăn đã tới rồi, hiện tại Vũ Khai Minh rốt cuộc biết vì cái gì Trầm Tường hội (sẽ) nghèo như vậy rồi, bởi vì muội muội của hắn thật sự là rất có thể ăn hết, hắn cũng minh bạch Mục Thiên Hương vì cái gì tuổi còn trẻ tựu lợi hại như vậy, bởi vì ăn được cũng rất lợi hại, không có nhất định tiêu hóa năng lực người, khẳng định thoáng cái ăn không hết nhiều như vậy sơn trân hải vị, cái kia đều là rất tinh thuần năng lượng.</p><p>Đương nhiên, Trầm Tường cũng ăn hết không ít, còn ẩn núp đi một ít cho Long Tuyết Di ăn, người thế nhưng mà Long Tuyết Di tìm được đấy, đương nhiên cũng muốn phân một bộ phận lớn cho nàng.</p><p>\"Cảm ơn khoản đãi!\" Mục Thiên Hương sau khi ăn xong, thập phần có lễ phép mà cảm kích Vũ Khai Minh.</p><p>\"Không nên khách khí, đủ có hay không? Không đủ còn có thể lại điểm!\" Vũ Khai Minh cười ha hả mà nói, biết là Mục Thiên Hương muốn thông qua loại phương pháp này mới có thể tu luyện, hắn cũng trở nên hào phóng lên.</p><p>\"Đã rất đã no đầy đủ, cám ơn!\" Mục Thiên Hương cười nói.</p><p>Trầm Tường tựa lưng vào ghế ngồi mặt, hỏi: \"Tiểu trọc đầu, Tiên Tiên các nàng có hay không đến?\"</p><p>\"Đến rồi, nàng đi theo sư phó của nàng đến đấy, Mộng Nhi là theo chân cha mẹ của nàng đến đấy, cha mẹ của nàng thế nhưng mà luyện khí giới tông sư, Thần Kiếm Tiên Cung đem bọn họ mời đến, cho bọn hắn tốt nhất đãi ngộ, hiện tại đang tại Thần Kiếm Tiên Cung trong Hotel.\" Vũ Khai Minh nói ra.</p><p>Biết được Tiết Tiên Tiên cũng ở nơi đây, Mục Thiên Hương trong nội tâm âm thầm vui mừng, nàng một mực rất muốn gặp gặp cái này chị dâu.</p><p>Trầm Tường hỏi: \"Nếu ta muốn rời tay một ít Tiên Kiếm, tìm Mộng Nhi tỷ cha mẹ có thể chứ? Bọn hắn có đường luồn sao?\"</p><p>\"Đương nhiên có thể, bọn hắn rất am hiểu phương diện này.\" Vũ Khai Minh nói ra, Trầm Tường trong tay có rất nhiều hàng lậu, hắn tự nhiên tinh tường đó là làm sao tới đấy, nếu như không tìm một ít thế lực lớn, xác thực rất khó đem chi biến thành tiên tinh.</p><p>\"Như vậy đi, ngươi đi tìm sư huynh, sư phụ ta cũng tại đó, chuyện này ngươi theo ta sư phó nói đi, hắn và Mộng Nhi cha mẹ rất quen thuộc.\" Vũ Khai Minh nói ra.</p><p>\"Tiểu Đao bọn hắn có hay không đến?\" Trầm Tường hỏi, hắn cũng muốn gặp gặp bọn này bằng hữu cũ.</p><p>\"Không có, bọn hắn bị Đoạn Sùng bắt đi rồi, về phần làm cho đi chỗ nào chúng ta cũng không biết, chắc có lẽ không có việc, Đoạn Sùng thế nhưng mà các ngươi Hàng Long môn trưởng lão, ngươi có lẽ không cần lo lắng.\" Vũ Khai Minh nói ra.</p><p>Trầm Tường nhẹ gật đầu, Đoạn Sùng trước khi cũng đã nói hội (sẽ) đi tìm đoạn ba thường đấy, không nghĩ tới hắn thoáng cái sẽ đem đám kia tiểu quỷ đều tiếp đi, Trầm Tường chỉ là lo lắng Đoạn Sùng hội (sẽ) đem bọn họ đều biến thành tiểu trộm mộ đấy.</p><p>\"Ta hiện tại sẽ lên đường, ngươi muốn hay không cùng chúng ta cùng đi?\" Trầm Tường hỏi.</p><p>\"Không cần, ta buổi sáng vừa mới theo bọn hắn chỗ đó đi ra, ta ở chỗ này còn có chuyện muốn làm, cái kia đều là lão tổ tông giao cho sự tình.\" Vũ Khai Minh lắc đầu nói.</p><p>Vũ Khai Minh trong miệng lão tổ tông, có lẽ tựu là Nhân Vương Vũ Thương Hoành, đây cũng là một rất thần bí cường giả, tại Trầm Tường trong mắt phi thường không đơn giản.</p><p>\"Ngươi lão tổ tông cũng ở nơi đây sao?\" Trầm Tường hỏi.</p><p>\"Hắn không có tới, hắn có sự tình khác.\" Vũ Khai Minh đáp.</p><p>Ăn uống no đủ về sau, Trầm Tường dựa theo Vũ Khai Minh cho địa chỉ, đi vào một gian trang viên thử cỡ lớn khách sạn, Cổ Đông Thần đang ở bên trong một tòa cỡ trung nhà cửa.</p><p>\"29 số, có lẽ tựu là cái này tòa rồi!\" Trầm Tường mang theo Mục Thiên Hương đi vào một tòa tòa nhà cửa ra vào.</p><p>\"Lão ca, đừng (không được) cho ta điểm nhiều như vậy đồ ăn rồi, ta đều không có ý tứ ăn!\" Mục Thiên Hương thấp giọng nói ra, bởi vì nàng biết rõ kế tiếp sẽ có rất nhiều người, tuy nhiên nàng rất tham ăn, bất quá cái kia đều là cùng Trầm Tường cùng một chỗ thời điểm mới dám như vậy làm ẩu, tại rất nhiều người trước mặt, nàng hay (vẫn) là rất chú trọng hình tượng của mình đấy.</p><p>Trầm Tường cười cười, không nói gì thêm, sau đó Đại Lực gõ cửa.</p><p>Đến người mở cửa là một cái thanh lệ thiếu nữ, nàng trông thấy là một trương lạ lẫm cửa ra vào, liền có lễ phép mà hỏi thăm: \"Xin hỏi ngài tìm ai?\"</p><p>\"Cổ Đông Thần phải ở nơi này không?\" Trầm Tường hỏi.</p><p>\"Vâng... Ngươi là ai?\" Cô gái kia hỏi, sau đó lại nhìn một chút cái kia che mạng che mặt Mục Thiên Hương.</p><p>\"Ta là bằng hữu của hắn, Vương Uy toàn bộ cũng là cùng hắn ở chỗ này a?\" Trầm Tường lại hỏi.</p><p>Cô gái kia nhẹ gật đầu, tuy nhiên mặt mũi tràn đầy nghi hoặc, bất quá nàng rất cảnh giác, không có lập tức lại để cho Trầm Tường đi vào: \"Ngươi tên là gì?\"</p><p>\"Bọn hắn có ở bên trong không? Ngươi đi nói cho bọn hắn biết, bên ngoài có người tìm bọn hắn là được rồi.\" Trầm Tường nói ra.</p><p>\"Mỗi ngày đều rất có rất nhiều người tìm bọn hắn, nhưng ngươi là người thứ nhất không nói danh tự đấy, vạn nhất ngươi là cừu nhân của bọn hắn đâu này? Hơn nữa, nếu như là bọn hắn không muốn gặp lại người, ta lại để cho bọn hắn đi ra gặp ngươi, ta sẽ bị bọn hắn trách cứ đấy.\" Cô gái kia nói ra.</p><p>\"Ta gọi Liên Dĩnh Tiêu!\" Trầm Tường nói ra, hắn giả mạo cái kia Liên Hoa đảo chủ.</p><p>[ truyen cua tui @@ Net ] \"Gạt người, ta đã thấy liền thúc thúc, hắn không phải trường như vậy đấy, so ngươi tốt đã thấy nhiều.\" Thiếu nữ này càng thêm cảnh giác rồi.</p><p>\"Ta dịch dung đã qua!\" Trầm Tường trầm giọng nói.</p><p>Hiện tại hắn không thể bạo lộ chính mình, hơn nữa thiếu nữ này là thân phận gì hắn cũng không biết, khẳng định không thể trực tiếp đem tên của mình nói ra.</p><p>Cô gái kia nhíu nhíu mày: \"Được rồi, ta đi nói cho hắn biết, ngươi chờ một chút!\"</p><p>Bởi vì là lần đầu tiên muốn gặp Đại sư huynh của mình, cho nên hắn mới có thể như vậy lễ phép, nếu không hắn đã sớm leo tường tiến vào.</p><p>Không bao lâu nữa, Cổ Đông Thần đã tới rồi, hắn vừa nhìn thấy Trầm Tường, liền hỏi: \"Liền huynh, thật là ngươi? Ngươi bình thường đều không dễ cho đấy, chẳng lẽ là ngươi chọc cái gì nhân vật lợi hại? Đã sớm khích lệ qua ngươi đừng khắp nơi trêu hoa ghẹo nguyệt rồi!\"</p><p>Cổ Đông Thần nhìn nhìn Trầm Tường sau lưng Mục Thiên Hương.</p><p>\"Là ta, tiểu mao đầu!\" Trầm Tường hừ nhẹ nói, Cổ Đông Thần vẫn là như cũ, tuy nhiên xem ra rất anh tuấn, nhưng lại rất keo kiệt, theo hắn ăn mặc tựu nhìn ra được, luận Vũ Khai Minh chênh lệch nhiều hơn.</p><p>Cổ Đông Thần vẻn vẹn cả kinh, sau đó vội vàng đem Trầm Tường mời đi vào.</p><p>Tiến vào trong sảnh, cô gái kia vi Trầm Tường châm trà rót nước.</p><p>\"Nha đầu kia là ai? Rất tươi ngon mọng nước (*thủy linh) mà!\" Trầm Tường cười nói.</p><p>\"Là sư phụ ta con gái, cũng là tiểu sư muội của ta!\" Cổ Đông Thần nói ra.</p><p>Cô gái kia hừ nhẹ nói: \"Ta đã sớm nói hắn không phải liền thúc thúc rồi, Đại sư huynh, hắn rốt cuộc là ai nha!\"</p><p>Mục Thiên Hương đã gỡ xuống cái khăn che mặt, lộ ra cái kia Trương Ôn nhu vũ mị khuôn mặt, nàng tiếp nhận cô gái kia đưa tới trà thơm, cười ngọt ngào nói: \"Cảm ơn!\"</p><p>\"Không khách khí, ngươi so ngươi cái kia thô lỗ nam nhân có lễ phép nhiều hơn!\" Cô gái kia thấp giọng nói.</p><p>Mục Thiên Hương cười khúc khích: \"Hắn không phải nam nhân ta, là anh trai ta ca!\"</p><p>\"Ah, vậy các ngươi nhất định không có huyết mạch quan hệ!\" Thiếu nữ này không kiêng nể gì cả nói.</p><p>\"Ân, ta là hắn nghĩa muội!\" Mục Thiên Hương hì hì cười cười.</p><p>Biết được Trầm Tường lại thêm một người muội muội, Cổ Đông Thần chỉ là tại trong lòng thầm mắng vài câu, hắn đối với cô gái kia nói ra: \"Hắn tính toán là sư thúc của ngươi rồi, đừng không lễ phép như vậy, cha ngươi biết đến lời nói, ngươi nhất định sẽ bị chửi đấy.\"</p><p>Cô gái kia nhìn xem Trầm Tường, giật mình, nàng là có một người cho tới bây giờ chưa từng gặp mặt sư thúc, hơn nữa cái kia sư thúc hay (vẫn) là một rất nổi danh đại nhân vật, Trầm Tường sự tình nàng đương nhiên nghe nói qua, hơn nữa nàng còn rất sùng bái cái này sư thúc.</p><p>\"Hắn... Hắn thật là cái kia sư thúc?\"</p><p>Trầm Tường biến trở về dung mạo của mình, cười nói: \"Không nghĩ tới ta còn có như vậy một cái tiểu sư điệt nha! Tên gọi là gì?\"</p><p>\"Vương... Vương Tiểu Vân!\"</p><p>Trầm Tường cười nói: \"Đừng sợ, ta không có trong truyền thuyết đáng sợ như vậy!\"</p><p>\"Sư thúc... Vừa rồi thực xin lỗi á..., đừng nói cho cha ta!\" Vương Tiểu Vân cúi thấp đầu, thấp giọng nói ra.</p><p>\"Không có việc gì, ta sẽ không nói đấy!\" Trầm Tường cười cười, sau đó lấy ra một cái Tạo Hóa quả, đưa cho Vương Tiểu Vân: \"Đây là sư thúc tặng cho ngươi tiểu lễ vật, đừng khách khí!\"</p><p>Vương Tiểu Vân nguyên vốn không muốn muốn đấy, bởi vì đối với nàng mà nói vẫn tương đối quý trọng đấy, bất quá Trầm Tường đã ném đi qua, nàng cũng chỉ có thể kế tiếp.</p><p>\"Tiểu sư thúc, năm đó ngươi thật giống như không có cho ta cái gì lễ vật.\" Tại một mảnh Cổ Đông Thần nói ra.</p><p>\"Ngươi cũng không phải nữ, hơn nữa khi đó thực lực ngươi so với ta mạnh hơn nhiều hơn, ngươi không biết xấu hổ hỏi ta muốn lễ vật sao?\" Trầm Tường nhếch miệng nói.</p><p>Vương Tiểu Vân vội vàng ly khai, nàng đi không lâu sau, liền mang theo Vương Uy toàn bộ cùng Thiệu Hiên Vân đi vào.</p><p>Vương Uy tất cả đều là Trầm Tường Đại sư huynh, hắn đã biết rất sớm, nhưng nhưng vẫn không có như vậy đã gặp mặt, Thiệu Hiên Vân trước khi cùng Trầm Tường tại trận đấu thời điểm nói chuyện với nhau qua, cho nên rất quen thuộc rồi.</p><p>\"Sư huynh, sư muội! Chúng ta rốt cục gặp mặt, chỉ tiếc sư phó không ở chỗ này, nếu không hôm nay nhất định sẽ rất náo nhiệt!\" Trầm Tường liền vội vàng đứng lên, ha ha cười nói.</p><p>Vương Uy toàn bộ anh tuấn khôi ngô, so Trầm Tường muốn cao lớn hơn một chút, có thể cùng chính mình người sư đệ này gặp mặt, hắn cũng thập phần vui vẻ, lập tức đi qua, vuốt Trầm Tường bả vai.</p><p>\"Sư đệ, ngươi thật sự là thật bản lãnh, vừa đến Thiên giới không lâu, tựu xông ra lớn như vậy trò ra, sư huynh ta mặc cảm nha!\" Vương Uy toàn bộ cười to nói.</p><p>\"Mẫu thân không phải là sư tỷ sao? Sư thúc như thế nào hô nàng vi sư muội nha!\" Vương Tiểu Vân nhỏ giọng mà hỏi thăm.</p><p>Thiệu Hiên Vân xinh đẹp tuyệt trần khuôn mặt hơi đỏ lên, hừ nhẹ nói: \"Mẫu thân so với hắn bái sư muộn, loại quy củ này muốn tuân thủ một cách nghiêm chỉnh, cho nên ta chỉ có thể là sư muội rồi!\"</p><p>\"Bái kiến sư huynh!\" Thiệu Hiên Vân vẫn tương đối bội phục Trầm Tường đấy, ngày đó luyện đan giải thi đấu thời điểm, nàng cũng đã bị khuất phục.</p><p>\"Hắc hắc, không cần khách khí, đều là người một nhà!\" Trầm Tường đắc ý cười nói.</p><p>\"Vị này chính là?\" Thiệu Hiên Vân nhìn xem Mục Thiên Hương hỏi.</p><p>Vương Tiểu Vân gấp nói gấp: \"Nàng là Tiểu sư thúc nghĩa muội, ta nhớ được Tiểu sư thúc còn có một nghĩa muội là tóc trắng đấy.\"</p><p>Mục Thiên Hương vội vàng cho Vương Uy toàn bộ cùng Thiệu Hiên Vân hành lễ.</p><p>\"Sư đệ, ngươi bái kiến sư phó sao? Ta thời gian rất lâu đều chưa thấy qua hắn rồi!\" Vương Uy toàn bộ đột nhiên hỏi.</p><p>\"Không có, từ khi cái kia một lần hắn đem ta cứu đi, sau khi tách ra ta tựu chưa thấy qua hắn, hắn lần này có lẽ sẽ đến, chỉ có điều ẩn dấu đi, ta hội (sẽ) lưu ý thoáng một phát đấy.\" Trầm Tường nói ra: \"Ngươi có việc gấp tìm hắn?\"</p><p>\"Là Nhân Vương muốn tìm hắn.\" Thiệu Hiên Vân nói ra: \"Đúng rồi, ngươi thật sự đi Dạ Ma Địa Ngục? Nghe nói ngươi đem Phượng Hoàng công chúa cướp đi, còn đả thương Hạ Phong... Không nghĩ tới Nhị sư huynh lợi hại như vậy!\"</p><p>\"Ta ám toán Hạ Phong thật sự, bất quá ta không có đem Phượng Hoàng công chúa cướp đi, mà là đã đi nàng! Ngày đó Hạ Phong đám người kia, Hỏa Thần Điện, trấn Ma Thần Điện cùng những cái... kia phản đồ thế lực đều tại vây công Phượng Hoàng công chúa, may mắn ta kịp thời xuất hiện.\" Trầm Tường nói ra: \"Nhất định là có người vu oan ta, hẳn là Hạ Phong cái kia nhóm người, không nghĩ tới bọn hắn còn có thể sống được trở về!\"</p>", "images": {}, "success": true}