{"id": 1409, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1410", "title": "Chương 1410: Lôi Tôn Truyền Nhân", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1410: Lôi Tôn Truyền Nhân</h1><p>&gt;</p><p>- ------------</p><p>Đối mặt một cái trở nên như thế Cuồng Bạo ma tu, Trầm Tường lại rất bình tĩnh, ngược lại còn có chút hưng phấn.</p><p>\"Sư phó, ta ca hắn có hay không thể đánh thắng thằng này? Thật đáng sợ!\" Mục Thiên Hương tại Hoa Đế sau lưng, nhìn xem cái kia dữ tợn đáng sợ Hướng Văn Thành, có chút bận tâm Trầm Tường.</p><p>\"Người nọ là đến từ Ma Thiên đấy, sử dụng chính là Cuồng Lôi Huyết Ma công bên trong Lôi Ma phụ thể, cho nên mới phải trở nên như vậy, mà ca của ngươi sử dụng Trấn Ma Thánh Lực là nổi danh, cho nên không cần lo lắng, bởi như vậy, đối với hắn mà nói ngược lại trở nên càng thêm dễ dàng.\" Hoa Đế nhẹ nhàng phủ thoáng một phát Mục Thiên Hương mái tóc, nhẹ nhàng cười cười, nhìn ra được nàng thập phần yêu thích cái này mới đồ đệ.</p><p>\"Thằng này chẳng lẽ không biết ta tướng công đối phó yêu ma thoải mái nhất đấy sao?\" Tiết Tiên Tiên lắc đầu, lúc này càng thêm không có lo lắng rồi.</p><p>\"Hừ!\" Hướng Văn Thành nghe được mọi người nghị luận, đều nói hắn là tại tìm chết, khinh thường hừ một tiếng.</p><p>Nguyên bản thần sắc nhẹ nhõm Trầm Tường, sắc mặt đột nhiên trở nên nghiêm túc lên, hắn cảm giác được một tia không đúng, cái này Hướng Văn Thành không có đơn giản như vậy.</p><p>\"Đó là cái gì!\" Trầm Tường đột nhiên cả kinh, hắn vừa rồi cảm ứng được Hướng Văn Thành trong cơ thể còn có một loại mặt khác lực lượng đáng sợ.</p><p>Ngay tại Trầm Tường kinh ngạc thời điểm, Hướng Văn Thành thân hình ánh sáng màu đỏ lóe lên, vậy mà bạo số tròn đạo thiểm điện, theo bốn phương tám hướng đánh về phía Trầm Tường.</p><p>Một cái lớn như vậy người, cứ như vậy hư không tiêu thất, nhưng lại biến thành rất nhiều đạo thiểm điện, lại để cho người khó có thể tin.</p><p>Trong nháy mắt này, trước khi những cái... kia còn tưởng rằng Trầm Tường có thể ổn thắng thế lực cao tầng, sắc mặt đều trở nên nghiêm túc lên, bởi vì bọn hắn đều đã nghĩ đến một mấy thứ gì đó.</p><p>Mười đạo màu đỏ như máu tia chớp vụt sáng lập tức, đã kích đánh vào người trên thân thể, oanh kích tứ chi của hắn cùng với trên người mấy cái chỗ hiểm địa phương, toàn bộ trúng mục tiêu, nhưng lại tại Trầm Tường trên người nổ tung.</p><p>Cuồng Lôi tập kích xong sau, so kiếm trên đài y nguyên bị một đạo Hồng Lôi bao phủ, đặc biệt là phía trên, phi thường dày đặc!</p><p>Trầm Tường trên người mạo hiểm khói đen, sắc mặt có chút khó coi, thân thể đều du động một ít màu đỏ thật nhỏ tia điện, hắn đứng ở nơi đó, thân thể tại có chút run rẩy, thoạt nhìn như bị còn sót lại Lôi Điện lực lượng điện giật lấy.</p><p>Không trung cái kia từng đợt tia chớp màu đỏ đột nhiên dung hợp cùng một chỗ, Hướng Văn Thành xuất hiện lần nữa, hơn nữa ngay tại Trầm Tường trên đỉnh đầu, hai tay của hắn cầm kiếm, giống như tiếng sét đánh từ không trung đáp xuống, đối với Trầm Tường phách trảm xuống dưới.</p><p>Cái này tới phi thường đột nhiên, rất nhiều người đều không có nghĩ đến cái này Hướng Văn Thành vậy mà có thể hóa thân thành tia chớp, đây là bọn hắn lần đầu trông thấy, trước kia liền nghe đều chưa nghe nói qua.</p><p>Trầm Tường trong cơ thể chạy trốn lấy cái kia cổ kinh khủng dòng điện, thân thể không cách nào nhúc nhích, hắn không thể để cho một kiếm kia bổ chém vào trên người hắn, nếu không hắn Huyền Vũ kim cương giáp sẽ hiển hiện ra.</p><p>\"Chỉ có thể dùng cái kia rồi!\" Trầm Tường cắn răng một cái, thầm nghĩ: \"Không gian vòng bảo hộ, xuất hiện đi!\"</p><p>Huyết điện đại kiếm bổ chém vị trí là tại Trầm Tường trên bờ vai, xem ra Hướng Văn Thành cũng là hạ thủ lưu tình, chỉ tính toán đem Trầm Tường cầm kiếm cánh tay chém rụng.</p><p>Lập tức tựu đánh bại Trầm Tường, Hướng Văn Thành trong kích động vô cùng, lực lượng càng thêm Cuồng Bạo.</p><p>Khẩn cấp Mục Thiên Hương đột nhiên nhắm mắt lại, không dám nhìn tới, ngay trong nháy mắt này, Hướng Văn Thành thần sắc đột nhiên đọng lại, bởi vì hắn đại kiếm đụng phải Trầm Tường bả vai thời điểm, cũng không có đem cả đầu cánh tay bổ chặt đi xuống, mà là trực tiếp không hiểu thấu xuyên qua Trầm Tường cánh tay, cái kia cánh tay giống như là không khí đồng dạng, vậy mà không có chặt đứt.</p><p>Điều này thật sự là thật là quỷ dị, Trầm Tường vậy mà không có việc gì!</p><p>\"Lực lượng ngưng tụ đã đủ rồi, di hình đổi ảnh!\" Trầm Tường đột nhiên biến mất không thấy, đi vào so kiếm bên bàn lên, đồng thời vận chuyển thôn phệ ma công, thôn phệ những cái... kia tiến vào trong cơ thể hắn Cuồng Bạo Lôi Điện lực lượng.</p><p>Tiết Tiên Tiên cùng Liễu Mộng Nhi vừa rồi cũng thay Trầm Tường ngắt một bả đổ mồ hôi, hiện tại cũng ám ám thở dài một hơi, Liễu Mộng Nhi ngược lại không có gì lo lắng, bởi vì nàng biết rõ Trầm Tường có Huyền Vũ kim cương giáp hộ thể.</p><p>\"Đây không phải là Ma Đạo Lôi Điện lực lượng!\" Trầm Tường nói ra, lượn lờ tại thân thể của hắn màu đỏ tia điện đã biến mất.</p><p>\"Đúng vậy, đây chẳng qua là một cái nguỵ trang, ta tu luyện công pháp cùng Cuồng Lôi Huyết Ma công có điểm giống, nhưng lại hoàn toàn không phải, ta cũng không phải ma tu.\" Hướng Văn Thành trên người lần nữa toát ra một hồi Lôi Điện, tuy nhiên bị Trầm Tường tránh thoát một kích kia, nhưng hắn y nguyên tin tưởng mười phần.</p><p>\"Hắn hẳn là Lôi Tôn truyền nhân, Cửu Đế Ngũ Tôn bên trong Lôi Tôn.\" Hoa Đế nhàn nhạt nói, thanh âm của nàng rất nhẹ, bất quá lại bay vào Trầm Tường bên tai, như là cố ý nói cho hắn biết cái này Hướng Văn Thành lai lịch.</p><p>Hướng Văn Thành cười lớn một tiếng: \"Đúng vậy, ta đến từ Thiên Lôi vực, chúng ta Thiên Lôi trong khu vực cũng có thần binh thánh binh, chỉ là của ta còn chưa đủ tư cách đạt được, cho nên đành phải đến thử thời vận, tuy nhiên Hỏa Long kiếm không thích hợp ta, nhưng ta có thể cầm lấy đi đổi lấy Lôi Long kiếm.\"</p><p>\"Trầm Tường, hôm nay ta nhất định phải đánh bại ngươi!\"</p><p>Hướng Văn Thành tin tưởng mười phần, trên hai tay điện mang lóe lên, chấn ra một tiếng sấm rền, trong tay đại kiếm rời tay mà bay, thẳng tắp mà bắn về phía Trầm Tường, cùng một thời gian, Hướng Văn Thành lần nữa hóa thành mấy đạo màu đỏ Thiểm Lôi, muốn như lần trước như vậy công kích Trầm Tường.</p><p>\"Không dễ dàng như vậy!\" Trầm Tường một dậm chân, hai chân phía dưới đột nhiên xuất hiện một cái Thái Cực trận đồ, cái này màu trắng đen Thái Cực Đồ phi tốc xoay tròn, Bạch Long Hắc Long tại trận đồ bên cạnh lượn vòng rống rít gào.</p><p>Thái Cực Long trận vừa xuất hiện, những cái... kia nguyên bản muốn oanh đánh vào trên người hắn tia chớp, lập tức đánh xuống mặt đất, bị cái kia Thái Cực Long trận toàn bộ hấp thu.</p><p>\"Thật là Thái Cực Long trận, xem ra tiểu tử này gặp rất lợi hại đối thủ!\" Vương Uy toàn bộ đã trở về rồi, xem ánh mắt của hắn, đã biết rõ hắn đạt được không sai chiến tích, hắn là hoàng gấm thiên đại đồ đệ, cũng hiểu được Thái Cực Hàng Long công, cái này Thái Cực Long trận tự nhiên không nói chơi.</p><p>Sau đó Trầm Tường lại híz-khà-zzz kêu lên, phát ra một loại bén nhọn tiếng kêu chói tai, khiến cho trên đài cái kia chút ít màu đỏ điện mang dần dần biến yếu.</p><p>\"Đây là cái gì công? Thanh âm thật khó nghe, khó nhận lấy cái chết!\"</p><p>\"Thật là khó chịu!\"</p><p>\"Là Âm Sát Ma Công, không biết hắn như thế nào lấy được, nếu như là người bình thường bị hắn loại này thanh âm đánh trúng, thân thể đều nổ bung.\" Đái Vĩnh Thừa kinh ngạc nói: \"Không nghĩ tới hắn cũng hiểu được ma công, hay (vẫn) là loại này rất ít gặp Ma giới kỳ công.\"</p><p>\"Ở nơi này là tại so kiếm nha, đều là tại so đấu bản thân kỳ công.\" Đái Vĩnh Thừa bất đắc dĩ lắc đầu.</p><p>Trầm Tường thi triển Thái Cực Long trận, hấp thu Hướng Văn Thành Lôi Điện lực lượng, đồng thời lại dùng âm sát ma công đánh xơ xác hắn tụ lại Lôi Điện lực lượng, bởi như vậy, Hướng Văn Thành ngưng tụ lực lượng tất nhiên sẽ giảm yếu rất nhiều.</p><p>\"Như vậy là không thể chinh phục ta đấy.\"</p><p>Đột nhiên bổ đánh tới một đạo tia chớp màu đỏ biến thành một người, Hướng Văn Thành xuất hiện, theo bên cạnh tiến công, hắn lúc này cơ bắp không có khủng bố như vậy rồi, xem ra hắn ngưng tụ lực lượng bị Trầm Tường suy yếu rất nhiều, nhưng là trong tay hắn thanh đại kiếm kia thượng diện lại như cũ có Cuồng Bạo Lôi Điện lực lượng.</p><p>Một kích này thật nhanh, nhưng tới thời điểm, tại Trầm Tường trong mắt lại như là động tác chậm như vậy, bị thả chậm rất nhiều, mà hắn Sát Thần chi tâm không hiểu nhảy lên, trên người sát phạt chi khí vô tình ý tầm đó tựu như là sóng biển bình thường tuôn ra, bao phủ toàn bộ hội trường.</p><p>Trầm Tường đột nhiên cảm giác được Sát Thần trong lòng tuôn ra một tia kỳ dị lực lượng.</p>", "images": {}, "success": true}