{"id": 1400, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1401", "title": "Chương 1401: Cùng Một Chỗ Ăn Thịt Nướng!", "volume": 14, "volume_title": "Volume 14", "body": "<h1>Chương 1401: Cùng Một Chỗ Ăn Thịt Nướng!</h1><p>&gt;</p><p>- ------------</p><p>\"Bái kiến hai vị tiền bối!\" Trầm Tường vội vàng cho Liễu Tông Dự cùng Tống Oánh hành lễ, sau đó lại nhìn về phía Liễu Mộng Nhi: \"Mộng Nhi tỷ.\"</p><p>Liễu Mộng Nhi khẽ gật đầu, biểu thị đáp lại.</p><p>\"Người trẻ tuổi, thật bản lãnh nha!\" Liễu Tông Dự vỗ Trầm Tường dày đặc vai bên cạnh, ha ha cười nói.</p><p>\"Đó là đương nhiên, nhưng hắn là sư đệ của ta!\" Vương Uy toàn bộ cũng cười nói.</p><p>Tiết Tiên Tiên nhìn xem Mục Thiên Hương, Mục Thiên Hương đối với nàng cười cười: \"Tiểu muội Mục Thiên Hương, bái kiến đại tẩu!\"</p><p>Trên đường tới lên, Tiết Tiên Tiên chợt nghe Vương Uy toàn bộ nói lên Mục Thiên Hương sự tình.</p><p>\"Tiểu Hương, cái này chết tiệt quỷ đến cùng dùng thủ đoạn gì, cho ngươi nhận thức hắn làm đại ca, ngươi thế nhưng mà một cái Tiên Quân nha, nhưng lại còn trẻ như vậy!\" Tiết Tiên Tiên trắng rồi Trầm Tường liếc.</p><p>\"Hắn đối với ta rất tốt, đem ta theo hiểm cảnh bên trong cứu ra.\" Mục Thiên Hương cười nhạt một tiếng, nàng phát hiện Tiết Tiên Tiên trong cơ thể có một cỗ lực lượng rất mạnh, thực lực giống như cùng nàng tương xứng, thậm chí nếu so với nàng cường một điểm.</p><p>\"Đi vào nói sau!\" Vương Uy toàn bộ vội vàng đem người mời đến đi vào, sau đó đóng kỹ đại sảnh môn, còn bố trí xuống một ít kết giới.</p><p>\"Đem những vật kia lấy ra, lại để cho ta xem trước một chút hàng!\" Tống Oánh nói thẳng, Vương Uy toàn bộ đã cùng bọn hắn đã từng nói qua rồi, Trầm Tường trong tay có một đám hàng lậu muốn rời tay.</p><p>Liễu Mộng Nhi ở một bên, Trầm Tường cho nàng truyền âm qua, bất quá nàng chỉ là đơn giản đáp lại, sợ sẽ bị cha của mình mẹ nhìn ra một mấy thứ gì đó, bởi vì nàng là Tiết Tiên Tiên sư phó, cùng Trầm Tường có cái loại này quan hệ, cha nàng mẹ nhất định sẽ không đồng ý đấy.</p><p>Vũ Khai Minh cùng Cổ Đông Thần biết rõ một ít, nhưng bọn hắn đều không có nói, bọn họ cũng đều biết loại chuyện này không thể nói lung tung, sẽ ảnh hưởng đến Trầm Tường cùng Liễu Mộng Nhi đấy.</p><p>Trầm Tường đem một đám tiên khí đem ra, trong đó có ba kiện thượng phẩm tiên khí, lóe ra chói mắt vòng ánh sáng bảo vệ, nhất hấp người nhãn cầu.</p><p>Với tư cách luyện khí đại sư, Liễu Tông Dự cùng Tống Oánh đương nhiên biết rõ cái này ba kiện thượng phẩm tiên khí lai lịch!</p><p>\"Cái này lưỡng thanh tiên kiếm đều là Hạ Phong a, không nghĩ tới hắn hai lần bị chém đứt cánh tay đều là ngươi làm, Tiên Kiếm cũng bị ngươi cướp đi!\" Tống Oánh có chút hít một hơi, cái này lưỡng thanh tiên kiếm thế nhưng mà rất trân quý đấy, nhưng đồng dạng rất khó bán đi.</p><p>\"Cái thanh này trường thương chủ nhân hẳn là cái con kia tiểu Kim Bằng, Hoàng Vũ trong tộc luyện khí đại sư luyện chế ra đến đồ vật quả nhiên bất phàm, nếu so với cái kia lưỡng thanh tiên kiếm tốt không ít, tiểu Kim Bằng là ngươi giết chết hay sao?\" Liễu Tông Dự nhìn xem Trầm Tường, trên mặt tràn đầy kinh ngạc, liền tiểu Kim Bằng cũng dám giết, cái kia tương đương với cùng Hoàng Vũ tộc là địch.</p><p>\"Là sư phụ ta làm!\" Trầm Tường rất lạnh nhạt nói, trực tiếp đem cái này giá họa cho Hoàng Cẩm Thiên, dù sao Hoàng Cẩm Thiên cũng có phần ăn cái kia Kim Bằng thịt.</p><p>Vương Uy toàn bộ kinh ngạc nói: \"Dĩ nhiên là sư phó, hắn thật đúng là xằng bậy!\"</p><p>Trầm Tường cười nói: \"Cái này có cái gì? Hắn tại đó còn giết chết hai cái tiểu Hoàng Long, các ngươi đừng truyền đi, nếu không hắn hội (sẽ) mắng chết ta đấy!\"</p><p>Tiết Tiên Tiên cười nhẹ nói: \"Ngươi khẳng định cũng có phần, nếu không ngươi không sẽ biết đấy. Ngươi thật là xấu, trực tiếp đem những này tội danh đều khấu trừ tại Hoàng gia gia trên đầu!\"</p><p>Trầm Tường giật ra chủ đề, hỏi: \"Hai vị tiền bối, cái này lưỡng thanh tiên kiếm cùng cây súng này, hơn nữa những... này, giá trị bao nhiêu?\"</p><p>Tại mặt bàn còn có mấy thanh tiên kiếm, đều là vương vị chi tranh lúc vẫn lạc cái đám kia cường giả Tiên Kiếm, thậm chí có vài thanh tại Trầm Tường trong tay.</p><p>\"Nếu như không là vì lai lịch mà nói, có thể bán được rất cao! Ta nói thẳng a, bởi vì phải xử lý một ít đến tiếp sau phiền toái, cho nên chỉ có thể 200 triệu tiên tinh!\" Liễu Tông Dự nói ra.</p><p>\"Loại vật này trên cơ bản không thể cứ như vậy xuất ra đi bán đấy, cho nên chúng ta thu về về sau, được theo mới luyện chế qua, còn phải giả tạo lai lịch, tại theo mới luyện chế quá trình, lại dễ dàng tổn hại, có nhất định phong hiểm.\" Liễu Mộng Nhi giải thích nói, bởi vì nàng biết rõ cha của mình mẹ không phải tại vũng hố Trầm Tường, cái giá tiền này đã rất hiền hậu.</p><p>\"Tốt, thành giao!\" Trầm Tường không nghĩ tới cái này đống đồ vật có thể bán được cao như vậy giá cả.</p><p>\"Chuyện này các ngươi nhất định phải giữ bí mật, đặc biệt là cái kia tiểu Kim Bằng sự tình, tuy nhiên là sư phụ ta làm, bất quá truyền đi, ta khẳng định cũng thoát không khỏi liên quan.\" Trầm Tường nghiêm túc dặn dò.</p><p>Tống Oánh đưa cho Trầm Tường một khối ngọc bài, cười nói: \"Cái này ngươi không cần lo lắng, chúng ta nhất định sẽ giúp ngươi giữ bí mật, lấy được cái này ngọc bài, có thể đến một ít tiên tinh tiên điện đi hối đoái tiên tinh.\"</p><p>\"Ngươi buôn bán lời như vậy một số lớn, chẳng lẻ không thỉnh chúng ta đi ăn một bữa sao?\" Tiết Tiên Tiên nghịch ngợm mà cười nói, tại vừa rồi nàng tựu truyền âm cùng Mục Thiên Hương nói chuyện phiếm một hồi, Mục Thiên Hương cùng nàng đàm được rất đến.</p><p>Tuy nhiên Mục Thiên Hương bây giờ nhìn lại có chút câu nệ, bất quá Tiết Tiên Tiên cùng nàng trò chuyện chín về sau, phát hiện Mục Thiên Hương tính cách có điểm giống Lãnh U Lan, nội tâm có một loại dã tính, mà Lãnh U Lan thì là cái loại này bề ngoài cùng nội tâm đều cuồng dã mười phần nữ tử.</p><p>\"Tiểu sư thúc, ngươi xem người ta Liễu bá bá, tiên tinh đều là đặt ở thê tử chỗ đó đấy!\" Vương Tiểu Vân cười hì hì nói.</p><p>Trầm Tường làm ho khan vài tiếng: \"Đúng vậy, tuy nhiên ta là khách nhân của các ngươi, bất quá ta hôm nay thu hoạch như vậy phong phú, cho nên ta đảo khách thành chủ, ta mời các ngươi ăn một bữa tiệc!\"</p><p>Mọi người ở đây cho rằng Trầm Tường muốn dẫn lấy bọn hắn đi khách sạn thời điểm, Trầm Tường lại đột nhiên xuất ra một ít thịt tươi, cùng với một cái kỳ thi cuối năm lô!</p><p>\"Đây là cái gì thịt? Bên trong ẩn chứa tiên lực thật không đơn giản!\" Liễu Tông Dự liếc thấy ra những cái... kia thịt nạc bất phàm.</p><p>Trầm Tường cười mà không nói, lại để cho Mục Thiên Hương hỗ trợ nướng thịt.</p><p>\"Những... này thịt thú vật phẩm chất rất cao, mà ngay cả tại đây khách sạn đều không có, sư đệ, cái này có phải hay không là những cái... kia Dạ Ma thịt nha?\" Vương Uy toàn bộ hỏi.</p><p>\"Dạ Ma thịt cũng không có tốt như vậy, cái loại này thịt hay (vẫn) là màu đen đấy.\" Trầm Tường cười nói.</p><p>\"Xem ra không giống như là thịt người, lớn như vậy khối.\" Tiết Tiên Tiên hết sức tò mò: \"Cái này sẽ không phải là thịt rồng a!\"</p><p>\"Thịt rồng, ta còn không có có nếm qua đâu rồi, phụ thân, nhanh sấy [nướng] một khối cho ta ăn!\" Vương Tiểu Vân kinh hỉ kêu lên.</p><p>Chỉ có Mục Thiên Hương biết rõ đây là Kim Bằng thịt, nàng trước khi nếm qua, Trầm Tường không có nói ra, chính là vì đem người nơi này toàn bộ dụ dỗ, nàng xem thấy cười hì hì Trầm Tường, trong nội tâm không khỏi ám mắng lên, quá âm hiểm rồi.</p><p>Ở đây mặc dù có Tiên Vương cấp bậc người, nhưng là còn không có có nếm qua thịt rồng!</p><p>Liễu Mộng Nhi cùng Tống Oánh ngồi cùng một chỗ, hai mẹ con này thoạt nhìn giống như là tỷ muội như vậy, lại tuổi trẻ lại xinh đẹp, các nàng biết được là thịt rồng, cũng rất muốn nhanh lên nếm thử, chuyên tâm mà nướng.</p><p>\"Có phải hay không là Long Đế cái kia trên cánh tay thịt rồng?\" Tống Oánh kinh ngạc mà hỏi thăm.</p><p>\"Cái kia cánh tay là sư phó chém mất đấy, chuyện không liên quan đến ta tình!\" Trầm Tường lúc trước muốn cho Hoàng Cẩm Thiên cho hắn một điểm Long Đế thịt, bất quá Hoàng Cẩm Thiên chưa cho.</p><p>\"Cái này lão điên, trong tay khẳng định cũng có một thanh rất lợi hại binh khí, nếu không sẽ không như vậy mà đơn giản chém rụng Long Đế cánh tay.\"</p><p>Liễu Tông Dự hỏi: \"Ta nghe nói ngày đó cứu ngươi người có hai cái, trừ ngươi ra sư phó, còn có một đầu Bạch Long.\"</p><p>Trầm Tường trong nội tâm cả kinh, loại chuyện này thậm chí ngay cả Liễu Tông Dự cũng biết.</p><p>\"Bạch Long năm đó bị Hoàng bên trong Long tộc mặt khác Long liên hợp lại tru diệt, bây giờ còn có lời mà nói..., nhất định là sẽ đối kháng Hoàng Long tộc đấy!\" Tống Oánh nói ra.</p><p>Liễu Mộng Nhi biết rõ đây là Trầm Tường bí mật, lúc trước nàng cùng Trầm Tường tại hiểm cảnh thời điểm, đã có người âm thầm truyền công cho nàng.</p><p>\"Trầm Tường, ngươi đã nhận được cái kia Thần Đỉnh, có thể hay không cho chúng ta nhìn xem, đây chính là Thần Tượng đồ vật, cha mẹ ta đều là Thần Tượng hậu nhân đồ đệ!\" Liễu Mộng Nhi giật ra chủ đề, nói ra: \"Yên tâm, sẽ không cần ngươi đấy, chỉ là nhìn xem!\"</p><p>Trầm Tường đem Thần Đỉnh lấy ra, nhưng không có lấy ra cái kia cái nắp, nếu như là nghiêm chỉnh cái Thần Đỉnh lời mà nói..., hắn lo lắng cái kia Liễu Tông Dự hắn sư phó hội (sẽ) để cướp đoạt, đến lúc đó không để cho cũng không phải.</p><p>Thần Đỉnh đã không có cái nắp, tựu không có như vậy trân quý, tại rất nhiều người trong mắt, cũng chỉ là một kiện sưu tầm phẩm mà thôi.</p><p>Liễu Tông Dự tiếp nhận cái kia Thần Đỉnh, cùng Tống Oánh cẩn thận quan sát.</p><p>\"Vậy mà không có [Linh Vân], không hổ là Thần Tượng lão tổ, hắn rốt cuộc là như thế nào luyện chế hay sao?\" Liễu Tông Dự vốn muốn thông qua tra coi mặt trên [Linh Vân] đến học tập một ít gì đó, nhưng lại không có bất kỳ thu hoạch.</p><p>Mặc dù không có [Linh Vân], nhưng Thần Đỉnh là cường đại đấy, Liễu Tông Dự cùng Tống Oánh cũng nhìn không ra dùng thủ pháp gì luyện chế ra đến, có thể che dấu những cái... kia trận vân.</p><p>\"Cùng Thần Đỉnh thiếu đi cái cái nắp, tác dụng hẳn không phải là rất lớn, hơn nữa chủ yếu công dụng hay (vẫn) là luyện khí, thực nghĩ mãi mà không rõ ngươi tại sao phải mạo hiểm đạt được!\" Thiệu Hiên Vân hỏi.</p><p>\"Tìm được cái nắp lời mà nói..., tác dụng tựu lớn rồi, huống hồ ta chủ yếu dùng để đánh nhau đấy, thứ này biến lớn về sau, lấy ra nện người hay (vẫn) là rất thoải mái đấy.\" Trầm Tường cười nói, đem Thần Đỉnh nhận lấy.</p><p>Mục Thiên Hương biết rõ Trầm Tường có một cái cái nắp, hiện tại nàng minh bạch vì cái gì lúc trước Trầm Tường hội (sẽ) vui vẻ như vậy, khó trách Trầm Tường sẽ nhớ tất cả biện pháp giúp nàng làm cho một bả tốt Tiên Kiếm, nhưng lại mang theo nàng khắp nơi nhấm nháp trân quý mỹ thực, cũng là vì cảm tạ nàng.</p><p>\"Trầm Tường, trong tay ngươi có không ít đan dược a, có thể hay không bán một điểm cho chúng ta?\" Tống Oánh hỏi, Trầm Tường trong tay đám kia Địa cấp đan, đối với bọn họ vẫn có tác dụng rất lớn đấy, có thể trợ giúp cấp thấp người tăng thực lực lên.</p><p>\"Ta lại có bán đi rồi, các loại: đợi về sau hữu cơ hội (sẽ) chúng ta lại hợp tác a.\" Trầm Tường mở ra cái kia khối muốn nướng chín Kim Bằng thịt, có chút không có ý tứ nói.</p><p>\"Tiểu sư thúc, tại Thần Đao Tiên Cung sự kiện kia có phải là ngươi làm hay không? Thần Đao Tiên Cung hiện tại nhận định là ngươi, hơn nữa cái gì kia Hàn Nguyệt cùng Tuyết Nguyệt Tiên Cung cũng cho rằng là ngươi bắt đi bọn hắn Thánh Linh thỏ ngọc, hiện tại bọn hắn đều ở đây ở bên trong.\" Cổ Đông Thần cười cười: \"Nghe nói nam nhân dùng thỏ ngọc huyết, sẽ biến thành nữ nhân đấy.\"</p><p>Trầm Tường trong tay có một cái thỏ ngọc, bất quá hiện tại rút lấy ra huyết dịch đều là Long Tuyết Di các nàng tam nữ đến sử dụng.</p><p>\"Không phải ta làm!\" Trầm Tường trực tiếp phủ nhận.</p><p>Tiết Tiên Tiên chỉ là cười cười, Mục Giai Lan cùng Diêu Thục Mỹ mẹ con lúc trước tựu đã từng nói qua hội (sẽ) đúng giờ cho Tiết Tiên Tiên đưa đi thỏ ngọc huyết đấy, Tiết Tiên Tiên đã thu được, nhưng lại không ít, nàng cho đi một tí Liễu Mộng Nhi sử dụng, các nàng vẫn cho là là Trầm Tường đưa tới.</p><p>Thánh Linh thỏ ngọc chuyện này không phải chuyện đùa, hiện tại manh mối toàn bộ gãy đi, đành phải hoài nghi Trầm Tường.</p><p>Dư Tuyết Liên, Mục Giai Lan cùng Diêu Thục Mỹ cái này tam nữ đều phân biệt có một cái, các nàng thỏ ngọc huyết có lẽ rất sung túc, cho nên có thể cho Tiết Tiên Tiên rất nhiều, đây cũng là các nàng vì báo đáp Trầm Tường.</p><p>Thịt đã đã nướng chín rồi, mọi người lúc này đều tinh tế thưởng thức lấy, bọn hắn đều cho rằng đây là thịt rồng, ăn lúc thức dậy còn không ngừng tán thưởng thịt rồng ăn ngon, mà ngay cả Tiên Vương đều có thể cảm nhận được loại này thịt mang tới tốt lắm chỗ.</p><p>\"Cái này thật sự là thịt rồng sao? Trong truyền thuyết thịt rồng không phải vừa chua xót lại vừa cứng đấy sao?\" Vương Uy toàn bộ cau mày nói: \"Đúng rồi, đây là sư phó nói, hắn nói hắn nếm qua!\"</p><p>\"Ta cũng nghe hắn nói qua.\" Thiệu Hiên Vân gật đầu nói.</p><p>\"Cái này đương nhiên không phải thịt rồng, ta lại chưa nói đây là thịt rồng, chỉ là các ngươi chính mình cho rằng đấy!\" Trầm Tường cười nói.</p><p>\"Cái kia đây là cái gì thịt?\" Liễu Tông Dự vội vàng hỏi, mọi người thấy gặp Trầm Tường mỉm cười, trái tim tựu lộp bộp thoáng một phát, có dự cảm bất hảo.</p><p>Trầm Tường ha ha cười cười: \"Đây là Kim Bằng thịt, chính là chỉ (cái) tiểu Kim Bằng đấy!\"</p><p>\"Xong đời!\" Cổ Đông Thần biểu lộ thật giống như ăn phải con ruồi đồng dạng, tuy nhiên cái kia Kim Bằng thịt ăn thật ngon, nhưng hắn vẫn muốn nhổ ra.</p>", "images": {}, "success": true}