{"id": 1404, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1405", "title": "Chương 1405: Kiếm Thần Điện Chủ!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1405: Kiếm Thần Điện Chủ!</h1><p>&gt;</p><p>- ------------</p><p>Liễu Mộng Nhi đến thời điểm, cũng đã đoán được chuyện này.</p><p>\"Vâng, tên kia ngăn đón chúng ta, không để cho chúng ta đi, hơn nữa không hiểu thấu, không cho hắn biết thế nào là lễ độ nhìn một cái, ta cũng không phải là Hàng Long môn chưởng giáo rồi.\" Trầm Tường hừ lạnh nói.</p><p>\"Cha mẹ ta có việc không thể tới, cho nên bọn hắn để cho ta tới rồi.\" Liễu Mộng Nhi nhìn xem Mục Thiên Hương, nàng biết rõ chuyện này là bởi vì Mục Thiên Hương mới khiến cho: \"Cái kia Đinh Tinh Diệu tại Kiếm Thần điện địa vị rất cao, tuy nhiên bình thường so sánh Bá Đạo, nhưng sẽ không bên đường cướp người, ngươi có thể nói cho ta biết một ít chuyện cụ thể sao?\"</p><p>Mục Thiên Hương do dự một chút, lúc này thời điểm Liễu Mộng Nhi lại nói: \"Tiểu Hương muội muội, ngươi sợ lo lắng cái gì? Ngươi lúc đó chẳng phải biết rõ ta cùng tiểu tử này bại hoại sự tình sao?\"</p><p>\"Nói đi, bất quá Mộng nhi tỷ ngươi muốn thay nàng giữ bí mật.\" Trầm Tường nói ra.</p><p>\"Cái này đương nhiên!\" Liễu Mộng Nhi gật đầu nói.</p><p>Sau đó Mục Thiên Hương đem trong cơ thể nàng thiên đan sự tình nói ra, bởi vì cái kia Đinh Tinh Diệu tới gần, nàng thiên đan mới có thể sinh ra cái loại này không hiểu cảm giác.</p><p>\"Không nghĩ tới ngươi tiểu tử này bại hoại vậy mà đi đến Dạ Ma Địa Ngục trong truyền thuyết thánh địa!\" Liễu Mộng Nhi nhẹ chau lại lấy đôi mi thanh tú, vừa rồi Mục Thiên Hương đã nói cho nàng biết, nàng là theo chân Trầm Tường theo cái kia trong cấm địa chạy đến đấy, cùng với trong cơ thể nàng Thiên Đan lai lịch cùng thiên đan cho nàng mang tới tốt lắm chỗ.</p><p>\"Kiếm Hồn là vật gì?\" Trầm Tường hỏi.</p><p>\"Thần bên trong kiếm thai nghén xuất Kiếm Hồn, đó là Kiếm Đế năm đó sử dụng Thần Kiếm lúc đối với kiếm đạo một ít cảm ngộ, dần dà tựu ngưng tụ tại thần bên trong kiếm, chỉ có cùng Thần Kiếm hữu duyên người, mới có thể hấp thu đến Kiếm Hồn, đã có Kiếm Hồn, tựu tương đương với đã có một chút Kiếm Đế đối với kiếm đạo cảm ngộ, cho nên tại kiếm đạo phương diện có trác tuyệt thành tựu.\"</p><p>\"Cái kia Đinh Tinh Diệu tại mười tuổi thời điểm tựu hấp thu một đám Kiếm Hồn, mà bây giờ hắn đã có trăm tuổi, tự xưng Tiên Quân phía dưới không người có thể địch.\" Liễu Mộng Nhi êm tai nói ra.</p><p>\"Về phần Tiểu Hương trong cơ thể ngươi thiên đan... Ta không rõ lắm, bất quá ta đi theo cha mẹ ta lại tới đây, ngẫu nhiên nghe được Thần Kiếm cung lão nhân gia nói về Kiếm Đế, Kiếm Đế năm đó là cùng Đan Đế cùng một chỗ tiến vào cái kia Dạ Ma Địa Ngục đấy, sau đó cũng chưa có tin tức, cho tới bây giờ, khả năng Thiên Đan cùng Kiếm Đế có quan hệ rất lớn.\"</p><p>\"Đúng rồi, Kiếm Đế là nữ tử!\" Liễu Mộng Nhi bổ sung nói.</p><p>Lúc trước Trầm Tường tựu khẳng định, Thiên Đan không phải Đan Đế đấy, hiện tại quả là thế, mà là Kiếm Đế thiên đan, như vậy Kiếm Đế đã chết đi?</p><p>\"Kiếm Đế chết rồi hả?\" Trầm Tường có chút không dám tin tưởng.</p><p>\"Không biết, khả năng đó là Kiếm Đế lưu lại truyền thừa a, cường giả muốn làm đến điểm ấy cũng không khó khăn lắm.\" Liễu Mộng Nhi cầm chặt Mục Thiên Hương tay, nghiêm túc nói: \"Tiểu Hương, nếu như vậy thì thật là Kiếm Đế đồ vật, ngươi về sau cũng nên cẩn thận, vật kia giá trị cùng tiểu bại hoại trên người thần đao không giống.\"</p><p>\"Mộng nhi tỷ, ta muốn đi Bách Hoa tiên quốc, nghe nói Hoa Đế ở chỗ này, ngươi có thể hay không giúp ta dẫn tiến dẫn tiến, ngươi có lẽ nhận thức Bách Hoa tiên quốc người a!\" Mục Thiên Hương nói ra: \"Ta cần một chỗ an toàn để kích thích Thiên Đan lực lượng, ta cảm giác Thiên Đan bên trong còn cất dấu rất nhiều đồ đạc chờ đợi ta thăm dò.\"</p><p>Hiện tại Trầm Tường minh bạch vì cái gì Mục Thiên Hương hội dâng hương nói cần một bả tốt kiếm đến thi triển lực lượng của nàng, Thiên Đan quả nhiên cùng Kiếm Đế có rất mật thiết liên hệ.</p><p>Liễu Mộng Nhi nhẹ nhàng cười cười: \"Tiểu tử này bại hoại đã có người tại Bách Hoa tiên trong nước, ngươi đi vào trong đó không còn gì tốt hơn!\"</p><p>\"Ai? Ta như thế nào không biết?\" Trầm Tường nghĩ nghĩ, xác định không có người quen tại Bách Hoa tiên quốc.</p><p>\"Hương Nguyệt cùng Thiên Thiên, các nàng hai cái đều tại đó học tập thuật luyện đan, là sư muội của ngươi dẫn tiến đi vào.\" Liễu Mộng Nhi lườm hắn một cái.</p><p>\"Là Hoa Hương Nguyệt cùng Ngô Thiên Thiên sao? Lão ca cùng ta nói về... Hoa Hương Nguyệt là hắn sư điệt, Ngô Thiên Thiên là đã từng cùng hắn đồng môn đấy, nhưng lại đạt được Hoa Hương Nguyệt truyền thừa.\" Mục Thiên Hương trông thấy Liễu Mộng Nhi lúc này thần sắc, đột nhiên đã minh bạch một mấy thứ gì đó, sau đó rất khinh bỉ nhìn xem Trầm Tường.</p><p>\"Chẳng lẽ... Các nàng cũng thế...\" Mục Thiên Hương thấp giọng nói.</p><p>\"Hương Nguyệt là hắn nữ nô, Thiên Thiên nha... Ta không được rõ lắm rồi, có lẽ cũng khó trốn tiểu tử này bại hoại ma chưởng, ta lần trước bái kiến Thiên Thiên, nàng còn không có có bị tiểu tử này bại hoại\" phá tờ-rinh \".\" Liễu Mộng Nhi nhìn xem Trầm Tường, khẽ hừ một tiếng.</p><p>Liễu Mộng Nhi lôi kéo Mục Thiên Hương tay, nói ra: \"Đi, ta mang ngươi đi tìm Bách Hoa tiên quốc người, bằng ngươi bây giờ tư chất, muốn gia nhập Bách Hoa tiên quốc rất dễ dàng, đến lúc đó cho dù Kiếm Thần điện muốn bắt ngươi, bọn hắn cũng không dám, Hoa Đế tuy nhiên là nữ tử, nhưng là Hoa Đế cũng không phải nói không đấy.\"</p><p>Mục Thiên Hương lập tức vui mừng không thôi, nàng cười hì hì nói: \"Thuận tiện trên đường nói nói ta lão ca chuyện hư hỏng.\"</p><p>\"Ta đây đâu này? Ta cũng muốn đi, ta muốn nhìn một chút Hoa Đế!\" Trầm Tường gấp nói gấp.</p><p>\"Ngươi tốt nhất đừng đi, ta nghe Hương Nguyệt đã từng nói qua, Hoa Đế đối với ngươi không có ấn tượng tốt.\" Liễu Mộng Nhi vội vàng nói.</p><p>\"Điều này sao có thể? Ta không có tội nàng nha!\" Trầm Tường thập phần khó hiểu.</p><p>\"Khả năng bởi vì ngươi nắm giữ Thiên Địa sát phạt thuật nguyên nhân, Hoa Đế không thích sát phạt, hơn nữa tôn trọng tánh mạng, ngươi tại Đế Thiên có thể bị coi là một cái sát nhân ma, có thể là vì vậy a, hơn nữa ngươi cái kia thân sát khí cũng là rất nổi danh đấy.\" Liễu Mộng Nhi nói ra: \"Đem nàng giao cho ta a, ta sẽ an bài tốt, nàng cũng là muội muội của ta!\"</p><p>Liễu Mộng Nhi đối với Mục Thiên Hương cười cười, Mục Thiên Hương cũng hồi trở lại cười một cái, tình cảm của hai người đã biến rất khá.</p><p>\"Ân, ta lấy tới một thanh kiếm tốt, tựu cho ngươi cầm lấy đi cho nàng.\" Trầm Tường bất đắc dĩ thở dài.</p><p>Mục Thiên Hương cùng Trầm Tường tạm biệt về sau, liền cùng Liễu Mộng Nhi đã đi ra, trước khi đi Trầm Tường cho nàng một khối ngọc bài, có thể làm cho nàng tham gia cái kia Thần Kiếm đại hội.</p><p>\"Hoa Đế như vậy tôn trọng tánh mạng, chẳng lẽ nàng nắm giữ Sinh Sát chi thuật hay sao?\" Long Tuyết Di nói ra.</p><p>\"Ta hiện tại tựu tra Sinh Sát Thuật, bất quá cái kia cũng chỉ là suy đoán của ngươi.\" Trầm Tường nói ra, Thú Sát Chi Thuật đã tới tay, bất quá hắn còn không có đi nghiên cứu.</p><p>\"Trừ phi ta có thể nhìn thấy nàng, Thần Kiếm đại hội thời điểm nàng có lẽ sẽ xuất hiện a!\"</p><p>Ngày mai sẽ là Thần Kiếm đại hội rồi, tại chạng vạng tối thời điểm, truyền đến một cái phi thường tin tức kinh người, vạn năm đều không có ly khai qua Kiếm Thần điện điện chủ, đinh không cuối cùng vậy mà đi tới Thần Kiếm Tiên Cung!</p><p>Mà ngay cả Thần Kiếm Tiên Cung Cung Chủ đều bị tin tức này cho kinh ngạc đến, bởi vì cái này Thần Kiếm đại hội còn không đến mức đem như vậy một lão ngoan đồng tạc đi ra, có thể thấy được hắn đến nơi này có mặt khác mục đích!</p><p>\"Chẳng lẽ là dã nha đầu trong cơ thể thiên đan đem hắn đưa tới hay sao? May mắn Mộng nhi tỷ đã đem nàng mang đi, có Hoa Đế bảo hộ, chắc có lẽ không có việc, nếu như ở chỗ này của ta, tựu khó nói.\" Trầm Tường ám ám thở dài một hơi.</p><p>Bởi vì đinh không cuối cùng đến, tựu là đêm khuya thời điểm, cũng không có có bao nhiêu người chìm vào giấc ngủ, bọn hắn lo lắng loại này cấp tên khác ở chỗ này đánh đập tàn nhẫn.</p><p>Đinh Vô Chung có thể là một nhân vật rất lợi hại, hơn nữa trong tay có một thanh Thần Kiếm, tại trong chín ngày, thực lực cũng là đạt trình độ cao nhất một nhóm kia, mặc dù không có thành lập tiên quốc, nhưng tổng thể thực lực mạnh phi thường thịnh, cũng chỉ có có được ngang nhau lực lượng Thần Kiếm Tiên Cung dám cùng Kiếm Thần điện đối lập.</p>", "images": {}, "success": true}