{"id": 1401, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1402", "title": "Chương 1402: Hai Thanh Thần Kiếm", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1402: Hai Thanh Thần Kiếm</h1><p>&gt;</p><p>- ------------</p><p>Kim Bằng Vương còn không biết tiểu Kim Bằng là ai làm mất đấy, nếu như về sau biết là Trầm Tường, Trầm Tường nói những người này có phần ăn con của hắn, như vậy đều trốn không thoát liên quan.</p><p>\"Sợ cái gì, có việc lão điên giúp chúng ta khiêng, mọi người yên tâm ăn nha.\" Trầm Tường cười nói.</p><p>\"Bại hoại, ngươi đây là đang kéo chúng ta xuống nước.\" Tiết Tiên Tiên tuy nhiên nói như vậy, nhưng lại cho đã mắt vui vẻ.</p><p>Trong lòng mọi người đều âm thầm mắng, chửi Trầm Tường, không nghĩ tới lần thứ nhất cùng Trầm Tường gặp mặt, đã bị âm một bả, bọn hắn cảm thấy về sau hay (vẫn) là cách Trầm Tường xa một ít thì tốt hơn, lúc trước cổ đông thần tựu thường xuyên nói Trầm Tường, liền người quen cũng sẽ bị vũng hố nhìn thấy không đến bắc.</p><p>\"Đúng rồi, lần này sẽ có cái gì lợi hại Tiên Kiếm thi triển?\" Trầm Tường hỏi, hắn lại lấy ra đi một tí Kim Bằng thịt, như là đã ăn hết, mọi người cũng không cố kỵ nữa, dù sao khó được ăn vừa rồi, không nói ra đi là được rồi.</p><p>\"Nghe nói có ba cái thánh kiếm sẽ xuất hiện, cũng không biết bán hay không.\" Liễu Mộng Nhi nói ra.</p><p>\"Chắc có lẽ không bán đấy, có loại vật này gia hỏa đều là không thiếu tiên tinh đấy.\" Vương Uy toàn bộ thở dài: \"Nếu bán lời mà nói..., ta cho dù táng gia bại sản cũng phải lấy được một bả.\"</p><p>\"Không nhất định, thánh kiếm loại vật này coi như là bán, khẳng định cũng không phải dùng tiên tinh giao dịch.\" Tống Oánh nói ra.</p><p>\"Không cần tiên tinh dùng cái gì?\" Trầm Tường tò mò hỏi.</p><p>\"Cái kia cũng không biết, tóm lại loại vật này sẽ không xuất hiện tại đấu giá hội đấy, nếu như những người kia chịu lấy ra bán, nói rõ là thiếu khuyết một vật, hẳn là dùng ngang nhau đồ vật trao đổi.\" Tống Oánh đáp.</p><p>\"Tiểu sư thúc, ngươi đều có Thanh Long Đồ Ma đao rồi, còn muốn cái gì thánh kiếm?\" Vương Tiểu Vân ăn được miệng đầy đều là dầu, tại vừa nói.</p><p>Trầm Tường nhìn về phía bên cạnh Tiết Tiên Tiên, cười nói: \"Tiên Tiên, ngươi muốn thánh kiếm sao?\"</p><p>Tiết Tiên Tiên lắc đầu nói: \"Ta chỉ dùng thương, hơn nữa ta phải có cũng là mình luyện chế, cái kia mới có thể làm cho mình thoả mãn, hơn nữa hiện tại ta tựu có loại đồ vật này, rất dễ dàng lại để cho người cướp đi đấy.\"</p><p>\"Sư đệ, có thể hay không đem ngươi Thanh Long Đồ Ma đao lấy ra cho đoàn người mở mang tầm mắt, sư huynh ta không có thánh kiếm, nhưng sờ sờ thần đao cũng có thể qua đem nghiện nha!\" Vương Uy toàn bộ cười nói, người ở chỗ này lập tức dũng cảm rồi, đặc biệt là Liễu Tông Dự cùng Tống Oánh vợ chồng.</p><p>Trầm Tường rất hào phóng lấy ra, cái thanh này thần đao là theo định hắn được rồi, cho dù hắn không muốn muốn cũng không được, lúc trước mười ngày Đại Đế cũng là phí hết rất lớn kính mới cùng chính mình cách ly.</p><p>\"Truyền thuyết Thanh Long Đồ Ma đao là Thanh Long cùng Thần Tượng lão tổ liên thủ luyện chế thần binh!\" Liễu Tông Dự dừng ở Trầm Tường lấy ra Thanh Long Đồ Ma đao, Trầm Tường trước tiên đem đao đưa cho Vương Uy toàn bộ.</p><p>Vương Uy sẵn sàng nghênh tiếp qua về sau, sắc mặt lập tức biến đổi: \"Rất nặng!\"</p><p>Mọi người thấy vậy, lập tức động dung, Vương Uy toàn bộ cái gì thực lực, người ở chỗ này cũng biết, mà bây giờ Vương Uy toàn bộ cầm lấy cây đao này vậy mà như vậy cố hết sức, mà Trầm Tường vừa rồi lại thập phần nhẹ nhõm.</p><p>\"Có sao? Ta không có cảm thấy!\" Trầm Tường Thanh Long Đồ Ma đao đã thật lâu không có cho người khác lấy qua.</p><p>Vương Uy toàn bộ mặt băng bó, dùng hai tay mới có thể làm cho mình nhẹ nhõm thoáng một phát, sau đó nhìn kỹ trên thân đao cái kia uy vũ Thanh Long, cùng với những cái... kia rắc rối phức tạp, nhưng nhưng không mất mỹ cảm Linh Vân.</p><p>Sau đó hắn lại đưa cho Liễu Tông Dự cùng Tống Oánh, bọn hắn nhận lấy lúc sau đã có chuẩn bị tâm lý rồi, nhưng vẫn là không khỏi kinh ngạc, thiếu chút nữa cầm bất ổn cái thanh này Thanh Long Đồ Ma đao.</p><p>Thanh Long Đồ Ma đao thật là trọng, Trầm Tường lần thứ nhất [cầm] bắt được thời điểm cũng là như thế, Liễu Mộng Nhi năm đó cũng xem qua, nhưng là nhưng bây giờ so trước kia càng thêm trầm trọng, chỉ có Trầm Tường không có có cảm giác.</p><p>\"Như thế nào so trước kia trọng nhiều hơn?\" Liễu Mộng Nhi dùng chân khí mới có thể vững vàng cầm lên.</p><p>\"Cái thanh này thần đao chất liệu chẳng lẽ cùng tại đây chính giữa cái kia đem Thần Kiếm đồng dạng? Có thể làm cho cây đao này trở nên càng lớn?\" Liễu Tông Dự chứng kiến những cái... kia Linh Vân, cảm thấy phi thường phức tạp. Sư phó của hắn là Thần Tượng hậu nhân, học tập Linh Vân là Thần Tượng lưu lại đấy, nhưng hôm nay hắn lại thấy không hiểu ra sao, hắn học tập cái kia chút ít Linh Vân, căn bản không thể để cho hắn xem hiểu Thanh Long Đồ Ma trên đao mặt Linh Vân.</p><p>\"Điểm này đều không giống như là Thần Tượng lão tổ truyền thừa xuống Linh Vân, rất là thâm ảo, hơn nữa còn là đa trọng tổ hợp.\" Tống Oánh ngưng lấy mi tâm, tại vừa rồi nàng cùng Liễu Tông Dự đều ghi nhớ không ít Linh Vân, phải nhớ kỹ toàn bộ là không thể nào đấy, cho dù Trầm Tường đem Thanh Long Đồ Ma đao cấp cho bọn hắn, bọn hắn đều cần thời gian rất lâu đến nghiên cứu.</p><p>Bọn hắn đem Thanh Long Đồ Ma đao trao đổi cho Trầm Tường, Trầm Tường sau khi thu trở về, cười nói: \"Không biết ta cái thanh này thần đao cùng cái thanh kia Thần Kiếm so với mạnh bao nhiêu?\"</p><p>\"Có lẽ không sai biệt lắm, cái thanh kia Thần Kiếm cũng rất lợi hại, nghe nói là năm đó Kiếm Đế lưu lại hai thanh Thần Kiếm một trong số đó!\" Liễu Tông Dự nói ra.</p><p>\"Kiếm Đế?\"</p><p>\"Chín đế một cái trong đó, hắn thần binh tương đối nhiều, truyền thuyết trên người hắn có ba cái Thần Kiếm, có hai thanh lưu truyền tới, hắn tùy thân mang có một thanh, hôm nay không biết người khác ở nơi nào, có lẽ còn sống.\" Liễu Tông Dự nói ra.</p><p>\"Thần Kiếm Tiên Cung có một thanh, mặt khác một bả thì là tại kiếm trong thần điện, nghe nói Kiếm Thần điện cũng tới tham gia lần này Thần Kiếm đại hội, bọn hắn hẳn là đến thêu dệt chuyện đấy, tuy nhiên bọn hắn phân biệt có Kiếm Đế hai thanh Thần Kiếm, nhưng là bọn hắn một mực đều bất hòa, thậm chí nghĩ đến đến đối phương Thần Kiếm.\" Tống Oánh nói ra.</p><p>Tiết Tiên Tiên kinh ngạc nói: \"Nói như vậy, lúc này đây Thần Kiếm đại hội sẽ có hai thanh Thần Kiếm xuất hiện! Nguyên lai tưởng rằng xuất hiện vài thanh thánh kiếm cũng đã đủ kinh người rồi!\"</p><p>\"Còn không biết đâu rồi, bất quá ta cảm thấy được cái này Thần Kiếm đại hội hẳn là Thần Kiếm Tiên Cung cố ý đem Kiếm Thần điện đưa tới mà tổ chức đấy, bọn hắn thường cách một đoạn thời gian đều tiến hành một lần như vậy giao phong.\" Liễu Tông Dự nói ra.</p><p>Hai thanh Thần Kiếm, Trầm Tường nghe tựu tâm động, bất quá loại đồ vật này không phải dễ dàng như vậy có thể lấy được, thủ hộ loại này thần binh người, nhất định là rất mạnh tồn tại.</p><p>Có thể lấy được một thanh thánh kiếm cũng đã không sai rồi, đối với Thần Kiếm Trầm Tường cũng chỉ là ngẫm lại mà thôi, huống hồ hắn đã có một bả thần đao, cái thanh kia thần đao kinh nghiệm nếu so với cái kia hai thanh Thần Kiếm truyền kỳ nhiều hơn, Thần Tượng cùng Thanh Long chế tạo, nhưng lại bị mười ngày Đại Đế sử dụng qua!</p><p>\"Tiên Tiên, không nghĩ tới ngươi đã là Tiên Quân rồi, mỗi lần đều so với ta nhanh!\" Trầm Tường cảm khái nói.</p><p>\"Nếu như ngươi cũng có thể giống ta ổn định lại tâm thần tu luyện, ngươi khẳng định đã sớm vượt qua ta rồi, ngươi tu vị không cao hơn ta, nhưng không có nghĩa là ngươi so với ta yếu.\" Tiết Tiên Tiên cười nói.</p><p>Ăn xong thịt nướng về sau, Liễu Tông Dự bọn hắn cũng đã đi ra, nguyên bản Tiết Tiên Tiên muốn cùng Trầm Tường, bất quá Trầm Tường hãy để cho nàng cùng Liễu Mộng Nhi bọn hắn cùng một chỗ, như vậy hội (sẽ) tương đối an toàn.</p><p>Trầm Tường cũng không có tại Vương Uy toàn bộ tại đây ở lâu, mang theo Mục Thiên Hương đi một cái khách sạn ngủ lại, mà Liễu Tông Dự tại trước khi đi, cho hai khối ngọc bài hắn, có thể lại để cho hắn và Mục Thiên Hương đi tham gia cái kia Kiếm Thần đại hội.</p><p>\"Ngày mai sẽ đã bắt đầu, vẫn có người quen thì tốt hơn, có thể giảm bớt không ít chuyện phiền toái.\" Trầm Tường đứng tại trước cửa sổ vặn eo bẻ cổ, lúc này trời vừa mới sáng, trên đường phố tựu có rất nhiều ăn mặc đẹp đẽ quý giá người đi đi lại lại, đều là tiến về trước cái kia Thần Kiếm cung đấy, cũng là vì cái kia ngọc bài mà đi.</p><p>Mục Thiên Hương chải vuốt lấy đầu, nói ra: \"Không nghĩ tới Tiên Tiên tỷ như vậy thâm tàng bất lộ, ta cảm giác nàng so thoạt nhìn mạnh hơn nhiều.\"</p>", "images": {}, "success": true}