{"id": 1407, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1408", "title": "Chương 1408: So Kiếm Đài", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1408: So Kiếm Đài</h1><p>&gt;</p><p>- ------------</p><p>Vừa rồi giết chết Đinh Tinh Diệu người là Trầm Tường, hơn nữa sử dụng công pháp còn như thế quỷ dị, quả nhiên danh bất hư truyền, mọi người sau khi nhìn thấy, đều cảm giác mình không uổng công việc này.</p><p>\"Ngươi vừa rồi thi triển tựu là Thiên Địa sát phạt thuật a.\" Đái Vĩnh Thừa nghiêm túc nói.</p><p>\"Đúng vậy, Thiên Địa sát phạt thuật tổng cộng có năm bộ phận, Thiên Sát chi thuật, Địa Sát chi thuật, Thần Sát chi thuật, Thú Sát chi thuật, Sinh Sát chi thuật, ta chỉ lấy được một bộ Địa Sát đi thuật mà thôi, đừng cho là ta được toàn bộ rồi, ta sở dĩ tiến vào Dạ Ma Địa Ngục, cũng là bởi vì chỗ đó nguyên lai là Thánh Thú cổ vực, ở bên trong có dấu Thú Sát chi thuật, bất quá ta không có được.\"</p><p>Trầm Tường là lần đầu tiên ở trước mặt mọi người nói lên Thiên Địa sát phạt thuật sự tình, hắn ở chỗ này cũng nói cái nói dối, miễn cho người khác cho rằng hắn thật sự đạt được hoàn toàn Thiên Địa sát phạt thuật.</p><p>Trầm Tường đã được đến Thú Sát chi thuật, hay (vẫn) là Mục Thiên Hương giúp hắn lấy được, bất quá nàng cũng không nói gì xuyên: đeo, nàng về sau cũng sẽ không nói cho người khác biết, nàng minh bạch Trầm Tường dụng ý. Trầm Tường vừa mới có thể ra hiện bảo hộ nàng, lại để cho nàng phi thường cảm động, cảm thấy không có phí công nhận thức cái này ca ca.</p><p>\"Ta nghe nói Hoa Đế tựu nắm giữ lấy Sinh Sát chi thuật, vừa rồi nàng lộ ra cái kia một tay, thế nhưng mà lăng không thả ra một loại cường đại sinh linh, đó là sống sờ sờ ăn thịt người cự hoa, nhưng lại có cường đại lực lượng đáng sợ, chế tạo cường đại tánh mạng đến tiến hành sát phạt, đây là Sinh Sát chi thuật bên trong Áo Nghĩa một trong.\" Trầm Tường nhìn xem Hoa Đế nói, hắn hiện tại còn kém Sinh Sát thuật, trước khi hắn tựu có hoài nghi, vừa mới nhìn rõ Hoa Đế chiêu số, lại để cho hắn càng thêm hoài nghi.</p><p>\"Không phải!\" Hoa Đế lập tức phủ nhận: \"Ngươi nghĩa muội tuy nhiên là của ta đồ nhi, nhưng không có nghĩa là ngươi có thể nói hươu nói vượn, ngươi cũng đừng hại ta.\"</p><p>Hoa Đế vậy mà thu Mục Thiên Hương làm đồ đệ, lại để cho lại để cho Trầm Tường yên tâm không ít, hắn cười nói: \"Cái kia có thể là ta vô cùng mẫn cảm a, tiểu tử ở chỗ này cho ngươi cùng cái không phải.\"</p><p>\"Hàng Long chưởng giáo, tuy nhiên đây là triển lãm bảo kiếm đại hội, nhưng nếu như có thể tăng thêm một ít náo nhiệt, cũng có thể biểu hiện ra mặt khác Thần Binh, vừa rồi ngươi thanh chủy thủ kia tựu không tệ, có thể hay không cho chúng ta nhìn xem tầm mắt, hoặc là ta giúp ngươi xem xét thoáng một phát, như vậy có thể làm cho thanh chủy thủ kia giá trị rất cao.\" Đái Vĩnh Thừa cười tủm tỉm nói.</p><p>\"Đúng rồi, Hàng Long chưởng giáo không chỉ có có Thanh Long Đồ Ma đao, còn được đến Thần Tượng chế tạo Thần Đỉnh, còn có một thanh thần bí mà cường đại dao găm, nghe nói ngươi lò đan hay (vẫn) là trong truyền thuyết Viêm Long bảo lô, cái này cũng có thể lấy ra biểu hiện ra đấy.\" Đái Vĩnh Thừa bên người một người trung niên cũng vừa cười vừa nói.</p><p>t r u y e n c u a t u i N e t Trầm Tường trong nội tâm cười lạnh: \"Ta còn có Thần Tượng Chi Chùy, Huyền Vũ kim cương giáp, Sát Thần chi thủ, muốn ta lấy ra, nằm mơ a!\"</p><p>\"Ta xem không cần, đều là một ít chiếm hết huyết tinh đồ vật, lấy ra quá xui rồi.\"</p><p>Trầm Tường nói ra, hắn hiện tại cũng không muốn ở lâu, thầm nghĩ nhanh lên ly khai cái chỗ này, sau đó đổi lại dung mạo lại trà trộn vào ra, nghĩ biện pháp làm cho một thanh kiếm cho Mục Thiên Hương, tuy nói Hoa Đế có thể sẽ bang (giúp) Mục Thiên Hương tìm kiếm, nhưng Trầm Tường đã đáp ứng mục xinh đẹp thơm, cho nên hắn nhất định phải làm đến.</p><p>\"Vậy thì thật là rất tiếc nuối!\" Đái Vĩnh Thừa thở dài, cảm thấy thập phần đáng tiếc.</p><p>Đái Vĩnh Thừa đi đến trong hội trường gian, ở chỗ này dựng lấy một cái đài cao, hắn đứng ở phía trên nói ra: \"Nơi này là so kiếm đài, nhưng không nhất định đều được chỉ dùng kiếm đấy, mặt khác thần binh lợi khí cũng có thể bên trên tới nơi này phân cao thấp, ta tin tưởng hôm nay tới này các vị, đại đa số mọi người mang theo binh khí.\"</p><p>\"Muốn muốn cho binh khí của mình trở thành danh khí, tựu được trải qua tôi luyện, mà phương pháp nhanh nhất tựu là đánh bại nổi danh cường giả, ở chỗ này thi triển Tiên Kiếm, mỗi một bả đều thân kinh bách chiến, uống qua không ít nổi danh cường giả huyết!\"</p><p>\"Nói như vậy muốn binh khí của mình nổi danh, tựu đi lên cùng người khác tỷ thí?\" Một người hỏi.</p><p>\"Đúng vậy, hơn nữa thua trận người, tựu được đem binh khí của mình giao cho đối phương, ai dám lên đến?\" Đái Vĩnh Thừa quét mắt mọi người.</p><p>\"Tỷ thí người, đương nhiên là song phương có gần thực lực, nếu như loại suy nghĩ này người, có thể đi lên sáng ra binh khí của mình, nhìn xem có thể hay không hấp dẫn người khác.\" Đái Vĩnh Thừa lại nói.</p><p>\"Trầm Tường ở chỗ này, trong tay hắn có Thần binh, thần binh vừa xuất mã, chúng ta những... này rách rưới khẳng định Game Over, cái kia vẫn còn so sánh cái rắm nha.\" Một người tự giễu nói.</p><p>\"Đúng đấy, Thanh Long Đồ Ma đao cứng rắn vô đối, có thể trảm Thần Ma, chúng ta không dám lên nha.\"</p><p>Mọi người nhao nhao phụ họa lấy.</p><p>\"Như vậy ta quy định, không thể dùng thần binh, hơn nữa tỷ thí thời điểm, sử dụng binh khí cũng chỉ có thể là không sai biệt lắm đấy, như vậy cũng có thể đi à nha!\" Đái Vĩnh Thừa cười nói, hắn làm người so sánh hòa ái, tuy nhiên là thứ cường giả, nhưng không có lại để cho người cảm thấy hắn có cái loại này cao cao tại thượng ngạo khí.</p><p>Vương Uy toàn bộ hô: \"Đái lão đầu, các ngươi Thần Kiếm cung có lẽ có không ít thánh kiếm a, ngươi gọi một cái cầm thánh kiếm gia hỏa đi lên, ta lập tức lên, ta đã sớm muốn đem thánh kiếm.\"</p><p>\"Ngươi muốn bắt ngươi rách rưới đi liều thánh kiếm? Cái kia Thần Kiếm cung chẳng phải là lỗ lớn rồi hả?\" Một người cười nói.</p><p>\"Hắn dùng thánh kiếm đều không thắng được của ta rách rưới, như vậy trong tay hắn cũng chỉ là chà đạp rồi, ta dùng rách rưới đánh bại hắn, tựu chứng minh ta mới thích hợp hơn sử dụng thánh kiếm.\" Vương Uy toàn bộ cười to nói: \"Đái lão đầu, các ngươi có dám hay không, nếu không các ngươi cái này Thần Kiếm đại hội tựu quá nhàm chán rồi, mua chúng ta là mua không nổi được rồi, nhưng là liều thoáng một phát vốn ban đầu vẫn là có thể đấy.\"</p><p>\"Đúng nha!\"</p><p>\"Nhanh lên thánh kiếm!\"</p><p>Rất nhiều người cùng gió đã bắt đầu thổi hống.</p><p>Đái Vĩnh Thừa bất đắc dĩ cười cười: \"Được rồi, bất quá chúng ta bên trên thánh kiếm lời mà nói..., các ngươi cũng không thể như ong vỡ tổ đi lên ẩu đả kiếm của chúng ta khách a!\"</p><p>\"Các ngươi nếu để cho kiềm giữ thánh kiếm kiếm khách lên, chúng ta trước hết ở dưới mặt so ra cái cao thấp, cuối cùng thắng được chính là cái kia lại cùng kiếm của các ngươi khách quyết đấu.\" Vương Uy toàn bộ nói ra, thanh âm mang theo một tia kích động, bởi vì điều này nói rõ hắn hữu cơ hội (sẽ) có thể thắng được thánh kiếm.</p><p>Những cái... kia đều là Tiên Vương, nếu không Trầm Tường cũng muốn đi gom góp tham gia náo nhiệt, hắn chỉ có thể lực bất tòng tâm, nếu là hắn là Tiên Vương, nói không chừng có thể thắng.</p><p>\"Vậy thì tốt, muốn tham gia Tiên Vương trước báo danh, sau đó nhanh lên quyết ra thắng bại, cuối cùng tại đây so kiếm đài cùng kiếm của chúng ta khách phân cao thấp.\" Đái Vĩnh Thừa nói ra: \"Các ngươi trước hết đi chúng ta Thần Kiếm trong nội cung tỷ thí tràng đánh đi.\"</p><p>Vương Uy toàn bộ bị kích động mà đi báo danh, ở chỗ này Tiên Vương đại đa số đều đi tham gia, Liễu Tông Dự cùng Tống óng ánh cũng không có hứng thú, bọn hắn bản thân tựu là luyện khí đấy, bọn hắn không thích sử dụng người khác luyện chế binh khí, coi như là thánh kiếm cũng giống như vậy, hơn nữa sử dụng người khác binh khí sẽ bị cười nhạo đấy.</p><p>Trầm Tường còn không có có ly khai, hắn đi vào cái kia so kiếm đài, Đái Vĩnh Thừa sau khi nhìn thấy, cười nói: \"Hàng Long chưởng giáo, ngươi cũng không thể cầm Thanh Long Đồ Ma trên đao để khi phụ người.\"</p><p>\"Ta không cần Thanh Long Đồ Ma đao, ta dùng Hỏa Long kiếm có thể chứ?\" Trầm Tường hỏi.</p><p>Nghe được Hỏa Long kiếm, mọi người cho rằng Trầm Tường nói sai rồi, Trầm Tường giết chết Long Đế chi tử, đạt được Thánh Long kiếm, còn dùng đâm Long Đế, đây là mọi người đều biết sự tình, nhưng hiện tại hắn vậy mà còn có một thanh Hỏa Long kiếm!</p><p>Hỏa Long kiếm cũng là một thanh thánh kiếm, hơn nữa không thể so với Thánh Long kiếm chênh lệch.</p><p>Đái Vĩnh Thừa tín hoài nghi mình nghe lầm, hỏi: \"Là Thánh Long kiếm?\"</p><p>\"Là Hỏa Long kiếm! Thánh Long kiếm lời mà nói..., không có có bao nhiêu người dám dùng a.\" Trầm Tường nghiêm túc nói ra.</p><p>Thánh Long kiếm xác thực không có có bao nhiêu người dám dùng, cái kia chính là một cái đại phiền toái, bị Long Đế đã biết, nhất định sẽ ba ngày hai đầu muốn trở về. Nhưng là Hỏa Long kiếm bất đồng, tuy nhiên cũng là Hoàng bên trong Long tộc thánh kiếm, bất quá Hoàng bên trong Long tộc hiện tại không có cường đại Hỏa Long, cho nên một ít so sánh mạnh thế lực hay (vẫn) là dám nhận lấy đấy.</p>", "images": {}, "success": true}