{"id": 1417, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1418", "title": "Chương 1418: Quả Đấm Của Ta Cứng Hơn!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1418: Quả Đấm Của Ta Cứng Hơn!</h1><p>&gt;</p><p>- ------------</p><p>\"Các ngươi tại sao phải đi Long Thiên?\" Trầm Tường chuẩn bị muốn đi Long Thiên, hắn là vì cái kia Tà Đế đi đấy.</p><p>\"Cha mẹ ta nói là có người mời đi đấy, về phần là ai chúng ta cũng không rõ ràng rồi, đến lúc đó hội (sẽ) có không ít người đi, hoàng long tộc cũng sẽ đi.\" Liễu Mộng Nhi nói ra: \"Ngươi chẳng lẽ cũng là đi Long Thiên?\"</p><p>Trầm Tường nhẹ gật đầu: \"Nhưng là ta không biết các ngươi muốn đi, rốt cuộc là ai mời cha ngươi mẹ đi đấy, đi vào trong đó là vì cái gì?\"</p><p>\"Vậy ngươi Long Thiên lại là vì cái gì? Chúng ta là đi tìm tài liệu luyện khí đấy, Long Thiên có một chỗ xuất hiện rất nhiều.\" Tiết Tiên Tiên hỏi.</p><p>\"Thiên Tà thánh kiếm chỉ dẫn ta đi đấy, cụ thể chỗ đó có cái gì ta cũng không rõ ràng lắm, cho nên mới mau mau đến xem.\" Trầm Tường chi tiết nói.</p><p>\"Thiên Tà thánh kiếm?\" Liễu Mộng Nhi cùng Tiết Tiên Tiên đều có chút kinh ngạc, mặt mũi tràn đầy nghi hoặc mà nhìn chăm chú liếc.</p><p>\"Ân, cái chỗ kia có lẽ có Tà Đế lưu lại đồ vật.\" Trầm Tường cho các nàng truyền âm, ngữ khí rất nghiêm túc.</p><p>\"Không biết có phải hay không là tại cùng một chỗ, mời cha mẹ ta đi Long Thiên người, đến từ Thánh Nguyên cổ vực, Thánh Nguyên cổ vực tại trong Cửu Thiên đều có phân bố, hơn nữa bọn hắn chủ yếu là tìm kiếm các loại tài liệu luyện khí, bọn hắn tại Long Thiên một cái so sánh địa phương nguy hiểm tìm được một chỗ, tại đó rất có thể có đại lượng tài liệu luyện khí.\"</p><p>\"Bọn hắn giống như cũng mời không ít người, tóm lại cha mẹ ta nói chỗ đó không có nguy hiểm gì, cho nên mới phải mang ta lên cùng Tiên Tiên đấy.\" Liễu Mộng Nhi nói ra.</p><p>\"Nói như vậy, hẳn không phải là tại cùng một chỗ đấy.\" Trầm Tường thấp giọng lẩm bẩm.</p><p>\"Chỉ mong a, tại cùng một chỗ cũng không phải chuyện tốt.\" Liễu Mộng Nhi dịu dàng nói.</p><p>\"Đúng đấy, tại cùng một chỗ, thứ tốt nhất định sẽ bị ngươi thuận đi đấy.\" Tiết Tiên Tiên cười hì hì nói.</p><p>\"Ta được đến tốt tài liệu luyện khí, còn không phải cho các ngươi.\" Trầm Tường lần trước tựu nắm Hoa Hương Nguyệt mang cho Liễu Mộng Nhi bọn hắn rất nhiều tài liệu luyện khí, đều là hắn thu thập đến đấy.</p><p>Trầm Tường cười nói: \"Ta phải đi, có thể hay không lại để cho ta ôm ngươi một cái nhóm: đám bọn họ.\"</p><p>\"Không thể!\" Liễu Mộng Nhi mặt ngọc hơi đỏ lên, xem Trầm Tường mở ra hai tay bộ dạng, là muốn đồng thời ôm các nàng.</p><p>Tuy nhiên nàng nói như thế nào, nhưng là Trầm Tường đã cười ha hả mà đem các nàng ôm vào trong ngực, nhắm trúng hai nữ hờn dỗi liên tục, nhẹ nhàng đánh Trầm Tường lồng ngực.</p><p>\"Nếu không ta ở tại chỗ này qua một đêm a!\" Trầm Tường cười xấu xa nói.</p><p>\"Không được.\" Tiết Tiên Tiên đỏ mặt kiều gắt một cái, nàng biết rõ Trầm Tường đang suy nghĩ gì.</p><p>\"Đi nhanh đi, tại đây hay (vẫn) là Thần Kiếm cung địa phương.\" Liễu Mộng Nhi mặt ngọc đỏ bừng, thúc giục nói.</p><p>Trầm Tường cười nói: \"Tại đây xác thực bất tiện, về sau hữu cơ hội...\"</p><p>Chưa nói xong, Trầm Tường đã bị Tiết Tiên Tiên cùng Liễu Mộng Nhi cùng một chỗ oanh ra đi, Trầm Tường ly khai trụ sở của các nàng, tự mình một người đi ra Thần Kiếm cung, hắn còn đặc biệt đi ngang qua cái kia phòng khách, nhưng La Nghị Đào đã không tại đó rồi.</p><p>Có chút thất vọng Trầm Tường, đi ra Thần Kiếm cung, hắn mới vừa đi ra ra, tựu có mấy người bỗng nhiên xông tới, thực lực của những người này đều không kém lại để cho, đều tại Nhân Tiên hậu kỳ, bọn hắn mang lấy Trầm Tường, đem hắn cường hành mang lên một cái cực lớn phòng trên xe.</p><p>Trầm Tường muốn thoát khỏi bọn hắn đương nhiên rất dễ dàng, bất quá hắn muốn nhìn một chút đến cùng là người nào trảo hắn.</p><p>Tiến vào cái kia xa hoa thùng xe về sau, Trầm Tường trông thấy một cái tuấn lãng thanh niên ngồi ở chính phía trước cái kia xa hoa dựa vào trên mặt ghế, người này đúng là cùng Liễu Mộng Nhi có hôn ước La Nghị Đào.</p><p>\"Ngươi tìm Liễu Mộng Nhi có chuyện gì? Nhanh nói ra!\" La Nghị Đào quát to, mặt mũi tràn đầy tàn khốc, nhìn ra được hắn phi thường để ý Liễu Mộng, tuy nhiên trước khi hắn đối với Liễu Mộng Nhi nói cái loại này lời nói.</p><p>\"Ngươi cùng quan hệ của nàng không tầm thường a, trước khi ta giống như chứng kiến bởi vì nàng tức giận, còn muốn đánh nhau ta, hừ!\"</p><p>La Nghị Đào tuy nhiên ngạo, nhưng không phải người ngu, trước khi ở phòng khách lúc, nàng chọc giận Liễu Mộng nối khố, cảm giác được càng lớn lửa giận là tới từ ở Trầm Tường trên người, chỉ có điều Trầm Tường che dấu được vô cùng tốt, nhưng hắn hay (vẫn) là nhìn ra.</p><p>\"Ngươi muốn biết?\" Trầm Tường lạnh giọng hỏi.</p><p>\"Ah? Xem ra ngươi còn rất lợi hại nha, ngươi chẳng lẽ muốn ở chỗ này phản kháng ta hay sao?\" La Nghị Đào cười lạnh nói: \"Nói mau, ngươi cùng Liễu Mộng Nhi là quan hệ như thế nào, vì cái gì như vậy lén lén lút lút mà đến tìm nàng!\"</p><p>\"Đến hỏi ngươi tổ tông!\" Trầm Tường nổi giận gầm lên một tiếng, thân hình run lên, kích động ra một cỗ mãnh liệt lực chấn động, ở bên cạnh hắn mấy người kia tiên hậu kỳ đều bị chấn được kêu thảm thiết liên tục, phá khai thùng xe đã bay đi ra ngoài.</p><p>\"Hỗn đãn, lão tử vừa rồi không có chọc giận ngươi, ngươi không có việc gì đem ta với lên ra, còn muốn ta nghiêm hình tra tấn?\" Trầm Tường tức giận nói, người đã biến mất, bỗng nhiên xuất hiện tại La Nghị Đào trước người.</p><p>La Nghị Đào y nguyên vững vàng ngồi ở đó xa hoa ghế dựa lớn lên, mặt mũi tràn đầy cười lạnh, hắn vậy mà không có một tia kinh ngạc, thật giống như đoán ra Trầm Tường sẽ có phản ứng như vậy.</p><p>Trầm Tường giơ lên bàn tay, hung hăng mà phát đi qua, chỉ thấy La Nghị Đào hừ lạnh một tiếng, tại trên người hắn xuất hiện một cái rất mạnh cái lồng khí, Trầm Tường bàn tay đập tại cái đó cái lồng khí thượng diện, vẻ này phẫn nộ mà Cuồng Bạo lực lượng lập tức biến mất không còn thấy bóng dáng tăm hơi, toàn bộ bị cái kia cái lồng khí hóa giải hấp thu.</p><p>\"Hừ, ngươi nhiều lắm thì Nhân Tiên hậu kỳ thực lực, cho dù ngươi là một cái Tiên Quân, ngươi cũng không cách nào rung chuyển phòng ngự của ta, ta thế nhưng mà nửa chân đạp đến nhập Tiên Vương rồi, ngươi bất quá là một cái so sánh thô bạo Tiểu chút chít.\"</p><p>La Nghị Đào mặt mũi tràn đầy khinh thường, trên người hắn có rất mạnh hộ giáp, tăng thêm hắn lại xuất thân danh môn, thiên tư trác tuyệt, tu luyện các loại lợi hại công pháp, trông thấy Trầm Tường hung hăng đập tới cái kia chưởng không làm gì được hắn cả, hắn càng thêm không đem Trầm Tường để vào mắt.</p><p>Thùng xe đã bị hủy diệt, người qua đường trông thấy có người bên đường động thủ, hơn nữa còn là tại Thần Kiếm cung cửa ra vào, đều khiếp sợ không thôi.</p><p>\"Ta cho ngươi thêm một lần cơ hội, ngươi lại không trả lời ta mà nói..., ta tựu đoạn ngươi hai tay, cởi sạch y phục của ngươi, đọng ở phòng của ta trên xe, quấn Thần Kiếm cung mười vòng.\" La Nghị Đào sắc mặt âm lãnh, hắn căn bản không e ngại Thần Kiếm cung.</p><p>Trầm Tường hít sâu một hơi, trong nội tâm cả giận nói: \"Mông nhỏ Long, đem lực lượng của ngươi cho ta mượn, hung hăng quất chết thằng cháu con rùa!\"</p><p>Long Tuyết Di cảm nhận được Trầm Tường lửa giận về sau, tựu đã làm tốt chuẩn bị, nàng một mực đều đang đợi đãi!</p><p>Vừa rồi Trầm Tường cái kia một tiếng gầm rú, động tĩnh rất lớn, Liễu Mộng Nhi cùng Tiết Tiên Tiên ở bên trong đều có thể nghe được, các nàng lập tức đoán được Trầm Tường nhất định là cùng ai phát sinh xung đột rồi, rất có thể tựu là La Nghị Đào.</p><p>Liễu Mộng Nhi cùng Tiết Tiên Tiên, đi theo Thần Kiếm cung một ít trưởng lão vội vàng chạy đến, lập tức trông thấy lửa giận ngập trời Trầm Tường đứng ở đó rách rưới phòng trên xe, nắm chặt hai đấm.</p><p>Mà La Nghị Đào thì là mặt mũi tràn đầy ngạo nghễ mà ngồi ở đó xa hoa trên mặt ghế, xem Trầm Tường ánh mắt tràn ngập khinh thường.</p><p>\"La Nghị Đào, ngươi đang làm gì đó!\" Liễu Mộng Nhi giận dữ, nàng biết rõ Trầm Tường sẽ không vô duyên vô cớ đi trêu chọc La Nghị Đào đấy.</p><p>La Nghị Đào nhàn nhạt mà đáp: \"Ta chỉ là muốn biết hắn tới tìm ngươi làm gì, ngươi cùng ta có hôn ước rồi, ta muốn biết nhất cử nhất động của ngươi, nhưng là người này miệng rất cứng, hơn nữa tính tình không tốt.\"</p><p>Liễu Mộng Nhi giận dữ, nàng đã đến nhẫn nại cực hạn biên giới, Tiết Tiên Tiên cũng đã làm tốt ra tay chuẩn bị.</p><p>Trầm Tường cánh tay bên trong đã dũng mãnh vào đại lượng Long lực, đều là Long Tuyết Di vận chuyển tới, trên mặt hắn cơ bắp có chút co rúm lấy, giận dữ hét: \"Họ La đấy, ta cho ngươi biết, quả đấm của ta cứng hơn!\"</p><p>Nói xong, Trầm Tường một quyền vung mạnh tới, mà La Nghị Đào lại mặt mũi tràn đầy cười lạnh, căn bản không có đem một quyền này để vào mắt.</p>", "images": {}, "success": true}