{"id": 1412, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1413", "title": "Chương 1413: Sát Phạt Tái Khởi", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1413: Sát Phạt Tái Khởi</h1><p>&gt;</p><p>- ------------</p><p>Biết được Tạ Khang địa vị lớn như vậy, Trầm Tường có không nhỏ áp lực, như là chính bản thân hắn có thể quen thuộc vận dụng vừa rồi cái loại này kiếm pháp hắn, hắn nói không chừng có thể rất nhẹ nhàng đánh bại Tạ Khang.</p><p>\"Không biết Trấn Ma Thánh Lực đối với cái này đến từ Tà Thiên gia hỏa có hữu hiệu hay không.\" Trầm Tường thầm nghĩ, lui về phía sau mấy bước, đứng vững vị trí.</p><p>\"Thằng này có thể đồng thời sử dụng Tru Ma thánh kiếm cùng Thiên Tà thánh kiếm, nói rõ hắn có thể khống chế chính tà lực lượng, bình thường chỉ có Thần Ma giáo những người kia có thể làm được, chẳng lẽ thằng này là Thần Ma giáo hay sao?\" Long Tuyết Di nói ra.</p><p>Trầm Tường đi vào Thiên Giới, nghe ngóng qua Thần Ma giáo sự tình, bất quá có rất ít người biết rõ, Thần Ma giáo hiện tại cũng ngận đê điều (*rất ít xuất hiện), không có làm ra cái gì đại động tĩnh ra, không giống tại Đế Thiên như vậy.</p><p>\"Ta có thể không sử dụng kiếm sao? Nhưng là thắng ta, đồng dạng có thể đạt được Hỏa Long kiếm.\" Muốn lúc mới bắt đầu, Trầm Tường đột nhiên nói ra.</p><p>Bởi vì hắn không am hiểu sử dụng kiếm, mà đối phương lại là cao thủ sử dụng kiếm, này sẽ lại để cho hắn rơi xuống hạ phong, đặc biệt hay (vẫn) là một cái dùng song kiếm người.</p><p>\"Ngươi không cần kiếm, chẳng lẻ muốn dùng Thanh Long Đồ Ma đao?\" Đái Vĩnh Thừa hỏi, đáy lòng của hắn ở bên trong cũng muốn khoảng cách gần nhìn xem Thanh Long dao mổ.</p><p>Tạ Khang nói ra: \"Nếu như sử dụng Thanh Long Đồ Ma đao, ta buông tha cho khiêu chiến.\"</p><p>\"Ta không cần Thanh Long Đồ Ma đao!\" Trầm Tường nói ra, trước khi cũng đã quy định hắn không thể sử dụng thần binh.</p><p>Không cần Hỏa Long kiếm, không cần Thanh Long Đồ Ma đao, chẳng lẻ muốn dùng thanh chủy thủ kia?</p><p>Mọi người không biết Trầm Tường đang suy nghĩ gì, bởi vì Trầm Tường kiếm pháp phi thường rất cao minh, bây giờ lại muốn thả vứt bỏ kiếm.</p><p>Trầm Tường lấy ra cái thanh kia màu đen cái búa, Thần Tượng Chi Chùy!</p><p>Cái này không thể xem như thần binh, chỉ có thể coi là là một kiện rất cổ quái binh khí, không có Thanh Long Đồ Ma đao như vậy rực rỡ tươi đẹp, không có nhiều như vậy trận vân, nhưng lại phi thường chắc chắn, đồng thời cũng như Thanh Long Đồ Ma đao như vậy trầm trọng, thậm chí nếu so với Thanh Long Đồ Ma đao trọng nhiều lắm.</p><p>Trầm Tường cảm thấy, chính mình dùng cái thanh này cái búa cùng dùng Thanh Long Đồ Ma đao như vậy, đều có thể rất tốt phóng thích chính mình Cuồng Bạo lực lượng, mà sử dụng mảnh khảnh Hỏa Long kiếm, sẽ phải chịu không ít hạn chế.</p><p>Trｕy cập http://truyencuａtui.net/ để❤đọc truyện</p><p>\"Cái này cái búa... Ngươi xác định muốn sử dụng cái thanh này thiết chùy?\" Đái Vĩnh Thừa kinh ngạc hỏi, truyền thuyết Trầm Tường trước kia đã từng sử dụng qua thiết chùy khắp nơi nháo sự, bất quá đại đa số người chỉ (cái) cho rằng là thực lực của hắn rất cường, cho nên mới có thể làm cho cái kia thiết chùy thoạt nhìn rất lợi hại.</p><p>\"Đúng vậy!\" Trầm Tường trong nội tâm vui vẻ, bởi vì cái này Đái Vĩnh Thừa không thấy ra đây là Thần Tượng Chi Chùy ra, hắn cảm thấy coi như là Liễu Tông Dự cùng Tống Oánh cái này Thần Tượng truyền nhân đồ đệ, đều không nhất định có thể nhận ra.</p><p>\"Ngươi là tại xem thường ta sao?\" Tạ Khang thanh âm tuy nhiên rất ôn hòa, nhưng lại mang theo một loại phẫn nộ.</p><p>\"Không phải!\" Trầm Tường nói rất đúng lời nói thật, hơn nữa hắn rất cảm thấy cái này Tạ Khang rất cường, mới quyết định sử dụng hắn cái thanh này thần chùy đấy.</p><p>Tạ Khang không tin, hừ lạnh nói: \"Tùy ngươi a, tóm lại ngươi thua, nhất định phải giao ra Hỏa Long kiếm, ta Tạ gia có mười tám cái thánh kiếm, duy chỉ có không có thất long thánh kiếm, ngươi cái thanh này Hỏa Long kiếm ta muốn định rồi.\"</p><p>\"Có bản lĩnh sẽ tới cầm a!\" Trầm Tường cười nói, nhưng ở Tạ Khang xem ra nhưng lại một loại cười nhạo.</p><p>Trông thấy hai người chiến ý dâng cao, Đái Vĩnh Thừa cũng không nói thêm cái gì, hô: \"Bắt đầu!\"</p><p>Tạ Khang trước hết nhất xuất kích, lại để cho hắn cảm thấy khó hiểu chính là, Trầm Tường vậy mà không có công tới, nhưng là hắn quản không được nhiều như vậy, hiện tại hắn được xem trước một chút Trầm Tường thực lực như thế nào, tuy nhiên sớm đã biết Trầm Tường rất cường, bất quá chính mình không có tự mình nhận thức, là khó có thể hiểu rõ đối phương xác thực thực lực.</p><p>Trầm Tường cầm cái búa, không am hiểu tiến công, hắn chỉ tính toán một bên phản thủ, một bên phản công, đồng thời thăm dò thực lực của đối phương, tìm ra nhược điểm của đối phương, lại tiến hành Cuồng Bạo tiến công.</p><p>Ngân hắc song kiếm đâm tới, như là hai đạo hào quang tại Trầm Tường trước mắt xẹt qua, nhanh như quang cầu vồng, lại để cho Trầm Tường cảm thấy kinh ngạc chính là, cái này Tạ Khang thật có thể khống chế chính tà hai chủng lực lượng, màu đen Thiên Tà thánh kiếm, mang theo cực kỳ đầm đặc tà khí, khói đen đằng đằng, màu bạc Tru Ma thánh kiếm, thì là Thánh Quang đại chấn, kiếm khí phun ra nuốt vào, lúc lên lúc xuống, phá không đâm tới.</p><p>Trầm Tường tay trái lập tức bạch quang lóe lên, như là một cái Bạch Hổ móng vuốt, bắt lấy cái kia đâm về hắn đan điền Thiên Tà thánh kiếm, tay phải thần chùy vung lên, hướng cái kia Tru Ma thánh kiếm hoành đụng đi qua.</p><p>\"Đương\"</p><p>Một tiếng giòn vang, chấn được cái thanh kia Tru Ma thánh kiếm ông minh rung động lắc lư, cái kia Tạ Khang cầm kiếm tay, đều bị vẻ này xung lượng bị đâm cho theo kiếm vứt qua một bên.</p><p>Đây hết thảy đều tại Trầm Tường trong dự liệu, Tạ Khang không có ngờ tới Trầm Tường cái thanh kia hắc chùy sẽ có cái loại này trầm trọng lực lượng, lúc này không môn đại lộ, Trầm Tường bay lên một cước, đạp hướng Tạ Khang đan điền.</p><p>Một tiếng rồng ngâm truyền đến, Trầm Tường chân như là một cái đầu rồng (vòi nước), cái kia cỗ cuồng bạo long lực, theo Trầm Tường đùi mãnh liệt trùng kích đi ra.</p><p>Oanh!</p><p>Tạ Khang bị Trầm Tường đạp trong bên trong, lui về phía sau hơn mười bước, nhưng nhìn bắt đầu hắn lại không có chuyện gì, Trầm Tường vừa rồi đá ra một cước kia tuy nhiên không phải mạnh nhất đấy, nhưng là dùng bảy tám phần lực lượng, đồng cấp đừng bên trong người, vậy mà bình yên vô sự.</p><p>Trầm Tường tại vừa rồi tựu cảm ứng được Tạ Khang trên người có cái gì lợi hại đồ vật hộ thể, cho nên mới không có bị hắn đá tổn thương, có thể thấy được cái kia hộ thể đồ vật phi thường đáng sợ.</p><p>\"Quả nhiên không phải đơn giản đồ vật.\" Tạ Khang tại vừa rồi đã biết rõ Trầm Tường trong tay cái thanh kia cái búa đáng sợ.</p><p>\"Trên người của ngươi vật kia cũng rất lợi hại!\"</p><p>Trầm Tường bỗng nhiên lóe lên, vậy mà bắt đầu tiến công, nguyên bản hắn ý định từng chút một mà cùng cái này Tạ Khang mài, nhưng hiện tại biết rõ Tạ Khang trên người có lợi hại hộ thể pháp bảo, nếu như không tiến hành tấn công mạnh, rất khó phá khai mở phòng ngự của hắn.</p><p>Hắc chùy quét ngang qua, mang ra cái kia trận bốc đồng, tựu lại để cho không gian có chút bắt đầu vặn vẹo.</p><p>Tạ Khang không có chú ý Trầm Tường sẽ đến được nhanh như vậy, nhưng lại rất khó cảm ứng Trầm Tường di động quỹ tích, bất quá hắn cũng là thân kinh bách chiến qua đấy, phản ứng phi thường nhạy cảm, bằng vào trực giác của mình, phán đoán Trầm Tường xuất hiện địa phương, sau đó dùng trong tay song kiếm mãnh liệt đâm đi qua.</p><p>Cái này Tạ Khang song kiếm đồng loạt đâm ra thời điểm, xem ra giống như là dung hợp cùng một chỗ, hắn vậy mà có thể đem chính tà hai chủng lực lượng tương dung, chỉ thấy tại dung hợp trong nháy mắt đó, bùng lên ra một hồi màu đen đồ vật, khiến cho cái này sáng ngời đại sảnh đột nhiên trở nên lờ mờ.</p><p>Ầm ầm!</p><p>Trầm Tường quét ngang qua hắc chùy, cùng Tạ Khang đâm tới cái kia kiếm đối kích, lại để cho người có loại đột nhiên Thiên Băng Địa Liệt cảm giác, vẻ này Khí thế thật to lớn xuyên thấu qua kết giới kia tuôn ra, khiến cho toàn bộ hội trường đều lâm vào một hồi mãnh liệt lay động.</p><p>\"Dùng của ngươi Thiên Địa Sát Phạt thuật a!\" Tạ Khang một kiếm kia chiếm được thượng phong, bị Trầm Tường xa xa chấn khai.</p><p>\"Tốt lực lượng đáng sợ!\" Trầm Tường trong nội tâm sợ hãi thán phục, hắn ánh mắt đột nhiên đã có biến hóa, trở nên cực kỳ lợi hại, lúc này hắn chỉ (cái) cảm giác mình trên không có đầy trời sáng chói ngôi sao, dưới chân là núi non sông ngòi, ** biển cả, tinh thần chi trong nước Thần Hải cuồng mãnh bốc lên lấy.</p><p>Một cỗ sát phạt chi khí bỗng nhiên xông trên người của hắn bạo dũng mãnh tiến ra, như là sóng to gió lớn, phóng tới tứ phương, lại để cho người cảm giác mình ở trong chỗ sâu tại một cái thiên quân vạn mã chém giết chiến trường như vậy.</p><p>\"Thiên Địa sát phạt thuật!\"</p><p>Ai cũng nhìn ra được, hơn nữa cùng trước khi Trầm Tường diệt sát đinh Tinh Diệu cái kia quyền bất đồng, lúc này đây hiển nhiên muốn lợi hại nhiều hơn.</p><p>Trong lúc bất tri bất giác, Trầm Tường chân khí trong cơ thể theo hắn vận công thời điểm, phảng phất cùng Thiên Địa dung hợp như vậy, mô phỏng lấy Thiên Địa vạn vật vận chuyển.</p><p>\"Lên!\" Trầm Tường vận chuyển tam sát chi thuật về sau, lần nữa tấn công mạnh.</p>", "images": {}, "success": true}