{"id": 1413, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1414", "title": "Chương 1414: Thiên Địa Chi Uy", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1414: Thiên Địa Chi Uy</h1><p>&gt;</p><p>- ------------</p><p>Cảm giác được một cỗ to lớn uy áp bao phủ mà đến, Tạ Khang biết rõ Trầm Tường động thật sự, hắn là lần đầu cùng sử dụng Thiên Địa sát phạt thuật người chiến đấu, giờ phút này hắn đã có chút hối hận.</p><p>Bởi vì Trầm Tường hiện tại cho người cảm giác, giống như là ở giữa Thiên Địa sở hữu tất cả sát phạt chi khí thai nghén ra đáng sợ hơn sinh linh, nhưng lại có thể thi triển cường đại Thiên Địa lực lượng thiên nhiên lượng.</p><p>Trầm Tường sử dụng không gian pháp tắc lực lượng di động, tựu giống như quỷ mỵ giống như, trong nháy mắt sẽ mặc con thoi không gian, đi vào cái kia Tạ Khang sau lưng, Tạ Khang thấy rõ lực phi thường nhạy cảm, phát giác được về sau lập tức lách mình, nhưng là Trầm Tường tại vừa rồi cũng không có công kích, mà là thông qua không gian vượt qua lực lượng, lại đây đến Tạ Khang sau lưng.</p><p>\"Chấn!\" Trầm Tường song tay nắm lấy thần chùy, vừa nhanh lại hung ác mà rơi đập, trong khoảnh khắc đó, lại để cho người cảm thấy là một mảnh bầu trời áp xuống tới, thanh thế làm cho người ta sợ hãi.</p><p>Thần chùy không có rơi đập tại Tạ Khang trên người, nhưng lại bộc phát ra một cổ siêu cường chấn động lực lượng, khiến cho toàn bộ Thần Kiếm cung đều đi theo run rẩy lên.</p><p>\"Lại chấn!\" Trầm Tường lại đang trong nháy mắt nện xuống một búa, nguyên bản tựu khí huyết sôi trào Tạ Khang, còn chưa kịp điều chỉnh thân thể của mình cuồn cuộn huyết dịch, lại bị cái này thần chùy nện vừa vặn, vẻ này có thể đem đại địa đều chấn vỡ lực lượng đại bộ phận đều tập trung ở trên người hắn.</p><p>Cho dù hắn có lợi hại hộ thể thần giáp, nhưng lại rất khó ngăn cản loại này cường hãn chấn động lực lượng!</p><p>\"Là ngươi muốn kiến thức kiến thức Thiên Địa sát phạt thuật đấy!\" Trầm Tường hiện tại tựu như là rèn sắt như vậy, một búa một búa rơi đập.</p><p>Mọi người trợn mắt há hốc mồm mà nhìn xem, bọn hắn ở đằng kia so kiếm đài bên ngoài, cũng có thể cảm giác được trái tim của mình bị gõ đồng dạng, chớ nói chi là cái kia Tạ Khang rồi.</p><p>Trầm Tường trên người sát phạt chi khí không giảm, sát phạt chi tim đập được càng lúc càng nhanh, mỗi nhảy thoáng một phát, đều lại để cho Trầm Tường thân trên tuôn ra một lớp sát phạt chi khí, khiến cho toàn bộ hội trường đều bị cỗ này có thể che trời sát khí bao trùm.</p><p>\"Loại trình độ này là sát phạt chi khí, tuyệt đối không phải cá nhân hắn sát phạt tích lũy xuống đấy, đây rốt cuộc là chuyện gì xảy ra?\" Hoa Đế ngưng lông mày suy tư.</p><p>Lợi hại không chỉ là Trầm Tường Thiên Địa sát phạt thuật, còn có cái thanh kia thần chùy, cái thanh kia thần chùy phi thường trầm trọng, coi như là Trầm Tường hiện tại liên tục mãnh liệt nện, đều cảm giác được cánh tay có chút nhức mỏi.</p><p>\"Tinh Thần Liệt Chấn, chấm dứt a!\" Trầm Tường sau lưng bỗng nhiên xuất hiện một bộ Hạo Hải bốc lên giống hư không, cái loại này thiên nhiên khí thế nương theo lấy Trầm Tường trên người sát phạt chi khí, lại để cho người lập tức cảm thấy sợ hãi.</p><p>Hạo Hải biến mất, Trầm Tường trên người vẻ này sát thế càng tăng cường thịnh.</p><p>\"Đợi... vân vân...\" Tạ Khang đã thật sâu cảm nhận được Thiên Địa sát phạt thuật đáng sợ.</p><p>\"Đã muộn!\" Trầm Tường một búa rơi đập, phía trên bỗng nhiên xuất hiện một mảnh mênh mông Tinh Hải hình vẽ, nương theo lấy thần chùy rơi vào Tạ Khang trên người, cái kia đạo lực lượng đánh vào Tạ Khang trên người, đồng thời xuyên thấu so kiếm đài, tiến vào sâu dưới mặt đất mặt, như tại hạ phương kích động khai mở A Lí.</p><p>Oanh một tiếng bạo tiếng nổ, bụi mù cuồn cuộn, từng khối đá vụn kích bay ra ra, toàn bộ hội trường điên cuồng run rẩy, mặt đất xuất hiện từng đạo vết rách!</p><p>\"Hỗn đản này!\" Đái Vĩnh Thừa mắng thầm, lập tức cho bốn phía trưởng lão truyền âm, ổn định hiện trường, hắn không nghĩ tới Trầm Tường cái kia chùy lực lượng, tập trung ở cùng một chỗ đáng sợ như thế, có thể xỏ xuyên qua kết giới này, tiến vào sâu dưới mặt đất mặt.</p><p>So kiếm trên đài xuất hiện vài đạo thật sâu vết rách, cái này hội trường cũng là như thế, mọi người cúi đầu nhìn xem những cái... kia hơn một thước rộng đích vết rách, không khỏi lưng lạnh cả người, bởi vì phía dưới một mảnh đen kịt, vậy mà nhìn không thấy đáy ngọn nguồn, có thể thấy được Trầm Tường vừa rồi cái kia một búa xuyên thấu được bao nhiêu sâu.</p><p>Tạ Khang không có chết!</p><p>Mọi người tỉnh táo về sau, nhìn về phía so kiếm đài, bọn hắn cho rằng Tạ Khang có lẽ biến thành một đôi thịt vụn, nhưng lại hoàn hảo nằm tại đó, chỉ có điều sắc mặt rất khó nhìn, khóe miệng có vết máu, y phục trên người đã tổn hại, cái kia đầu chỉnh tề tóc dài đã mất trật tự.</p><p>Tạ Khang hai tay còn nắm cái kia hai thanh thánh kiếm, bất quá lại run rẩy không thôi, trên cánh tay vải quần áo tại hắn đón đỡ thời điểm cũng đã đánh rách tả tơi, lúc này hai cánh tay của hắn bên trên có nhìn thấy mà giật mình vết rách, cái kia mở ra liệt trên hai tay, cốt nhục có thể thấy được.</p><p>Nhưng là tất cả mọi người đối với hắn bội phục không thôi, bởi vì hắn không có chết!</p><p>Trầm Tường đem hắn cái kia hai thanh kiếm nhặt lên, nói ra: \"Cái này thuộc về ta sao?\"</p><p>Tạ Khang không nói gì, khẽ gật đầu, hắn đã không có tái chiến sức mạnh!</p><p>Trầm Tường mỉm cười, thở ra một hơi, sau đó đi xuống đài, đi vào Mục Thiên Hương bên người, đem cái thanh kia Tru Ma thánh kiếm đưa tới: \"Lấy được, chớ làm mất!\"</p><p>Tru Ma thánh kiếm rất mảnh, hơn nữa màu trắng bạc đấy, thập phần đẹp mắt, Trầm Tường cũng là nghĩ sâu tính kỹ về sau mới quyết định cho Mục Thiên Hương đấy, bởi vì thanh kiếm nầy tại Tạ gia trong tay lâu như vậy, đều không có bị lấy về, có thể thấy được Tru Ma Phong đã không có ý định lại muốn thanh kiếm nầy, về phần những người khác khẳng định cũng sẽ không đi đánh cái gì chủ ý.</p><p>\"Cảm ơn lão ca!\" Mục Thiên Hương nhận lấy, thập phần vui mừng nói.</p><p>Mục Thiên Hương là Trầm Tường nghĩa muội, tiễn đưa một thanh thánh kiếm cũng là chuyện đương nhiên, chỉ (cái) bất quá vẫn là lại để cho rất nhiều người quen mắt vô cùng, như vậy một tiểu nha đầu, cái gì đều không có làm, tựu đạt được một thanh thánh kiếm!</p><p>Đương nhiên, mọi người cũng biết Mục Thiên Hương bất phàm, nếu không kiếm kia Thần Điện không sẽ vì nàng gây chiến.</p><p>Bọn hắn không biết là, Mục Thiên Hương giúp Trầm Tường rất nhiều, Trầm Tường cảm thấy cho nàng một thanh thánh kiếm cũng chỉ có thể miễn cưỡng đáp tạ nàng.</p><p>Tạ Khang bị người vịn đi rồi, hắn không là tự mình một người đến đấy.</p><p>So kiếm đài đã bị hủy diệt, Trầm Tường mục đích tới nơi này đã đạt tới, hắn âm thầm cùng Liễu Mộng nhi còn có Tiết Tiên Tiên đánh một cái bắt chuyện, sau đó lại cùng Vương Uy toàn bộ cáo biệt.</p><p>\"Ngươi cứ như vậy đi rồi hả?\" Đái Vĩnh Thừa cảm thấy có chút không đáng, chính mình hội trường bị hủy diệt, hơn nữa Trầm Tường còn buôn bán lời hai thanh thánh kiếm.</p><p>\"Chẳng lẽ có quy định, ta không thể đi sao?\" Trầm Tường cười nói.</p><p>\"Được rồi, bất quá ngươi phải cẩn thận, cái thanh kia Thiên Tà thánh kiếm thế nhưng mà Tà Đế đồ vật, Tà Thiên thượng diện có không ít thế lực đều chằm chằm vào đây này.\" Đái Vĩnh Thừa hảo tâm dặn dò.</p><p>Trầm Tường bước nhanh đi ra Thần Kiếm cung, tại chỗ rẽ địa phương hóa thành một đám khói nhẹ, theo gió bay đi, tại khi đó hắn trông thấy rất nhiều người xông lại, những điều này đều là những cái... kia thế lực lớn người.</p><p>Hắn không có lập tức ly khai Thần Kiếm Tiên Cung, mà là đang bên trong đi dạo, cũng là vì nhìn xem có người hay không để lại cho hắn ám ký.</p><p>Trầm Tường ngồi xổm Tiên Cung đại cạnh cửa bên trên tường cao xuống, bình thường lưu ám ký đều ở cái địa phương này, hắn lại để cho Long Tuyết Di đi thăm dò nhìn xem, bởi vì hắn đã bạo lộ chính mình ở chỗ này, nếu như bằng hữu của hắn muốn liên lạc với hắn, nhất định sẽ chạy tới đấy.</p><p>Một cái đầu đội mũ rộng vành trung niên nam tử đi tới, trông thấy hắn cái cằm cái kia chà xát chòm râu, Trầm Tường đã biết rõ đây là đoạn minh, hắn vậy mà không có đi, nhưng lại cùng đi qua.</p><p>\"Ngươi được một bả Thần Kiếm, chẳng lẻ không ý định thỉnh ta đi ăn uống dừng lại: một chầu?\" Trầm Tường truyền âm hỏi.</p><p>\"Ngươi thu hoạch cũng không tệ, hơn nữa ta còn giúp ngươi một bả, ta xem coi như xong đi.\" Đoạn Minh mỉm cười ngồi ở Trầm Tường bên người, dựa vào cái kia vây quanh Tiên Cung tường cao, hỏi: \"Ngươi ở nơi này làm gì? Chờ ai?\"</p><p>\"Không phải, một chủng tập quán mà thôi, ta nhìn xem của ta một ít bằng hữu cũ có thể hay không lưu lại ám ký cho ta, lại để cho ta đi tìm bọn hắn.\" Trầm Tường nói ra.</p><p>\"Ngươi cầm cái thanh kia Thiên Tà thánh kiếm không biết là khó giải quyết sao?\" Đoạn Minh truyền âm hỏi.</p><p>\"Thanh Long Đồ Ma đao ta đều cảm thấy khó giải quyết, huống chi là cái thanh này Thiên Tà thánh kiếm.\" Trầm Tường trông thấy đoạn minh hỏi như vậy, nói ra: \"Ngươi muốn? Cầm Thần Kiếm để đổi a!\"</p>", "images": {}, "success": true}