{"id": 1425, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1426", "title": "Chương 1426: Huyền Dương Hỏa Nha", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1426: Huyền Dương Hỏa Nha</h1><p>&gt;</p><p>- ------------</p><p>\"Gặp quỷ rồi Thái Dương!\" Lãnh U Lan chửi nhỏ một câu, đem trên đầu cái kia lửa cháy mà mũ rộng vành cầm xuống đến vứt bỏ, bất quá nàng tóc trắng không hư hao chút nào, Long Tuyết di đã từng nói qua, tóc của nàng phi thường cứng cỏi, coi như là một ít lợi khí, đều rất khó đem chi cắt đứt.</p><p>Trầm Tường vuốt vuốt nàng cái kia thật dài đuôi ngựa, đem thượng diện một ít tro làm cho mất.</p><p>\"Chịu không được người, mỗi người tới lấy một khối chủng (trồng) băng tinh.\" Long Tuệ San lấy ra một đống óng ánh sáng long lanh mà băng tinh, những điều này đều là tiên tinh, chỉ có điều bên trong ẩn chứa phi thường nồng đậm băng hàn tiên khí.</p><p>Bị nóng bức nướng đến toàn thân nóng bỏng người, lấy một khối mang theo trên người, hấp thu thượng diện băng hàn tiên khí, lập tức thoải mái rất nhiều, có thể khu trừ cái loại này nóng rực lực lượng.</p><p>\"Lão ca, ngươi có thể hay không kháng trụ? Có muốn hay không ta phóng điểm băng hàn chân khí cho ngươi thoải mái thoải mái.\" Lãnh U Lan cười hì hì nói.</p><p>\"Đừng xem thường ta, lại nóng địa phương ta đều đi qua.\" Trầm Tường cười nói, hắn tựu đi qua địa tâm, chỗ đó xác thực thật là nóng địa phương.</p><p>Trước khi rồng ngâm thanh âm, chỉ là truyện tới một lần sẽ không có, hơn nữa mọi người trên đường đi đến cũng không có cảm ứng được Long khí tức, cái này lại để cho người cảm thấy rất quỷ dị, bởi vì theo thanh âm kia đến xem, bọn hắn có lẽ rất tới gần gặp chuyện không may địa phương, nhưng tại đây vẫn là cái loại này không có lá cây đại thụ, mặt đất không có bị hư hao dấu vết.</p><p>\"Đừng nhúc nhích!\" Đoạn Minh đột nhiên hô, hiện tại ai cũng biết hắn là cướp đi Thần Kiếm chính là cái kia cường giả, tuy nhiên không làm sao nói, nhưng là hắn trong đám người có rất cao uy vọng.</p><p>Ngay tại Đoạn Minh vừa mới hô xong lời nói, mọi người cũng cảm giác được một hồi không lớn không nhỏ phong từ phía trước thổi tới, mà ở cái này trận trong gió còn mang theo một ít màu trắng bụi.</p><p>\"Những... này là tro cốt, cái kia Long bị đốt thành tro rồi!\" Long gia cái kia thần bí Băng Long nghiêm túc nói.</p><p>\"Đúng vậy, chẳng lẽ cái kia Long là bị Nhất Kích Tất Sát hay sao? Theo cái kia âm thanh rồng ngâm đến xem, cái kia Long thực lực có lẽ không tệ, nói như thế nào đều là Long Vương cấp bậc đấy, lại bị đập phát chết luôn thành tro.\" Long Tuệ San cảnh giác mà nhìn xem bốn phía.</p><p>\"Đây là Tà Thần điện, năm đó mười ngày Đại Đế bị nhốt hơn một ngàn năm mới đi ra đấy, một đầu long Vương bị đập phát chết luôn, là chuyện rất bình thường, coi như là tiến vào hóa thánh cảnh Long, ở chỗ này chết mất cũng không thần kỳ, các vị muốn cẩn thận một chút!\" Đoạn Minh ngữ khí ngưng trọng, hữu ý vô ý nhìn nhìn đầu Băng Long.</p><p>Hóa thánh cảnh, tựu là Tiên Vương về sau, bước vào thánh cảnh giai đoạn, tiến vào hóa thánh cảnh, tựu tương đương với Bán Thánh tồn tại, thực lực phi thường cường hãn, đưa tay gian có thể đuổi giết Tiên Vương, nhưng rất nhiều Tiên Vương đều rất khó tiến vào hóa thánh cảnh, có thậm chí đình trệ vài vạn năm đều không có chút nào đột phá.</p><p>Mọi người ở đây trầm tư Đoạn Minh nói lời lúc, Lãnh U Lan đột nhiên hô, mau nhìn bầu trời!</p><p>Lãnh U Lan chỉ vào một cái Liệt Dương, trên bầu trời có chín cái Thái Dương, lớn nhỏ không đều, Lãnh U Lan chỉ vào chính là cái kia, tựu là lớn nhất chính là cái kia, mà cái này Thái Dương vậy mà tại biến hóa.</p><p>Lúc này độ ấm cũng trở nên cao rất nhiều, mọi người nhìn chằm chằm cái kia vòng ánh sáng bảo vệ phụt lên lấy Liệt Dương, lúc này đã không phải là hình tròn được rồi, chính đang không ngừng vặn vẹo lên, giống như là muốn biến thành cái gì.</p><p>Cái kia biến hóa lấy Thái Dương, đột nhiên bùng lên một hồi liệt mang, sau đó xuất hiện một cái đốt hỏa diễm thiêu đốt quạ đen, cái này quạ đen cùng những cái... kia tà quạ đồng dạng lớn nhỏ, chính lao xuống xuống.</p><p>Theo cái này quạ đen lao xuống xuống, một hồi nóng rực áp khí đột nhiên bao phủ xuống ra, những cây to kia mãnh liệt bốc lên hỏa diễm.</p><p>\"Đây là huyền dương Hỏa Nha!\" Long Tuyết di sợ hãi than nói: \"Thứ này rất cường, hơn nữa là có thể tiến hóa thành Thánh Thú đồ vật.\"</p><p>\"Là huyền dương Hỏa Nha, mọi người coi chừng, đừng để bên ngoài hắn thả ra lông vũ đánh trúng!\" Đoạn Minh hô, sau đó hắn xuất ra cái thanh kia Thần Kiếm, đón cái kia lao xuống xuống huyền dương Hỏa Nha xông đi lên.</p><p>\"Chúng ta không có có thể trêu chọc ngươi, ngươi lại đến công kích chúng ta, là chính ngươi muốn chết đấy.\" Đoạn Minh trong tay Thần Kiếm đột nhiên đâm ra, như là một đạo Tử Lôi thẳng tắp mà kích bay qua, đánh hướng cái kia huyền dương Hỏa Nha.</p><p>Huyền dương Hỏa Nha bị đánh vừa vặn, phát ra một tiếng \"YAA. A. A..\" một tiếng thê thảm hí, khiến cho trời nắng chang chang phía dưới, lại để cho người có một loại không hiểu hàn ý.</p><p>\"Ta hiểu được, những... này Thái Dương cũng không phải thật sự Thái Dương, hơn nữa chúng ta càng là tới gần, những... này Thái Dương tựu trở nên càng lớn, chúng ta lại càng dễ dàng bị công kích.\" Lãnh U Lan nói ra: \"Nói không chừng mỗi một cái Thái Dương, đều là một cái Viễn Cổ hỏa thú.\"</p><p>Lãnh U Lan có Bạch Long truyền thừa, cho nên nàng cũng biết rất nhiều đồ đạc, chỉ có điều nàng che dấu rất khá.</p><p>\"Cái này huyền dương Hỏa Nha xác thực là Viễn Cổ một cái hỏa thú, truyền thuyết năm đó có hi vọng trở thành một cái Thánh Thú, nhưng lại đột nhiên mất tích, không nghĩ tới vậy mà lại ở chỗ này.\" Long gia cái kia đầu lão Băng Long nói ra.</p><p>Huyền dương Hỏa Nha bị Đoạn Minh một kiếm kích phi, nhưng lại lông tóc không tổn hao gì, hầm hầm mà hướng Đoạn Minh bay đi, tốc độ phi thường cực nhanh, hơn nữa ngọn lửa trên người đã biến thành màu đỏ như máu, nhiệt khí càng thêm bức người.</p><p>\"Súc sinh kia thật khó dây dưa, đã không có lý trí.\" Đoạn Minh nắm lấy Thần Kiếm, bổ chém lấy cái này nổi giận huyền dương Hỏa Nha.</p><p>Đoạn Minh thực lực cũng phi thường đáng sợ, có thể cùng cái này huyền dương Hỏa Nha cứng đối cứng, mỗi lần hắn Thần Kiếm đánh trúng huyền dương Hỏa Nha thời điểm, đều đánh ra một hồi Hỏa Tinh, những cái... kia Hỏa Tinh rơi xuống mặt đất, như là thiên thạch đồng dạng, tại mặt đất lưu lại một rất lớn vẫn vũng hố.</p><p>\"Tà Thần điện lịch sử so mười ngày Đại Đế thời đại kia còn có đã lâu nhiều lắm, tiến vào tại đây không có thể đi ra ngoài cường giả, cuối cùng đều trở thành thủ hộ cái này Tà Thần điện nô lệ.\" Cái kia lão Băng Long nhìn xem mặt khác tám cái Thái Dương, nói ra: \"Xem ra chúng ta phải ly khai tại đây, nhất định phải đối mặt cái kia tám cái quái vật, chỉ cần tới gần bọn hắn, bọn hắn sẽ hiện thân, trước khi cái kia Long có lẽ chính là huyền dương Hỏa Nha giết chết đấy.\"</p><p>\"Muốn ta hỗ trợ sao?\" Cái kia lão Băng Long đối với Đoạn Minh hô.</p><p>\"Không cần, ngươi bảo hộ bọn hắn, đừng làm cho bọn hắn bị đánh lén, cái này huyền dương Hỏa Nha mặc dù không có linh trí, nhưng là cái loại này xảo trá thiên tính vẫn còn, vừa rồi ta thiếu chút nữa đã bị âm rồi.\" Đoạn Minh hô.</p><p>Long Tuệ San cau mày, tiếp tục như vậy không phải biện pháp, bởi vì Đoạn Minh thực lực cùng cái kia huyền dương Hỏa Nha tương xứng, mà huyền dương Hỏa Nha là loại thú, tại hứa nhiều phương diện đều nếu so với nhân loại cường, dông dài lời mà nói..., đối với Đoạn Minh rất bất lợi.</p><p>\"Trưởng lão, có biện pháp không?\" Long Tuệ San hỏi.</p><p>\"Ta thử xem xem, có thể hay không đem thứ này băng trụ!\" Cái kia lão Băng Long xem đúng thời cơ, đột nhiên hét lớn một tiếng, như là rồng ngâm giống như, chỉ thấy trong miệng hắn phun ra một Đoạn bạch quang, lập tức tựu đánh trúng vào cái con kia huyền dương Hỏa Nha.</p><p>Huyền dương Hỏa Nha lập tức đã bị đóng băng mà bắt đầu..., biến thành băng điêu, rớt xuống, nhưng là muốn rơi xuống đất thời điểm, những cái... kia băng lại đột nhiên hòa tan mất, sau đó huyền dương Hỏa Nha phát ra một hồi phẫn nộ kêu to, phốc động cánh, phiến ra từng đợt thiêu đốt lên náo nhiệt lông vũ, những... này lông vũ phi thường lợi hại, bay vút lúc chỗ trải qua địa phương, đều biến thành một cái biển lửa.</p><p>Lão Băng Long gào thét một tiếng, thân hình chấn động mạnh, phóng xuất ra một hồi rất khủng bố băng hàn chi khí, ngưng tụ lấp kín cực lớn tường băng ngăn cản tại phía trước, huyền dương Hỏa Nha lông vũ đều bị ngăn.</p><p>Huyền dương Hỏa Nha chính muốn tiến hành đợt thứ hai công kích, mà Đoạn Minh đã công tới, vung kiếm phóng xuất ra từng đạo Tử Lôi, bổ đánh đi qua, tới gần thời điểm, càng là điên cuồng đâm tới, nhưng là huyền dương Hỏa Nha thân thể phi thường đáng sợ, cho dù là Thần Kiếm, đều rất khó làm thương tổn đến hắn.</p><p>Huyền dương Hỏa Nha lần nữa bay đến không trung, cùng Đoạn Minh triền đấu, cái kia lão Băng Long cũng không hề nếm thử, bởi vì cái con kia hội (sẽ) đưa tới huyền dương Hỏa Nha phẫn nộ công kích, hắn phi tốc nghĩ đến biện pháp.</p><p>\"Tiếp tục như vậy không phải biện pháp.\" Trầm Tường nói ra.</p><p>\"Ngươi có cái gì tốt đi một chút tử sao?\" Long Tuệ San vội vàng hỏi, nàng biết rõ Trầm Tường Quỷ Thủ đoạn nhiều, nếu không nàng cũng sẽ không đạt được Băng Long truyền thừa.</p><p>Trầm Tường nghĩ nghĩ, nói ra: \"Ta có một biện pháp có thể thử xem, vị tiền bối này, chờ một chút ngươi lại đóng băng một lần cái này huyền dương Hỏa Nha, tốt nhất là có thể đóng băng được lâu một chút điểm.\"</p><p>\"Tốt, chỉ mong ngươi có biện pháp trấn trụ cái này điên mất Hỏa Nha.\" Lão Băng Long biết rõ Trầm Tường không giống người thường, trước khi trên đường thời điểm, hắn tựu biết được Trầm Tường dùng lực lượng một người, tiêu diệt cái kia hải dương bình thường quái thú, hắn không có hỏi nhiều Trầm Tường muốn như thế nào làm, lực ngưng tụ lượng, chuẩn bị lại một lần nữa công kích.</p><p>\"Đoạn tiền bối, đem Hỏa Nha đánh xa một ít.\" Trầm Tường hô: \"Ta có biện pháp đối phó thứ này.\"</p><p>Đoạn Minh vận đủ lực lượng, đối với cái kia tật bay tới huyền dương Hỏa Nha hung hăng một kiếm bổ tới, đánh ra một hồi sáng lạn hoả táng, nếu như là tại ban đêm, cái này nhất định sẽ phi thường xinh đẹp.</p><p>Huyền dương Hỏa Nha bị một kiếm kia đánh bay đến xa xa, lão Băng Long nắm lấy thời cơ, thả ra một Đoạn ngưng tụ lấy đầm đặc băng hàn lực lượng quang Đoạn, đánh về phía huyền dương Hỏa Nha.</p><p>Trông thấy lão Băng Long ra tay, Trầm Tường lập tức biến mất không thấy, thi triển không gian pháp tắc chi lực, xuyên thẳng qua đi qua, mọi người không nghĩ tới Trầm Tường vậy mà sẽ đích thân đi qua, cái này tương đương nguy hiểm, bởi vì huyền dương Hỏa Nha một khi phá vỡ đóng băng, tựu sẽ công kích Trầm Tường.</p><p>Đoạn Minh gấp đuổi theo, mà Trầm Tường đã đến huyền dương Hỏa Nha rơi xuống phía dưới.</p><p>Bị băng phong huyền dương Hỏa Nha, không thể nhúc nhích, thẳng tắp trụy lạc, mọi người ở đây lo lắng huyền dương Hỏa Nha phá vỡ đóng băng thời điểm, Trầm Tường đột nhiên thả ra này thần đỉnh, khống chế thần đỉnh biến lớn, phi thường chuẩn xác tiếp được cái kia huyền dương Hỏa Nha.</p><p>Trầm Tường có một cái thần đỉnh, ai cũng biết chuyện này, nhưng thần đỉnh không có cái nắp, lực lượng giảm bớt đi nhiều, muốn đem huyền dương Hỏa Nha phong ấn tại bên trong phi thường khó khăn.</p><p>Mọi người ở đây có chút thất vọng thời điểm, thần đỉnh thượng diện đột nhiên xuất hiện một cái cái nắp!</p><p>Cái nắp xuất hiện trong nháy mắt, thần đỉnh mãnh liệt đung đưa, còn phát ra từng đợt ầm ầm chấn tiếng nổ, hỏa diễm tại thần trong đỉnh đã phá vỡ đóng băng, nhưng lại bị nhốt tại thần trong đỉnh, ở bên trong điên cuồng va đập vào.</p><p>Trầm Tường rời xa lấy thần đỉnh, mà thần đỉnh y nguyên lơ lửng trên không trung, trong chăn huyền dương Hỏa Nha ráp lại (giáp nặng) được kịch liệt lay động, oanh âm thanh cuồn cuộn, nhưng là một hồi nhiệt khí đều không có xuất hiện.</p><p>\"Tiểu quỷ này, thậm chí có thần đỉnh cái nắp!\" Lão Băng Long cảm thán một tiếng.</p><p>Lãnh U Lan trông thấy Trầm Tường lợi hại như vậy, cười to nói: \"Nói không chừng cái này huyền dương Hỏa Nha bị sẽ bị lão ca bắt lấy, cái này có thể là đồ tốt nha, cùng cái đó cái thế lực có cừu oán, tựu hướng ở đâu tiễn đưa, nói không chừng có thể diệt môn.\"</p><p>Mọi người nghe được, da đầu run lên, bọn hắn không nghĩ tới Trầm Tường muội muội cũng như vậy hung tàn, nếu quả thật muốn làm như vậy, đừng nói Trầm Tường cừu gia, một tòa Tiên Cung bị diệt cũng là chuyện rất bình thường.</p><p>Thần đỉnh vẫn còn lắc lư, nhưng là cái nắp che được rất nhanh, Trầm Tường vốn chỉ là ý định thử xem, hắn không nghĩ tới thần đỉnh phong ấn lực lượng mạnh mẻ như vậy, hắn dần dần tới gần thần đỉnh, phóng xuất ra thần lực, khống chế trong thần điện những cái... kia trận vân, áp chế bên trong huyền dương Hỏa Nha.</p><p>\"Đây không phải cái kia thần đỉnh sao? Như thế nào hội (sẽ) cái nắp?\"</p><p>Đúng vào lúc này, Trầm Tường nghe được xa xa có người hô, trong lòng của hắn cả kinh, vội vàng đi qua, đem muốn lay động thần đỉnh nhỏ đi, mà Đoạn Minh cũng tới đến bên cạnh hắn.</p><p>Là Hoàng Long tộc người đến!</p>", "images": {}, "success": true}