{"id": 1422, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1423", "title": "Chương 1423: Thú Hải", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1423: Thú Hải</h1><p>&gt;</p><p>- ------------</p><p>Bên trên Thánh Nguyên cổ vực người nghe được Trầm Tường nói như vậy, đều biểu thị hoài nghi.</p><p>Trung niên kia nói ra: \"Chúng ta dò xét đến cái này bảo địa xác thực sẽ xuất hiện một ít quý hiếm tài liệu luyện khí, Thánh cấp cũng sẽ có không ít, Hỏa Đế đại đồ đệ đến cái kia còn nói qua được đi, nếu như là Hỏa Đế tự mình đến đây, vậy thì khó có thể lý giải rồi.\"</p><p>\"Như vậy các ngươi có hay không mời Hỏa Thần Điện đến?\" Trầm Tường hỏi.</p><p>\"Không có, không có bị chúng ta mời thế lực lớn nhiều hơn, nhưng bọn hắn đạt được tiếng gió, đều sẽ lập tức chạy tới.\" Trung niên kia lắc đầu nói.</p><p>Hiện tại Trầm Tường cùng Đoạn Minh càng thêm vững tin, Hỏa Thần Điện hẳn là cùng cái kia Tà Thiên Tạ gia liên thủ rồi, chỉ có Tà Đế mộ, mới có thể lại để cho Hỏa Đế như thế cảm thấy hứng thú.</p><p>Thánh Nguyên cổ vực cái kia tên Tiên Vương tên là Nghiêm Sơn, là một cái tiểu trưởng lão, phụ trách dò xét bảo địa đấy, là Thánh Nguyên cổ vực nhóm đầu tiên người tới nơi này, bất quá bây giờ lại bị vây ở tại đây.</p><p>Có quan hệ với Tà Thần điện sự tình, Thánh Nguyên cổ vực cùng thiên thạch Tiên Cung mọi người nghe nói qua, chỉ là bọn hắn không nghĩ tới tại sao phải xuất hiện ở chỗ này.</p><p>\"Nghe nói tiến vào cái này Tà Thần điện, cửu tử nhất sinh.\" Trong đám người, một thanh niên hoảng sợ nói.</p><p>\"Không nhất định, Tà Thần điện đại môn đã bị người oanh phá, cho nên cái này Tà Thần điện sẽ không giống trong truyền thuyết đáng sợ như vậy, đã bị nghiêm trọng tổn thương, chúng ta vẫn có cơ sẽ ra ngoài đấy.\" Nghiêm Sơn lớn tiếng nói.</p><p>Tại hiểm cảnh bên trong, đáng sợ nhất chính là đánh mất muốn sống dũng khí, Nghiêm Sơn mà nói ủng hộ những người tuổi trẻ kia, lại để cho bọn hắn không có như vậy tuyệt vọng.</p><p>Thánh Nguyên cổ vực cùng ngày đó thạch Tiên Cung người tổng cộng có hơn 100, chỉnh thể thực lực rất cường, hơn nữa bọn họ đều là một ít tiểu đội, còn không phải đại bộ đội.</p><p>Từng tiểu đội đều có một cái Tiên Vương cùng ba cái Tiên Quân dẫn đầu, mặt khác đều là Nhân Tiên trung hậu kỳ, Trầm Tường cùng Đoạn Minh đi theo phía sau bọn họ.</p><p>Thánh Nguyên cổ vực có xem xét địa thế bản lĩnh, cho nên phải đi cái hướng kia cũng là bọn hắn quyết định, Trầm Tường cùng Đoạn Minh trong này không có bất kỳ phương hướng, cũng không biết nên hướng chạy đi đâu, đành phải đi theo đám bọn hắn.</p><p>Đội ngũ tại đây phiến héo rũ trong rừng cây đi lại hơn một canh giờ, đột nhiên, mọi người cảm giác được dưới chân đại địa có rất nhỏ run rẩy, phía trước cũng truyền đến một hồi cuồn cuộn thanh âm, như là thiên quân vạn mã giết qua đến như vậy, còn mang theo một cỗ thảm thiết tà dị khí tức.</p><p>Trầm Tường nuốt nuốt nước miếng, tuy nhiên không biết phía trước phát sinh tình huống như thế nào, nhưng theo cái kia cổ hơi thở, cùng với loại này động tĩnh đến xem, phía trước đang có một đoàn đồ đạc chay tới.</p><p>\"Có người, mau nhìn!\"</p><p>Trầm Tường lập tức nhảy dựng lên, nhìn qua phía trước, chỉ thấy hơn trăm người chính hướng bọn hắn bên này cuồng chạy tới.</p><p>\"Đây không phải là Hạ Phong sao?\" Trầm Tường nhìn thấy quen thuộc gương mặt, Hạ Phong vậy mà cũng tới, hơn nữa lúc này còn phi thường chật vật.</p><p>\"Đó là Vạn Đan tiên quốc, Hỏa Thần Điện cùng Trấn Ma Thần Điện người, bọn hắn bị cái gì đó đuổi theo, chúng ta cũng chạy a!\" Nghiêm Sơn hô, thúc giục những năm kia nhẹ nhàng điểm quay đầu chạy như điên.</p><p>Hỏa Thần Điện cùng Trấn Ma Thần Điện đều không đối phó được đồ vật, bọn hắn cũng rất khó đối phó được.</p><p>Trầm Tường cùng Đoạn Minh vốn là tại cuối cùng, nhưng hiện tại bọn hắn lại chạy trước tiên.</p><p>Trầm Tường thi triển thần du (*xuất khiếu bay bay) Cửu Thiên, lại để cho chính mình hồn niệm lơ lửng được cao một chút, rất nhanh đã nhìn thấy phía sau xuất hiện một đầu màu đen trường tuyến, cái này đầu tuyến hướng hai bên Vô Hạn Duyên Thân lấy, từ xa nhìn lại, tựu như là trùng kích tới màu đen sóng sóng, nhìn kỹ lại, chỉ thấy cái kia \"Hắc sóng\" đằng sau có một mảnh đen kịt \"Hải dương\" !</p><p>Chỉ là xem ra giống như là màu đen hải dương tại sóng cả mãnh liệt, nhưng kỳ thật không phải, sở dĩ sẽ có loại này ảo giác, là vì cái kia đuổi theo ở phía sau chính là vô số đen kịt sắc quái thú, cái đầu không thế nào đại, nhưng số lượng nhiều được đáng sợ, tạo thành một mảnh thú biển, đại quy mô mà tịch cuốn tới, những cái... kia đại thụ hình thành rừng cây, tại đây thú mặt biển trước lộ ra thập phần yếu ớt, chỉ là thoáng cái, tựu bị xung kích được đoạn toái.</p><p>Trầm Tường đem hồn niệm thu hồi lại, tại tà trong thần điện, thần lực rất khó thi triển ra, hắn chỉ là thi triển không bao lâu, cũng cảm giác được bị cái gì lực lượng ăn mòn lấy.</p><p>\"Có thể bay sao? Đám kia đồ đạc tốc độ càng lúc càng nhanh!\" Trầm Tường đối với đằng sau Nghiêm Sơn nói ra.</p><p>\"Ngươi thử xem xem!\" Nghiêm Sơn nói ra: \"Bay lên càng thêm cố sức, hơn nữa lại không thể cam đoan không bị công kích, hay (vẫn) là trung thực tại mặt đất chạy a.\"</p><p>Trầm Tường nhảy lên mà bắt đầu..., khống chế trong cơ thể chân khí cường đại, đem thân thể của hắn nắm mà bắt đầu..., trên không trung hăng hái phi hành lấy.</p><p>Ngay tại hắn vừa mới bay lên không lâu, Đoạn Minh cũng theo sát lấy, bởi vì tại mặt đất thật sự là quá nguy hiểm, hơn nữa hắn và Trầm Tường tốc độ đều rất nhanh, xem thấy bọn họ không có gì nguy hiểm, nghiêm sơn dã mang người phi tại phía sau bọn họ, nhưng là cái này phi thường tiêu hao chân khí, những người kia tiên hậu kỳ cũng không có bọn hắn tốt như vậy sức chịu đựng.</p><p>\"Phía trước cũng có!\" Trầm Tường xem thấy phía trước cũng xuất hiện cùng đằng sau đồng dạng tình cảnh, cũng có một mảng lớn thú triều đánh úp lại, bọn hắn bị tiền hậu giáp kích rồi.</p><p>Đoạn Minh cau mày nói: \"Số lượng rất nhiều, coi như là hướng hai bên thoát đi, chỉ sợ cũng rất khó đến cuối cùng, những vật này là như thế nào xuất hiện hay sao? Chẳng lẽ là cố ý làm ra để đối phó chúng ta hay sao?\"</p><p>\"Chuẩn bị ứng chiến!\" Nghiêm Sơn xem thấy phía trước một mảnh kia thú triều về sau, sắc mặt đột biến, hét lớn một tiếng.</p><p>Trầm Tường đã làm tốt ứng chiến chuẩn bị, Đoạn Minh nói ra: \"Muốn tận lực tại ta phụ cận!\"</p><p>Lưỡng sóng thú triều đột nhiên trùng kích cùng một chỗ, cái kia một hồi trùng kích, tựu làm cho rất nhiều màu đen quái thú chết đi, bị đâm cho một mảnh huyết nhục mơ hồ, tại mặt đất lưu lại một đầu dài lớn lên ấn ký, phảng phất một đầu đen kịt sắc Trường Hà.</p><p>Quái thú quả nhiên là hướng về phía bọn hắn đến đấy, những quái thú này đều là cùng dã thú có chút tương tự, ví dụ như lão hổ, sư tử, con báo, tê giác các loại: đợi dã thú, chỉ có điều thân thể đen kịt, hoặc là có rất nhiều song đầu, ba đầu, thậm chí là năm sáu cái đầu, có còn đầy người gai nhọn hoắt, những cái... kia trên mũi nhọn mặt lóe ra một loại tà dị vòng ánh sáng bảo vệ, xem ra giống như là có chứa kịch độc.</p><p>Lúc này Trầm Tường bọn hắn lơ lửng trên không trung, mà phía dưới giống như là một phiến hải dương như vậy, vô biên vô hạn, nhìn không thấy cuối cùng.</p><p>\"Xông lên rồi!\" Nghiêm Sơn hô: \"Những vật này thực lực có mạnh có yếu, có còn có chứa kịch độc, các vị nhất định phải cẩn thận một chút.\"</p><p>Trấn Ma Thần Điện, Hỏa Thần Điện cùng Vạn Đan tiên quốc người, đã tại thú trong nước chém giết, rất nhiều quái thú chỉ cần trông thấy có người, sẽ điên cuồng mà phi bổ nhào qua.</p><p>Trầm Tường cảm thấy được phía dưới có vô số đầu quái thú hướng lên nhảy lên tới, hắn cúi đầu xem xét, có thể trông thấy cái kia trương tràn đầy răng nhọn miệng rộng.</p><p>\"Sát!\"</p><p>Trầm Tường thân thể hơi khẽ chấn động, đại lượng hỏa thuộc tính chân khí theo thiên đan bên trong dũng mãnh tiến ra, hắn đối với mặt đất một chưởng đè xuống, một cổ kinh khủng nóng rực chợt bộc phát ra ra, sau đó hình thành một cái cực lớn hỏa chưởng, như là một tòa cự sơn giống như đè xuống.</p><p>Ầm ầm!</p><p>Hỏa chưởng áp rơi trên mặt đất, phía dưới những quái thú kia lập tức ô minh từng cơn, bàn tay rơi xuống đất thời điểm đột nhiên nổ bung, sóng lửa hùng hổ mà hướng bốn phía tuôn ra, nuốt hết những quái thú kia.</p><p>Chỉ là lập tức, mặt đất Phương Viên ngàn trượng đã bị Trầm Tường trống rỗng rồi, nhưng không bao lâu, lại bị rất nhiều quái thú nhồi vào.</p><p>\"Con mẹ nó, giết không hết sao?\" Trầm Tường nhìn xem cái kia mênh mông Địa Thú biển, trong lòng có chủng (trồng) cảm giác vô lực.</p><p>\"Giết được hết!\" Đoạn Minh nhàn nhạt nói.</p>", "images": {}, "success": true}