{"id": 1428, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1429", "title": "Chương 1429: Thần Phong Bộ!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1429: Thần Phong Bộ!</h1><p>&gt;</p><p>- ------------</p><p>\"Lão ca.\" Lãnh U Lan làm nũng mà hô.</p><p>\"Đi thôi, cẩn thận một chút! Còn có, nhất định phải đem hắn Thánh Kiếm thắng trở về, nếu không ngươi về sau đừng nói là muội muội của ta.\" Trầm Tường cười nhéo nhéo mặt của nàng.</p><p>Lãnh U Lan trong lúc kích động nói: \"Yên tâm, ta nhất định hung hăng giáo huấn một chút hắn, cho hắn biết hắn cùng không dậy nổi Mộng Nhi tỷ.\"</p><p>Lời nói lời nói thời điểm, Lãnh U Lan dùng một loại có thâm ý khác ánh mắt nhìn xem Trầm Tường, nàng hiện tại đã minh bạch Liễu Mộng Nhi cùng Trầm Tường quan hệ.</p><p>Tống Oánh cùng Liễu Tông Dự bất đắc dĩ nhìn nhau, sau đó đứng ở xa xa, Lãnh U Lan tính cách các nàng rất hiểu rõ, Lãnh U Lan tại Nhân Vương tiên quốc dạo qua một thời gian ngắn, chỉ có điều nàng không nghĩ tới Lãnh U Lan thực lực sẽ tăng lên được nhanh như vậy, cũng dám khiêu chiến La Nghị Đào.</p><p>Vừa rồi cùng La Nghị Đào cùng đi người, có Thiên Kiếm thành một ít trưởng lão cùng người trẻ tuổi, Thần Kiếm cung Đái Vĩnh Thừa cũng ở nơi đây, có cường giả loại này ở chỗ này nhìn xem, chắc có lẽ không tai nạn chết người, nhiều lắm là chỉ là trọng thương mà thôi.</p><p>\"Hừ, ngươi chỉ (cái) có một thanh trung phẩm Tiên Kiếm sao? Ngươi nghĩa huynh không phải có rất Thần khí sao? Hắn một bả đều không để cho ngươi, xem ra hắn rất không quan tâm ngươi nha.\" La Nghị Đào nhìn một chút Lãnh U Lan trong tay đại kiếm, tuy nhiên thoạt nhìn rất bá khí, nhưng đây chẳng qua là trung phẩm tiên khí mà thôi.</p><p>\"Chỉ là của ta không muốn muốn mà thôi, ngươi chẳng lẽ không biết ta là một cái Luyện Khí Sư? Luyện Khí Sư chỉ dùng chính mình chế tạo đi ra binh khí! Ta kiếm trong tay tuy nhiên không phải đẳng cấp cao đồ vật, nhưng lại là ta dùng máu của mình đổ mồ hôi chế tạo đi ra đấy, trong lòng ta so cái gì thần binh đều lợi hại!\"</p><p>Lãnh U Lan mỉa mai nói: \"Theo thu thập tài liệu, đến ra lò, đều là ta một người hoàn thành, không có dựa vào qua ai! Ngươi có Thánh Kiếm thì thế nào, còn không phải ngươi người sau lưng ban cho ngươi hay sao? Tính toán cái gì bổn sự, ngươi chỉ là mệnh tốt mà thôi, huống chi ngươi còn phát huy không ra cái thanh kia Thánh Kiếm uy lực, trong mắt ta chỉ là so với cái kia đồng nát sắt vụn cứng một chút mà thôi.\"</p><p>\"Miệng lưỡi bén nhọn nha đầu chết tiệt kia, ta hiện tại tựu nhìn xem thực lực của ngươi phải hay là không cùng miệng của ngươi đồng dạng lợi hại.\" La Nghị Đào vốn tựu toàn thân lửa giận, đấu võ mồm hắn đấu không lại Lãnh U Lan, nhưng so thực lực lời mà nói..., hắn có tuyệt đối tự tin.</p><p>La Nghị Đào một dậm chân, mãnh liệt nhảy lên đi qua, trong tay Thánh Kiếm hàn khí lẫm lẫm, mang theo rất mạnh sát ý, như thiểm điện đâm về Lãnh U Lan cái cổ trắng ngọc.</p><p>\"Đầu bóng mặt mềm trứng dái, ta ngược lại muốn nhìn ngươi có thể hung hăng càn quấy tới khi nào.\" Lãnh U Lan trông thấy La Nghị Đào kiếm đâm tới, khinh thường mà dùng tay vỗ, khiến cho cái thanh kia Thánh Kiếm phát ra một tiếng \"Ông\" ngâm khẻ.</p><p>Vừa rồi một kiếm kia đâm ra, Trầm Tường tựu âm thầm kinh hãi, La Nghị Đào là Tiên Quân hậu kỳ, tuy nhiên người so sánh cuồng, nhưng là hắn và hạ phong thực lực kém không nhiều lắm, nếu như chăm chú mà bắt đầu..., còn là phi thường đáng sợ đấy, mà một kiếm kia uy lực cũng chứng minh Trầm Tường trong nội tâm còn có thể suy nghĩ, lại là phi thường lợi hại.</p><p>Nhưng là, Lãnh U Lan lại tùy ý một chưởng liền mở ra, bình thường thoạt nhìn so sánh thô lỗ Lãnh U Lan, không nghĩ tới tâm tư như thế chặt chẽ, bởi vì nàng vừa rồi chỗ đánh chính là địa phương, chính dễ dàng đánh xơ xác trên Thánh Kiếm mặt ngưng tụ lực lượng, mà cái chỗ kia cũng rất giống là Thánh Kiếm mềm yếu chỗ.</p><p>Từ vừa mới bắt đầu, Lãnh U Lan tựu cẩn thận quan sát La Nghị Đào trong tay cái kia đem Thánh Kiếm, thậm chí xâm nhập nội bộ đi thăm dò xem, phân tích Thánh Kiếm nhược điểm, quả nhiên bị nàng đã tìm được, muốn biết nàng thế nhưng mà cùng Liễu Mộng Nhi còn có Đông Phương Hinh Nguyệt xem qua cái kia bản \"Thần sách\" đấy, bên trong có đại lượng cao thâm trận pháp cùng luyện khí phương diện đồ vật, hơn nữa nàng bản thân lại có Bạch Long truyền thừa, tiêu hóa những vật kia cũng không phải rất khó khăn.</p><p>La Nghị Đào cảm giác được chính mình trên Thánh Kiếm mặt lực lượng bị một chưởng đánh xơ xác, điểm này còn sót lại lực lượng căn bản không đủ công phá Lãnh U Lan phòng ngự, vội vàng lui về phía sau vài bước, vừa vặn tránh đi Lãnh U Lan cái kia hoành chém tới đại kiếm, nếu như không phải hắn tránh được nhanh, nói không chừng yết hầu tựu đã trúng một kiếm.</p><p>Lãnh U Lan kiếm rất dài, không sai biệt lắm có nàng cao như vậy, trên người nàng lại ăn mặc áo giáp, thoạt nhìn so sánh khôi ngô, cái kia La Nghị Đào tuy nhiên cùng nàng đồng dạng cao, nhưng là đối với so với lại cảm thấy có chút nhỏ gầy.</p><p>\"Ha ha... Không nghĩ tới ngươi là tu luyện hàn băng chân khí đấy.\" Lãnh U Lan cười to nói.</p><p>\"Vậy thì sao?\" La Nghị Đào cười lạnh: \"Đừng tưởng rằng ngươi dùng hỏa diễm có thể khắc chế của ta hàn băng chân khí, ta tu luyện công pháp thế nhưng mà tiếp cận thần công tồn tại, là thánh giai công pháp.\"</p><p>\"Vậy thì sao, ta tu luyện công pháp hay (vẫn) là Băng Phong thần công đâu rồi, nhưng ta chưa bao giờ cùng người khác thổi phồng.\" Lãnh U Lan đại kiếm bỗng nhiên chấn động, toát ra từng đợt sương lạnh.</p><p>Lãnh U Lan có thể đồng thời tu luyện băng hỏa thuộc tính hàn khí, hơn nữa nàng còn giống như đạt đến băng hỏa tương dung cảnh giới.</p><p>Tống Oánh cũng hiểu được Băng Phong thần công, hay (vẫn) là nàng truyền cho Liễu Mộng Nhi đấy.</p><p>\"Chớ đắc ý!\" La Nghị Đào âm thầm trách tự trách mình, không có hảo hảo hiểu rõ Trầm Tường người bên cạnh, không nghĩ tới cái này Lãnh U Lan lợi hại như vậy.</p><p>Lãnh U Lan bước ra một bước, nhưng người lại đột nhiên biến mất, mà ở phía xa đang xem cuộc chiến mọi người, chỉ cảm thấy một hồi gió mát hướng bốn phía thổi tới, mà tại chiến trường địa phương, gió mát phi thường hỗn loạn.</p><p>\"Đây là Thần Phong Bộ, không nghĩ tới nàng nhanh như vậy tựu nắm giữ.\" Tống Oánh khẽ cười nói.</p><p>Bạch U U nói ra: \"Thần Phong Bộ là một loại rất cao thâm bộ pháp, là Băng Phong thần công bên trong đấy, thi triển thời điểm sẽ xuất hiện một mảnh hỗn loạn phong, không có người có thể bắt bắt được nàng hành tẩu hướng đi.\"</p><p>Băng Phong thần công tất cả mọi người có nghe nói, mà bên trong so sánh nổi danh Thần Phong Bộ, bình thường cũng phải cần Tiên Quân hậu kỳ thậm chí là Tiên Vương thực lực mới có thể nắm giữ, bởi vì điều này cần hao tổn đại lượng chân khí cùng thần thức đi thi triển.</p><p>Nhưng là Lãnh U Lan nhưng bây giờ có thể rất nhẹ nhàng mà vận dụng, lại để cho rất nhiều lớp người già không khỏi sợ hãi thán phục liên tục.</p><p>La Nghị Đào đầu đầy mồ hôi, cái này Thần Phong Bộ lợi hại hắn đương nhiên biết rõ, hắn là tu luyện băng hàn chân khí, đối với Băng Phong thần công rất hiểu rõ, sở dĩ hắn cùng với Liễu Mộng Nhi kết hôn, cũng là vì đạt được Băng Phong thần công.</p><p>\"Xuất hiện!\" Long Tuyết Di nói khẽ.</p><p>Bỗng nhiên, xuất hiện một hồi bão tuyết, hướng La Nghị Đào mãnh liệt cạo đi, bão tuyết xuất hiện trong nháy mắt, Lãnh U Lan cũng xuất hiện tại La Nghị Đào sau lưng, tất cả mọi người không có thấy rõ nàng là như thế nào xuất hiện đấy, liền phát hiện mặt đất tuyết trắng bị nhuộm hồng cả một mảnh, mà Lãnh U Lan đại kiếm theo La Nghị Đào phía sau lưng đâm vào, nhập vào cơ thể xuyên ra đi, máu tươi từ trên đại kiếm nhỏ lấy.</p><p>\"Hừ, tựu chút năng lực ấy? Còn không biết xấu hổ tại ta lão ca trước mặt kêu gào!\" Lãnh U Lan nhanh chóng cướp đi La Nghị Đào trong tay Thánh Kiếm, một cước đạp hướng cái mông của hắn, đem chi đá bay ra ngoài.</p><p>Tuyết rất nhanh hòa tan, dù sao bầu trời còn có bảy cái Thái Dương, bất quá vừa rồi mọi người lại mát mẻ một bả.</p><p>Lãnh U Lan là như thế nào xuất hiện đấy, lại là như thế nào phá vỡ La Nghị Đào phòng ngự, một kiếm đâm thủng La Nghị Đào thân thể hay sao? Cái này lại để cho rất nhiều tại bên cạnh vây xem cường giả nghĩ mãi mà không rõ, bởi vì đây hết thảy đều quá đột nhiên.</p><p>La Nghị Đào trên người có hộ giáp, với tư cách Thiên Kiếm thành đích thiên tài công tử ca, hộ thể bảo giáp khẳng định rất cường, nhưng Lãnh U Lan lại không tốn sức chút nào địa tướng chi đâm xuyên qua.</p><p>\"Là Tổ Long chi lực!\" Đái Vĩnh Thừa thấp giọng nói, nhìn Trầm Tường liếc.</p><p>Long Tuyết Di cười nói: \"Chúng ta Bạch Long huyết mạch lợi hại không, vừa rồi nàng tựu thi triển biến hóa chi thuật, biến thành bão tuyết, bị bão tuyết lung bảo vệ - người, tựu tương đương với bị nàng đã tập trung vào, nàng chỉ (cái) phải tìm đến tên kia không môn, chỉ cần một cái ý niệm trong đầu, có thể lập tức hiện thân công kích, nàng vận dụng biến hóa chi thuật kết hợp chiến đấu, nếu so với ngươi có kinh nghiệm nhiều lắm. Ngươi chỉ là cả ngày nghĩ đến dùng để nhìn lén người khác tắm rửa.\"</p><p>\"Mông nhỏ Long, chớ nói lung tung, ta còn không có làm qua loại này chuyện thất đức, ngược lại là ngươi luôn xúi giục ta đi làm! Còn có, biến hóa chi thuật như thế nào sử dụng, cái kia đều là ngươi truyền thụ cho ta đấy, ta dùng không tốt, đó cũng là lỗi của ngươi.\" Trầm Tường tức giận nói.</p>", "images": {}, "success": true}