{"id": 1423, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1424", "title": "Chương 1424: Thánh Ấn Hiện!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1424: Thánh Ấn Hiện!</h1><p>&gt;</p><p>- ------------</p><p>Đoạn Minh mãnh liệt trụy lạc đến mặt đất, nhìn về phía trên như là ức vạn cân nặng đồ vật rơi xuống xuống dưới như vậy, mang theo một cỗ rất mạnh trùng kích lực. Hắn hai chân rơi xuống đất thời điểm, đem trong cơ thể cái kia rất mạnh chân khí phóng xuất ra, sinh ra một cỗ cực lớn sóng xung kích.</p><p>Vẻ này sóng xung kích như là nước gợn như vậy hình thành một vòng tròn, hướng bốn phía nhộn nhạo ra, đến mức, những quái thú kia đều hóa thành bụi phấn.</p><p>Nghiêm Sơn đám người nhìn thấy, đều đối với Đoạn Minh mà thực lực cảm thấy khiếp sợ, ít nhất bọn hắn làm không được.</p><p>Đoạn Minh chỉ là như vậy thoáng một phát, tựu trống rỗng Phương Viên vạn trượng chi địa, hơn nữa vẻ này sóng xung kích vẫn còn hướng bốn phía khuếch tán lấy, nhưng sẽ không đối với nhân loại tạo thành tổn thương.</p><p>Cái này là cường đại Tán Tiên thực lực!</p><p>\"Dùng đem hết toàn lực a, loại này thời điểm đừng cố kỵ quá nhiều, nếu như không đem bọn này đồ đạc giải quyết hết, chúng ta rất khó đi đến địa phương khác.\" Đoạn Minh cho Trầm Tường truyền âm, ra hiệu Trầm Tường đem thực lực của mình đều bày ra.</p><p>Đoạn Minh đang khi nói chuyện, đối với bầy quái thú kia vung tay lên, phóng xuất ra một hồi mang theo màu tím Cuồng Lôi cương phong, cái này trận gió bao trùm phi thường rộng, cái kia một hồi ánh sáng tím, lại để cho tối tăm lu mờ mịt bầu trời đều hóa thành màu tím, màu tím lôi gió thổi qua địa phương, đều đem chỗ đó quái thú điện thành tro.</p><p>\"Ta đã biết!\" Trầm Tường nhẹ gật đầu, bay vào xa xa cái kia phiến thú biển.</p><p>Hỏa Thần Điện cùng Trấn Ma Thần Điện người, đều chú ý tới Đoạn Minh, Đoạn Minh Sứ dùng cái kia chút ít màu tím Lôi Điện, lại để cho bọn hắn phi thường nhìn quen mắt, bởi vì lúc trước Đoạn Minh tại dạ ma trong địa ngục động thủ lúc, bọn hắn chỉ thấy qua.</p><p>Đối phó những... này toàn thân tà khí chính là quái thú, Trầm Tường trong cơ thể Trấn ma Thánh Lực tựu có rất mạnh lực sát thương, hắn đem Trấn ma Thánh Lực phóng xuất ra, lượn lờ lấy thân thể của hắn, hình thành một cái cái lồng khí, một ít quái thú phi nhào lên, va chạm vào cái kia cái lồng khí, lập tức tựu hóa thành khí vụ.</p><p>\"Trấn Ma Thánh Ấn!\" Trầm Tường đem cái kia dung nhập trong cơ thể hắn Trấn Ma Thánh Ấn phóng ra, theo hắn không ngừng rót vào Trấn ma Thánh Lực, cái kia Thánh Ấn trở nên càng lúc càng lớn, lơ lửng ở trên không bên trong, phảng phất một tòa cự đại cung điện như vậy.</p><p>Thánh Ấn xuống mặt chính là cái kia \"Trấn\" chữ, lóng lánh đi ra Thánh Quang, tựu lại để cho những quái thú kia thân thể đang tại từng chút một hòa tan.</p><p>\"Trấn Ma Thánh Ấn, hắn là Trầm Tường!\" Trấn Ma Thần Điện một cái lão giả âm thanh kêu lên, tuy nhiên hắn là Trấn Ma Thần Điện trưởng lão, nhưng hắn còn là lần đầu tiên chứng kiến Trấn Ma Thiên Tôn Thánh Ấn, lúc này hắn đều có một loại muốn quỳ lạy cảm giác.</p><p>Trấn Ma Thánh Ấn phóng xuất ra cái kia cổ uy thế, lại để cho người sợ, cái này cực lớn Thánh Ấn như là một Phương Thiên Vũ, Thánh Quang huy đằng, thoạt nhìn có cực kỳ lực lượng đáng sợ.</p><p>Trầm Tường bay đến Trấn Ma Thánh Ấn phía trên, đứng tại Thánh Ấn phía trên, trong cơ thể hắn có Trấn Ma Huyết mạch, điều này có thể lại để cho cái kia thiên thánh thân thể thân thể lực lượng dung nhập cái này Trấn Ma Thánh Ấn bên trong, khiến cho Trấn Ma Thánh Ấn trở nên càng lúc càng lớn.</p><p>Đây là Trầm Tường lần đầu đem Trấn Ma Thánh Ấn dùng cực hạn của mình lực lượng tế ra, trong đó ẩn chứa lực lượng đáng sợ đến làm cho Trầm Tường đều cảm thấy kính sợ, mà Trấn Ma Thánh Ấn lực lượng hắn hiện tại cũng chỉ có thể phát huy từng chút một.</p><p>\"Trấn!\" Trầm Tường thanh âm mang theo một loại vô cùng trang nghiêm thần thánh khí thế, chân đạp lấy Trấn Ma Thánh Ấn, đem chi áp xuống tới.</p><p>\"Nhanh nhảy dựng lên!\" Tất cả mọi người biết rõ cái này Trấn Ma Thánh Ấn áp xuống tới, khẳng định phi thường khủng bố, nhao nhao nhảy nhảy dựng lên.</p><p>Đại ấn vừa mới đè xuống thời điểm, đại địa tựu xuất hiện một mảng lớn vết sâu, nhìn kỹ lời mà nói..., sẽ phát hiện những... này vết sâu tạo thành một cái cực lớn vô cùng \"Trấn\" chữ, mà những... này vết sâu bên trong còn có vô số thật nhỏ [Linh Vân], theo Thánh Ấn cách cách mặt đất càng ngày càng gần, những cái... kia Tiểu Linh vân bên trên dần dần xuất hiện thánh khiết vòng ánh sáng bảo vệ.</p><p>Trấn Ma Thánh Ấn áp xuống tới tốc độ phi thường chậm chạp, mà trên đường còn xuất hiện một đạo kim sắc bóng dáng, thoạt nhìn tựa như kim quang hình thành \"Trấn\" chữ, theo cái này một mảnh kim quang rơi xuống đất, mặt đất cái kia cực lớn chữ Trấn (镇 \\ Trấn áp) toả sáng ra một hồi chói mắt kim quang.</p><p>Oanh!</p><p>Đại ấn rơi xuống đất, phảng phất muốn xé rách đại địa, chấn đạp vòm trời, chỉ là vẻ này cường hãn chấn động lực lượng tựu phi thường đáng sợ, chớ nói chi là theo vẻ này chấn động chỗ bạo phát đi ra Trấn ma Thánh Lực!</p><p>Trấn Ma Thánh Ấn sau khi rơi xuống dất, bên trong công tác chuẩn bị cái kia cổ đáng sợ Trấn ma Thánh Lực hóa thành một cái khe hở, nhanh chóng hướng bốn phía khuếch tán ra, nương theo lấy vẻ này bài sơn đảo hải chấn động, tàn sát bừa bãi lấy vô tận thú biển.</p><p>Trấn Ma Thánh Ấn dần dần thu nhỏ lại, cuối cùng hóa thành vừa đến Thánh Quang, tiến vào Trầm Tường trong thân thể, Trầm Tường chân khí chỉ còn lại có một thành như vậy.</p><p>Trông thấy Trầm Tường dùng đem hết toàn lực, Đoạn Minh lập tức đi vào bên cạnh hắn.</p><p>Trấn ma Thánh Lực vẫn còn khuếch tán, như là sóng cuồng, đại quy mô mà mang tất cả thú biển, chỗ trải qua địa phương, quái thú đều tan thành mây khói.</p><p>Trong nháy mắt, phía dưới đã bị trống rỗng mảng lớn, mọi người trên không trung, nhìn xem cái kia màu vàng Trấn ma Thánh Lực sóng khuếch tán, quái thú đang nhanh chóng được bị diệt sát, cái này lại để cho mọi người thở dài một hơi, bởi vì đã không có quái thú tới nữa, hơn nữa xa xa truyền đến Trấn ma Thánh Lực khí tức, bọn hắn y nguyên có thể cảm giác được.</p><p>Thánh Nguyên cổ vực Nghiêm Sơn, lúc này đã biết rõ đó là Trầm Tường, Trầm Tường cùng Trấn Ma Thần Điện ăn tết (quá tiết), bọn hắn vô cùng rõ ràng, mà Trấn Ma Thần Điện, Hỏa Thần Điện cùng vạn đan tiên quốc bây giờ đang ở tại đây, vì phòng ngừa xung đột, Nghiêm Sơn lập tức mang người tới Trầm Tường bên người.</p><p>Trầm Tường có chém yêu Đồ Ma thần binh cùng thánh khí, hơn nữa Trấn ma Thánh Lực đáng sợ đến nỗi ngay cả Trấn Ma Thần Điện rất nhiều trưởng lão đều mặc cảm, tại đây Tà Thần trong điện, phi thường cần hắn loại lực lượng này.</p><p>\"Trầm Tường, chúng ta lại gặp mặt!\" Hạ Phong vẻ bên ngoài thì cười nhưng trong lòng không cười mà đi tới, Trấn Ma Thần Điện cùng Hỏa Thần Điện Tiên Vương lúc này cũng đều hùng hổ.</p><p>\"Oan gia ngõ hẹp nha, bất quá ta được cảm kích ngươi, bởi vì ngươi lần trước Tiên Kiếm bị ta bán đi một cái giá tốt.\" Trầm Tường cười cười, hắn nuốt vào mấy hạt đan, phụ trợ hắn khôi phục hao tổn chân khí.</p><p>Trông thấy Trấn Ma Thần Điện lão giả đang muốn nói chuyện, Trầm Tường lập tức nói: \"Nếu như muốn ta trả Trấn Ma Thánh Ấn lời mà nói..., vậy thì miễn đi, đây là tuyệt chuyện không thể nào, các ngươi muốn muốn đoạt lại ra, cho dù đến đoạt là được, không cần phải nói nhiều như vậy dối trá mà nói nhảm.\"</p><p>\"Các vị, cho ta Thánh Nguyên cổ vực một cái mặt mũi, hôm nay lúc này thôi, các ngươi ân ân oán oán, hay (vẫn) là các loại: đợi ly khai cái này Tà Thần điện rồi nói sau, huống hồ các ngươi còn bất định là đối thủ của bọn hắn.\" Nghiêm Sơn đứng tại Trầm Tường trước người, có thể nhìn ra được hắn lúc này đứng tại ai bên kia.</p><p>Đoạn Minh đem hắn đoạt đến cái kia đem thần kiếm lấy ra, lạnh giọng nói: \"Ta hô mười thanh âm, các ngươi vẫn còn của ta trong phạm vi tầm mắt, ta tất nhiên sẽ cho các ngươi bầm thây vạn đoạn, hồn phi phách tán.\"</p><p>Trông thấy cái thanh kia thần kiếm, nghe được Đoạn Minh lời mà nói..., tựu có mấy cái Hỏa Thần Điện lão giả đã chạy vội tới xa xa đi, Hạ Phong phục hồi tinh thần lại, cũng lập tức chạy như điên, trong nội tâm kinh hãi vô cùng.</p><p>\"Hừ, tựu chút năng lực ấy, còn nghĩ đến chỗ giật đồ, bọn hắn như thế nào không đoạt của ta thần kiếm? Còn không phải bởi vì ta khá là gay gắt, bắt nạt kẻ yếu, sợ hãi kẻ mạnh đồ vật.\" Đoạn Minh hừ một tiếng, đem hắn thần kiếm cất kỹ.</p><p>Thiên Thạch Tiên Cung người lúc này đều đối với Trầm Tường cùng Đoạn Minh cung kính vô cùng, nếu như không phải có Trầm Tường ở chỗ này, bọn hắn vừa rồi chỉ sợ ăn không ngon thiểu đau khổ, huống chi Đoạn Minh hay (vẫn) là một cái thần bí cường giả, trong tay có một thanh thần kiếm, cùng bọn họ tại cùng một chỗ, hội (sẽ) càng thêm an toàn.</p><p>\"Ngươi vừa mới có thể giết chết bọn hắn đấy.\" Trầm Tường cười nói.</p><p>\"Không có ý nghĩa, chờ ngươi có ta loại thực lực này, ngươi đã biết rõ giết loại này món đồ chơi là rất không kính, huống chi đây là ngươi cùng ân oán của bọn hắn, ngươi tự mình giải quyết a.\" Đoạn Minh nói ra.</p><p>Nguyên bản đây là một mảnh héo rũ rừng cây, nhưng trải qua vừa rồi đại chiến về sau, những cái... kia đại thụ đã biến mất, khiến cho tại đây thoạt nhìn phi thường trống trải.</p><p>Ngay tại bọn hắn tại thảo luận kế tiếp muốn làm sao bây giờ thời điểm, những cái... kia không có lá cây cự thạch đột nhiên theo mặt đất xuất hiện, đang tại rất nhanh sinh trưởng, chỉ là một lát sau, rừng cây xuất hiện lần nữa, vô số đại thụ trọng sinh, cái này lại để cho mọi người không rét mà run, loại này lực lượng đáng sợ lại để cho bọn hắn cảm thấy sợ hãi.</p><p>\"Những... này cây tuy nhiên là héo rũ đấy, nhưng vẫn là có thể nhìn ra được cái đó một cái phương hướng nhánh cây rậm rạp, chúng ta tựu hướng cái hướng kia đi thôi.\" Nghiêm Sơn nói ra.</p><p>\"Tùy tiện a, dù sao chúng ta cũng không biết nên hướng chạy đi đâu đi, có một cái mơ hồ phương hướng cũng là kiện chuyện tốt.\" Trầm Tường nói ra.</p><p>Mọi người lại bắt đầu ra đi, tuy nhiên gặp được kinh khủng kia thú triều, nhưng bọn hắn hay (vẫn) là đã vượt qua cái kia một cửa.</p><p>\"Những quái thú kia rốt cuộc là như thế nào hình thành hay sao? Đều là có thân thể tạo thành đấy, hơn nữa huyết dịch hay (vẫn) là màu đen đấy.\" Trầm Tường nói ra: \"Khẳng định có cái gì lực lượng tại chế tạo nhóm này quái thú.\"</p><p>Ba ngày đi qua, trong lúc này cũng có đêm tối, ban đêm phi thường yên tĩnh, hơn nữa rất lạnh, không trung mặc dù có đậm đặc vân bao phủ, nhưng nhưng có thể mông lung mà trông thấy ánh trăng, chỉ có điều cái loại này ánh trăng có chút quỷ dị, là màu đỏ sậm đấy.</p><p>Đêm khuya, mọi người nghỉ ngơi ba canh giờ, tiếp tục ra đi.</p><p>Bọn hắn còn tại đằng kia phiến héo rũ trong rừng cây, vẫn là những cái... kia đại thụ, chỉ có điều tại đêm khuya thời điểm, ngẫu nhiên sẽ có một hồi âm gió thổi qua, thổi trúng nhánh cây run rẩy, phát ra một loại lại để cho người sợ hãi thanh âm.</p><p>\"YAA. A. A... Nha... Nha...\"</p><p>Phía trước bỗng nhiên truyền đến quạ đen tiếng kêu, vẫn còn hơn nửa đêm bên trong, lại để cho người không khỏi đánh rùng mình một cái, nguyên bản tĩnh mịch trong rừng cây bỗng nhiên náo nhiệt lên, từng đợt quỷ dị tà quạ tiếng kêu không ngừng truyền đến, thanh âm càng lúc càng lớn, tiếng vọng tại Hắc Ám bầu trời đêm.</p><p>\"Là tà quạ, qua đi xem, loại vật này không được, không có gì phải sợ đấy.\" Trầm Tường nói ra, hắn và Đoạn Minh trước khi tựu gặp được qua.</p><p>Trầm Tường cùng Đoạn Minh dẫn đầu, mọi người cũng không có cái gì phải sợ đấy, rất yên tâm đi theo đám bọn hắn đi qua.</p><p>Tới gần về sau, bọn hắn đột nhiên nghe được có người thanh âm truyền đến.</p><p>\"Những... này quạ đen thực mẹ hắn chán ghét, cả ngày đi theo chúng ta, chúng ta còn chưa có chết đây này! Đêm nay ta nhất định phải đem bọn họ đều băm.\"</p><p>Nói chuyện chính là một nữ tử, vẻ này thanh âm mang theo vô cùng phẫn nộ, Trầm Tường nghe được thanh âm này, trong nội tâm lập tức run lên, bởi vì đây là Lãnh U Lan thanh âm.</p><p>Hắn rất hi vọng Lãnh U Lan các nàng tiến vào cái này Tà Thần điện, nhưng nàng hay (vẫn) là đi tới, Lãnh U Lan đi theo Long tuệ san đến đấy, nói như vậy Long tuệ san cũng ở nơi đây.</p><p>\"Là U Lan!\" Trầm Tường thở dài một hơi.</p><p>\"Tựu là ngươi cái kia tóc trắng nghĩa muội?\" Đoạn Minh hỏi.</p><p>Trầm Tường nhẹ gật đầu: \"Không nghĩ tới nàng cũng vào được, đây cũng không phải là sự tình tốt.\"</p><p>Hắn nhanh hơn bộ pháp, hướng tà quạ tiếng kêu truyền đến phương hướng chạy chạy tới, Đoạn Minh và những người khác cũng nhanh theo sau.</p><p>Phía trước, có hơn mười cá nhân dựa vào một cây đại thụ, xem ra tại nghỉ ngơi, mà Lãnh U Lan vung vẩy bắt tay vào làm bên trong đích đại kiếm, tại trên đại thụ gọi tới gọi lui, bổ chém những cái... kia tà quạ, nhưng là rất khó chém trúng những cái... kia tà quạ, thú vị chính là, những cái... kia tà quạ giống như tại cố ý kích thích Lãnh U Lan, bị công kích về sau cũng không bay xa, lại tiếp tục đứng tại trên nhánh cây chờ đợi Lãnh U Lan đến công kích.</p>", "images": {}, "success": true}