{"id": 1420, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1421", "title": "Chương 1421: Tà Long Sơn Mạch", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1421: Tà Long Sơn Mạch</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Đoạn Minh đến gần về sau, trông thấy Vân Tiểu Đao mấy người bọn hắn chính vây công lấy năm cái Hỏa Thần Điện người, vậy mà đều là Tiên Quân trung kỳ.</p><p>\"Các ngươi bọn này tiểu vương bát đản, biết rõ chúng ta là người nào sao? Chúng ta thế nhưng mà Hỏa Thần Điện đấy, tranh thủ thời gian tránh ra cho ta.\" Một cái trong đó Tiên Quân hét lớn, hắn y phục trên người đã bị hỏa diễm đốt cháy được cháy đen.</p><p>\"Tựu là biết rõ các ngươi là Hỏa Thần Điện, chúng ta mới có thể ra tay đấy, tại trước mặt chúng ta càng hung hăng càn quấy, bị chết càng nhanh.\" Chu Vinh cười lạnh nói, trong tay lấy một căn vừa dài vừa lớn Lang Nha bổng, đối với cái kia Tiên Quân sau lưng (*hậu vệ) quét ngang qua, thoạt nhìn phi thường hung tàn.</p><p>Vân Tiểu Đao trong bọn họ, Tiêu Cừu cái này Đại Lực tộc, cùng với Đằng Ưng cái này Kỳ Lân Lôi Ưng thú là Tiên Quân trung kỳ thực lực, mặt khác đều là giai đoạn trước, bọn hắn vây công Hỏa Thần Điện cái này năm cái Tiên Quân trung kỳ đấy, có thể gắt gao áp chế bọn hắn, đã xem như rất tốt.</p><p>\"Những cái thứ này, phát triển được thực vui vẻ!\" Trầm Tường trong nội tâm rất không là tư vị, bởi vì hắn hiện tại chỉ là Nhân Tiên hậu kỳ mà thôi, nhưng hắn hay (vẫn) là rất thay bọn hắn cao hứng.</p><p>Liên Minh Đông cảm ứng được có người tới gần, vội vàng hô: \"Coi chừng, có người tới, thực lực không rõ!\"</p><p>Bọn hắn phối hợp được phi thường ăn ý, nhìn ra được thường xuyên làm chuyện loại này, Trầm Tường cùng Đoạn Minh khẽ dựa gần, Đoạn Tam Thường liền lập tức tới, điều tra thực lực của bọn hắn.</p><p>\"Thường tử, là ta!\" Trầm Tường lập tức cho Đoạn Tam Thường truyền âm, để tránh phát sinh hiểu lầm, làm cho bọn hắn đánh đập tàn nhẫn.</p><p>\"Dĩ nhiên là chưởng giáo, thật tốt quá!\" Đoạn Tam Thường kinh hỉ vô cùng, lập tức cho Vân Tiểu Đao bọn hắn truyền âm, bọn hắn sau khi biết được, ra tay càng thêm nhanh chóng rồi.</p><p>Trầm Tường vọt tới, đối với Vân Tiểu Đao bọn hắn truyền âm nói: \"Cuốn lấy bọn hắn, ta đến ám toán bọn hắn.\"</p><p>Chu Vinh bọn hắn lập tức ý hội, lặng yên tới Trầm Tường, cũng không có bị những cái... kia Hỏa Thần Điện Tiên Quân phát hiện, hắn lóe lên liền tới đến một cái trong đó sau lưng, xuất ra Ma Đế dao găm, đâm vào cái kia Tiên Quân đan điền, đem bên trong thiên đan móc ra.</p><p>\"Có Tiên Vương đã tới, nhanh tiêu diệt bọn hắn!\" Đoạn Tam Thường vội vàng hô.</p><p>\"Đem bọn họ thiên đan đều móc ra, ta hữu dụng!\" Trầm Tường nói ra, sau đó Tiêu Cừu cùng Đằng Ưng, đều tấn công mạnh địch nhân đan điền, móc ra bên trong thiên đan.</p><p>\"Không còn kịp rồi, nhanh!\" Ở một bên canh gác Đoạn Tam Thường cũng gia nhập trong chiến đấu, dùng môt cây đoản kiếm, cắt kế tiếp Tiên Quân đầu lâu, sau đó lại đem bên trong thiên đan lấy ra.</p><p>\"Hoàn thành!\" Trầm Tường đem cuối cùng một cái Tiên Quân tiêu diệt, lấy đi thiên đan về sau, sau đó cùng Vân Tiểu Đao mấy người bọn hắn rất nhanh đem những cái... kia thi thể hủy diệt.</p><p>\"Rút lui!\" Đoạn Tam Thường chạy trước tiên, hắn đã sớm đã tìm xong đường lui, Trầm Tường cùng Đoạn Minh đi theo phía sau bọn họ.</p><p>Vân Tiểu Đao, Tiêu Cừu, Từ Vĩ Long, Liên Minh Đông, Đằng Ưng, Chu Vinh cùng Đoạn Tam Thường, mấy người bọn hắn một mực đều đi theo Đoạn Sùng, nhưng bây giờ xuất hiện ở chỗ này, Đoạn Sùng đâu này?</p><p>\"Đoạn trưởng lão đâu này? Hắn sao có thể cho các ngươi tiến vào chỗ nguy hiểm như vậy?\" Trầm Tường một bên chạy vội, vừa nói.</p><p>\"Hắn đem những cái... kia Tiên Vương dẫn dắt rời đi rồi, hội (sẽ) ở phía trước cùng chúng ta hiệp, không nghĩ tới ngươi cũng tới tại đây, là cùng chúng ta đồng dạng đến tìm tài liệu luyện khí đấy sao?\" Đoạn Tam Thường hỏi.</p><p>\"Không phải, chúng ta sẽ đi một cái càng thêm địa phương nguy hiểm, khả năng muốn đi vào ở trong chỗ sâu.\" Trầm Tường nói ra.</p><p>\"Cái chỗ này gọi là Tà Long sơn mạch, bên trong nguy hiểm nguy hiểm, nghe nói tiến vào ở trong chỗ sâu một ít Long, đều sẽ biến thành tà ác Long, đã không có nguyên lai nhớ lại, chỉ biết là lung tung đồ sát, căn cứ chúng ta thăm dò được tin tức, cái kia thánh nguyên cổ dò xét đến bảo địa cũng không tại ở trong chỗ sâu.\" Liên Minh Đông nói ra.</p><p>\"Không có sao, ta tự có chừng mực.\" Trầm Tường nói ra, hắn vốn cũng không phải là hướng về phía cái kia bảo địa đến đấy.</p><p>\"Sư phó, nghe nói cái kia bảo trong đất có rất nhiều Thánh cấp tài liệu, chúng ta tới đây ở bên trong tìm kiếm Thánh cấp tài liệu là vì luyện chế thánh binh đấy.\" Tiêu Cừu nói ra, hắn y nguyên giữ lại một người đầu trọc, hơn nữa hắn cũng là thiếu niên bộ dáng, Đại Lực tộc rất khó lớn lên.</p><p>Đoạn Tam Thường đột nhiên nghiêm túc nói: \"Đằng sau mấy cái Tiên Vương đuổi tới, xem ra lão Đoạn không có hoàn toàn đem những cái... kia Tiên Vương dẫn dắt rời đi.\"</p><p>Trầm Tường đối với Đoạn Minh nói ra: \"Tiền bối, làm phiền ngươi rồi!\"</p><p>\"Muốn giết chết?\" Đoạn Minh hỏi, hắn đã biết rõ bọn này người trẻ tuổi, đều là Trầm Tường tại Đế Thiên lúc bằng hữu, mà Đoạn Tam Thường trên người cái kia chút ít Đoạn gia huyết mạch khí tức, hắn có thể cảm ứng được đến.</p><p>\"Tùy ngươi liền a, ta có thể mệnh lệnh không được ngươi.\" Trầm Tường cười nói.</p><p>Đoạn Minh đột nhiên biến mất không thấy, ngay sau đó chính là đằng sau truyền đến vài tiếng cực kỳ bi thảm mà tiếng kêu, những cái... kia kêu thảm thiết còn quanh quẩn tại đây chiểu trong đất, Đoạn Minh cũng đã trở về rồi, nhưng lại cầm bốn cái máu chảy đầm đìa thiên đan, đó là Tiên Vương thiên đan!</p><p>Vân Tiểu Đao mấy người bọn hắn ngược lại hít một hơi khí lạnh, đều sợ hãi mà nhìn xem Đoạn Minh, chỉ là như vậy ngắn ngủi thời gian, tựu tiêu diệt mấy cái Tiên Vương, loại thực lực này thật sự là lại để cho người cảm thấy sợ hãi.</p><p>\"Ta cũng không giết bọn hắn, ta chỉ là đem bọn họ thiên đan lấy đi.\" Đoạn Minh cười nói, bọn hắn đã ngừng lại.</p><p>Trầm Tường tiếp nhận những thiên đan, cười nói: \"Ngươi đây là so giết bọn hắn còn khó chịu hơn.\"</p><p>\"Vị tiền bối này, tựu là tại Thần Kiếm đại hội lúc đem cái kia đinh không cuối cùng đả thương chính là cái kia?\" Tiêu Cừu nhìn xem Đoạn Minh, trên mặt có một tia vẻ sợ hãi.</p><p>Đoạn Sùng đã trở về, hắn đã biết rõ những cái... kia Tiên Vương bị giết chết rồi, hắn trông thấy Đoạn Minh về sau, không khỏi nhíu mày đến.</p><p>Trầm Tường cười nói: \"Vị tiền bối này cùng các ngươi Đoạn gia có chút sâu xa, xem như các ngươi Đoạn gia một cái tổ tông a.\"</p><p>Đoạn Minh đối với Đoạn Tam Thường cùng Đoạn Sùng cười cười: \"Các ngươi đều rất tốt kế thừa Đoạn gia tinh túy, về sau muốn hảo hảo phát triển.\"</p><p>Đoạn Tam Thường cùng Đoạn Sùng lập tức cho Đoạn Minh hành lễ.</p><p>\"Ta đem bọn này tiểu quỷ mang tới nơi này, là lại để cho bọn hắn học hỏi kinh nghiệm, không nghĩ tới gặp được Hỏa Thần Điện gia hỏa, bọn này tiểu quỷ ồn ào lấy đem bọn họ làm mất, cho nên ta chỉ tốt đem bọn họ Tiên Vương dẫn dắt rời đi, lại để cho bọn hắn động thủ.\" Đoạn Sùng nói ra.</p><p>\"Hắc hắc, chú ý một chút là được rồi, ta tin tưởng thực lực của bọn hắn.\" Trầm Tường cười nói.</p><p>Bỗng nhiên, ở trong chỗ sâu truyền ra một hồi nổ vang, nương theo lấy có chút run rẩy.</p><p>\"Chúng ta muốn đi ở trong chỗ sâu, hội (sẽ) tương đối nguy hiểm, cho nên tựu không mang bọn ngươi đi.\" Trầm Tường nghiêm túc mà nhìn xem trong lúc này truyền tới nổ vang.</p><p>Đoạn Minh sắc mặt trở nên chăm chú mà bắt đầu..., hắn lấy ra một quyển sách, thoạt nhìn rất tàn cựu, hắn đưa cho Đoạn Sùng, nói ra: \"Đây là Đoạn gia so sánh vật trân quý, hiện tại giao cho ngươi, hảo hảo truyền thừa xuống dưới!\"</p><p>Đoạn Sùng hai tay có chút run rẩy mà nhận lấy, vội vàng nói Tạ, hắn giống như sớm đã biết rõ Đoạn gia có như vậy một bản lợi hại sách.</p><p>\"Như vậy các ngươi thuận buồm xuôi gió, chúng ta quay trở lại, đem mấy cái Tiên Vương cùng Tiên Quân thứ ở trên thân lột sạch nói sau.\" Vân Tiểu Đao cười nói.</p><p>Trầm Tường cười vỗ vỗ bờ vai của hắn: \"Cẩn thận một chút!\"</p><p>\"Đúng rồi, ta thăm dò được, Hỏa Thần Điện Hỏa Đế có thể sẽ tới nơi này, hơn nữa Hỏa Đế đại đồ đệ đã đi tới, tên kia thực lực rất cường.\" Đoạn Sùng nói ra.</p><p>\"Ân, chúng ta hội (sẽ) chú ý đấy!\" Đoạn Minh nhẹ gật đầu, hắn biết rõ Hỏa Đế đáng sợ, tuy nói hiện tại còn không có có khôi phục đến đỉnh phong.</p><p>\"Bảo trọng!\"</p><p>Trầm Tường cùng Đoạn Minh tiếp tục hướng trước, Vân Tiểu Đao cùng Đoạn Sùng bọn hắn thì là lui về phía sau, trước tiên đem những cái... kia Tiên Vương cùng Tiên Quân trên người quý trọng đồ vật lấy đi, những vật kia có thể đổi lấy một số lớn tiên tinh.</p>", "images": {}, "success": true}