{"id": 1431, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1432", "title": "Chương 1432: Cửu Thiên Phong Vân", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1432: Cửu Thiên Phong Vân</h1><p>&gt;</p><p>- ------------</p><p>\"Đi, ngồi trên cái kia cái ghế dựa!\" Tạ gia lão giả đẩy Trầm Tường một bả.</p><p>Trầm Tường hiện tại không có bất kỳ lựa chọn, đành phải hướng đại đường bên trên thủ cái kia trương màu đen cự ghế dựa đi đến.</p><p>Hắn đạp tại màu đen trên mặt thảm, cảm giác được phi thường mềm mại, có một tia tà dị lực lượng chui vào trong cơ thể của hắn.</p><p>Phía trước cái kia cái ghế dựa đặt ở một tòa trên đài cao, cần đi tám mươi mốt giai bậc thang mới có thể lên tới, Trầm Tường mỗi bước ra một bước, trái tim đều âm thầm nhảy dựng, lo lắng gây ra một ít cơ quan đem hắn giết chết.</p><p>Mọi người cũng là như thế, đều nín hơi nhìn xem Trầm Tường đi đến đi, bọn hắn cũng không dám đi qua, bởi vì đây là Tà Đế lưu lại đồ vật, phi thường nguy hiểm, ai cũng không dám cầm mạng của mình đi nếm thử.</p><p>\"Tà Thần điện bị Tà Đế khống chế về sau, liền trở thành Tà Đế cung điện, đã không có lấy trước như vậy khủng bố, nhưng là muốn giết chết chúng ta còn là phi thường dễ dàng đấy.\" Hỏa Thần Điện chủ nói ra.</p><p>Trầm Tường chạy tới 70 trên bậc, hắn nghe được cái kia Hỏa Thần Điện chủ lời mà nói..., minh bạch cái này Tà Thần điện là chuyện gì xảy ra rồi, lại bị Tà Đế khống chế, nói như vậy Tà Đế thực là một nhân vật rất lợi hại, nhưng là hắn tại sao phải có một cái mộ? Chẳng lẽ cũng cùng mười ngày Đại Đế chết như vậy đi?</p><p>Đi tới trên đài cao, Trầm Tường đứng ở đó trương màu đen trước ghế mặt, mặc dù không có bất luận cái gì khí tức, nhưng lại làm cho người có một loại khó nói lên lời cảm giác sợ hãi, cảm giác làm xuống đi về sau sẽ chung kết tánh mạng của mình đồng dạng.</p><p>\"Nhanh làm xuống đi!\" Tạ gia lão giả nói ra, hắn tốt muốn biết một mấy thứ gì đó, thúc giục Trầm Tường nhanh lên tọa hạ: ngồi xuống.</p><p>Trầm Tường cắn răng một cái, làm xuống dưới, trong khoảnh khắc đó, toàn bộ đại đường mãnh liệt run lên, mà Trầm Tường cũng cảm giác được lực lượng trong cơ thể điên cuồng trôi qua, lại để cho hắn hoảng sợ chính là mình thọ nguyên đã ở rất nhanh bị cắn nuốt.</p><p>Trong hành lang gian đột nhiên theo mặt đất bay lên một mặt cửa đá khổng lồ, ở phía trên có hai cái động, một cái cần cắm vào Thanh Long Đồ Ma đao, một cái khác thì là Thiên Tà thánh kiếm.</p><p>\"Tiểu tử này tựu như vậy chết?\" Trấn Ma Thần Điện lão giả kinh ngạc nói.</p><p>Tất cả mọi người trông thấy Trầm Tường một đầu rút lui qua một bên, trên mặt đều là già nua nếp nhăn, xem đã dậy chưa bất luận cái gì sinh khí.</p><p>\"Đáng tiếc, trên người hắn còn có rất nhiều thứ tốt, đặc biệt là này thiên địa sát phạt thuật.\" Tạ gia lão giả lắc đầu thở dài \"Chúng ta đi thôi, chỉ cần đi vào đế mộ, chúng ta tựu an toàn, đến lúc đó có thể theo đế trong mộ Truyền Tống Trận ly khai.\"</p><p>Hỏa Thần Điện chủ cầm Thanh Long Đồ Ma đao, Tạ gia lão giả cầm Thiên Tà thánh kiếm, đâm vào cái kia phiến xuất hiện tại đại đường trên cửa đá, cửa đá chậm rãi hướng hai bên mở ra, xuất hiện một cái Cánh Cổng Không Gian, bọn hắn theo như lời đế mộ cũng không ở chỗ này, mà là đang địa phương khác.</p><p>\"Đao không nhổ ra được!\" Hỏa Thần Điện chủ rất dùng sức, nhưng Thanh Long Đồ Ma đao thật giống như khảm chết tại cái đó lỗ bên trong.</p><p>\"Thiên Tà thánh kiếm cũng giống như vậy.\" Tạ gia lão giả cau mày nói: \"Đi vào trước đi, dù sao không có người có thể lại tới đây!\"</p><p>Hỏa Thần Điện chủ có chút không bỏ nhìn nhìn đem thần đao, thở dài một hơi, bước vào cái kia Cánh Cổng Không Gian bên trong!</p><p>đọc truyện với http://truyencｕatui.net/ Khi tất cả người đi theo tiến vào thời điểm, cánh cửa kia vậy mà chậm rãi đóng lại, mà ở cái kia trương màu đen trên mặt ghế Trầm Tường, đột nhiên mở mắt, trên mặt cái kia héo rũ già nua cơ bắp chậm rãi bành trướng, chỉ là mấy cái trong chớp mắt, hắn lại khôi phục bộ dáng lúc trước.</p><p>\"Bọn này ngu xuẩn!\" Trầm Tường chửi nhỏ một tiếng, sau đó hắn trước người lóe lên, Long Tuyết Di theo U Dao giới bên trong chạy đến, đem hắn sợi dây trên người làm cho đoạn.</p><p>\"Ngươi lần này thế nhưng mà thiếu chút nữa tựu xong đời!\" Long Tuyết Di cười khanh khách nói.</p><p>\"Có thể cởi bỏ trong cơ thể ta phong ấn sao? Những cái thứ này thủ đoạn xác thực thật sự có tài!\" Trầm Tường vội vàng chạy đến cánh cửa kia trước mặt, đem Thanh Long Đồ Ma đao cùng Thiên Tà thánh kiếm lấy xuống.</p><p>Vừa rồi hắn ngồi ở đó trên mặt ghế lúc, cũng cảm giác được thọ nguyên nhanh chóng xói mòn, tại khi đó hắn đột nhiên nghĩ đến một đầu diệu kế, tựu là giả chết, lại để cho Long Tuyết Di dùng thần thông phong ấn hắn một bộ phận thọ nguyên, tạo thành hắn chết già biểu hiện giả dối, đã lừa gạt những người kia, mà những người kia không dám tới gần, sợ sẽ cùng Trầm Tường đồng dạng.</p><p>\"Cần một chút thời gian!\" Long Tuyết Di tra nhìn một chút thân thể của hắn, sắc mặt có chút ngưng trọng: \"Nhanh nhất cũng cần vài ngày, không biết những người kia có thể hay không đi ra.\"</p><p>Trầm Tường tại đây đại đường tìm một chỗ trốn đi, lại để cho Long Tuyết Di giúp hắn cởi bỏ những cái... kia phong ấn.</p><p>...</p><p>Lúc ấy không gian sụp đổ về sau, Trầm Tường cùng Thiên Kiếm thành người biến mất không thấy gì nữa, mà Đoạn Minh cùng cái kia Vực Chủ cũng gấp bề bộn phóng thích lực lượng, bảo hộ mọi người.</p><p>Bọn hắn một mực đều ở đây ở bên trong rống to kêu to, tìm kiếm lấy Trầm Tường, nhưng khi mấy cái thế lực người bước vào Cánh Cổng Không Gian thời điểm, nguyên bản tại bảy cái dưới thái dương người, bỗng nhiên đi tới một mảnh lục trong rừng.</p><p>Cảm nhận được nồng đậm tiên khí cùng với cái loại này nhẹ nhàng khoan khoái không khí, mọi người biết rõ bọn hắn đã đã đi ra cái kia Tà Thần điện, nhưng cái này lại làm cho người không hiểu thấu, bởi vì bọn hắn không biết tại sao phải như vậy, bất tri bất giác tiến vào Tà Thần điện, bất tri bất giác lại đi ra.</p><p>\"Ta ca không có đi ra, hắn đến cùng làm sao vậy?\" Lãnh U Lan phi thường lo lắng, nàng xem thấy bốn phía, tìm kiếm Trầm Tường thân ảnh.</p><p>\"Thiên Kiếm thành gia hỏa cũng không tại.\" Long Tuệ San thấp giọng nói: \"Hoàng long tộc người cũng ở nơi đây, bọn hắn lúc ấy cũng không có cùng chúng ta cùng một chỗ, xem ra ở bên trong bị nhốt mọi người đi ra.\"</p><p>\"Hỏa Thần Điện, Trấn Ma Thần Điện người cũng không có đi ra.\" Nghiêm Sơn nói ra: \"Lúc trước chúng ta gặp bọn hắn, bọn hắn không có xuất hiện ở chỗ này.\"</p><p>\"Đây là chuyện gì xảy ra?\" Long Tuệ San cảm giác được ở trong đó khẳng định có cái gì che giấu.</p><p>Thánh nguyên cổ vực Vực Chủ có chút hít một hơi: \"Nếu như ta không có đoán sai lời mà nói..., hẳn là bọn hắn bắt đi Trầm Tường!\"</p><p>\"Bọn hắn tại sao muốn bắt Trầm Tường? Chẳng lẽ là bởi vì... Thiên Tà thánh kiếm sự tình?\" Đoạn Minh đột nhiên nghĩ đến một mấy thứ gì đó, Tạ gia cũng không có xuất hiện ở chỗ này, mà Tạ gia sớm đã tới rồi.</p><p>Cái kia Vực Chủ nhẹ gật đầu: \"Thiên Tà thánh kiếm có thể mở ra Tà Đế lưu lại di chỉ, nếu như ta không có đoán sai lời mà nói..., cái kia Tà Thần điện nói không chừng trước đây thật lâu đã bị Tà Đế khống chế rồi, ta nghe nói Thiên Kiếm thành lão thành chủ, Hỏa Đế đại đồ đệ, cùng với Tạ gia lão tổ, Trấn Ma Thần Điện lão Điện Vương đều xuất động, có lẽ chính là vì việc này!\"</p><p>\"Muốn mở ra Tà Đế đế mộ, chỉ có Thiên Tà thánh kiếm còn không được, còn cần có Thanh Long Đồ Ma đao, Trầm Tường bị cái này bốn cái lão Ma bắt lấy, đã cửu tử nhất sinh rồi, bọn hắn nếu như có thể tiến vào Tà Đế đế mộ, đạt được Tà Đế lưu lại truyền thừa, kế tiếp sẽ phát sinh cái gì, các ngươi có lẽ tinh tường, hảo hảo trở về chuẩn bị đi.\"</p><p>Long Đế hừ lạnh một tiếng, nhìn Lãnh U Lan liếc, sau đó cùng bọn họ Long rất nhanh ly khai.</p><p>Vực Chủ ngữ khí ngưng trọng: \"Mọi người hay (vẫn) là nhanh lên trở về an bài an bài a, nếu như bọn hắn có thể thành công, Cửu Thiên chắc chắn sẽ không bình tĩnh.\"</p><p>\"Ta đây lão ca đâu này?\" Lãnh U Lan vội vàng hỏi.</p><p>Cái kia Vực Chủ lắc đầu, sau đó mang theo Nghiêm Sơn bọn hắn ly khai.</p><p>\"U Lan, tiểu tử kia không có việc gì đấy, chúng ta đi về trước đi.\" Long Tuệ San lôi kéo Lãnh U Lan, nàng cũng không nghĩ tới sẽ có lấy loại này biến cố.</p><p>Lãnh U Lan lo lắng lo lắng, nhẹ gật đầu, lại nhìn chung quanh, liền đi theo Long Tuệ San bọn hắn rời đi.</p><p>Đoạn Minh sớm đã đi rồi, Liễu Tông Dự cùng Tống Oánh cũng ý thức được sắp sẽ phát sinh một ít đại sự, đều vội vàng ly khai, đi tìm Liễu Mộng Nhi cùng Tiết Tiên Tiên, sau đó phản hồi Nhân Vương tiên quốc.</p>", "images": {}, "success": true}