{"id": 1448, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1449", "title": "Chương 1449: Hoa Đế Tức Giận!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1449: Hoa Đế Tức Giận!</h1><p>&gt;</p><p>- ------------</p><p>Bách Hoa cung truy khó đột phá đúng là bên ngoài trùng trùng điệp điệp đại trận, cùng những thế lực lớn khác đồng dạng, chỉ khi nào có thể trà trộn vào đi, từ bên trong cũng rất cho công kích, cho nên tại ra vào thời điểm phi thường nghiêm khắc, cái kia thần tượng (God Craftman) Sơn Trang chính là một cái ví dụ, bị Trầm Tường trà trộn vào đi, liền sâu dưới mặt đất mặt tiên mạch đều bị phá hư.</p><p>Trầm Tường sau khi đi vào, bay tới không trung, biến thành chim chóc, bay lượn tại đây chim hót hoa nở Bách Hoa cung bên trong, trong này tựu có rất nhiều chim chóc, cho nên hắn không sợ bạo lộ chính mình.</p><p>Bách Hoa cung chia làm ngoại môn cùng nội môn, nội môn chỉ có nữ đệ tử, hơn nữa đạt được trọng điểm bồi dưỡng, ngoại môn nam nữ đệ tử đều có, nếu như tư chất không sai nam đệ tử, cũng có thể đạt được trọng điểm tài bồi, trở thành ngoại môn tinh anh, tương lai hay (vẫn) là ngoại môn trưởng lão, nhưng y nguyên không cho phép gia nhập nội môn.</p><p>\"Nam có thể xuất nhập nội môn sao?\" Trầm Tường đã trông thấy xa xa có cao cao tường vây, trong lúc này có lẽ tựu là Bách Hoa cung nội môn.</p><p>\"Có thể, bất quá bình thường có thể ở bên trong đi đi lại lại nam nhân, đều là địa vị rất cao đấy, bởi vì ở bên trong nữ tử, đều là phi thường ưu tú nữ tử.\" Tô Mị Dao nói ra: \"Năm đó ta thiếu chút nữa tựu gia nhập Bách Hoa cung rồi, chỉ có điều về sau đã xảy ra một sự tình, mới không có đi vào.\"</p><p>\"Tại đây biến hóa không lớn, thật làm cho người hoài niệm.\" Bạch U U cảm khái nói, nhớ lại rất nhiều chuyện cũ.</p><p>\"Ngươi tốt nhất không nên vào đi nội môn, Hoa Đế nếu như biết rõ ngươi có tùy ý tiến vào nội môn thủ đoạn, nhất định sẽ mất hứng đấy.\" Tô Mị Dao nói ra.</p><p>\"Không có chuyện gì nữa, ta đi vào cũng chỉ là muốn nói cho nàng biết, phòng ngự của các nàng còn có rất nhiều lỗ thủng, tuy nói giống như ta vậy đích xác rất ít người, nhưng vẫn phải có, đây cũng là vì để nàng phòng ngừa bất quá ta loại người này xuất hiện, ta đây là hảo ý.\" Trầm Tường cười nói, bởi vì Mục Thiên Hương là Hoa Đế đồ đệ, cho nên hắn đối với Hoa Đế không có gì địch ý.</p><p>\"Không biết cái kia dã nha đầu trong này trôi qua thế nào, nàng thế nhưng mà Kiếm Đế truyền nhân, tiền đồ vô lượng, nhưng lại đạt được Hoa Đế tại tài bồi! Đúng rồi, Hoa Đế còn có mặt khác đồ đệ sao?\" Trầm Tường hỏi.</p><p>\"Không có, trước kia tựu chưa nghe nói qua nàng có đồ đệ, nàng nói không chừng là phá lệ thu Mục Thiên Hương làm đồ đệ đấy.\" Bạch U U nói ra.</p><p>Trầm Tường tại tiến vào nội môn cửa ra vào đợi một thời gian ngắn, mới chờ đợi một cái nữ Tiên Vương đi ngang qua, trong lúc này nữ tử đều rất tuổi trẻ, hiển nhiên là lúc tuổi còn trẻ tựu ăn hết không ít Trú Nhan Đan các loại đồ đạc, cho nên cho dù đi qua rất nhiều năm, đều không có già yếu.</p><p>Trầm Tường cùng lần trước như vậy, biến thành một cọng tơ (tí ti), nhẹ nhàng rơi xuống tại đây nữ Tiên Vương trên người, cũng không có bị nàng phát hiện.</p><p>\"Là nàng... Không nghĩ tới nàng trở thành Tiên Vương rồi, năm đó nàng chỉ là một cái phụ trách tiếp đãi nha đầu.\" Tô Mị Dao có chút kinh ngạc nói, nàng nhận ra nàng kia.</p><p>Trầm Tường lung lay cách nàng kia, đi vào một mảnh lâm trong viên, hóa thành chim chóc, lại để cho Long Tuyết Di đi tìm Mục Thiên Hương, chỉ có tìm được Mục Thiên Hương, mới có thể càng thêm dễ dàng nhìn thấy Hoa Đế.</p><p>Trong lúc này môn không phải rất lớn, Long Tuyết Di hiện tại thần lực lại phi thường cường hãn, nàng rất nhanh đã tìm được Mục Thiên Hương: \"Nàng cùng Hoa Đế cùng một chỗ, các nàng vậy mà tại so kiếm... Không tốt, ta bị phát hiện rồi!\"</p><p>Long Tuyết Di lập tức đem thần lực thu hồi lại: \"Thật là lợi hại, cái này Hoa Đế tốc độ phát triển rất nhanh, khó trách nàng cũng tìm được cái này danh xưng!\"</p><p>Trầm Tường biến thành chim chóc, đứng tại một thân cây trên nhánh cây, phía dưới ngẫu nhiên có một ít xinh đẹp nữ tử đi qua, đều là tư chất rất không tệ.</p><p>Bỗng nhiên, hắn cảm ứng được một cỗ mãnh liệt uy áp đánh úp lại.</p><p>\"Nàng đã tới, nàng vậy mà có thể truy tìm được, nàng có lẽ tu luyện có thần hồn.\" Long Tuyết Di kinh ngạc nói: \"Chạy mau a, bằng không thì nhất định sẽ bị nàng phát hiện đấy.\"</p><p>Trầm Tường lập tức biến hóa thành một mảnh lá cây, cùng mặt khác lá cây hỗn [lăn lộn] cùng một chỗ, bởi vì biến thành chim chóc lời mà nói..., rất dễ dàng bị nhìn ra, bình thường chim chóc, cảm ứng được vẻ này uy áp nhất định sẽ bay đi.</p><p>Hoa Đế quả nhiên đuổi theo, hơn nữa bàn tay như ngọc trắng còn nắm bắt một thanh dài dài mảnh kiếm, xem ra hẳn là một thanh thánh kiếm, nàng trần trụi hai chân, đạp trên sạch sẽ trên cỏ, người mặc màu xanh nhạt váy dài, tóc đơn giản mà trát thành đuôi ngựa, cái kia trương tuyệt mỹ mà trong trẻo nhưng lạnh lùng cao quý trên mặt ngọc, tràn đầy vẻ cảnh giác.</p><p>Nguyên bản tại đây phiến viên trong rừng nữ đệ tử, tại vừa rồi tựu đã được đến nàng truyền âm, sớm đã bước nhanh ly khai.</p><p>Cái này phiến khu rừng nhỏ trở nên phi thường yên tĩnh, chim chóc sớm đã bay đi, ngẫu nhiên có gió nhẹ thổi qua, rơi xuống vài miếng lá cây, thoạt nhìn thập phần an nhàn thư thái, nhưng là tại đây lại bao phủ Hoa Đế cái kia cổ bễ nghễ Thiên Địa uy thế.</p><p>Trầm Tường biến thành lá cây, ở phía trên nhìn xem Hoa Đế từng bước một đi vào, nhìn xem cặp kia Tuyết Ngọc bình thường chân ngọc dẫm nát những cái... kia lá rụng thượng diện, trong nội tâm âm thầm lo lắng đến.</p><p>\"Xuất hiện đi, ngươi đã có thể đi vào ta Bách Hoa cung nội môn, ngươi thực lực của bản thân có lẽ không sai! Ngươi tốt nhất tại không có đối với ta Bách Hoa cung tạo thành tổn hại trước khi hiện thân, ta nhiều lắm là chỉ là trừng phạt ngươi.\" Hoa Đế đối với trống rỗng rừng cây nói ra.</p><p>Trầm Tường mới không đi ra ngoài, hắn tựu muốn nhìn một chút Hoa Đế có năng lực gì, cho dù bị nàng phát hiện, Trầm Tường cũng không sợ bị bắt lại.</p><p>\"Đã rất nhiều năm, không có người có thể như vậy xâm nhập địa bàn của ta, ngươi là người thứ nhất!\" Hoa Đế thanh âm trở nên rét lạnh rất nhiều, Đại Lực giật ra trên người váy, lộ ra một thân màu đen chuẩn bị hành trang, quần dài ngắn tay, buộc vòng quanh nàng cái kia giống như ma quỷ dáng người.</p><p>Trông thấy Hoa Đế lộ ra cặp kia ngọc ngó sen y hệt cánh tay, Trầm Tường trong nội tâm âm thầm cả kinh, Hoa Đế hiện ra như vậy một cái hình tượng, xem ra là muốn tới thật sự rồi.</p><p>\"Đã tới!\" Long Tuyết Di hô.</p><p>Trầm Tường cảm giác được một cỗ rét lạnh sát khí đánh úp lại, Hoa Đế trong tay cái thanh kia mảnh kiếm đã đâm tới, hắn vội vàng biến thành hình người là, xuyên thẳng qua không gian tránh đi một kiếm kia.</p><p>\"Thật muốn mệnh!\"</p><p>Trầm Tường đi vào Hoa Đế sau lưng, nhìn xem cái kia uyển chuyển động lòng người bóng lưng, hít sâu một hơi, hắn vừa rồi thiếu chút nữa tựu bị nữ nhân này một kiếm đâm thủng thân thể.</p><p>\"Là ngươi!\" Hoa Đế nói ra, sau đó quay đầu, có chút ngoài ý muốn.</p><p>Trầm Tường đáp xuống đến mặt đất, cười nói: \"Ta chỉ là muốn đến xem muội muội ta, không có ác ý.\"</p><p>Hoa Đế như là lá rụng bình thường rơi xuống mặt đất, chân ngọc điểm nhẹ chạm đất mặt, nàng cũng không có thu hồi trong tay mảnh kiếm.</p><p>\"Xem tại Thiên Hương trên mặt mũi, ta tha cho ngươi một mạng, nhưng ngươi được tiếp nhận trừng phạt, ta chỉ ra ba chiêu, chết sống chính ngươi nhìn xem xử lý a.\" Hoa Đế âm thanh lạnh lùng nói, đã đâm ra một kiếm.</p><p>Trầm Tường còn không có có kịp phản ứng, mũi kiếm cũng đã va chạm vào y phục của hắn, hắn đạp mạnh Súc Địa Bộ, hướng (về) sau mãnh liệt lui, muốn tránh đi một kiếm kia, nhưng là một kiếm kia giống như có hấp lực như vậy, đuổi sát lấy hắn không phóng.</p><p>\"Ta chùy!\" Trầm Tường trong tay bỗng nhiên xuất hiện thần chùy, hắn dùng toàn thân tám phần lực lượng, hung hăng mà đánh tới hướng Hoa Đế mảnh kiếm.</p><p>Hoa Đế ngọc tay run lên, nàng không nghĩ tới cái thanh kia hắc chùy lợi hại như vậy, bộc phát ra một cỗ phi thường khủng bố trùng kích lực lượng, có thể chấn động cổ tay của nàng.</p><p>Trầm Tường tin tưởng vững chắc, chính mình cái kia chùy tuyệt đối có thể toái mất một tòa cự sơn, nhưng hiện tại chỉ có thể lại để cho Hoa Đế mảnh kiếm ba động thoáng một phát mà thôi.</p><p>Nhưng là hắn lại phá Hoa Đế một kiếm kia, bởi vì một kiếm kia khí thế đã bị Trầm Tường tan rã, đối với Hoa Đế mà nói, một kiếm này xem như phế bỏ.</p><p>\"Hừ!\" Hoa Đế kiều hừ một tiếng, thân hình chớp động, vậy mà biến mất được vô thanh vô tức, cảm giác không thấy bất luận cái gì khí tức.</p><p>\"Bên trái!\" Long Tuyết Di vội vàng nhắc nhở.</p>", "images": {}, "success": true}