{"id": 1445, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1446", "title": "Chương 1446: Bách Hoa Cung!", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1446: Bách Hoa Cung!</h1><p>&gt;</p><p>- ------------</p><p>Trời còn chưa sáng, Liễu Mộng Nhi tựu đã tỉnh, nàng đi vào trong phòng tắm, tẩy trừ lấy vui thích qua đi dấu vết, nhớ tới tối hôm qua từng màn, mặt của nàng không khỏi nóng lên, nhưng nhưng lại có phi thường nụ cười ngọt ngào.</p><p>\"Nguyên lai Hương Nguyệt nói song tu là như thế này đấy, quả nhiên có không ít chỗ tốt, khó trách yêu tinh kia luôn như vậy nhớ thương lấy.\" Mới nếm thử ** Liễu Mộng Nhi, đối với cái loại này không thể giải thích mỹ diệu cũng lưu luyến quên về.</p><p>Hừng đông về sau, Liễu Mộng Nhi đi vào trong sảnh, nàng mặc mộc mạc quần trắng, nhưng thoạt nhìn lại Khinh Trần Thoát Tục, giơ tay nhấc chân gian, hiển thị rõ bộ dạng thùy mị, trông thấy trên mặt nàng cái kia ngọt ngào thanh lệ dáng tươi cười, Hoa Hương Nguyệt tựu cười hì hì nói: \"Tiểu tử kia còn không có có đi ra không? Quả nhiên hay (vẫn) là Mộng Nhi lợi hại, lại để cho hắn không xuống giường được đến!\"</p><p>Liễu Mộng Nhi hờn dỗi một tiếng, mặt lập tức đỏ lên: \"Tiểu yêu tinh, bản lãnh của tiểu tử kia, ngươi so với ta tinh tường nhiều hơn.\"</p><p>Long Tuệ San làm ho hai tiếng: \"Không nghĩ tới ta cái này đệ đệ nguyên lai hư hỏng như vậy, về sau ta đến làm cho Long gia nữ hài nhi cách hắn xa một ít mới được.\"</p><p>\"Tuệ San đại tỷ, ta xem ngươi tốt nhất cũng rời xa một điểm tiểu tử này bại hoại, hắn tay mọc ra đây này.\" Hoa Hương Nguyệt hữu ý vô ý mà liếc mắt ngồi ở chỗ kia uống vào rượu trái cây Lãnh U Lan.</p><p>\"Tiểu yêu tinh!\" Long Tuệ San khẽ hừ một tiếng, nàng đương nhiên biết rõ Hoa Hương Nguyệt nói là có ý gì.</p><p>Tiết Tiên Tiên khẽ cười nói: \"U Lan, nhanh đi đem ca của ngươi kêu lên, có chuyện quan trọng tìm hắn thương lượng.\"</p><p>Lãnh U Lan miệng lớn đem trong chén rượu trái cây uống xong, sau đó bước nhanh đi đi cái kia nhà nhỏ tử, nàng đi vào thời điểm, Trầm Tường vừa mới tắm rửa xong đi ra.</p><p>\"Lão ca, Tiên Tiên tỷ để cho ta tới hô ngươi, nói có chuyện trọng yếu.\" Lãnh U Lan nói ra.</p><p>\"Chuyện trọng yếu? Vậy bây giờ tựu đi qua đi!\" Trầm Tường lập tức cùng Lãnh U Lan đi vào trong sảnh.</p><p>Mà lúc này trong sảnh đã ngồi không ít người, đặc biệt là những lão giả kia, đều là một ít rất mạnh lão Long, Trầm Tường còn trông thấy Long Bội Dung, cùng với Long Bội Dung phụ thân, thì ra là thần bí kia thái thượng trưởng lão.</p><p>Trầm Tường sau khi đi vào, từng cái cho những... này tiền bối hành lễ.</p><p>\"Có chuyện trọng yếu gì tình sao?\" Trầm Tường có chút bận tâm cái này Long gia không sẽ thu lưu Liễu Mộng Nhi các nàng, bởi vì Thiên Kiếm thành sự kiện kia về sau, ảnh hưởng rất lớn, tương đương với hung hăng đánh mấy cái thế lực lớn mặt, mấy cái thế lực lớn tuyệt sẽ không từ bỏ ý đồ, đặc biệt là Hỏa Đế.</p><p>Long Tuệ San lấy ra Băng Long kiếm, đưa cho Trầm Tường: \"Cái này trả lại cho ngươi!\"</p><p>\"Ah? Tại sao phải cho hồi trở lại ta, cái này vốn chính là các ngươi Băng Long nhất mạch đấy!\" Trầm Tường có chút không hiểu, cho nên bọn hắn nhận lấy.</p><p>\"Ngươi đã từng dùng cái thanh này Băng Long kiếm triệu hoán qua Băng Long lão tổ, hơn nữa ngươi cùng Băng Long lão tổ lại qua trao đổi, thanh kiếm nầy cho dù trong tay ngươi, chúng ta cảm thấy cũng không có cái gì, chỉ mong thanh kiếm nầy có thể ở thời điểm mấu chốt cho ngươi một ít xử lý trợ giúp.\" Cái kia thái thượng trưởng lão nói ra.</p><p>Trầm Tường nhận lấy, lại hỏi: \"Đến cùng có cái gì chuyện quan trọng, các ngươi cứ nói thẳng đi!\"</p><p>Những cái... kia lão Băng Long nhìn nhìn Long Tuệ San, bọn hắn muốn cho Long Tuệ San mà nói.</p><p>\"Lão đệ, ngươi không thể ở lại Long gia quá lâu, ai...\" Long Tuệ San bất đắc dĩ thở dài: \"Chúng ta đã tận lớn nhất cố gắng cùng Hỏa Đế câu thông, nhưng là hắn y nguyên sẽ đối ngươi ra tay, nếu như chúng ta Băng Long nhất mạch muốn thu nhận lời của ngươi, Hỏa Đế tựu sẽ lập tức giết qua đến.\"</p><p>Trầm Tường nhẹ gật đầu, đây là hắn đã sớm dự liệu được sự tình, nàng xem xem Tiết Tiên Tiên các nàng: \"Các nàng đó đâu này?\"</p><p>\"Ngươi đây yên tâm, các nàng hội (sẽ) tiếp tục lưu lại tại đây đấy, Hỏa Đế hiện tại nhằm vào chỉ có ngươi một cái!\" Long Tuệ San nói ra: \"Chín đế bên trong, chỉ có Hỏa Đế hiện thân, dùng hắn thực lực bây giờ, có rất mạnh hiệu triệu lực, thế lực khác cho dù bất hòa: không cùng Hỏa Thần Điện hợp tác, cũng tuyệt đối sẽ không cùng chúng ta có lui tới.\"</p><p>\"Các ngươi Long gia đã cho ta trợ giúp rất lớn, không thể bởi vì ta một người, mà liên lụy toàn bộ Long gia, ta có thể lý giải đấy!\" Trầm Tường hít thở dài.</p><p>Lãnh U Lan cùng Tiết Tiên Tiên các nàng cũng sớm đã biết rõ chuyện này rồi, bất quá các nàng không có cảm thấy có cái gì, bởi vì nhiều năm qua các nàng sớm thành thói quen Trầm Tường cả ngày ở bên ngoài lưu lạc, chỉ là có chút tiếc nuối mình có thể lực không đủ, không thể cùng Trầm Tường cùng một chỗ, nếu không chỉ làm liên lụy hắn.</p><p>\"Về sau chờ ngươi cường đại lên, đem Hỏa Đế tiêu diệt, cũng không sao phải sợ được rồi, ngươi tại thằng này trước mắt đem Mộng Nhi tựu đi, lại để cho hắn thẹn quá hoá giận, hắn muốn động dùng tất cả lực lượng để đối phó ngươi, đây là chuyện rất bình thường, qua một thời gian ngắn thì tốt rồi.\" Long Tuệ San vỗ vỗ Trầm Tường bả vai, đối với Trầm Tường cười cười.</p><p>\"Ân, ta đêm nay tựu đi!\" Trầm Tường nói ra.</p><p>Trầm Tường cùng Tiết Tiên Tiên còn có hoa Hương Nguyệt ôn chuyện gần nửa ngày, mới lặng lẽ ly khai Long gia!</p><p>\"Hiện tại ngươi muốn đi đâu?\" Tô Mị Dao hỏi, thanh âm mang theo một tia ghen tuông, bởi vì nàng tiểu nam nhân lại cùng một cái nữ nhân tốt hơn rồi.</p><p>\"Muốn đi một rất địa phương an toàn, hảo hảo cùng Mị Dao tỷ thân hôn môi.\" Trầm Tường cười xấu xa nói.</p><p>\"Đừng ba hoa, nói rất nghiêm túc, ngươi kế tiếp muốn đi chỗ nào? Cái kia Hỏa Đế cũng không dễ đối phó như vậy, hắn nói không chừng có thể tùy thời tìm được ngươi!\" Tô Mị Dao nghiêm túc nói ra.</p><p>Trầm Tường nghĩ nghĩ, nói ra: \"Ta ý định đi xem đi Bách Hoa tiên quốc, Hoa Đế nói không chừng có Sinh Sát chi thuật, ta muốn muốn nhanh lên đạt được lực lượng, đả bại Hỏa Đế, nhất định phải gom góp Thiên Địa sát phạt thuật.\"</p><p>\"Trăm năm qua đi, không biết cái kia Hoa Đế thực lực bây giờ thế nào, nếu như nàng thật sự trở nên rất cường, như vậy nàng nói không chừng tựu có Sinh Sát chi thuật.\" Tô Mị Dao nói ra.</p><p>Đối với Hoa Đế phải chăng có Sinh Sát chi thuật, Trầm Tường vẫn không thể hoàn toàn hoàn toàn chính xác định, nhưng rất có thể có, cho nên hắn nhất định phải đi xem đi Bách Hoa tiên quốc, cùng Hoa Đế tiến hành một lần mật đàm.</p><p>Trầm Tường theo Băng Long Tiên Cung truyền tống đến Bách Hoa tiên quốc chủ cung, đây cũng là một tòa đại tiên cung, bởi vì ở chỗ này thường xuyên sẽ có rất nhiều trân quý kỳ hoa dị thảo xuất hiện, cho nên Bách Hoa tiên quốc cũng là rất nhiều ưu tú Luyện Đan Sư tụ tập địa phương.</p><p>Cái này lại để cho Trầm Tường càng thêm hoài nghi Hoa Đế nắm giữ Sinh Sát chi thuật, hơn nữa thông qua Sinh Sát chi thuật tiến hành thúc đẩy sinh trưởng phục chế trân quý Linh Dược.</p><p>Tuy nhiên cái kia Hoa Đế cũng có nhất định được tuổi rồi, nhưng là căn cứ Tô Mị Dao cùng bạch sâu kín đối với nàng rất hiểu rõ, Hoa Đế đối lập rất nhiều đại trong thế lực lão gia hỏa mà nói chỉ là một tiểu nha đầu, nhưng nàng lại được xưng là Hoa Đế, đó là bởi vì nàng phát triển tốc độ phi thường cực nhanh.</p><p>Trầm Tường suy đoán, Hoa Đế nắm giữ một loạt trân quý dược liệu, cho nên nàng có thể sử dụng những cái... kia trân quý dược liệu đi đổi lấy đẳng cấp cao đan, hoặc là lại để cho một ít đẳng cấp cao Luyện Đan Sư trợ giúp nàng luyện đan, mới có thể lại để cho nàng rất nhanh tăng lên.</p><p>Trầm Tường nhỏ nhất nghĩa muội mục xinh đẹp hương, tựu là Hoa Đế đồ đệ, cho nên hắn cảm thấy muốn muốn gặp đến Hoa Đế, hẳn không phải là rất khó khăn.</p><p>\"Tiểu Linh đang bế quan, không có nhìn thấy nàng thật là có chút tiếc nuối, lần sau có lẽ có cơ hội!\" Trầm Tường tại Long gia thời điểm, tựu muốn gặp gặp thẩm Linh Linh, bất quá tiểu nha đầu này rất khắc khổ, cả ngày đều bế tử quan đột phá cổ chai, bởi vì trên người nàng bản thân có chút chỗ thiếu hụt, cho nên nàng tại Hậu Thiên lại phi thường cố gắng.</p><p>Bách Hoa tiên quốc chủ trong nội cung, một ít treo giải thưởng đại điện, đã cao cao đã phủ lên về Trầm Tường treo giải thưởng, hơn nữa mới nhất tin tức là Trầm Tường đã đã đi ra Long gia.</p><p>Trầm Tường là bị ép ly khai Long gia đấy, bởi vì Hỏa Thần Điện Hỏa Đế đã đối với Long gia tạo áp lực, nếu như Trầm Tường còn tiếp tục ngốc tại đó, Hỏa Đế tựu sẽ đích thân đi qua, cho dù đến lúc đó bắt không được Trầm Tường, cũng nhất định phải đem Long gia tiêu diệt.</p><p>Trầm Tường đã đi ra Long gia, hội (sẽ) đi chỗ nào sao? Trước khi Trầm Tường mất tích bách niên, mà xuất hiện về sau, nhưng lại có rất mạnh thực lực, liền diệt lưỡng người trẻ tuổi cường đại Tiên Vương, càng là tại Hỏa Đế trước mắt đem Liễu Mộng Nhi cứu đi, để cho nhất người khó có thể tin chính là, Trầm Tường một người sẽ đem Thần Tượng Sơn Trang hủy diệt.</p><p>Mà lúc này có đồn đãi nói, Trầm Tường cái kia trăm năm qua đều đứng ở Tru Ma Phong bên trong, mà Trầm Tường coi như là Tru Ma Phong người rồi.</p><p>\"Nếu Đế Thiên có thể theo mới xuất hiện tại trên chín tầng trời, vậy cũng tốt, có Bạch Hổ tại, cái kia Hỏa Đế cũng không sao phải sợ đấy.\" Trầm Tường giận dữ nói, bởi vì hiện tại rất nhiều thế lực lớn cũng đã thanh danh sẽ giúp trợ Hỏa Thần Điện bắt lấy Trầm Tường.</p><p>Huống chi Trầm Tường bản thân cùng với rất nhiều thế lực lớn là địch, tăng thêm hắn Trầm Tường có bảo vật, trảo cái kia là khẳng định đấy, tùy tiện có có thể được Hỏa Đế thưởng thức, về sau nếu như Hỏa Đế xưng hùng, như vậy tuyệt đối sẽ ăn ngon uống sướng.</p><p>Trầm Tường còn nghe ngóng cái kia Huyền Dương Hỏa Nha sự tình, Huyền Dương Hỏa Nha bị hắn phóng sau khi đi ra, tại Thiên Kiếm thành đại náo một hồi, Hỏa Đế đang muốn ra tay, tựu chuồn mất, hiện tại cũng không biết cái kia Huyền Dương Hỏa Nha ở địa phương nào.</p><p>Mà Thiên Kiếm thành đã ở treo giải thưởng cái kia Huyền Dương Hỏa Nha, chỉ cần có tương quan manh mối, có thể nhận lấy tiền thưởng.</p><p>\"Đáng tiếc cái này Huyền Dương Hỏa Nha, nếu như một mực bị phong ấn ở thần đỉnh, nói không chừng một ngày kia có thể bị ta thuận theo.\" Trầm Tường âm thầm thở dài, đi vào cái kia Bách Hoa cung cửa ra vào.</p><p>Bách Hoa cung cửa ra vào có hai đóa đỏ tươi cự hoa, mà ở trên mặt cánh hoa đứng đấy mấy cái cự hán, đều là Tiên Quân thực lực.</p><p>Mà đại môn có một đạo rất lợi hại kết giới, chỉ có mở ra kết giới mới có thể tiến nhập, nếu không coi như là Tiên Vương đều rất khó xông vào.</p><p>\"Ngươi đi đi, vừa rồi ngươi vô lễ như vậy, chúng ta Cung Chủ sẽ không gặp lại ngươi đấy.\" Cái kia thủ vệ Đại Hán đối với một gã lão giả nói ra.</p><p>\"Ta biết rõ sai rồi, ta cầu các ngươi giúp đỡ chút, lần nữa giúp ta thông truyện Hoa Đế, nói cho nàng biết, ta đã hiểu rõ rồi.\" Lão giả kia vẻ mặt cầu xin nói ra, xem thực lực của hắn chỉ có Nhân Tiên hậu kỳ, Hoa Đế vậy mà sẽ gặp hắn.</p><p>Đại hán kia lắc đầu nói: \"Cung Chủ nói, nàng sẽ không gặp lại ngươi, mời trở về đi!\"</p><p>Trông thấy cái này Đại Hán như vậy kiên quyết, lão giả kia thở dài một tiếng, liền ủ rũ rời đi, Trầm Tường lập tức đi theo phía sau hắn, rời xa này Bách Hoa cung đại môn về sau, hắn mới đi tiến lão giả kia.</p><p>\"Lão tiên sinh, ngươi tại sao phải gặp Hoa Đế?\" Trầm Tường trực tiếp hỏi.</p><p>Lão giả kia thân hình run lên, trông thấy câu hỏi chính là một cái tuấn tú Tiểu Hỏa, cũng không có như vậy cảnh giác rồi, hắn sắc mặt trầm xuống, nói ra: \"Ngươi vậy mà theo dõi ta!\"</p><p>Trầm Tường vội vàng cười làm lành nói: \"Ta chỉ là hiếu kỳ mà thôi, ta có người tại Bách Hoa cung bên trong, nói không chừng ta có thể trợ giúp ngươi!\"</p><p>\"Hừ, cho dù ngươi có người cũng vô dụng, trừ phi ngươi người là Hoa Đế đồ đệ, nếu không sẽ vô dụng thôi, bởi vì ta lần trước chọc giận Hoa Đế.\" Lão giả kia nói ra.</p><p>Trầm Tường mới không sẽ nói cho hắn biết, hắn nghĩa muội tựu là Hoa Đế đồ đệ.</p><p>\"Lão tiên sinh thật sự là lợi hại, vậy mà có thể cùng Hoa Đế gặp mặt, hơn nữa chọc giận nàng còn không có chuyện gì, lão tiên sinh nhất định là một vị nổi danh cường giả.\" Trầm Tường nói ra, hắn xác thực hiếu kỳ lão giả này đến cùng tại sao phải gặp Hoa Đế, bởi vì thấy thế nào lão giả này đều không giống như là cường giả.</p>", "images": {}, "success": true}