{"id": 1443, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1444", "title": "Chương 1444: Chỉ Bằng Cái Này?", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1444: Chỉ Bằng Cái Này?</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đi tới cái này tòa cung điện chính giữa trong thạch thất, thạch thất rất rõ sáng, đỉnh treo mấy cái rất lớn màu trắng Minh Châu. Khi hắn đi vào môn là mở ra (lái) đấy, tại đây trong thạch thất gian ngồi một người mặc màu đỏ rực áo bào trung niên, Liễu Mộng Nhi thì là bị nhốt tại nơi hẻo lánh một cái trong cấm chế, nàng trông thấy Trầm Tường đi vào, nhẹ nhàng thở dài, nhưng trong lòng phi thường cảm động.</p><p>\"Không có sao chứ!\" Trầm Tường nhìn xem Liễu Mộng Nhi, mỉm cười nói.</p><p>\"Khá tốt!\" Liễu Mộng Nhi nhẹ giọng nói.</p><p>Trầm Tường hướng nàng đi tới, thật giống như không có trông thấy ngồi ở bên trong cái kia ghế đá mặt trung niên.</p><p>Trung niên kia dáng người rất khôi ngô, tuy nhiên cái kia ghế đá rất lớn rồi, nhưng hắn ngồi ở chỗ kia hay (vẫn) là lộ ra có chút lách vào, trên mặt hắn tràn đầy đen kịt râu ria, một đôi mắt vô thần mà nhìn dưới mặt đất, thật giống như Trầm Tường không có đi vào như vậy, hắn ngơ ngác nhìn mặt đất.</p><p>Khốn lấy Liễu Mộng Nhi trận pháp không phải rất phức tạp, Trầm Tường ba đến hai lần xuống tựu đã phá vỡ, đem Liễu Mộng Nhi phóng ra, cái này lại để cho Liễu Mộng Nhi có chút không dám tin tưởng, bởi vì ngồi ở chỗ kia chính là cái người kia không có ngăn trở Trầm Tường.</p><p>Trầm Tường tuy nhiên thoạt nhìn rất tỉnh táo, nhưng trái tim lại nhảy dồn dập, hắn cũng không thể tin được, Hỏa Đế cứ như vậy lại để cho hắn đem Liễu Mộng Nhi cứu ra.</p><p>\"Đi!\" Trầm Tường lôi kéo Liễu Mộng Nhi, hướng cái kia cửa ra vào đi đến, cũng không có nhìn Hỏa Đế, nhưng là hắn cảm thấy cái này sẽ không dễ dàng như vậy.</p><p>Quả nhiên, ngay tại hắn muốn dẫn lấy Liễu Mộng Nhi đi ra thạch thất thời điểm, Hỏa Đế nói chuyện.</p><p>\"Trong tay ngươi chính là Bạch Hổ thần binh đúng không! Thanh Long Đồ Ma đao, sát thủ chi thủ, Chu Tước nhu tình tơ (tí ti) ngay ở chỗ này, không nghĩ tới sẽ bị ta đồng thời gặp được ba kiện.\" Hỏa Đế thanh âm bình thản, ngẩng đầu lên, nhìn về phía Trầm Tường.</p><p>Vừa rồi Trầm Tường ở bên ngoài cùng với La Nghị Đào chiến đấu, Hỏa Đế tuy nhiên không có ở bên ngoài, nhưng lại thấy rất rõ ràng.</p><p>Trầm Tường nói ra: \"Đúng vậy, ngươi tuy nhiên gặp, nhưng ngươi không chiếm được, ngươi có lẽ xem qua Chu Tước nhu tình tơ (tí ti), Tứ Tượng thần binh một khi nhận thức đúng người, ngươi muốn vung đều thoát không nổi, cho dù chết đều không thể thoát khỏi, thần binh hội (sẽ) nương theo lấy chủ nhân nhạt nhòa.\"</p><p>\"Cái này ta nghe nói qua, năm đó đủ thí dùng nửa cái mạng mới khiến cho Thanh Long Đồ Ma đao cùng chính mình đoạn tuyệt liên hệ, các ngươi hiện tại chỉ sợ làm không được a! Không nghĩ tới qua nhiều năm như vậy, nhiều người như vậy vì cướp đoạt ngươi thần binh, không ngừng đến tìm ngươi gây chuyện, nhưng là bọn hắn nhưng lại không biết, những... này thần binh không phải bọn hắn đấy, vĩnh viễn sẽ không bị bọn hắn có được.\"</p><p>Hỏa Đế trên mặt lộ ra nụ cười chế nhạo, hắn tại cười nhạo những cái... kia mưu toan cướp đoạt thần binh người, tại cuối cùng đại đa số đều chết ở Trầm Tường trong tay, mà Trầm Tường cũng cố ý không đem cái này nói ra, chính là vì lại để cho những người kia không ngừng đến muốn chết.</p><p>\"Ngươi thật giống như rất ngây thơ.\" Hỏa Đế cười nói: \"Ngươi cho rằng ngươi tựu muốn như vậy đem người mang đi? Ngươi nên biết ta là ai a!\"</p><p>Trầm Tường cười cười: \"Đương nhiên biết rõ, ngươi tựu là đại danh đỉnh đỉnh Địa Hỏa Đế a, ta rất sớm tựu nghe nói qua chuyện của ngươi, năm đó ngươi cùng Băng Đế bị Thập Thiên Đại Đế đánh cho chạy trối chết, nửa chết nửa sống, ngươi cái kia hợp tác Băng Đế còn bị ta tiêu diệt liền cặn bã đều không thừa.\"</p><p>Liễu Mộng Nhi sửng sốt một chút, sau đó Đại Lực ngắt hạ Trầm Tường tay, biết rõ là Hỏa Đế, còn cố ý nói loại lời này chọc giận nhiều mặt, cái này căn bản là ngại mạng dài.</p><p>Hỏa Đế giật mình, ha ha cười dài một tiếng: \"Ngươi đã biết rõ, vì cái gì còn như vậy ngây thơ? Ngươi chẳng lẽ thật sự tin tưởng chính mình chạy trốn rồi hả? Nhưng lại mang theo một người!\"</p><p>\"Ngươi cũng không rất ngây thơ sao? Ngươi thật sự tựu cho là mình rất lợi hại rồi hả? Tuy nói tại trong Cửu Thiên, ngươi là tương đối mạnh đấy, nhưng không có nghĩa là ngươi có thể chúa tể Cửu Thiên hết thảy, ngươi còn không phải Thập Thiên Đại Đế, huống hồ ngươi bây giờ cũng không có năm đó cái loại này thực lực.\" Trầm Tường cũng cười ha hả.</p><p>Liễu Mộng Nhi dùng móng tay véo lấy Trầm Tường, nàng rất lo lắng Trầm Tường sẽ bị cái này Hỏa Đế một chưởng đập thành thịt vụn.</p><p>\"Ta xác thực rất bội phục ngươi, có thể đem Băng Đế giết chết, hủy diệt thi thể của hắn cùng linh hồn, ta không biết ngươi là làm sao làm được, hơn nữa ngươi có có thể được Thanh Long Đồ Ma đao cùng Sát Thần chi thủ, còn có được Thiên Địa sát phạt thuật bên trong Địa Sát chi thuật, nắm giữ Thần Tượng còn sót lại Thần Đỉnh, lại có cao siêu luyện đan chi thuật, lại để cho người cảm thấy ngươi rất có thể là tương lai Thập Thiên Đại Đế.\"</p><p>\"Nhưng là, ngươi bây giờ phải hiểu, ta mặc dù không có năm đó thực lực, nhưng ta còn sống, không giống Băng Đế như vậy nửa chết nửa sống, hơn nữa thực lực của ta nếu so với phía ngoài những người kia cường đại hơn nhiều.\"</p><p>Hỏa Đế dừng một chút, tiếp tục nói: \"Ngươi dựa vào cái gì cho là mình có thể ở trước mặt ta đào tẩu?\"</p><p>Trầm Tường nói ra: \"Đúng vậy, ngươi đã từng là chín đế bên trong đích một đế, ngươi mặc dù không có trước kia thực lực, nhưng lạc đà gầy còn lớn hơn ngựa béo, ta xác thực không có bất kỳ khả năng mang theo một người theo trước mặt ngươi đào thoát.\"</p><p>\"Đã như vầy, ngươi vì cái gì còn muốn chọc giận ta, chẳng lẽ là trước khi chết giãy dụa sao? Bất quá ngươi nên biết ta sẽ không giết mất các ngươi đấy, các ngươi trên người có ta muốn đồ vật, đặc biệt là ngươi.\" Hỏa Đế nói ra.</p><p>Trầm Tường chính là một cái cổ xưa bảo khố, hắn vốn có những vật kia, mà ngay cả Thái Cổ thời kì cường giả đều liều lĩnh chém giết đoạt.</p><p>\"Chỉ bằng cái này!\" Trầm Tường trong tay bỗng nhiên xuất hiện một khối Hỗn Độn Hỏa lệnh, trông thấy cái này Hỗn Độn Hỏa lệnh, Hỏa Đế biến sắc, ở này trong một sát na, Hỗn Độn Hỏa làm cho phóng xuất ra hộ thể Thần Quang, khiến cho Hỏa Đế không cách nào nhúc nhích.</p><p>Trầm Tường đem Liễu Mộng Nhi thu nhập U Dao giới bên trong, Long Tuyết Di lực lượng đột nhiên dũng mãnh vào thân thể của hắn, lại để cho hắn có thể thi triển cường đại nhất không gian pháp tắc chi lực, xuyên thẳng qua càng khoảng cách xa.</p><p>Trầm Tường biến mất tại đây trong thạch thất, mà ở bên ngoài chiến đấu Đoạn Minh bọn người, cũng lập tức đạt được thông tri, nhao nhao đi vào Hoàng Cẩm Thiên bên người.</p><p>Chỉ là thời gian rất ngắn, người tựu toàn bộ rút lui đến Hoàng Cẩm Thiên bên người, cùng sĩ ngăn cản những cái... kia đuổi giết tới công kích.</p><p>\"Đi!\" Hoàng Cẩm Thiên lập tức vận công, mang theo mọi người biến mất tại đây Thiên Kiếm thành.</p><p>Ngay tại Hoàng Cẩm Thiên bọn hắn vừa vừa rời đi lập tức, Thiên Kiếm thành trung gian cái kia tòa cự đại cung điện, đột nhiên phún dũng ra một đạo cự đại hỏa trụ, cả tòa đại điện đều bị Hỏa Đế phá hủy!</p><p>\"Trầm Tường!\" Hỏa Đế tiếng rống giận dữ truyền khắp trong vòng ngàn dặm, những cái... kia cường giả nghe được về sau, đã biết rõ Trầm Tường thành công đem Liễu Mộng Nhi cứu đi nha.</p><p>Vậy mà có thể ở Hỏa Đế trước mặt đem người mang đi, chúng cường giả không cách nào tưởng tượng Trầm Tường là làm sao làm được, mà Hỏa Đế ở đằng kia âm thanh gào thét về sau, cũng nhanh chóng đã đi ra một mảnh đống bừa bộn Thiên Kiếm thành.</p><p>Trầm Tường cùng Liễu Mộng Nhi tại một mảnh chim hót hoa nở mà trong núi rừng bước chậm lấy, tay nắm tay, thập phần ấm áp.</p><p>\"Tiểu bại hoại, ngươi hù chết ta, không nghĩ tới ngươi thật có thể trốn tới rồi.\" Liễu Mộng Nhi nhẹ véo nhẹ thoáng một phát Trầm Tường khuôn mặt, khẽ cười nói.</p><p>\"Như Hỏa Đế loại người này, khó tránh khỏi sẽ phạm tự đại tật xấu, nếu như ta đi vào hắn mượn hạ ta, cũng sẽ không có nhiều chuyện như vậy rồi, ai bảo hắn không nên khoe khoang, nhưng lại không có thực lực tuyệt đối.\"</p><p>Trầm Tường bắt lấy Liễu Mộng Nhi bàn tay như ngọc trắng, sau đó ôm nàng eo nhỏ, ngậm chặt môi của nàng.</p><p>Ngay tại hai người hôn đến chính kịch liệt thời điểm, Long Tuyết Di hô: \"Bọn họ chạy tới rồi!\"</p><p>Trầm Tường không bỏ được cùng Liễu Mộng Nhi tách ra, mà phía trước cũng có rất nhiều người tới, tuy nhiên thoạt nhìn có chút mỏi mệt, nhưng đều không có thương thế nghiêm trọng, hơn nữa mỗi người trên mặt đều chất đầy dáng tươi cười, có thể thành công ở Thiên Kiếm thành cứu Liễu Mộng Nhi, lại để cho mọi người có rất lớn cảm giác thành tựu.</p>", "images": {}, "success": true}