{"id": 1452, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1453", "title": "Chương 1453: Lữ Nãi Nãi", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1453: Lữ Nãi Nãi</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường rất muốn lưu lại, nhìn Kỷ Viễn mời tới một dạng gì đại nhân vật, bất quá hắn thấy Lữ Kỳ Liên sắc mặt của, chỉ biết hắn nhất định phải ly khai Bách Hoa cung.</p><p>Nàng và Trầm Tường thị âm thầm có hợp tác quan hệ, nhưng nàng tịnh không muốn để cho thế lực khác biết, để tránh khỏi cho nàng đưa tới phiền toái không cần thiết.</p><p>Mục Thiên Hương lôi kéo Trầm Tường, bước nhanh đi tới một chỗ hạ trong thạch thất mặt.</p><p>\"Lão ca, ngươi nhất định phải cẩn thận, ngươi mất tích trăm năm, ta rất lo lắng ngươi.\" Mục Thiên Hương ôm Trầm Tường, ở trên mặt hắn hôn một cái.</p><p>Trầm Tường cười cười, sờ soạng một chút gương mặt của nàng: \"Ừ, những tên kia không có biện pháp bắt ta, chính ngươi phải chiếu cố kỹ lưỡng chính.\"</p><p>Trầm Tường bước vào truyện tống trận, Mục Thiên Hương vẫn còn có chút không muốn, khinh cắn môi, nhìn Trầm Tường tiêu thất tại nơi truyện tống trận bên trong.</p><p>Đi tới một địa phương không người, Trầm Tường mở Lữ Kỳ Liên cho hắn bản địa đồ, bản đồ này có thể để cho hắn tìm được Sinh Sát thuật.</p><p>Tuy rằng đó là một địa phương nguy hiểm, thế nhưng nguy hiểm nhất thánh thú cổ vực cấm địa hắn đều đi qua, huống chi hiện tại hắn đã là một gã tiên vương, sở dĩ hắn cũng dám đi cái loại địa phương đó.</p><p>\"Bản đồ này có điểm hãm hại nha, căn bản không biết ở địa phương nào!\"</p><p>Trầm Tường nhìn địa đồ, tuy rằng miêu tả đắc phi thường kể lại, thế nhưng cũng chỉ là miêu tả nhất miếng nhỏ khu vực, cửu thiên lớn như vậy, căn bản nhìn không ra trên bản đồ miêu tả khu vực ở địa phương nào, mặt trên hựu không có đề kỳ.</p><p>\"Nữ nhân này thật là, chẳng lẽ còn muốn ta trở về một chuyến sao?\" Trầm Tường cảm giác được rất hao tổn tâm trí, trước khứ thánh thú cổ vực bản địa đồ, để hắn nhức đầu hảo một trận.</p><p>\"Mị Dao tả, các ngươi đây là ở địa phương nào?\" Trầm Tường hỏi.</p><p>\"Nhìn rất quen mắt, nhưng là có chút không có khả năng.\" Tô Mị Dao không quá chắc chắn.</p><p>\"Bản đồ này rất tân, chắc là mới vẽ xong không lâu sau, lẽ nào Hoa Đế đã sớm tính đúng ngươi sẽ đi tìm nàng? Cho nên mới bả bản đồ này cho ngươi?\" Bạch U U nói rằng: \"Thoạt nhìn quả thực nhìn quen mắt, mặt trên vẻ địa phương, rất giống chỗ ngồi này chủ cung bên trong Bách Hoa núi non.\"</p><p>\"Sinh Sát thuật ở nơi này lý?\" Trầm Tường có chút không tin: \"Trước đi xem, nơi nào nguy hiểm không?\"</p><p>\"Không nguy hiểm, bất quá nơi nào đã từng là Bách Hoa cung trồng dược liệu địa phương, tối hậu không biết vì sao hoang phế.\" Tô Mị Dao cũng hiểu được phi thường nghi hoặc: \"Tại nơi lúc, nơi nào cũng không nguy hiểm nha, Hoa Đế thế nhưng nhắc nhở qua ngươi, chỗ đó rất nguy hiểm.\"</p><p>Trầm Tường phản hồi phố xá sầm uất, ở chỗ này mua một quyển sách, mặt trên bức tranh có thật nhiều địa đồ, đều là giá Bách Hoa Tiên cung chủ cung, hắn rất nhanh liền tìm được Bách Hoa núi non, cự cách nơi này điều không phải rất xa.</p><p>Hắn đối lập một chút bản địa đồ, thực sự hay Bách Hoa núi non!</p><p>\"Dĩ nhiên gần như vậy.\" Trầm Tường xác định lúc, lập tức đi trước Bách Hoa sơn non.</p><p>Bách Hoa núi non bởi vì là tại đây Tiên cung bên trong, sở dĩ nơi nào rất an toàn, không có cái gì yêu thú.</p><p>Ở một tòa Tiên cung bên trong, chắc là sẽ không gặp nguy hiểm địa phương, bởi vì tiến nhập chỗ ngồi này Tiên cung người ở bên trong, chính là vì đồ một an toàn.</p><p>Trầm Tường chiếu địa đồ, trên không trung thi triển lui nông nỗi, đạp hư không, bôn vào núi mạch trên cao, triêu mặt trên bản đồ biểu thị điểm đỏ chạy tới.</p><p>\"Ở đây cũng không có đoạn nhai nha, chẳng lẽ là nữ nhân kia đậu ta đùa? Nàng cũng quá nhàm chán ba!\" Trầm Tường đã đi tới trên cái điểm kia mặt, hắn từ trên cao bao quát xuống phía dưới, chỉ nhìn thấy một ít hoang phế kiến trúc, mà biểu thị cái điểm kia, ngay một ngọn núi trên đỉnh.</p><p>Trầm Tường đi tới nơi này, còn phát hiện một kỳ lạ hiện tượng, chính là chỗ này tiên khí phi thường loãng, theo lý thuyết một Tiên cung bên trong tiên khí, chắc là tương đối nồng nặc, coi như là này cánh đồng hoang vu thượng tiên khí, nếu so với ở đây nồng nặc sinh ra, huống chi ở đây hoàn có thật nhiều trời xanh đại thụ.</p><p>Trầm Tường đáp xuống tòa sơn phong mặt, ở chỗ này có một tòa phòng nhỏ và một tùy tiện vây tiểu đình viện.</p><p>Ở đây lại có nhân ở lại, Trầm Tường lập tức minh bạch, lữ thấm liên thị nhượng hắn tới nơi này tìm người.</p><p>Trầm Tường cảm tưởng quá khứ gõ cửa, môn liền mở ra, một gã khí sắc rất tốt hắc bào lão phụ, chống một cây bạch ngọc trường trượng, chậm rãi đi tới.</p><p>Giá bà cố nội nhất đầu tóc bạc chải vuốt sợi đắc thập phần chỉnh tề, cắm cũ kỹ vật trang sức, da như ngọc, được bảo dưỡng vô cùng tốt, chỉ là khóe mắt có một chút nếp nhăn, mà có vẻ có chút cũ, nhưng nàng cả người thoạt nhìn phi thường tinh thần.</p><p>Trong tay nàng cây bạch ngọc trường trượng phi thường đẹp, trường trượng đỉnh chóp thị một con trông rất sống động địa thỏ, bạch ngọc trường trượng có bạch khí vờn quanh, thoạt nhìn hình như có sinh mệnh như vậy.</p><p>\"Ngươi tìm đến ta có chuyện gì sao?\" bà cố nội nhẹ giọng hỏi, thanh âm rất nhu, một có bất kỳ uy nghiêm, nàng mặc dù không có cười, nhưng làm cho một loại phi thường hiền hòa cảm giác.</p><p>\"Hoa Đế cho ta nhất bản địa đồ, sau đó ta tựu đến nơi này!\" Trầm Tường bả bản địa đồ đem ra, hắn lúc này vô cùng hiếu kỳ giá lão * thân phận, ra mòi chắc là một rất mạnh nhân, thế nhưng hắn và long tuyết di đều không cảm ứng được trên người nàng lực lượng ba động, giống như là một phàm nhân như vậy.</p><p>Trầm Tường bả địa đồ đưa tới, bà cố nội thân thủ nhận thời gian, vậy chỉ có ta khô lão tay của bỗng nhiên run lên một cái.</p><p>Tại thời điểm này, Trầm Tường cũng cảm ứng được một ít gì chui vào trong thân thể của hắn mặt, nhưng rất nhanh thì ở bên trong thân thể của hắn bộ tiêu thất.</p><p>Trầm Tường chợt bả lấy tay về, lui về phía sau mấy bước, vẻ mặt cảnh giác.</p><p>\"Ngươi đối với ta làm cái gì?\" Trầm Tường nhíu hỏi, giọng nói mang theo một chút tức giận, thân thể hắn phòng ngự rất mạnh, mà vừa cổ không rõ năng lượng nhưng có thể dễ dàng tiến nhập trong thân thể của hắn mặt.</p><p>\"Ngươi dĩ nhiên là Trấn Ma Thiên Tôn truyền nhân, không nghĩ tới Trấn Ma Thiên Tôn lúc, vẫn còn có nhân năng tu luyện ra Trấn Ma thân thể lai, ta vừa chích là dùng một ít tiểu độc lai xác nhận một chút, ngươi bây giờ một chút việc cũng không có, đều là bởi vì Trấn Ma kim thân duyên cớ.\"</p><p>http://truyencuatui.nｅt/</p><p>Trầm Tường cau mày nói: \"Ngươi là trong truyền thuyết Lữ nãi nãi?\"</p><p>Lữ nãi nãi hơi kinh ngạc địa đạo: \"Ngươi biết thật không ít, Kỳ Liên nha đầu kia nhượng ngươi tìm đến ta, thị nhượng ta bả Sinh Sát thuật ẩn núp địa phương nói cho ngươi biết, giống nhau chỉ có nàng cực kỳ tín nhiệm nhân, nàng tài phải làm như vậy? Ngươi và nàng là quan hệ như thế nào? Ngươi chẳng lẽ là nam nhân của nàng?\"</p><p>\"Nhưng giá sai nha, thực lực của ngươi cùng nàng kém rất xa, nàng cũng sẽ không tìm một thực lực bỉ nàng yếu nam nhân vi phu.\"</p><p>\"Ngươi trực tiếp hỏi nàng không được sao?\" Trầm Tường có chút không nhịn được, hắn đối mặt thị thế nhưng một thứ thiệt lão độc phụ, hắn thầm nghĩ nhanh lên một chút ly khai cái chỗ này.</p><p>\"Không được, ta không thể rời đi nơi này, mà nàng không thể đi vào nơi này, cũng không có thể nói chuyện với ta.\" Lữ nãi nãi ha hả cười: \"Ta và nàng đánh cuộc thua, sở dĩ ta phải dựa theo nàng nói đi làm!\"</p><p>\"Tiểu tử đừng sợ, ngươi có Trấn Ma kim thân, ta muốn lấy tử ngươi nhưng bộ dễ.\"</p><p>Trầm Tường nguyên lai không thế nào sợ, nhưng nàng nói như vậy, hắn nhưng thật ra sợ lên.</p><p>\"Lữ nãi nãi... Ngươi biết Sinh Sát thuật ở địa phương nào? Khoái nói cho ba, ta vội vã đi tìm ni!\" Trầm Tường cường cười nói.</p><p>\"Ha hả, ngươi không nói cho ta ngươi và nha đầu kia là quan hệ như thế nào, ta tựu không nói cho ngươi.\" Lữ nãi nãi nghịch ngợm đắc cười, sau đó ngồi ở hé ra trên băng đá mặt.</p>", "images": {}, "success": true}