{"id": 1451, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1452", "title": "Chương 1452: Lâu Dài Kế Hoạch", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1452: Lâu Dài Kế Hoạch</h1><p>&gt;</p><p>- ------------</p><p>\"Lữ Thấm Liên cùng ngươi là quan hệ như thế nào?\" Trầm Tường vội vàng hỏi.</p><p>\"Nàng là tiểu sư muội của ta! Chuyện này không cho phép cùng người khác nói lên, ta sư muội như vậy tín nhiệm ngươi, cho nên ngươi nhất định phải giữ bí mật.\" Lữ Kỳ Liên nói ra: \"Ta biết rõ cái này Tiểu sư muội tại Đế Thiên cùng quan hệ của ngươi không sai.\"</p><p>\"Nói như vậy ngươi cũng là Liên hoa yêu tinh?\"</p><p>\"Ngươi mới là yêu tinh, ta là nhân loại, chỉ có điều bị Lữ nãi nãi thu dưỡng rồi, ngươi đã biết rõ ta cái kia dụng độc Tiểu sư muội họ Lữ, ngươi có lẽ cũng biết Lữ tiểu sư muội sự tình a.\" Lữ Kỳ Liên phong tình vạn chủng mà trắng rồi Trầm Tường liếc.</p><p>\"Nghe nói qua!\" Trầm Tường sớm có lẽ nghĩ đến, cái này Hoa Đế sau lưng khẳng định có một cái người rất lợi hại.</p><p>Cái kia Lữ nãi nãi coi như là một cái Đế cấp nhân vật, đã từng cùng Trấn Ma Thiên Tôn giao thủ qua, thực lực cường đại cỡ nào, nghe nói chỉ (cái) thiếu một ít, có thể trở thành yêu thiên nữ Yêu Đế, chỉ có điều về sau mất tích, nhưng là về sau nàng hậu nhân đã từng đem Trấn Ma Thần Điện một cái điện chủ đả bại.</p><p>\"Nói như vậy ngươi cũng dụng độc?\" Trầm Tường có chút tò mò.</p><p>Lữ Kỳ Liên không có trả lời, bởi vì thần bí kia Lữ nãi nãi cũng được gọi là độc tôn, nàng đã cùng cái kia Lữ nãi nãi có quan hệ, không cần độc là không thể nào đấy, nàng đã chấp nhận.</p><p>\"Tiểu Hương biết rõ chuyện này sao?\" Trầm Tường không nghĩ tới Mục Thiên Hương sư phó dĩ nhiên là một cái nguy hiểm như vậy gia hỏa, tuy nhiên mặt ngoài thoạt nhìn xinh đẹp động lòng người, nhưng là một cái dụng độc cường giả.</p><p>\"Chỉ có ngươi chỉ biết là!\" Lữ Kỳ Liên đối với hắn cười cười, lại để cho Trầm Tường trong nội tâm có chút sợ hãi.</p><p>\"Ngươi về sau sẽ không giết ta diệt khẩu a?\" Trầm Tường cố ý mặt mũi tràn đầy hoảng sợ, nhưng trong đôi mắt lại tràn đầy vui vẻ.</p><p>\"Sẽ không, ngươi thế nhưng mà Hàng Long môn chưởng giáo.\" Lữ Kỳ Liên có thâm ý khác nói.</p><p>Trầm Tường đột nhiên minh bạch, trước khi đi Đế Thiên yêu sau Lữ Thấm Liên, có lẽ tựu là đi vào trong đó cắm rễ đấy, mà Lữ Thấm Liên sau lưng khẳng định tựu là cái này Bách Hoa cung, về sau Đế Thiên thành hình, có được long mạch hắn, nhất định là tốt nhất minh hữu, mà nữ nhân này lại thu Mục Thiên Hương làm đồ đệ, như vậy cũng là thuận tiện về sau bọn hắn hợp tác, mà Trầm Tường về sau uy hiếp được Bách Hoa cung lời mà nói..., nàng cũng có thể cầm Mục Thiên Hương làm con tin!</p><p>Trầm Tường đột nhiên có loại bị tính kế đâu cảm giác, hơn nữa hắn giống như cảm thấy trước mắt cái này Hoa Đế, như là tại một mực chờ hắn bước vào nàng dệt tốt mạng nhện bên trong.</p><p>\"Gừng càng già càng cay!\" Trầm Tường nói thầm một câu.</p><p>\"Đây là đương nhiên, ngươi bây giờ còn non lắm!\" Lữ Kỳ Liên giống như cười mà không phải cười, nàng cũng nhìn ra Trầm Tường đoán được một mấy thứ gì đó.</p><p>\"Cùng ta hợp tác có thể, nhưng là đừng vọng tưởng dẫm lên trên đầu ta ra, ta hiện tại tuy nhiên cũng không như ngươi vậy cường đại, vốn lấy sau tựu khó nói.\" Trầm Tường đây là đối với Lữ Kỳ Liên phát ra cảnh cáo, lại để cho nàng đừng nghĩ đến thu phục chiếm được hắn Hàng Long môn.</p><p>\"Ngươi cũng đồng dạng!\" Lữ Kỳ Liên nhẹ nhàng cười cười, cười đến có chút lạnh.</p><p>Trầm Tường không nói gì, hắn hận không thể đem cái này đối với sư tỷ muội chinh phục tại khố. Xuống, vậy mà tính toán hắn lâu như vậy, thiếu (thiệt thòi) hắn trước kia còn suy bụng ta ra bụng người, đối với Lữ Thấm Liên tốt như vậy, trả lại cho nàng một ít kỳ độc.</p><p>\"Chờ một chút cái gì đều không chỉ nói, Thiên Hương nàng không cần biết rõ nhiều chuyện như vậy.\" Lữ Kỳ Liên thấp giọng nói.</p><p>Mục Thiên Hương trước khi cùng Lữ Kỳ Liên trong sân luyện kiếm, Lữ Kỳ Liên đột nhiên ly khai lâu như vậy, Mục Thiên Hương cũng phải không kiên nhẫn, muốn đi xem một chút xảy ra chuyện gì.</p><p>Ngay tại nàng muốn đi ra ngoài thời điểm, Lữ Kỳ Liên mang theo Trầm Tường tiến vào trong sân, Mục Thiên Hương trông thấy Trầm Tường, lập tức mừng rỡ không thôi, vội vàng phi bổ nhào qua.</p><p>\"Chết lão ca, cái này trăm năm qua ngươi đều chết ở đâu rồi?\" Mục Thiên Hương đánh lấy Trầm Tường lồng ngực.</p><p>Mục Thiên Hương thoạt nhìn so trước kia càng dã rồi, một tiếng trang phục đều là tùy thời có thể tiến hành kích liệt chiến đấu cái chủng loại kia bó sát người chuẩn bị hành trang, theo cái kia trong cấm địa đi ra, kiến thức đến cái này sáng lạn nhiều vẻ thế giới về sau, vũ mị nàng còn nhiều thêm một ít thành thục, nhưng cái kia khuôn mặt nhi tại Trầm Tường trong mắt vẫn là một cái tinh nghịch dã nha đầu.</p><p>\"Ta đây không phải tới rồi sao?\" Trầm Tường ha ha cười, nắm bắt nàng cái kia xinh đẹp khuôn mặt.</p><p>\"Chúng ta vốn cũng ý định đi cứu Liễu Mộng Nhi đấy, ý định tại đại hôn ngày đó, nhưng ai biết các ngươi xuất hiện được nhanh như vậy, cho nên chúng ta tựu không hữu hiện thân.\"</p><p>Mục Thiên Hương nói ra, lúc trước tựu là Liễu Mộng Nhi dẫn tiến nàng tới gặp Hoa Đế đấy, hơn nữa nàng còn biết Liễu Mộng Nhi cùng Trầm Tường là cái loại này quan hệ, nàng đương nhiên muốn ra tay, mà Hoa Đế cùng Liễu Mộng Nhi quan hệ cũng xem là tốt, nàng cũng có biện pháp đem Liễu Mộng Nhi tựu đi.</p><p>\"Lão ca, ngươi thật sự là thô bạo, đem Thiên Kiếm thành biến thành như vậy, thật sự là lợi hại, ta thích.\" Mục Thiên Hương vỗ một cái Trầm Tường bả vai: \"Lần sau lại làm chuyện loại này, mang ta lên đi thôi.\"</p><p>Trầm Tường cười cười, nhìn thoáng qua Lữ Kỳ Liên, Lữ Kỳ Liên phải cứu Liễu Mộng Nhi, trong lòng của hắn rất cảm kích, quăng đi ánh mắt cảm kích.</p><p>\"Ta lúc đầu cũng rất nguy hiểm, thiếu chút nữa bị cái kia Hỏa Đế đuổi giết rồi.\" Trầm Tường cười nói.</p><p>\"Thiếu chút nữa nếu không có nha, ngươi không phải mang theo Mộng Nhi tỷ trốn đi rồi chưa?\" Mục Thiên Hương nhìn về phía Lữ Kỳ Liên, cười nói: \"Nếu như sư phụ ta về sau cũng như vậy, ngươi có thể hay không cũng như vậy giúp ta cứu sư phó?\"</p><p>Bởi vì trong mắt người ngoài, Trầm Tường dốc sức liều mạng cứu Liễu Mộng Nhi, đều là vì Tiết Tiên Tiên quan hệ, đương nhiên, cho dù Trầm Tường cũng Liễu Mộng Nhi không có cái loại này quan hệ, hắn vì Tiết Tiên Tiên cũng sẽ ra tay đấy.</p><p>\"Đương nhiên hội (sẽ)!\" Trầm Tường cười ngắt thoáng một phát mặt của nàng: \"Bất quá loại chuyện này sẽ không phát sinh, dưới đời này không có người có thể tả hữu được Hoa Đại Đế hôn sự a!\"</p><p>\"Đây là đương nhiên, có thể lấy nàng nam nhân cũng không có mấy cái.\"</p><p>Mục Thiên Hương hình như là tại tự nói với mình xấu lão ca, đừng đánh sư phó của nàng chủ ý. Tuy nhiên Trầm Tường chỉ có một thê tử, nhưng nàng biết rõ Trầm Tường cái kia một bụng ý nghĩ xấu có bao nhiêu, đặc biệt là những năm gần đây này, nàng thăm dò được Trầm Tường có không ít chuyện xấu, đều là cùng nói hắn và bên cạnh mình một ít nữ tử sự tình.</p><p>\"Ngươi bây giờ cũng là Tiên Vương rồi, lại có Hoa Đế truyền thừa, nói không chừng về sau có thể trở thành một cái nữ Kiếm Đế, so với ta còn lợi hại hơn đây này.\" Trầm Tường cười nói: \"Cái thanh kia thánh kiếm còn dễ dùng a? Ta tại đây lại có vài thanh kiếm, bất quá đều là Tà Đế lưu lại thánh kiếm.\"</p><p>Trầm Tường lấy ra hắn cướp đoạt Tạ Khang cùng La Nghị Đào kiếm, một bả màu đen, một bả màu đỏ như máu, đều là thánh kiếm.</p><p>\"Loại vật này hay (vẫn) là đừng (không được) cho nàng rồi, nàng tâm tính không đủ cường, rất dễ dàng sẽ bị Tà Đế cái loại này chí tà kiếm ý ảnh hưởng, trong tay nàng cái thanh kia Tru Ma thánh kiếm đã thật tốt rồi.\" Lữ Kỳ Liên trông thấy cái kia hai thanh tà khí đằng đằng thánh kiếm, không khỏi nhíu mày đến.</p><p>\"Cung Chủ, bên ngoài có người cầu kiến, cái kia Kỷ Viễn mời tới một vị đại nhân vật, nói có chuyện gấp muốn gặp ngươi, ta đã đem vị đại nhân kia vật thỉnh ra ngoài môn phòng khách rồi.\" Bên ngoài bỗng nhiên truyền đến một giọng nói.</p><p>Kỷ Viễn bị Trầm Tường bắt đi một hạt giống, mà Kỷ Viễn lại lo lắng Trầm Tường đã thấy Lữ Kỳ Liên, sợ sẽ bị nhanh chân đến trước, rơi vào đường cùng, đành phải mời ra một vị tinh không cổ vực đại nhân vật, đi dò thám Trầm Tường có hay không cùng Lữ Kỳ Liên gặp mặt.</p><p>\"Đã biết, ta vậy thì đi ra ngoài!\" Lữ Kỳ Liên đáp, sau đó cho Trầm Tường truyền âm: \"Ngươi nhanh lên ly khai nơi này đi, người nọ hẳn là đến từ tinh không cổ vực đấy, chờ một chút ta sẽ đem nàng thỉnh đi vào môn, nàng nói không chừng sẽ phát hiện ngươi.\"</p><p>\"Tiểu Hương, mang ca của ngươi sử dụng cái truyền tống trận kia ly khai, có người tìm hắn tìm tới tận cửa rồi.\" Lữ Kỳ Liên nói ra.</p>", "images": {}, "success": true}