{"id": 1453, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1454", "title": "Chương 1454: Thánh Ấn Công Dụng", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1454: Thánh Ấn Công Dụng</h1><p>&gt;</p><p>- ------------</p><p>\"Muội muội ta thị đồ đệ của nàng.\" Trầm Tường nói rằng.</p><p>\"Nga? Nàng cũng không thu đồ đệ, nàng thuyết có tư cách tố nàng đồ đệ người của không nhiều lắm, muội muội ngươi tại sao phải bị nàng xem trung?\" Lữ nãi nãi rất là kinh ngạc, nàng dĩ nhiên không biết chuyện xảy ra bên ngoài.</p><p>\"Bởi vì ta muội muội là Kiếm Đế truyền thừa.\" Trầm Tường lại nói, chuyện này đối với ngoại giới mà nói, tảo thì không phải là bí mật gì.</p><p>\"Không nghĩ tới nha, liên Kiếm Đế truyền thừa đều xuất hiện, nếu quả thật là như vậy, muội muội ngươi quả thực cú tư cách tố đồ đệ của nàng.\" Lữ nãi nãi gật đầu, sau đó vỗ vỗ bên cạnh hé ra băng đá, ý bảo Trầm Tường nhiều ngồi xuống.</p><p>Trầm Tường cẩn thận đi tới, ngồi xuống.</p><p>Thấy hắn trong lòng run sợ dáng dấp, Lữ nãi nãi ha hả nở nụ cười: \"Ta nói ngươi sợ cái gì? Ngươi có Trấn Ma kim thân, không chết được, tuy rằng ta chỗ này khắp nơi đều là độc, tỷ như giá trên băng đá mặt, tựu bôi một tầng ngũ vị Hương Hóa Cốt Hoa chi dạ.\"</p><p>\"Còn có, chân ngươi hạ giá phiến bùn đất, quanh năm bị Tử Huyết Ngô Công Tử Huyết Kiêu Quán. Sở dĩ, tài dài ra xinh đẹp như vậy tử sắc đóa hoa lai.\"</p><p>Lữ nãi nãi lấy tay khẽ vuốt một chút đóa tử làm cho người khác sợ hãi đại hoa.</p><p>Trầm Tường rùng mình một cái, hỏi: \"Nếu như ta không có Trấn Ma kim thân, như vậy ta chẳng phải là đã sớm chết rồi?\"</p><p>Lữ nãi nãi hàm gật đầu cười: \"Đã sớm hóa thành máu loãng, trở thành ta đây tiểu vườn chất dinh dưỡng. đại a đầu sẽ làm ngươi tới, chắc là biết ngươi tu luyện ra Trấn Ma kim thân, bằng không nàng hay ở hại ngươi, nàng biết ngươi có Trấn Ma kim thân sao?\"</p><p>Lữ Kỳ Liên đương nhiên biết, hắn có Trấn Ma kim thân sự tình, tảo thì không phải là bí mật gì!</p><p>\"Biết.\"</p><p>Trầm Tường hít sâu một hơi, ngửi được một hương thơm, là đến từ xa xa một đóa tuyết bạch sắc hoa nhỏ, hoa nhỏ lại đang hơi lay động, hình như ở đối với hắn tuyển nhận, mỗi lần lay động, đô hội tràn ra từng đợt thấm vào ruột gan hương thơm.</p><p>\"Tựu coi như em gái ngươi muội thị đồ đệ của nàng, nàng vậy cũng sẽ không để cho ngươi tìm đến ta, trong này hoàn có nguyên nhân.\" Lữ nãi nãi hình như mấy nghìn năm chưa từng và nhân nói chuyện nhiều như vậy, không dứt hỏi một liên tục.</p><p>\"Thực dong dài!\" Trầm Tường thầm nghĩ trong lòng.</p><p>\"Ta và nàng trong lúc đó có một đại bí mật, nguyên bản ta và nàng ước định, không nói cho người khác biết, nhưng nàng nếu để cho ta tới tìm ngươi, ta nghĩ nàng nên biết bằng tính cách của ngươi, nhất định sẽ bả ta và của nàng hết thảy đều đào lên.\"</p><p>Trầm Tường đối Lữ Kỳ Liên cũng có chút oán khí, bởi vì nàng trước đó chưa nói cho hắn biết hội tới nơi này tìm được Lữ nãi nãi.</p><p>Tuy rằng hắn bách độc bất xâm, thế nhưng ở chỗ này nhượng hắn rất không được tự nhiên.</p><p>\"Ta chiếm được một mầm móng...\" Trầm Tường bả thần kỳ mầm móng chuyện tình nói cho giá Lữ nãi nãi.</p><p>\"Nguyên lai là như vậy, ta đã sớm nghe qua loại này tử thuật lại, không nghĩ tới thực sự ở tinh không cổ vực.\" Lữ nãi nãi đối với chuyện này cảm thấy hứng thú vô cùng.</p><p>\"Lữ nãi nãi, ngươi tại sao phải sống ở chỗ này? Bách Hoa đại đế thế nhưng ngươi nuôi lớn, nàng thắng đánh đố, đem ngươi vây ở chỗ này, đây cũng quá vô tình ba.\" Trầm Tường thuần túy là hiếu kỳ.</p><p>\"Nếu như nàng không cho ta sống ở chỗ này, ta đã sớm tiêu diệt các ngươi Trấn Ma thần điện, ta và Trấn Ma thần điện có cừu oán.\" Lữ nãi nãi tự tiếu phi tiếu nhìn Trầm Tường: \"Nha đầu kia cao như vậy ngạo, hơn nữa nội tâm băng lãnh, không nghĩ tới nàng dĩ nhiên hội đáp ứng nhượng ta bả Sinh Sát thuật địa phương sở tại nói cho ngươi biết, ngươi còn là Trấn Ma thần điện.\"</p><p>Trầm Tường lo lắng giá Lữ nãi nãi khởi sát tâm, vội vàng nói: \"Ta không có thể như vậy Trấn Ma thần điện, ta và Trấn Ma thần điện cũng có thù, lão nhân gia ngươi nếu như có thể xuất thủ tiêu diệt Trấn Ma thần điện, ta sẽ tống một phần đại lễ cho ngươi.\"</p><p>\"Nga? Có ý tứ, tu luyện ra Trấn Ma kim thân tiểu tử kia, dĩ nhiên và Trấn Ma thần điện có cừu oán!\" Lữ nãi nãi đôi mắt sáng lên nói.</p><p>\"Ta tu luyện Trấn Ma Thiên Tôn lưu lại công pháp, đều là tự học, khả năng ta và Trấn Ma Thiên Tôn hữu duyên ba, tối hậu ta chiếm được Trấn Ma Thánh Ấn! Thế nhưng Trấn Ma thần điện những lão gia hỏa kia nhưng không thừa nhận thân phận của ta, còn muốn cướp giật ta Trấn Ma Thánh Ấn, nói thật, ta một điểm đều không muốn đi đương Trấn Ma thần điện, ta giữ lại Trấn Ma Thánh Ấn chỉ là vì phòng thân, vật kia quả thực lợi hại.\" Trầm Tường thở dài nói: \"Trấn Ma thần điện này lão quy, ba ngày hai đầu lai gây sự với ta, ta cũng biết tử quá mấy người bọn họ tiên vương, cũng có mấy lần bị bọn họ giết chết quá.\"</p><p>\"Đám người kia vốn có chính là như vậy tính tình, Trấn Ma Thiên Tôn Trấn Ma thần điện đã bị bọn họ như vậy hủy diệt rồi. Tiểu tử, ta xem hảo ngươi, ta hiện tại không thể động Trấn Ma thần điện, nhưng ngươi khả dĩ.\" Lữ nãi nãi đột nhiên âm cười rộ lên: \"Kỳ Liên nha đầu kia, biết ta ở chỗ này buồn chán, riêng đem ngươi đưa tới cho ta giải buồn.\"</p><p>Trầm Tường trong lòng hựu khó chịu, bởi vì hắn lại bị Lữ Kỳ Liên tính toán một chút, hắn phát hiện đúng là như vậy, vì vậy địa phương chỉ có tu luyện ra Trấn Ma kim thân hắn có thể tới đáo.</p><p>\"Trấn Ma thần điện cách mỗi một đoạn thời gian, hội tổ chức một lần Trấn Ma điện chủ khảo hạch thi đấu, chỉ cần tu luyện Trấn Ma công pháp người của đều có thể đi tham gia, ngươi đương nhiên cũng có thể, chỉ cần ngươi hoàn thành này khảo hạch, có thể trở thành Trấn Ma thần điện điện chủ!\" Lữ nãi nãi nói rằng.</p><p>\"Điện chủ điều không phải có thật nhiều một sao? Chỉ có Đại điện chủ mới có quyền ba!\" Trầm Tường nói rằng.</p><p>\"Ừ, sở dĩ ngươi muốn trở thành Đại điện chủ, còn phải khiêu chiến hai người thần điện hộ pháp, cần thắng liên tiếp, sau đó thì là ngươi đánh không thắng Đại điện chủ, ngươi ở đây Trấn Ma thần điện cũng có nhất định địa vị.\" Lữ nãi nãi nói rằng.</p><p>\"Vậy thì có cái gì dùng? Ta tài không lạ gì cái vị trí kia.\" Trầm Tường nói rằng, hắn thế nhưng hàng long môn chưởng giáo.</p><p>\"Tiểu ngu ngốc, ta đương nhiên biết cái vị trí kia một thí dùng, thế nhưng ngươi có thể đạt một bước kia, trong tay ngươi Trấn Ma Thánh Ấn tựu hữu dụng, Trấn Ma Thiên Tôn lưu hữu một chút đông tây ở Trấn Ma thần điện bên trong, cần Trấn Ma Thánh Ấn tài năng mở.\" Lữ nãi nãi vỗ một cái đầu của hắn, cũng không biết bỏ thêm một ít gì độc, nhượng Trầm Tường cảm giác da đầu lành lạnh.</p><p>\"Hảo, ta đây cũng phải bắt được Sinh Sát thuật trước.\" Trầm Tường nói rằng.</p><p>\"Ngươi hay là trước cho tới Trấn Ma Thiên Tôn gì đó, như vậy ngươi phải lấy được Sinh Sát thuật tựu dễ sinh ra.\" Lữ nãi nãi nói rằng: \"Nói thật cho ngươi biết, ngoại trừ Kỳ Liên nha đầu kia, thùy cũng đừng nghĩ đơn giản xong Sinh Sát thuật.\"</p><p>\"Vì sao?\" Trầm Tường không giải thích được: \"Nàng kia điều không phải lừa dối ta sao?\"</p><p>\"Lẽ nào nàng không có nói cho ngươi biết, yếu làm được Sinh Sát thuật rất nguy hiểm sao?\" Lữ nãi nãi nói rằng: \"Tuy rằng nha đầu kia nhiều đầu óc, nhưng nhân coi như bất phôi, đặc biệt đối với mình người mà nói.\"</p><p>Thấy Trầm Tường vẻ mặt hoài nghi, nàng hạ giọng nói rằng: \"Kỳ Liên là Trấn Ma Thiên Tôn tôn nữ, Sinh Sát thuật thị Trấn Ma Thiên Tôn giấu đi, cho nên hắn khả dĩ cho tới, mà những người khác đi nói, khẳng định hẳn phải chết.\"</p><p>\"Giá... Là thật? Hoa Đế dĩ nhiên là Trấn Ma Thiên Tôn nữ nhi!\" Trầm Tường khó có thể tin.</p><p>\"Hắc hắc, kỳ thực ta là mẹ nàng thân, nàng là ta và Trấn Ma Thiên Tôn nữ nhi.\" Lữ nãi nãi nói càng làm Trầm Tường rung một bả.</p><p>\"Ta không tin, ngươi là Trấn Ma Thiên Tôn thê tử, vi mao còn muốn diệt Trấn Ma thần điện?\" Trầm Tường nhớ kỹ giá Lữ nãi nãi và Trấn Ma thần điện cừu hận thật lớn.</p>", "images": {}, "success": true}