{"id": 1471, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1472", "title": "Chương 1472: Tà Tinh Nội Hạch", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1472: Tà Tinh Nội Hạch</h1><p>&gt;</p><p>- ------------</p><p>\"Ngươi đều tìm thấy được cái gì nhớ?\" Tiểu Lệ Chi có chút tò mò.</p><p>\"Thần Ma giáo cùng Hỏa Thần Điện âm thầm liên thủ, bọn hắn nghĩ đến đến cái kia hạt hạt giống, sau đó hợp lực chủng (trồng) đi ra, xem ra mục đích của bọn hắn là vi đi đến cái kia Thiên Vực.\" Trầm Tường nói ra: \"Ta được đến nhớ lại có hạn, đây cũng là bọn hắn đối với chuyện này gửi biết đấy.\"</p><p>Trầm Tường không có hoàn toàn đem đối phương nhớ lại thôn phệ, cái kia cần một ít thời gian, hơn nữa nhớ lại nhiều lắm cũng không tốt, hắn chỉ là tìm kiếm có chút mấu chốt hữu dụng đấy, ví dụ như hắn hiện tại đã biết rõ Thần Ma giáo che dấu ở địa phương nào, Thần Ma giáo cái loại này có thể thai nghén xuất thần hồn đồ vật, hắn một mực nhớ thương lấy.</p><p>\"Ngươi rốt cuộc là cái gì địa vị? Nắm giữ cao cường Trấn Ma công pháp, nhưng bản thân rồi lại hiểu được Nhiếp Hồn Ma Chú lấy loại này Ma Đạo kỳ công.\" Tiểu Lệ Chi nhíu mày hỏi.</p><p>\"Ta là Tru Ma Phong!\" Trầm Tường tùy tiện tìm một cái lấy cớ.</p><p>Nghe được là Tru Ma Phong, Tiểu Lệ Chi không có nhiều hơn nữa hỏi Trầm Tường lai lịch: \"Ta nghe được một ít đồn đãi, nói các ngươi Tru Ma Phong cũng phái người để cướp đoạt cái loại này tử, chẳng lẽ tựu là ngươi?\"</p><p>\"Không phải, ta đối với cái loại này tử không có hứng thú, nếu không ta đã sớm đem ngươi bắt lại, ta tuy nhiên là Tru Ma Phong đấy, nhưng ta chưa từng có leo lên qua này tòa thần bí Tru Ma Phong, hiện tại cũng không có thực lực kia, cho nên bọn hắn theo Tru Ma Phong đi ra người muốn làm gì, cùng ta không có bất kỳ một chút quan hệ.\" Trầm Tường nói ra: \"Ngươi đã đáp ứng ta đấy, nhất định phải giữ bí mật, không thể đem ta tại chuyện nơi đây nói ra.</p><p>\"Ta đáp ứng rồi, tựu tuyệt không nuốt lời, nhưng là ngươi muốn nói cho ta, ngươi tự xưng Bách Hoa Thiên Đế mục đích là cái gì?\" Tiểu Lệ Chi đối với chuyện này một mực canh cánh trong lòng, nếu không nàng cùng Trầm Tường quan hệ có thể sẽ càng đỡ một ít.</p><p>\"Không có gì, ta chính là muốn buồn nôn thoáng một phát Hoa Đế cái kia cao ngạo nữ nhân, không có mục đích gì khác, chờ ta cảm thấy không sai biệt lắm, ta tự nhiên không có thể như vậy.\" Trầm Tường cười nói.</p><p>Tiểu Lệ Chi nội tâm một hồi im lặng: \"Ngươi cái tên này, cùng Cung Chủ có cừu hận gì?\"</p><p>\"Không có gì cừu hận, ta chính là chán ghét nàng, muốn buồn nôn nàng, bất quá về sau ngươi sẽ rõ.\" Trầm Tường đã hướng ở trong chỗ sâu đi đến, nói ra: \"Nhanh chạy đi a, thời gian rất gấp, ta phải nhanh lên một chút đạt được cái kia chủ tinh hạch.\"</p><p>\"Ta hội (sẽ) hết sức, nhưng có thể hay không đạt được hãy nhìn ngươi đó.\" Tiểu Lệ Chi nói ra, hiện tại nàng biết rõ Trầm Tường thủ đoạn nhiều, cho dù chỗ đó rất nguy hiểm, hắn cũng có thể bảo chứng an toàn của mình.</p><p>Trầm Tường tuy nhiên đã là Tiên Vương rồi, nhưng là thần đạo phương diện lại tăng lên được rất chậm chạp, hắn không phải Hoàng Long tộc, không giống Long Tuyết Di như vậy ngủ đều có thể đột phá, hắn muốn muốn nhanh lên tăng lên thần hồn tu vị, nhất định phải dựa vào một ít ngoại lực trợ giúp.</p><p>Khoảng cách thời gian chấm dứt còn có ba ngày, cho nên Trầm Tường cùng Tiểu Lệ Chi lúc này đều trong rừng rậm chạy như điên, trong triều tiến đến.</p><p>\"Ở phía trước có một tòa thấp núi, bên cạnh đều là những cái... kia tà thú, có chừng hơn hai ngàn như vậy.\" Long Tuyết Di nói ra: \"Ta đi trước thử xem xem, có thể hay không tìm được cái kia chủ tinh hạch ở địa phương nào.\"</p><p>Trầm Tường lại để cho Tiểu Lệ Chi dừng lại, nếu như lại tiếp tục đi tới, nói không chừng muốn kinh động những cái... kia tà thú, hắn phải đợi Long Tuyết Di dò xét tra rõ ràng, mới có thể quyết định bước tiếp theo hành động.</p><p>\"Ở đằng kia thấp núi chính giữa, nhưng là này tòa thấp núi không biết dùng cái gì chất liệu làm đấy, phi thường chắc chắn, một điểm khe hở đều không có, mặt ngoài có bị công kích tới dấu vết, xem ra những cái... kia tà thú công kích qua rất nhiều lần, nhưng nhưng không cách nào đạt được nội bộ tinh hạch.\" Long Tuyết Di nói ra.</p><p>\"Nếu như dùng không gian pháp tắc chi lực đâu này?\" Trầm Tường hỏi.</p><p>\"Có lẽ cũng không được, này tòa thấp núi, có lẽ tựu là năm đó cái kia khỏa tà tinh nội bộ hạch tâm, đã nhiều năm như vậy rồi, đều không có lọt vào phá hư, chỉ sợ nếu không tốt lấy ra!\" Long Tuyết Di nói ra.</p><p>Trầm Tường cau mày nói: \"Không biết dùng Thanh Long Đồ Ma đao được hay không được?\"</p><p>\"Có thể thử một lần, bất quá đến lúc đó ngươi tựu bạo lộ thân phận.\" Long Tuyết Di nói ra.</p><p>\"Như thế không sợ, Tiểu Lệ Chi sẽ không nói ra đi đấy, ngược lại là ta lại để cho nàng giữ bí mật là được rồi, tuy nhiên nàng so sánh bạo lực, nhưng thành tín cũng không tệ lắm.\" Trầm Tường nói ra.</p><p>Tiểu Lệ Chi hỏi: \"Có phát hiện gì sao? Phải nhanh lên một chút hành động, nếu như lại tìm không thấy, chúng ta tựu phải nhanh lên một chút quay trở lại, miễn cho thời gian không đủ.\"</p><p>\"Có phát hiện, phát hiện mấy ngàn tà thú vây quanh cái chỗ kia, ta cần ngươi dẫn dắt rời đi đại bộ phận tà thú, tốt thuận tiện ta hành động.\" Trầm Tường nói ra: \"Cái chỗ kia rất chắc chắn, ta cần một ít thời gian mới có thể làm cho mở.\"</p><p>Tiểu Lệ Chi trong nội tâm rất nghi hoặc Trầm Tường như thế nào sẽ biết như vậy tường tận, thật giống như người lạc vào cảnh giới kỳ lạ như vậy, nàng nhẹ gật đầu: \"Hành động a!\"</p><p>Tiểu Lệ Chi dùng tốc độ nhanh nhất vọt tới, không bao lâu đã nhìn thấy phía trước có một miếng đất lớn phương đều không có cây cối, hơn nữa bùn đất là một mảnh đen kịt sắc đấy, tại mảnh đất này chính giữa có một tòa khá lớn nửa vòng tròn thấp núi, toàn thân đen kịt, gập ghềnh, cho người một loại rất chắc chắn cảm giác.</p><p>Tại đây tòa thấp trên núi có không ít hóa thành hình người tà thú, hơn một ngàn, mà thấp núi chung quanh cũng có không sai biệt lắm 2000 tà thú, chỉ có điều hình thể khá lớn, xem ra còn không có có tiến hóa hoàn toàn.</p><p>Tiểu Lệ Chi đột nhiên xông tới, nhưng lại toàn thân tản ra Trấn Ma Thánh Lực khí tức, khiến cái này tà thú cảm thấy phi thường khó chịu, lập tức hướng nàng rống kêu lên, mấy ngàn tà thú đồng thời gào thét, chấn tiếng nổ phía chân trời, khắp tà sát rừng rậm chim chóc đều bị cả kinh bay lên.</p><p>Gào thét nương theo lấy một hồi cuồng phong thổi đến lấy rừng rậm, tới gần chính giữa cái kia chút ít cây cối, cành lá bị thổi làm bẻ gẫy, từng đợt hắc khí theo những cái... kia tà thú trên người xuất hiện, phiêu phù ở không trung, vật che chắn ở hào quang, khiến cho giữa rừng rậm lập tức lờ mờ lên.</p><p>Đối mặt nhiều như vậy tà thú tức giận, Tiểu Lệ Chi áp lực khá lớn, nhưng nàng hay (vẫn) là xuất ra một bả kiếm bản rộng, nhảy vào đàn thú bên trong, lập tức chém giết vài đầu, lúc này đám kia tà thú đã nhao nhao hướng nàng đánh tới.</p><p>Mục đích của nàng chính là vì dẫn dắt rời đi những... này tà thú, làm cho Trầm Tường thuận tiện động thủ, nàng lập tức hướng một cái phương hướng chạy thục mạng, bọn này tà thú vốn tựu so sánh ngu xuẩn, lập tức đuổi theo, chỉ có vài đầu còn ở nơi này.</p><p>\"Đi xa, bắt đầu động thủ đi!\" Long Tuyết Di nói ra.</p><p>Trầm Tường lập tức xuyên thẳng qua không gian đi qua, xuất ra Thanh Long Đồ Ma đao, chém giết cái kia vài đầu còn ở tại chỗ này tà thú, những cái... kia tà thú nhiều lắm là chỉ là Tiên Vương hậu kỳ thực lực, tại hắn Thánh Lực cùng thần mặt đao trước, căn bản chính là cặn bã đồng dạng tồn tại, ba đến hai lần xuống tử đã bị Trầm Tường giải quyết hết.</p><p>Trầm Tường nhảy đến không trung, song tay nắm lấy thần đao, trụy lạc thời điểm, vận chuyển trong cơ thể Thánh Lực rót vào thần trong đao bộ, tăng cường lực lượng, sau đó mãnh liệt bổ chém vào cái kia thấp trên núi.</p><p>Oanh!</p><p>Thấp núi vậy mà mãnh liệt lay động, từ bên trong bộc phát ra một đạo Lôi Minh y hệt nổ vang, cổ lực lượng kia chấn được Trầm Tường song chưởng chập choạng đau nhức, hắn vậy mà không cách nào rung chuyển cái này tòa thấp núi, thậm chí không thể ở phía trên lưu lại một tia dấu vết.</p><p>Chính trong rừng rậm chạy như điên Tiểu Lệ Chi, nghe được đạo kia tiếng vang, đã biết rõ Trầm Tường đã động thủ, nhưng là đuổi giết nàng cái kia bầy tà thú, nghe được thanh âm kia về sau, lập tức quay đầu chạy về.</p><p>\"Chuyện gì xảy ra?\" Tiểu Lệ Chi cắn răng một cái, nắm lấy kiếm bản rộng chui vào trở về chạy như điên đàn thú bên trong, vung kiếm điên cuồng chém giết lên.</p>", "images": {}, "success": true}