{"id": 1482, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1483", "title": "Chương 1483: Thiên Vực Chi Lộ", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1483: Thiên Vực Chi Lộ</h1><p>&gt;</p><p>- ------------</p><p>Lôi Kim Lực thường xuyên cùng Hoàng Long tộc Long liên hệ, cho nên hắn đối với Hoàng Long tộc không có chút nào lòng cảnh giác, hơn nữa Hoàng Long tộc Long Nhất Hướng cũng rất ngay thẳng, hiện tại hắn cho rằng chuyện này đã trở thành một nửa, hắn ưa lấy vật đổi vật là vì Long có rất nhiều bảo vật, đều là phi thường hi hữu cái chủng loại kia.</p><p>\"Ta mang theo trong người đấy.\" Lôi Kim Lực cười nói: \"Không biết huynh đài định dùng cái gì đó để đổi lấy.\"</p><p>\"Cái này không biết có đủ hay không?\" Trầm Tường lấy ra một hạt hạt châu, bên trong có một đạo lục sắc Hỏa Hồn, tuy nhiên không là cao đẳng Hỏa Hồn, nhưng y nguyên rất trân quý.</p><p>Lôi Kim Lực trông thấy, lập tức trừng to mắt, sau đó cười to nói: \"Đã đủ rồi, đã đủ rồi, ta là lần đầu cùng Thánh Long buôn bán, không nghĩ tới ngươi sẽ như thế sảng khoái!\"</p><p>Trông thấy đối phương xuất ra màu xanh lá Hỏa Hồn đi ra, Lôi Kim Lực lập tức xuất ra một cái túi đựng đồ, vứt cho Trầm Tường.</p><p>Trầm Tường lập tức thả ra thần thức xem xét, bên trong quả nhiên có 50 phần Vũ Tiên đan cùng một phần Thiên Long đan dược liệu, nhưng là cái kia màu xanh lá Hỏa Hồn hắn còn không có có cho Lôi Kim Lực.</p><p>\"Đúng vậy, chúng ta đi thôi!\" Trầm Tường đối với Hoàng Cẩm Thiên cười nói.</p><p>Lôi Kim Lực trong nội tâm nhảy dựng, hắn cảm giác được có chút không đúng, nhưng khi hắn ý thức được thời điểm, đã muộn!</p><p>Một cái cực lớn Long trảo bỗng nhiên xuất hiện, hướng Lôi Kim Lực chộp tới, màu vàng Long trảo, Long lực đằng đằng, cả tòa quán rượu đều tại Cuồng Bạo Long lực trong chấn động, mãnh liệt bao phủ tại Lôi Kim Lực trên người, phát ra một hồi rồng ngâm, bạo phát đi ra cổ lực lượng kia, chấn được nhà này quán rượu sụp đổ, Lôi Kim Lực đã bị chôn vùi tại một mảnh phế tích bên trong.</p><p>Ra tay chính là Hoàng Cẩm Thiên, hắn Long lực thập phần đáng sợ, mà ngay cả Long Tuyết Di cũng kinh ngạc đích nói thầm.</p><p>Trầm Tường tại Hoàng Cẩm Thiên ra tay lập tức, cũng đã lơ lửng trên không trung, sau đó Hoàng Cẩm Thiên lại đối với cái kia phiến phế tích đập mạnh mấy cước, cả tòa Kim Lôi Tiên Cung trung tâm đều run rẩy mà bắt đầu..., biến thành phế tích khách sạn phụ cận, xuất hiện từng đạo vết rách, một mảng lớn kiến trúc cùng với lấy sụp đổ, rất nhiều người đều la lên thoát đi nơi này.</p><p>Cái này còn không có xong đâu, lơ lửng trên không trung Trầm Tường, trong miệng niệm động lên pháp chú, bầu trời bỗng nhiên bay tới một mảnh dày vân, tứ phương nồng đậm tiên khí tuôn ra mà đến.</p><p>\"Long Nộ Chi Phạt!\"</p><p>Trầm Tường thi triển Thiên Long pháp ấn!</p><p>Một tiếng rồng ngâm giống như sét đánh đánh úp lại, rung động lấy lòng của mỗi người linh, một đầu màu trắng Cự Long bổ ra tầng mây, mãnh liệt xông tới đến mặt đất, đâm vào cái kia phiến phế tích bên trong, sau đó lại là một tiếng rung động rồng ngâm truyền khắp bát phương, mang theo Long Nộ Chi Phạt dư âm- ảnh hưởng còn lại, tàn sát bừa bãi lấy Kim Lôi Tiên Cung bốn phía, một mảng lớn phòng ốc đều trở nên rách mướp.</p><p>Trong này khu vực, cường giả có không ít, bọn hắn trông thấy cái này trận chiến, đều cho rằng là Hoàng Long tại động thủ, bởi vì loại này làm cho người ta sợ hãi thanh thế cùng với cái loại này công pháp, chỉ có Hoàng Long mới hiểu được sử dụng, nhưng lại không phải bình thường Hoàng Long!</p><p>Trầm Tường cùng Hoàng Cẩm Thiên vội vàng ly khai nơi đây, thông qua Truyền Tống Trận truyền tống đến cái khác Tiên Cung, sau đó lại dịch dung trở lại Cổ Tinh Tiên Cung!</p><p>Sự tình phát không bao lâu, Lôi Đạo Song Tôn liền lập tức chạy tới, còn mang theo một đám trưởng lão, bởi vì bị công kích đúng là con của bọn hắn, lúc này đã trọng thương.</p><p>Hoàng Long tộc biết được việc này về sau, lập tức chạy tới làm sáng tỏ việc này, tuy nhiên bọn hắn không sợ Thần Lôi tiên quốc, nhưng bọn hắn cũng không vui lưng (vác) loại này oan ức, hơn nữa bọn hắn còn nói cho Thần Lôi tiên quốc, Trầm Tường cũng có thể thi triển Thiên Long pháp ấn!</p><p>\"Trầm Tường hỗn đản này, vậy mà thật sự dám đối với chúng ta động thủ! Còn đánh con của ta!\"</p><p>Trịnh Dong tức giận nói, một chưởng đập nát cái kia mở ra biết dùng bàn đá, lúc trước đều là bọn hắn đi trêu chọc người khác, tiến công người khác, xâm lược người khác, nhưng bọn hắn tìm được người khác đến thăm tìm việc còn là lần đầu tiên, hơn nữa mục tiêu tựu là con của bọn hắn!</p><p>Rất nhanh, trong Cửu Thiên rất nhiều người cũng biết đây là Trầm Tường làm, bất quá rất nhanh lại có mặt khác đồn đãi, nói Thần Lôi tiên quốc cướp đi Trầm Tường Lôi Hồn quả, nhưng lại đem người trung gian Tử Lan tiên cơ đả thương, cho nên Trầm Tường mới có thể trả thù, đối với lúc này, Nhan Tử Lan cũng tại những địa phương khác thừa nhận là thật sự.</p><p>...</p><p>\"Lôi Hồn quả, Trầm Tường thậm chí có loại vật này, đổi lại là ta bị cướp đi, cũng muốn tức giận! Hắn đánh không lại Lôi Đạo Song Tôn, đành phải đi làm cho con của bọn hắn!\" Tại Bách Hoa tiên quốc Phượng Hoàng Vương nghe đến lúc này, không khỏi cười nói: \"Hắn còn muốn cho Hoàng Long tộc bị oan ức.\"</p><p>\"Nhưng hắn hay (vẫn) là thua lỗ, chỉ (cái) cướp được 50 phần Vũ Tiên đan cùng một phần Thiên Long đan dược liệu, cái kia Lôi Hồn quả giá trị xa xa không chỉ điểm ấy, ta không rõ Thần Lôi tiên quốc lúc trước phạm cái gì ngốc, không nên đoạt Trầm Tường đồ vật?\" Phượng Hoàng công chúa đi theo Phượng Hoàng Vương sau lưng, tiến nhập Bách Hoa cung.</p><p>Lữ Kỳ Liên biết được tin tức này, cũng không có có cảm giác đến ngoài ý muốn, nàng trước khi cũng đã dự đoán Trầm Tường vài loại trả thù phương thức, trong đó tựu một loại là đi tìm Lôi Đạo Song Tôn nhi tử, nàng chỉ là không nghĩ tới Trầm Tường vậy mà có thể giả mạo Hoàng Long tộc Thánh Long, lại để cho cái kia Lôi Kim Lực ngoan ngoãn giao ra dược liệu đến.</p><p>Vì phòng ngừa chuyện như vậy phát sinh, nàng giao cho xuống dưới, tiến hành tuyệt bút giao dịch thời điểm, nhất định phải nghiêm khắc xác nhận thân phận của đối phương.</p><p>Chỉ có Lữ Kỳ Liên cùng Tiểu Lệ Chi biết rõ, Trầm Tường hiện tại tựu là Cổ Tinh Tiên Cung Trấn Ma Thần Điện điện chủ, bất quá các nàng đều không nói xuyên: đeo.</p><p>\"Vừa mới tin tức truyền đến, Phượng Hoàng Vương mang theo cái kia Phượng Hoàng công chúa đi Bách Hoa cung.\" Hoàng Cẩm Thiên nói ra, hiện tại Trấn Ma Thần Điện đều là hắn phụ trách, hắn cũng an bài một ít người khắp nơi thu thập một ít so sánh hữu dụng mới nhất tin tức.</p><p>\"Biết rõ là nguyên nhân gì sao?\" Trầm Tường cau mày nói: \"Ta cùng Phượng Hoàng công chúa có chút giao tình, ta cũng không hy vọng nàng vi Hoa Đế làm việc.\"</p><p>\"Xem ra ngươi sợ cái gì sẽ tới cái gì.\" Hoàng Cẩm Thiên ha ha cười cười: \"Phượng Hoàng Vương muốn cho nữ nhi của mình bái Hoa Đế vi sư, nghe nói Phượng Hoàng Vương bỏ ra rất lớn một cái giá lớn.\"</p><p>\"Cái này không có lý do nha! Phượng Hoàng Vương lại để cho nữ nhi của mình đi bái một nhân loại vi sư?\" Trầm Tường có chút không dám tin tưởng.</p><p>\"Có lý do, bởi vì Hoa Đế không phải bình thường nữ nhân, hơn nữa nắm giữ lực lượng thần bí, hiện tại trong tay nàng lại có cái kia hạt hạt giống.\" Hoàng Cẩm Thiên nói ra: \"Ta muốn rất nhiều thế lực lớn Cự Đầu có con gái lời mà nói..., đều muốn kín đáo đưa cho nàng.\"</p><p>\"Cái loại này tử ở chỗ này của ta đâu rồi, nàng còn đã cho ta, nàng nhận định ta không thể đem cái loại này tử chủng (trồng) đi ra.\" Trầm Tường nói ra.</p><p>Hoàng Cẩm Thiên hai mắt tỏa sáng, muốn nhìn một chút cái kia hạt hạt giống, nhưng Trầm Tường lại đột nhiên móc ra đưa tin ngọc phù, đây là hắn gia nhập Trấn Ma Thần Điện thời điểm tiễn đưa đấy, chủ yếu dùng để tiếp nhận tin tức trọng yếu.</p><p>\"Trấn Ma Thần Điện phái người tới, giống như có chuyện trọng yếu cần, bây giờ đang ở một gian trong mật thất, ta đi đi sẽ trở lại.\" Trầm Tường vội vàng ly khai, tiến về trước cái kia gian mật thất.</p><p>Trong mật thất có một người tướng mạo bình thường trung niên nhân, hắn trông thấy Trầm Tường đi vào, không nói gì thêm nói nhảm, liền trực tiếp nói: \"Phượng Hoàng Vương đi tìm Hoa Đế, chủ yếu là vì liên thủ đả thông một đầu thông bên ngoài Thiên Vực đường, nếu như ngươi muốn đi Thiên Vực, tại ba tháng về sau phản hồi chủ điện.\"</p><p>Cái này người nói đơn giản xong, tựu lập tức ly khai, xem ra hắn còn muốn đi mặt khác Trấn Ma Thần Điện cáo tri cái này tin tức trọng yếu.</p><p>Trầm Tường còn có rất nhiều vấn đề muốn hỏi, nhưng là người nọ lại không có trả lời hắn, chỉ là lại để cho hắn chuẩn bị sẵn sàng, ba tháng về sau có thể xuất phát.</p>", "images": {}, "success": true}