{"id": 1492, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1493", "title": "Chương 1493: Huyết Linh Lung Quả", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1493: Huyết Linh Lung Quả</h1><p>&gt;</p><p>- ------------</p><p>\"Còn không biết, ta được làm cho nhiều một ít Túy Thần Kỳ Độc, còn cần hai ba ngày.\"</p><p>Trầm Tường mặc dù có kế hoạch, bất quá hắn còn phải cẩn thận châm chước, bởi vì vì lần này đối mặt gia hỏa thực lực siêu hắn nhiều lắm, so với kia nửa tàn hỏa đế cường đại hơn nhiều, kế hoạch của hắn nhất định phải cẩn thận, cân nhắc chu toàn, nếu không đi nhầm một bước, khả năng sẽ bị mất ở chỗ này.</p><p>Mấy ngày nay, Trầm Tường đều tại chế tác Túy Thần Tán loại này kỳ độc, đồng thời đã ở quan sát những cái... kia Thánh Giáp Cuồng Sư sinh hoạt tập tính người.</p><p>Thánh Giáp Cuồng Sư tổng cộng có hơn ba nghìn đầu, đây là Trầm Tường quan sát đến đấy, trong đó có thể biến thành thú nhân chỉ có mười lăm cái, hoàn toàn hóa thành hình người đấy, chỉ có Cuồng Sư Hoàng cùng con gái của hắn.</p><p>Mà Tiểu Lệ Chi cùng Lữ Kỳ Liên thì là Long Tuyết Di phụ trách.</p><p>\"Hiện tại tình huống của các nàng tốt hơn nhiều rồi, Lữ Kỳ Liên cũng thông qua trận pháp khảo hạch, hơn nữa nàng đối với trận pháp rất tinh thông, lại để cho những cái... kia lão Cuồng Sư rất giật mình rất kích động, cho nên nàng đã nhận được rất tốt trị liệu, tuy nhiên nội ngoại thương rất nặng, nhưng là khôi phục được so với Tiểu Lệ Chi nhanh.\" Long Tuyết Di nói ra: \"Bọn hắn dùng để khôi phục thương thế chính là một loại màu đỏ trái cây, như là cái loại này tiểu cà chua.\"</p><p>\"Huyết Linh Lung quả, thấp nhất phẩm chất là tiên phẩm, nhưng có thể tiến hóa thành Thánh cấp, tiên phẩm Huyết Linh Lung quả toàn thân là màu đỏ, thánh phẩm thì là nội bộ lưu động màu vàng chất lỏng, màu đỏ thịt quả, nhưng lại thấu phát nhàn nhạt kim quang.\" Tô Mị Dao kinh ngạc nói: \"Nhất định phải làm đến loại vật này, đây chính là chữa thương thứ tốt.\"</p><p>\"Bọn hắn chỉ là bài trừ đi ra một ít màu vàng kim nhạt nước trái cây cho Hoa Đế ăn, thịt quả bọn hắn chưa cho.\" Long Tuyết Di nói ra: \"Những cái thứ này hình thể lớn như vậy, nhưng lại rất keo kiệt.\"</p><p>\"Cái này cũng trách không được bọn hắn, Huyết Linh Lung quả cần ngàn vạn năm mới dài ra một cái, thánh phẩm ít nhất phải tốt mấy vạn năm.\" Tô Mị Dao nói ra.</p><p>\"Ăn ngon sao?\" Long Tuyết Di giữ lại nước miếng hỏi.</p><p>\"Ta không ăn qua, liền thấy đều chưa thấy qua, bất quá có lẽ ăn thật ngon a.\" Tô Mị Dao ha ha cười cười.</p><p>Chỉ cần cùng ăn có quan hệ, Long Tuyết Di đều sẽ phi thường chăm chú, nàng đã tập trung (*khóa chặt) cái kia gửi Huyết Linh Lung quả địa phương, đó là một trong sơn động, ở bên trong có một ít dây leo, Huyết Linh Lung quả là những cái... kia dây leo kết xuất đến đấy, có hay (vẫn) là màu xanh, không có có thành thục, là màu đỏ chỉ có hơn mười cái.</p><p>\"Tiểu bại hoại, nhanh hành động a!\" Long Tuyết Di có chút đã đợi không kịp.</p><p>\"Việc cần phải làm nhiều lắm, đầu tiên phải cứu hai nữ nhân kia, sau đó đi đem Huyết Linh Lung quả lấy đi, cuối cùng là sao mất cái kia bảo khố.\" Trầm Tường nói ra: \"Của ta Túy Thần Tán đã không sai biệt lắm, chỉ là không biết kế hoạch kia được hay không được thông.\"</p><p>\"Ngươi nói xem.\" Long Tuyết Di nói ra.</p><p>\"Đến lúc đó khả năng cần ngươi hỗ trợ.\" Trầm Tường đem luyện chế tốt Túy Thần Tán thu lại, nói ra: \"Đầu tiên cần ngươi làm ra rất lớn động tĩnh, đem Cuồng Sư Hoàng dẫn dắt rời đi, nếu như làm không được, như vậy kế hoạch tựu không thể thực hiện được, bởi vì Cuồng Sư Hoàng rất lợi hại, có hắn ở chỗ này, ta lo lắng.\"</p><p>Long Tuyết Di nghĩ nghĩ, nói ra: \"Không có vấn đề, ta dùng biến hóa chi thuật, lăng không biến ra một thứ gì, đem hắn dẫn dắt rời đi là được rồi, bất quá ta đầu tiên hội (sẽ) ở phía xa thi triển Thiên Long pháp ấn, chỉ có đầy đủ năng lượng cường đại chấn động tại đây Cuồng Sư lãnh địa xuất hiện, hắn mới có thể coi trọng.\"</p><p>\"Ân, như vậy bắt đầu đi, rất nhanh tựu chạng vạng tối rồi, đến lúc đó Cuồng Sư quần đều uống nước, ta muốn hạ độc.\" Trầm Tường cười hắc hắc.</p><p>Long Tuyết Di bắt đầu hành động, mà Trầm Tường ở đằng kia đầu sông thượng du cùng đợi.</p><p>Không bao lâu, Trầm Tường chợt nghe đến viễn không truyền đến một hồi phi thường lộn xộn rồng ngâm, giống như có lấy mấy vạn đầu Long đồng thời điên cuồng gào thét, mặc dù không có sóng năng lượng động truyền đến, nhưng là nghe được cái kia trận thanh âm, đều cảm thấy phi thường rung động, hiện tại tiếp cận chạng vạng tối, viễn không cũng truyền đến từng đợt chói mắt vòng ánh sáng bảo vệ.</p><p>\"Vạn Long Thí Thiên!\" Nghe được thanh âm kia, bị nhốt trong sơn động Lữ Kỳ Liên thấp giọng nói ra.</p><p>\"Là Trầm Tường! Hắn cũng ở nơi đây mặt, xem ra hắn gặp được phiền toái.\" Tiểu Lệ Chi thở dài nói: \"Nếu như mang lên hắn, nói không chừng chúng ta hội an toàn một ít, thằng này cẩn thận được vô cùng.\"</p><p>Lữ Kỳ Liên không nói gì, nàng biết rõ bọn hắn không có lẽ cao như vậy điều vào, nếu không sẽ không rơi xuống như thế ruộng đồng, mà Trầm Tường một người đơn thương độc mã hành động, ngược lại sẽ càng thêm an toàn.</p><p>Long Tuyết Di hoàn thành về sau, rất mau trở về đến rồi: \"Cuồng Sư Hoàng vẫn chưa đi! Chờ một chút!\"</p><p>Cuồng Sư Hoàng tại trong hạp cốc, nhìn xem hạp cốc một mặt trên không, cái kia vô số đầu sáng lên Cuồng Long trên không trung bay lên, giãy dụa, gào thét, cái loại này Long khí thế, lại để cho hắn cái này đầu Cuồng Sư Hoàng Đô cảm thấy có chút không nhỏ áp lực, sau đó vô số đầu Long từ không trung lao xuống xuống, xông tới mặt đất, lập tức đại địa chấn động mãnh liệt, từng đợt năng lượng cuồng gió thổi tới.</p><p>\"Phụ hoàng, xem ra có không ít cường đại nhân loại vào được, đi xem a!\" Cuồng Sư công chúa nói ra.</p><p>\"Ân, ta vậy thì đi xem, những... này cường đại nhân loại, nhất định sẽ trở thành chúng ta nô lệ! Cuồng Thắng, ngươi theo ta đi.\" Cuồng Sư Hoàng đối với cái kia Cuồng Sư hoàng tử nói ra.</p><p>\"Không được, đại tỷ ở tại chỗ này, nhất định sẽ giết chết hai nữ nhân kia đấy.\" Cuồng Sư hoàng tử gấp nói gấp.</p><p>\"Ngươi ở tại chỗ này, nhất định sẽ chiếm hữu hai nữ nhân kia đấy.\" Cuồng Sư công chúa lập tức cả giận nói.</p><p>\"Đừng cãi, Cuồng Vân ngươi đi theo ta a!\" Cuồng Sư Hoàng sắc mặt một tầng, vậy đối với tiểu Thánh Sư đều không dám nói nữa lời nói, bất quá Cuồng Sư hoàng tử lại ý cười đầy mặt.</p><p>Trầm Tường trong nội tâm bối rối, hắn biết rõ Tiểu Lệ Chi cùng Lữ Kỳ Liên khả năng phiền toái.</p><p>Cuồng Sư Hoàng cùng Cuồng Sư công chúa ly khai, Trầm Tường lập tức đem tinh luyện qua Túy Thần Tán phóng vào trong nước, Cuồng Sư Hoàng đi rồi, rất nhiều Thánh Giáp Cuồng Sư đều nhao nhao đi ra uống nước, kể cả cái kia mười lăm cái thú nhân Cuồng Sư, cũng ghé vào bờ sông uống nước.</p><p>Trầm Tường suy đoán những... này trong nước khả năng ẩn chứa rất nhiều Thánh Linh chi lực, cho nên bọn hắn mới có thể đúng giờ đi uống, nhưng sẽ không uống nhiều.</p><p>Trông thấy Cuồng Sư hoàng tử đi vào sơn động, Trầm Tường lòng nóng như lửa đốt, tinh luyện qua Túy Thần Tán, hiệu quả rất không tồi, rất nhanh gục hạ rất nhiều Thánh Giáp Cuồng Sư, mà có một ít là trở lại trong sơn động mới ngã xuống đấy.</p><p>Trầm Tường vội vàng đi vào một đầu thú nhân Cuồng Sư bên cạnh, đối với hắn thi triển nhiếp hồn ma chú, mà cái kia thú nhân Cuồng Sư trúng độc rất sâu, một bộ sống mơ mơ màng màng bộ dạng, căn bản không biết có người tại hắn trong óc động tay chân.</p><p>Đạt được một ít nhớ lại về sau, Trầm Tường lập tức biến thành đầu kia thú nhân Cuồng Sư bộ dáng, vội vàng đi vào giam giữ Lữ Kỳ Liên cùng Tiểu Lệ Chi sơn động, mà bên trong đã truyền ra cái kia Cuồng Sư hoàng tử khó nghe tiếng cười, cùng với Tiểu Lệ Chi phẫn nộ tuyệt vọng tiếng mắng.</p><p>Trông thấy có một thú nhân Cuồng Sư tiến đến, cái kia Cuồng Sư hoàng tử mất hứng, bất quá hắn đối với cái này thú nhân lão Cuồng Sư phi thường tôn kính, bởi vì cái này lão Cuồng Sư hiểu được một ít hái thuốc luyện dược.</p><p>\"Trưởng lão, ta muốn cùng các nàng một mình tâm sự, ta muốn biết thế giới loài người là thế nào đấy, ngươi ở nơi này hội (sẽ) hù đến bọn hắn đấy.\" Cái này Cuồng Sư hoàng tử lại cười nói, mà Lữ Kỳ Liên cùng Tiểu Lệ Chi thân thể, lúc này đều bị buộc chặt lấy.</p><p>Trầm Tường bỗng nhiên sinh lòng nhất kế, nói ra: \"Hoàng tử, ta biết rõ ngươi muốn nếm thử nhân loại nữ tử tư vị, bất quá các nàng xem ra rất trinh liệt, cho nên ngươi dùng sức mạnh lời mà nói..., các nàng hội (sẽ) mình kết thúc đấy, đến lúc đó cha ngươi Hoàng cũng sẽ trách tội xuống.\"</p>", "images": {}, "success": true}