{"id": 1495, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1496", "title": "Chương 1496: Hai Chủng Linh Dịch", "volume": 15, "volume_title": "Volume 15", "body": "<h1>Chương 1496: Hai Chủng Linh Dịch</h1><p>&gt;</p><p>- ------------</p><p>\"Túy Thần Kỳ Độc không là vấn đề, quan trọng là... Như thế nào hạ độc, bọn hắn có thể không ngu ngốc.\" Trầm Tường nói ra, sau đó lấy ra một đóa Túy Thần Hoa: \"Ngươi dám phanh loại này đồ chơi sao?\"</p><p>Lữ Kỳ Liên trông thấy Túy Thần Hoa, hai mắt tỏa sáng, nàng minh bạch Trầm Tường muốn nàng làm cái gì, nàng nhận lấy: \"Ngươi cần bao nhiêu?\"</p><p>\"Mười ngày thời gian, ngươi khiến cho càng nhiều càng tốt!\" Trầm Tường nói ra.</p><p>\"Có thể hay không trước tiên là nói về nói kế hoạch của ngươi?\" Tiểu Lệ Chi trông thấy cái loại này hoa, đã biết rõ ngươi nhất định là trong truyền thuyết Túy Thần Hoa.</p><p>\"Ta và ngươi liên thủ, OK cái kia Cuồng Sư công chúa, ngươi Cung Chủ một người đi ngăn chặn Cuồng Sư Hoàng, nếu như nàng dụng độc dùng được tốt, nói không chừng có thể bắt Cuồng Sư Hoàng.\" Trầm Tường nói ra: \"Mà chính yếu nhất đúng là những... này Túy Thần Kỳ Độc.\"</p><p>Lữ Kỳ Liên mẫu thân tựu là Lữ nãi nãi chất độc này tôn, cho nên Trầm Tường cảm thấy bọn hắn phần thắng rất lớn, Lữ Kỳ Liên cũng là như thế, bởi vì nàng đối với chính mình dụng độc bản lĩnh rất có tự tin, hơn nữa lại có lợi hại như vậy Túy Thần Kỳ Độc.</p><p>\"Ngươi cũng đừng trộm hoa của ta!\" Trầm Tường cười nói, nếu như ngươi muốn: \"Ngươi đem Tiểu Lệ Chi gả cho ta, ta tựu tặng cho ngươi một đóa.\"</p><p>\"Đừng muốn!\" Lữ Kỳ Liên lập tức nói: \"Ta mới không có thèm ngươi độc hoa!\"</p><p>\"Được rồi, tiễn đưa ngươi một đóa, ngươi hôn ta thoáng một phát, cái này cũng có thể đi à nha!\" Trầm Tường nói ra, đã đem mặt đưa tới, nhưng Lữ Kỳ Liên lại muốn cho hắn một cái tát.</p><p>Trầm Tường nhếch miệng: \"Như vậy ta sẽ đưa ngươi một đóa a.\"</p><p>\"Cảm ơn!\" Lữ Kỳ Liên trên mặt lộ ra một tia xảo trá dáng tươi cười, sau đó lấy ra một cái bình ngọc nhỏ, đổ ra một ít óng ánh sáng long lanh chất lỏng, còn mang theo một loại phi thường mê người hương thơm, cùng Lữ Kỳ Liên trên người mùi thơm của cơ thể rất giống.</p><p>Trầm Tường chỉ cấp Lữ Kỳ Liên một đóa, mà Lữ Kỳ Liên coi chừng giật xuống một mảnh cánh hoa, ở đằng kia cánh hoa nhỏ lên một giọt về sau, cái kia cánh hoa dần dần dài ra những thứ khác bộ phận, rất nhanh tựu tạo ra nguyên vẹn một đóa.</p><p>Cái đó và Trầm Tường sáng tạo thần dịch rất giống, bất quá so với sáng tạo thần dịch lợi hại nhiều hơn, bởi vì hắn sáng tạo thần dịch ít nhất cần hơn mấy chục tích mới có thể phục chế ra một đóa đến.</p><p>\"Nói tiếp đi kế hoạch, Tiểu Lệ Chi ngươi có hay không tu luyện ra Trấn Ma Kim Thân đến?\" Trầm Tường hỏi.</p><p>\"Không có, rất khó đạt tới cảnh giới kia, không biết ngươi là như thế nào tu luyện ra hay sao?\" Tiểu Lệ Chi hỏi, nàng đã sớm muốn thỉnh giáo Trầm Tường rồi.</p><p>\"Ngươi thì sao?\" Trầm Tường nhìn về phía Lữ Kỳ Liên.</p><p>\"Ta cũng tu luyện không đi ra, tuy nhiên cha ta là Trấn Ma Thiên Tôn.\" Lữ Kỳ Liên lắc đầu nói.</p><p>Trầm Tường nói ra: \"Ta tại Đế Thiên tìm được một khối tấm bia đá, thượng diện ghi lại Trấn Ma Thần công, ta thục (quen thuộc) nhớ thượng diện khẩu quyết, không hiểu thấu tựu tu luyện ra Trấn Ma Kim Thân rồi, cho nên ta cũng không đến bí quyết, các ngươi chẳng lẽ không có cái kia Trấn Ma Thần công khẩu quyết sao?\"</p><p>\"Đương nhiên là có, cái kia khẩu quyết rất nhiều rất nhiều, hơn nữa rất khó khăn giải, cha ta lại không có lưu lại cái gì giảng giải, ta đến nay đều làm cho không hiểu.\" Lữ Kỳ Liên cau mày nói: \"Xem ra ngươi vận khí rất không tồi, đạt được cha ta chính thức truyền thừa.\"</p><p>\"Đúng nha, tuy nhiên ta chưa thấy qua cha ngươi, nhưng ta cảm thấy được hắn nhất định sẽ rất thưởng thức ta đấy, nói không chừng còn có thể đem ngươi gả cho ta.\" Trầm Tường cười thầm: \"Bất quá ta đã có thê tử, cho nên đến lúc đó ta nhất định sẽ cự tuyệt hắn đấy.\"</p><p>\"Cho ta rất nghiêm túc điểm!\" Lữ Kỳ Liên đột nhiên có chút tức giận.</p><p>Trầm Tường đi vào Tiểu Lệ Chi bên người, cười nói: \"Hay (vẫn) là Tiểu Lệ Chi tốt, so ngươi đáng yêu nhiều hơn.\"</p><p>\"Ngươi cùng ta đối phó cái kia Cuồng Sư công chúa, đến lúc đó phải hay là không muốn hạ độc? Nhưng là ta sẽ rất dễ dàng trúng độc đấy, ta cũng không có tu luyện Trấn Ma Kim Thân, nếu như đối phó mặt khác độc ta coi như cũng được, nhưng đây là Thái Cổ kỳ độc.\" Tiểu Lệ Chi rất chân thành mà hỏi thăm.</p><p>Trầm Tường rất muốn xoa bóp nàng cái kia trương có chút tròn mặt, bất quá cũng không dám, đành phải nhìn chằm chằm nàng.</p><p>\"Không cần sợ, ta biết luyện chế một ít Giải Độc Đan, đến lúc đó ngươi ngậm tại trong miệng, nếu như trúng độc, lập tức cắn nát có thể giải độc rồi.\" Trầm Tường nói ra.</p><p>\"Không có khả năng, Túy Thần Kỳ Độc tuy nhiên tại Thái Cổ kỳ độc trong không phải rất đáng sợ, nhưng lại rất nan giải, không có vài năm hoặc là vài thập niên thời gian, rất khó đem độc tố bức đi ra, hơn nữa bức độc còn phải dựa vào ngoại lực.\" Lữ Kỳ Liên rất khẳng định nói, nàng đã làm ra hơn ba mươi đóa Túy Thần Hoa, mà nàng cái kia trong bình nhỏ thần bí chất lỏng đã sử dụng hết.</p><p>Trầm Tường thấp giọng nói: \"Máu của ta có thể giải bách độc, các ngươi cũng chớ nói lung tung đi ra ngoài, hội (sẽ) hại chết ta đấy.\"</p><p>Lữ Kỳ Liên cùng Tiểu Lệ Chi liếc nhau một cái, có chút kinh ngạc, sau đó đều nhẹ gật đầu.</p><p>Lúc này thời điểm Lữ Kỳ Liên nhắm mắt lại, hình như là tại vận công, chỉ thấy thân thể của nàng bị sương trắng lượn lờ mà bắt đầu..., thần thái khoan thai, thoạt nhìn rất là xinh đẹp, phảng phất thần nữ giống như, lại để cho Trầm Tường thấy có chút ngẩn người.</p><p>Trầm Tường cùng Tiểu Lệ Chi không nói gì thêm, lẳng lặng yên nhìn xem Lữ Kỳ Liên, không bao lâu, Lữ Kỳ Liên mở to mắt, có chút mở ra môi anh đào, chỉ thấy trong miệng chậm rãi bay ra từng hột tản ra óng ánh bạch quang bọt nước, những... này bọt nước rơi vào cái kia tiểu trong bình ngọc, tổng cộng có hơn mười tích.</p><p>\"Thật muốn thân thân miệng của ngươi!\" Trầm Tường cười nói, Lữ Kỳ Liên chỉ là trừng mắt liếc hắn một cái, không nói thêm gì, xem ra nàng đã thành thói quen Trầm Tường như vậy, huống hồ tại đây chỉ có Tiểu Lệ Chi, không có người ngoài ở chỗ này.</p><p>Trầm Tường cũng lấy ra một cái bình ngọc nhỏ, nói ra: \"Cái này là của ta, không biết cùng ngươi hỗn [lăn lộn] hợp lại sẽ như thế nào!\"</p><p>Hắn xuất ra một cái ngọc chén, tại ngọc trong chén nhỏ vào một giọt, đó là màu vàng kim nhạt chất lỏng, tản ra nhàn nhạt vàng rực.</p><p>\"Không phải Long Tiên công sao? Ta nhớ được đó là màu xanh lá đấy!\" Lữ Kỳ Liên có chút kinh ngạc: \"Ngươi tu luyện hẳn là cải tiến qua Long Tiên công!\"</p><p>Nói xong, nàng cũng nhỏ vào một giọt nàng ngưng tụ ra đến thần bí chất lỏng, cùng Trầm Tường hỗn hợp cùng một chỗ.</p><p>Tiểu Lệ Chi cũng gom góp tới nhìn kỹ, nàng sớm đã biết rõ Lữ Kỳ Liên có loại này bản lĩnh, hơn nữa Lữ Kỳ Liên còn dạy qua nàng, chỉ có điều nàng rất khó học hội, bởi vì không phải nàng tự mình đi lĩnh ngộ sinh sát chi thuật.</p><p>\"Có thể dung hợp ở một chỗ sao?\" Trầm Tường rất là chờ mong, cái kia kim bạch sắc hai giọt chất lỏng, đụng vào nhau, không có lập tức dung hợp, trái lại có chút mâu thuẫn, nhưng đi qua một lát về sau, lại bỗng nhiên dần dần dung hợp cùng một chỗ.</p><p>Lữ Kỳ Liên cũng trừng lớn mắt phượng, nhìn kỹ, cái kia hai giọt chất lỏng dung hợp cùng một chỗ lập tức, đột nhiên biến thành màu trắng bạc đấy, nhưng lại lóe ra rất mạnh vòng ánh sáng bảo vệ.</p><p>Tại đây trong thạch thất ba người, lập tức cảm ứng được rất mạnh sinh mệnh khí tức, cái kia một giọt chất lỏng giống như ẩn chứa vô hạn sinh mệnh lực lượng, phảng phất có thể cho một mảnh héo rũ rừng rậm đạt được tân sinh.</p><p>\"Nhanh thử xem xem!\" Trầm Tường thúc giục nói.</p><p>\"Dùng cái gì thử? Nếu như chỉ là Túy Thần Hoa, chỉ sợ nhìn không ra hiệu quả.\" Lữ Kỳ Liên nói ra, trong nội tâm nàng cũng rất tò mò, không nghĩ tới sẽ xuất hiện loại này kỳ dị sự tình.</p><p>Trầm Tường xuất ra một cái Thánh Thú quả, nói ra: \"Thử xem xem, đây là tiên cấp nhất phẩm Thánh Thú quả.\"</p><p>Lữ Kỳ Liên cầm lấy đi ngọc chén, đem cái kia một ít tích thần kỳ chất lỏng nhỏ vào cái kia Thánh Thú quả, Thánh Thú quả lập tức bị màu trắng bạc hào quang lượn lờ mà bắt đầu..., phẩm chất chính đang dần dần tăng lên.</p><p>Hoàn thành về sau, Lữ Kỳ Liên cầm lấy cái kia Thánh Thú quả, mặt mũi tràn đầy kinh ngạc: \"Phẩm chất tăng lên rất nhiều, nếu như lại nhỏ vào trăm tích tả hữu, có thể lại để cho cái này Thánh Thú quả biến thành tiên cấp nhị phẩm đấy.\"</p>", "images": {}, "success": true}