{"id": 1503, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1504", "title": "Chương 1504: Tiếp Tục Thám Hiểm!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1504: Tiếp Tục Thám Hiểm!</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đem Ma Hủ Tử Khí còn sót lại dấu vết giải quyết về sau, liền cùng Lữ Kỳ Liên Tiểu Lệ Chi nhanh chóng ly khai, đối với Ma Hủ Tử Khí sự tình, Trầm Tường gần đây rất cẩn thận, nếu không hắn về sau hội (sẽ) càng thêm phiền toái, tuy nói đáy lòng của hắn ở bên trong không phải như vậy sợ hãi.</p><p>Bọn hắn đi tới một mảnh núi lớn, tìm được một cái tự nhiên hình thành sơn động, tiến vào bên trong lại tiến hành cải tạo, mới an tâm mà tiến hành chữa thương.</p><p>\"Ngươi Ma Hủ Tử Khí là làm sao tới hay sao? Loại độc chất này cũng không hay làm cho, ngươi thật giống như có không ít!\" Lữ Kỳ Liên hỏi, nàng cũng là một cái dụng độc cao thủ, chỉ có điều rất ít dùng, bởi vì nàng thực lực của bản thân cũng rất cường.</p><p>\"Tại Đế Thiên thời điểm làm cho đấy, cái chỗ kia cùng cha của ngươi có chút quan hệ.\" Trầm Tường nói ra, hắn đạt được Ma Hủ Tử Khí địa phương, đúng là trấn Ma Thiên Tôn trấn áp độc thú Ma Thần địa phương.</p><p>\"Xem ra trên người của ngươi còn tàng có không ít bí mật... Ngươi cái kia bộ khôi giáp, ta không nhìn lầm lời mà nói..., có lẽ tựu là Tứ Tượng thần binh một trong Huyền Vũ kim cương giáp.\" Lữ Kỳ Liên lại nói, trong nội tâm càng là ghen ghét, Trầm Tường bản thân tựu có Thanh Long Đồ Ma đao cái thanh này thần đao, hiện tại lại hữu thần giáp, công kích cùng phòng ngự đều gồm nhiều mặt rồi, tương lai nhất định là một cái rất mạnh nhân vật.</p><p>Tiểu Lệ Chi nói ra: \"Tứ Tượng thần binh tựu có hai kiện tại trên người của ngươi, nghe nói Liễu Mộng nhi trên người có Chu Tước thần binh, hiện tại còn thừa một kiện Bạch Hổ thần binh còn không có có tung tích: hạ lạc.\"</p><p>Bạch Hổ thần binh rất đặc thù, bất quá đã tại Trầm Tường trên tay.</p><p>\"Các ngươi cũng đừng khắp nơi nói lung tung, cái này truyền đi không tốt.\" Trầm Tường nói ra: \"Đặc biệt là Ma Hủ Tử Khí cùng Túy Thần Kỳ Độc sự tình.\"</p><p>\"Đã biết, loại chuyện này chúng ta làm sao có thể sẽ tới chỗ nói lung tung?\" Lữ Kỳ Liên xuất ra một đóa say thần hoa, nhẹ lẩm bẩm nói: \"Thật muốn cho một đóa mẫu thân, nàng trước kia đi ra chỗ tìm kiếm, Thấm Liên nha đầu kia cũng hướng tới được vô cùng.\"</p><p>Trầm Tường cười thầm: \"Ta đã cho không ít muội muội của ngươi, không chỉ là Túy Thần Kỳ Độc, còn có cái kia Ma Hủ Tử Khí, ta đều cho nàng một ít phòng thân, bất quá nàng chắc có lẽ không dùng đến.\"</p><p>Nghe được Trầm Tường nói như vậy, Lữ Kỳ Liên lập tức cảnh giác mà nhìn xem Trầm Tường: \"Ngươi chắc có lẽ không vô duyên vô cớ mà cho nàng, ngươi đối với nàng làm cái gì? Ngươi có phải hay không đối với nàng mấy chuyện xấu qua?\"</p><p>Trầm Tường vẻ mặt người vô tội, tức giận nói: \"Ta chỉ là cùng nàng trao đổi một ít gì đó, nàng cho hai ta hạt thánh Liên Tử, hơn nữa ta cùng nàng là bạn tốt, ta một mực xưng hô nàng là tỷ tỷ đâu rồi, chúng ta giúp đỡ cho nhau qua rất nhiều lần! Chẳng lẽ ta thoạt nhìn rất giống là cái loại người này sao?\"</p><p>\"Hừ, thấy thế nào, ngươi đều không giống là đồ tốt.\" Lữ Kỳ Liên không tin Trầm Tường lời mà nói..., Trầm Tường liền chủ ý của nàng cũng dám đánh, huống chi Lữ Thấm Liên, tuy nhiên Lữ Thấm Liên cùng nàng không có huyết thống quan hệ, nhưng ở nàng trong đáy lòng tựu là thân muội muội của nàng.</p><p>Trầm Tường nhếch miệng, thấp lẩm bẩm nói: \"Ta nếu như không là đồ tốt, hai người các ngươi đã sớm là người của ta rồi!\"</p><p>Vừa mới nói xong, Tiểu Lệ Chi cùng Lữ Kỳ Liên lập tức trừng mắt hắn, trong ánh mắt mang theo một loại nhàn nhạt sát ý.</p><p>Trầm Tường lập tức cười khan nói: \"Tiểu Lệ Chi, ta đã đã cứu tốt nhiều lần, ngươi chẳng lẽ tựu không có một điểm biểu thị sao?\"</p><p>Lữ Kỳ Liên lo lắng Tiểu Lệ Chi bị Trầm Tường tai họa, tranh thủ thời gian nói: \"Ngươi cứu Tiểu Lệ Chi, ta sẽ thay nàng báo đáp ngươi đấy, điểm ấy ngươi không cần lo lắng.\"</p><p>\"Ngươi muốn thay nàng lấy thân báo đáp sao?\" Trầm Tường ha ha nở nụ cười, nhưng tiếp xúc đến Lữ Kỳ Liên cái loại này ánh mắt lạnh như băng, tựu thu liễm.</p><p>Lữ Kỳ Liên trừng mắt hắn: \"Tốt nhất đừng làm cho ta tìm được cơ hội tới đánh ngươi, ngươi tên hỗn đản này, thật sự rất thiếu nợ đánh!\"</p><p>\"Thật đáng sợ, khó trách ngươi cô độc nhiều năm như vậy, hay (vẫn) là Tiểu Lệ Chi tốt, lớn lên xinh xắn lanh lợi vừa đáng yêu, mặc dù có điểm bướng bỉnh, nhưng ta hay (vẫn) là rất ưa thích.\" Trầm Tường đi vào Tiểu Lệ Chi bên người, mày dạn mặt dày nói ra.</p><p>\"Đem cái kia Cuồng Sư Hoàng thi thể để vào vật này bên trong.\" Lữ Kỳ Liên vứt cho Trầm Tường một cái hình vuông đại rương hòm, hẳn là một trong đó bộ không gian rất lớn trữ vật tiên khí.</p><p>Trầm Tường dùng thần lực dò xét thoáng một phát, kinh ngạc nói: \"Thiệt nhiều tiên tinh nha, còn lớn như vậy khối!\"</p><p>\"Ngươi cũng đừng loạn cầm!\" Lữ Kỳ Liên nói ra.</p><p>Trầm Tường đem Cuồng Sư Hoàng thi thể chuyển dời đến cái kia khẩu đại trong rương, bên trong không gian xác thực rất lớn, sắp xếp trăm đầu Cuồng Sư Hoàng đều không là vấn đề, muốn biết cái kia Cuồng Sư Hoàng bản thể tựu như là cự sơn bình thường đại.</p><p>\"Loại này rương hòm ngươi còn gì nữa không? Ở địa phương nào mua hay sao?\" Trầm Tường đem cái kia rương hòm trả lại cho Lữ Kỳ Liên, truy vấn.</p><p>\"Lại để cho thê tử ngươi luyện chế a, chỉ cần có tài liệu, nàng mới có thể luyện ra.\" Lữ Kỳ Liên nói ra.</p><p>Trầm Tường thấp giọng nói: \"Ngươi thật nhỏ mọn, không thể tiễn đưa một cái cho ta sao?\"</p><p>Lữ Kỳ Liên dịu dàng nói: \"Ngươi cái kia thần đỉnh sắp xếp đồ vật thêm nữa..., ngươi còn muốn ta đấy, thực lòng tham.\"</p><p>Hiện tại thương thế nặng nhất đúng là Trầm Tường, nhưng lời nói tối đa cũng là hắn.</p><p>\"Ngồi xuống, cỡi y phục xuống!\" Lữ Kỳ Liên không quen nhìn hắn toàn thân tổn thương, còn cười đùa tí tửng mà đùa các nàng, có mệnh lệnh giọng điệu nói ra.</p><p>\"Ngươi muốn làm gì?\" Trầm Tường vẻ mặt chấn kinh bộ dáng: \"Ngươi phải giúp ta giặt rửa thân?\"</p><p>\"Thực dong dài!\" Lữ Kỳ Liên hoành lấy lông mày, bàn tay như ngọc trắng đưa tới, nắm lên Trầm Tường áo, Đại Lực một kéo, đem chi kéo tới nhão nhoẹt, lộ ra Trầm Tường cái kia cường tráng trên thân.</p><p>Trầm Tường giật mình mà hô: \"Ngươi muốn làm gì?\"</p><p>\"Giúp ngươi chữa thương, đừng nói nhảm rồi!\"</p><p>Lữ Kỳ Liên bàn tay như ngọc trắng đã đặt tại Trầm Tường trên bụng, hướng Trầm Tường trong cơ thể vận chuyển một cỗ ôn hòa thoải mái lực lượng, lại để cho Trầm Tường phát ra một tiếng cực kỳ dâm trứng rên rỉ.</p><p>\"Tiểu Lệ Chi, tới gần một điểm, ta cũng giúp ngươi chữa thương.\" Lữ Kỳ Liên đối với nàng mỉm cười.</p><p>Tiểu Lệ Chi ngay tại Trầm Tường bên cạnh, nàng đã đến gần một ít, nhấc lên quần áo, lộ ra cái kia thoáng mang theo điểm cơ bụng eo nhỏ.</p><p>Lữ Kỳ Liên bắt tay đặt tại Tiểu Lệ Chi trên phần bụng, vận chuyển một loại kỳ dị năng lượng, tiến vào Tiểu Lệ Chi trong cơ thể, giúp nàng chữa trị lấy thương thế.</p><p>\"Cung Chủ, chính ngươi không chữa thương sao? Giúp chúng ta chữa thương, hội (sẽ) kéo chậm ngươi khôi phục tốc độ.\" Tiểu Lệ Chi nhẹ giọng hỏi thăm, dùng một loại rất mắt ân cần thần nhìn xem Lữ Kỳ Liên, nhìn ra được quan hệ của các nàng tốt vô cùng, tình cùng tỷ muội như vậy.</p><p>\"Không có việc gì, ta hiện tại khôi phục được rất nhanh, cho dù ta không chữa thương, lưỡng ngày tầm đó có thể hoàn toàn phục hồi như cũ.\" Lữ Kỳ Liên nói xong, nhìn Trầm Tường liếc.</p><p>Trầm Tường cười nói: \"Đây cũng là bởi vì ta hôn công lao của ngươi, nếu không chúng ta lại hôn một lần, nói không chừng ngươi lập tức có thể tốt rồi.\"</p><p>Lữ Kỳ Liên nhìn xem Tiểu Lệ Chi, mặt mũi tràn đầy bất đắc dĩ, Tiểu Lệ Chi cũng là như thế, các nàng cũng không phải cái loại này có thể tùy tùy tiện tiện hay nói giỡn người, cho nên hiện tại chỉ có thể không thèm nhìn Trầm Tường, nếu không các nàng sẽ bị Trầm Tường tức điên đấy.</p><p>Ba ngày sau đó, ba người bọn họ tổn thương đã hoàn toàn tốt rồi, Lữ Kỳ Liên dùng sinh sát chi thuật bên trong pháp môn giúp bọn hắn chữa thương, hiệu quả nổi bật, lại để cho Trầm Tường không ngừng hâm mộ, càng thêm nghĩ đến đến sinh sát chi thuật.</p><p>\"Chúng ta phải đi về, ngươi thì sao? Có tính toán gì hay không? Có phải cùng chúng ta cùng một chỗ trở về?\" Lữ Kỳ Liên hỏi.</p><p>Trầm Tường nhìn nhìn thạch thất đỉnh dạ quang châu, suy tư một lát, nói ra: \"Ta còn phải ở chỗ này ngốc một thời gian ngắn, đây là Thiên Vực, có rất nhiều bảo vật cùng trân quý dược liệu.\"</p><p>\"Vậy ngươi muốn cẩn thận một chút!\" Lữ Kỳ Liên Đại Lực ngắt một bả mặt của hắn, thanh âm mang theo một tia Ôn Nhu.</p><p>Tiểu Lệ Chi đối với hắn trừng mắt nhìn, nghịch ngợm cười cười: \"Ngươi cũng đừng chết rồi, Cửu Thiên thiếu đi ngươi cái này tiểu ác ma, hội (sẽ) trở nên không khí trầm lặng đấy.\"</p><p>\"Vì còn có thể chứng kiến Tiểu Lệ Chi cùng ngươi Cung Chủ đại nhân, ta nhất định sẽ còn sống đấy.\" Trầm Tường cười hì hì nói: \"Các ngươi trên đường trở về cũng phải cẩn thận!\"</p><p>Lữ Kỳ Liên cùng Tiểu Lệ Chi đã ly khai, các nàng đã ý thức được cái này Thiên Vực khủng bố, các nàng thực lực hiện hữu ở chỗ này, căn bản không cách nào sinh tồn.</p>", "images": {}, "success": true}