{"id": 1501, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1502", "title": "Chương 1502: Trên Đường Đi Gặp Song Tôn!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1502: Trên Đường Đi Gặp Song Tôn!</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường ôn nhu mà ôm Lữ Kỳ Liên thân thể mềm mại, hai người cứ như vậy miệng đối miệng ôm, bắt đầu vận công ngưng tụ linh dịch.</p><p>Rất nhanh, Trầm Tường tựu cảm ứng được Lữ Kỳ Liên chiếc lưỡi thơm tho truyền đến lạnh buốt cảm giác, mà đầu lưỡi của hắn lại trở nên có chút ấm áp, bởi vì hắn ngưng tụ sáng tạo thần dịch thời điểm, được điều động trong cơ thể Hỏa Hồn, hắn sáng tạo thần dịch là bởi vì lúc trước cái kia Càn Khôn Hỏa Hồn mới sinh ra đời đấy, cho nên đựng nhiệt lượng.</p><p>Lữ Kỳ Liên cảm giác được Trầm Tường đầu lưỡi có chút ôn hòa, kế tiếp lập tức, nàng bỗng nhiên cảm nhận được một cỗ kỳ dị năng lượng dũng mãnh vào thân thể của nàng, rất nhanh chữa trị lấy nàng thương thế bên trong cơ thể, nàng tinh tường cảm giác được chính mình cái kia đoạn tàn cánh tay, đang nhanh chóng chữa trị.</p><p>Trầm Tường thân thể có chút tê dại, mà đầu lưỡi ngưng tụ sáng tạo thần dịch toàn bộ bị Lữ Kỳ Liên hút đi, hắn ý thức được chính mình cùng Lữ Kỳ Liên tu vị chênh lệch quá lớn, tại loại chuyện này thượng diện, hắn chiếm không được nửa điểm tiện nghi.</p><p>Chỉ là trong chốc lát, Lữ Kỳ Liên thương thế tựu khôi phục rất nhiều, lúc này thời điểm bọn hắn trên đầu lưỡi hấp lực biến mất. Trầm Tường thân thể mềm nhũn, nằm ở phi trên bàn, từng ngụm từng ngụm thở phì phò, dư vị lấy vừa rồi cái loại này cảm giác tuyệt vời.</p><p>Lữ Kỳ Liên nhìn xem hắn, lông mày dựng lên, giương lên bàn tay như ngọc trắng, rất muốn phiến hắn mấy cái bàn tay, nhưng là nàng liếm liếm bờ môi, đem bên môi cái kia sáng tạo thần dịch mút vào được trong miệng, cùng nàng linh dịch dung hợp cùng một chỗ, sau đó nuốt vào trong miệng.</p><p>Lữ Kỳ Liên loại này vũ mị bộ dáng, lại để cho Trầm Tường mở rộng tầm mắt.</p><p>\"Đứng lên cho ta!\" Lữ Kỳ Liên hừ lạnh một tiếng: \"Nhanh lên xa cách nơi này!\"</p><p>Lữ Kỳ Liên không nghĩ tới nhanh như vậy khôi phục hơn phân nửa thương thế, đây cũng là bởi vì cùng Trầm Tường như vậy nguyên nhân, nàng mặc dù không có phiến Trầm Tường, nhưng lại hung hăng nhéo một cái Trầm Tường trên cánh tay thịt, đau đến Trầm Tường thiếu chút nữa hô lên.</p><p>\"Ta bị ngươi hút khô rồi, ta muốn chết.\" Trầm Tường nói ra, hắn xác thực toàn thân vô lực, hắn nằm ở Tiểu Lệ Chi bên người, muốn xoay người đi qua ôm Tiểu Lệ Chi thời điểm, lại bị Lữ Kỳ Liên ngăn trở.</p><p>Lữ Kỳ Liên đem Tiểu Lệ Chi ôm qua ra, lại để cho Tiểu Lệ Chi nằm tại trong ngực của mình, trừng mắt Trầm Tường: \"Đừng giả bộ, mau đứng lên!\"</p><p>Trầm Tường ngồi dậy, tò mò hỏi: \"Thương thế của ngươi như thế nào khôi phục được nhanh như vậy?\"</p><p>\"Có thể là ngươi linh dịch nội bộ đựng cái gì kỳ dị năng lượng, cùng ta linh dịch dung hợp cùng một chỗ, trở nên càng thêm lợi hại, cho nên có thể rất nhanh chữa trị thương thế của ta, bất quá chỉ là khá hơn một chút mà thôi, lực lượng của ta không có khôi phục bao nhiêu.\" Lữ Kỳ Liên hạ giọng: \"Lần này ta hãy bỏ qua ngươi, ngàn vạn đừng nói cho Tiểu Lệ Chi, ai cũng không cho phép nói, nếu không ta liền giết ngươi diệt khẩu!\"</p><p>\"Ngươi cam lòng (cho) giết ta? Nói như thế nào ta đều là cùng ngươi lần thứ nhất hôn môi nam nhân.\" Trầm Tường cười đùa tí tửng, một chút cũng không sợ.</p><p>\"Kỳ thật Tiểu Lệ Chi đã đã tỉnh lại, nàng giả bộ ngủ mà thôi.\" Trầm Tường cười hì hì lấy nhìn về phía Tiểu Lệ Chi, đây là Long Tuyết di nói cho hắn biết đấy.</p><p>Trầm Tường âm thanh ân tiết cứng rắn đi xuống, Lữ Kỳ Liên cũng cảm giác được nàng trong ngực Tiểu Lệ Chi có một tia rất yếu ớt run rẩy, nàng cúi đầu xem xét, chỉ thấy Tiểu Lệ Chi lông mi tại có chút rung động lấy.</p><p>\"Nếu không đem Tiểu Lệ Chi dụ dỗ, các ngươi tỷ muội tình thâm, có phúc cùng hưởng mà!\" Trầm Tường cười xấu xa nói.</p><p>\"Mơ tưởng!\" Tiểu Lệ Chi cùng Lữ Kỳ Liên đồng thời hô.</p><p>Tiểu Lệ Chi quả nhiên là tỉnh dậy đấy, Lữ Kỳ Liên cùng nàng ánh mắt trao đổi lấy, như là tại truyền âm đã đạt thành cái gì hiệp nghị!</p><p>Lữ Kỳ Liên cùng Tiểu Lệ Chi cũng đã khôi phục một điểm, không giống trước khi như vậy suy yếu, hắn không thể lại chiếm tiện nghi của các nàng rồi, trong nội tâm thở dài, chuyên tâm điều khiển đĩa ném phi hành.</p><p>Đối với sự tình vừa rồi, Lữ Kỳ Liên cùng Tiểu Lệ Chi đều không đề cập qua, thật giống như không có phát sinh chuyện này.</p><p>\"Cái kia Cuồng Sư Hoàng thi thể lưu cho ta.\" Lữ Kỳ Liên nói ra: \"Ta phân cho ngươi một nửa thánh giáp cùng cốt cách, cái kia hạt thú đan được quy ta.\" Lữ Kỳ Liên nói ra, nàng lo lắng Trầm Tường hội (sẽ) độc chiếm.</p><p>\"Đến lúc đó mang thứ đó đưa đến Băng Long Tiên Cung Long gia, giao cho Tiết Tiên Tiên là được rồi, cái này chủ yếu là dùng để luyện khí.\" Trầm Tường nói ra: \"Có lẽ có thể luyện ra một ít thánh giáp ra, những cái... kia cốt cách có thể dùng đến luyện chế thánh binh!\"</p><p>Lữ Kỳ Liên gật đầu nói: \"Thánh Thú thứ ở trên thân, vốn chính là luyện chế thánh binh thánh giáp thứ tốt.\"</p><p>\"Như vậy Cuồng Sư công chúa thứ ở trên thân, ta cũng phải phân một nửa cho Tiểu Lệ Chi.\" Trầm Tường nói ra.</p><p>\"Ta đừng (không được), tặng cho ngươi a! Đây là ta ta trước khi thiếu nợ ngươi đấy!\" Tiểu Lệ Chi nói ra.</p><p>\"Vậy không được, ngươi cũng ra rất nhiều lực, thú đan quy ta, lân giáp cùng cốt cách ta cho ngươi một ít.\" Trầm Tường nói ra.</p><p>\"Tùy ngươi a.\"</p><p>Bởi vì lúc trước Trầm Tường cùng Lữ Kỳ Liên đã xảy ra chuyện như vậy, lại để cho trong nội tâm nàng cảm thấy là lạ đấy, nàng đoán được là Trầm Tường cường đến đấy, nhưng là Lữ Kỳ Liên nhưng thật giống như không thế nào trách cứ Trầm Tường, đây mới là lại để cho nàng cảm thấy có chút chỗ không đúng.</p><p>Đĩa ném cẩn thận trong rừng rậm phi hành, đã bay nửa ngày trời sau, Trầm Tường bọn hắn chợt phát hiện mặt đất có một ít dấu chân.</p><p>\"Có người tại kề bên này!\" Trầm Tường nói ra: \"Không biết là biến hóa Thánh Thú, hay (vẫn) là theo Cửu Thiên đến cái đám kia người!\"</p><p>\"Chân này ấn là Lôi Đạo Song Tôn đấy!\" Tiểu Lệ Chi ghé vào đĩa ném, nhìn kỹ mặt đất dấu chân, liếc tựu nhận ra được.</p><p>Trầm Tường có chút lo lắng nói: \"Cái này đối với vợ chồng cùng ta có cừu oán, cách bọn họ xa một ít tốt.\"</p><p>Lữ Kỳ Liên gật đầu nói: \"Hiện tại bắt đầu, phải cẩn thận một ít!\"</p><p>Tiểu Lệ Chi vẫn còn tương đối suy yếu, tuy nhiên có thể nói lời nói năng động, mà Lữ Kỳ Liên cũng chỉ là khôi phục một chút lực lượng, hiện tại chỉ sợ chỉ có Trầm Tường tương đối mạnh.</p><p>Trầm Tường khống chế đĩa ném hướng không có dấu chân phương hướng bay đi, mà sau lưng lại bỗng nhiên có động tĩnh.</p><p>\"Ha ha... Không nghĩ tới nha, Hoa Đế vậy mà cùng Trầm Tường hỗn [lăn lộn] cùng một chỗ, hơn nữa quan hệ còn rất không tồi.\" Đây là Lôi Kiên thanh âm, hắn lúc trước bị đánh tổn thương, nhưng hiện tại đi qua hơn hai tháng, hắn dựa vào đẳng cấp cao đan dược, đã hồi phục xong.</p><p>Lôi Kiên cùng Trịnh Dong cái này đối với vợ chồng, người xưng Lôi Đạo Song Tôn, thực lực phi thường cường hãn, rất sớm trước khi liền mang theo thần lôi tiên quốc bốn phía khai chiến, là sát phạt quyết đoán chi nhân.</p><p>Trịnh Dong cười lạnh nói: \"Hoa Đế quả nhiên là Hoa Đế, vậy mà không có bị đầu kia Thánh Thú giết chết, Tiểu Lệ Chi cũng danh bất hư truyền, bị nắm, chộp đi còn có thể trốn tới, sẽ không phải là tiểu tử này âm thầm xuất thủ cứu giúp a!\"</p><p>\"Đúng vậy, là Trầm Tường đã cứu ta, chỉ cần ở trước mặt ta, ta tựu quyết không cho phép các ngươi động hắn.\" Lữ Kỳ Liên đứng người lên, lạnh lùng mà đối với Lôi Đạo Song Tôn nói ra.</p><p>Lôi Kiên cười to nói: \"Hoa Đế nha Hoa Đế, nếu là lúc trước chúng ta ngược lại là rất sợ ngươi, nhưng hiện tại nha... Ngươi cũng không nhìn một chút ngươi hôm nay tình cảnh, ngươi cùng Tiểu Lệ Chi nhiều lần thoát chết, khẳng định trọng thương, nếu không cũng sẽ không dựa vào tiểu tử này, ngươi có cái gì lực lượng đối với chúng ta nói những lời này!\"</p><p>Trịnh Dong cũng đi theo cười ha hả, sau đó thân ảnh lóe lên, lại đem Tiểu Lệ Chi trảo tới, trong tay còn nhiều ra một thanh đoản đao.</p><p>\"Trịnh Dong, ngươi muốn làm gì!\" Lữ Kỳ Liên lập tức giận dữ, đằng đằng sát khí mà nhìn xem cái kia Trịnh Dong, bằng nàng mà trí tuệ, nàng đương nhiên có thể nghĩ đến đối phương muốn dùng Tiểu Lệ Chi áp chế nàng.</p><p>Trịnh Dong cuồng tiếu nói: \"Có thể làm gì? Có tốt như vậy một cái cơ hội cầm xuống ngươi, ta há sẽ bỏ qua? Trước ngoan ngoãn đem ngươi trữ vật pháp bảo bên trong đẳng cấp cao đan dược cùng thánh khí, cùng với các loại bảo vật toàn bộ lấy ra, để cho chúng ta cao hứng lời mà nói..., chúng ta để lại nha đầu kia.\"</p><p>Lữ Kỳ Liên thân thể mềm mại run rẩy, phẫn nộ tới cực điểm: \"Các ngươi chẳng lẽ sẽ không sợ ta về sau trả thù các ngươi sao?\"</p>", "images": {}, "success": true}