{"id": 1502, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1503", "title": "Chương 1503: Chính Thức Ác Ma!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1503: Chính Thức Ác Ma!</h1><p>&gt;</p><p>- ------------</p><p>Lôi Kiên cùng Trịnh Dong nhìn nhau, cười như điên.</p><p>\"Trả thù? Chúng ta như thế nào sẽ để cho sự tình như này phát sinh? Ngươi chẳng lẽ không biết có một loại đồ đạc gọi là chủ tớ khế ước sao? Ngươi nhanh lên mang thứ đó giao ra đây, nếu không ta cởi sạch nha đầu kia quần áo, sau đó lại để cho phu quân của ta ở trước mặt các ngươi... Ha ha.\" Trịnh Dong nhe răng cười nói.</p><p>Lại để cho Lữ Kỳ Liên đem sở hữu tất cả bảo vật toàn bộ giao ra đi, sau đó lại dùng chủ tớ khế ước khống chế Lữ Kỳ Liên, như vậy tựu có thể khống chế toàn bộ Bách Hoa cung, còn được đến Lữ Kỳ Liên cái này chân thành xinh đẹp nữ nô, cái kia Lôi Kiên nhớ tới đều phi thường kích động.</p><p>Trầm Tường ngây ngẩn cả người, hắn vốn cho là cái này đối với vợ chồng hội (sẽ) trước hết nhất đối phó hắn đấy, không nghĩ tới vậy mà trước đối phó Tiểu Lệ Chi cùng Lữ Kỳ Liên.</p><p>Nhân tâm hiểm ác, hiện tại Lữ Kỳ Liên càng thêm minh bạch bốn chữ này, trước khi nàng cùng thần lôi tiên quốc hợp tác qua rất nhiều lần, không nghĩ tới bây giờ vậy mà trái lại hung hăng cắn hắn.</p><p>Tiểu Lệ Chi sắc mặt lạnh như băng, đôi mắt mang theo một loại kiên định ánh địa quang mang nhìn xem Lữ Kỳ Liên, giống như đã làm ra quyết định gì.</p><p>Lữ Kỳ Liên đã đã nhìn ra, Tiểu Lệ Chi muốn tự sát, trong nội tâm nàng tuyệt vọng tới cực điểm, Lôi Đạo Song Tôn trạng thái đều tại đỉnh phong, nàng cùng Trầm Tường cho dù dốc sức liều mạng đều không có dùng, hiện tại bọn hắn đều có tổn thương tại thân, đối phương dùng một tay có thể nghiền áp bọn hắn, mà những cái... kia say thần tán bọn hắn đã sớm dùng hết rồi.</p><p>Trịnh Dong cảm ứng được Tiểu Lệ Chi phần bụng tại nóng lên, phát nhiệt, nàng hừ lạnh một tiếng: \"Muốn tự sát? Không có cửa đâu, ta sẽ để cho ngươi còn sống, nhìn xem Hoa Đế như thế nào bị chúng ta nô dịch đấy, ha ha...\"</p><p>Ngay tại Trịnh Dong cười lớn muốn ngăn cản Tiểu Lệ Chi đan lúc, Trầm Tường ngón tay bắn ra, đánh ra một đoàn trong suốt khí vụ, bắn vào cái kia Trịnh Dong trong miệng, cái tay còn lại cũng phóng xuất ra đại đoàn nhìn không thấy khí vụ, lập tức bao phủ ở đằng kia Lôi Kiên trên người.</p><p>\"Thằng chó con, ngươi muốn chết nha!\" Lôi Kiên cảm giác được Trầm Tường tại công kích hắn, lập tức giận dữ, phi tiến lên, một chưởng oanh tại Trầm Tường trên người, đem chi đánh bay.</p><p>Mà vào lúc đó, Trịnh Dong bỗng nhiên kêu to lên: \"Ah... Ta trúng độc, rất lợi hại độc... Là Ma Hủ Tử Khí!\"</p><p>Nàng cũng bất chấp Tiểu Lệ Chi rồi, lập tức buông ra Tiểu Lệ Chi, tại chỗ vận công điều động trong cơ thể lực lượng cường đại đi chống cự những cái... kia Ma Hủ Tử Khí.</p><p>Trầm Tường vừa rồi hướng nàng trong miệng đưa vào Ma Hủ Tử Khí nhiều vô cùng, là trải qua áp súc đấy, tiến vào trong cơ thể nàng, tại nội bộ nổ bung, độc tố khuếch tán được phi thường cực nhanh, thoáng cái tựu trải rộng toàn thân.</p><p>Mà Lôi Kiên cũng bị Trầm Tường đánh một đoàn khí vụ, bởi vì cái kia đoàn khí vụ vô sắc vô vị, không có bất kỳ sóng năng lượng động, cho nên Lôi Kiên trên người cái lồng khí không có xuất hiện, khiến cho Ma Hủ Tử Khí bám vào trên người hắn, theo làn da thẩm thấu đến trong thân thể của hắn bộ, lúc này đã lan tràn.</p><p>\"Ma Hủ Tử Khí, trời đánh thằng cờ hó, ta muốn...\"</p><p>Lôi Kiên vừa mới nói xong, sắc mặt đột biến, bởi vì hắn cũng cảm giác được chính mình trúng độc, hắn đã đi tới Trầm Tường bên người, vung lên một cây đại đao.</p><p>Trầm Tường nằm trên mặt đất, cái kia còn không có có khôi phục lại thân thể, lại lọt vào trọng thương, đã không có gì sức mạnh.</p><p>\"Ai cũng không thể nào cứu được ngươi!\" Lôi Kiên gào thét mà bắt đầu..., hắn trúng độc không sâu, cho nên hắn còn có thể sử dụng một ít lực lượng đi công kích Trầm Tường.</p><p>Đại đao đánh xuống, lập tức muốn chém rụng đến Trầm Tường trên người, Lữ Kỳ Liên bỗng nhiên bay xẹt tới, ghé vào Trầm Tường trên người!</p><p>Đối với Trầm Tường, nàng có thể nói thua thiệt nhiều lắm, Trầm Tường lại nhiều lần cứu Tiểu Lệ Chi, nàng sao có thể nhìn xem Trầm Tường bị giết chết?</p><p>\"Bỏ đi!\" Trầm Tường cắn răng hô một tiếng, một cước đá văng Lữ Kỳ Liên, đại đao đã đánh rớt.</p><p>Trông thấy Lôi Kiên đại đao chém rụng tại Trầm Tường trên người, Lữ Kỳ Liên hốc mắt đã ướt át, nước mắt đã chảy xuống, nàng là lần đầu vi nam nhân rơi lệ, tại thời điểm này, tâm tình của nàng phức tạp tới cực điểm, bi thương tới cực điểm, nàng không hy vọng Trầm Tường chết đi, tại nàng ở sâu trong nội tâm, phảng phất cảm giác mình một cái người trọng yếu nhất muốn cách nàng mà đi.</p><p>Đại đao rơi vào Trầm Tường trên người, Trầm Tường thân thể bỗng nhiên lòe ra một hồi kim quang, vậy mà xuất hiện một bộ kim quang lóng lánh áo giáp, chặn cái kia cuồng mãnh mà phẫn nộ một đao!</p><p>Lôi Kiên đại đao chém vào Trầm Tường Huyền Vũ kim cương A+ mặt, bị một cổ lực lượng chấn khai, mà Trầm Tường cũng cảm giác được một cỗ chấn động, lại để cho hắn không khỏi phun ra một miệng lớn huyết ra, nhưng cuối cùng giữ được tánh mạng.</p><p>\"Đây là...\" Lôi Kiên bị chấn khai về sau, hắn đã tới không kịp last hit rồi, bởi vì độc tố trong cơ thể của hắn tại khuếch tán, lực lượng chính đang dần dần yếu bớt, hắn lập tức vận chuyển lực lượng trong cơ thể trừ độc.</p><p>Trầm Tường trên người Huyền Vũ kim cương giáp lại thu vào, hắn tại mặt đất thống khổ rên rỉ vài tiếng, sau đó bò lên, trông thấy Lữ Kỳ Liên trên mặt có vệt nước mắt, hắn cười nói: \"Không nghĩ tới ngươi cũng đều vì ta rơi lệ!\"</p><p>\"Hảo tâm không có tốt báo, ta tới cứu ngươi, ngươi còn đá ta!\" Lữ Kỳ Liên tức giận đến nói, nói sang chuyện khác, trên người nàng quần trắng còn có Trầm Tường dấu chân.</p><p>Tiểu Lệ Chi đã chạy tới, vừa rồi nàng cũng gấp khóc, cho rằng Trầm Tường cứ như vậy bị giết chết, tuy nhiên Trầm Tường có chút đáng ghét, nhưng nàng lại không nghĩ cái này đồ quỷ sứ chán ghét chết, hơn nữa còn là vì cứu nàng.</p><p>\"Thằng cờ hó, ngươi nhất định sẽ bị Thiên Khiển đấy, vậy mà sử dụng Ma Hủ Tử Khí loại này kỳ độc.\" Cái kia Lôi Kiên sắc mặt khó coi, ngồi ở chỗ kia trừ độc.</p><p>\"Chuyện này sớm muộn hội (sẽ) truyền đi đấy, đừng tưởng rằng ngươi có thể có thể lừa gạt được.\" Trịnh Dong ngay tại cách đó không xa, sắc mặt của nàng càng thêm khó coi, bởi vì nàng trúng độc sâu nhất.</p><p>Trầm Tường có Túy Thần Kỳ Độc cũng đã lại để cho Lữ Kỳ Liên cùng Tiểu Lệ Chi cảm thấy kinh ngạc, không nghĩ tới Trầm Tường còn có Ma Hủ Tử Khí loại này càng tăng kinh khủng kỳ độc, cũng không biết hắn là như thế nào chứa đựng đấy, hơn nữa lượng còn nhiều như vậy lớn như vậy, nếu không không cách nào làm cho cái này cường đại Lôi Đạo Song Tôn trúng độc.</p><p>\"Các ngươi sắp chết đến nơi còn như vậy mạnh miệng!\" Trầm Tường liếm liếm bên miệng vết máu, tiếp nhận Lữ Kỳ Liên truyền đạt chữa thương đan dược ăn, hướng cái kia Lôi Kiên đi qua.</p><p>Đi vào Lôi Kiên bên người, Trầm Tường một tay án lấy Lôi Kiên đầu lâu, thi triển Nhiếp Hồn Ma Chú!</p><p>\"Hỗn đãn, súc sinh, tạp chủng... Ngươi vậy mà còn hiểu được Nhiếp Hồn Ma Chú...\" Lôi Kiên mặt đã vặn vẹo được biến hình, trong miệng điên cuồng mắng Trầm Tường.</p><p>\"Mắng chửi đi mắng chửi đi, dù sao ngươi đều muốn chết rồi, ha ha!\" Trầm Tường cười to nói, sau đó vận chuyển Thôn Phệ Ma Công, đem trong cơ thể hắn Lôi Hồn rút lấy ra, để vào một hạt trong hạt châu.</p><p>Vừa mới rút ra hết cái kia Lôi Hồn, cái này Lôi Kiên tựu hóa thành một cái đầm màu tím đen huyết thủy!</p><p>Trông thấy một màn này, Trịnh Dong trong nội tâm run lên, Trầm Tường lập tức chạy đi qua, trực tiếp thi triển Thôn Phệ Ma Công, cũng đem trong cơ thể nàng Lôi Hồn rút ra ra, rút ra quá trình phi thường thống khổ, khiến cho Trịnh Dong phát ra từng đợt kêu thảm thiết, sau đó cả người nổ bung, hóa thành màu tím đen chất lỏng.</p><p>Tiểu Lệ Chi cầm thật chặt Lữ Kỳ Liên tay, trong lòng bàn tay chảy ra mồ hôi ra, bởi vì Trầm Tường tại nàng trong mắt thật sự là thật là đáng sợ, thủ đoạn làm cho người tức lộn ruột!</p><p>Lữ Kỳ Liên cũng xiết chặt Tiểu Lệ Chi tay, trong nội tâm nàng là giống nhau cảm tưởng, nguyên bản nàng cho rằng Túy Thần Kỳ Độc tựu là Trầm Tường lớn nhất cậy vào, có thể trợ giúp Trầm Tường cạo chết rất nhiều so với hắn cường đại cường giả, nhưng hiện tại nàng lại sai rồi, bởi vì Trầm Tường còn có càng thêm đáng sợ đồ vật.</p><p>Trịnh Dong cùng Lôi Kiên không đáng đồng tình, cho nên Lữ Kỳ Liên cùng Tiểu Lệ Chi đối với bọn họ không có chút nào thương cảm chi tâm, Trầm Tường lúc này cũng cầm lại đồ đạc của mình, trước khi cái này đối với vợ chồng cướp đi hắn Lôi Hồn quả, nhưng nhưng bây giờ vì thế bỏ ra tánh mạng!</p>", "images": {}, "success": true}