{"id": 1507, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1508", "title": "Chương 1508: Miêu Nhi", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1508: Miêu Nhi</h1><p>&gt;</p><p>- ------------</p><p>Cái này hai đầu là Thánh Thú không thể nghi ngờ, bởi vì có thể hóa thành hình người, hơn nữa thân thể rất cường đại, cái kia lực lượng rất khủng bố, thiếu niên kia mỗi một quyền đánh đi thời điểm, nắm đấm phóng xuất ra đến lực kính, đều chấn động lấy đại địa.</p><p>\"Những cái thứ này như thế nào như vậy nguyên thủy, liền một kiện ra dáng quần áo đều không có, còn không có bên ngoài những cái... kia Thánh Thú mốt.\" Trầm Tường nói ra, hắn gặp được Cuồng Sư Hoàng cùng con gái của hắn, ăn mặc đều rất không tồi, mà hiện tại bọn hắn trước mắt hai cái Thánh Thú, giống như là người nguyên thủy như vậy.</p><p>\"Ta hiểu được, những... này Thánh Thú vốn có bộ dáng như vậy đấy, bọn hắn còn không có dung nhập nhân loại xã hội, khả năng Thiên Vực ở trong chỗ sâu mới là văn minh xã hội, mà đây chỉ là dã ngoại, còn lọt vào một cái rất lợi hại kết giới hạn chế.\" Hoàng Cẩm Thiên nói ra.</p><p>\"Nói như vậy, loại địa phương này tựu là chúng ta thế giới loài người hoang sơn dã lĩnh, chuyên môn dùng đến đi săn đấy.\" Trầm Tường hít một hơi.</p><p>\"Không sai, những... này Thánh Thú có lẽ tựu là tương đối trân quý con mồi rồi.\" Hoàng Cẩm Thiên nhẹ gật đầu: \"Xem ra, thiếu niên kia nếu so với đại hán kia lợi hại nha!\"</p><p>Trầm Tường nhẹ gật đầu, đại hán kia bị đánh được chạy trốn, bất quá vẫn là bị thiếu niên kia đuổi theo, hiện tại bị đánh được đầu rơi máu chảy, đã hoàn toàn bị thiếu niên kia khắc chế.</p><p>\"Cũng bị đánh chết, nếu chúng ta có thể đi nhặt xác thì tốt rồi.\" Hoàng Cẩm Thiên rục rịch, bất quá hắn biết rõ chính mình đánh không lại thiếu niên kia, tuy nhiên thoạt nhìn là một thiếu niên, nhưng thiếu niên kia bản thể nhưng lại một đầu Thánh Thú.</p><p>Cứ như vậy, đại hán kia bị thiếu niên kia dùng hai đấm đánh ngất đi, đầu lâu đã vỡ ra, sau đó thiếu niên kia lại hung hăng mà giẫm phải đại hán kia thân thể.</p><p>Thẳng đến đại hán kia biến thành một đầu màu đen Cự Ưng, thiếu niên kia mới dừng lại đến, hắn vậy mà đừng (không được) cái thi thể này, lại để cho Hoàng Cẩm Thiên cùng Trầm Tường mừng rỡ như điên.</p><p>Ngay tại Trầm Tường cùng Hoàng Cẩm Thiên kế hoạch lấy muốn như thế nào đem cái kia Cự Ưng thi thể lấy tới lúc, thiếu niên kia bỗng nhiên nhìn qua đến, tuy nhiên khoảng cách có ngàn trượng nhiều, nhưng là thiếu niên kia tràn ngập giết sạch ánh mắt, y nguyên lại để cho Trầm Tường cùng Hoàng Cẩm Thiên cảm thấy lưng lạnh cả người.</p><p>\"Bị phát hiện rồi, mau chạy đi.\" Hoàng Cẩm Thiên âm thầm thở dài, chính muốn chạy trốn, nhưng là thiếu niên kia đã phi nhảy lên qua đến.</p><p>Trầm Tường cùng hoàng gấm ngày mới vừa mới chuyển thân, phóng ra vài bước, trên người tựu lọt vào trùng trùng điệp điệp một chưởng.</p><p>\"Ngươi là nhân loại.\" Thiếu niên này vậy mà hiểu được nhân loại ngôn ngữ, hắn trông thấy nằm trên mặt đất Trầm Tường cùng Hoàng Cẩm Thiên, có chút nhíu mày: \"Các ngươi thực nhược!\"</p><p>Thiếu niên này có một đầu tóc ngắn, lông mi có chút đậm đặc, lớn lên coi như tuấn tú, làn da da đen nhẻm đấy, một đôi mắt có chênh lệch chút ít lục, thoạt nhìn rất giống là Miêu nhi mắt, hắn hình thể so sánh đều đều, cơ bắp cùng đường cong rất cân đối.</p><p>\"Không có ý tứ, ngộ nhập lãnh địa của ngươi, chúng ta không phải cố ý đấy, chỉ là hiếu kỳ muốn đến nhìn xem.\" Trầm Tường gấp nói gấp, bởi vì thiếu niên này cũng không có sát tâm.</p><p>\"Đây không phải lãnh địa của ta, không cần hướng ta nói xin lỗi.\" Thiếu niên kia nói ra: \"Các ngươi không phải Thiên Đô nhân loại, Thiên Đô nhân loại tuyệt đối không thể có thể yếu như vậy nhỏ, vừa rồi chỉ là của ta nhẹ nhàng đẩy mà thôi!\"</p><p>Trầm Tường cùng Hoàng Cẩm Thiên Đô đứng lên, trong nội tâm kinh hãi, đây chẳng qua là nhẹ nhàng đẩy, tại bọn hắn xem ra nhưng lại rất khủng bố một chưởng, chênh lệch thật sự rất lớn.</p><p>\"Thiên Đô tựu là ở trong chỗ sâu nhân loại tụ tập địa phương.\" Hoàng Cẩm Thiên vấn nói.</p><p>\"Không sai, chỗ đó có một cái rất mạnh Thiên Đế, là một nhân loại, thực lực của hắn rất cường, chỗ đó nhân loại đều rất cường.\" Thiếu niên kia gật đầu nói: \"Các ngươi là từ đâu đến đấy!\"</p><p>Cái này Thánh Thú thiếu niên không có ác ý, lại để cho Trầm Tường cùng Hoàng Cẩm Thiên thở dài một hơi.</p><p>Trầm Tường giải thích nói: \"Chúng ta là từ Cửu Thiên đến đấy, ngươi khả năng không có nghe nói qua!\"</p><p>Thiếu niên nói ra: \"Ta nghe nói qua, Cửu Thiên Đại Thế Giới đúng không, rất nhiều năm trước đã từng là một cái cường thịnh thế giới, bất quá sau đến sa sút rồi, hiện tại có lẽ đang tại dần dần khôi phục, bất quá còn cần đã rất lâu gian!\"</p><p>\"Ngươi là làm sao biết những điều này.\" Hoàng Cẩm Thiên tò mò hỏi: \"Ngươi đi qua cái kia Thiên Đô!\"</p><p>\"Không đi qua, ta đi vào chỉ có một con đường chết, bọn hắn sẽ giết ta, lấy đi của ta thú đan.\" Thiếu niên lắc đầu nói.</p><p>Loại này cường đại Thánh Thú, tiến vào bên trong chỉ có một con đường chết, lại để cho Trầm Tường cùng Hoàng Cẩm Thiên có chút không dám tin tưởng.</p><p>\"Ngươi chẳng lẽ tựu không muốn đi xem, hoặc là tiêu diệt một hai cái bên trong cường giả.\" Trầm Tường hỏi.</p><p>\"Ta muốn, nhưng hiện tại không được.\" Thiếu niên hít một tiếng: \"Bọn hắn thường cách một đoạn thời gian, đều phái một ít người tiến đến săn giết bắt bắt chúng ta, ta bắt được qua mấy cái, rất nhiều sự tình đều là nghe bọn hắn nói!\"</p><p>Thiếu niên kia hỏi: \"Các ngươi đến như thế nào làm gì, các ngươi cũng muốn đi Thiên Đô, ta nghe nói Thiên Đô rất bài xích Cửu Thiên thế giới nhân loại, bọn hắn còn ý định thống trị Cửu Thiên thế giới!\"</p><p>\"Không dễ dàng như vậy, Cửu Thiên thế giới cũng không yếu, ngày đó đều bên trong không có loại thú ấy ư, đều là nhân loại.\" Trầm Tường hỏi.</p><p>\"Trước kia có, nhưng hiện tại không, loại thú toàn bộ bị giết chết.\" Thiếu niên kia nói ra.</p><p>Hoàng Cẩm Thiên nói ra: \"Chúng ta đến nơi này là tìm kiếm loại vật này đấy, cái này có thể cho chúng ta rất nhanh tăng lên lực lượng, đối với các ngươi khả năng cũng hữu dụng chỗ!\"</p><p>\"Đây là thánh thạch, ở chỗ này xác thực có, bất quá đại đa số đều bị Thiên Đô nhân loại khống chế, các ngươi muốn nghĩ đến đến có thể không dễ dàng.\" Thiếu niên lắc đầu nói: \"Coi như là chúng ta, đều rất khó chém giết đoạt, kết cục chỉ có chết!\"</p><p>Trầm Tường cùng Hoàng Cẩm Thiên Tâm trong đều rất kinh ngạc, người nơi này loại thật sự là quá cường đại a, loại này Thánh Thú vậy mà sợ bọn họ sợ đến phải chết.</p><p>\"Tiểu ca xưng hô như thế nào.\" Hoàng Cẩm Thiên vấn nói.</p><p>\"Miêu nhi.\" Thiếu niên nói ra: \"Ta là một cái mèo hoang, bởi vì vận khí không tệ, cho nên mới có thể phát triển đến loại tình trạng này!\"</p><p>Mặc dù đối với phương là một đầu Thánh Thú, nhưng lại không phải rất hung tàn cái chủng loại kia, lại để cho Trầm Tường cùng Hoàng Cẩm Thiên yên tâm không ít.</p><p>Trầm Tường lấy ra một cái Thánh Thú quả, đưa cho Miêu nhi, nói ra: \"Đây là tặng cho ngươi đấy, xem như một ít tiểu lễ vật a!\"</p><p>Cùng Trầm Tường phỏng đoán đồng dạng, cái này Miêu nhi phi thường ưa thích, tiếp nhận về sau, hít hà, sau đó cắn một cái, cảm thấy hương vị rất tốt, liền ăn như hổ đói đứng dậy.</p><p>\"Miêu nhi, cái kia chim to ngươi muốn đến hữu dụng ấy ư, vô dụng lời nói tựu bán cho ta, ta sẽ dùng vừa rồi cái loại này trái cây cùng ngươi đổi lấy.\" Trầm Tường chỉ vào xa xa cái kia đại hắc Ưng, hỏi.</p><p>\"Các ngươi cầm đi đi, ta muốn đến không dùng được, ta không thích ăn thịt.\" Miêu nhi nói ra.</p><p>Trước khi Lữ Kỳ Liên cho Trầm Tường không ít nàng cô đọng đi linh dịch, Trầm Tường dùng một lọ phục chế hơn mười cái Thánh Thú quả giao cho Miêu nhi, sau đó đem cái kia đại hắc Ưng để vào Thần Đỉnh trong.</p><p>Miêu nhi đạt được mười cái Thánh Thú quả, rất là vui vẻ, lập tức toàn bộ ăn tươi.</p><p>\"Miêu nhi, thực lực ngươi có lẽ không tệ, nếu không cũng không thể làm mất cái kia đại hắc Ưng, ngươi cùng cái kia đại hắc Ưng có cừu oán à.\" Trầm Tường hỏi.</p><p>\"Cái kia đại hắc Ưng vi Thiên Đô nhân loại bán mạng, bốn phía bắt giết những cái... kia thực phẩm chín ôn hòa loại thú, sau đó ta đã bị theo dõi, hắn công kích ta, ta cùng với hắn đánh đứng dậy.\" Miêu nhi nói ra, hắn mang theo Trầm Tường đi về hướng xa xa cái kia phiến Thanh Sơn,</p>", "images": {}, "success": true}