{"id": 1513, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1514", "title": "Chương 1514: Chúng Ta Tới Hợp Tác A!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1514: Chúng Ta Tới Hợp Tác A!</h1><p>&gt;</p><p>- ------------</p><p>Một cái trưởng lão lập tức cười lạnh nói: \"Hắn đồng lõa hội (sẽ) phái tới hôm nay đều cứu hắn? Cơ Linh Nhi, ngươi cái này trăm năm qua phải hay là không đầu óc thoái hóa rồi hả? Vài vạn năm trước, bọn hắn Cửu Thiên thế giới người đã bị chúng ta đánh cho không cách nào xoay người, hiện tại bọn hắn còn dám tới?\"</p><p>\"Lúc này không giống ngày xưa.\" Cơ Linh Nhi nói ra: \"Chúng ta bây giờ là muốn tận lực giảm bớt tổn thất, lại để cho hắn còn sống nói không chừng có thể dùng đến giao đổi chúng ta cái kia mười lăm người, cái kia 300 vạn cân thánh thạch rất có thể trở về.\"</p><p>\"Chỉ dựa vào lời của ngươi, có thể nào để cho chúng ta tin tưởng tiểu tử này địa vị rất cao? Cửu Thiên thế giới người hội (sẽ) liều chết tới cứu hắn? Nếu như chúng ta không sớm làm đối với hắn dùng cực hình, bỏ lỡ thời cơ tốt nhất làm sao bây giờ?\" Cái kia trưởng lão cười lạnh nói.</p><p>Trầm Tường bỗng nhiên nói: \"Chỉ cần lại để cho ta hảo hảo còn sống, của ta đồng lõa sẽ đến đấy, thực lực của ta tuy nhiên rất yếu, nhưng trên người của ta có một kiện rất trọng yếu đồ vật đáng giá bọn hắn mạo hiểm.\"</p><p>\"Trên người của ngươi có thể có đồ vật gì đó? Ngươi một cái trữ vật pháp bảo đều không có!\" Một gã lão giả xem thường nói.</p><p>\"Thứ tốt là có thể ẩn vào trong thân thể đấy!\" Trầm Tường nói xong, đem Thanh Long Đồ Ma đao phóng ra, lại để cho Thanh Long Đồ Ma đao lơ lửng trên không trung.</p><p>Trông thấy cái thanh này thần võ đại đao, những cái... kia lão đầu lập tức hít một hơi hơi lạnh, phát ra từng tiếng thấp giọng hô.</p><p>\"Thanh Long Đồ Ma đao... Trong truyền thuyết thần đao, không nghĩ tới sinh thời vậy mà có thể trông thấy.\"</p><p>\"Thật là Thanh Long Đồ Ma đao, những cái... kia [Linh Vân] quá nhìn quen mắt rồi, chỉ có người kia mới có thể chế tạo đi ra.\"</p><p>\"Tiểu tử này quả nhiên địa vị rất lớn!\"</p><p>\"Nghe nói Thanh Long Đồ Ma đao nhận định một người, cùng với người kia linh hồn dung hợp cùng một chỗ, người chết đao vong, năm đó đủ thí tên kia trả giá rất lớn một cái giá lớn mới cùng thần đao cách ly.\"</p><p>Cơ Linh Nhi có chút mọc ra cái miệng nhỏ nhắn, nhìn xem cái thanh kia Thần Quang chói mắt Thanh Long Đồ Ma đao, cái này thần đao truyền thuyết nàng lúc còn rất nhỏ nghe nói qua, nàng không nghĩ tới tiểu tử này thậm chí có loại vật này, trước khi nàng còn bị Trầm Tường lừa gạt tới, cho rằng hắn chỉ là một cái tiểu lâu la.</p><p>Trầm Tường không nghĩ tới Tứ Tượng thần binh danh khí ở chỗ này lớn như vậy, vậy mà sinh ra hiệu quả như vậy!</p><p>\"Chuyện này tuyệt không có thể truyền đi! Linh Nhi, ngươi phụ trách trông giữ hắn, không cho phép hắn cùng với bất luận cái gì tiếp xúc cùng nói chuyện, ngươi cùng hắn đều bị giam lỏng tại thiên trong các, không thể để cho tin tức này để lộ đi ra ngoài.\" Cơ gia tộc trưởng nghiêm túc nói.</p><p>\"Vâng!\" Cơ Linh Nhi vội vàng đáp, trong nội tâm thở dài một hơi, nàng biết rõ Cơ gia muốn đem Thanh Long Đồ Ma đao làm đến tay, 300 vạn thánh thạch tuy nhiên nhiều, nhưng so với Thanh Long Đồ Ma đao đến không đáng kể chút nào.</p><p>Trầm Tường cùng Cơ Linh Nhi, bị dẫn vào một tòa tháp cao đỉnh, chỗ đó tựu là cái gọi là Thiên Các.</p><p>Tháp cao cao nhất một gian thạch thất, không có cửa sổ, chỉ có đen kịt mà chắc chắn lạnh như băng dày tường, cùng với mấy cái thông gió tiến quang lỗ nhỏ, Cơ Linh Nhi cùng Trầm Tường đã bị quan ở chỗ này.</p><p>\"Cái này là Thiên Các nha, thực kém cỏi!\"</p><p>Trầm Tường đứng tại một trương trên mặt ghế đá, xuyên thấu qua cái kia thông gió lỗ, xem hướng ra phía ngoài, chỉ có thể nhìn thấy một mảng lớn tại trong mây mù như ẩn như hiện núi cao.</p><p>\"Yên tĩnh một điểm!\" Cơ Linh Nhi nhẹ hô một tiếng, cho hắn truyền âm: \"Ta tại nghĩ biện pháp như thế nào đem ngươi cứu ra đi, sự tình phát triển đã vượt quá dự liệu của ta.\"</p><p>\"Nói như vậy, ta rất khó chạy mất?\" Trầm Tường ngồi xuống, theo ánh mắt của hắn xem, hắn cũng không thế nào lo lắng.</p><p>\"Ai bảo ngươi có Thanh Long Đồ Ma đao, nếu không cũng sẽ không đem ngươi quan ở chỗ này! Đây là chúng ta Cơ gia trọng địa, cho dù chạy ra Thiên Các, cũng rất khó chạy ra cái này phiến trọng địa.\" Cơ Linh Nhi ôm đầu gối ngồi trên mặt đất, mặt mũi tràn đầy bất đắc dĩ.</p><p>Trầm Tường truyền âm hỏi: \"Ngươi thật sự có 300 vạn cân thánh thạch?\"</p><p>Cơ Linh Nhi u oán mà trừng mắt liếc hắn một cái: \"Biết rõ còn cố hỏi, nếu như không là vì những cái... kia thánh thạch, ta mới mặc kệ ngươi!\"</p><p>Trầm Tường nhếch miệng: \"Là ngươi trước bắt ta đến gánh tội thay đấy, ta cũng không thể cho ngươi thực hiện được.\"</p><p>\"Ngươi đừng vội, tuy nhiên chúng ta bị quan ở cái địa phương này, nhưng vẫn là có biện pháp có thể đi ra ngoài đấy, lại để cho ta nghĩ kỹ.\" Cơ Linh Nhi thái độ rất tốt, lại để cho Trầm Tường cảm thấy nàng rất thuận mắt đấy.</p><p>Hiện tại nhanh chóng thế nhưng mà Cơ Linh Nhi, nàng lo lắng Trầm Tường sẽ đem nàng khai ra đến!</p><p>\"Nếu như kế hoạch của ngươi thuận lợi, ngươi cũng sẽ bị phạt đấy, vì cái kia 300 vạn cân thánh thạch, ngươi sẽ không sợ Cơ gia cực hình?\"</p><p>Cơ Linh Nhi mỉm cười: \"Ngươi đây cũng không biết, bọn hắn nhiều lắm là tựu là đem ta quan cái một hai ngàn năm, ta phạm sai tuy nhiên đại, nhưng không đến mức bên trên cực hình.\"</p><p>\"Linh Nhi nữ hiệp, nếu không như vậy đi, ta đem ngươi cứu ra đi, ngươi cho ta một trăm vạn cân thánh thạch, như thế nào đây?\" Trầm Tường nói ra.</p><p>Cơ Linh Nhi cái kia xinh đẹp con mắt lập tức trừng tròn xoe: \"Ngươi cứu ta đi ra ngoài? Sau đó ta cho ngươi thêm một trăm vạn cân thánh thạch?\"</p><p>Trầm Tường gật đầu cười.</p><p>Cơ Linh Nhi hơi nhíu lông mày, con mắt chuyển động: \"Nhưng là cứu ngươi đi ra ngoài hẳn là ta mới đúng, như vậy ngươi có thể đem cái kia mười lăm cái gia hỏa giao cho ta.\"</p><p>Trầm Tường cười nói: \"Ta có biện pháp đi ra ngoài, nhưng ngươi bây giờ không có gì biện pháp tốt!\"</p><p>Cơ Linh Nhi khẽ hừ một tiếng: \"Ngươi là tại xảo trá ta sao? Nếu như ta không đáp ứng, ngươi sẽ đem ta độc chiếm thánh thạch sự tình nói ra, phải hay là không?\"</p><p>\"Không đúng, chúng ta là tại hợp tác! Ngươi ngẫm lại, ngươi là vì ta, mới hữu cơ hội (sẽ) trù tính độc chiếm 300 vạn cân thánh thạch sự tình, chỉ là đằng sau tiến triển được không phải rất thuận lợi, nhưng là tại trợ giúp của ta xuống, ta có thể giúp ngươi thoát thân!\" Trầm Tường cười hắc hắc: \"Ta xem ngươi đối với cái này Cơ gia cũng không có gì cảm tình, cho nên thoát đi Cơ gia ngươi có lẽ rất nguyện ý a.\"</p><p>\"Ngươi có thể xem thành, tại cùng ta hợp tác hạ phía dưới, ngươi không cần trả giá cái gì, tựu đạt được 200 vạn cân thánh thạch, nhưng lại thoát ly Cơ gia.\"</p><p>Trầm Tường minh bạch cái này Cơ Linh Nhi hôm nay tình cảnh, theo những trưởng lão kia thái độ đã nhìn ra, nàng tại cơ trong nhà không quá được hoan nghênh, hơn nữa nàng muốn nuốt một mình Cơ gia có được rất nhiều thánh thạch, đã biết rõ nàng đối với Cơ gia có nhất định được oán niệm.</p><p>\"Đúng vậy, bởi vì sự xuất hiện của ngươi, cho nên ta mới có kế hoạch này đấy!\" Cơ Linh Nhi cẩn thận mà cân nhắc một phen, cuối cùng quyết định cùng Trầm Tường hợp tác, bởi vì Trầm Tường thời gian không nhiều lắm rồi, rất nhanh tựu sẽ có người tới đem hắn mang đi, sau đó tiến hành nghiên cứu, theo trên người hắn cách ly ra Thanh Long Đồ Ma đao.</p><p>Mà bây giờ nàng cũng không cách nào đào thoát hôm nay các, nếu như Trầm Tường bị mang thời điểm ra đi, đem chuyện của nàng nói ra, nàng cũng không phải là bị quan mấy ngàn năm đơn giản như vậy, sẽ bị Cơ gia cực hình giày vò đến sống không bằng chết.</p><p>\"Đem cái kia một trăm vạn cân thánh thạch lấy ra a, ta xem như so sánh khách khí được rồi, không có phải đi ngươi hơn phân nửa.\" Trầm Tường vươn tay ra: \"Yên tâm, ta nhất định mang ngươi ly khai đấy, hiện tại chúng ta là một cây tuyến bên trên con kiến.\"</p><p>Cơ Linh Nhi có chút đau lòng mà cắn cắn bờ môi, vội vàng đưa cho Trầm Tường mười túi trữ vật, Trầm Tường dùng thần thức tra nhìn một chút, xác nhận bên trong mức, thoả mãn gật gật đầu.</p><p>Bọn họ đều là âm thầm truyền âm trao đổi, cho nên canh giữ ở cửa ra vào người sẽ không nghe được!</p><p>\"Nhanh hành động a, những cái... kia lão đầu đi mời một ít cao nhân, đến lúc đó sẽ trễ.\" Cơ Linh Nhi thúc giục nói.</p>", "images": {}, "success": true}