{"id": 1516, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1517", "title": "Chương 1517: Hóa Thánh Khu", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1517: Hóa Thánh Khu</h1><p>&gt;</p><p>- ------------</p><p>Cái này Thái Cổ Thánh thành cường đại, lại để cho Trầm Tường đối với cái này thánh chi Thiên Vực có càng sâu rất hiểu rõ.</p><p>\"Rất lâu chưa có tới rồi, biến hóa không phải rất lớn.\" Cơ Linh Nhi mang theo Trầm Tường, đi tại náo nhiệt mà trên đường cái, trên đường đi mua thật nhiều tiểu đồ ăn vặt đến ăn, tuy nhiên nơi này có rất nhiều cường giả, nhưng y nguyên có rất nhiều thực lực yếu ớt đấy.</p><p>Cơ Linh Nhi đối với nơi này rất quen thuộc, trên đường đi trải qua rất nhiều cửa hàng, đều là nàng phi thường quen thuộc đấy, đều là một ít bán ăn, những vật kia đều không bình thường, đều cần dùng Thánh Thạch mới có thể mua được, Thánh Thạch chỉ cần là hơn trăm cân đấy, đều xem như toàn cục mục rồi.</p><p>\"Nhanh lên nói cho ta biết, muốn thế nào mới có thể rất nhanh tăng lên lực lượng.\" Trầm Tường hiện tại cũng không có thời gian rỗi cùng nàng ở chỗ này đi dạo.</p><p>\"Lại chơi đùa nha, ta phụ trách trông giữ cái kia quặng mỏ không sai biệt lắm một trăm năm rồi, hiện tại đương nhiên muốn chơi được thống khoái.\" Cơ Linh Nhi đỉnh đầu có 200 vạn cân Thánh Thạch, lúc này nàng có thể mua một ít nàng trước kia mua không được đồ vật.</p><p>Trầm Tường bị nàng lôi kéo tại đây Thái Cổ thánh trong thành đi dạo, cái này Cơ Linh Nhi không chỉ là mua sắm ăn, mặc cái gì đều mua, Trầm Tường mượn cơ hội chiếm nàng một điểm tiện nghi, dùng bang (giúp) thê tử của mình mua đồ vi lý do, lại để cho nàng hỗ trợ mua hơn mười bộ đồ so sánh không sai nữ tử quần áo, đó là cho Tô Mị Dao cùng Bạch U U đấy, còn có một chút đồ trang sức cái gì đấy.</p><p>Vì nịnh nọt Trầm Tường, Cơ Linh Nhi thập phần hào phóng, chỉ cần gặp được Trầm Tường ưa thích đấy, đều là nàng xuất tiền túi.</p><p>\"Tiểu Linh Nhi, nơi này có đan dược bán không?\" Trầm Tường hỏi, hắn đi theo Cơ Linh Nhi đi dạo đã hơn nửa ngày, cũng không có nhìn thấy qua bán ra đan dược cửa hàng.</p><p>\"Đương nhiên là có, bất quá thứ này ta không thể giúp ngươi mua, hơi đắt! Ta mang ngươi tới nơi này nguyên nhân, cũng là bởi vì nơi này có rất nhiều đan dược bán ra, ngươi đem cái kia một trăm vạn cân Thánh Thạch dùng tại phía trên này, mới có thể cho ngươi đột phá được rất nhanh.\" Cơ Linh Nhi lầm bầm lấy nói: \"Của ta Thánh Thạch cũng muốn mua đan dược cho mình ăn, ta cũng cần tăng thực lực lên.\"</p><p>\"Vậy tại sao không có trông thấy những đan dược kia cửa hàng?\" Trầm Tường nhìn chung quanh, tại đây giống như là bình thường phiên chợ như vậy.</p><p>\"Thái Cổ Thánh thành chia làm rất nhiều cái khu, hiện tại nơi này khu là chuyên môn bán quần áo cái gì đấy, sau đó còn có Hóa Thánh khu, chủ yếu là Hóa Thánh cảnh người tụ tập tại đó, chỗ đó bán ra dược liệu cùng binh khí cũng chuyên môn vi loại này cấp bậc người cung cấp, mặt khác tựu là Thiên Thánh khu, tựu là ta loại thực lực này đi địa phương.\"</p><p>Cơ Linh Nhi ngửi ngửi một nhúm vừa mới mua được hoa tươi, ngửi được vẻ này hương hoa, nàng nhắm mắt mỹ mỹ hưởng thụ lấy, sau đó đưa tới Trầm Tường trước mặt, cũng làm cho hắn cảm thụ thoáng một phát cái kia bó hoa kỳ hương.</p><p>Trầm Tường đẩy ra cái kia bó hoa, hỏi: \"Ta hiện tại còn không có có Hóa Thánh cảnh thực lực, ta nên đi chỗ nào?\"</p><p>\"Tại đây không có chuyên môn vi loại người như ngươi thiết lập khu vực, hì hì, bởi vì không đủ cấp bậc.\" Cơ Linh Nhi tuy nhiên nói như vậy, nhưng nàng không có chút nào ý trào phúng, Trầm Tường tại trong mắt nàng vẫn tương đối lợi hại: \"Đi Hóa Thánh cảnh khu vực a, tại đó có tiên đan bán, đối với ngươi hữu dụng.\"</p><p>Hôm nay vực chính giữa Thiên Đô tựu bát ngát như thế, Trầm Tường đoán chừng có lẽ có Thiên Giới lớn như vậy, hơn nữa phát triển được so Cửu Thiên thế giới khá tốt.</p><p>Thánh Thạch có thể trực tiếp sử dụng, hấp thu bên trong Thánh Linh chi lực, nhưng nếu như còn có đẳng cấp cao tiên đan phối hợp, cái kia không còn gì tốt hơn.</p><p>\"Cho dù ăn tiên đan, tốc độ tu luyện cũng tựu như vậy, sẽ không nhanh ở đâu đấy.\" Trầm Tường mặc dù không có bước vào Hóa Thánh cảnh, nhưng hắn hay (vẫn) là rất hiểu rõ đấy.</p><p>\"Ngươi bây giờ có lẽ hay (vẫn) là cái gì kia Tiên Vương giai đoạn a, chờ ngươi tiến vào Tiên Vương hậu kỳ nói sau cái này a.\"</p><p>Cơ Linh Nhi mang Trầm Tường tiến nhập Hóa Thánh khu, đến sau này, Trầm Tường lập tức phát hiện nơi này và trước khi những cái... kia lộn xộn khu vực có rất lớn bất đồng, người nơi này số lượng thiểu rất nhiều, nhưng đều là Hóa Thánh cảnh đấy, đối lập Cửu Thiên thế giới mà nói, cái này Hóa Thánh cảnh tính toán là phi thường cường đại rồi.</p><p>Trầm Tường âm thầm cảm khái, Cửu Thiên thế giới năm đó khẳng định cũng rất mạnh, Hóa Thánh cảnh có lẽ không thể so với tại đây thiểu, chỉ (cái) chẳng qua hiện nay bị suy yếu rất nhiều.</p><p>\"Ngươi đối với nơi này rất quen thuộc sao?\" Trầm Tường trông thấy Cơ Linh Nhi tiến vào cái này Hóa Thánh khu về sau, tựu có rất có mục đích ở bên trong bảy lần quặt tám lần rẽ đấy.</p><p>\"Đương nhiên quen thuộc, ta Hóa Thánh cảnh thời điểm chính là trong chỗ này vượt qua đấy.\"</p><p>Cơ Linh Nhi quả nhiên ở chỗ này dạo qua, nhưng lại lưu lại một tòa không sai tòa nhà.</p><p>\"Ở chỗ này sẽ không sợ Cơ gia phát hiện sao?\" Trầm Tường vội vàng kéo lại Cơ Linh Nhi.</p><p>\"Sợ cái gì, năm đó ta gặp chuyện không may thời điểm, đều là trốn ở chỗ này.\" Cơ Linh Nhi bỏ qua Trầm Tường tay, xuất ra một khối ngọc bài, mở ra cái này tòa nhà đại môn, đem Trầm Tường túm sau khi đi vào, liền mở ra một ít trận pháp kết giới.</p><p>Cơ Linh Nhi đứng ở trong sân mặt, nhõng nhẽo cười nói: \"Nơi này không sai a, năm đó ta thế nhưng mà phí hết không nhỏ kính mới lấy tới đấy.\"</p><p>Sân nhỏ tuy nhiên nhiều năm không có người quản lý, trường một ít cỏ dại, nhưng thoạt nhìn rất không tồi, có một ít kỳ quái cây trúc, những cái... kia phòng ốc cũng kiến tạo được rất lịch sự tao nhã.</p><p>Cơ Linh Nhi cùng Trầm Tường dùng gần nửa canh giờ đem cái này nhà cửa quản lý tốt, lúc này Trầm Tường rất muốn đi những đan dược kia phố nhìn xem, luyện đan là hắn so sánh sở trường đấy, hắn muốn đi xem tại đây Luyện Đan Sư là cái dạng gì nữa trời đấy.</p><p>\"Tiểu Linh Nhi, ngươi không đi Thiên Thánh khu sao?\" Trầm Tường hiện tại cũng không muốn cùng Cơ Linh Nhi cùng một chỗ, hắn muốn một người đi ra ngoài đi dạo.</p><p>\"Không đi, ta hiện tại chỉ (cái) để ý bát phẩm đã ngoài tiên đan, nhưng là cho dù Thiên Thánh khu đều rất ít, còn không bằng trực tiếp sử dụng Thánh Thạch tu luyện, cho nên ta hội (sẽ) ở tại chỗ này cùng ngươi tu luyện, thuận tiện bảo hộ ngươi.\" Cơ Linh Nhi đùa bỡn lọn tóc, khẽ cười nói: \"Ngươi chỉ muốn thoát khỏi ta?\"</p><p>\"Đương nhiên không phải, ta chỉ là muốn một người đi đi dạo.\" Trầm Tường lắc đầu nói.</p><p>\"Một người đi ra ngoài làm chuyện xấu? Ta đây càng thêm cùng với ngươi cùng một chỗ, tại đây Thái Cổ Thánh thành làm chuyện xấu bị nắm, chộp đến, rất phiền toái đấy.\" Cơ Linh Nhi lộ ra một tia giảo hoạt dáng tươi cười, xem ra nàng đã ở chỗ này đã làm chuyện xấu, nhưng lại không ít.</p><p>Từ khi nhìn ra Cơ Linh Nhi muốn nuốt một mình cái kia 300 vạn cân Thánh Thạch lúc, Trầm Tường đã biết rõ nàng không phải một tốt điểu.</p><p>\"Được rồi, ta mang ngươi đi, bất quá ngươi muốn nghe ta đấy.\" Trầm Tường dùng một loại mệnh lệnh giọng điệu nói ra.</p><p>\"Linh Nhi tuân mệnh!\" Cơ Linh Nhi nghịch ngợm mà cười nói.</p><p>Trầm Tường đi về hướng cửa ra vào, Cơ Linh Nhi lập tức tiến lên mở cửa, đi ra cái này nhà cửa về sau, nàng thập phần nhu thuận theo sát tại Trầm Tường bên cạnh, lại để cho Trầm Tường cảm thấy nàng mới như là một cái ưu tú nữ nô.</p><p>\"Tiểu Linh Nhi, nơi này có không có có thể luyện chế ra thánh đan Luyện Đan Sư?\" Trầm Tường cảm thấy hôm nay vực luyện đan trình độ có lẽ nếu so với Cửu Thiên thế giới cao.</p><p>\"Đương nhiên là có, bất quá chỉ có số ít mấy cái, hơn nữa rất khó đem bọn họ tìm ra, ngươi muốn ăn thánh đan?\" Cơ Linh Nhi hỏi.</p><p>\"Đương nhiên không phải, không sợ nói cho ngươi biết, ta cũng là một cái Luyện Đan Sư.\" Trầm Tường mỉm cười nói: \"Nếu như có thể, ta càng có khuynh hướng chính mình luyện đan chính mình ăn.\"</p><p>\"Thật vậy chăng?\" Cơ Linh Nhi vẻ mặt không tin bộ dáng, sau đó cao thấp nhìn xem Trầm Tường, giống như tại lại lần nữa đối đãi hắn.</p><p>Trầm Tường cười cười: \"Có tin hay không là tùy ngươi.\"</p>", "images": {}, "success": true}