{"id": 1517, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1518", "title": "Chương 1518: Chính Mình Luyện", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1518: Chính Mình Luyện</h1><p>&gt;</p><p>- ------------</p><p>Cơ Linh Nhi le lưỡi một cái: \"Cho dù ngươi là, cũng hẳn là cái loại này không nhập lưu Luyện Đan Sư, loại này Luyện Đan Sư ở chỗ này nhiều lắm, vừa nắm một bó to.\"</p><p>Trầm Tường nghe bước chân, quay đầu nhìn xem nàng: \"Như thế nào mới tính toán nhập lưu Luyện Đan Sư?\"</p><p>Cơ Linh Nhi con mắt chuyển động, nghĩ một lát: \"Ít nhất có thể luyện chế ra tiên đan, ngươi bây giờ điểm ấy phá tu vị, liền Hóa Thánh cảnh cũng không phải, ngươi có lẽ không thể luyện chế ra tiên đan a!\"</p><p>Trầm Tường cười nói: \"Không có ý tứ, ta vừa vặn có thể luyện chế tiên đan, mặc dù chỉ là tiên nhất phẩm đấy.\"</p><p>Cơ Linh Nhi ngơ ngác một chút, nàng xác thực thật không ngờ, sau đó hờn dỗi một tiếng: \"Cho dù có thể luyện chế ra, cũng là cái loại này rách rưới đồ chơi a!\"</p><p>Trầm Tường không có cùng nàng nói tiếp, bởi vì hắn ý thức được Thiên Vực luyện đan nghiệp không có hắn tưởng tượng được như vậy phát đạt, ít nhất so ra kém Cửu Thiên thế giới, tại Cửu Thiên thế giới, coi như là Tiên Quân, cũng có thể luyện chế ra tiên đan ra, chớ nói chi là Tiên Vương rồi.</p><p>Mà ở trong đó, có thể luyện chế ra tiên đan đều là Hóa Thánh cảnh chiếm đa số, tại sao phải như thế, Trầm Tường cũng không biết rõ, lúc này hắn đối với Thái Cổ Thánh thành luyện đan nghiệp càng thêm hiếu kỳ.</p><p>Tại Cơ Linh Nhi dẫn đường xuống, hắn đi tới nơi này Hóa Thánh khu so sánh đan dược phố một trong, tên là Thiên Đỉnh đan phố, chủ yếu là bán tiên đan làm chủ, dược liệu cũng bán, nhưng chủng loại không nhiều lắm.</p><p>Thiên định đan phố nội bộ rất rộng rãi, tiến vào bên trong chính là một cái rất lớn khí biểu hiện ra sảnh, trang trí được thập phần xa hoa, phụ trách chào hàng đan dược lão đầu cảm ứng được Cơ Linh Nhi khí tức trên thân bất phàm, lại dẫn một rất yếu đích newbie tiến đến, là hắn biết có sinh ý làm.</p><p>Thực lực cường đại lớp người già mang theo tiểu bối đến mua đan dược, là chuyện rất bình thường, hơn nữa bình thường lượng đều rất lớn.</p><p>\"Hai vị khách quý, hoan nghênh đi vào chúng ta Thiên Đỉnh đan phố, chúng ta cái này đan dược chủng loại rất nhiều, nhất định có thích hợp tiểu ca này đấy, nếu như số lượng nhiều, chúng ta còn có ưu đãi.\" Lão giả kia cười tủm tỉm nói.</p><p>Cơ Linh Nhi nhìn xem Trầm Tường, ra hiệu Trầm Tường mở miệng.</p><p>\"Ngươi cái này có Thiên Long đan sao?\" Trầm Tường hỏi.</p><p>\"Thiên... Thiên Long...\" Lão giả kia lập tức nghẹn lời: \"Cái này... Không có.\"</p><p>\"Cao phẩm Thánh Thú đan đâu rồi, tiên đan Tam phẩm, tiên đan Tứ phẩm hay sao?\" Trầm Tường lại hỏi.</p><p>Lão giả kia hít một hơi, lắc đầu nói: \"Cũng không có, loại này đan cũng không phải cho người ăn... Chủ yếu là cho loại thú, đặc biệt là Thiên Long đan, cái kia hay (vẫn) là Thái Cổ Long tộc vi lớn mạnh chính mình tộc đàn mà nghiên chế đấy, ngươi muốn tới làm gì?\"</p><p>\"Cái kia phẩm cấp thấp Thánh Thú đan đâu này? Tiên nhất phẩm hoặc là nhị phẩm đấy.\" Trầm Tường lại hỏi.</p><p>\"Không có, loại thú ưa ăn cái này, cho nên bọn hắn rất dễ dàng liền phát hiện, cho nên chúng ta rất khó ngắt lấy đến, khả năng những cái... kia chăn nuôi Thánh Thú gia tộc cùng môn phái có lẽ chủng (trồng) có, bình thường ít người mua, cho nên chúng ta đều không có chuẩn bị.\" Lão giả kia vội vàng giải thích, sau đó nghi hoặc mà nhìn xem Trầm Tường, nhỏ giọng hỏi: \"Tiểu ca, ngươi chẳng lẽ không phải người?\"</p><p>Trầm Tường thập phần im lặng: \"Ta đương nhiên là người!\"</p><p>Cơ Linh Nhi vỗ vỗ lão giả kia bả vai, nói ra: \"Hắn bây giờ còn là một cái tiểu tiên hạt giống, ăn cái gì đan có thể nhanh lên đi lên?\"</p><p>\"Cái này đương nhiên là chọn lựa đầu tiên Vũ Tiên đan, muốn tiết kiệm Thánh Thạch lời mà nói..., tựu mua sắm đại lượng tiên nhất phẩm đấy, muốn nhanh nhất tựu mua sắm tiên Tam phẩm. Bất quá ta so sánh đề cử tiên nhị phẩm Vũ Tiên đan, không phải rất quý, không phải rất chậm, cần muốn mua số lượng không nhiều lắm, có thể đạt tới mục đích.\" Lão giả kia cười ha hả mà nói: \"Ta xem ít nhất cần một ngàn hạt tiên nhị phẩm Vũ Tiên đan, mới khả năng giúp đỡ hắn vọt tới Tiên Vương hậu kỳ, đến lúc đó trực tiếp dùng đại lượng Thánh Thạch mua sắm cầu mua một hạt Hóa Thánh đan, trực tiếp tiến vào Hóa Thánh cảnh, bắt đầu bước vào cửu chuyển Hóa Thánh cảnh giới.\"</p><p>Một ngàn hạt tiên nhị phẩm Vũ Tiên đan, xác thực có loại này công hiệu, nếu như là người bình thường lời mà nói..., có lẽ tựa như lão giả kia đoán chừng cái kia dạng, nhưng là hắn không phải người bình thường, trong cơ thể hắn có năm hạt kỳ lạ thiên đan, hơn nữa chân khí của hắn đã chuyển hóa làm Thánh Lực.</p><p>\"Một vạn hạt tiên nhị phẩm Vũ Tiên đan bao nhiêu Thánh Thạch?\" Cơ Linh Nhi biết rõ Trầm Tường không giống người thường, cho nên nàng dự toán càng nhiều nữa Vũ Tiên đan.</p><p>\"Mười vạn cân!\" Lão giả kia vội vàng nói: \"Có thể cho ngươi một ít ưu đãi, chín vạn tám ngàn cân Thánh Thạch là được rồi.\"</p><p>Ngay tại Cơ Linh Nhi muốn mua xuống thời điểm, Trầm Tường vội vàng đánh gãy nàng, hỏi: \"Như vậy tiên nhị phẩm Ngọc Linh Duẩn bán thế nào?\"</p><p>Trầm Tường chỉ có một trăm vạn cân Thánh Thạch, thoáng cái tựu xóa mười vạn cân, hắn hội đau lòng tốt một hồi đấy, bởi vì hắn cảm thấy dùng Thánh Thạch đi mua sắm tiên đan có chút không đúng xưng, Thánh Thạch có thể chắt lọc ra đại lượng Thánh Lực, tại hắn tiến vào Hóa Thánh cảnh thời điểm có thể phát ra nổi trợ giúp rất lớn.</p><p>\"Ngọc Linh Duẩn là luyện chế Vũ Tiên đan duy nhất tài liệu, một lò chỉ có thể luyện chế một hạt, dược liệu giá cả bình thường đều là tiên đan một nửa, một hạt tiên nhị phẩm Vũ Tiên đan là mười cân một hạt, dược liệu giá cả tựu là năm cân một phần.\" Lão giả kia sắc mặt trở nên có chút không kiên nhẫn được nữa, nguyên bản hắn còn tưởng rằng Trầm Tường hội (sẽ) mua sắm Vũ Tiên đan, ai biết vậy mà ý định mua dược liệu trở về cho trưởng bối luyện chế.</p><p>Cơ Linh Nhi nhíu nhíu mày, vừa rồi Trầm Tường đã từng nói qua hắn hiểu được luyện chế nhất phẩm tiên đan, nhưng hiện tại nhị phẩm so sánh hữu dụng, mà hắn muốn mua nhị phẩm làm gì, ngay tại nàng muốn lên tiếng thời điểm, Trầm Tường lại nói: \"Ba cân Thánh Thạch một căn tiên nhị phẩm Ngọc Linh Duẩn, ta muốn một ngàn căn, sau đó ngươi lại cho mười căn cho ta.\"</p><p>\"Tiểu ca, ngươi là nói cười a, trước khi ta đã nói qua, muốn năm cân Thánh Thạch!\" Lão giả kia ha ha cười cười.</p><p>\"Vậy coi như rồi, chúng ta đi!\"</p><p>Trầm Tường sử xuất ép giá tất sát kỹ (*), quay người rời đi!</p><p>Dược liệu là tương đối trân quý, nhưng có thể đại lượng gieo trồng bình thường đều không đạt được đan một nửa, nhiều lắm là cũng chỉ là ba thành mà thôi, tuy nói đây là Thiên Vực, bất quá ở địa phương nào đều đồng dạng dùng thử.</p><p>Cơ Linh Nhi không hiểu, nàng muốn giữ chặt Trầm Tường mua xuống những cái... kia Vũ Tiên đan, như vậy tựu ít đi giày vò, bất quá Trầm Tường lại lôi kéo nàng đi.</p><p>\"Được rồi được rồi, tựu bán cho ngươi đi!\" Lão giả kia vội vàng hô, bán thuốc tài cũng có thể lợi nhuận, chỉ có điều lợi nhuận nếu so với bán tiên đan thiếu một ít.</p><p>Trầm Tường móc ra 3000 Thánh Thạch, mua một ngàn căn tiên cấp nhị phẩm Ngọc Linh Duẩn, bên ngoài tiễn đưa mười căn.</p><p>Đều là làm đan dược sinh ý đấy, Trầm Tường biết rõ đối phương nhất định sẽ bán đấy, thành công giao dịch về sau, hắn không có tiếp tục đi dạo tại đây đan dược cửa hàng, để tránh bởi vì sự tình khác phân tán tâm tư của hắn.</p><p>Trở lại cái kia tòa nhà, Cơ Linh Nhi thập phần khó hiểu hỏi: \"Vì cái gì không mua Vũ Tiên đan, trực tiếp mua dược liệu? Ngươi không phải chỉ hiểu được luyện chế tiên cấp nhất phẩm đấy sao? Huống hồ căn cứ tình huống của ngươi, ngươi ít nhất cần một vạn hạt, ngươi mới mua một ngàn bản. Còn có, ngươi muốn tìm ai giúp ngươi luyện đan? Ta cũng sẽ không!\"</p><p>Trầm Tường cười sờ soạng sờ mặt nàng: \"Ta cũng sẽ không, nhưng có thể học nha, Luyện Đan Sư cũng không phải sinh hạ đến sẽ luyện đan đấy, đều là từng bước một học đi lên đấy.\"</p><p>\"Nhưng là một ngàn bản dược liệu, ngươi muốn luyện bao lâu nha? Ta tình nguyện bị quan một ngàn năm, cũng không muốn đi luyện một ngàn lô đan, ta sẽ chết đấy.\" Cơ Linh Nhi bỉu môi nói.</p><p>Trầm Tường không thể nói cho nàng biết xác thực đáp án, nhưng là hắn cảm thấy làm như vậy so sánh có lợi nhất, hiện tại hắn được trước nhanh lên luyện chế ra tiên nhị phẩm Vũ Tiên đan đến.</p>", "images": {}, "success": true}