{"id": 1527, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1528", "title": "Chương 1528: Tam Hà Lâu", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1528: Tam Hà Lâu</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường bọn hắn một đoàn người chỉnh thể thực lực rất yếu, bất quá một ít người cũng không cho là như vậy, có thể trong này người, hoặc nhiều hoặc ít (*) đều có chút bổn sự, có lẽ cái kia chỉ là vì ngụy trang chính mình.</p><p>Thánh bảo lâu có hơn sáu mươi tầng, nhưng cái đầu tại nơi này xem như so sánh thấp đấy, cả tòa Thạch Lâu cho người một loại rất kết sỏi cảm giác, như là dùng sắt thép chế tạo cái kia nha, da đen nhẻm đấy, một chút cũng không giống bán đan dược đấy, ngược lại như là bán pháp bảo binh khí cái gì đấy.</p><p>Nhưng đây đúng là bán đan dược đấy, hơn nữa còn là đại gia tộc Vạn gia sản nghiệp!</p><p>Đi tới nơi này chính giữa, Trầm Tường minh bạch tại sao phải lựa chọn ở chỗ này kiến tạo cái này cường giả tụ tập thiên thánh khu, bởi vì nơi này Thánh Linh chi khí so địa phương khác muốn nồng đậm nhiều lắm, ở chỗ này tu luyện bách niên, đỉnh địa phương khác tu luyện mấy trăm hơn một ngàn năm!</p><p>Vạn bảo lâu một tầng chính giữa, có một cái cực đại lò đan, như là một tòa căn phòng như vậy đặt ở nơi nào, bên trong thiêu đốt lên màu trắng Liệt Diễm, nhưng không có lại để cho người cảm giác được nóng bức.</p><p>\"Ta ở chỗ này có người quen.\" Cơ Linh Nhi nhỏ giọng đối với Trầm Tường bọn hắn nói ra: \"Cho dù bạo lộ thân phận cũng không cần lo lắng đấy.\"</p><p>Trầm Tường là có chút bận tâm chính mình có được Thanh Long Đồ Ma đao sự tình bộc lộ ra đi, cho nên Cơ Linh Nhi mới có thể đối với hắn như vậy nói.</p><p>Ở chỗ này có rất nhiều cái ghế, Trầm Tường cùng Bạch U U các nàng ngồi tại chỗ này đợi đãi, Cơ Linh Nhi tắc khứ đến một cái phụ trách truyền lời tiểu thanh niên.</p><p>Rất nhanh, tựu có một người trung niên mỹ phụ từ thang lầu xuống, đem Cơ Linh Nhi dẫn theo đi lên.</p><p>Trầm Tường bọn hắn chờ đợi một lát, Cơ Linh Nhi sẽ trở lại rồi.</p><p>\"Đánh nghe được cái gì rồi hả?\" Trầm Tường nhỏ giọng hỏi.</p><p>Cơ Linh Nhi lúc trở lại, vẫn cau mày, xem xét đã biết rõ không có tin tức tốt.</p><p>\"Cái này khó làm rồi, lão nhân kia nói đúng, sắp tới sẽ có một cái mới đích thế lực quật khởi, vì mời chào có tiềm lực người, cho nên góp nhặt đại lượng dược liệu, lại để cho rất nhiều Luyện Đan Sư luyện chế, không bao lâu nữa bọn hắn có thể gom góp khá lớn lượng đan dược, đến lúc đó có thể đào được rất nhiều tiềm lực không sai hạt giống.\" Cơ Linh Nhi thở dài.</p><p>\"Như vậy tại đây đâu này? Có bán không?\" Trầm Tường quan tâm chính là cái này.</p><p>\"Không có, tiên cấp một hai ba phẩm dược liệu, đều bị một hơi quét đi rồi, hiện tại có đều là những cái... kia cửa hàng hàng tồn, bọn hắn muốn giữ thể diện đấy, bình thường sẽ không bán, trừ phi ngươi ra giá cao, nhưng vậy thì tính không ra rồi.\" Cơ Linh Nhi lắc đầu nói.</p><p>Có thể thoáng cái mua sắm lớn như thế lượng dược liệu, cái kia khẳng định dùng không ít Thánh Thạch, Trầm Tường rất ngạc nhiên rốt cuộc là ai có loại này phách lực (*)!</p><p>\"Biết là ai mua sao?\" Tô Mị Dao hỏi, đôi mắt dễ thương lóe ra tinh quang: \"Nếu như có thể liên hệ mà vượt, lại để cho tiểu bại hoại giúp bọn hắn luyện đan, thậm chí có thể không cần hồi báo.\"</p><p>Nghe được Tô Mị Dao đề nghị, Cơ Linh Nhi lập tức minh bạch ý của nàng, lại để cho Trầm Tường đi luyện đan, mà bình thường chỉ là ra đan một hạt, Trầm Tường là năm hạt, có thể chính mình nuốt riêng bốn hạt, còn không cần dùng Thánh Thạch mua sắm.</p><p>\"Biết rõ, là ba cái thánh nữ mua đi đấy, cái này ba nữ nhân, đã từng nhiều năm ở vào thánh nữ Top 3, đều là đối thủ một mất một còn của ta.\" Cơ Linh Nhi vẻ mặt khó chịu nói.</p><p>\"Thực lực của các nàng có lẽ cùng ngươi tương đương, như vậy có thể khai sơn lập phái rồi hả?\" Trầm Tường có chút kinh ngạc, tại hắn phỏng đoán bên trong, người kia hẳn là một cái rất mạnh gia hỏa.</p><p>\"Đương nhiên không phải các nàng khai sơn lập phái, là các nàng sau lưng cái kia người, hình như là sư phụ của các nàng, nghe nói là một cái rất lợi hại lão thái bà, là một cái hiểu được luyện chế thánh binh tông sư, thực lực cũng rất mạnh.\" Cơ Linh Nhi lại nói.</p><p>Trầm Tường nói ra: \"Ngươi đem vị trí nói cho ta biết là được rồi, tự chính mình đi, các nàng hiện tại có lẽ cần đại lượng Luyện Đan Sư a.\"</p><p>Trầm Tường nhìn thoáng qua Tô Mị Dao cùng Bạch U U, các nàng đều nhẹ gật đầu, nguyện ý tạm thời cùng Trầm Tường tách ra.</p><p>\"Được rồi, ta nhất định sẽ bảo vệ tốt các nàng đấy!\" Cơ Linh Nhi biết rõ Trầm Tường cùng Tô Mị Dao các nàng sư tỷ muội cảm tình, nhiều năm qua bọn hắn là lần đầu tiên tách ra.</p><p>Theo Cơ Linh Nhi chỗ đó đạt được địa chỉ về sau, Trầm Tường liền cùng tam nữ tạm biệt, sau đó hẹn rồi gặp mặt địa phương.</p><p>Bởi vì là tại thiên thánh trong vùng, cho nên Trầm Tường so sánh yên tâm, trước khi hắn trên đường tới lên, bái kiến một ít tuần tra chấp pháp Thánh giả, ở phía xa có thể cảm nhận được bọn hắn vẻ này bưu hãn khí tức, thực lực đều phi thường cường đại, đối phó trái với quy tắc người sẽ không chút nào nương tay, nếu như chấp pháp Thánh giả làm không được, cái kia chính là chấp pháp trong điện trưởng lão xuất mã, Cơ Linh Nhi nói cho hắn biết, loại chuyện này rất ít phát sinh rồi, nếu như phát sinh chuyện như vậy, nhất định là kinh thiên động địa đấy.</p><p>Trầm Tường đi hơn nửa canh giờ, đi vào một tòa tên là Tam Hà Lâu cao lớn Thạch Lâu phía dưới, lúc này đang có rất nhiều người xếp hàng, theo cao ốc một tầng bên trong sắp xếp đến đường đi bên ngoài, nhân số chí ít có hơn một ngàn.</p><p>\"Đều là Luyện Đan Sư!\"</p><p>Trầm Tường trong nội tâm sợ hãi thán phục, những... này Luyện Đan Sư thực lực đều không tầm thường, đại bộ phận đều là hóa thánh cửu chuyển hoàn tất thánh nhân, trong cơ thể hỏa diễm đều phi thường lợi hại, chỉ là đám người này trên người trong lúc vô tình phóng thích cái kia cổ nhiệt khí, tựu lại để cho cả đầu đường cái nóng hừng hực đấy.</p><p>Có không ít Luyện Đan Sư theo trong đại lâu đi tới, gục đầu ủ rũ bộ dáng, xem xét cũng biết là không có vượt qua kiểm tra đấy.</p><p>Trầm Tường đứng ở đó đội ngũ đằng sau, kiên nhẫn cùng đợi, nhưng là hắn đến, khiến cho rất nhiều người chú ý, bởi vì trên người hắn phóng xuất ra khí tức quá nhỏ bé, loại này cấp bậc người hẳn là tại hóa thánh khu đấy, bất quá có Thánh Thạch chạy tới cái chỗ này, hẳn là đến từ một ít trong loại nhỏ thế lực đấy, cho nên cũng không có còn nhỏ xem hắn, chỉ là cảm thấy hắn không nên tới.</p><p>Ở cái địa phương này, thực lực mạnh yếu, là bình phán luyện đan trình độ cao thấp tiêu chuẩn một trong, nhiều như vậy hóa thánh hoàn tất cường giả cũng không thể thông qua, cho nên Trầm Tường tại rất nhiều người trong mắt, đều khó có khả năng thông qua cái này Tam Hà Lâu khảo hạch.</p><p>Cái này Tam Hà Lâu cũng là bán ra đan dược đấy, nhưng trong khoảng thời gian này bỗng nhiên đình chỉ, vẫn còn Thái Cổ Thánh thành rất nhiều cỡ lớn đan dược phố thu mua dược liệu, hôm nay còn thông báo tuyển dụng đại lượng Luyện Đan Sư.</p><p>Trước khi Cơ Linh Nhi đã nói với Trầm Tường, phụ trách những chuyện này chính là ba cái lợi hại thánh nữ, mà cái này Tam Hà Lâu cũng là các nàng thành lập đấy.</p><p>Trầm Tường theo ban ngày đợi đến lúc trời tối, rốt cục đến phiên hắn rồi, chiêu này sính khảo hạch cũng là suốt đêm tiến hành, nhìn ra được cái này Tam Hà Lâu phi thường cấp bách.</p><p>Trầm Tường bị dẫn vào một gian phòng luyện đan, khảo hạch thời điểm khẳng định phải luyện chế một lò đan, tại quy định trong thời gian luyện chế hoàn thành, có thể thông qua.</p><p>Cái này phòng luyện đan rất rộng rãi, trăm người ở chỗ này luyện đan đều không là vấn đề, nhưng tại đây chỉ có một trương chỗ ngồi, tại đó ngồi một gã mặc hỏa váy hồng cô gái xinh đẹp, nàng trông thấy Trầm Tường về sau, có chút nhíu mày ra, nàng không nghĩ tới như vậy thực lực Luyện Đan Sư cũng tới, bất quá nàng cũng không nói thêm gì.</p><p>\"Ngươi am hiểu luyện chế cái gì đan?\" Cái này áo đỏ nữ tử hỏi, một đôi xinh đẹp con ngươi sáng ngời bên trong, bỗng nhiên xuất hiện hai đạo đỏ tươi Địa Hỏa quang, đem Trầm Tường bị sợ nhảy lên, đối phương hỏa diễm hết sức lợi hại, vậy mà lại để cho Trầm Tường trong cơ thể hỏa diễm xao động không thôi.</p><p>Trầm Tường hít sâu một hơi, áp chế trong cơ thể mình những cái... kia lợi hại hỏa diễm, nếu không sẽ xuất hiện hừng hực thiêu đốt.</p>", "images": {}, "success": true}