{"id": 1521, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1522", "title": "Chương 1522: Linh Nhi Hỗ Trợ", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1522: Linh Nhi Hỗ Trợ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hàm gật đầu cười: \"Thử một hạt nhìn xem, có hay không những cái... kia danh gia luyện chế ăn ngon?\"</p><p>Cơ Linh Nhi lập tức lấy ra một hạt, để vào trong cái miệng nhỏ nhắn, nhẹ nhàng quấy thoáng một phát nuốt vào, sau đó tán thưởng một tiếng: \"Phẩm chất rất cao, cái này có thể là ta nếm qua phẩm chất cao nhất Vũ Tiên đan rồi, ngươi là như thế nào luyện chế hay sao?\"</p><p>\"Chính là như vậy luyện chế đấy, ngươi vừa rồi không thấy sao?\" Trầm Tường cười hắc hắc: \"Tiến triển so với ta thuận lợi nhiều lắm, kết quả so với ta trong tưởng tượng được tốt.\"</p><p>Cơ Linh Nhi lại lần nữa đối đãi Trầm Tường, hiện tại nàng biết rõ Trầm Tường không chỉ có thần bí, hơn nữa luyện đan cũng rất lợi hại, nàng nói ra: \"Trong tay ngươi còn có một ngàn bản dược liệu, nói như vậy ngươi có thể luyện chế ra 5000 hạt Vũ Tiên đan? Lúc này mới 3000 cân thánh thạch nha!\"</p><p>\"Nếu như lại mua một ngàn bản đến luyện chế, tựu là một vạn hạt Vũ Tiên đan rồi, có thể bán mười vạn cân thánh thạch! Mà thành phẩm chỉ cần sáu ngàn cân thánh thạch, xem ra chúng ta muốn kiếm được tay bị chuột rút rồi.\"</p><p>Nghĩ đến điểm này, Cơ Linh Nhi càng thêm bội phục mình anh minh, biết rõ Trầm Tường bất phàm, hơn nữa quan hệ cũng phát triển được không nhiều lắm, hiện tại Trầm Tường tại nàng trong mắt, tựu là một chỉ hiểu được hạ thánh thạch gà trống!</p><p>\"Ta hiện tại tựu đi đem mua sắm đại lượng tiên nhị phẩm Ngọc Linh Duẩn, chúng ta rất nhanh sẽ có ngàn vạn cân thánh thạch... Thậm chí là 10.000 vạn cân.\" Cơ Linh Nhi kích động vô cùng, tựu phải ly khai cái này mật thất.</p><p>Trầm Tường vội vàng lôi kéo nàng: \"Tiểu Linh Nhi, ta luyện chế Vũ Tiên đan chủ yếu là tăng thực lực lên đấy, các loại: đợi ta thực lực cường đại được rồi, có thể nhanh hơn mà luyện đan, luyện chế rất cao giai đấy, thánh thạch hiện tại đủ là tốt rồi, đã không có chúng ta lại đi lợi nhuận.\"</p><p>\"Còn có, có được nhiều như vậy đan cũng không hay rời tay, ngươi bản thân lại bị Cơ gia truy kích, cho nên bây giờ còn là ít xuất hiện một ít tốt.\"</p><p>Cơ Linh Nhi hít sâu vài khẩu khí, lại để cho chính mình trấn định lại, nàng trước khi xác thực quá kích động rồi.</p><p>\"Thực lực ngươi tăng lên về sau, sẽ không chạy trốn a?\" Cơ Linh Nhi có chút lo lắng, Trầm Tường tại trong mắt nàng thế nhưng mà một cái bảo bối, không chỉ có có thể truyền thụ biến hóa chi thuật cho nàng, còn có cao minh như vậy thủ đoạn rất nhanh kiếm lấy đại lượng thánh thạch.</p><p>\"Đến lúc đó ta đương nhiên sẽ rời đi tại đây, bất quá tại trước khi đi, ta hội (sẽ) lợi nhuận kiếm một số lại đi, đến lúc đó sẽ có ngươi chỗ tốt.\" Trầm Tường cười nhéo nhéo nàng cái kia cái mũi đáng yêu: \"Ngươi cùng ở bên cạnh ta, ta luyện đan thời điểm cũng không có như vậy buồn bực.\"</p><p>Cơ Linh Nhi cười hì hì nói: \"Ngươi cần lời mà nói..., ta có thể cùng ngươi cả đời!\"</p><p>Trầm Tường ngồi xuống, chuẩn bị tiếp tục luyện đan, hắn cũng hiểu được bằng chính mình luyện đan bổn sự, có thể kiếm lấy đại lượng thánh thạch, đến lúc đó mua sắm một ít dược liệu lại trở về.</p><p>\"Linh Nhi, nếu như ta có rất nhiều thánh thạch, có thể thấy đến nơi đây Đan thánh sao?\" Trầm Tường hỏi, nơi này có hiểu được luyện chế thánh đan người, như vậy tựu có Đan thánh tồn tại.</p><p>\"Ngươi muốn ăn thánh đan?\" Cơ Linh Nhi hỏi: \"Ta cũng không rõ ràng lắm, bất quá ngươi cần gặp mà nói, có thể thử xem.\"</p><p>\"Không phải, ta có bằng hữu trên người có tổn thương, cần thánh đan mới có thể trị liệu.\" Trầm Tường nói ra.</p><p>\"Ah? Cái gì tổn thương lợi hại như vậy?\" Cơ Linh Nhi tò mò hỏi: \"Cho dù ta bị thụ rất trong mắt tổn thương, khả năng đều không nhất định cần thánh đan.\"</p><p>Trầm Tường cũng không rõ ràng lắm Tô Mị Dao cùng Bạch U U thương thế, thực lực của các nàng chỉ có Tiên Vương trung hậu kỳ như vậy, xác thực không cần thánh đan, nhưng Tô Mị Dao chưa từng có nói rõ cái loại này thương thế.</p><p>\"Ta đi ra ngoài, ta cho nàng nhìn xem.\" Tô Mị Dao bỗng nhiên nói ra.</p><p>\"Mị Dao tỷ, ngươi muốn đi ra?\" Trầm Tường hết sức kinh ngạc.</p><p>\"Không việc gì đâu, Thiên Vực không có cừu nhân của ta, cừu nhân của ta có lẽ tại Cửu Thiên thế giới, cho nên không cần sợ đấy, nàng đối với ngươi không tệ, hơn nữa thực lực cường đại, không cần lo lắng cho ta đấy.\" Tô Mị Dao khẽ cười nói: \"Bất quá nàng trông thấy ta bỗng nhiên xuất hiện, có thể sẽ bị sợ a.\"</p><p>\"Ta cũng đi ra ngoài hít thở không khí!\" Bạch U U cũng nói: \"Nàng lướt qua hóa thánh cửu chuyển giai đoạn, nói không chừng nàng có biện pháp để cho chúng ta chuyển biến tốt đẹp lên.\"</p><p>\"Được rồi!\" Trầm Tường nói ra, cho dù hắn không đáp ứng, Tô Mị Dao cùng Bạch U U cũng có thể tự do ra vào.</p><p>Cơ Linh Nhi đang chờ đợi Trầm Tường trả lời, nhưng lại bỗng nhiên lòe ra hai đạo vòng ánh sáng bảo vệ, cảm giác được có những người khác khí tức, Cơ Linh Nhi lập tức cảnh giác lên.</p><p>\"Bị thương chính là các nàng.\"</p><p>Trầm Tường nhìn xem bỗng nhiên xuất hiện hai nữ, có thể trông thấy Tô Mị Dao cùng Bạch U U cái kia tuyệt mỹ dung nhan, trong lòng của hắn dâng lên đạo không ra cảm xúc, nhớ tới năm đó lần thứ nhất nhìn thấy các nàng thời điểm, nhớ tới nhiều năm qua đủ loại.</p><p>Tô Mị Dao mềm mại vũ mị, bộ dạng thùy mị động lòng người, một thân màu tím váy dài, lại để cho nàng toàn thân lộ ra cao quý diễm lệ khí chất, cái kia trương mị thái tự nhiên mặt ngọc, treo kiều mỵ mỉm cười, Câu Hồn Đoạt Phách.</p><p>Tại bên người nàng, nhưng lại có một cái áo trắng váy dài mà lãnh diễm nữ tử, trên người mang theo một cỗ cao ngạo mà băng hàn khí tức, có một loại khác ngạo khí, Bạch U U thoạt nhìn hay (vẫn) là cùng trước kia đồng dạng, nhưng Trầm Tường biết rõ lòng của nàng lại cùng trước kia thiên tài mà đừng, theo trong ánh mắt của nàng cái kia bôi ánh sáng nhu hòa có thể nhìn ra.</p><p>Cơ Linh Nhi chăm chú đánh giá các nàng, nàng thừa nhận Tô Mị Dao cùng Bạch U U xác thực là một đôi khó gặp tuyệt thế tiểu mỹ nhân, hiện tại nàng có chút minh bạch, vì cái gì Trầm Tường có thể kháng cự nàng hấp dẫn, nguyên lai bên cạnh hắn một mực đều mang theo các nàng.</p><p>\"Linh Nhi tỷ, có thể giúp chúng ta nhìn xem thương thế sao?\" Tô Mị Dao ngọt ngào cười cười: \"Tiểu nữ tử tên là Tô Mị Dao, đây là sư tỷ của ta Bạch U U, nàng có chút không thích nói chuyện, xin hãy tha lỗi!\"</p><p>\"Ngươi tốt!\" Bạch U U khó được lộ ra một vòng mỉm cười, cho Cơ Linh Nhi chào hỏi.</p><p>Cơ Linh Nhi cười hì hì nói: \"Các ngươi so thằng này có lễ phép nhiều hơn.\"</p><p>Sau đó nàng lôi kéo Tô Mị Dao cùng Bạch U U tay, mang theo các nàng đi đến bên giường, làm cho các nàng ngồi xuống.</p><p>\"Các ngươi buông lỏng, ta dò xét thoáng một phát thân thể của các ngươi.\" Cơ Linh Nhi đem hai tay phân biệt dán tại Bạch U U cùng Tô Mị Dao trên phần bụng.</p><p>Một lát sau, Cơ Linh Nhi \"Ồ\" một tiếng, không khỏi nói ra: \"Các ngươi hay (vẫn) là tấm thân xử nữ nha, các ngươi không phải tiểu tử này thê tử sao?\"</p><p>Tô Mị Dao khẽ cười nói: \"Cái kia tiểu bại hoại vẫn còn con nít thời điểm tựu gặp được chúng ta rồi, khi đó chúng ta đã trọng thương.\"</p><p>Sau đó mặt nàng nhi hơi đỏ lên, nói ra: \"Ta hiện tại coi như là vợ của hắn rồi, tiểu tử này bại hoại hay (vẫn) là rất không tệ đấy!\"</p><p>\"Nhìn ra cái gì tới rồi sao?\" Trầm Tường hỏi.</p><p>\"Rất kỳ quái tổn thương, các nàng trong cơ thể đều có một cỗ kỳ lạ lực lượng, một mực tại thôn phệ các nàng bên trong đan điền năng lượng, chỉ cần đan điền của các nàng ngưng tụ ra lực lượng, đều bị cắn nuốt mất.\" Cơ Linh Nhi cau mày nói: \"Đan điền của các nàng nội bộ lực lượng đều bị tán đi, nhưng căn cơ coi như vững chắc.\"</p><p>\"Các nàng xác thực cần một loại thánh đan, mới có thể khôi phục nguyên bản thực lực.\"</p><p>Cơ Linh Nhi cau mày nói: \"Nhưng là, không đem các nàng trong cơ thể cái kia cổ quái lực khu trừ, cho dù các nàng ăn thánh đan, không bao lâu sẽ biến trở về nguyên lai như vậy.\"</p><p>Tô Mị Dao cùng Bạch U U giống như cũng biết.</p><p>\"Linh Nhi tỷ, ngươi có thể giúp chúng ta khu trừ vẻ này quái lực sao?\" Bạch U U hỏi.</p><p>Cơ Linh Nhi cười cười, nói: \"Đương nhiên có thể, bất quá một chút thời gian! Nhưng với tư cách báo đáp, các ngươi phải đem tiểu tử này thú vị sự tình nói cho ta biết.\"</p><p>Tô Mị Dao nhìn xem Trầm Tường, hì hì cười cười: \"Không có vấn đề, hắn một sự tình cũng không phải bí mật gì.\"</p>", "images": {}, "success": true}