{"id": 1530, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1531", "title": "Chương 1531: Thánh Nữ Bi Ai!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1531: Thánh Nữ Bi Ai!</h1><p>&gt;</p><p>- ------------</p><p>Hồng Hà ăn một hạt Vũ Tiên đan, chỉ có ăn hết mới có thể nghiệm chứng những... này Vũ Tiên đan thiệt giả, nàng vẫn còn có chút không quá tin tưởng.</p><p>Ăn về sau, nàng không thể không tin tưởng, Trầm Tường luyện chế Vũ Tiên đan, phẩm chất rất tốt, đây tuyệt đối là một cái luyện đan kỳ tài, lại để cho nàng bay lên lòng yêu tài, bất quá nàng biết rõ loại người tài giỏi này, sau lưng nói không chừng còn có mặt khác chỗ dựa.</p><p>\"Ta tận lực giúp ngươi tranh thủ a, ngươi luyện chế Vũ Tiên đan tốc độ nhanh như vậy, cho nên có rất lớn khả năng, ta lại lại để cho Đại tỷ của ta Nhị tỷ giúp đỡ chút!\" Hồng Hà cho ba hạt Vũ Tiên đan Trầm Tường, bọn hắn hợp tác kể từ bây giờ đã bắt đầu rồi.</p><p>\"Ngươi muốn nói cho ngươi hai cái tỷ tỷ?\" Trầm Tường hỏi.</p><p>\"Các nàng là chị ruột ta tỷ, mới có lợi ta đương nhiên phải nghĩ đến các nàng, yên tâm đi, ta cùng các nàng ở chung đã lâu rồi, giữa chúng ta đều phi thường tín nhiệm, ta biết rõ các nàng sẽ không chuyện này tiết lộ ra ngoài đấy.\" Hồng Hà nói ra: \"Ngươi ngày mai lại đến, hiện tại trước tiên có thể trở về.\"</p><p>Hồng Hà cho một khối nhãn hiệu Trầm Tường, cái này là thông qua khảo hạch chứng minh!</p><p>\"Đúng rồi, ngươi tên là gì?\" Hồng Hà bỗng nhiên mới nghĩ vậy sự kiện.</p><p>\"Trầm Tường!\" Trầm Tường không sợ đem tên của mình nói ra, hôm nay đều người biết hắn chỉ sợ chỉ có Cơ Linh Nhi một người.</p><p>\"Ân, ngày mai nhớ rõ tới, đừng quên, ta hội (sẽ) vào hôm nay nội giúp ngươi tranh thủ.\" Hồng Hà dặn dò.</p><p>Trầm Tường nhẹ gật đầu, liền dẫn không sai tâm tình ly khai cái này Tam Hà lâu, phản hồi cái kia Cơ Linh Nhi tại nội thành bên ngoài mua xuống cái sơn động kia.</p><p>Tô Mị Dao cùng Bạch U U, đi theo Cơ Linh Nhi tại Thiên Thánh khu bốn phía đi dạo, mua không ít đồ đạc, hiện tại đã trở về.</p><p>\"Linh Nhi!\" Trầm Tường gõ sơn động cửa đá, hô.</p><p>Cơ Linh Nhi mở ra cửa đá, trông thấy Trầm Tường về sau, liền hỏi: \"Ra thế nào rồi?\"</p><p>\"Đi vào nói sau!\"</p><p>Tô Mị Dao cùng Bạch U U lúc này ở sửa sang lấy các nàng vừa mới mua về đến xinh đẹp quần áo, Cơ Linh Nhi mời đến hắn ngồi xuống, cho hắn ngược lại đi một tí trong veo cam tuyền.</p><p>\"Phụ trách phỏng vấn của ta là Hồng Hà Thánh Nữ.\" Trầm Tường nói ra.</p><p>\"Dĩ nhiên là nàng, nàng thế nhưng mà sắp xếp đệ tam Thánh Nữ, bất quá ta nghe nói các nàng chuẩn bị rời khỏi Thánh Nữ tranh cử, chuyên tâm là quản lý các nàng sư phó khai sáng môn phái.\" Cơ Linh Nhi nói ra: \"Kết quả đây?\"</p><p>\"Có thể nói so sánh thuận lợi!\" Trầm Tường uống một hớp nước, những... này là Cơ Linh Nhi các nàng vừa mới mua về đến đấy, uống đến Trầm Tường rất đã ghiền, sảng đến hắn run đi một tí thân thể: \"Chỉ là xuất hiện một ít ta không tưởng được sự tình.\"</p><p>\"Tam Hà Thánh Nữ là ba tỷ muội, không hề giống các nàng mặt ngoài như vậy phong quang, các nàng có lẽ chỉ (cái) xem như trầm thấp làm việc lặt vặt đấy, so những người khác hơi chút đỡ một ít.\" Trầm Tường nói ra: \"Cho nên bọn họ không có gì quyền lực đem đại lượng Ngọc Linh Duẩn giao luyện chế cho ta.\"</p><p>\"Sau đó ngươi vì tranh thủ đến, cho nên cùng các nàng hợp tác rồi?\" Tô Mị Dao một đoán đã biết rõ.</p><p>\"Cùng Hồng Hà hợp tác rồi, ta luyện chế năm hạt Vũ Tiên đan cho nàng xem, sau đó mỗi một lò phân nàng một hạt, với tư cách trao đổi điều kiện.\" Trầm Tường nhìn về phía Cơ Linh Nhi, hỏi: \"Các nàng ba tỷ muội làm người như thế nào đây? Dứt bỏ ngươi cùng các nàng ăn tết (quá tiết).\"</p><p>Cơ Linh Nhi nghiêm túc nói ra: \"Người của các nàng cũng không tệ lắm, đã từng trợ giúp qua ta, nhưng là một lần săn giết Thánh Thú thời điểm, các nàng đơn giản chỉ cần muốn thú đan, đem cái kia phá thi thể cho ta, cho nên cuối cùng náo loạn điểm mâu thuẫn, sau đó các nàng được tuyển Top 3 thời điểm, còn hơi chút đả kích ta thoáng một phát.\"</p><p>\"Vậy là tốt rồi!\" Trầm Tường nhẹ gật đầu.</p><p>\"Ngoại trừ những... này, tựu không có phát sinh sự tình khác sao? Theo lý thuyết, các ngươi không thể nào nhanh như vậy tựu đàm được như vậy đến.\" Bạch U U hỏi, Hồng Hà thế nhưng mà một cái Thánh Nữ, Trầm Tường tuy nhiên lớn lên so sánh đẹp mắt, nhưng dù sao cũng là một cái thực lực yếu ớt tiểu quỷ.</p><p>Sau đó Trầm Tường đem cái kia Thánh Linh Hỏa Hồn sự tình nói ra.</p><p>\"Nguyên lai là như vậy, Hồng Hà cũng không thể OK ngươi Hỏa Hồn, khó trách nàng sẽ đối với ngươi như vậy cảm thấy hứng thú.\" Cơ Linh Nhi cười nói: \"Ngươi có thể sẽ có chút phiền phức.\"</p><p>Trầm Tường ngược lại không biết là, hắn cảm thấy Hồng Hà Thánh Nữ người rất tốt, lại để cho hắn cảm giác được rất thân cận, hơn nữa Hồng Hà Thánh Nữ cũng nói, cái này muốn song phương đồng ý mới được.</p><p>\"Linh Nhi, các nàng ba cái thật sự không có địa vị gì sao?\" Trầm Tường tò mò hỏi.</p><p>\"Thực lực của các nàng cùng ta không sai biệt lắm, thì ra là trở thành Thánh Nữ Top 3 mà thôi, ta đều hỗn [lăn lộn] được kém như vậy, các nàng nhiều lắm là chỉ là so với ta tốt một điểm, nghe ngươi nói như vậy, ta cảm thấy được các nàng sau lưng có lẽ không cũng chỉ có một người sư phụ, còn có một nhóm lớn người đặt ở các nàng trên đầu.\" Cơ Linh Nhi hừ nhẹ nói: \"Nữ nhân ở tại đây không có thực lực tuyệt đối, có thể có địa vị gì?\"</p><p>\"Kế tiếp ta muốn bên kia luyện đan rồi, các ngươi ở chỗ này hảo hảo chơi, chờ ta sau khi đột phá, lại nghĩ biện pháp lợi nhuận một ít Thánh Thạch.\" Trầm Tường nói ra: \"Thánh Thạch có đủ hay không?\"</p><p>\"Đã đủ rồi, ta tạm thời không tu luyện, chỉ là mua một ít Tiểu chút chít lời mà nói..., dùng không hết đấy!\" Cơ Linh Nhi nhìn về phía Tô Mị Dao cùng Bạch U U: \"Ta hội (sẽ) hảo hảo mang các nàng ở chỗ này dạo chơi, ngươi yên lòng đi luyện đan a, không sai biệt lắm thời điểm sẽ trở lại, ta trợ giúp ngươi tu luyện.\"</p><p>Ngày hôm sau, Trầm Tường sớm tựu đi tới Tam Hà lâu, hắn bằng cái kia khối ngọc bài, rất nhanh liền gặp được Hồng Hà.</p><p>Hồng Hà đem hắn dẫn vào một gian mật thất, trên mặt tràn đầy dáng tươi cười, xem xét đã biết rõ nàng bên kia tiến hành được phi thường thuận lợi.</p><p>\"Đây là bảy ngàn Ngọc Linh Duẩn, ngươi chậm rãi luyện chế a, đến lúc đó đừng quên ta cái kia phần là được rồi, chúng ta ba tỷ muội thế nhưng mà thật vất vả mới tranh thủ đến đấy.\" Hồng Hà đưa cho Trầm Tường một cái túi đựng đồ.</p><p>Trầm Tường nhận lấy, vẻ mặt tươi cười gật gật đầu.</p><p>\"Hồng tỷ, môn phái kia không phải sư phó của các ngươi khai sáng đấy sao? Quyền lực của ngươi có lẽ rất lớn mới đúng!\" Trầm Tường hỏi.</p><p>\"Là sư bá của chúng ta khai sáng đấy, sư phụ ta chỉ là được thỉnh mời gia nhập mà thôi, so sánh có quyền đều là ta sư bá người, ta sư bá mấy cái đồ đệ, cũng tựu là sư huynh của chúng ta, đều so với chúng ta ba tỷ muội có quyền lợi, chớ nói chi là ta sư bá những cái... kia tâm phúc trưởng lão, chúng ta chỉ là làm việc lặt vặt đấy.\" Hồng Hà bất đắc dĩ thở dài: \"Hơn nữa thù lao cũng rất thấp. Nếu như tất yếu lời mà nói..., bọn hắn còn có thể lại để cho đem chúng ta gả đi ra ngoài, kết giao một ít thế lực lớn.\"</p><p>Trầm Tường kinh ngạc nói: \"Như vậy các ngươi cũng nhịn được rồi hả? Thầy dạy của các ngươi cho các ngươi gả cái kia vậy thì thôi, nhưng các ngươi cái kia sư bá với các ngươi có một cái rắm quan hệ, cũng không phải hắn dưỡng các ngươi đấy.\"</p><p>Hồng Hà buồn bả cười cười: \"Sự tình còn không có phát sinh, nếu quả thật phát sinh, chúng ta khả năng muốn cùng cái kia Cơ Linh Nhi đồng dạng kết cục rồi, bất quá Cơ Linh Nhi so với chúng ta tốt hơn nhiều, ít nhất bắt cóc 300 cân Thánh Thạch.\"</p><p>\"Đến lúc đó cần muốn hỗ trợ, ta có thể cung cấp một điểm trợ giúp.\" Trầm Tường cười hắc hắc.</p><p>\"Ân, ngươi hảo hảo luyện đan a, ta không quấy rầy ngươi rồi, cần gì lời mà nói..., trực tiếp tìm ta, ta hội (sẽ) một mực sống ở chỗ này đấy.\" Hồng Hà nói ra.</p><p>Hồng Hà rất coi được Trầm Tường, mà Trầm Tường cũng rất coi được nàng, bởi vì trong cơ thể nàng có Thánh Linh Hỏa Hồn loại vật này, nói không chừng về sau có thể trở thành một gã cường đại nữ Hỏa Đế!</p><p>Trầm Tường mở ra cái này mật thất trận pháp, từ bên ngoài không cách nào mở cửa tiến đến, bởi vì hắn luyện đan thời điểm có một ít tuyệt chiêu đặc biệt không thể để cho người chứng kiến.</p><p>\"Bảy ngàn lô nha, xem ra chỉ có thể dùng Đại Vạn Luyện Thuật rồi, nếu không không biết muốn luyện chế bao nhiêu năm.\" Trầm Tường nhìn xem cái kia trong túi trữ vật Ngọc Linh Duẩn, chồng chất như núi, luyện hết lời mà nói..., là hắn có thể đạt được hơn hai vạn hạt.</p><p>Tại không cách nào mua được Ngọc Linh Duẩn dưới tình huống, hắn cảm thấy khoản này mua bán còn là phi thường có lợi nhất đấy, hắn chỉ là cần trả giá một ít thời gian mà thôi.</p>", "images": {}, "success": true}