{"id": 1534, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1535", "title": "Chương 1535: Hồng Hà Tao Ngộ!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1535: Hồng Hà Tao Ngộ!</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nguyên vốn định tại đây Thiên Đô cùng mấy cái đáng giá thâm giao người thành lập tốt lẫn nhau tín nhiệm quan hệ, bởi vì hắn về sau còn muốn tới nơi này, đến lúc đó cũng có một cái chiếu ứng, hắn tốt nhất người chọn lựa tựu là Cơ Linh Nhi cùng Tam Hà thánh nữ, bất quá hiện tại có hai cái đã hương tiêu ngọc tổn, chỉ có Hồng Hà thánh nữ còn sống.</p><p>\"Linh Nhi, chờ một chút nhìn thấy nàng, khách khí một điểm!\" Trầm Tường nhắc nhở nàng nói.</p><p>\"Đã biết, ta cũng không phải cái loại này ưa thích mang thù người, chỉ có điều ngươi được hiểu rõ ràng, nếu như cùng nàng nhấc lên quan hệ, bị Thái Thánh môn biết rõ, cũng không phải đùa giỡn đấy! Cái này cái thế lực tuy nhiên vừa mới thành lập không bao lâu, nhưng lại phi thường lợi hại, không biết bọn hắn dùng thủ đoạn gì, mời chào đến rất cường đại gia tộc.\" Cơ Linh Nhi thấp giọng nói: \"Ta Cơ gia cũng gia nhập Thái Thánh môn.\"</p><p>Trầm Tường cảm thấy đây không phải sự tình tốt: \"Nếu như Thái Thánh môn có được rung chuyển Thiên Thánh khu lực lượng, như vậy sẽ như thế nào?\"</p><p>\"Đến lúc đó bọn hắn có thể muốn làm gì thì làm, cướp đoạt Thiên Thánh khu dưới nền đất cất giấu thánh bảo!\" Cơ Linh Nhi nghĩ vậy tầng, trái tim bịch bịch nhảy dựng lên.</p><p>\"Thiên Thánh khu phía dưới có bảo vật?\" Trầm Tường hai mắt tỏa sáng, Thiên Thánh khu Thánh Linh chi khí như thế nồng đậm, tựu lại để cho hắn cảm thấy phía dưới này khả năng có một đầu long mạch, Thánh Thạch ngưng tụ thành long mạch!</p><p>Thiên Thánh khu là mấy cái siêu cấp thế lực lớn liên hợp giữ gìn đấy, Trầm Tường cho rằng cái kia Thái Thánh môn không dễ dàng như vậy đắc thủ, cho dù có cái loại này nghĩ cách, cũng không phải trong thời gian ngắn có thể đạt tới.</p><p>Cơ Linh Nhi Đại Lực nhìn một sơn động cửa đá, gõ được \"Bang bang\" tiếng nổ, làm ra không nhỏ động tĩnh, nàng đã mang theo Trầm Tường đi tới Hồng Hà động phủ.</p><p>Cái kia sơn động thạch cửa mở ra rồi, Hồng Hà ăn mặc mộc mạc màu đỏ quần áo, đã không có dĩ vãng cái loại này bức người quý khí, bất quá nàng y nguyên thập phần xinh đẹp.</p><p>Hồng Hà không có nhận ra Cơ Linh Nhi, nhưng lại nhận ra Trầm Tường ra, nàng trước khi vẫn đang chờ đợi Trầm Tường đến tìm nàng, nhưng là quá khứ nhiều năm như vậy đều không có đến.</p><p>Hiện tại Trầm Tường xuất hiện tại trước mặt nàng, lại để cho nàng cảm thấy phi thường kinh hỉ, vội vàng đem Trầm Tường nghênh đi vào.</p><p>Hồng Hà mời đến Trầm Tường cùng tịch linh ngồi xuống, nàng cười nhạt một tiếng: \"Đã không có xa hoa địa phương chiêu đãi ngươi, hi vọng ngươi đừng chú ý.\"</p><p>Trầm Tường có thể tìm tới nơi này, tựu ý nghĩa Trầm Tường đã biết rõ chuyện của nàng, Trầm Tường có thể tới, lại để cho nàng phi thường cảm động, bởi vì nàng bây giờ là Thái Thánh môn cừu nhân, trước khi những cái... kia cùng nàng quan hệ người tốt, đã sớm làm bất hòa nàng.</p><p>\"Đương nhiên sẽ không chú ý, ngươi tại đây so với ta cái kia tốt hơn nhiều.\" Cơ Linh Nhi cắn một cái trái cây, nhìn xem cái này bố trí được thập phần tinh mỹ tiểu sảnh, xác thực so Cơ Linh Nhi chỗ đó tốt hơn nhiều.</p><p>Nghe thấy Cơ Linh Nhi thanh âm, Hồng Hà lập tức nhíu mày ra, chần chờ một chút, hỏi: \"Ngươi là Cơ Linh Nhi?\"</p><p>\"Đúng vậy, không nghĩ tới ngươi còn nhớ rõ thanh âm của ta.\" Cơ Linh Nhi khẽ cười nói, tháo bỏ xuống chính mình trang cho, lộ ra nàng cái kia trương tuyệt mỹ khuôn mặt.</p><p>Trông thấy Cơ Linh Nhi trên mặt cái kia thân mật Ôn Nhu dáng tươi cười, Hồng Hà nhẹ nhàng thở dài: \"Đương nhiên nhớ rõ, các ngươi vậy mà hội (sẽ) cùng một chỗ.\"</p><p>Hồng Hà dừng ở Cơ Linh Nhi, cũng đúng Cơ Linh Nhi cười cười, lúc này các nàng trước kia mâu thuẫn đã hóa giải, dù sao cái kia cũng không phải cái gì huyết hải thâm cừu, chỉ là nữ nhân ở giữa mâu thuẫn nhỏ mà thôi.</p><p>Trầm Tường nói ra: \"Những năm này ta đều đang bế quan tu luyện, là nàng phụ trợ ta tu luyện đấy, các ngươi sự tình trước kia ta biết rõ một ít, cái kia cũng không phải đại sự, hiện tại tình cảnh của các ngươi có lẽ đều không sai biệt lắm, ta nghĩ các ngươi nhất định có thể trở thành bạn tốt đấy.\"</p><p>Hồng Hà tự nhiên biết rõ Cơ Linh Nhi một mực bị Cơ gia treo giải thưởng, lại để cho nàng so sánh nghi hoặc chính là, nhiều hơn hai trăm năm đi qua, Cơ gia vậy mà còn không có có buông tha nàng, ngược lại làm tầm trọng thêm mà truy nã nàng, cho ra treo giải thưởng càng cao hơn rồi.</p><p>\"Các ngươi rất sớm tựu ở cùng một chỗ sao?\" Hồng Hà hỏi.</p><p>\"Trung thực nói cho ngươi, Cơ gia cái kia 300 vạn cân Thánh Thạch, ngay tại trợ giúp của hắn xuống, ta mới thuận lợi đắc thủ, bất quá hắn tu luyện nhiều hơn hai trăm năm, cũng đem những cái... kia Thánh Thạch hao tổn được thất thất bát bát rồi.\"</p><p>Cơ Linh Nhi trông thấy Hồng Hà thần sắc quái dị, vội vàng giải thích nói: \"Ta cùng hắn chỉ (cái) là bằng hữu quan hệ, không phải cái loại này quan hệ, ngươi đừng có hiểu lầm!\"</p><p>Đọc truyện onｌine http://truyＥncuatui.net/ Hồng Hà sau khi nghe được, khẽ cười nói: \"Ta cùng hắn cũng không phải cái loại này quan hệ, cho nên ngươi không cần giải thích đấy.\"</p><p>Trầm Tường làm ho khan vài tiếng: \"Nói chính sự đi, hiện tại chúng ta thiếu nhất đúng là Thánh Thạch, nhanh nhất kiếm lấy Thánh Thạch phương pháp, tựu là mua sắm đại lượng luyện đan dược liệu, sau đó ta rất nhanh luyện chế ra ra bán.\"</p><p>Cơ Linh Nhi nhìn về phía Hồng Hà, hỏi: \"Hồng Hà, ngươi bây giờ còn có bao nhiêu nhân mạch? Hiện tại đã không có thế lực lớn khắp nơi tảo hóa, cho nên chúng ta có thể dùng so sánh giá tiền thấp thu mua đại lượng dược liệu.\"</p><p>Trầm Tường lắc đầu: \"Ta không có ý định luyện chế tiên nhị phẩm Vũ Tiên đan rồi, cái kia lợi nhuận quá ít, luyện chế tiên Tam phẩm Vũ Tiên đan cùng Bích Nguyên đan, hai loại đan giá cả như thế nào đây?\"</p><p>Hồng Hà nói ra: \"Ta tuy nhiên bị Thái Thánh môn truy nã, bất quá ta muốn đi mua sắm đại lượng dược liệu lời mà nói..., rất nhiều đan dược phố hay (vẫn) là cho ta một ít mặt mũi đấy, những cái... kia đại môn phái cùng đại gia tộc đan dược phố không cần cố kỵ Thái Thánh môn cảm thụ.\"</p><p>\"Tiên Tam phẩm Vũ Tiên đan là 100 cân Thánh Thạch một hạt, so tiên nhị phẩm quý gấp 10 lần, Bích Nguyên đan là tiên cấp Tam phẩm chỉ mỗi hắn có chữa thương đan, tuy nhiên nhu cầu không lớn, nhưng rất nhiều người đều mua một ít phòng thân, giá tiền là 200 cân Thánh Thạch một hạt!\"</p><p>\"Bởi vì những điều này đều là tiên Tam phẩm, không có tiên nhị phẩm tốt như vậy gieo trồng, cho nên dược liệu giá cả hơi cao, số lượng cũng không có nhiều như vậy.\"</p><p>Cơ Linh Nhi hỏi: \"Trầm Tường, ngươi bây giờ có thể luyện chế tiên Tam phẩm đan rồi hả?\"</p><p>Trầm Tường cười nhạt một tiếng: \"Đừng nói Tam phẩm, Tứ phẩm cũng có thể, bất quá trước đó, ta được trước luyện chế một ít tiên nhị phẩm Thiên Long đan cùng Thánh Thú đan quen thuộc quen thuộc, có thể giúp ta thu mua đến sao?\"</p><p>\"Hồng Hà... Trên người của ngươi còn có bao nhiêu Thánh Thạch? Của ta Thánh Thạch đều cho tiểu tử này tu luyện dùng xong rồi.\" Cơ Linh Nhi có chút không có ý tứ nói.</p><p>\"Ta tại đây còn có tám mươi vạn cân, có lẽ đủ chúng ta dùng để quay vòng rồi.\" Trầm Tường nói ra, Long Tuyết Di đã rất nhiều năm không có ăn vào thứ tốt rồi, tuy nhiên nàng không có ồn ào, nhưng Trầm Tường trong lòng có chút băn khoăn, cho nên ý định hảo hảo đền bù Long Tuyết Di.</p><p>Hồng Hà đi vào Cơ Linh Nhi bên người, mỉm cười nói: \"Trên tay của ta còn có một trăm vạn cân Thánh Thạch, cái này nhất định đủ đấy, các loại: đợi trước lợi nhuận nhiều một ít Thánh Thạch, lại để cho mọi người mua sắm một ít đẳng cấp cao đan, tăng thực lực lên, đến lúc đó cái gì cũng tốt nói.\"</p><p>Nàng có thể là có thêm đại thù muốn báo, chính mình hai cái tỷ tỷ bị người giết chết, đã qua nhiều hơn hai trăm năm, nàng đã theo trong bi thống tỉnh lại đi, cho nên bây giờ nhìn lại mới có thể như vậy sáng sủa.</p><p>\"Hồng tỷ, ta có thể hỏi thoáng một phát, ngươi hai cái tỷ tỷ sự tình sao?\" Cơ Linh Nhi nhỏ giọng nói ra: \"Đến lúc đó cần lời mà nói..., ta có thể ra tay, dù sao Bạch Hà Tử Hà trước kia đều đã giúp ta.\"</p><p>Hồng Hà thở dài một hơi: \"Đa tạ rồi, bất quá việc này ta muốn chính mình đến... Các nàng là bị của ta một cái sư huynh giết chết đấy, thì ra là ta đại bá đại đồ đệ.\"</p><p>Trầm Tường nói ra: \"Nghe nói khi đó thầy dạy của các ngươi cũng xuất thủ, cái này là vì sao?\"</p>", "images": {}, "success": true}