{"id": 1549, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1550", "title": "Chương 1550: Trấn Ma Thần Tháp!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1550: Trấn Ma Thần Tháp!</h1><p>&gt;</p><p>- ------------</p><p>Đế Thiên thật sự trở về rồi, tuy nhiên Trầm Tường trước khi đoán trước qua, nhưng không nghĩ tới hội (sẽ) như vậy đột nhiên!</p><p>\"Hiện tại sẽ như thế nào?\" Trầm Tường hỏi: \"Nguyên bản cái này Cửu Thiên thế giới thế lực, có thể hay không nghĩ biện pháp chiếm lấy Đế Thiên?\"</p><p>\"Đây nhất định hội (sẽ), cũng không biết ngươi cái kia long mạch Tà Long táng địa, có thể chi chống bao lâu, Đế Thiên trở về vị trí cũ, chỗ đó tiên khí sẽ cùng nguyên lai đồng dạng, cái kia long mạch sẽ biến thành tiên tinh, càng có khả năng là tiên ngọc cấp bậc đấy, nhất định là nhiều cái thế lực tranh đoạt đối tượng.\" Hoàng Cẩm Thiên nói ra: \"Ngươi cái kia Hàng Long môn chỉnh thể thực lực không biết thế nào, dù sao mới nhiều hơn hai trăm năm.\"</p><p>Trầm Tường cùng Hoàng Cẩm Thiên triều gần đây Tiên Cung tiến đến, đi nghe ngóng càng thêm kỹ càng sự tình.</p><p>Tiến vào một tòa Tiên Cung về sau, Trầm Tường cùng Hoàng Cẩm Thiên thăm dò được rất nhiều tin tức kinh người, nương theo Đế Thiên trở về vị trí cũ còn có một chút Thiên Vực hàng lâm.</p><p>Nguyên bản Cửu Thiên rất nhiều thế lực lớn tổng bộ, đều di chuyển đến Đế Thiên thượng diện, bởi vì chỗ đó tiến hóa được phi thường cường đại, không phải tiên khí, mà là Thánh Linh chi khí!</p><p>Đế Thiên là hơn hai mươi năm trước trở về vị trí cũ đấy, ở phía trên đã bộc phát rất nhiều xung đột, trong đó Trầm Tường Hàng Long môn, tựu lọt vào qua mấy vòng tiến công, Hàng Long thành bị hủy diệt, nhưng là Tà Long táng địa lại phi thường chắc chắn, một mực không có bị công phá, còn có rất nhiều thế lực lớn cường giả chôn vùi tại Tà Long táng địa, chỗ đó lúc này đã biến thành một cái tử khí che trời địa phương.</p><p>\"Bọn này vương bát đản, quả nhiên tiến công của ta Hàng Long môn, Hàng Long thành tại Tà Long táng địa bên ngoài, khó có thể may mắn thoát khỏi.\" Trầm Tường trong nội tâm phẫn nộ.</p><p>\"Không sợ, hiện tại thực lực của chúng ta đều không kém, các loại: đợi sau khi trở về, mà bắt đầu thanh toán, con mẹ nó.\" Hoàng Cẩm Thiên vỗ vỗ Trầm Tường bả vai.</p><p>Bách Hoa Tiên Cung đã di chuyển đến Đế Thiên bên trong, Yêu Hậu Lữ Thấm Liên vốn tựu ở phía trên bố trí tốt, Đế Thiên một trở về vị trí cũ, Bách Hoa Tiên Cung không uổng phí cái gì kính có thể đi lên.</p><p>Tiến công Hàng Long môn chủ lực, đều là Trầm Tường trước khi cái kia có chút lớn cừu địch, ví dụ như Hoàng Long tộc, Hỏa Thần Điện, Trấn Ma Thần Điện những... này, bọn hắn vẫn là cùng trước kia, đập vào chánh nghĩa lẫm nhiên mà cờ hiệu đi đánh Hàng Long môn.</p><p>Biết được Tà Long táng địa phi thường chắc chắn, Trầm Tường yên tâm rất nhiều, hắn hiện tại cũng không có lập tức đi Đế Thiên.</p><p>\"Ta ở chỗ này còn có chuyện muốn làm, sư phó ngươi đi trước Đế Thiên, giúp ta điều tra rõ ràng đến cùng có ai tiến công qua ta, chờ ta trở về, lại tiến hành đại phản công.\" Trầm Tường nói ra.</p><p>\"Tốt!\" Hoàng Cẩm Thiên thông qua Truyền Tống Trận truyền tống đến Đế Thiên, truyền tống giá cả rất cao.</p><p>Trầm Tường đè xuống lửa giận trong lòng, truyền tống đến Trấn Ma tiên cung, đi vào Trấn Ma Thần Điện tổng bộ, hắn bây giờ là dùng cái kia Bách Hoa Thiên Đế dung mạo đến đấy.</p><p>\"Cái này tòa cổ xưa Trấn Ma Thần Điện không cách nào di chuyển đến Đế Thiên, Trấn Ma Thiên Tôn lưu lại đồ vật có lẽ ngay ở chỗ này.\" Trầm Tường đi vào Trấn Ma Thần Điện, lấy ra một tấm bảng, chứng minh hắn điện chủ thân phận.</p><p>\"Bách Hoa Thiên Đế... Không phải hai trăm năm trước mất tích điện chủ sao? Bây giờ lại hồi trở lại đến rồi!\" Ở tại chỗ này một cái điện chủ trông thấy cái kia ngọc bài, chịu chấn động, đây chính là nhiều hơn hai trăm năm điện chủ, thân phận so với hắn cao nhiều hơn.</p><p>Trầm Tường nói ra: \"Ta bế quan tu luyện, không nghĩ tới thoáng một phát tựu là hai trăm năm, hơn nữa ta đã có trọng đại đột phá, ta là tới chọn Chiến Thần Điện hộ pháp\"</p><p>Bởi vì Trấn Ma Thần Điện tổng bộ di chuyển đến Đế Thiên rồi, di ở tại chỗ này cổ xưa Trấn Ma Thần Điện, chỉ có rất ít người ở chỗ này trông coi, bọn hắn nghe được có điện chủ muốn khiêu chiến Thần Điện hộ pháp, đều hít một hơi khí lạnh, bởi vì Thần Điện hộ pháp đều là rất mạnh.</p><p>\"Làm sao vậy? Bọn hắn không ở chỗ này sao?\" Trầm Tường hỏi.</p><p>\"Cái này... Bọn hắn đều tại Đế Thiên, ngươi có lẽ đi cái chỗ kia.\" Tại đây chính là cái kia điện chủ nói ra.</p><p>Trầm Tường âm thầm đối với Long Tuyết Di nói ra: \"Giúp ta dò xét thoáng một phát cái này tọa Trấn Ma Thần Điện, cái chỗ kia bí ẩn nhất, có lợi hại cấm chế, ta chẳng muốn đi tìm cái kia Thần Điện hộ pháp rồi.\"</p><p>\"Ý định mạnh mẽ xông tới sao? Ta thích, đợi đã nào...!\" Long Tuyết Di cười hì hì nói, lập tức đi dò xét.</p><p>Trông thấy Trầm Tường đứng ở nơi đó bất động, hơn nữa toàn thân chiến ý phún dũng, lại để cho tại đây mấy cái lão gia hỏa toàn thân đổ mồ hôi, tiến vào Hóa Thánh cảnh Trầm Tường, Thần Lực cùng Thánh Lực dung hợp, hơn nữa cái kia cường đại thiên thánh thân thể, thực lực thâm bất khả trắc, đứng ở nơi đó, chỉ là khí tức vừa để xuống, tựu lại để cho người không thở nổi.</p><p>Trấn thủ tại chỗ này cường giả, toàn bộ đều tại Đế Thiên, ở tại chỗ này tuy nhiên đều là một ít lợi hại Tiên Vương, nhưng ở Trầm Tường trong mắt tựa như không tồn tại như vậy.</p><p>\"Cái này Trấn Ma Thần Điện tổng cộng có 100 tầng, nhưng phía trên nhất cái kia bộ phận là đằng sau tăng thêm đi đấy, có phải là vì che dấu tàng ở bên trong đồ vật, đại khái tại 50 tầng chỗ đó!\" Long Tuyết Di nói ra: \"Đi thang lầu a, bên ngoài có cường đại trận pháp bảo hộ, từ bên ngoài dường như khó đi vào.\"</p><p>Trầm Tường nhẹ gật đầu, sau đó chạy về phía thang lầu, trông thấy Trầm Tường bỗng nhiên xuyên thấu đi, những lão giả kia kinh hãi, vội vàng muốn ngăn cản Trầm Tường, nhưng Trầm Tường cũng đã không thấy rồi.</p><p>\"Thượng diện thế nhưng mà cấm địa, nhanh thông tri Thần Điện hộ pháp cùng đại điện chủ, thằng này điên rồi.\" Một gã lão giả hô.</p><p>Trầm Tường trên đường đi hấp tấp, bay thẳng thứ năm mươi tầng, phía dưới tầng trệt đều so sánh bình thường, có rất nhiều tất cả lớn nhỏ gian phòng, nhưng là đi vào thứ năm mươi tầng thời điểm, tại đây một mảnh trống trải, ở bên trong vị trí kia thậm chí có một cái màu đen hòm sắt!</p><p>\"Thứ này nhìn rất quen mắt nha!\" Trầm Tường trông thấy cái kia cùng quan tài đồng dạng cái rương đen, không khỏi sợ hãi than nói: \"Tại Tà Thần Điện nội bái kiến, Tà Đế lưu lại rương hòm cùng với cái này đồng dạng.\"</p><p>Trầm Tường lóe lên tựu đi tới cái kia cái rương đen bên cạnh, chỗ đó có một cái [lỗ khảm], theo cái kia [lỗ khảm] thượng diện đường vân có thể rõ ràng mà nhìn ra, có thể đem Trấn Ma Thánh Ấn buông đi.</p><p>Phía dưới rất nhiều người tới lúc gấp rút bề bộn xông lên, Trầm Tường không để ý đến bọn hắn, xuất ra Trấn Ma Thánh Ấn, để vào cái kia lõm trong máng, chỉ thấy cái rương đen lóe lên, biến thành một ngụm ngọc rương hòm.</p><p>\"Cùng Tà Đế lưu lại giống như đúc, lúc trước Tà Đế cái kia khẩu trong rương, tựu có đi Thiên Tà chi vực pháp môn, chẳng lẽ Trấn Ma Thiên Tôn cũng đi một cái Thiên Vực?\" Trầm Tường mở ra cái nắp, bên trong có một tòa tầng bảy màu vàng tiểu tháp, tại rương hòm cuối cùng có rất nhiều [Linh Vân], cùng với một ít chữ cổ.</p><p>\"Trấn Ma Thần tháp, cái này cũng hẳn là Trấn Ma Thiên Tôn trên tay thứ tốt, vì cái gì hắn đi Thiên Vực về sau, cũng đừng có những vật này nữa nha?\" Trầm Tường cảm thấy thập phần nghi hoặc, hắn đem cái kia khẩu ngọc rương hòm thu vào, lúc này đã có một đám người vọt lên.</p><p>\"Tới thực vui vẻ!\" Trầm Tường nhìn xem một người mặc kim giáp trung niên cười cười: \"Ngươi tựu là Thần Điện hộ pháp a!\"</p><p>Làm cho này ở bên trong Thần Điện hộ pháp, hắn đương nhiên biết rõ ở cái địa phương này chính giữa, có một ngụm hắc hòm quan tài, nhưng là nhưng bây giờ không thấy rồi, cái này lại để cho trong lòng của hắn khiếp sợ, bởi vì cái kia khẩu hắc hòm quan tài rất khó hoạt động, mấy người bọn hắn Trấn Ma Thần Điện mạnh nhất đã từng thử qua, muốn đem chi giơ lên mà bắt đầu..., nhưng nhưng không cách nào làm được.</p><p>Nhưng bây giờ không thấy rồi, chỉ có thể nói rõ người này có mở ra hắc hòm quan tài đồ vật!</p><p>Mà mở ra hắc hòm quan tài đồ vật, chỉ có Trấn Ma Thánh Ấn! Bởi vì cái này hắc hòm quan tài lợi hại, cho nên Trấn Ma Thần Điện cái kia chút ít cường giả đều cho rằng bên trong có Trấn Ma Thiên Tôn còn sót lại lợi hại bảo vật, lúc này trông thấy hắc hòm quan tài bị người cướp đi, bọn hắn trong nội tâm ghen ghét mà phẫn nộ.</p><p>\"Cái kia hắc hòm quan tài đâu này?\" Cái kia Thần Điện hộ pháp giận dữ hỏi nói.</p><p>\"Tại của ta trữ vật pháp bảo bên trong, nguyên bản ta ý định trước khiêu chiến các ngươi lại đến lấy đi đấy, chỉ có điều ta chẳng muốn đi Đế Thiên tìm các ngươi, mà ở trong đó lại không có gì lợi hại gia hỏa trông coi, cho nên ta tựu trên mình đến rồi.\" Trầm Tường mỉm cười nói, tại người ta nơi này lấy đi vật trân quý như vậy, hắn vậy mà còn cười được.</p><p>Chỉ có một Thần Điện hộ pháp đi vào, hơn nữa thực lực chỉ là Hóa Thánh nhất chuyển đấy, cho dù lại đến một cái, Trầm Tường đều không sợ sợ.</p><p>\"Ngươi là như thế nào mở ra hay sao?\" Thần Điện hộ pháp đã lấy ra một cái thánh kiếm, trên mặt tràn đầy băng hàn, dám xông thẳng tại đây, lấy đi bọn hắn Trấn Ma Thần Điện thánh vật, cái này đối với bọn họ mà nói là một loại lớn lao sỉ nhục.</p><p>Trầm Tường lấy ra Trấn Ma Thánh Ấn, sau đó biến trở về hình dạng của mình, cười thầm: \"Tựu là dùng thứ này lấy đi đấy, ta có Trấn Ma Thánh Ấn, thế nhưng mà Trấn Ma Thần Điện điện chủ, chỉ có điều các ngươi đám người kia sẽ không thừa nhận mà thôi.\"</p><p>\"Trầm Tường!\" Thần Điện hộ pháp kinh hô, tại phía sau hắn cái kia chút ít lão đầu, cả đám đều kinh ngạc vô cùng, bọn hắn vẫn cho là Trầm Tường trốn ở Tà Long chôn cất trong đất, nhưng vậy mà sẽ xuất hiện ở chỗ này.</p><p>\"Đúng vậy, cho các ngươi một cái cơ hội, chỉ cần nhận thức ta là Trấn Ma Thần Điện đại điện chủ, ta có thể tha cho các ngươi khỏi chết.\" Trầm Tường nghiêm túc nói ra.</p><p>\"Hừ, ngươi đem Trấn Ma Thánh Ấn giao ra đây, ta đến có thể cho ngươi lưu một cỗ toàn thây.\" Cái kia Thần Điện hộ pháp trông thấy Trấn Ma Thánh Ấn, hai mắt lửa nóng vô cùng, đạt được thứ này, thế nhưng mà tương đương với đạt được đạt được Trấn Ma Thiên Tôn truyền thừa, hắn nhất định phải đoạt lấy đến.</p><p>Trầm Tường thần sắc lạnh lẽo, lạnh giọng nói: \"Ngươi đã muốn, vậy thì tặng cho ngươi a!\"</p><p>Hắn Đại Lực mà cầm trong tay Trấn Ma Thánh Ấn ném đi, Trấn Ma thánh khắc ở phi bắn xuyên qua thời điểm, bỗng nhiên biến lớn, mang theo một cỗ cực kì khủng bố Trấn Ma Thần Lực, khiến cho cả tòa Trấn Ma Thần Điện đều đi theo run rẩy lên.</p><p>Trầm Tường hiện tại sử dụng thế nhưng mà Thần Lực, hơn nữa còn là Hóa Thánh cảnh đấy, so nguyên lai Thánh Lực cường rất nhiều lần, lúc này Trấn Ma Thánh Ấn phi nện đi qua, mang theo vẻ này mạnh mẽ áp lực, phảng phất có thể nghiền áp hết thảy.</p><p>Cái kia Thần Điện hộ pháp cảm nhận được cái kia cổ kinh khủng lực lượng, sắc mặt đột biến, vội vàng đối với cái kia trước mặt đè xuống Trấn Ma Thánh Ấn bổ tới!</p><p>Trấn Ma Thánh Ấn cái kia \"Trấn\" chữ bỗng nhiên lòe ra ra, áp hướng cái kia Thần Điện hộ pháp, mang theo bàng bạc Thần Lực nghiền áp đi qua.</p><p>Chữ Trấn (镇 \\ trấn áp) xuyên thấu Thần Điện hộ pháp thân thể, không có bất kỳ tiếng vang, cái kia Thần Điện hộ pháp tựu biến thành một hồi sương mù, toàn trường một mảnh tĩnh mịch, chỉ có cái thanh kia thánh kiếm rơi xuống mặt đất lúc phát ra giòn vang tại quanh quẩn.</p><p>Trầm Tường mở ra bàn tay, cái kia Trấn Ma Thánh Ấn theo lòng bàn tay của hắn chậm rãi trồi lên, thật giống như cùng thân thể của hắn dung hợp đồng dạng.</p><p>Trông thấy một màn này, những lão giả kia cũng biết cái này Trấn Ma Thánh Ấn đã đã đồng ý Trầm Tường, cùng Trầm Tường dung hợp ở cùng một chỗ, một cái trong đó lão đầu vội vàng hô lớn nói: \"Bái kiến đại điện chủ, ta nguyện ý đi theo: tùy tùng ngươi.\"</p><p>Sau đó một đám người đều đi theo hô to lên.</p><p>Những người khác không muốn chết, tuy nhiên bọn hắn tại đây Cửu Thiên tính toán là cường giả rồi, nhưng cái kia so với bọn hắn lợi hại rất nhiều lần Thần Điện hộ pháp đều bị chết liền cặn bã đều không thừa, bọn hắn lúc này đối với Trầm Tường thế nhưng mà sợ đến phải chết.</p><p>Trầm Tường nhặt lên cái thanh kia thánh kiếm, sau đó nhàn nhạt nói: \"Ta đều nhớ được các ngươi rồi, về sau ta nếu như xem thấy các ngươi cùng đám kia đồ giả mạo cùng một chỗ, tựu tương đương với phản bội ta, kết cục cùng với người kia đồng dạng.\"</p>", "images": {}, "success": true}