{"id": 1544, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1545", "title": "Chương 1545: Phó Thác!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1545: Phó Thác!</h1><p>&gt;</p><p>- ------------</p><p>\"Phùng đại nương, ngươi thật là một cái Đan thánh sao? Thấy thế nào đều không giống như là, tại ta trong ấn tượng, có lẽ đều là cái loại này tóc hoa Bạch lão đầu.\" Trầm Tường mặt mũi tràn đầy nghi vấn, lại để cho Phùng Vũ Khiết sắc mặt nghiêm nghị, vẻ mặt cứng rắn ra, như tiểu cô nương hờn dỗi như vậy trừng mắt ngươi, lại để cho Trầm Tường lập tức đầu đầy mồ hôi.</p><p>Phùng Vũ Khiết trông thấy Trầm Tường bạch dọa được cái này bộ hình dáng, lại kiều cười rộ lên, lại để cho Trầm Tường có loại muốn đập đầu vào tường xúc động, loại này lão bà nghịch ngợm mà bắt đầu..., so với cái kia tiểu nha đầu khó đối phó nhiều hơn.</p><p>\"Ngươi chẳng lẻ muốn lại để cho ta luyện chế một lò thánh đan cho ngươi xem xem? Vậy ngươi cũng phải các loại: đợi được rất tốt mới được.\" Phùng Vũ Khiết nói xong, xuất ra một cái màu trắng bạc lò đan: \"Đây là ta luyện đan lò đan, ngươi cũng là luyện đan đấy, nên biết đây không phải bình thường mặt hàng a!\"</p><p>Trầm Tường nhìn một chút, cười nói: \"Thứ cho mắt của ta kém cỏi, ta thật đúng là nhìn không ra ở đâu tốt?\"</p><p>Phùng Vũ Khiết vỗ một cái Trầm Tường đầu: \"Đây chính là Thiên Đô tốt nhất lò đan, tên là Thánh Linh bảo lô, bên trong tựu có vài đạo thánh hỏa hồn.\"</p><p>\"Ngươi muốn luyện chế cái gì thánh đan? Thu thập đến tài liệu không vậy? Bất quá thực lực ngươi bây giờ tựu ăn thánh đan lời mà nói..., còn có chút tìm.\" Phùng Vũ Khiết nắm Trầm Tường cánh tay, một cỗ thần lực liên tục không ngừng dũng mãnh vào Trầm Tường trong thân thể, sau đó nàng sợ hãi than nói: \"Thiên thánh thân thể đại thành... Hay (vẫn) là Kim Cốt, khá lắm!\"</p><p>Trông thấy Trầm Tường vẻ mặt bất mãn, Phùng Vũ Khiết cười hì hì nói: \"Ta chỉ là muốn nhìn ngươi một chút có thể hay không thừa nhận được thánh đan, đây là vì an toàn của ngươi, đem ngươi Thánh cấp dược liệu lấy ra đi!\"</p><p>Cái này Phùng Vũ Khiết cho Trầm Tường một loại rất không đáng tin cậy cảm giác, bất quá hiện tại cũng không có biện pháp, tuy nhiên Phùng Vũ Khiết rất bướng bỉnh, bất quá nàng xác thực là một cái hàng thật giá thật Đế cấp cường giả, Trầm Tường hiện tại cũng chỉ có thể lựa chọn tin tưởng nàng, nàng là bướng bỉnh hơi có chút, nhưng người rất tốt.</p><p>\"Ta không phải luyện chế cho mình ăn, ta là vì đám người chữa thương, đan điền của các nàng đã không có, cần một loại thánh đan mới có thể khôi phục lại.\" Trầm Tường vội vàng giải thích nói.</p><p>\"Ah?\" Phùng Vũ Khiết đôi mắt một chuyến, có chút kinh ngạc mà nói: \"Loại này đan chỉ có một loại, hay (vẫn) là Đan Đế tổng kết ra đến đơn thuốc... Giống như gọi là Thánh Hoàn Đan!\"</p><p>\"Đúng vậy, tựu là Thánh Hoàn Đan!\" Tô Mị Dao cho Trầm Tường truyền âm, nhưng cái này lại đưa tới Phùng Vũ Khiết chú ý, nàng lập tức đâm lấy Trầm Tường thân thể, khiến cho Trầm Tường oa oa kêu to lên.</p><p>\"Tiểu quỷ, trên người của ngươi phải hay là không còn có dấu người? Nhanh phóng xuất, sẽ không phải cất giấu một cái lão Ma a!\" Phùng Vũ Khiết giống như có chút tức giận, một đôi bàn tay như ngọc trắng thật nhanh nhanh chóng tại Trầm Tường trên người loạn đốt.</p><p>Tô Mị Dao nói ra: \"Không việc gì đâu, lại để cho ta cùng sư tỷ đi ra ngoài, nói với nàng minh bạch, biết rõ Thánh Hoàn Đan người không nhiều lắm, nàng hẳn là một cái Đan thánh!\"</p><p>Trầm Tường uống ngừng tinh nghịch Phùng Vũ Khiết: \"Phùng đại nương, ngươi chờ một chút, ta vậy thì làm cho các nàng đi ra, ngươi cũng đừng khi dễ các nàng!\"</p><p>\"Còn các nàng? Xem ra số lượng không ít mà!\" Phùng Vũ Khiết nũng nịu nhẹ nói.</p><p>Tô Mị Dao cùng Bạch U U lập tức theo U Dao giới bên trong đi ra, vội vàng cho Phùng Vũ Khiết hành lễ.</p><p>\"Tô Mị Dao, Bạch U U, gặp qua Phùng đại nương!\"</p><p>Trông thấy bỗng nhiên xuất hiện hai cái như thế động lòng người tiểu mỹ nhân, Phùng Vũ Khiết sắc mặt trở nên hòa hoãn rất nhiều, nhìn xem Trầm Tường khẽ nói: \"Nguyên lai là cất giấu hai cái mỹ nhân.\"</p><p>Phùng Vũ Khiết liếc thấy ra Tô Mị Dao cùng Bạch U U tình huống, cùng Trầm Tường nói như vậy, đan điền lọt vào trọng thương, chỉ có sử dụng Thánh Hoàn Đan mới có thể phục hồi như cũ.</p><p>Sau đó, mồm miệng lanh lợi mà Tô Mị Dao nhõng nhẽo cười lấy đem các nàng sau khi bị thương gặp được Trầm Tường sự tình, nói cho Phùng Vũ Khiết, mà giờ khắc này các nàng chờ đợi đã lâu rồi.</p><p>Trầm Tường có thể gom góp luyện chế Thánh Hoàn Đan dược liệu, cũng làm cho Phùng Vũ Khiết trong nội tâm kinh ngạc.</p><p>\"Được rồi, nhưng là luyện chế thánh đan cần thời gian rất lâu, trong khoảng thời gian này khả năng các ngươi đợi không được, hơn nữa còn là hai hạt!\" Phùng Vũ Khiết nhìn xem Trầm Tường, nói ra: \"Đem các nàng ở tại chỗ này a, chính ngươi đi bề bộn chuyện của mình, ta hội (sẽ) một bên luyện đan, một bên dạy bảo các nàng đấy.\"</p><p>Trầm Tường có chút không nỡ, Tô Mị Dao cùng Bạch U U thế nhưng mà hắn phi thường ưa thích nữ nhân, đột nhiên phải ly khai hắn một thời gian ngắn, trong lòng của hắn có một loại hư không cảm giác.</p><p>\"Nếu không như vậy, ta đem các nàng thu làm nghĩa nữ, như vậy ngươi có lẽ có thể yên tâm a!\" Phùng Vũ Khiết cười nói, dáng tươi cười tràn ngập nghịch ngợm.</p><p>Trầm Tường có dự cảm bất hảo, bởi như vậy, về sau hắn và cái này hai nữ cùng một chỗ, cái này Phùng đại nương nhất định sẽ mọi cách làm khó dễ hắn đấy, nhưng là Tô Mị Dao cùng Bạch U U nhưng thật giống như rất thích ý, Trầm Tường nghĩ mãi mà không rõ, vì cái gì những nữ nhân này vừa mới gặp mặt không bao lâu, cảm tình lại đột nhiên trở nên tốt như vậy.</p><p>\"Mị Dao bái kiến mẫu thân!\"</p><p>\"Mẹ!\" Bạch U U ngọt ngào cười cười, sau đó dùng một loại tinh nghịch ánh mắt nhìn xem Trầm Tường.</p><p>Trầm Tường có chút mộng rồi, đây hết thảy phát triển được quá quỷ dị, hơn nữa rất đột nhiên, như là gặp được một cái nghịch ngợm lão bà, sau đó cái này lão bà lại trở thành Tô Mị Dao cùng Bạch U U lão nương.</p><p>\"Được rồi, Phùng đại nương, về sau liền từ ngươi dưỡng các nàng hai cái, ngươi cũng có thể bảo kê các nàng, ta yên tâm rất nhiều.\" Trầm Tường thiệt tình nói.</p><p>\"Đây là đương nhiên, đem những dược liệu kia lấy ra.\" Phùng Vũ Khiết cười nói: \"Ta rất là ưa thích cái này lưỡng đứa con gái rồi, về sau chuyện của các nàng đều do ta đến quan tâm, ta đều lớn tuổi rồi, còn không có có đã làm mẹ đây này.\"</p><p>Trầm Tường nhếch miệng, xuất ra bốn phần luyện chế Thánh Hoàn Đan Thánh cấp dược liệu, nói ra: \"Tổng cộng có bốn phần, có ba phần muốn ngươi luyện chế thành Thánh Hoàn Đan, còn lại nhất phân là cho ngươi chỗ ngồi thù lao, tuy nhiên các nàng đã đúng vậy nữ nhi, theo lý thuyết thù lao có thể tiết kiệm, bất quá các nàng có ân với ta, hơn nữa về sau còn phải cho ngươi chiếu cố các nàng, cho nên cái này xem như ta hiếu kính ngươi.\"</p><p>Trầm Tường đột nhiên xuất ra bốn phần Thánh cấp dược liệu, cái này có thể lại để cho Phùng Vũ Khiết giật mình không nhỏ, nếu như là một cái cùng nàng đồng dạng thực lực cường giả, đột nhiên xuất ra nhiều như vậy, nàng còn cảm thấy so sánh bình thường, nhưng là Trầm Tường như vậy mao đầu tiểu quỷ, sẽ có nhiều như vậy Thánh cấp dược liệu, lại để cho nàng bỗng nhiên nghĩ tới một mấy thứ gì đó.</p><p>\"Đây đều là Sinh Sát chi thuật làm ra đến hay sao?\" Phùng Vũ Khiết nhận lấy nhìn một chút, hỏi.</p><p>\"Chưa tính là, nhưng không sai biệt lắm, bất quá rất cần phải thời gian cùng tinh lực đi làm cho.\" Trầm Tường nhìn xem Tô Mị Dao cùng Bạch U U, đối với các nàng quăng đi một loại ánh mắt phức tạp.</p><p>Bạch U U đi đến Trầm Tường bên người, cùng hắn chặt chẽ ôm thoáng một phát, còn hôn một cái gương mặt của hắn: \"Nếu như ngươi đợi không được, trước hết hồi trở lại Cửu Thiên thế giới, đến lúc đó ta nhất định sẽ tới tìm ngươi đích, đến lúc đó chúng ta đem không phải là ngươi vướng víu!\"</p><p>\"Các ngươi cho tới bây giờ không phải ta vướng víu, mà các ngươi lại là tinh thần của ta trụ cột!\" Trầm Tường thâm tình mà dừng ở Bạch U U.</p><p>Tô Mị Dao cũng đi tới, cùng Trầm Tường ôm thoáng một phát, hừ nhẹ nói: \"Tiểu bại hoại, hiện tại không có chúng ta cùng ngươi cùng một chỗ, ngươi cũng đừng khắp nơi trêu hoa ghẹo nguyệt.\"</p><p>Lúc này thời điểm Phùng Vũ Khiết giống như cười mà không phải cười mà nhìn xem hắn, giống như đã xem thấu cái kia khỏa lang thang không bị trói buộc địa tâm, sau đó cười nói: \"Ngươi còn lại ở chỗ này ngốc một thời gian ngắn a, ngươi dựa vào thuật luyện đan của mình kiếm một điểm Thánh Thạch lại trở về. Toàn bộ bán cho của ta Thần Vũ môn là được rồi, ta toàn bộ nhận lấy.\"</p><p>\"Phùng đại nương, thuật luyện đan của ngươi có lẽ rất cao minh, ngươi luyện chế Thánh Hoàn Đan thời điểm, có thể hay không một lò luyện chế mấy hạt đi ra?\" Trầm Tường bỗng nhiên rất cảm thấy hứng thú mà hỏi thăm, Tô Mị Dao đã đã đi ra ngực của hắn, cùng Bạch U U đứng chung một chỗ, các nàng giống như đã nhìn ra Trầm Tường còn mục đích gì khác.</p><p>\"Điều này sao có thể? Thánh Đan Đế Tôn đều làm không được rồi, chớ nói chi là ta.\" Phùng Vũ Khiết lắc đầu nói: \"Muốn tỉnh dược liệu cũng không thể như vậy tỉnh đấy!\"</p><p>Trầm Tường cười cười: \"Ta luyện chế tám vạn hạt bích nguyên đan, ngươi biết rõ ta dùng bao nhiêu cái ngọc bích hồ lô sao? Tuy nhiên ta hiện tại chỉ có thể luyện chế tiên Tam phẩm bích nguyên đan cùng Vũ Tiên đan, không bằng chúng ta sẽ tới tỷ thí một chút như thế nào, khó được gặp được một cái Đan thánh!\"</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1549-pho- thac/358926.html</p>", "images": {}, "success": true}