{"id": 1557, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1558", "title": "Chương 1558: Thiên Đại Che Giấu!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1558: Thiên Đại Che Giấu!</h1><p>&gt;</p><p>- ------------</p><p>Hàng Long cửa bị như thế lực lượng cường đại vây công, hắn không có ý định kéo lên Long gia hỏa cùng Thái Vũ Môn, cùng với hắn có thể gọi đến lực lượng, cho dù Bách Hoa cung gia nhập, chỉ sợ cũng khó khăn dùng ngăn cản mạnh như thế thế tổng tiến công, cho nên hắn chỉ tính toán đem Bạch Hổ Chiến tộc gọi tới, sau đó lại kéo lên Hoàng Cẩm Thiên.</p><p>Cái kia Bạch Hổ huyền cảnh ngay tại Thần Vũ trên đại lục, tại đây mặc dù có không ít biến hóa, nhưng Trầm Tường còn nhớ rõ đường, hắn đi vào cái kia huyền cảnh phụ cận về sau, xuyên thẳng qua không gian tiến vào Bạch Hổ huyền cảnh.</p><p>Bạch Hổ huyền cảnh vẫn là cùng lấy trước kia dạng an nhàn, tuy nhiên trong lúc này có một cái rất cường đại Bạch Hổ Chiến tộc, nhưng tại đây một điểm sát khí đều không có.</p><p>Đã tiến vào Hóa Thánh cảnh Trầm Tường, lúc này có thể là dùng rất nhỏ mà bắt bắt được Bạch Hổ khí tức, cảm ứng được Bạch Hổ vị trí về sau, hắn lại xuyên thẳng qua không gian, đi tới cái kia khỏa đại thụ phía dưới.</p><p>\"Lên đây đi!\" Bạch Hổ cũng phát hiện hắn rồi, cho hắn truyền âm.</p><p>Trầm Tường đi vào cự trên cây một cái cây trong động, Bạch Hổ cùng Bạch Chiến ở bên trong, trên mặt treo nhàn nhạt mà mỉm cười, bọn hắn giống như đã đoán được Trầm Tường sẽ đến.</p><p>\"Nhiều năm như vậy không thấy, không nghĩ tới ngươi trở nên mạnh như vậy rồi, chỉ sợ Bạch Chiến đã không phải là đối thủ của ngươi rồi.\" Bạch Hổ cười nói: \"Tại Cửu Thiên thế giới thu hoạch không ít a.\"</p><p>Trầm Tường cũng không khách khí, ngồi ở một trương mộc trên mặt ghế, cười nói: \"Ngươi thế nhưng mà Hàng Long môn Đại trưởng lão, ta hiện tại ra, ngươi nên biết ta mục đích tới nơi này.\"</p><p>Bạch Hổ nhẹ gật đầu, mỉm cười nhìn về phía Bạch Chiến: \"Chúng ta Bạch Hổ Chiến tộc đã thật lâu không có chiến đấu chân chính đã qua, là thời điểm lại để cho đám kia tiểu quỷ đi gặp các mặt của xã hội rồi.\"</p><p>\"Hiện tại tựu đi sao?\" Trầm Tường hỏi.</p><p>\"Ta vậy thì đi chuẩn bị!\" Bạch Chiến cười cười, ly khai cái này hốc cây.</p><p>Bạch Chiến đi rồi, Bạch Hổ liền trầm giọng hỏi: \"Ta nghe nói ngươi đi cái kia Thiên Vực, sau đó ở bên trong ngây người nhiều hơn hai trăm năm, ngươi ở bên trong đều nhìn thấy một mấy thứ gì đó?\"</p><p>\"Thánh Thú! Rất cường đại Thánh Thú, số lượng rất nhiều!\" Trầm Tường nói ra.</p><p>Bạch Hổ đi đến hốc cây khẩu, nhìn phía xa, hồi tưởng đến sự tình, nói ra: \"Đúng vậy, cái chỗ kia bên trong quả thật có thể thai nghén rất cường đại Thánh Thú, nhưng theo ta được biết, bên trong mạnh nhất hay (vẫn) là một đám nhân loại.\"</p><p>Hắn xoay người lại, nhìn xem Trầm Tường, lại hỏi: \"Ngươi không có gặp được bên trong này tòa Thiên Đô nhân loại sao?\"</p><p>Trầm Tường nói ra: \"Gặp, ta có thể tăng lên nhanh như vậy, cũng là bởi vì ngốc Thiên Đô bên trong, nhưng lại rắn chắc mấy cái tương đối mạnh Thiên Nhân.\"</p><p>\"Tiền bối, năm đó Thập Thiên Đại Đế tựu là bị những cái... kia đến từ người của Thiên Vực vây công đấy sao? Trận đại chiến kia tựu là Thiên Vực dẫn phát hay sao?\" Trầm Tường hỏi.</p><p>\"Lúc ấy Tề Thí rất cường đại, hơn nữa hắn còn nắm giữ Thiên Luyện chi thuật cái thứ đáng sợ này, hắn tại Đế Thiên phía trên, trực tiếp thu lấy đại lượng Cửu Thiên tiên khí đến luyện đan, có đôi khi còn lựa chọn sử dụng một ít ngôi sao, tại trong thời gian ngắn, hắn dùng này luyện chế ra rất nhiều Thánh Đan, cho mình trung thực bộ hạ phục dụng, bồi dưỡng được một nhóm lớn cường đại Chiến Sĩ, điều này khiến cho mấy cái Thiên Vực bất an.\"</p><p>\"Bởi vì những cái kia Thiên Vực có thể liên tục không ngừng mà mình sinh ra năng lượng, những... này năng lượng đại bộ phận đều xói mòn đến Cửu Thiên thế giới, như vậy xuống dưới lời mà nói..., Cửu Thiên chỉ biết càng ngày càng lớn mạnh, hội (sẽ) uy hiếp được bọn hắn Thiên Vực an nguy, cho nên bọn hắn thừa dịp Tề Thí còn không có có phát hiện Thiên Vực, tựu âm thầm cùng mấy cái Thiên Vực liên thủ, cùng một chỗ hàng lâm Cửu Thiên, dẫn phát đại chiến! Tề Thí trung thành bộ hạ cùng bằng hữu đều không ít, trận chiến ấy đánh thật lâu, đánh rất nhiều năm.\"</p><p>\"Nhưng là Tề Thí cái này Thập Thiên Đại Đế phi thường lợi hại, bộ hạ cơ hồ toàn bộ bị diệt diệt, một mình hắn lực lượng đều chống cự Thiên Vực đám người kia một đoạn thời gian rất dài.\"</p><p>Trầm Tường hỏi: \"Căn theo ta được biết manh mối, Thập Thiên Đại Đế chết hay (vẫn) là một điều bí ẩn, hắn tại cuối cùng vứt bỏ Thanh Long Đồ Ma đao, thành lập chính mình đế mộ, cùng với Thập Thiên Thánh sơn, còn đem Thiên Địa sát phạt thuật lưu truyền xuống, là ai giết hắn đi? Thiên Vực những người kia sao?\"</p><p>Bạch Hổ lắc đầu: \"Không đúng, đúng Địa Ngục Ma Đế, chưởng quản toàn bộ Địa Ngục Đại Đế!\"</p><p>Trầm Tường hít sâu một hơi, cái này lại để cho hắn nhớ tới đêm đó ma Địa Ngục sự tình, cái chỗ kia bởi vì Thái Cổ đại chiến, oanh phá Địa Ngục, mở ra một cái khó có thể đền bù lổ hổng, làm cho cả Thánh Thú cổ vực bởi vậy hủy diệt.</p><p>\"Dạ Ma Địa Ngục sự tình ta cũng nghe nói, ta còn đi qua Thánh Thú cổ vực, khi trở về trải qua cái kia Địa Ngục đại trên cánh cổng!\" Trầm Tường cau mày nói: \"Hiện tại Dạ Ma Địa Ngục gia hỏa cũng tới công kích của ta Hàng Long môn, không biết là vì sao!\"</p><p>\"Địa Ngục Ma Đế tại sao phải đối với Thập Thiên Đại Đế ra tay?\"</p><p>Bạch Hổ hít một tiếng: \"Địa Ngục Ma Đế rất cường, hắn chưởng quản Địa Ngục trải rộng sở hữu tất cả thế giới, Thiên Vực thậm chí rất cao các loại: đợi thế giới, những cái... kia tội ác tày trời gia hỏa sau khi chết, linh hồn chỉ cần vẫn còn, đều bị hấp xuống Địa Ngục.\"</p><p>\"Cường đại tà ác linh hồn, là duy trì Địa Ngục vận chuyển năng lượng một trong! Mà Tề Thí bộ hạ tại Cửu Thiên thế giới rất cường, bởi vì giết chóc quá nặng, cho nên sau khi chết cũng sẽ tiến xuống Địa Ngục, cho nên trong Địa Ngục một ít khu vực kẻ quản lý muốn linh hồn của bọn hắn, sau đó âm thầm cùng Thiên Vực một ít người cấu kết.\"</p><p>Trầm Tường nghe đến đó, đã đoán được, năm đó Thập Thiên Đại Đế đánh bay cửa Địa Ngục sự tình không phải đơn giản như vậy.</p><p>\"Cho nên, Tề Thí bộ hạ vừa chết, linh hồn lập tức biến mất, nắm giữ Thiên Địa sát phạt thuật Tề Thí, vốn có thể đem những cái... kia linh hồn bảo tồn mà bắt đầu..., ngày khác đem chi phục sinh, Địa Ngục đặc thù chiếu cố, lại để cho Tề Thí vô lực xoay chuyển trời đất.\"</p><p>\"Cũng không biết hắn là làm sao tìm được đến một cái không gian bạc nhược yếu kém điểm, sau đó dẫn một nhóm lớn Thiên Vực cường giả đi Thánh Thú cổ vực đại chiến, tại đó đánh bay một cái lổ hổng, xông xuống Địa Ngục, diệt sát mấy cái chuyên môn phụ trách thu linh hồn Địa Ngục ma Vệ, sử dụng thiên luyện chi thuật, đem trong Địa Ngục đại lượng tà hồn luyện thành viên đan dược.\"</p><p>Trầm Tường hít sâu vài khẩu khí, Thập Thiên Đại Đế vậy mà đã làm loại chuyện này, xông Địa Ngục giết Địa Ngục ma Vệ, cái này là Địa Ngục Ma Đế xếp hợp lý thí động thủ nguyên nhân!</p><p>\"Những sự tình này cũng không có gì lớn đấy, trước ngươi vì cái gì không nói cho ta?\" Trầm Tường bĩu môi hỏi.</p><p>\"Chủ yếu bởi vì ngươi trong cơ thể cái kia Tiểu Bạch Long, nếu để cho nàng biết rõ những chuyện này, hậu quả càng nghiêm trọng.\" Bạch Hổ nói ra: \"Cái kia con rồng nhỏ có lẽ đi Hoàng Long tộc nháo sự, cho nên ta cũng không sợ nói cho ngươi biết những... này bí văn.\"</p><p>\"Cùng nàng có quan hệ gì?\" Trầm Tường rất là khó hiểu: \"Nàng mặc dù biết rất nhiều thứ, nhưng đều là trí nhớ của nàng truyền thừa.\"</p><p>Bạch Hổ ha ha cười cười: \"Ngươi tin tưởng trí nhớ của nàng truyền thừa? Ký ức truyền thừa bình thường chỉ là truyền thừa tương đối trọng yếu ký ức, nàng nhất định nói qua cho ngươi rất nhiều thượng vàng hạ cám mà sự tình a, ngươi cho rằng đó cũng là ký ức truyền thừa? Một cái vừa mới sinh ra đời tiểu sinh linh, ở đâu thừa nhận được nhiều như vậy ký ức truyền thừa?\"</p><p>\"Cái kia... Nàng kia là chuyện gì xảy ra?\" Trầm Tường suy nghĩ một chút, cũng hiểu được Long Tuyết di phi thường thần bí, nàng giống như là một cái thất ý giả, ký ức đều là từng chút một thức tỉnh đấy.</p><p>\"Ta chỉ biết là cái này con rồng nhỏ cùng Tề Thí có lớn lao quan hệ, Tề Thí bị Địa Ngục Ma Đế chém giết, thân thể không có giữ lại, nhưng là linh hồn lại bị dẫn vào Địa Ngục, nghe nói trấn áp tại trong Địa Ngục mặt, nếu như nàng rất sớm đã biết rõ Tề Thí linh hồn tung tích: hạ lạc, nàng nhất định sẽ giựt giây ngươi đi đấy, cho dù ngươi không đi, nàng cũng sẽ đi.\" Bạch Hổ nghiêm túc nói ra: \"Thực lực ngươi bây giờ đi Địa Ngục, chỉ có một con đường chết, tuy nhiên Địa Ngục Ma Đế không cách nào bổ sung chỗ sơ hở kia, nhưng ngươi đừng (không được) hoài nghi thực lực của hắn.\"</p><p>\"Lúc trước trong Cửu Thiên, kể cả những ngày kia vực cường giả, đều cầm Tề Thí không có biện pháp, nhưng là Địa Ngục Ma Đế chỉ là mở miệng nói muốn tự thân bắt lấy Tề Thí. Tề Thí mà bắt đầu chuẩn bị hậu sự, cách ly Thanh Long Đồ Ma đao cùng trên người mặt khác thần binh, đem Thiên Địa sát phạt thuật cùng Thiên Luyện chi thuật truyền thừa xuống dưới, hắn biết rõ chính mình đối mặt cái kia Địa Ngục Ma Đế, không hề phần thắng!\"</p><p>Bạch Hổ nghiêm túc dặn dò Trầm Tường: \"Tề Thí linh hồn còn tại Địa Ngục, chuyện này các ngươi tuyệt không có thể nói cho cái kia con rồng nhỏ.\"</p><p>Trầm Tường rất ngạc nhiên: \"Nàng cùng Tề Thí đến cùng có quan hệ gì?\"</p><p>Bạch Hổ cau mày, như là tại cẩn thận cân nhắc, muốn hay không nói cho Trầm Tường.</p><p>\"Được rồi, ta có thể nói cho ngươi biết, nhưng ngươi ngàn vạn không chỉ nói cho cái kia con rồng nhỏ nghe!\" Bạch Hổ ngữ khí rất nghiêm túc, trông thấy Trầm Tường nặng nề mà gật đầu, hắn thấp giọng nói: \"Tề Thí trong tay có Bạch Long trọng muốn cái gì, vật kia cùng Tề Thí linh hồn trói trói lại.\"</p><p>\"Đây là vật gì?\" Trầm Tường càng thêm hiếu kỳ rồi.</p><p>\"Thần Cách!\" Bạch Hổ trầm thấp nói: \"Ta hoài nghi trước kia che dấu ngươi trong người cái kia con rồng nhỏ, tựu là năm đó Thiên Long Đại Đế, xem như một đầu Thần Long rồi, có được Thần Cách! Không biết Tề Thí dùng cái gì đó cùng nàng giao dịch, mượn đi nàng Thần Cách, lại để cho Tề Thí đạt được rất lực lượng cường đại, sau đó mới có thể để cho Tề Thí xông xuống Địa Ngục.\"</p><p>\"Thiên Long Đại Đế bởi vì tu luyện xuất Thần Cách ra, rất nhiều Long đều gọi nàng vi Long Đế, cũng bởi vì như vậy, khiến cho rất nhiều rất mạnh Thánh Long bất mãn, những cái... kia Thánh Long vì mưu cầu càng nhiều nữa lợi ích, cuối cùng hợp lực tiêu diệt toàn bộ Bạch Long nhất tộc, cuối cùng Bạch Long biến mất.\"</p><p>Trầm Tường trong nội tâm khiếp sợ, như là gợn sóng biển cả, hít sâu tốt mấy hơi thở mới trấn định lại: \"Nói như vậy, nàng là vì đã không có Thần Cách mới vẫn lạc hay sao?\"</p><p>Bạch Hổ lắc đầu: \"Đây chỉ là một cái trong đó nguyên nhân, ta cảm thấy được Địa Ngục cùng người của Thiên Vực cũng âm thầm xuất thủ, nàng Long thân thể là bị Thiên Vực cùng những cái... kia Thánh Long chia cắt, linh hồn thì là xuống Địa Ngục, nhưng là hiện tại xem ra, linh hồn của nàng không có đi Địa Ngục.\"</p><p>Trước kia Long Tuyết Di cả ngày nói mình là Thiên Long Đại Đế, Trầm Tường tự cho là nàng là đang khoác lác, không nghĩ tới dĩ nhiên là thật sự! Hiện tại hắn hồi tưởng Long Tuyết Di cái loại này biến thái tăng lên tốc độ, đã cảm thấy có chút không bình thường, mà Long Tuyết Di luôn nói dối hắn, nói Hoàng Long tộc chính là như vậy đúng á cái gì đấy, lại để cho hắn cảm thấy cái này rất bình thường.</p><p>Đặc biệt là hắn thường xuyên cùng Long Tuyết Di tu luyện Thần Hợp Thuật thời điểm, tăng lên như thế nhanh chóng, cũng bởi vì Long Tuyết Di bản thân có một cái rất cường đại linh hồn, nàng căn bản không phải cái gì vừa sinh ra đời tiểu Long, mà là một đầu hàng thật giá thật Tổ Long!</p><p>\"Cái kia Thần Cách là rất lợi hại đồ chơi, vô tận Thiên Vực bên trong, phát hiện có cường đại sinh linh chỉ (cái) có mấy cái, mấy cái trong Thiên Vực mạnh nhất nhân loại cùng loại thú, cùng năm đó Cửu Đế Ngũ Tôn không sai biệt lắm, không mạnh hơn bao nhiêu, nhưng tu luyện xuất Thần Cách không có mấy người, mà ngay cả Thập Thiên Đại Đế đều không thể tu luyện ra.\" Bạch Hổ nói ra: \"Cái kia Long trọng sinh rồi, muốn muốn tu luyện xuất Thần Cách chỉ sợ cũng không dễ dàng, cho nên nàng biết rõ Tề Thí linh hồn tung tích: hạ lạc, nhất định sẽ đi lấy hồi trở lại chính mình Thần Cách.\"</p><p>\"Tiền bối ngươi thì sao? Ngươi tu luyện xuất Thần Cách không vậy?\" Trầm Tường tò mò hỏi.</p><p>\"Thiếu chút nữa tựu tu luyện ra rồi, nhưng ai biết quá không may, bởi vì là Tề Thí sư phó, cũng bị Địa Ngục Ma Đế nhìn chằm chằm vào, còn sống thời điểm giết chóc quá nhiều, cho nên bị giết chết về sau tựu đi Địa Ngục chạy một vòng, may mắn ta thủ đoạn nhiều, có thể trọng sinh.\" Bạch Hổ thở dài một hơi: \"Cho nên nha, ngươi phải cẩn thận một ít, đừng để bên ngoài Địa Ngục Ma Đế nhìn chằm chằm vào.\"</p>", "images": {}, "success": true}