{"id": 1554, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1555", "title": "Chương 1555: Thần Hải Thế Giới!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1555: Thần Hải Thế Giới!</h1><p>&gt;</p><p>- ------------</p><p>Vì không cho Lữ Kỳ Liên cảm thấy cô đơn, Trầm Tường không có che dấu Thần Hồn của hắn, hắn bắt đầu sửa sang lại Sinh Sát chi thuật khẩu quyết, tìm kiếm cái kia năm bộ Thiên Địa Sát Phạt Thuật cộng đồng chỗ, nhưng lại cảm thấy lực bất tòng tâm, bởi vì nội dung thật sự là quá nhiều quá phức tạp quá tối nghĩa rồi.</p><p>\"Không biết Ngộ Đạo thạch hữu dụng hay không?\" Trầm Tường xuất ra Ngộ Đạo thạch, sau đó bắt đầu cảm ngộ Thiên Địa Sát Phạt Thuật, không bao lâu nữa, hắn trong đầu Địa Sát chi thuật, Thiên Sát chi thuật, Thần Sát chi thuật, Thú Sát chi thuật, Sinh Sát chi thuật, sở hữu tất cả khẩu quyết bắt đầu tản ra, sau đó dung hợp lẫn nhau cùng một chỗ.</p><p>Ngộ Đạo thạch mang đến trợ giúp, lại để cho Trầm Tường mừng rỡ như điên, tại đây Ngộ Đạo thạch dưới sự trợ giúp, cái kia phân tán địa Thiên Địa Sát Phạt Thuật, hiện tại bắt đầu gây dựng lại dung hợp cùng một chỗ.</p><p>Lữ Kỳ Liên thân thể lúc này tĩnh ngồi chung một chỗ trên tảng đá, Trầm Tường ngay tại nàng bên cạnh, mà Thần Hồn của nàng vẫn còn Trầm Tường Thần Hải nội, Thần Hồn không cách nào trở về, nhục thể của nàng tựu tương đương với đã không có linh hồn.</p><p>Lúc này nàng tại Trầm Tường Thần Hải nội, cảm giác được có chút không đúng, Trầm Tường Thần Hồn bỗng nhiên không thấy rồi, mà toàn bộ Thần Hải bắt đầu sôi trào, nàng không thể không lơ lửng cao hơn, sợ bị Thần Hải nội nước biển phát đến, vậy cũng đều là một ít thần lực.</p><p>\"Tiểu quỷ này, không biết là như thế nào tu luyện hay sao? Thiên Đan vậy mà luyện thành thú hình, nhưng lại có linh tính.\"</p><p>Lữ Kỳ Liên lơ lửng đến không trung, một cái như là bé mèo Kitty đồng dạng Bạch Hổ bỗng nhiên chạy đến bên người nàng, tuy nhiên toàn thân sát phạt chi khí, nhưng bộ dáng lại thập phần đáng yêu, lại để cho nàng nhịn không được đem chi ôm mà bắt đầu..., nhẹ khẽ vuốt vuốt.</p><p>\"Đây đều là Thần Hồn trạng thái Thiên Đan?\" Lữ Kỳ Liên cảm giác được trong ngực Tiểu Bạch Hổ có rất mạnh Thần Hồn lực lượng, không khỏi sợ hãi than: \"Nếu như về sau cường đại lên, đem cái này Thần Hồn thả ra, có thể nhanh chóng ngưng tụ ra thân thể, đến lúc đó không biết sẽ có nhiều đáng sợ.\"</p><p>Trầm Tường Thần Hải nội chỉ có biển cùng thiên, bầu trời có một tầng sương trắng, lúc này cùng thần đồng dạng giống biển điên cuồng bốc lên bắt đầu khởi động lấy, Thần Hải nội bộ thú hình Thiên Đan, đều vô cùng hưng phấn đạt được chỗ loạn nhảy, thấy Lữ Kỳ Liên hãi hùng khiếp vía, nàng tu luyện có hơn mười vạn năm, hay (vẫn) là lần đầu trông thấy đã có người phương thức tu luyện như thế kỳ lạ.</p><p>\"Cái này... Không phải Thanh Long Đồ Ma đao sao?\" Lữ Kỳ Liên bỗng nhiên trông thấy phía dưới Thần Hải, bỗng nhiên lơ lửng một bả màu xanh cự đao, lóe ra thanh mang, thượng diện điêu khắc mà Thanh Long phảng phất tại gào thét.</p><p>\"Không phải Thanh Long Đồ Ma đao, mà là Thanh Long Đồ Ma đao đao hồn!\" Lữ Kỳ Liên hít sâu một hơi: \"Không hổ là thần binh, chỉ là đao hồn đều so Thần Hồn của ta cường lớn như vậy nhiều! Nếu như cái kia Thanh Long Thiên Đan cũng tiến vào thần đao nội, cây đao này chỉ sợ hội (sẽ) lợi hại hơn.\"</p><p>Sau đó Huyền Vũ kim cương giáp cũng xuất hiện tại Thần Hải nội, treo ở chân trời, như là kim quang lóng lánh địa thiên màn.</p><p>Trầm Tường tại Thánh Vực thời điểm, ngay tại Lữ Kỳ Liên cùng Tiểu Lệ Chi trước mặt bạo lộ qua Huyền Vũ kim cương giáp, lúc này Lữ Kỳ Liên cũng không có cảm thấy bất ngờ, nhưng là nàng trông thấy một đôi tương đối nhỏ màu trắng cái bao tay lơ lửng tại Tiểu Bạch Hổ vị trí kia, nàng lập tức đoán được cái gì.</p><p>Hai cái bao tay này Lữ Kỳ Liên gặp quá nhiều lần, nhưng chưa từng có hướng phương diện kia nghĩ tới, mà bây giờ nàng xác định, cái này là Bạch Hổ thần binh, Sát Thần chi thủ!</p><p>Tứ Tượng thần binh bên trong ba dạng, vậy mà đều tại Trầm Tường trên người!</p><p>\"Còn kém hai kiện, Chu Tước thần binh tại Liễu Mộng nhi trên người, chẳng lẽ cái này cũng cùng hắn có quan hệ? Hắn hiện tại chỉ kém Kỳ Lân thần binh rồi, nhưng cái này có lẽ không tồn tại a.\"</p><p>Lữ Kỳ Liên không biết Trầm Tường đang làm cái gì, hội (sẽ) làm cho Thần Hải trở nên như thế, kế tiếp, Thanh Long Đồ Ma đao đao hồn dung nhập Thanh Long Thiên Đan bên trong, Huyền Vũ kim cương giáp Khí Hồn, bọc tại cái kia Huyền Vũ trên người, khiến cho cái kia Huyền Vũ Long Quy cứng ngắc mai rùa kim quang lóng lánh, cái kia Sát Thần chi thủ thì là bọc tại cái kia Kitty đồng dạng Tiểu Bạch Hổ móng vuốt lên, nhất không ngờ.</p><p>Đây cũng là bởi vì Trầm Tường tu luyện Thiên Địa Sát Phạt Thuật mới phát sinh đấy, Trầm Tường cũng không nghĩ tới có thể như vậy.</p><p>\"Tại sao phải như vậy?\" Trầm Tường thanh âm tại Thần Hải trong tiếng vọng lấy.</p><p>\"Ngươi tại tu luyện công pháp gì? Thần Hải thay đổi, bình thường đều cùng công pháp có quan hệ, sẽ không vô duyên vô cớ tựu xuất hiện loại tình huống này.\" Lữ Kỳ Liên nói ra.</p><p>Thần Hải đã bình tĩnh trở lại rồi, bất quá lại không ngừng dũng mãnh vào đại lượng thần lực, không ngừng mở Thần Hải, lại để cho Thần Hải càng lúc càng lớn, lúc này cũng đã nhìn không tới bên cạnh, còn đang không ngừng mở rộng, loại này tăng lên tốc độ, lại để cho Lữ Kỳ Liên không ngừng hâm mộ.</p><p>Trầm Tường vẫn còn vận chuyển Thiên Địa Sát Phạt Thuật, lúc này Thần Hải lại có đại động tĩnh, bầu trời cái kia nồng đậm sương trắng đột nhiên tản ra, xuất hiện một mảnh xanh thẳm mà bao la bầu trời, thượng diện treo một cái Liệt Dương, chỉ có điều thoạt nhìn có chút tiểu.</p><p>Lữ Kỳ Liên ngẩng đầu nhìn, mặt mũi tràn đầy ngạc nhiên.</p><p>Kế tiếp phía dưới cũng có rất lớn động tĩnh, xuất hiện hơn mười tòa ngọn núi, ngọn núi đứng sửng ở một cái tràn đầy hoa cỏ hòn đảo phía trên, cái kia năm cái thú hình Thiên Đan trông thấy hòn đảo xuất hiện, lập tức lao xuống đi, từng người chiếm được một cái khu vực.</p><p>Trông thấy những... này, Lữ Kỳ Liên hít sâu vài khẩu khí, sợ hãi thán phục nói nói: \"Thiên, Địa, Thú, thần lực, sinh mệnh lực, ngươi chẳng lẽ tập hợp đủ Thiên Địa Sát Phạt Thuật?\"</p><p>\"Cái này... Ân, cái này nhờ có ngươi cuối cùng đem Sinh Sát chi thuật truyền cho ta.\" Trầm Tường cũng không muốn lại để cho Lữ Kỳ Liên biết rõ.</p><p>\"Trước ngươi còn lừa gạt ta, nói ngươi chỉ (cái) nắm giữ Địa Sát chi thuật. Hừ hừ, nguyên lai ngươi đã sớm thu thập đến bốn bộ Thiên Địa Sát Phạt Thuật rồi.\"</p><p>\"Là như thế này đúng vậy, nhưng đây chính là dùng ta rất nhiều tâm huyết mới thu thập đến đấy.\" Trầm Tường xem thấy mình Thần Hải nội xuất hiện một cái Tiểu Thế Giới hình thức ban đầu, không khỏi kích động lên, tiếp tục vận chuyển Thiên Địa Sát Phạt Thuật, muốn cho cái kia Tiểu Thế Giới cường tráng lớn hơn một chút.</p><p>\"Chỉ có thể lớn như vậy rồi!\" Trầm Tường thử một ngày, không có đạt hiệu quả, Thần Hải nội Tiểu Thế Giới, cùng bên ngoài đồng dạng đêm trắng luân chuyển, lúc này bên trong tựu là ban đêm, không trung chỉ có hơn mười hạt Tinh Quang ảm đạm ngôi sao.</p><p>\"Ngươi Thần Hải nội bộ ngưng tụ tất cả lực lượng mới thai nghén cái này Tiểu Thế Giới, đã đã đủ rồi, nếu như về sau ngươi Thần Hải nội Tiểu Thế Giới cường đại lên, còn có thể tại nội bộ sinh ra đời thần lực, ngươi căn bản không dùng tu luyện.\"</p><p>Lữ Kỳ Liên phi thường hâm mộ, bởi vì năm đó Thập Thiên Đại Đế có thể xưng bá Cửu Thiên, liền những ngày kia vực đều cam bái hạ phong, cũng là bởi vì có loại trạng thái này.</p><p>Trầm Tường Thần Hải đột nhiên lại trở nên càng thêm yêu lợi hại, Lữ Kỳ Liên lúc này còn không cách nào đi ra ngoài, lại để cho nàng cùng Trầm Tường đều cảm (giác) rất hoang mang.</p><p>\"Kỳ Liên tỷ, nếu không ta thừa dịp hiện tại truyện một ít Thiên Địa Sát Phạt Thuật cho ngươi?\" Trầm Tường nói ra: \"Nói không chừng có thể làm cho ngươi đi ra ngoài.\"</p><p>\"Không cần, ta hiện tại loại thực lực này, hẳn là sở trường một môn công pháp, tu luyện quá nhiều, sẽ ảnh hưởng của ta tiến trình, về sau ta cần thời điểm, lại tới tìm ngươi, ta hiện tại chỉ (cái) muốn đi ra ngoài.\" Lữ Kỳ Liên ngồi ở đó hòn đảo bên cạnh bờ, ôm đầu gối, nhìn xem cái kia phập phồng mà Thần Hải, vẻ mặt u buồn.</p><p>Trầm Tường Thần Hồn xuất hiện tại bên người nàng, hắn mặt mũi tràn đầy áy náy: \"Thực xin lỗi, ta không nghĩ tới sự tình sẽ biến thành như vậy.\"</p><p>\"Ta cũng có sai, là ta sơ suất quá.\" Lữ Kỳ Liên sâu kín thở dài.</p><p>\"Nếu không chúng ta tới tu luyện Thần Hợp thuật, cái này đối với ngươi có lẽ không có ảnh hưởng gì.\" Trầm Tường bỗng nhiên nói ra.</p><p>\"Hừ, nguyên lai ngươi trong nội tâm một mực có ý nghĩ này, khó trách ta ra không được.\" Lữ Kỳ Liên trừng mắt liếc hắn một cái, kiên quyết nói: \"Không được, ngươi đừng vọng tưởng rồi.\"</p>", "images": {}, "success": true}