{"id": 1559, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1560", "title": "Chương 1560: Thông Thần Chi Địa", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1560: Thông Thần Chi Địa</h1><p>&gt;</p><p>- ------------</p><p>Hoàng Cẩm Thiên cẩn thận kiểm lại một chút cái kia trong túi trữ vật Thánh Thạch, xác thực là 50 vạn cân, hắn còn là lần đầu tiên trông thấy nhiều như vậy Thánh Thạch, lúc trước hắn ở đằng kia quặng mỏ nhìn thấy cái kia điểm, tựu lại để cho hắn và mèo con cảm nhận được rất nhiều chỗ tốt rồi, huống chi là nhiều như vậy.</p><p>\"Tiểu tử ngươi phải hay là không rất nhiều Thánh Thạch?\" Hoàng Cẩm Thiên hiện tại mới biết được, chính mình xem thường Trầm Tường rồi, hắn không nghĩ tới Trầm Tường ngày hôm đó đều bên trong, vậy mà kiếm đến nhiều như vậy Thánh Thạch, bởi vì Trầm Tường hiện tại không có một điểm đau lòng bộ dạng.</p><p>\"Không phải rất nhiều, mấy trăm ngàn vạn cân mà thôi.\" Trầm Tường cười nhạt một tiếng: \"Ngươi tại Miêu nhi dưới sự trợ giúp, khẳng định lấy tới càng nhiều nữa thứ tốt.\"</p><p>Hoàng Cẩm Thiên hừ một tiếng: \"Ta thế nhưng mà lặng lẽ đem một vài Thánh Thú xương cốt cùng lân giáp đưa cho Tiên Tiên tiểu nha đầu kia rồi, hay (vẫn) là dùng ngươi danh nghĩa, ngươi có nhiều như vậy Thánh Thạch, có lẽ cho nhiều ta một ít. Huống chi ta là sư phụ của ngươi, ngươi hiếu kính ta đó là thiên kinh địa nghĩa sự tình.\"</p><p>\"Thật sự? Ngươi đưa bao nhiêu cho Tiên Tiên?\" Trầm Tường đối với cái này vẫn tương đối cao hứng đấy, Luyện Khí Sư cũng cùng Luyện Đan Sư đồng dạng, quen tay hay việc, có nhiều như vậy tốt nhất tài liệu luyện khí, Tiết Tiên Tiên Liễu Mộng nhi các nàng nhất định sẽ thật cao hứng.</p><p>\"Hơn mười đầu Thánh Thú đấy, không tin ngươi đi hỏi hỏi nàng nhóm: đám bọn họ.\" Hoàng Cẩm Thiên nói xong, vươn tay ra, lại để cho Trầm Tường một lần nữa cho hắn một ít Thánh Thạch.</p><p>Trầm Tường lại lấy ra 50 vạn cân ném cho Hoàng Cẩm Thiên, này mới khiến Hoàng Cẩm Thiên lộ ra nụ cười hài lòng đến.</p><p>\"Ngươi không quay về trông thấy Tiên Tiên tiểu nha đầu sao? Bất quá ngươi bây giờ cho dù muốn đi gặp nàng, chỉ sợ đều không dễ dàng thấy đến, nàng khẳng định bị Long gia ẩn nấp rồi, quỷ biết rõ những kia Thiên Vực có thể hay không đem nàng bắt lại, sau đó uy hiếp ngươi giao ra long mạch.\" Hoàng Cẩm Thiên lắc đầu thở dài.</p><p>\"Bọn hắn nếu dám làm như thế, ta hội (sẽ) bất cứ giá nào, liều lĩnh giết chết bọn hắn.\" Trầm Tường thần sắc lạnh lẽo.</p><p>Hoàng Cẩm Thiên biết đạo Trầm Tường có Thái Cổ kỳ độc loại này lợi hại đồ chơi, nếu Trầm Tường cường thịnh trở lại một ít, lại phối hợp sử dụng Thái Cổ kỳ độc, cái kia là phi thường khủng bố đấy.</p><p>\"Hiện tại bọn hắn đã không đánh ngươi Thanh Long Đồ Ma đao chủ ý, bọn hắn đã biết rõ Thanh Long Đồ Ma đao cùng ngươi khó có thể phân cách, đám kia ngu ngốc, dĩ nhiên thẳng đến không biết.\" Hoàng Cẩm Thiên cười nói: \"Lúc nào xuất phát đi Huyền Hàn cổ vực?\"</p><p>Trầm Tường nghĩ nghĩ: \"Tại đi Huyền Hàn cổ vực trước khi, ta còn phải đi một chỗ, đi gặp một cái bằng hữu cũ!\"</p><p>\"Ngươi muốn mang ta đi?\" Hoàng Cẩm Thiên vấn nói.</p><p>\"Đương nhiên, mang ngươi đi mở rộng tầm mắt, tại đây Đế Thiên bên trong, còn có một rất thần bí khu vực.\" Trầm Tường cười nói.</p><p>...</p><p>Thái Cổ thánh địa, ở vào vương giả đại lục một cái khu vực nguy hiểm, hiện ra tại đó nguy hiểm đối với Trầm Tường cùng hoàng gấm ngày qua nói đều là không coi vào đâu, hai người rất nhẹ nhàng tựu đi tới cái chỗ kia.</p><p>\"Tại đây không phải cái kia Thái Cổ thánh địa sao? Ta trước kia đã tới!\" Hoàng Cẩm Thiên nói ra.</p><p>\"Ngươi chỉ là lại tới đây, nhưng không có xâm nhập đến một chỗ.\" Trầm Tường bắt lấy cánh tay của hắn, sau đó xuyên thẳng qua không gian, đi vào cái kia tràn đầy phế tích địa phương.</p><p>Năm đó Trầm Tường đem Liễu Mộng nhi cùng Đông Phương Hinh Nguyệt mang vào ra, tìm kiếm được cái kia Thái Cổ thần sách, mà ở trong đó mặt ngoại trừ cái này phế tích, ở bên ngoài đều tràn ngập nguy hiểm.</p><p>Thủ tại chỗ này đấy, còn có một đầu lợi hại Lam Long!</p><p>\"Cái chỗ này... Là một thế giới khác rồi, chẳng lẽ là một cái Thiên Vực hay sao?\" Hoàng Cẩm Thiên có chút giật mình, hắn cảm ứng đến tại đây khí tức, không có hấp thu đến cái gì tiên khí, không giống như là tại Cửu Thiên thế giới.</p><p>\"Lam Thương, Lam Thương...\" Trầm Tường đối với bốn phía lớn tiếng hô hào, Lam Thương là một đầu thần bí Lam Long, thực lực rất cường, lúc trước Trầm Tường tựu là theo hắn tại đây trao đổi đến Huyết Long Tham đấy.</p><p>\"Hô cái gì hô, ngươi cái tên này, những năm này đều chết ở đâu rồi? Ta đều nhanh đem ngươi quên hết.\" Lam Thương xuất hiện, một trung niên nhân bộ dáng, ăn mặc áo lam, vẻ mặt không kiên nhẫn bộ dáng.</p><p>Hoàng Cẩm Thiên trông thấy Lam Thương về sau, nói ra: \"Thật là lợi hại một đầu Long nha!\"</p><p>Cảm nhận được Hoàng Cẩm Thiên trên người trảm Long khí, Lam Thương nhíu mày nói ra: \"Ngươi muốn giết ta? Ngươi giết qua bao nhiêu đầu Long rồi hả?\"</p><p>Hoàng Cẩm Thiên cười nói: \"Ta không quá nhớ rõ rồi, ta giết Long đều là rất chán ghét cái chủng loại kia, ngươi không quá chán ghét, cho nên ta chẳng muốn xuất thủ.\"</p><p>Lam Thương ha ha cười cười: \"Những cái... kia rất chán ghét Long, hẳn là Hoàng Long tộc a!\"</p><p>Trầm Tường nói ra: \"Lão lam, Hoàng Long tộc muốn vây công ta, ngươi có giúp ta hay không?\"</p><p>Lam Thương lập tức hỏi: \"Có cái gì thù lao sao?\"</p><p>\"Thực không có suy nghĩ, cái này cũng muốn thù lao nha!\" Trầm Tường nhếch miệng: \"Cái kia thôi được rồi.\"</p><p>\"Đế Thiên theo mới xuất hiện vào hôm nay phía trên, cái chỗ này rất nhanh tựu hội (sẽ) bị người phát hiện, đến lúc đó nhiệm vụ của ta có thể hoàn thành.\" Lam Thương đánh một cái ngáp: \"Cả ngày ngủ, đều quên đi qua đã bao nhiêu năm.\"</p><p>Hoàng Cẩm Thiên tò mò hỏi: \"Ngươi thủ tại chỗ này là vì cái gì? Cái thế giới này đến cùng là địa phương nào?\"</p><p>\"Không thể nói!\" Lam Thương lắc đầu: \"Ta chỉ có thể nói cho ngươi biết, đây không phải Thiên Vực, mà là một cái so Thiên Vực càng tăng kinh khủng địa phương.\"</p><p>Trầm Tường xuất ra một cái chứa Lôi Hồn hạt châu, nói ra: \"Nói cho ta biết cái này là địa phương nào, sau đó đến lúc đó giúp ta đánh một ít chán ghét gia hỏa, cái này Lôi Hồn tựu là của ngươi rồi.\"</p><p>Lam Thương tu luyện Lôi Điện lực lượng đấy, Lôi Hồn với hắn mà nói càng nhiều càng tốt, lúc này hắn nhìn chứa Lôi Hồn hạt châu, giống như là lưu manh trông thấy không mặc quần áo cô gái xinh đẹp như vậy.</p><p>\"Không được, ta không thể ly khai tại đây, ta đáp ứng qua người kia, không thể đem chuyện nơi đây nói ra đấy.\" Lam Thương hít sâu một hơi.</p><p>Trầm Tường đem cái kia Lôi Hồn Châu thu lại, đây đều là hắn theo cái kia Lôi Đạo Song Tôn trên người bắt đi đấy, cho dù cho Lam Thương cũng không có gì, dù sao có thể kéo đến một cái rất mạnh giúp đỡ.</p><p>\"Vậy coi như rồi!\"</p><p>Trầm Tường vừa mới muốn đem cái kia Lôi Hồn thu lại, Lam Thương vội vàng ngăn cản hắn, cười mỉm nói: \"Được rồi, cho dù ta vi phạm lời hứa, người kia cũng sẽ không biết đến, người kia cho dù biết rõ, biết rõ ta bởi vậy đạt được Lôi Hồn, chắc chắn sẽ không trách cứ ta đấy.\"</p><p>Nghe được hắn nói như vậy, Trầm Tường cùng Hoàng Cẩm Thiên Đô vẻ mặt khinh bỉ nhìn xem hắn.</p><p>\"Tên kia là ai?\" Hoàng Cẩm Thiên vội vàng hỏi.</p><p>\"Hắn nói mình là Thần Tượng, cùng chúng ta Long tộc Thanh Long xưng huynh gọi đệ đấy, hắn đã cứu ta, hơn nữa rất lợi hại, cho nên ta tựu đáp ứng hắn, phụ trách giữ vững vị trí cái chỗ này, nếu có người tiến đến, tựu chỉ dẫn bọn hắn hướng một cái địa phương nguy hiểm đi, lại để cho bọn hắn đi chịu chết.\" Lam Thương nói ra.</p><p>Trầm Tường không có cảm thấy quá kinh ngạc, hắn lần trước cùng Liễu Mộng Nhi ra, ở chỗ này tìm được cái kia bản thần sách, cũng chỉ có Thần Tượng mới có.</p><p>\"Cái kia cái chỗ này đâu này?\" Trầm Tường hỏi: \"Đây rốt cuộc là cái quỷ gì địa phương? Không có tiên khí cái gì đấy, ngươi là sống thế nào xuống dưới hay sao?\"</p><p>Lam Thương thở dài: \"Ta biết rõ nơi này gọi là Thông Thần chi địa, cái kia gọi Thần Tượng lão đầu đã nói với ta, ở chỗ này cất dấu một cái đại môn, có thể đi đến một cái rất chỗ lợi hại, ở bên trong đều là trong truyền thuyết cái kia chút ít thần.\"</p><p>\"Nguyên lai là như vậy, xem ra có rất nhiều lợi hại gia hỏa đều đã tới tại đây đi à nha.\" Trầm Tường nói ra.</p><p>\"Là có không ít, bất quá ta đều chỉ dẫn bọn hắn đi về hướng nguy hiểm nhất phương hướng, hiện tại có lẽ đều chết hết a.\" Lam Thương ha ha cười cười, hắn không có một điểm cảm giác áy náy.</p>", "images": {}, "success": true}