{"id": 1566, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1567", "title": "Chương 1567: Thiên Long Truyền Thuyết", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1567: Thiên Long Truyền Thuyết</h1><p>&gt;</p><p>- ------------</p><p>Băng Long nhất tộc ở tại phi thường che giấu băng sơn trong sơn động, Trầm Tường cùng Hoàng Cẩm Thiên lúc này ngay tại một tòa băng sơn nội.</p><p>\"Tiền bối, căn cứ Thanh Long Đồ Ma đao chỉ dẫn, đế mộ giống như ngay ở chỗ này rồi, cửa vào ở địa phương nào?\" Trầm Tường lúc tiến vào, Thanh Long Đồ Ma đao cũng rất bất an tĩnh.</p><p>\"Cửa vào ngay ở chỗ này!\" Long Đại nói ra: \"Vừa rồi ta mang bọn ngươi lúc tiến vào, các ngươi có lẽ trông thấy có một đầu rất lớn thông đạo a, chỗ đó tựu là tiến về trước đế mộ đấy, nếu như ngươi thật sự muốn đi, chúng ta tựu được lập tức xa cách nơi này, bởi vì đến lúc đó ngươi xúc động bên trong cơ quan, sẽ đối với chung quanh tạo thành rất lớn phá hư.\"</p><p>\"Đây đều là Long Hàn tiền bối nói sao?\" Trầm Tường hỏi.</p><p>Long Hàn tựu là Băng Long nhất tộc Băng Long lão tổ.</p><p>\"Vâng, chỉ có đạt được Thanh Long Đồ Ma đao tán thành người, mới có thể an toàn tiến vào đế mộ, cho dù cùng đi đều không được.\" Long Đại vui mừng cười cười: \"Bọn chúng ta đợi ngươi thế nhưng mà đợi thật lâu, ngươi bây giờ có thể tới, chắc hẳn đã có đủ nhất định được thực lực tiến vào đế mộ, sứ mạng của chúng ta cũng hoàn thành, có thể ly khai cái chỗ này.\"</p><p>Sau đó, Trầm Tường cùng cái này Long Đại giảng thuật bên ngoài một sự tình, nhắc tới qua Long Tuệ San hiện tại lãnh đạo Băng Long nhất tộc, hắn đề nghị tại đây Băng Long đi cùng Long Tuệ San bọn hắn hội hợp, đoàn kết cùng một chỗ, điều này có thể lại để cho bọn hắn càng cường đại hơn.</p><p>Trầm Tường không có nhắc tới chính mình Tà Long Táng Địa chuẩn bị cũng bị vây công sự tình, tại đây Băng Long nhất tộc vừa mới tổn thất rất nhiều tộc nhân, Trầm Tường không muốn làm cho bọn hắn lần nữa lâm vào trong chiến tranh.</p><p>Long Đại tiếp nhận Trầm Tường đề nghị, ly khai tại đây về sau, tựu đi tìm Long Tuệ San.</p><p>\"Đúng rồi, trước khi ta nghe nói tộc nhân của các ngươi nhắc tới qua, cái kia Lôi Long cùng Hỏa Long có giúp đỡ, chẳng lẽ là đến từ Hoàng Long tộc đấy sao?\" Trầm Tường hỏi.</p><p>Trầm Tường như vậy vừa hỏi, lại để cho Long Đại bỗng nhiên trở nên khẩn trương lên, trên mặt có chút ít lo lắng: \"Không phải Hoàng Long tộc đấy, là đến từ một ít gọi là Thiên Vực địa phương, tại những kia Thiên Vực trung cũng có Long, năm đó Hoàng Long tộc tựu có một đám Long đi cái chỗ kia, hôm nay ở bên trong phát triển được phi thường cường đại.\"</p><p>\"Năm đó Long tộc mạnh phi thường thịnh, Thanh Long đi rồi y nguyên như mặt trời ban trưa, đến cuối cùng Bạch Long nhất mạch hủy diệt, Ngọc Long tàn lụi, Hoàng Long tộc còn lại mấy cái bên kia lão Long mới yên lòng, mang đi một đám ưu tú cường đại Long đi Thiên Vực phát triển, hôm nay tại Cửu Thiên thế giới nhóm này Hoàng Long, đáy hố không có Thiên Vực những cái... kia lợi hại. Hơn nữa, Cửu Thiên thế giới Hoàng Long tộc, cũng không biết Thiên Vực Hoàng Long tộc tồn tại.\"</p><p>Long Đại nói ra: \"Thiên Vực Long tộc, có lẽ gọi là Thiên Long tộc! Bọn hắn phái tới nơi này Lôi Long cùng Hỏa Long chết đi, có lẽ rất nhanh sẽ phát giác, ngươi hay (vẫn) là nhanh lên tiến vào đế mộ a, đến lúc đó cho dù bọn hắn có thể đi vào, chỉ sợ cũng không thể bắt ngươi thế nào!\"</p><p>\"Nếu như Thiên Long tộc đại bản doanh lại tới đây, đến lúc đó chúng ta đều không ngăn cản được... Băng Long lão tổ lưu lại sách cổ, đã nói với chúng ta, tại Thiên Vực cái chỗ kia, rất có thể sinh ra đời mới đích Long Đế!\"</p><p>Thiên Vực là địa phương nào, Trầm Tường rất rõ ràng, hắn tại trong Thánh Vực gặp được Phùng Vũ Khiết, chính là một cái nhân loại Đế cấp nhân vật, thực lực có thể so với năm đó Cửu Thiên trong thế giới Cửu Đế Ngũ Tôn. Tại những kia Thiên Vực trung có mới đích Long Đế sinh ra đời, Trầm Tường một chút cũng sẽ không cảm thấy kinh ngạc, cái kia nhưng là chân chính Long Đế, cùng tại đây Hoàng bên trong Long tộc cái kia gà mờ bất đồng.</p><p>\"Cho dù chỗ đó không có cái mới Long Đế, nhưng có thể nhất định là, năm đó Long Đế cũng ở bên trong! Cửu Đế Ngũ Tôn bên trong, cũng không có thiếu.\"</p><p>Hoàng Cẩm Thiên gật đầu nói: \"Năm đó bởi vì Thập Thiên Đại Đế bị Địa Ngục Ma Đế nhìn chằm chằm vào, cho nên Cửu Đế Ngũ Tôn cũng lo lắng cho mình, cho nên đều nhao nhao thoát đi, tiến về trước những kia Thiên Vực tị nạn.\"</p><p>\"Đan Đế, Hỏa Đế, Băng Đế, Long Đế, Kiếm Đế, Ma Đế, Yêu Đế, Tà Đế, Tinh Đế, cái này là năm đó Cửu Đế, trong đó Hỏa Đế cùng Băng Đế còn ở lại Cửu Thiên thế giới... Băng Đế đã xác nhận chết đi.\"</p><p>\"Băng Đế chết rồi hả?\" Long Đại cảm thấy đến phi thường kinh ngạc: \"Lúc trước ta thế nhưng mà ở chỗ này gặp được qua hắn, cùng hắn đại chiến một hồi, bị thương hắn không địch lại ta, nhưng ta muốn giết hắn lại phi thường gian nan, cho dù năm đó Thập Thiên Đại Đế cũng giết không được hắn.\"</p><p>Hoàng Cẩm Thiên nhìn về phía Trầm Tường: \"Đều là tiểu tử này làm, bất quá hắn không phải dùng cái gì đang lúc thủ pháp.\"</p><p>Trầm Tường xấu hổ cười cười: \"Vận khí tốt mà thôi... Đúng rồi, Cửu Đế Ngũ Tôn Ngũ Tôn đều có mấy cái?\"</p><p>\"Ta chỉ biết là có Đan Tôn, Lôi Tôn, Binh Tôn ba cái, trong đó Đan Tôn tựu là Đan Đế, binh tôn có lẽ tựu là Thần Tượng, còn lại hai cái nghe nói rất che giấu.\" Hoàng Cẩm Thiên nói ra, đây đều là hắn theo cái kia trong sách xưa chứng kiến đấy.</p><p>Long Đại cũng biết một ít, hắn nói ra: \"Ma Đế, Kiếm Đế, Yêu Đế, Tinh Đế cái này bốn cái, đều là trung lập đấy, năm đó cũng không có tham dự vây quét Thập Thiên Đại Đế đại chiến, Băng Đế cùng Hỏa Đế tham dự, đều bị đánh cho nửa tàn. Đan Tôn, Thần Tượng, Lôi Tôn cái này ba cái tuy nhiên rất cường, cả ngày Thần Long thấy đầu không thấy đuôi, đều là một ít nhàn vân dã hạc, không biết bọn hắn sau này có thể hay không lộ diện.\"</p><p>\"Năm đó Long Đế đâu này?\" Trầm Tường hỏi: \"Là không là của các ngươi Băng Long lão tổ?\"</p><p>Long Đại lắc đầu nói: \"Long Đế hình như là nữ tử... Nàng tự xưng Thiên Long Đại Đế, cụ thể ta không rõ lắm! Nghe nói nàng là Cửu Đế Ngũ Tôn bên trong duy nhất nữ tử. Hơn nữa nàng hay (vẫn) là rất cổ xưa Long, cùng Thanh Long đồng dạng, đều là Thiên Địa thai nghén sớm nhất Tổ Long.\"</p><p>Trầm Tường đầu lông mày nhảy dựng, cái này rất hiển nhiên tựu là Long Tuyết Di tiểu tử này cái rắm Long.</p><p>\"Chẳng lẽ là một đầu Bạch Long?\" Hoàng Cẩm Thiên cau mày nói, hắn biết rõ Trầm Tường cùng một đầu Bạch Long có quan hệ.</p><p>\"Thiên Long Đại Đế giống như tựu là một đầu Bạch Long, chúng ta Long tộc cổ xưa truyền thuyết, năm đó Thiên Địa mới sinh, thai nghén nhiều loại thuộc tính bất đồng Long, mỗi một chủng Long đều có chín đầu, trong đó Bạch Long toàn bộ còn sống rồi, mặt khác hoặc nhiều hoặc ít (*) đều chết hơn mấy đầu.\" Long Đại nói ra: \"Bởi vì như thế, cho nên khi năm Bạch Long nhất tộc cường thịnh nhất, cuối cùng kết cục cũng rất thảm.\"</p><p>Hoàng Cẩm Thiên hít một tiếng: \"Không biết Thiên Vực thượng diện Thiên Long tộc, có thể hay không xuống, ngươi có một đầu long mạch, nhất định sẽ bị bọn hắn nhìn chằm chằm vào đấy.\"</p><p>Long Đại kinh hãi âm thanh nói: \"Ngươi khống chế một đầu long mạch? Hiện tại Đế Thiên so năm đó còn mạnh hơn rất nhiều, phục sinh Đế Thiên trực tiếp có được Thánh Linh chi lực, xem ra sẽ rất phiền toái, nếu như Thiên Long tộc thật sự để cướp đoạt ngươi long mạch, Cửu Đế Ngũ Tôn bên trong ít nhất phải có hai tên gia hỏa đi ra mới có thể giúp ngươi ngăn lại.\"</p><p>\"Không nói trước cái này, ta đi đế mộ nhìn xem.\" Trầm Tường chau mày mà bắt đầu..., hiện tại có mấy cái Thiên Vực âm thầm trợ giúp những cái... kia thế lực lớn đánh hắn Tà Long táng địa, tựu lại để cho hắn áp lực rất lớn rồi, nếu như Thiên Long tộc tái xuất hiện, hắn cũng không biết nên như thế nào ứng đối.</p><p>Long Đại mang theo Trầm Tường đi vào tiến vào đế mộ cái kia cái lối đi, hắn nói ra: \"Ngươi sau khi đi vào, tại cửa ra vào chỗ đó các loại: đợi một thời gian ngắn, chờ chúng ta rút lui khỏi ngươi tựu thối lui cánh cửa kia đi vào, đến lúc đó ngươi cảm nhận được liên tục ba lượt run rẩy, có thể đã bắt đầu, đó là ta cho tín hiệu của ngươi.\"</p><p>Trầm Tường nhẹ gật đầu, đi vào cái kia đen kịt thông đạo.</p><p>Hoàng Cẩm Thiên cùng Long Đại nhanh chóng rời đi, tại Long rất nhiều Trầm Tường mang lúc trở lại, hắn tựu lại để cho mặt khác sáu đầu Băng Long đi triệu tập tộc nhân khác, chuẩn bị rút lui khỏi, cho nên bọn hắn rất nhanh tựu rời xa ngọn núi này.</p>", "images": {}, "success": true}