{"id": 1561, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1562", "title": "Chương 1562: Thần Chiến!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1562: Thần Chiến!</h1><p>&gt;</p><p>- ------------</p><p>\"Nói mau!\" Cho dù không phải cái gì chuyện tốt, đối với Trầm Tường mà nói đều không có gì, rất nhiều không tốt sự tình, hắn đều trải qua rồi.</p><p>\"Nội dung bên trong không có ta trong tưởng tượng nhiều như vậy.\" Hoàng Cẩm Thiên nói ra: \"Trước tiên là nói về nói ngươi một mực rất ngạc nhiên sự tình, là có quan hệ với Thập Thiên Đại Đế đấy!\"</p><p>Trầm Tường kiên nhẫn nghe, hắn muốn nhìn một chút Hoàng Cẩm Thiên nói, phải hay là không cùng Bạch Hổ theo như lời đồng dạng.</p><p>Hoàng Cẩm Thiên rất cẩn thận mà giảng thuật Thập Thiên Đại Đế một ít không muốn người biết sự tình, quả nhiên cùng Bạch Hổ nói như vậy không sai biệt lắm, Thập Thiên Đại Đế là bị Địa Ngục Ma Đế giết chết đấy, thân thể vẫn còn, linh hồn tắc thì bị trấn áp tại trong địa ngục mặt.</p><p>\"Có nâng lên Thập Thiên Đại Đế thi thể đi nơi nào sao?\" Trầm Tường so sánh để ý cái này, hắn nghĩ tới nghĩ lui, cảm thấy Thập Thiên Đại Đế thi thể có khả năng nhất tựu là giấu ở chỗ này.</p><p>Hoàng Cẩm Thiên trông thấy Trầm Tường không có bao nhiêu ngoài ý muốn, bỉu môi nói: \"Tiểu tử ngươi sớm đã biết rõ chuyện này đi à nha, ngươi mục đích tới nơi này, phải hay là không tìm kiếm Thập Thiên Đại Đế thi thể?\"</p><p>Trầm Tường đánh cái ha ha: \"Ta biết được cũng không nhiều, ta còn không xác định Thập Thiên Đại Đế chính thức đế mộ ở nơi nào, chỉ là cảm thấy có khả năng ở chỗ này.\"</p><p>\"Ngươi đã đoán đúng, Thập Thiên Đại Đế đế mộ tựu giấu ở cái này Huyền Hàn cổ trong khu vực.\" Hoàng Cẩm Thiên nói ra: \"Căn cứ thượng diện ghi lại, chỗ đó không dễ dàng đi vào, bất quá ngươi có Thanh Long Đồ Ma đao những... này thần binh, có thể sẽ nhẹ lỏng một ít.\"</p><p>Trầm Tường trong nội tâm vui vẻ, gấp giọng hỏi: \"Có nói xác thực địa phương sao?\"</p><p>Hoàng Cẩm Thiên lắc đầu: \"Cũng không nói gì, bất quá chúng ta mới có thể tìm được, bởi vì thượng diện còn nhớ có ghi quan cái này Huyền Hàn cổ vực sự tình.\"</p><p>Huyền Hàn cổ vực phi thường thần bí, Bạch Hổ cùng Thập Thiên Đại Đế cường giả loại này, cũng không dám xâm nhập trong đó.</p><p>\"Ngươi thì ra là vì vậy sợ hãi hay sao?\" Trầm Tường không rõ Hoàng Cẩm Thiên mới mới vì cái gì vẻ mặt hoảng sợ.</p><p>Hoàng Cẩm Thiên không có trả lời, uống một ngụm canh nóng, nói ra: \"Cái chỗ này không có bị băng tuyết bao trùm trước khi, chính là một cái phi thường địa phương nguy hiểm, là một đám lưu vong thần tụ tập địa phương, không chỉ có như thế, còn có một nhóm lớn cùng với tới cường đại loại thú.\"</p><p>Trầm Tường quá sợ hãi, vội vàng dừng lại cái này chiếc thuyền nhỏ!</p><p>\"Một đám thần... Lưu vong địa phương?\" Trầm Tường hoảng sợ, hoảng sợ vô cùng.</p><p>Thần trong mắt hắn cường đại vô cùng, trong lúc này thậm chí có một đám!</p><p>\"Đừng lo lắng, đám kia lưu vong đến nơi đây thần rất yếu, đều là nửa tàn cái chủng loại kia, bọn hắn trốn đến nơi đây an ổn vượt qua một thời gian ngắn, tựu bị đuổi giết đến cường đại gia hỏa giết chết.\" Hoàng Cẩm Thiên nói ra: \"Đuổi giết đến nơi đây chính là cái kia thần rất cường, nhưng là chết hết, tên kia là tu luyện băng hàn lực lượng đấy, hắn ở chỗ này đã trải qua một hồi đại chiến, cuối cùng chết ở chỗ này, mới khiến cho tại đây biến thành băng thiên tuyết địa.\"</p><p>Trầm Tường hít một hơi khí lạnh, chỉ là bởi vì một hồi đại chiến, tựu lại để cho lớn như thế một khu vực đến nay đóng băng đến bây giờ, nhưng lại thai nghén ra một ít phi thường khủng bố Huyền Băng.</p><p>\"Tên kia phấn thân toái cốt, huyết nhục tan hết tại đây mảnh thổ địa, còn không biết muốn tới khi nào, người kia lực lượng mới hoàn toàn tiêu tán.\"</p><p>Trầm Tường hiện tại đã biết rõ, vì cái gì Bạch Hổ Bang theo cái chỗ này đạt được Thiên Địa Sát Phạt Thuật, cùng với cái kia khối thần bí Thạch Đầu, thì ra là hắn lúc này Sát Thần chi tâm, ở bên trong có một cái phi thường đáng sợ linh hồn, cái kia vậy mà thần linh hồn.</p><p>Bạch Hổ tự ngươi nói qua, hắn năm đó ở tại đây nhặt được Thiên Địa Sát Phạt Thuật, sau đó phản hồi Thánh Thú cổ vực, truyền cho rất nhiều lợi hại Thánh Thú, những cái... kia Thánh Thú thông qua Thiên Địa Sát Phạt Thuật, từng người nghiên sáng chế phù hợp chính mình tu luyện được thần công.</p><p>Trầm Tường ôm ngực, hắn đối với bên trong cái kia khỏa Sát Thần chi tâm càng phát ra cảm thấy bất an, cái này khối thổ địa đã từng là một đám thần lưu vong chỗ, một cái trong đó tựu mang theo Thiên Địa Sát Phạt Thuật mà đến.</p><p>\"Còn gì nữa không? Cái chỗ này là rất lợi hại, nhưng cảm giác không có cái uy hiếp gì.\" Trầm Tường hỏi, Hoàng Cẩm Thiên lo lắng khẳng định không phải tại đây.</p><p>Hoàng Cẩm Thiên trầm giọng nói: \"Cha của ngươi bọn hắn trông coi cái kia tòa mộ, mới là ta lo lắng nhất đấy.\"</p><p>\"Cái gì?\" Trầm Tường biến sắc, đột nhiên cảm thấy rất khẩn trương, vội vàng truy vấn: \"Sư phó, này tòa mộ có vấn đề gì sao? Ta nghe nói chỗ đó vùi chính là một cái thần, nhưng là cái kia thần thật là tốt cái chủng loại kia.\"</p><p>Hoàng Cẩm Thiên thở dài: \"Đúng vậy, nhưng một ngôi nhà khác hỏa tựu không nhất định rồi, bên trong chôn lấy hai cái nửa chết nửa sống thần, tuy nói bọn hắn rất khó phục sinh, nhưng loại chuyện này ai cũng nói không chính xác, này tòa mộ hội (sẽ) rơi xuống tại một tòa mộ thượng diện, cũng không phải trùng hợp, cho dù bọn hắn không có ý định phục sinh, cũng có người muốn cho bọn hắn sống lại.\"</p><p>\"Nói như vậy ta lão tía bọn hắn chẳng phải là hội (sẽ) rất nguy hiểm?\" Trầm Tường rất muốn lập tức tiến về trước này tòa mộ, đem tộc nhân của hắn toàn bộ làm ra đến.</p><p>\"Không phải cha ngươi gặp nguy hiểm, mà là cả Đế Thiên đều rất nguy hiểm, ngươi nhìn xem tại đây, chỉ là bởi vì hai cái thần đánh một trận, tựu băng thiên tuyết địa đến bây giờ, mà phục sinh hai tên gia hỏa, đều là rất lợi hại thần.\" Hoàng Cẩm Thiên nói ra.</p><p>\"Những cái thứ này tại chỗ của mình đều lăn lộn ngoài đời không nổi sao? Chạy tới Đế Thiên những địa phương này làm gì.\" Trầm Tường mắng thầm.</p><p>\"Cái này cũng không rõ ràng rồi, chúng ta cổ trên sách không có ghi lại đến, bất quá nhất định là vì có chút trọng yếu đồ vật, bọn hắn mới sẽ rời đi chỗ ở mình chính là cái kia cao đẳng thế giới.\" Hoàng Cẩm Thiên nói ra: \"Không cần sợ, tại đây hiện tại ngoại trừ ảo cảnh so sánh ác liệt, không có những thứ khác đại nguy hiểm, chúng ta mới có thể tìm được Thập Thiên Đại Đế mộ.\"</p><p>Trầm Tường cảm thấy này tòa trong mộ hai cái thần là vì tìm kiếm Thiên Địa Sát Phạt Thuật hoặc là thiên luyện chi thuật mới đến đấy, trước khi Bạch Hổ ám chỉ qua, cái này hai bộ công pháp tại cái đó cao đẳng trong thế giới, đồng dạng rất cường hãn.</p><p>Hắn cảm thấy Bạch Hổ nhất định còn có chuyện gì lén gạt đi hắn, Bạch Hổ khẳng định cũng biết một ít có quan hệ với thần sự tình.</p><p>Cái này chiếc thuyền nhỏ lơ lững vững vàng tiến lên, đã tại Huyền Hàn cổ trong khu vực chạy được hơn Thập Thiên, tuy nhiên là tại bạo trong gió tuyết, nhưng tốc độ lại không chậm.</p><p>\"Hẳn là tương đối sâu chỗ địa phương rồi.\" Trầm Tường nhìn ngoài cửa sổ, hay (vẫn) là băng tuyết cuồng vũ, kinh khủng kia bão tuyết vẫn còn tiếp tục lấy.</p><p>\"Muốn như thế nào mới có thể tìm được Thập Thiên Đại Đế mộ?\" Trầm Tường cảm thấy cái này phi thường gian nan, hắn nhìn về phía Hoàng Cẩm Thiên: \"Sư phó, ngươi cái kia bản cổ trên sách tựu không có manh mối sao? Lúc trước là ai đem Thập Thiên Đại Đế thi thể làm cho tới nơi này hay sao?\"</p><p>Hoàng Cẩm Thiên lắc đầu nói: \"Ta không rõ ràng lắm, Thập Thiên Đại Đế chết đi thời điểm, tại đây còn không có có biến thành như vậy, cho dù có manh mối, ở loại địa phương này chỉ sợ đều rất khó đem cái kia đế mộ tìm tìm ra.\"</p><p>Trầm Tường suy đoán có thể là Băng Long cùng Thái Cổ hỏa thú đem Thập Thiên Đại Đế làm cho tới nơi này đấy, hai thằng này tại lúc ấy cũng là phi thường cường đại Thánh Thú, hiện tại càng thêm khó lường, chỉ có điều bọn hắn đều đã đi ra Cửu Thiên thế giới, tiến về trước một cái rất chỗ lợi hại.</p><p>Đột nhiên, thuyền nhỏ mãnh liệt run lên, chính uống vào canh nóng Hoàng Cẩm Thiên, bị tung tóe được đầy người đều là!</p><p>\"Chúng ta bị công kích rồi!\" Hoàng Cẩm Thiên Vi hơi tức giận: \"Mau đi ra nhìn xem là tên vương bát đản kia, ta nhất định phải hảo hảo giáo huấn hắn.\"</p>", "images": {}, "success": true}