{"id": 1571, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1572", "title": "Chương 1572: Chiến Thắng Chính Mình", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1572: Chiến Thắng Chính Mình</h1><p>&gt;</p><p>- ------------</p><p>Thanh âm kia vừa mới xuất hiện không bao lâu, Trầm Tường phía trước tựu đứng đấy một cái cùng hắn giống như đúc người, thân mặc hắc y, thần sắc lạnh lùng, cầm trong tay một bả màu xanh điêu Long trường kiếm, tản mát ra cái kia trận thanh mang, cùng với cái kia trận Bá Đạo Long Uy, lại để cho người lập tức nhìn ra, cái này là một thanh phi thường lợi hại kiếm.</p><p>\"Thanh Long kiếm!\" Trầm Tường trong nội tâm cả kinh, đây chính là Thất Long Thánh Kiếm bên trong đó một bả, Long Tuyết Di từng từng nói qua, đây là gần với Thần Kiếm nhất tồn tại, nếu như người sử dụng cường đại, có thể cùng Thần Đao chống lại.</p><p>\"Đúng vậy, trong tay ngươi Thanh Long Đồ Ma đao tuy nhiên so thanh kiếm nầy lợi hại, nhưng trong tay ngươi tựu như là Mộc Đầu đồng dạng.\" Cái kia cùng Trầm Tường giống như đúc người nói ra.</p><p>\"Ngươi là ai?\" Trầm Tường vốn tưởng rằng đây là ảo cảnh, nhưng lại như thế chân thật, cái kia cùng hắn giống như đúc người tốt như phi thường lợi hại.</p><p>\"Ta không phải người, ta chỉ là thủ hộ tại đây một cái Linh Thể, nhưng ta có một loại rất đáng sợ năng lực, tựu là có thể trở nên cùng người khác giống như đúc, kể cả có được cùng hắn giống như đúc thực lực, nhưng ta nhất định sẽ so với ngươi còn mạnh hơn, bởi vì ta có thể phát huy ra sở hữu tất cả lực lượng ra, mà ngươi không thể.\" Người nọ cười lạnh nói.</p><p>Trầm Tường cầm Thanh Long Đồ Ma đao, cảnh giác nhìn xem cái này cùng có một dạng gương mặt gia hỏa, vừa rồi đối phương tuyên bố muốn giết chết hắn, tuyệt đối không phải cái gì người lương thiện.</p><p>\"Nói như vậy, trước ngươi biến thành qua rất nhiều cường giả? Ngươi vì cái gì không thay đổi thành những cái... kia cường giả để đối phó ta?\" Trầm Tường hỏi, nắm chặt Thần Đao.</p><p>\"Ta cái loại này thiên phú chỉ có thể dùng một lần, ta bị bắt tới tại đây, chính là vì chờ đợi cái thứ nhất tiến vào người nơi này, sau đó biến thành hắn, giết chết hắn, đạt được linh hồn của hắn, trở thành hắn, đây là ta duy nhất có thể ly khai tại đây phương pháp, ta đã thay mình muốn tên rất hay rồi, ngươi có thể xưng hô ta là Chu Phi.\" Cái kia Chu Phi cười nói, trên mặt tràn đầy tự tin: \"Ngươi tuy nhiên rất yếu, nhưng ngươi hay (vẫn) là miễn cưỡng leo lên thang trời, may mắn ngươi lên đây, nếu không ta còn không biết muốn đợi bao lâu.\"</p><p>Trầm Tường đã minh bạch, thực kỳ dị Linh Thể chính là một cái bẫy rập, để ở chỗ này tựu là chờ hắn đến đấy!</p><p>\"Ngươi muốn trở thành ta? Nằm mơ a, ngươi có cùng ta đồng dạng lực lượng, nhưng ngươi không có cùng ta đồng dạng linh hồn, ngươi có được không có khả năng trở thành ta, hơn nữa ta cũng tuyệt đối không để cho ngươi cơ hội.\" Trầm Tường một điểm cũng không sợ sợ cái này Chu Phi.</p><p>\"Ha ha...\" Chu Phi ngửa đầu cười như điên, trong tay Thanh Long kiếm không ngừng lập loè, hắn chính đang bay nhanh rót vào đáng sợ thần lực.</p><p>Cái loại này lực lượng Trầm Tường phi thường quen thuộc, đó chính là hắn trên người lực lượng, phảng phất tựu là theo trên người hắn tách ra đi cái kia dạng, nếu như không phải tận mắt nhìn thấy, hắn tuyệt đối sẽ không tin tưởng hội (sẽ) loại này kỳ dị Linh Thể.</p><p>\"Đa tạ ngươi, ban cho lại để cho ta như thế thoả mãn lực lượng, đa tạ ngươi lại để cho ta được đến Thiên Địa Sát Phạt Thuật, đây chính là tuyệt thế thần công, ha ha...\" Chu Phi đang khi nói chuyện, đã không thấy bóng dáng.</p><p>Cảm ứng được vẻ này không gian lực lượng, Trầm Tường trong nội tâm hoảng hốt, tuần này phi vậy mà hoàn toàn phục chế lực lượng của hắn, liền không gian pháp tắc chi lực cũng có thể vận dụng, để cho nhất hắn vô cùng kinh ngạc chính là, Chu Phi trở thành hắn phục chế phẩm về sau, cũng nắm giữ Thiên Địa Sát Phạt Thuật.</p><p>Trầm Tường hoài nghi, thần hồn của hắn cái gì đấy, đều bị tuần này phi phục chế đi qua!</p><p>\"Ở giữa thiên địa chỉ có thể có một cái ta.\" Chu Phi cái kia cuồng tiếu đắc ý thanh âm quanh quẩn tại đây xa hoa trong đại sảnh: \"Cho nên ngươi phải chết!\"</p><p>Ngay tại Trầm Tường tại chỗ chậm chạp xoay tròn thời điểm, Chu Phi bỗng nhiên ra hiện tại hắn trước mặt, trong tay cái thanh kia rót vào cường hãn thần lực Thanh Long kiếm đã đâm vào trái tim của hắn.</p><p>Trầm Tường trên người Huyền Vũ kim cương giáp bỗng nhiên xuất hiện, nhưng Chu Phi một kiếm này lực lượng mạnh phi thường, đem hắn đâm bay ra ngoài.</p><p>Trông thấy Trầm Tường Huyền Vũ kim cương giáp, Chu Phi nhướng mày, trên mặt có một tia tức giận, hắn không biết Trầm Tường còn có bực này thánh giáp.</p><p>Trầm Tường bị đâm phi về sau, vững vàng mà đứng trên mặt đất, một chút việc đều không có, lúc trước hắn cũng rất khẳng định, tuần này phi cũng không thể đem cái kia thần binh phục chế đi qua, cho nên Huyền Vũ kim cương giáp, Sát Thần chi tâm những... này cũng sẽ không có.</p><p>Không qua đối phương thân thể cũng cùng hắn lợi hại, đồng dạng có Trấn Ma Kim Thân, cho nên hắn dùng độc không có hiệu quả.</p><p>Trầm Tường đứng ở đàng kia, ánh mắt lóe ra hưng phấn hào quang, trước mắt tuần này phi, tựu tương đương với một cái rất cường đại hắn, chiến thắng người khác dễ dàng, nhưng chiến thắng chính mình lại phi thường gian nan, đây chính là phi thường cơ hội khó được.</p><p>\"Đả bại hắn, tựu tương đương với chiến thắng tự chính mình!\" Trầm Tường bỗng nhiên thu hồi Thanh Long Đồ Ma đao, thu hồi Huyền Vũ kim cương giáp, hắn quyết định không sử dụng thần binh, dùng chính mình lực lượng mạnh nhất đả bại chính mình.</p><p>Vừa rồi Chu Phi một kiếm kia, tựu lại để cho hắn tin tưởng, tuần này phi xác thực đem hắn cái kia một thân lực lượng phát huy được phát huy vô cùng tinh tế, đây là hắn làm không được đấy, nhưng là hiện tại hắn nhất định phải làm đến, nếu không hắn cũng sẽ bị chính mình đánh bại.</p><p>\"Ngươi bây giờ cười cái gì?\" Chu Phi trông thấy Trầm Tường thu hồi Thanh Long Đồ Ma đao, trong nội tâm khó có thể lý giải: \"Ngươi chẳng lẻ muốn nhận thua?\"</p><p>\"Ta như thế nào hội (sẽ) nhận thua đâu này? Sự xuất hiện của ngươi, đối với ta mà nói trọng yếu phi thường, cũng phi thường khó được! Ta hiện tại phi thường khát vọng lực lượng! Mà ngươi... Sẽ trở thành lại để cho ta trở nên càng cường đại hơn đá kê chân, ta muốn tay không tấc sắt đánh bại ngươi, chiến thắng chính mình.\" Trầm Tường tin tưởng mười phần, trải qua cái kia mười vạn thang trời tôi luyện, hắn đã ma luyện ra một khỏa tín niệm kiên định vô cùng tâm.</p><p>Chu Phi là một cái Linh Thể, hắn cũng tu luyện ra linh trí của mình, hắn cũng là biết rõ phẫn nộ đấy, Trầm Tường lời nói này lại để cho hắn lập tức nổi giận, ở phía xa tựu bổ ra một kiếm, dĩ nhiên là Đồ Long Thất Sát trảm bên trong Thương Lãng trảm.</p><p>Chỉ có điều cái này chém so Trầm Tường trước khi phóng xuất ra đáng sợ nhiều hơn, bởi vì cái kia đại quy mô dùng để sóng cuồng y hệt kiếm khí, còn mang theo Thiên Địa sát phạt xu thế, cái này vừa mới phục chế hắn lực lượng Linh Thể, ngay từ đầu có thể linh hoạt vận dụng lực lượng của hắn, cái này lại để cho Trầm Tường trong nội tâm càng phát ra kích động.</p><p>Nhìn xem cái kia đánh úp lại mênh mông cuồn cuộn kiếm khí, cái loại này sóng to gió lớn xu thế, phảng phất có thể xông hủy Thiên Địa, cường thế bao phủ Trầm Tường.</p><p>Trầm Tường lúc này phi thường chăm chú, cổ lực lượng kia trong mắt hắn tựu như là mười vạn thang trời những ngày kia cướp, tuy nhiên phi thường đáng sợ, thoạt nhìn tựa hồ không cách nào leo lên đi, nhưng là hắn bằng vào ý chí của mình cùng trong lòng kiên định tâm niệm, hắn làm được chính mình trước khi cho rằng tuyệt không khả năng sự tình.</p><p>Lúc này cũng là như thế, hắn hai con ngươi trở nên trống rỗng mà bắt đầu..., tròng mắt hiện ra một hồi nhàn nhạt bạch quang, nắm đấm chậm rãi nâng lên, hắn chung quanh đột nhiên ngưng tụ khí thế, phảng phất Thiên Băng Địa Liệt, phiên giang đảo hải (*dời sông lấp biển) như vậy, không có bất kỳ khí tức, nhưng cổ khí thế kia lại phi thường đáng sợ, hắn Sát Thần chi tâm nhúc nhích, thần lực thật giống như không có thông qua hắn kinh mạch trong cơ thể, trực tiếp ngưng tụ đến trên nắm tay.</p><p>\"Thiên Địa Sát Phạt Quyền!\" Trầm Tường trong đầu đột nhiên xuất hiện một quyển sách pháp quyết, ở đằng kia Thương Lãng kiếm thế đánh úp lại sắp, hắn lập tức tiêu hóa cái kia đoạn pháp quyết, oanh về phía trước mặt cái kia vô hình nhưng khí thế đáng sợ Thương Lãng trảm.</p><p>Trầm Tường nắm đấm nghênh hướng vẻ này đáng sợ kiếm khí, hai cổ lực lượng đều mang theo Thiên Địa sát phạt xu thế, mãnh liệt đụng vào cùng một chỗ, bộc phát ra vẻ này tiếng kêu gào, phảng phất Thiên Địa rên rĩ, hai người đều bị tuôn ra gợn sóng đẩy lui, lại để cho cái kia Chu Phi không tưởng được chính là, trong tay hắn Thanh Long kiếm, thiếu chút nữa bị đánh bay ra ngoài. Hai người cách xa nhau tầm hơn mười trượng, nhưng cách không đối kích, thực sự phi thường đáng sợ.</p>", "images": {}, "success": true}