{"id": 1575, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1576", "title": "Chương 1576: Thần Đao Tác Dụng!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1576: Thần Đao Tác Dụng!</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trong óc lóe lên, hắn đang lo Cửu Thiên thế giới không có đến một lần nhân vật trấn trụ tràng diện, hiện tại trước mắt không phải là tựu có một cái sao? Nhưng lại dễ nói chuyện như vậy, cái này Thần Tượng ở chỗ này ngốc lâu như vậy, thực lực khẳng định trở nên càng mạnh hơn nữa, nếu ứng nghiệm giao đến từ mặt khác Thiên Vực cường giả khẳng định không phải rất khó khăn.</p><p>\"Tiền bối, Cửu Thiên thế giới hiện tại làm sao hỗn loạn, hơn nữa gặp phải nguy cơ, ngươi chẳng lẻ không ý định đi ra ngoài gom góp tham gia náo nhiệt sao?\" Trầm Tường hỏi.</p><p>Khương Thánh đang tại phát cái kia khẩu phá quan tài, xem ra như là đang mở khai mở thượng diện cấm chế.</p><p>\"Ta còn không muốn chết, cho nên tại nơi này an toàn nhất rồi, nơi này chính là ta dùng thời gian rất lâu mới mở ra độc lập Tiểu Thế Giới, cho dù Cửu Thiên thế giới tiêu diệt, tại đây còn có thể tồn tại thời gian rất lâu.\" Khương Thánh nói ra.</p><p>Trầm Tường không nghĩ tới Khương Thánh loại thực lực này cường giả, vậy mà như vậy e ngại hàng lâm Cửu Thiên thế giới cường giả, bất quá hắn cũng biết năm đó Cửu Đế Ngũ Tôn bên trong cường giả, tại Đế Thiên phá toái về sau, đại bộ phận đều thoát đi Cửu Thiên thế giới bảo vệ tánh mạng, đây đều là tới từ Địa Ngục Ma Đế uy hiếp.</p><p>\"Tiền bối, ngươi là lo lắng Địa Ngục Ma đế?\" Trầm Tường hỏi.</p><p>\"Ta lo lắng hắn làm gì? Hắn căn bản không cần ra tay, cũng có thể diệt mất ta!\" Khương Thánh tự giễu cười cười: \"Ta tuy nhiên được xưng là Thần Tượng, nhưng thực lực rất có hạn, những kia Thiên Vực thượng diện gia hỏa mới gọi lợi hại!\"</p><p>Trầm Tường ngây ngẩn cả người, hắn nhìn ra được cái này Thần Tượng lo lắng rất nhiều sự tình!</p><p>\"Đây cũng là ta không muốn đi ra ngoài nguyên nhân, vừa đi ra ngoài tựu cho giết chết, đến lúc đó chuyện gì đều không làm được.\"</p><p>Khương Thánh lắc đầu thở dài, cái kia khẩu rách rưới quan tài đá tại hắn phát xuống, nhấp nhoáng rất nhiều sáng lên [Linh Vân], Trầm Tường may mắn trước khi lúc tiến vào, không có trực tiếp mở ra, nếu không sẽ rất phiền toái.</p><p>\"Bọn hắn thật sự có đáng sợ sao như vậy?\" Trầm Tường có chút không tin: \"Ta đã thấy Thần Vũ môn chưởng giáo, là một cái nữ, nàng gọi là Phùng Vũ Khiết, ngươi biết nàng sao?\"</p><p>\"Nhận thức, nàng thực lực là không tệ, ta cùng nàng đánh nhau lời nói, có lẽ chiếm không đến chỗ tốt gì.\" Khương Thánh đột nhiên nhíu mày: \"Không nghĩ tới ngươi còn bái kiến nàng, nàng hiện tại hoàn hảo a, nàng nhưng khi năm vi số không nhiều không có bán đứng linh hồn người!\"</p><p>\"Nàng coi như không tồi, bất quá nàng cả ngày đều bế quan... Thoạt nhìn cùng ngươi đồng dạng, nhạt ra hồng trần, không hỏi thế sự.\" Trầm Tường hồi tưởng lại Phùng Vũ Khiết, phát hiện vẫn thật sự cùng Khương Thánh rất giống, trừ đó ra, còn có Bạch Hổ!</p><p>Hắn lần thứ nhất nhìn thấy Bạch Hổ thời điểm, Bạch Hổ cũng là cho người loại cảm giác này, loại này năm đó đứng tại Cửu Thiên đỉnh phong cường giả, bây giờ lại cũng không có cái loại này ý chí chiến đấu, chỉ có Bạch Hổ đỡ một ít.</p><p>\"Ta còn bái kiến Bạch Hổ, hắn cũng cùng ngươi đồng dạng, vì cái gì các ngươi từ khi Thập Thiên Đại Đế thời điểm, tựu chưa gượng dậy nổi nữa nha?\" Trầm Tường đối với cái này khó có thể lý giải.</p><p>Khương Thánh thở dài nói: \"Bởi vì ta vô lực xoay chuyển trời đất... Ngươi biết rõ Hỏa Đế cùng Băng Đế vì cái gì rất khó giết chết sao? Tề Thí đều làm hắn không chết nhóm: đám bọn họ.\"</p><p>\"Cái này... Vì cái gì?\" Trầm Tường chỉ nhận vi Hỏa Đế cùng Băng Đế rất ương ngạnh, bất quá bọn hắn vẫn bị Thập Thiên Đại Đế làm cho cái bị giày vò, càng về sau, Băng Đế còn chết trong tay hắn.</p><p>\"Bởi vì bọn họ là bất tử đấy!\" Khương Thánh trùng trùng điệp điệp nói: \"Những kia Thiên Vực thượng diện một đoàn cường giả, đã đem linh hồn bán cho Địa Ngục Ma Đế, Địa Ngục Ma Đế đã đáp ứng bọn hắn, bọn hắn sau khi chết, tuyệt sẽ không đem linh hồn của bọn hắn hút ra thân thể, chỉ cần linh hồn vẫn còn thân thể, một lúc sau, chỉ cần linh hồn bảo trì cường đại, bọn hắn có thể phục sinh.\"</p><p>\"Bọn họ đều là bất tử đấy, chỉ có tiêu diệt linh hồn của bọn hắn, bọn hắn mới có thể tính toán là hoàn toàn chết đi, nhưng là Địa Ngục Ma Đế cường hóa qua linh hồn của bọn hắn, phi thường khó có thể hủy diệt.\"</p><p>Khương Thánh lắc đầu thở dài: \"Chúng ta như thế nào giết đều giết không chết bọn hắn, cuối cùng đành phải thôi, toàn bộ che dấu, trừ phi có thể tìm được một loại tốt phương pháp xử lý đối phó bọn hắn. Bởi vì có Địa Ngục Ma Đế ủng hộ bọn hắn, đi qua nhiều như vậy, bọn hắn các phương diện khẳng định còn có thể đề cao, chúng ta càng thêm không là đối thủ rồi.\"</p><p>Trầm Tường sờ lên cằm, hồi tưởng hắn giết chết Băng Đế sự tình, nói ra: \"Chẳng lẽ lúc ấy ta không có đem Băng Đế tiêu diệt sao? Ta nhớ được hắn liền thi thể đều không thừa rồi, về phần linh hồn... Vậy thì khó nói, nếu như thằng này còn sống, ta chẳng phải là rất phiền toái!\"</p><p>Lúc trước hắn giết chết Băng Đế, thủ đoạn có chút ác độc, dùng Ma Hủ Tử Khí cùng Thực Thần Phấn hai loại lại để cho thần đều nghe tin đã sợ mất mật đồ chơi.</p><p>\"Cái gì? Ngươi giết chết Băng Đế? Cái này rất không có khả năng a.\" Khương Thánh có chút không tin, hắn mở ra nắp quan tài, bên trong một hồi hàn khí tràn ra, lại để cho Trầm Tường đánh một cái lạnh run.</p><p>\"Cái này là Tề Thí thi thể, ta luyện chế ra một ít kỳ lạ băng, tăng thêm một ít cấm chế, có thể làm cho sau khi hắn chết không thay đổi thành đại sư tử.\" Khương Thánh chỉ vào bên trong nói ra.</p><p>Trầm Tường chỉ nhìn thấy một khối màu trắng băng chính mạo hiểm rất nhiều khí vụ, căn bản nhìn không thấy Thập Thiên Đại Đế là dạng gì đấy.</p><p>\"Ta lúc đầu thật sự giết chết Băng Đế!\" Trầm Tường nói rất chân thành, sau đó hạ giọng: \"Ta dùng Thực Thần Phấn!\"</p><p>Nghe được Thực Thần Phấn, Khương Thánh bỗng nhiên mở to hai mắt, vung lên cái kia màu trắng lông mày dài: \"Nếu như là Thực Thần Phấn lời mà nói..., tựa hồ có khả năng tiêu diệt nhục thể của hắn, nói không chừng liền linh hồn đều dung mất, bất quá linh hồn hắn Bất Diệt, chu du tại Thiên Địa chỉ thấy, hắn cải tạo thân thể cũng cần thời gian rất lâu.\"</p><p>\"Sợ là sợ Địa Ngục Ma Đế giúp hắn cải tạo thân thể.\"</p><p>Trầm Tường khó hiểu: \"Địa Ngục Ma Đế tại sao phải theo chân bọn họ bọn này cường giả hợp tác? Muốn linh hồn của bọn hắn làm gì? Địa Ngục Ma Đế mạnh như thế nào?\"</p><p>\"Địa Ngục Ma Đế tương đương với một cái Thần! Hắn chưởng quản Cửu Thiên thế giới cùng với từng cái vô tận Thiên Vực chết đi ác linh, chỉ cần trong tay từng có không ít nhân mạng gia hỏa, sau khi chết đều bị coi như ác linh, sau đó tiến vào Địa Ngục.\"</p><p>\"Chết đi ác linh, hay (vẫn) là rất cường đại đấy, những... này ác linh đều trở thành Địa Ngục Ma Đế tu luyện phẩm, đặc biệt là những cái... kia rất cường đại gia hỏa, ví dụ như Cửu Đế Ngũ Tôn loại này, đều là Địa Ngục Ma Đế cao cấp nhất chất dinh dưỡng. Nhưng là, hắn càng hy vọng dùng nhóm người này thủ hộ ở hắn chưởng quản thế giới, không cho một ít có khả năng ly khai hắn khống chế phạm vi tương lai ác linh đào thoát.\"</p><p>Cái này Trầm Tường nghe Bạch Hổ đã từng nói qua, Thập Thiên Đại Đế linh hồn tựu rất không tồi, năm đó trận đại chiến kia, cũng chết đi rất nhiều cường giả.</p><p>\"Cho nên, thường cách một đoạn thời gian, Địa Ngục Ma Đế tựu sẽ khiến hắn nanh vuốt, trù tính một ít đại chiến cái gì đấy, đồng thời hắn vẫn cùng những cái... kia cường giả ký kết linh hồn khế ước, bởi như vậy, những cái... kia vi Địa Ngục Ma Đế bán mạng gia hỏa, về sau đều không thể thoát ly Địa Ngục Ma Đế khống chế, bọn hắn chỉ cần không vi phạm Địa Ngục Ma Đế, bọn hắn vĩnh viễn cũng sẽ không chết.\"</p><p>Trầm Tường hít sâu một hơi: \"Năm đó Đế Thiên thượng diện đại chiến, cùng với về sau Tam Giới đại chiến, đều là có người tại trù tính đúng không? Khó trách!\"</p><p>Khương Thánh gật đầu nói: \"Đều là Thiên Vực đám người kia trù tính đấy, mà Tề Thí lúc trước cũng là bởi vì cảm thấy được điểm ấy, cho nên hắn thống trị toàn bộ Cửu Thiên thế giới, lại để cho mọi người đồng tâm hiệp lực, thái bình một đoạn thời gian rất dài, làm cho Địa Ngục Ma Đế một đoạn thời gian rất dài đều không có thu được đại lượng ác linh, cho nên Tề Thí tựu đã xảy ra chuyện, cái này ngu ngốc cuối cùng còn xông vào Địa Ngục...\"</p><p>\"Ai... Khó trách ta không có bị Địa Ngục Ma Đế nhìn chằm chằm vào, bởi vì ta một chút cũng không có uy hiếp được hắn, ngược lại trả lại cho hắn cung cấp đại lượng ác linh, cung cấp hắn tu luyện.\" Trầm Tường nhếch miệng: \"Xem ra cái này Địa Ngục Ma Đế mới là cái này Cửu Thiên thế giới chính thức Đại Đế.\"</p><p>\"Cũng không tính là rồi, Địa Ngục chỉ là Quỷ giới một cái trừng phạt khu vực, trên đời này vẫn có không ít sau khi chết không cần xuống Địa Ngục người, mà Địa Ngục Ma Đế chỉ là lợi dụng quy tắc lỗ thủng, có thể chế ước lực lượng của hắn còn thì rất nhiều, chỉ có điều bắt không được thóp của hắn mà thôi.\"</p><p>Khương Thánh loại này thuyết pháp Trầm Tường còn là lần đầu tiên nghe được, lúc trước hắn còn tưởng rằng Địa Ngục Ma Đế tựu là Vô Địch tồn tại.</p><p>Trông thấy Trầm Tường vẻ mặt hiếu kỳ, Khương Thánh tiếp tục nói: \"Ngươi đã biết rõ Thông Thần chi địa, như vậy ngươi có lẽ tin tưởng còn có một Thần Minh chi giới, cũng gọi là Hỗn Độn giới, sáng lập tại Hỗn Độn thời kì, bọn hắn tại cái đó thời kì chế định rất nhiều quy tắc, lại để cho cõi đời này gian vận chuyển.\"</p><p>\"Tiền bối, ngươi bởi vì không đi được cái kia Thần Minh chi giới, cho nên tựu cam chịu rồi hả?\" Trầm Tường cười cười, cái này hắn đã sớm đoán được, vị ở hôm nay phía trên đẳng cấp cao nhất thế giới, chỗ đó chế định Thiên Địa vận chuyển.</p><p>\"Chỗ đó có thể không dễ dàng đi, cho dù ta có thể đi đến, đoán chừng cũng là làm việc lặt vặt đấy! Bất quá ta nghe nói qua có rất ít người sau khi chết, linh hồn trực tiếp thăng lên cái chỗ kia thành thần đấy, cũng có sinh linh dùng thực lực của mình, thông qua Thần Minh khảo nghiệm, tiến vào Thần Minh chi giới.\"</p><p>\"Ta tuy nhiên bị gọi là Thần Tượng, có thể luyện chế ra Thần binh Thần khí, nhưng nhưng vẫn là không có thông qua khảo hạch, chủ yếu là thực lực của ta quá yếu.\" Khương Thánh hít thở dài: \"Nếu ta có Tề Thí lợi hại như vậy, nói không chừng có thể thông qua Thần Minh khảo hạch.\"</p><p>Trầm Tường sờ lên Băng Phong Thập Thiên Đại Đế khối băng, hỏi: \"Thanh Long Đồ Ma đao chỉ dẫn ta ra, nên không phải là muốn cho ta đem ngươi mang đi ra ngoài a, hiện theo ý ta đến Thập Thiên Đại Đế rồi, một điểm phản ứng đều không có.\"</p><p>\"Ngươi xuất ra Thanh Long Đồ Ma đao nhìn xem.\" Khương Thánh nói ra.</p><p>Trầm Tường đem Thanh Long Đồ Ma đao lấy ra, Thần Đao không có có phản ứng gì, sau đó hắn càng làm Thần Đao đặt ở cái kia khối màu tuyết trắng băng bên trên.</p><p>Ngay tại Thần Đao vừa mới phóng đi lên không bao lâu, tựu toát ra một hồi màu xanh vòng ánh sáng bảo vệ!</p><p>\"Là Tề Thí một đám tàn hồn, hắn vậy mà niêm phong cất vào kho một đám tàn hồn tại Thanh Long Đồ Ma đao trung, kể từ đó, chỉ cần cái này sợi tàn hồn tiến vào nhục thể của hắn, hắn nói không chừng hội (sẽ) sống lại.\" Khương Thánh đột nhiên có chút kích động: \"Khó trách hắn lúc trước liều lĩnh cùng Thanh Long Đồ Ma đao cách ly, nguyên lai là bởi vì như vậy, nếu không Thanh Long Đồ Ma đao tựu được đi theo hắn tiến xuống Địa Ngục.\"</p><p>Nhìn xem cái kia lóe ra ánh sáng màu xanh băng, Trầm Tường cũng hưng phấn lên: \"Tiền bối, vì cái gì hắn lúc trước không đem Thần Đao giao cho ngươi, đây chẳng phải là rất tốt?\"</p><p>\"Cây đao này tuy nhiên là ta luyện chế đấy, nhưng hắn không nhận có thể ta, hơn nữa hắn hiểu được phi thiên độn địa, cuối cùng ta vẫn là cùng Long Hàn còn có cái kia to con, phí hết rất lớn khí lực, mới niêm phong cất vào kho lên, đạo kia tàn hồn khả năng cần phải tìm được một cái tân chủ nhân, mới có thể dần dần thức tỉnh. Bất quá Tề Thí không nói cho chúng ta biết, cái này quá bạn thân (đạt đến một trình độ nào đó) rồi.\"</p><p>Trầm Tường trước khi tựu đoán được, tham dự chuyện này người, tựu hữu Thần Tượng.</p><p>Khương Thánh bắt đầu hòa tan những cái... kia băng, lại để cho cái kia sợi tàn hồn dung nhập Thập Thiên Đại Đế trong thân thể, Thanh Long Đồ Ma đao lúc này đã trở lại Trầm Tường Thần Hải trung.</p><p>Hiện tại Trầm Tường minh bạch, trước khi vì cái gì sử dụng Thanh Long Đồ Ma đao thời điểm, cảm thấy cái thanh này Thần Đao trung có rất mãnh liệt ý thức, tại kích phát ra Thần Đao lực lượng.</p>", "images": {}, "success": true}