{"id": 1578, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1579", "title": "Chương 1579: Sát Phạt Thần Cách!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1579: Sát Phạt Thần Cách!</h1><p>&gt;</p><p>- ------------</p><p>\"Tiền bối, ngươi tại trong Địa Ngục mặt suy nghĩ lâu như vậy, biết rõ đó là cái gì đồ chơi sao? Có biện pháp nào khắc chế sao?\" Trầm Tường vội vàng hỏi.</p><p>Khương Thánh nhìn về phía Tề Thí, cùng đợi hắn trả lời.</p><p>Tề Thí ngưng lấy lông mày, hít sâu một hơi: \"Ta cảm thấy được vậy hẳn là là một quả Thần Cách, hơn nữa còn là một cái Sát Thần đấy!\"</p><p>\"Lúc trước cái này cái gọi là Huyền Hàn cổ vực, đã từng có một đám Thần Minh trốn chết đến nơi đây, cụ thể ta cũng không phải rất rõ ràng, tóm lại có một cái chính thức Sát Phạt Chi Thần lại tới đây, cuối cùng còn đã chết đi, lưu lại cái này Thần Cách, Thần Cách bên trong có cái kia Sát Phạt Chi Thần mãnh liệt ý thức, cho nên mới phải lại để cho có được lấy không khống chế được.\"</p><p>Trầm Tường cùng Khương Thánh sau khi nghe xong, đều trừng to mắt, chậm rãi hít vào khí, cái này dĩ nhiên là một quả Thần Cách!</p><p>\"Cái này có thật không vậy? Vì cái gì ngươi bây giờ mới biết được? Ngươi trước kia không phải tiếp nhận cái kia thèm Long Thần Cách sao?\" Khương Thánh vẫn còn có chút không thể tin được, cái này khó được Thần Cách, dĩ nhiên cũng làm tại Trầm Tường trong cơ thể.</p><p>\"Thiên Long Đại Đế Thần Cách chỉ là vừa vừa hình thành cái loại này, cùng loại này hình thành đã lâu Thần Cách hoàn toàn bất đồng, nàng Thần Cách vẫn chỉ là hồn thể trạng thái, ta trước kia lại không thấy qua mặt khác Thần Cách, quỷ biết rõ Thần Cách có thể ngưng tụ thành giống như hòn đá.\" Tề Thí nói ra.</p><p>\"Nói như vậy, có được hòn đá kia Thần Cách Thần Minh, thực lực nhất định rất cường!\" Khương Thánh nhìn xem Trầm Tường, có chút hâm mộ hắn.</p><p>Trầm Tường ôm ngực, cảm thụ được cái kia điên cuồng nhảy lên Sát Phạt chi tâm, cái này dĩ nhiên là một quả Thần Cách, hơn nữa so Long Tuyết Di năm đó ngưng tụ ra đến cường đại hơn rất nhiều.</p><p>\"Hiện tại ta có thể khẳng định chính là, cái này Thần Cách bên trong tiềm ẩn ý thức, bị tiểu tử này bất tri bất giác chế trụ! Cho nên đừng hâm mộ hắn, nếu như ngươi đạt được, ngươi khống chế không nổi, cuối cùng cũng là chỉ còn đường chết.\" Tề Thí nói ra: \"Ta cùng sư phó năm đó đều có được qua cái này Thần Cách, thường xuyên không khống chế được, dùng rất đại lực lượng mới có thể áp chế xuống, nhưng ngươi thật giống như không có không khống chế được qua.\"</p><p>Trầm Tường nhẹ gật đầu: \"Bởi vì đã bị bên trong những cái... kia ý thức ảnh hưởng, có một lần ta thi triển ra cùng thực lực của ta không phù hợp khủng bố một kiếm, khi đó ta còn tưởng rằng Sát Phạt trong lòng có thần bí linh hồn, không nghĩ tới đây chẳng qua là Thần Cách ý thức.\"</p><p>Tề Thí sắc mặt có chút ngưng trọng: \"Cái này có thể có chút phiền phức, này cái Thần Cách tiềm thức tràn ngập giết chóc, trong đoạn thời gian này, ngươi phải lại để cho chính mình dung hợp này cái Thần Cách, hoàn toàn khống chế hắn.\"</p><p>\"Đây là Sát Phạt Chi Thần Thần Cách, hay (vẫn) là hoàn mỹ trạng thái cái chủng loại kia, nếu như dần dần đã bị hắn ảnh hưởng, về sau ngươi sẽ biến thành một cái chính thức Sát Phạt Chi Thần, đã bị bên trong tiềm thức ảnh hưởng, ngươi sẽ biến thành một người khác, cái này phi thường nguy hiểm.\"</p><p>Trầm Tường trên mặt tràn đầy mồ hôi, đây chính là hắn lo lắng nhất sự tình.</p><p>\"Ta muốn như thế nào làm?\" Trầm Tường hỏi.</p><p>\"Dùng Thiên Luyện Chi Thuật, đem cái này Thần Cách luyện hóa thành chính ngươi đấy, tựa như luyện đan đồng dạng, luyện hóa trong quá trình, đem tạp chất toàn bộ luyện mất, chỉ để lại vật hữu dụng.\" Tề Thí nói ra: \"Ta tin tưởng ngươi dùng Thiên Luyện Chi Thuật nhất định có thể làm được đấy.\"</p><p>Trầm Tường nhẹ gật đầu.</p><p>Tề Thí lại nói: \"Ngươi là tu luyện xuất thần hồn, về sau tiến vào hóa thánh cảnh, đan điền dung nhập Thần Hải trung, ngươi bây giờ muốn đem Thần Cách chuyển dời đến Thần Hải trung, tại Thần Hải trung tiến hành luyện chế!\"</p><p>\"Cái kia trái tim của ta làm sao bây giờ?\" Trầm Tường trái tim lúc trước bị hủy diệt, về sau cái này Sát Phạt chi tâm dung nhập trong cơ thể của hắn mới phù hợp đấy.</p><p>Tề Thí nhìn về phía Khương Thánh: \"Cái kia đồ chơi còn gì nữa không?\"</p><p>Khương Thánh cười nói: \"Còn có ba cái, ta bảo tồn rất khá.\"</p><p>Trầm Tường không hiểu ra sao: \"Cái gì đồ chơi?\"</p><p>Vừa mới hỏi xong, hắn đã nhìn thấy Khương Thánh xuất ra một cái hộp ngọc, mở ra về sau, bên trong có một cái ngân quang lóng lánh trái tim, chính đang nhảy nhót lấy, xem ra có chút quỷ dị, nhưng là cái này trái tim mỗi nhảy lên thoáng một phát, đều phun ra một hồi thánh khiết màu bạc hào quang.</p><p>\"Đây là Thánh Tâm quả, đến lúc đó ngươi đem Sát Phạt chi tâm luyện nhập Thần Hải trung về sau, chúng ta lập tức đem cái này Thánh Tâm quả dùng để thay thế ngươi thiếu thốn trái tim.\" Tề Thí cười, nắm lên một cái Thánh Tâm quả, Đại Lực ngã tại mặt đất, còn dùng hung hăng vỗ mấy chưởng: \"Có trông thấy được không, thứ này rất lợi hại đấy, về sau có cái đồ chơi này, người khác sẽ rất khó làm bị thương trái tim của ngươi.\"</p><p>Khương Thánh cũng cười ha hả vuốt, cái kia Thánh Tâm quả thật giống như có co dãn như vậy, rất khó đập nát.</p><p>\"Cái này Thánh Tâm quả thay thế ngươi trái tim về sau, còn có thể ảnh hưởng ngươi những thứ khác khí tạng (bẩn), thậm chí là thân thể, lại để cho nhục thể của ngươi trở nên càng mạnh hơn nữa, loại này thứ tốt cũng không nhiều.\" Tề Thí cười hắc hắc: \"Yên tâm đi đem Sát Thần Chi Tâm luyện hóa a.\"</p><p>\"Thật là lợi hại Thánh quả, không biết dùng để luyện đan như thế nào đây?\" Trầm Tường vội vàng xuất ra một đống lớn sáng tạo thần dịch, nói ra: \"Có biện pháp cắt thành hai bên sao? Ta nhìn xem có thể hay không phục chế ra!\"</p><p>Trầm Tường tu luyện Sinh Sát chi thuật về sau, hắn sáng tạo thần dịch đã biến đến lợi hại rất nhiều, bất quá hắn không có xâm nhập đi tìm hiểu Sinh Sát chi thuật, cho nên hắn hiện tại sáng tạo thần dịch còn so ra kém Lữ Kỳ Liên cái loại này.</p><p>\"Tiền bối, ngươi trước kia tu luyện Sinh Sát chi thuật, tựu không có làm ra qua loại này chất lỏng tới sao?\" Trầm Tường đột nhiên tò mò, hắn muốn hướng Tề Thí thỉnh giáo.</p><p>\"Không có, ta không biết nha, này Thiên Địa Sát Phạt Thuật quá phức tạp đi, mà ta chủ công Sát Phạt phương diện.\" Tề Thí lắc đầu, ra hiệu Khương Thánh tướng chi mở ra.</p><p>Khương Thánh xuất ra một bả thoạt nhìn rất nhiều lần dao phay cùng một khối cái thớt gỗ, bắt lấy cái kia nhảy lên giống như con cá đồng dạng Thánh Tâm quả, đem chi đặt tại cái thớt gỗ thượng diện, đều đều mà cắt thành hai bên.</p><p>Trầm Tường vội vàng thả ra thần lực, phong bế Thánh Tâm quả thượng diện lề sách, để tránh năng lượng xói mòn, sau đó ở trong đó thiên về một bên nhập sáng tạo thần dịch, trong tay hắn một cái tiểu trong bình ngọc, tựu có một vạc nhiều.</p><p>Khương Thánh cùng Tề Thí kế tiếp đều phi thường kinh ngạc, bọn hắn trông thấy cái con kia có một nửa Thánh Tâm quả tản mát ra yếu ớt bạch quang, sau đó rất nhanh sinh trưởng ra thịt quả ra, trưởng thành một cái nguyên vẹn đấy.</p><p>Sau đó Trầm Tường lại nhỏ tại mặt khác một nửa thượng diện, cùng phía trước cái kia nửa cái đồng dạng, rất nhanh lại dài thành nguyên vẹn đấy.</p><p>\"Khó trách cái kia thèm Long sẽ cùng theo ngươi hỗn [lăn lộn], cái này tay việc tuyệt rồi, ta năm đó làm sao lại không nghĩ tới đâu này? Cái này thật sự là Sinh Sát chi thuật bên trong hay sao?\" Tề Thí vỗ đùi: \"Thật sự là biết vậy chẳng làm nha, nếu ta biết rõ Sinh Sát chi thuật có thể như vậy sử (khiến cho), nói không chừng lịch sử cũng không phải là như vậy được rồi.\"</p><p>Một cái biến thành hai cái, hơn nữa tốc độ còn nhanh như vậy, Khương Thánh cùng Tề Thí đều đối với cái này cảm thấy kinh ngạc.</p><p>Trầm Tường nhếch miệng cười cười: \"Ta những chất lỏng kia dùng hết rồi, cái kia rất cần phải thời gian đi ngưng tụ, có thể cho ta lưu một cái sao? Ta về sau trong lúc nhất thời làm cho một đống lớn đi ra.\"</p><p>\"Đương nhiên có thể!\" Khương Thánh hưng phấn cười nói: \"Đại sư tử, về sau ngươi nên giúp ta làm cho nhiều một ít, về sau ta đụng phải Đường Anh cái này Đan Đế, theo trong tay hắn trao đổi nhiều một ít thánh đan.\"</p><p>Trầm Tường cười nói: \"Có lẽ theo Đan Đế trong tay trao đổi nhiều một ít Thánh cấp dược liệu, sau đó lại phục chế nhiều một ít đi ra, lại cùng hắn trao đổi thánh đan.\"</p><p>\"Ha ha, đúng vậy!\" Tề Thí cũng rất kích động, hắn thầm than chính mình sống vô dụng rồi nhiều năm như vậy, vậy mà không biết loại này cách dùng.</p><p>\"Như vậy hiện tại ta đã bắt đầu, các ngươi nhìn xem điểm ta, nếu như đến thời gian ta còn không có có tỉnh lại, còn mời các ngươi đến lúc đó giúp ta đi chỗ đó long mạch nhìn xem.\" Trầm Tường nói ra.</p>", "images": {}, "success": true}