{"id": 1576, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1577", "title": "Chương 1577: Long Tuyết Di Bi Ai!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1577: Long Tuyết Di Bi Ai!</h1><p>&gt;</p><p>- ------------</p><p>Băng hòa tan về sau, Trầm Tường nhìn thấy Thập Thiên Đại Đế dung mạo, là một rất anh tuấn trung niên, cái cằm có một ít chòm râu, không có hắn trong tưởng tượng như vậy cuồng dã bưu hãn.</p><p>\"Cái này là Thập Thiên Đại Đế sao?\" Trầm Tường nói thầm lấy, trước mắt này Thập Thiên Đại Đế, không có cái loại này vùng Đại Đế khí thế, tuy nhiên đây chỉ là thân thể, nhưng hoặc nhiều hoặc ít (*) đều có lẽ có một chút cái loại này Đế Hoàng xu thế, Trầm Tường hiện tại một chút cũng không có cảm giác được.</p><p>Ngược lại Hỏa Đế, Lữ Kỳ Liên tựu lại để cho hắn từng có loại cảm giác này.</p><p>Ngay tại Trầm Tường đặt câu hỏi thời điểm, Khương Thánh bắt tay thăm dò vào trong thạch quan, vuốt Thập Thiên Đại Đế mặt: \"Hỗn đãn, ngủ lâu như vậy, nhanh lên tỉnh lại! Có một tiểu quỷ ngàn dặm xa xôi, hao hết ngàn tân, trên đường đi thiếu chút nữa chết nhiều lần mới đem Thanh Long Đồ Ma đao mang tới nơi này, chớ ngủ.\"</p><p>Ba ba ba...</p><p>Cái này Khương Thánh vậy mà đánh cho phi thường dùng sức, phát ra từng tiếng giòn vang, có thể nhìn ra Thập Thiên Đại Đế thi thể hay (vẫn) là bảo tồn rất khá đấy, chỉ là Trầm Tường có chút nhìn không được rồi, cái này Thần Tượng cũng quá độc ác, vậy mà hành hạ như thế một người chết!</p><p>Thần Tượng phát mấy chục cái về sau, Thập Thiên Đại Đế đột nhiên mở to mắt, con mắt bắn ra hai đạo ánh sáng màu xanh, mãnh liệt theo trong quan tài nhảy ra, mắng to: \"Củ gừng đầu, ngươi đánh đủ không có, ta cái kia tàn hồn cùng thân thể phù hợp cần một chút thời gian, ngươi con mẹ nó chẳng lẽ không biết?\"</p><p>\"Ta đây không phải cho ngươi dung hợp được nhanh lên, buông lỏng trên người của ngươi cơ bắp sao?\" Khương Thánh cười hắc hắc, sau đó đối với Trầm Tường nói ra: \"Ngươi liều mạng tới nơi này nhiệm vụ, tựu là phục sinh thằng cháu con rùa.\"</p><p>Trầm Tường giật mình, nhìn xem cái kia Thập Thiên Đại Đế, đây chính là không có một chút cao nhân phong phạm gia hỏa.</p><p>\"Ta biết rõ ngươi gọi Trầm Tường, ta cái kia tàn hồn thỉnh thoảng hội (sẽ) ở vào nửa tỉnh trạng thái, cho nên ta biết rõ ngươi một chút việc, ngươi làm tốt lắm, không có lại để cho ta thất vọng, vậy mà có thể làm cho ta dùng loại phương pháp này sống lại, ha ha.\" Tề Thí vuốt Trầm Tường bả vai, cười to nói: \"Ngươi tiểu tử này cũng không phải đèn đã cạn dầu, cũng đừng trang thuần rồi, hiện tại tình hình kinh tế của ngươi có nhiều như vậy lợi hại đồ chơi, chỉ cần ngươi cường đại trở lại một ít, chuẩn đúng làm khổ chết đám kia vương bát đản.\"</p><p>Trầm Tường phản ứng đi qua, dù sao đây là Thập Thiên Đại Đế nha, hắn vội vàng muốn cho Tề Thí hành lễ, ai biết lại bị Tề Thí uống ngừng.</p><p>\"Đừng cho ta tới đây chút ít, hiện tại ngươi thế nhưng mà kế thừa ta một đống lớn đồ đạc, ngươi về sau cần phải cố gắng nha.\" Tề Thí cười nói.</p><p>\"Cái này... Đại Đế, ngươi bây giờ là một loại gì dạng trạng thái? Ngươi hoàn toàn sống lại? Có phải... Tạm thời phục sinh, linh hồn của ngươi không phải còn tại Địa Ngục sao?\" Trầm Tường đối với cái này phi thường nghi hoặc.</p><p>Tề Thí thở dài: \"Địa Ngục cái kia linh hồn ta đừng (không được) rồi, căn bản ra không được. Lúc trước ta tựu lưu lại một tay, thai nghén ra thứ hai linh hồn, niêm phong cất vào kho tại Thanh Long Đồ Ma Đao trung, cuối cùng lại thông qua hấp thu người sau khi chết phát ra hồn lực tăng cường, không sai biệt lắm thời điểm thì có thể làm cho nhục thể của ta sống lại.\"</p><p>Khương Thánh cười nói: \"Nói như vậy, ta hiện tại so ngươi lợi hại nhiều hơn.\"</p><p>Tề Thí đắp Trầm Tường bả vai: \"Cái này có thể không nhất định, ngươi lại này một ít năm, người thừa kế của ta nhất định có thể đánh thắng ngươi.\"</p><p>Trầm Tường trước khi liền từ Đoạn Minh cùng Bạch Hổ trong miệng nghe nói qua Thập Thiên Đại Đế phi thường hiền hoà, bình dị gần gũi, quả nhiên cùng trong truyền thuyết đồng dạng, chỉ có điều Tề Thí đã không có năm đó cái loại này phong vân một cõi sức mạnh.</p><p>\"Hai vị tiền bối, của ta long mạch chuẩn bị bị vây công rồi, ta được nhanh lên trở về, có biện pháp ly khai tại đây sao?\" Trầm Tường vội vàng hỏi.</p><p>\"Vội vả như vậy, ta còn ý định hảo hảo chỉ đạo ngươi thoáng một phát, cho ngươi trở nên càng mạnh hơn nữa.\" Tề Thí nhăn lại lông mày đến: \"Có thể chờ một chút sao? Rất nhanh đấy!\"</p><p>\"Đại khái còn có ba bốn nguyệt a, cái kia long mạch đối với ta mà nói rất trọng yếu, hơn nữa đến lúc đó của ta rất nhiều bằng hữu cũng sẽ ở chỗ đó thay ta thủ hộ, ta đến lúc đó không thể quay về, hội (sẽ) hại chết bọn hắn đấy.\" Trầm Tường vẻ mặt lo lắng.</p><p>\"Đã đủ rồi!\" Tề Thí nhìn xem Khương Thánh: \"Củ gừng đầu, đi ra ngoài đem bên ngoài cái kia mấy cái đáng ghét ngu xuẩn Long trảo tiến đến, ta nói chuyện lâu như vậy, ngươi đã ngồi lâu như vậy, là nên bồi bổ rồi, hơn nữa chúng ta cũng muốn hảo hảo tự ôn chuyện, ha ha...\"</p><p>Tề Thí một bên phóng khoáng cười to, một bên vỗ Trầm Tường bả vai, lại để cho hắn không cần lo lắng.</p><p>Khương Thánh đã biến mất, thông qua một cái Truyền Tống Trận ly khai đấy, thấy vậy Trầm Tường yên tâm nhiều hơn.</p><p>\"Có Long ở bên ngoài? Bọn họ là tới làm gì hay sao?\" Trầm Tường tò mò hỏi.</p><p>\"Bọn hắn muốn công phá tại đây, bọn hắn những cái... kia Long hiểu được Thiên Diễn Thuật, bọn hắn giống như tính toán đến ta trong khoảng thời gian này hội (sẽ) sống lại, cho nên mới tới nháo sự.\" Tề Thí ha ha cười cười: \"Bất quá bọn hắn con chó kia cái rắm Long Đế quá tự cho mình thanh cao rồi, không muốn phản ứng loại chuyện nhỏ nhặt này, hắn tự thân xuất mã lời mà nói..., ngươi bây giờ đã sớm chết rồi.\"</p><p>Trầm Tường có thể cười không nổi, cái kia Long Đế biết rõ hắn sống lại Thập Thiên Đại Đế, hắn sẽ rất phiền toái đấy.</p><p>\"Nếu như cái kia Long Đế đến đánh của ta long mạch, ta chẳng phải là xong đời? Khương tiền bối có thể đối phó hắn sao?\" Trầm Tường có chút bận tâm.</p><p>\"Củ gừng đầu chỉ là rèn sắt đấy, đương nhiên đánh không lại cái kia Long Đế, bất quá ngươi không cần lo lắng. Trước kia đứng ở trên người của ngươi cái kia cả ngày ăn uống không thèm Long có thể kéo ở hắn một thời gian ngắn.\"</p><p>Tề Thí cảm khái nói: \"Không nghĩ tới cái này đầu thèm Long vẫn là như cũ, như vậy tham ăn, may mắn có ngươi, nếu không nàng vừa mới trọng sinh không bao lâu, cũng sẽ bị chết đói.\"</p><p>Tề Thí cùng Long Tuyết Di vốn tựu nhận thức, Long Tuyết Di còn đem Thần Cách cấp cho hắn!</p><p>Trầm Tường thầm mắng Long Tuyết Di, vậy mà dấu diếm ở hắn nhiều chuyện như vậy, lúc trước nhớ lại không có thức tỉnh hắn đừng nói rồi, nhưng đằng sau nhớ lại hoàn toàn thức tỉnh, còn không nói cho hắn những... này bí văn.</p><p>\"Tiền bối... Ta nghe nói ngươi thiếu nợ nàng một cái Thần Cách, ngươi ý định làm sao còn cấp nàng? Ngươi cái kia linh hồn còn tại Địa Ngục a, nàng biết rõ về sau, có thể hay không xông nhập trong Địa Ngục?\" Trầm Tường nghĩ vậy tầng, có thể trông thấy Long Tuyết Di trông thấy Tề Thí bão nổi bộ dáng.</p><p>Một mực đang mỉm cười Tề Thí, đột nhiên cười không nổi: \"Cái này... Nàng nói cho ngươi? Bất quá nàng lúc trước đã từng nói qua sẽ không loạn nói ra đấy.\"</p><p>\"Là sư phụ của ngươi, Bạch Hổ tiền bối nói cho ta biết đấy.\" Trầm Tường vẻ mặt im lặng nhìn xem hắn, thằng này vậy mà đã quên Thần Cách chuyện trọng yếu như vậy.</p><p>\"Mặc kệ nó, đến lúc đó muốn đánh muốn giết theo nàng là xong, ta cũng không phải không chết qua.\" Tề Thí vậy mà rất không để ý, Trầm Tường đều muốn đánh hắn, chớ nói chi là Long Tuyết Di rồi.</p><p>Trầm Tường lại hỏi: \"Nếu như nàng đi trong Địa Ngục, có thể hay không đem Thần Cách cầm trở về?\"</p><p>Tề Thí lắc đầu: \"Không có khả năng rồi, cái kia Thần Cách sớm đã bị Địa Ngục Ma Đế nuốt mất, nàng biết đến lời nói, có lẽ sẽ nhớ lấy cùng Địa Ngục Ma Đế dốc sức liều mạng, nhưng nàng khẳng định đánh không lại Địa Ngục Ma Đế đấy.\"</p><p>Trầm Tường trong nội tâm thay Long Tuyết Di cảm thấy không đáng nha, hữu Thần Cách, có thể tiến vào cái kia Thần Minh chi giới, đến lúc đó cũng không cần lại lo lắng ở chỗ này bị Địa Ngục Ma Đế âm rồi.</p><p>\"Không cần thay nàng lo lắng, nàng nếu như có thể ngưng tụ ra thứ hai Thần Cách ra, khẳng định càng thêm lợi hại đấy, cái này đối với nàng mà nói là một loại tôi luyện, có thể đem Thần Cách mất cơ hội không nhiều lắm, loại chuyện này hẳn là sử vô địch liệt, bởi vì ai không nỡ mất.\"</p><p>Tề Thí ha ha cười cười, mang theo Trầm Tường đến đi ra bên ngoài rộng rãi đại sảnh, lại để cho Trầm Tường đem Thần Đỉnh lấy ra nhóm lửa, chuẩn bị ăn thịt rồng.</p><p>Trầm Tường tựu không rõ, lúc trước Long Tuyết Di tại sao phải đem Thần Cách cấp cho Tề Thí.</p><p>\"Lúc trước rốt cuộc là như thế nào đem Thần Cách mượn đến tay hay sao? Thứ này có lẽ không tốt mượn a!\" Trầm Tường đối với cái này phi thường tò mò.</p><p>\"Cái này quá dễ dàng, ta chỉ là đem rất nhiều ăn ngon Thánh cấp trái cây lấy ra, nàng cũng rất sảng khoái đã đáp ứng.\" Tề Thí cười nói: \"Cái này tham ăn Long, rất dễ đối phó đấy!\"</p><p>Trầm Tường chỉ có thể thay Long Tuyết Di cảm thấy bi ai rồi.</p>", "images": {}, "success": true}