{"id": 1573, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1574", "title": "Chương 1574: Trong Mộ Gặp Người Sống!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1574: Trong Mộ Gặp Người Sống!</h1><p>&gt;</p><p>- ------------</p><p>Chu Phi phát hiện mình lực lượng trong cơ thể không hiểu chảy về phía Trầm Tường, lập tức tức giận, một cước đá hướng Trầm Tường phần bụng, nhưng là Trầm Tường thân thể lại tuôn ra một cổ lực lượng, ngăn trở hắn một cước kia.</p><p>\"Ngươi cho rằng ta thiên tân vạn khổ từ ngày đó bậc thang bò lên, không có một chút thu hoạch sao?\" Trầm Tường lạnh lùng cười cười: \"Bò cái kia thang trời, ta tổn thất đại lượng trân quý dược liệu, nhưng ta thu hoạch lại càng lớn, lại để cho ta đối với trong cơ thể mình ẩn núp lực lượng có một cái càng sâu rất hiểu rõ.\"</p><p>Trầm Tường sử dụng trấn Ma Thần lực, thêm đại lực lượng, hai tay mãnh liệt dùng sức, chỉ nghe thấy \"Răng rắc\" giòn vang, Chu Phi trên hai cổ tay cốt cách bị bóp nát mất, khiến cho Chu Phi thống khổ gầm hét lên, điên cuồng đạp đánh Trầm Tường.</p><p>Cùng này Chu Phi, lại để cho Trầm Tường cũng càng làm sâu sắc khắc lại giải mình lúc này lực lượng có nhiều đáng sợ, hắn theo cái kia thang trời đi tới, trong lúc vô tình đã đem trong cơ thể tiềm lực toàn bộ phóng xuất ra. Hắn tin tưởng, hắn hiện tại đã có thể sử dụng Sát Thần trong lòng cái kia linh hồn khống chế thân thể của hắn đâm ra khủng bố một kiếm.</p><p>Chu Phi bị Trầm Tường gắt gao định trụ, gầm thét, tức giận mắng lấy, không ngừng đá đánh Trầm Tường, nhưng đều bị Trầm Tường trên người cổ lực lượng kia xu thế ngăn, hắn lực lượng trong cơ thể chảy về phía Trầm Tường tốc độ càng lúc càng nhanh.</p><p>Chu Phi phục chế Trầm Tường lực lượng đều là đồng dạng cường đại! Trầm Tường cũng không biết tại sao phải như vậy kỳ lạ, Chu Phi thậm chí ngay cả cái kia chủng (trồng) thú hình Thiên Đan phương thức tu luyện đều phục chế ra.</p><p>Hiện tại Trầm Tường có thể nói đang tại thôn phệ Chu Phi, nhưng là hắn không có thi triển Thôn Phệ Ma Công, hắn chỉ là bắt lấy Chu Phi, những lực lượng kia tựu tự giác dũng mãnh vào thân thể của hắn, hắn cho rằng những lực lượng kia tuy nhiên là phục chế ra đấy, nhưng thủy chung đều là hắn đấy, tại vừa rồi Chu Phi lực lượng trong cơ thể cảm nhận được hắn đối với lực lượng cái loại này kỳ dị kêu gọi về sau, tựu tự giác tiến vào thân thể của hắn.</p><p>Bởi vì cái này vốn chính là lực lượng của hắn, cho nên hắn có thể hoàn mỹ dung hợp, thật giống như vốn chính là hắn cái kia dạng!</p><p>Không chỉ là đại lượng thần lực, Chu Phi thần hồn, Thiên Đan, cùng với hắn thân thể tất cả lực lượng, đều toàn bộ tự giác tiến vào Trầm Tường thân thể.</p><p>\"Ngươi... Ngươi mới là tà ma, ngươi cắn nuốt lực lượng của ta!\" Chu Phi mặt dần dần khô quắt mà bắt đầu..., kinh hãi gào thét, đã không có chi trước khí thế loại này.</p><p>\"Ngươi có lẽ rất rõ ràng, là cổ lực lượng kia chính mình tiến vào ta trong thân thể đấy.\" Trầm Tường nhàn nhạt nói: \"Này thiên địa gian chỉ có thể có một cái ta, lực lượng của ta chỉ có thể một người trên người, cho nên ngươi phải chết, ta hội (sẽ) cảm tạ ngươi đấy!\"</p><p>\"Ah ——\" Chu Phi không cam lòng mà điên quát lên, thân thể đã hoàn toàn khô quắt, nhưng lại cũng không có thiếu lực lượng tiến vào Trầm Tường trong thân thể.</p><p>\"Đây là cốt cách bên trong lực lượng, hắn cốt cách cũng là màu vàng đấy!\"</p><p>Trầm Tường nhắm mắt lại, nội thị lấy Thần Hải, đạt được tuần này phi lực lượng, hắn đã bước vào Hóa Thánh bốn chuyển, thần lực của hắn đã càng ngày càng lớn mạnh, đặc biệt là hắn cốt cách, đã biến thành bạch kim!</p><p>Thú hình Thiên Đan cũng trở nên rất lớn được rồi, hắn không nghĩ tới cùng cái này phục chế phẩm đánh một chầu, thậm chí có thật lớn như thế thu hoạch.</p><p>\"Bởi như vậy, của ta Ngọc Long huyết mạch càng thêm tinh thuần, bất quá ta không có long nhân cái loại này đặc tính, không biết ta về sau sẽ như thế nào?\"</p><p>Trầm Tường nhặt lên cái thanh kia Thanh Long kiếm, vung bổ ghi nhớ, sau đó thu lại.</p><p>\"Thất Long Thánh Kiếm ta đã có Băng Long kiếm, Thánh Long kiếm, Hỏa Long kiếm, Thanh Long kiếm, Lôi Long kiếm, còn kém Bạch Long kiếm cùng Thiên Long kiếm cái này hai thanh có thể gom góp.\"</p><p>Trầm Tường một mực đều phi thường tò mò, đem Thất Long Thánh Kiếm gom góp sẽ như thế nào? Hiện tại hắn đã có chút kích động, bởi vì Bạch Long kiếm cùng Thiên Long kiếm rất có thể ngay tại Long Tuyết Di trên tay, năm đó Long Tuyết Di không cách nào mang theo chuyển thế, nói không chừng đã ẩn nấp rồi.</p><p>Trên mặt đất cái kia Chu Phi thi thể, bị Trầm Tường nhẹ nhàng đụng một cái, tựu biến thành một đống tro bụi, lực lượng vậy mà xói mòn được lợi hại như thế, liền thi thể đều không thể bảo tồn.</p><p>\"Thằng này đã chết đi, kế tiếp đâu này? Nơi này chính là đế mộ sao?\" Trầm Tường nhìn xem bốn phía, muốn tìm kiếm một cánh cửa, nhưng là hắn cảm thấy cái này lớn như vậy, ở đằng kia tòa Sư trong núi bộ đã chiếm đi rất nhiều địa phương.</p><p>Cái này đại đường rất cao, Trầm Tường cảm thấy thượng diện chắc có lẽ không cất dấu cái gì thạch thất, cho dù có có lẽ chỉ có tại sâu.</p><p>Ngay tại hắn tìm kiếm cửa vào thời điểm, mặt đất bỗng nhiên run rẩy lên, hắn cảm nhận được dưới chân có kịch liệt run rẩy, cùng với một cỗ lực lượng rất mạnh xông tới, hắn lập tức nhảy ra.</p><p>Chỉ thấy đại đường chính giữa, đột nhiên bay lên một tòa cao bảy tầng hòn đá nhỏ tháp.</p><p>Cái này thạch tháp thoạt nhìn có chút ý niệm rồi, kiến tạo lúc cũng không chú ý, từ bên ngoài nhìn vào bắt đầu có chút thô ráp, bất quá lại cho người một loại rất rắn chắc cảm giác.</p><p>\"Chẳng lẽ là tại tòa tháp này bên trong?\"</p><p>Trầm Tường ở phía xa vòng quanh tòa tháp này chuyển, cẩn thận quan sát, tòa tháp này đối lập trấn Ma Thần Điện loại này to lớn kiến trúc, lộ ra phi thường nhỏ bé, thấy thế nào đều không giống như là phóng Thập Thiên Đại Đế thi thể địa phương.</p><p>\"Chỉ (cái) có thể vào xem rồi!\" Trầm Tường hiện tại chỉ có thể vào nhập tòa tháp này, vì vậy địa phương không có những đường ra khác.</p><p>Mới vừa tiến vào thạch cửa tháp, Trầm Tường đã nhìn thấy một ngụm rất đơn sơ hơn nữa có vết rách thạch rương hòm bày ở thạch tháp một tầng chính giữa, hắn nghĩ tới đi mở ra, bất quá ngẫm lại vẫn cảm thấy các loại: đợi đi lên xem một chút nói sau, hắn liền đi lên thang lầu.</p><p>http://Ｔruyencuatui.net/ Đi vào tầng thứ hai, tại đây không có vật gì, chỉ có một cỗ Viễn Cổ khí tức, hắn tiếp tục hướng lên, thứ ba, bốn, năm, sáu tầng đều không có có đồ vật gì đó, hơn nữa nội bộ còn phi thường đơn sơ, vách tường đều không có xoát qua, mặt đất phủ lên gập ghềnh gạch đá, thấy thế nào đều giống như thấp kém kiến trúc.</p><p>Trầm Tường chậm rãi đạp trên thang lầu, đi vào tầng thứ bảy, hắn cảm thấy tầng này chí ít có ít đồ, cho nên trong lòng của hắn đã có chuẩn bị tâm lý, nhưng còn không khỏi bị giật mình, tại đây tầng cao nhất chính giữa, vậy mà ngồi xếp bằng một người mặc rách rưới áo xám lão giả, lão giả này đầu đầy tuyết trắng tóc, phủ ở đại nửa người, râu bạc trắng cùng lông mi trắng rất dài, rủ xuống đến mặt đất.</p><p>Tóc của hắn đấng mày râu lại dài lại bạch, cho nên mới lại để cho Trầm Tường cảm thấy hắn là thứ lão đầu, nhưng là mặt của hắn lại rất tuổi trẻ, còn rất anh tuấn, giống như là một cái tuấn tú thanh niên, có một đầu rất dài tóc trắng cùng rủ xuống đất tuyết trắng đấng mày râu.</p><p>Nếu như hắn hảo hảo tu bổ thoáng một phát, đem tóc làm cho hắc, cái kia chính là một cái thoạt nhìn sức sống mười phần chàng trai!</p><p>\"Thằng này là ai?\" Trầm Tường trong nội tâm nghĩ đến: \"Đây không phải đế mộ sao? Có lẽ để đó thi thể mới đúng, chẳng lẽ thằng này tựu là Thập Thiên Đại Đế thi thể? Nhưng thoạt nhìn không giống như là tử thi nha?\"</p><p>Trầm Tường coi chừng vòng quanh cái này thanh niên tóc trắng xoay tròn, dùng thần lực dò xét lấy thân thể của hắn, nhưng không có cái gì phát hiện.</p><p>Hắn nhìn rất lâu, đều xem cũng không được gì, có chút sốt ruột, bởi vì đây là hắn tại tòa tháp này bên trong duy nhất có thể tìm được manh mối.</p><p>\"Tiền bối... Ngươi còn sống không?\" Trầm Tường nhịn không được hỏi.</p><p>\"Ta nếu như không còn sống, ngươi căn bản nhìn không thấy tòa tháp này.\" Người nọ vậy mà mở miệng trả lời, Trầm Tường trong nội tâm thầm mắng mình, sớm chút hỏi thì tốt rồi.</p><p>Cái này người có thể mở miệng nói chuyện, lại để cho Trầm Tường đặc biệt kinh hỉ, vội vàng đi tới nơi này người phía trước, người này đã mở mắt, ánh mắt thâm thúy như biển, lộ ra một cỗ khó có thể đạo tận tang thương, cổ hơi thở này mới là cùng hắn cái kia những cái... kia tóc trắng râu dài lông mi trắng tương xứng hợp đấy.</p><p>\"Tiền bối, ngươi là ai?\" Trầm Tường hỏi: \"Ngươi là Thập Thiên Đại Đế sao?\"</p>", "images": {}, "success": true}