{"id": 1574, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1575", "title": "Chương 1575: Khương Thánh", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1575: Khương Thánh</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường chỉ là cảm thấy kỳ quái, cái chỗ này có lẽ phong bế đã lâu rồi, nhưng lại còn có một sống sờ sờ người ở chỗ này, cho nên hắn hoài nghi đây là Thập Thiên Đại Đế.</p><p>\"Thập Thiên Đại Đế nằm ở dưới mặt cái kia khẩu trong thạch quan, ngươi muốn nhìn hắn hiện tại có thể xuống dưới, bất quá hắn éo biết nói chuyện, hắn đã chết.\" Cái này người vừa nói, một bên dò xét Trầm Tường.</p><p>Thập Thiên Đại Đế dĩ nhiên cũng làm như vậy đặt ở cái kia khẩu phá trong quan tài, cái này lại để cho Trầm Tường ngây dại, hắn như thế nào cũng không cách nào đem cái kia cao cao tại thượng Thập Thiên Đại Đế cùng cái kia khẩu phá quan tài liên tưởng cùng một chỗ, cái kia căn bản không phù hợp Thập Thiên Đại Đế thân phận.</p><p>\"Vậy ngài... Là thần thánh phương nào?\" Trầm Tường lại hỏi, hắn đương nhiên sẽ không đi mở ra cái kia cỗ quan tài nhìn Thập Thiên Đại Đế, vậy đối với Thập Thiên Đại Đế phi thường bất kính.</p><p>\"Ta gọi Khương Thánh!\"</p><p>\"Khương Thánh?\" Trầm Tường dốc sức liều mạng hồi tưởng Long Tuyết Di cùng hắn đã từng nói qua sự tình, muốn tìm kiếm có cảm (giác) tại cái tên này đồ vật, hắn cảm thấy cái này Khương Thánh có thể sống lâu như vậy, còn ở cái địa phương này, tại năm đó nhất định là một cái phi thường cường đại hơn nữa nổi danh nhân vật.</p><p>Trí nhớ của hắn vô cùng tốt, hắn xác định Long Tuyết Di không có cùng hắn đã từng nói qua người này danh tự.</p><p>\"Khương tiền bối... Ta là cái thanh này Thanh Long Đồ Ma đao chỉ dẫn đến đấy, hiện tại ta ra không được rồi, hơn nữa ta ở bên ngoài có việc gấp.\" Trầm Tường đem Thanh Long Đồ Ma đao đem ra: \"Không biết ngài có biện pháp nào có thể nhưng ta đi ra ngoài sao?\"</p><p>Khương Thánh vươn tay ra, ra hiệu Trầm Tường đem Thần Đao đưa cho hắn.</p><p>Trầm Tường cũng không biết vì cái gì, đối với cái này Khương Thánh sinh ra không được bất luận cái gì địch ý cùng lòng cảnh giác, đem Thanh Long Đồ Ma đao đưa tới, tại đưa tới thời điểm, hắn vậy mà cảm giác được Thanh Long Đồ Ma đao tại có chút phát run, hình như là rất kích động như vậy.</p><p>\"Không nghĩ tới cây đao này còn có thể truyền lưu đến bây giờ, có thể có một cái không sai chủ nhân, đi theo hắn sẽ không cô đơn, ngươi bây giờ đã có hai đồng bạn rồi.\" Khương Thánh vuốt ve Thanh Long Đồ Ma đao, xem ra giống như là vuốt ve con gái của mình như vậy hiền lành.</p><p>Trầm Tường đột nhiên cảm thấy Khương Thánh rất có thể tựu là Thần Tượng.</p><p>\"Tiền bối... Ngươi chẳng lẽ tựu là Thần Tượng?\" Trầm Tường có chút kích động mà hỏi.</p><p>\"Ân, ngươi nghe nói qua ta?\" Khương Thánh đem Thanh Long Đồ Ma đao trả lại cho Trầm Tường: \"Chuyện của ta chắc có lẽ không lại lưu truyền xuống mới đúng đích, chẳng lẽ cái kia đoạn lịch sử không có bị véo mất?\"</p><p>\"Không có... Cửu Đế Ngũ Tôn sự tình, trong khoảng thời gian này truyện được xôn xao!\" Trầm Tường hít sâu một hơi, trái tim bịch bịch trực nhảy, trong tay hắn không ít thần binh, tựu là cái này Thần Tượng chế tạo đấy.</p><p>Thần Tượng là Binh Tôn, Ngũ Tôn một trong, địa vị phi thường độ cao, tại lúc ấy rất nhiều Đế cấp nhân vật đều không muốn cùng hắn là địch.</p><p>\"Tiền bối, ngươi cái búa cùng Thần Đỉnh vì cái gì đừng (không được) sao?\" Trầm Tường lập tức đem cái kia Thần Đỉnh cùng Thần Chùy lấy ra: \"Hiện tại vật quy nguyên chủ, những vật này trong tay ta căn bản chính là chà đạp, ta chỉ biết lấy ra đánh nhau.\"</p><p>Khương Thánh nở nụ cười: \"Ta năm đó đặc biệt tạo ra cái này lưỡng kiện đồ vật, một cái trong đó mục đích chủ yếu cũng là dùng để đánh nhau đấy.\"</p><p>Hắn vuốt vuốt Thần Chùy cùng cái kia tiểu đỉnh, sợ hãi than nói: \"Không nghĩ tới ngươi vậy mà có thể đem cái nắp tìm được, năm đó cái này cái nắp bị Đường Anh lão đầu nhi này cướp đi, hắn về sau đi Thánh Thú cổ vực, tiến vào cái kia trong phong ấn, coi như là hắn chỉ sợ đều không thể đi ra, ngươi là như thế nào lấy tới hay sao?\"</p><p>\"Đường Anh tựu là Đan Đế danh tự?\" Cửu Đế Ngũ Tôn danh tự, có rất ít người biết rõ, chỉ sợ chỉ có bọn hắn tầm đó mới biết được.</p><p>\"Đúng vậy, ngươi cũng đi Thánh Thú cổ vực?\" Khương Thánh nhíu mày nhìn xem Trầm Tường: \"Ngươi là như thế nào đi ra hay sao?\"</p><p>Trầm Tường ngồi xuống, hít một tiếng: \"Nói rất dài dòng...\"</p><p>Hắn đem Thánh Thú cổ vực kiến thức nói cho Khương Thánh.</p><p>\"Không muốn hội (sẽ) là như thế này, lão đầu nhi kia vì đi ra, không tiếc buông tha cho nhục thể của mình, không biết hắn hiện tại ra thế nào rồi? Còn ở đó hay không Cửu Thiên thế giới.\" Khương Thánh cảm khái nói: \"Hắn có lẽ học được Thú Sát Thuật.\"</p><p>\"Những vật này hay (vẫn) là ngươi giữ đi, ta năm đó vứt bỏ, tựu là cho người hữu duyên lấy được, hiện tại cũng bị ngươi gom góp, xem ra ngươi cùng những vật này vô cùng có duyên phận.\" Khương Thánh đem Thần Đỉnh cùng Thần Chùy đổ lên Trầm Tường trước mặt.</p><p>\"Đa tạ tiền bối đưa tặng.\" Trầm Tường đem chi cất kỹ, hắn đã nhìn ra Khương Thánh là cái loại này vô khiên vô quải (*không có gánh nặng trên người) người, nếu không không cách nào tại đây ngốc lâu như vậy.</p><p>\"Ngươi còn thiếu Chu Tước thần binh cùng Kỳ Lân thần binh, chỉ tiếc ta quyển sách kia thất lạc, nếu không có thể từ phía trên tìm được rèn bản vẽ, bất quá ta nhớ được ở, ta tìm thời gian giúp ngươi làm cho một phần.\" Khương Thánh nhìn xem Trầm Tường lấy ra Sát Thần chi thủ, mặt mũi tràn đầy nhớ lại: \"Bất quá Chu Tước thần binh cùng Kỳ Lân thần binh luyện chế tài liệu rất ít.\"</p><p>\"Cái này... Ta có Chu Tước hài cốt, ngươi nói quyển sách kia, là tại Thông Thần chi địa a, ta đã được đến! Ta hiện tại còn không có có thực lực luyện chế thần binh.\" Trầm Tường nói ra: \"Chu Tước Nhu Tình Ti tại ta một người vợ trên người, đã cùng nàng dung hợp.\"</p><p>Cùng hắn muốn đồng dạng, Tứ Tượng thần binh bên ngoài, còn có Kỳ Lân thần binh.</p><p>\"Thông Thần chi địa...\" Khương Thánh thì thào nói xong, sau đó thở dài một tiếng, mặt mũi tràn đầy vẻ tiếc nuối.</p><p>Trầm Tường cũng không biết hắn tại tiếc nuối cái gì.</p><p>\"Tiền bối, Thanh Long Đồ Ma đao đem ta chỉ dẫn tới nơi này, có làm được cái gì ý sao?\" Trầm Tường đối với cái này so sánh hiếu kỳ.</p><p>Khương Thánh lắc đầu: \"Đây là Tề Thí ý tứ, ta không biết vì sao. Ngươi đi mở ra hắn quan tài nhìn xem, nói không chừng thi thể của hắn có thể nói cho ngươi biết.\"</p><p>Trầm Tường đột nhiên cảm thấy sởn hết cả gai ốc, Thập Thiên Đại Đế tử thi sẽ nói cho hắn biết?</p><p>\"Cùng đi chứ!\" Khương Thánh chậm rì rì đứng lên, trong thân thể đùng đùng (*không dứt) vang lên, hắn tại mở rộng lấy gân cốt, nhìn ra được hắn ngồi ở chỗ kia thật lâu cũng không có nhúc nhích đã qua.</p><p>\"Ngươi đạt được nhiều như vậy thứ tốt, ở bên ngoài áp lực cũng không nhỏ a!\" Khương Thánh cười hắc hắc, vỗ vỗ Trầm Tường bả vai: \"Ta năm đó tựu cho rằng, những... này cái gọi là bảo vật, kỳ thật tựu là một chút phiền toái, cho nên ta cuối cùng toàn bộ vứt bỏ, đem những này đau đầu phiền toái lại để cho cho người khác.\"</p><p>\"Tạm được... Ngươi bây giờ hậu nhân tựu cả ngày đuổi theo ta chém, ta hiện tại cùng bọn họ là địch đúng đích.\" Trầm Tường nói ra.</p><p>\"Ta không có hậu nhân.\" Khương Thánh nhăn lại cái kia thật dài lông mi trắng: \"Thậm chí có người giả mạo của ta hậu nhân, lẽ nào lại như vậy!\"</p><p>\"Nói là hắn đồ đệ năm đó truyền thừa xuống đấy.\" Trầm Tường kinh ngạc nói: \"Khó trách bọn hắn sử dụng bày trận [Linh Vân], không có một điểm ngươi phong cách.\"</p><p>\"Ta có đồ đệ, nhưng ta không có lại để cho tên kia dùng danh nghĩa của ta truyền thừa xuống dưới, hơn nữa tên kia năm đó ngay cả ta một tầng bản lĩnh đều không có học được, hắn vậy mà không biết xấu hổ giúp ta truyền thừa?\" Khương Thánh đột nhiên có chút tức giận.</p><p>\"Bất quá hiện tại bọn hắn đều chưa tính là phiền toái gì, của ta đại phiền toái là những kia Thiên Vực, Thiên Long tộc... Còn có Hỏa Đế thằng này, bọn hắn chuẩn bị muốn vây công của ta long mạch rồi.\" Trầm Tường giận dữ nói: \"Ta được nhanh lên đi ra ngoài, nếu không người của ta sẽ chết rất nhiều đấy.\"</p><p>Bọn hắn đã đi tới một tầng cái kia phá quan tài bên cạnh, Khương Thánh cười nói: \"Ngươi so cái này chết tiệt người lợi hại nhiều hơn, năm đó nhưng hắn là giằng co rất nhiều năm, mới khiến cho Thiên Vực chú ý, ngươi bây giờ cùng với Thiên Vực những người kia gạch lên, rất làm được mà!\"</p><p>\"Ta đều nhanh bị bọn hắn tiêu diệt!\" Trầm Tường tức giận nói.</p>", "images": {}, "success": true}