{"id": 1588, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1589", "title": "Chương 1589: Ma Đế!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1589: Ma Đế!</h1><p>Bạch Diệu Vĩ mặt mũi tràn đầy hoài nghi nhìn xem Trầm Tường, hắn đương nhiên tinh tường Trấn Ma Thần Điện cùng Trầm Tường ở giữa cừu hận, mà bây giờ Trầm Tường cũng tại Trấn Ma Thần Điện trung, giống như là tại đây lão đại.</p><p>Trầm Tường hiện tại thật sự chính là Trấn Ma Thần Điện lão đại, trông thấy Bạch Diệu Vĩ không tin, Trầm Tường cười cười, xuất ra Thanh Long Đồ Ma đao.</p><p>Thanh Long Đồ Ma đao là có thể... nhất chứng minh Trầm Tường thân phận đồ vật, Bạch Diệu Vĩ lúc này cũng đã tin tưởng, hắn chỉ là cảm thấy kỳ quái: \"Ngươi tại sao lại ở chỗ này? Nếu như ta là ngươi, hiện tại nên làm tốt bỏ chạy Tà Long táng địa chuẩn bị.\"</p><p>Bạch Diệu Vĩ trông thấy Trầm Tường đối với hắn không có ác ý, tâm bình khí hòa nói chuyện với nhau, Trầm Tường lúc này thực lực, cũng làm cho hắn cảm thấy khiếp sợ, tại hắn trong nhận thức biết, Trầm Tường cho dù lại nghịch thiên, cũng không cách nào thoáng cái cường đại đến loại tình trạng này.</p><p>\"Ta đã có an bài.\" Trầm Tường nhìn về phía xa xa một khu vực như vậy, chỗ đó tựu là sắp sửa tổ chức đại hội địa phương.</p><p>\"Đúng rồi, làm sao ngươi biết hai ta đứa con gái sự tình? Ngươi biết rõ các nàng ở nơi nào sao?\" Hỏi chuyện này, Bạch Diệu Vĩ phi thường lo lắng, trong ánh mắt tràn đầy mãnh liệt tưởng niệm lo lắng.</p><p>\"Ta nhận thức các nàng... Đặc biệt là U U tỷ, nàng truyền cho ta một ít lợi hại ma công, cho ta trợ giúp rất lớn! Nàng trước khi bị cừu gia đả thương, đan điền lọt vào trọng thương, hiện tại nàng tại một cái trong Thiên Vực chữa thương, có lẽ rất nhanh có thể phục hồi như cũ, về phần Tử Thiến tỷ... Nàng cùng Lữ nãi nãi cùng một chỗ.\" Trầm Tường hạ giọng: \"Ngươi không cần lo lắng các nàng đấy, qua một thời gian ngắn có lẽ có thể trở về.\"</p><p>Bạch Diệu Vĩ biết được lưỡng đứa con gái đều bình yên vô sự, lập tức cảm thấy dễ dàng rất nhiều.</p><p>\"Bá phụ, trước ngươi đều đi địa phương nào? U U tỷ đã từng nói qua, ngươi đã chết đi.\" Trầm Tường hỏi.</p><p>\"Nàng có hay không cùng ngươi nói đến qua Vô Tình Ma Tôn sự tình?\" Bạch Diệu Vĩ hỏi.</p><p>\"Đương nhiên nói về... Chẳng lẽ ngươi cùng Vô Tình Ma Tôn đại chiến qua?\" Trầm Tường vẻ mặt kinh ngạc.</p><p>\"Nói như vậy, Mị Dao nha đầu kia cũng cùng nàng cùng một chỗ?\" Bạch Diệu Vĩ lại hỏi.</p><p>\"Ân, các nàng cùng ta cùng một chỗ thời gian rất lâu rồi.\"</p><p>Bạch Diệu Vĩ bừng tỉnh đại ngộ: \"Xem ra các nàng truyền thụ cho ngươi rất nhiều thần công, khó trách ngươi lúc đầu sử dụng công pháp lại để cho ta cảm thấy được như vậy quen thuộc.\"</p><p>Trầm Tường nghi hoặc mà hỏi thăm: \"Bá phụ, ngươi cũng nhận thức Mị Dao tỷ?\"</p><p>Bạch Diệu Vĩ lắc đầu cười cười: \"Ta chính là Vô Tình Ma Tôn... Ngươi cứ nói đi?\"</p><p>\"Cái này...\" Trầm Tường lập tức ngây dại, cái kia Vô Tình Ma Tôn dĩ nhiên cũng làm là Bạch Diệu Vĩ giả trang thành đấy, hiện tại hắn minh bạch, vì cái gì Bạch U U cùng Tô Mị Dao đều cảm thấy cái này Vô Tình Ma Tôn thần thần bí bí đấy.</p><p>\"Ngươi không phải đi này Cửu Thiên Ma Điện sao?\" Trầm Tường hít một hơi, trong đầu hồi tưởng đến rất nhiều sự tình, nếu như Vô Tình Ma Tôn là Bạch Diệu Vĩ, như vậy cơ Mỹ Tiên chính là của hắn cháu ngoại nữ.</p><p>Bạch Diệu Vĩ cười nhạt một tiếng: \"Xem ra các nàng cùng quan hệ của ngươi không tệ, cái gì đều nói cho ngươi biết rồi!\"</p><p>Nói xong, hắn lại dài thán một tiếng: \"Đối với U U, ta đã thực xin lỗi nàng một lần rồi, về sau vì đền bù nàng, ta giả trang thành Vô Tình Ma Tôn... Về sau bởi vì tu luyện Vô Tình ma công, trở nên lãnh khốc Vô Tình, còn kém điểm đem các nàng sư tỷ muội giết chết, lại một lần nữa tổn thương thấu lòng của nàng, hơn nữa ta còn đem Vô Tình ma công truyền cho nàng.\"</p><p>\"Nàng hiện tại sáng sủa rất nhiều rồi, nàng đã bỏ đi Vô Tình ma công, hơn nữa nàng hay (vẫn) là rất nhớ ngươi, mỗi lần các nàng nâng lên sư phụ của mình, tâm tình cũng không phải rất tốt.\"</p><p>Trầm Tường vội vàng đưa đến cái bàn, lại để cho Bạch Diệu Vĩ tọa hạ: ngồi xuống: \"Bá phụ, xem ra ngươi tại Cửu Thiên Ma Điện trung có rất lớn thu hoạch, nếu không cũng sẽ không trở nên lợi hại như vậy, ngươi bây giờ có lẽ đã thoát khỏi Vô Tình ma công đi à nha!\"</p><p>Trông thấy Trầm Tường rục rịch bộ dáng, Bạch Diệu Vĩ lắc đầu nói: \"Không, Cửu Thiên Ma Điện trung một chút cũng không thú vị, cho dù hiện tại ta đi vào, cũng là cửu tử nhất sinh, ta bởi vì vận khí không tệ... Ở bên trong tìm được thuộc tại đồ đạc của mình, mới có thể để cho ta sống lấy đi ra.\"</p><p>\"Cửu Thiên Ma Điện trung có đồ đạc của ngươi?\" Trầm Tường đối với cái này nghi hoặc khó hiểu.</p><p>\"Ta trước khi cũng không biết, bất quá tiến vào Cửu Thiên Ma Điện trung, nhìn thấy ta nguyên lai thi thể, ta mới biết được ta tại trước kia còn có một thân phận, cái kia trong thi thể ẩn chứa ta kiếp trước lực lượng, dung hợp những lực lượng kia cùng thần hồn, ta mới trở nên lợi hại như vậy, sau đó thoát đi cái kia khủng bố địa phương.\" Bạch Diệu Vĩ hồi tưởng chuyện cũ, trong ánh mắt toát ra một tia sợ hãi.</p><p>Trầm Tường lập tức minh bạch, cái này Bạch Diệu Vĩ dĩ nhiên là một cái Viễn Cổ đại năng chuyển thế đấy, cùng Bạch Hổ Long Tuyết Di như vậy, thông qua trọng sinh phương thức phục sinh.</p><p>Tại Thái Cổ thời kì lợi hại ma đầu, chỉ có Tà Đế cùng Ma Đế hai cái!</p><p>Ma Đế tung tích: hạ lạc không rõ, Tà Đế đi Thiên Tà chi vực, như vậy trước mắt cái này Bạch Diệu Vĩ, rất có thể tựu là Ma Đế!</p><p>\"Bá phụ, ngươi kiếp trước là Cửu Đế Ngũ Tôn bên trong Ma Đế?\" Trầm Tường đem nghi vấn trong lòng nói ra, trong tay hắn có một thanh Ma Đế chùy thủ, tựu là Ma Đế đấy.</p><p>Bạch Diệu Vĩ ha ha cười cười: \"Ngươi tại sao phải cho rằng ta là Ma Đế, mà không phải Tà Đế?\"</p><p>Trầm Tường nói ra: \"Ngươi truyền cho U U tỷ cái kia chút ít ma công, không phải ai đều có a! Đi qua nhiều năm như vậy, đều không có lưu truyền ra đi. Còn có, Tà Đế đi Thiên Tà chi vực, chỉ có ngươi tung tích: hạ lạc không rõ.\"</p><p>\"Nhưng là, ngươi nếu như là Ma Đế lời mà nói..., ngươi vì cái gì lại là Tru Ma Phong người?\"</p><p>Bạch Diệu Vĩ mỉm cười nói: \"Của ta kiếp trước xác thực là Ma Đế, bất quá hiện tại ta chỉ là Bạch Diệu Vĩ, là lưỡng đứa con gái phụ thân, không còn là cái gì Ma Đế.\"</p><p>\"Cho nên, thanh chủy thủ kia ngươi tựu giữ đi, nếu như ngươi không cần, có thể cho U U hoặc là Tử Thiến.\"</p><p>Trầm Tường hiện tại đã không cần cái kia Ma Đế chùy thủ rồi, hắn Thanh Long Đồ Ma đao tựu đủ thật lợi hại.</p><p>\"Bá phụ, cháu ngoại của ngươi nữ, ngươi biết không?\" Cơ Mỹ Tiên ngay ở chỗ này, Cơ Mỹ Tiên một mực đều đang tìm kiếm Vô Tình Ma Tôn.</p><p>Sau đó Trầm Tường đem Cơ Mỹ Tiên sự tình nói cho Bạch Diệu Vĩ.</p><p>Sau khi nghe xong, Bạch Diệu Vĩ thần sắc phức tạp, trong mắt toát ra một tia bi thống: \"Đứa nhỏ này, may mắn nàng còn có thể còn sống sót, nếu không ta về sau căn bản không còn mặt mũi đối với muội muội của ta.\"</p><p>\"Nàng ngay ở chỗ này, cùng Phượng Hoàng Vương cùng một chỗ.\" Trầm Tường đem vị trí nói cho hắn, sau đó lại cho hắn một bộ liên lạc bạch Tử Thiến ám ký.</p><p>Trầm Tường không đề cập qua hắn trợ giúp Bạch Tử Thiến sự tình, nhưng là Bạch Diệu Vĩ đó có thể thấy được, Trầm Tường đối với hắn lưỡng đứa con gái, còn có cái kia cháu ngoại nữ đều phi thường quan tâm, cho nên hắn cũng ý định bang (giúp) Trầm Tường một bả.</p><p>\"Nếu như ngươi cần, đến lúc đó ta có thể giúp ngươi bảo trụ Tà Long táng địa, đây là liên hệ của ta hạt châu.\" Bạch Diệu Vĩ vứt cho Trầm Tường một hạt màu đen hạt châu.</p><p>Trầm Tường nhận lấy, luân phiên nói lời cảm tạ, nhưng hắn đã có cái khác ý định.</p><p>\"Bá phụ, ngươi cùng Thập Thiên Đại Đế giao tình như thế nào?\"</p><p>Đối với Ma Đế sự tình, Trầm Tường biết được không nhiều lắm, Hoàng Cẩm Thiên cái kia bản cổ trên sách cũng ghi lại bao nhiêu.</p><p>\"Coi như cũng được, hắn chẳng lẽ sống lại?\" Bạch Diệu Vĩ cảm thấy cái này rất có thể: \"Ngươi trong lúc đó trở nên lợi hại như vậy, sẽ không phải là hắn trợ giúp ngươi a!\"</p><p>\"Không kém bao nhiêu đâu... Hắn và Thần Tượng đều đi ra.\" Trầm Tường nói ra, đủ thí cùng Khương Thánh hai cái, vẫn muốn cùng bằng hữu cũ tự ôn chuyện, đi qua nhiều năm như vậy, còn có thể sống được có thể không dễ dàng.</p><p>\"Bọn hắn chỉ (cái) phải ở chỗ này, ta có thể tìm được bọn hắn đấy, ta hiện tại đi trước tìm Mỹ Tiên nói chuyện.\" Bạch Diệu Vĩ hóa thành một đoàn hắc khí, sau đó biến mất không thấy.</p>", "images": {}, "success": true}