{"id": 1582, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1583", "title": "Chương 1583: Chấn Giết Ma Long", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1583: Chấn Giết Ma Long</h1><p>&gt;</p><p>- ------------</p><p>Xông lại hai cái Thiên Long, tốc độ rất nhanh. Bọn hắn biến thành hình người trạng thái lúc, lực lượng tuy nhiên yếu bớt không ít, nhưng nhưng lại làm cho bọn họ rất linh hoạt, trong tay bọn họ Thánh Kiếm hào quang đại chấn, tản mát ra mãnh liệt khí tức, loại thực lực này cùng Trầm Tường gặp được Cơ Linh Nhi đồng dạng cường đại.</p><p>Nhưng cái này hai cái Thiên Long tốc độ cực nhanh, tại Trầm Tường trong mắt lại trở nên phi thường phi thường chậm, lúc này lòng hắn đầu có một loại phi thường cường liệt cảm giác, lại để cho hắn cảm thấy có thể nhẹ nhõm chém giết cái này hai cái Thiên Long. Năm đó cái kia không thể tưởng tượng nổi một kiếm, tại hắn lúc này xem ra, có thể thuận buồm xuôi gió thi triển đi ra, hơn nữa hội (sẽ) trở nên càng mạnh hơn nữa.</p><p>Oanh!</p><p>Trầm Tường theo Thần Hải vận chuyển tới trong cơ thể Thần Lực, đột nhiên sụp đổ bạo tạc nổ tung, tuôn ra một cỗ cực kì khủng bố lực lượng, tại kinh mạch trong cơ thể rất nhanh vận chuyển lưu động, không ngừng lẫn nhau va chạm bạo tạc nổ tung, từng đợt tiếp theo từng đợt mà trùng kích đi ra. Đây chính là năm đó thi triển kỳ dị một kiếm lúc Tiền Tấu!</p><p>Cảm nhận được cỗ này kỳ dị mà khủng bố lực lượng dũng mãnh tiến ra, Trầm Tường đem hết thảy trước mắt trở nên càng chậm, trước hết nhất xông lại chính là cái kia trung niên, vung kiếm bổ kiếm tốc độ nguyên bản phi thường cực nhanh, nhanh được hai người con mắt cũng khó khăn dùng bắt trảo, nhưng trong mắt hắn nhưng lại dừng lại: một chầu dừng lại mà đánh xuống.</p><p>Trầm Tường nhanh chóng vung đao, từ dưới chí thượng nghiêng phách lên đi, hắn một đao kia phi thường cực nhanh, thoạt nhìn đao của hắn giống như không có động đậy như vậy, mà tên kia trung niên trên thân, theo eo phải đến cánh tay trái lại nhiều ra một đạo vết máu, thân thể bị Trầm Tường chém thành hai nửa.</p><p>Mặt khác Thiên Long căn bản nhìn không thấy Trầm Tường xuất đao, nhưng hắn phát hiện mình đồng bạn khí tức không đúng, đã biết rõ có tình huống, hắn cũng đã bổ ra một kiếm, cái kia tự cho là thật nhanh kiếm, tại Trầm Tường trong mắt lại phi thường chậm.</p><p>\"Các ngươi nếu như không đến, nói không chừng còn có thể sống trường một ít!\" Trầm Tường lại là một đao bổ ra, thoạt nhìn như vậy không đếm xỉa tới, thật giống như tùy ý một đao, nhưng ẩn chứa lực lượng cùng cái loại này tốc độ, đều làm người xem thế là đủ rồi, hắn loại này sát chiêu đã đạt tới đỉnh phong.</p><p>Hai đao, Song Long biến bốn đoạn! So vừa rồi cái kia Địa Ngục Ma Long bị chết càng thêm đơn giản càng nhanh hơn!</p><p>\"Ah...\"</p><p>Cái kia Huyết Long sau khi nhìn thấy, điên cuồng gầm hét lên, muốn phóng tới Trầm Tường, nhưng là Tề Thí lại sẽ không biết lại để cho hắn thực hiện được.</p><p>Trầm Tường xuất ra Thần Đỉnh, đem cái kia hai cái chết đi Long trang vào bên trong, một trận chiến này bọn hắn tiêu hao đều rất lớn, sau khi đánh xong cần ăn no nê, đây chính là chiến hậu món điểm tâm ngọt.</p><p>\"Khương tiền bối, ta đến giúp ngươi!\"</p><p>Trầm Tường đang khi nói chuyện, một bước bước ra, xuyên thẳng qua không gian, đi vào một gã áo đen Đại Hán sau lưng, Trấn Ma Thần Lực Cuồng vọt tới Thần Đao trung, hăng hái được bổ về phía cái kia áo đen Đại Hán, hắn vừa rồi hô thanh âm còn quanh quẩn, nhưng hắn cũng đã bổ ra hai đao.</p><p>Những... này Địa Ngục Ma Long nếu so với vừa rồi cái kia hai cái lợi hại nhiều lắm, Trầm Tường hai đao chỉ là tại trên người bọn họ lưu lại hai đạo hắc khí phún dũng vết đao.</p><p>Nhưng cái này đã không sai rồi, Khương Thánh tại trên người bọn họ đâm mấy chục thương, liền một cái động đều không có, những... này Địa Ngục Ma Long phi thường khó giết, đả thương về sau, miệng vết thương toát ra một đoàn hắc khí, trong chớp mắt tựu khép lại rồi.</p><p>\"Vậy ta nhẹ nhõm nhiều hơn.\" Khương Thánh cười hắc hắc, hắn hiện tại chỉ dùng cùng một chỗ Địa Ngục Ma Long đánh, không có vừa rồi khẩn trương như vậy.</p><p>Cái kia đại hán áo đen trên người vết đao không có khép lại, khiến cho hắn phi thường cẩn thận, hắn vừa rồi nhưng khi nhìn gặp Trầm Tường dùng cái kia thần thánh đại ấn đè chết một đầu Địa Ngục Ma Long.</p><p>Địa Ngục Ma Long lực lượng so với cái kia bình thường Thiên Long muốn lợi hại rất nhiều, nhưng là trên người bọn họ tà ma chi khí phi thường trọng, toàn thân đều tà ác lực lượng, Trầm Tường sử dụng Thanh Long Đồ Ma đao cùng Trấn Ma Thần Lực công kích bọn hắn, đối với bọn họ có {đả kích trí mạng}, Trầm Tường cái kia Trấn Ma Kim Thân, lúc này không chỉ có chỉ là bách độc bất xâm đơn giản như vậy, còn có thể chống cự rất mạnh tà ma lực lượng.</p><p>\"Ma Uyên!\" Cái kia đại hán áo đen chìm quát một tiếng, hai tay múa vũ động, Trầm Tường phía dưới đột nhiên xuất hiện vô số Hắc Xà quay chung quanh đằng vũ hình thành lỗ đen, thoạt nhìn sâu không thấy đáy, còn có một cỗ rất mạnh hấp lực.</p><p>Trầm Tường bị vẻ này hấp lực liên lụy xuống dưới, chỉ là trong chớp mắt, thân thể tựu có một nửa chui vào cái kia \"Ma Uyên\" bên trong, hắn vừa mới bị cái này Ma Uyên cuốn lấy, ở trên không đại hán áo đen trong tay tựu xuất hiện hai thanh cực lớn loan đao, hai tay nhanh chóng múa vũ động, vung chém ra vô số màu đen đao ảnh, đao ảnh hóa thành tà khí đằng đằng lưỡi dao sắc bén, hướng Trầm Tường đầu lâu phi bắn xuyên qua.</p><p>Trầm Tường một tiếng thét dài, trên người kim quang bắn ra bốn phía, một cỗ thần thánh mênh mông cuồn cuộn khí thế tuôn hướng thập phương, cái kia nuốt hết hắn nửa người màu đen vòng xoáy lập tức sụp đổ tán, bay vụt tới đao ảnh đầy trời, bị trên người hắn Thần Quang tinh lọc, tiêu tán không còn.</p><p>Phong Ma Trận!</p><p>Trầm Tường trên người phun ra đến kim quang, đều là một cổ tinh thuần cường đại Thần Lực, chiếu xạ qua đi, theo lòng của hắn niệm khống chế, hóa thành từng đạo [Linh Vân], tạo thành sáu cái Trấn Ma khí trận, theo cao thấp tứ phương tráo hướng cái kia đại hán áo đen.</p><p>Sáu mặt kim quang huy đằng Trấn Ma khí trận, hóa thành một cái lao lung, đem nhân hình nọ Địa Ngục Ma Long phong tỏa ở bên trong!</p><p>Cái kia đại hán áo đen cảm giác được chính mình có trước nay chưa có uy hiếp, không ngừng điên cuồng hét lên mà bắt đầu..., muốn hóa thành Cự Long, thoát cái này lao lung, trên người hắn hắc khí cuồng dũng mãnh tiến ra, nhưng đều bị Trấn Ma khí trận tinh lọc.</p><p>Trầm Tường mạnh mà nhảy đến không trung, trong tay thần đao hào quang diệu nhật, chính khí nghiêm nghị, một cổ tinh khiết mà cực nóng Trấn Ma Thần Lực không ngừng theo thân đao vẩy ra đi ra, từng đợt rồng ngâm tràn đầy Hạo Nhiên Chính Khí, phảng phất thần thánh thiên thần đang thẩm vấn phán tà ma.</p><p>\"Đồ Ma trảm!\" Trầm Tường trong đầu đột nhiên tuôn ra một đoạn pháp quyết, hắn vô ý thức vận chuyển lại, Thần Hải trung Thần Lực đột nhiên bốc lên mà lên, dũng mãnh vào trong thân thể hắn, hóa thành một cỗ cực kỳ cực nóng lực lượng, lập tức tiến vào Thần Đao trung.</p><p>Thanh Long Đồ Ma Đao hà lóe lên, một đầu Đằng Long gào thét bay ra, mang theo cái kia thần thánh lực lượng, phóng tới bị khóa ở Trấn Ma khí trong trận mặt trung niên, xuyên thấu cái kia đang tại giãy dụa được cường tráng thân hình.</p><p>Một tiếng thê lương gào thét chấn tiếng nổ phía chân trời, Trấn Ma khí trận tán đi, một đoàn tro tàn từ bên trong bay ra đi ra, lại một đầu Địa Ngục Ma Long bị Trầm Tường chém giết.</p><p>Trầm Tường vừa mới giải quyết cái này đầu Địa Ngục Ma Long, cùng Khương Thánh giao chiến Địa Ngục Ma Long cũng phát ra một tiếng gầm nhẹ, sau đó bị Kiếm Thánh dùng một cái gương bắn ra đến hào quang đánh tan.</p><p>Lúc này chỉ có Tề Thí bên kia rồi, Trầm Tường cùng Khương Thánh nhìn nhau cười cười, sau đó hướng Tề Thí chiến trường tiến đến.</p><p>Cái này hai cái Địa Ngục Ma Long chết đi, cái kia Huyết Long cái đó lại không biết? Nhưng hắn không cam lòng cứ như vậy bỏ chạy, nguyên bản bọn hắn thế nhưng mà chiếm cứ thượng phong, ai biết Trầm Tường đột nhiên xuất hiện, thoáng cái lại để cho bọn hắn tổn thất ba đầu Địa Ngục Ma Long cùng hai cái Thiên Long!</p><p>Đang tại khổ chiến Tề Thí, bởi vì Trầm Tường cùng Khương Thánh đã đến, lập tức dễ dàng rất nhiều, Trầm Tường một đi tới nơi này chiến trường, trực tiếp thi triển lăng lệ ác liệt thế công, tế ra Trấn Ma Thánh Ấn, sử dụng mạnh nhất Trấn Ma Thần Lực, sau đó dùng Thần Niệm khống chế cái kia như là cự sơn bình thường đóng dấu, đối với cái kia hóa thành Cự Long Địa Ngục Ma Long điên cuồng nện như điên.</p><p>Địa Ngục Ma Long cho dù hóa thành bản thể, có dài đến vạn trượng mà vừa thô vừa to Long thân thể, nhưng là Trấn Ma Thánh Ấn đối với hắn có phi thường to lớn lực sát thương, hóa thành vạn trượng núi cao, tốc độ di chuyển cực nhanh, theo sát lấy cái kia cực lớn Long thân thể, ầm ầm không ngừng mà rơi đập, thật giống như dùng cự chùy gõ một đầu con rắn nhỏ.</p><p>Một đầu tà lực cường đại Địa Ngục Ma Long, thực lực có thể sánh vai nửa cái Đế cấp cường giả, nhưng lại bị Trầm Tường tàn sát bừa bãi được chạy thục mạng tru lên, phi thường chật vật.</p><p>\"Có thể chết rồi!\"</p><p>Trầm Tường trông thấy cái kia Địa Ngục Ma Long đã kéo dài hơi tàn, thả ra thần đao, cùng Trấn Ma Thánh Ấn dung hợp cùng một chỗ, lại để cho Trấn Ma Thánh Ấn cuối cùng xuất hiện một sợi rất dài lưỡi dao sắc bén, sau đó khống chế Thánh Ấn nện tại Địa Ngục Ma Long đầu thượng diện, đem trọn khỏa cực lớn đầu lâu nện thành tro tàn.</p>", "images": {}, "success": true}