{"id": 1583, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1584", "title": "Chương 1584: Tương Lai Phương Hướng!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1584: Tương Lai Phương Hướng!</h1><p>&gt;</p><p>- ------------</p><p>Địa Ngục Ma Long toàn bộ bị chém giết, trong đó có hơn phân nửa đều là Trầm Tường tiêu diệt đấy, chỉ là vừa vừa dung hợp Thần Cách hắn, thực lực tựu cường hãn đến loại tình trạng này, lại để cho Tề Thí cùng Khương Thánh trong nội tâm vạn phần sợ hãi thán phục, bọn hắn dám khẳng định, cho dù Trầm Tường đối mặt hai cái Địa Ngục Ma Long, đều thành thạo.</p><p>Cái kia Huyết Long trận doanh, không có Địa Ngục Ma Long kiềm chế Khương Thánh, lại chết đi hai cái Thiên Long, lúc này Trầm Tường cùng Khương Thánh lại đây trợ giúp Tề Thí, khiến cho hắn áp lực cực lớn.</p><p>\"Rút lui!\" Huyết Long trong nội tâm phi thường không cam lòng, hơn nữa hắn tổn thất thảm như vậy trở lại đi, bị trách phạt là khẳng định đấy, bất quá hắn lại tiếp tục nữa lời mà nói..., chỉ sợ hội (sẽ) chết ở chỗ này.</p><p>\"Muốn đi?\"</p><p>Tề Thí đột nhiên một rống, thân thể lòe ra một hồi bạch quang, biến thành một đầu màu trắng sư tử, hình thể không phải rất lớn, như là một tòa phòng nhỏ như vậy, đối lập cái loại này chiều cao vạn trượng, thân hình như núi Cự Long, hắn xem như rất nhỏ.</p><p>Cái này là Thập Thiên Đại Đế bản thể, một đầu màu trắng sư tử, Trầm Tường không nghĩ tới hội (sẽ) như vậy nhỏ, cái kia Thái Cổ hỏa thú đều so với hắn đại!</p><p>Tề Thí biến trở về bản thể về sau, Trầm Tường cùng Khương Thánh cũng có thể tinh tường cảm ứng được lực lượng của hắn tăng cường rất nhiều, Khương Thánh cho Trầm Tường nháy mắt một cái, lắc đầu, ra hiệu hắn đừng (không được) bên trên đi hỗ trợ.</p><p>\"Thật sự không có vấn đề sao?\" Trầm Tường hỏi.</p><p>\"Không có vấn đề đấy, Tề Thí biến thành bản thể, chúng ta đi qua lời mà nói..., nói không chừng đều bị hắn sử dụng cổ lực lượng kia tai họa.\" Khương Thánh nói ra.</p><p>Trầm Tường chưa từng có đi, cùng Khương Thánh lơ lửng trên không trung nhìn chăm chú lên xa xa, Huyết Long mang theo mấy cái Thiên Long đã chạy được rất xa, phóng tới biên giới một cái vết nứt không gian, đó là bọn họ trước khi tiến đến lúc oanh ra một cái cửa vào.</p><p>Hóa thành màu trắng sư tử mạnh mẽ Tề Thí, tốc độ phi thường cực nhanh, như là một đạo bạch quang như vậy trực tiếp bắn tới, không ngừng phát ra hét giận dữ, cái kia tràn ngập uy thế mà rống rít gào, mới Trầm Tường cảm thấy có cái loại này Đế Hoàng khí thế.</p><p>Tề Thí đã đuổi theo đám kia chạy thục mạng Thiên Long, lập tức đám kia Thiên Long muốn lao ra cái kia khe hở thời điểm, Tề Thí trên người một hồi bạch quang tuôn ra, dùng thân thể của hắn làm trung tâm, xuất hiện một cái bạch lóng lánh vòng xoáy, điên cuồng xoay tròn, chỉ thấy bốn phương tám hướng mà cự sơn cùng mặt đất dày đặc đất tầng hòn đá, đều bị cái kia vòng xoáy hấp tới.</p><p>Theo cái kia bạch quang vòng xoáy điên cuồng xoay tròn, cái kia bị cắn nuốt mấy chục tòa cự sơn cùng một tầng dày đặc đất tầng, đều tiêu tán không thấy rồi, như là hóa thành khí vụ giống như, hiện tại Trầm Tường minh bạch Khương Thánh vì cái gì không cho hắn đi qua, bởi vì này sẽ ảnh hưởng Tề Thí thi triển cái này khủng bố chiêu số.</p><p>\"Đây là cái gì? Không giống như là Thiên Địa Sát Phạt Thuật nha!\" Trầm Tường kinh ngạc nói, bởi vì một điểm sát khí đều không có, tu luyện Thiên Địa Sát Phạt Thuật hắn, đối với cái này phi thường hiểu rõ.</p><p>\"Đây chính là Tề Thí bản lĩnh xuất chúng, phi thường lợi hại pháp tắc lực lượng, rất ít người biết rõ chuyện này, biết rõ hắn khống chế pháp tắc lực lượng địch nhân, bình thường đều đã chết đi.\" Khương Thánh cười hắc hắc: \"Cái này pháp tắc lực lượng bị hắn gọi là 'Phản Phác Quy Chân \" bởi vì bị loại này pháp tắc lực lượng tập trung (*khóa chặt) về sau, đều hóa thành nguyên thủy nhất bộ dạng.\"</p><p>Trầm Tường đã minh bạch, mới vừa rồi bị cổ lực lượng kia thôn phệ núi đá bụi đất, đều hóa thành nguyên thủy nhất năng lượng trạng thái, những kia Thiên Long nếu như bị đánh trúng lời mà nói..., như vậy kết cục có thể nghĩ, đều hóa thành năng lượng hình thái.</p><p>\"Các ngươi bọn này vương bát đản, đem ta nơi này hủy diệt, tựa như như vậy xong hết mọi chuyện rời khỏi? Vọng tưởng!\" Tề Thí đang gào thét lấy.</p><p>Nguyên bản muốn chạy đi Thiên Long, lúc này đều bị hắn phóng xuất ra màu trắng vòng xoáy cho hấp trở về, bị cuốn vào cái kia màu trắng vòng xoáy về sau, Trầm Tường lập tức trông thấy đủ loại hào quang tại phun dũng mãnh tiến ra, một mảnh dài hẹp Cự Long gào thét giãy dụa lấy, theo cái kia bạch quang vòng xoáy, vây quanh Tề Thí xoay tròn.</p><p>\"Ta đi phong bế cái kia lỗ hổng, tránh cho tại đây năng lượng tiết lộ ra ngoài, ngươi ở nơi này hấp thu một ít, những kia Thiên Long năng lượng đều tinh khiết đấy.\"</p><p>Khương Thánh biến mất tại nguyên chỗ, Trầm Tường đã trông thấy một đại đoàn có thể dùng mắt thường trông thấy có sắc năng lượng siêu hắn bay tới, cổ năng lượng này phi thường nồng đậm, có thể trực tiếp thấy được.</p><p>Trầm Tường lập tức vận công hấp thu, hắn hấp thu tốc độ phi thường cực nhanh, khiến cho quay chung quanh tại chung quanh hắn năng lượng cũng biến thành một cái vòng xoáy nhỏ, hướng thân thể của hắn điên cuồng dũng mãnh lao tới.</p><p>Hắn Hóa Thánh cửu chuyển hoàn tất, trong cơ thể có cực kì khủng bố Thần Lực, thực lực đã không thể dùng lẽ thường cân nhắc tại, đây đều là nhờ có cái kia Thần Cách công lao.</p><p>Cái không gian này lổ hổng đã bị chắn, lấp, bịt, Khương Thánh cũng bắt đầu hấp thu những kia Thiên Long hóa thành năng lượng đến tu luyện, Tề Thí ở đằng kia một đoàn năng lượng chính giữa, hấp thu được tối đa nhanh nhất, trải qua lúc này đây, Tề Thí đối với thực lực của mình phi thường không hài lòng, nếu như hắn có năm đó cái loại này thực lực, một tay có thể trực tiếp tiêu diệt bọn này tiểu lâu la.</p><p>Hiện tại Trầm Tường mới phát hiện Tề Thí lợi hại, hấp thu năng lượng tốc độ phi thường cực nhanh, như là ngưu uống nước như vậy, không bao lâu tựu chính mình hấp thu hơn phân nửa.</p><p>Khương Thánh cùng Trầm Tường hấp thu cộng lại đều không có Tề Thí hơn một nửa, chỉ là ba ngày, ba người bọn họ sẽ đem cái kia đám kia Thiên Long hóa thành năng lượng toàn bộ tiêu diệt.</p><p>Sư sơn đã hủy diệt, cái kia thoải mái đại đường đã không có, cái này cùng Cửu Thiên cách ly tiểu không gian, lúc này trở nên mờ đi rất nhiều, kinh (trải qua) quá nhiều lần đại chiến, lại bị phá vỡ một cái lỗ hổng, năng lượng xói mòn đại lượng, lúc này trở nên rất chưa vững chắc.</p><p>\"Thiên Long tộc Long Đế không có tự thân xuất mã, đáng đời bọn hắn chết nhiều ngày như vậy Long.\" Tề Thí cười lên ha hả.</p><p>Trầm Tường xuất ra hắn chém giết hai cái Thiên Long thi thể, chuẩn bị ăn no nê, Khương Thánh nhận lấy về sau, rất quen thuộc luyện được lột bỏ Long Lân, móc ra Long Châu, đem vật hữu dụng toàn bộ lấy ra, chỉ để lại món ngon nhất huyết nhục, sau đó bắt đầu nấu canh thịt nướng...</p><p>Sau khi ăn xong, Khương Thánh cùng Tề Thí mới bắt đầu kiểm tra Trầm Tường thân thể.</p><p>\"Hai vị tiền bối, ta bây giờ là cái gì thực lực? Ta đã vượt qua Hóa Thánh cửu chuyển rồi!\" Trầm Tường nói ra: \"Hiện tại có lẽ xem như một cái Thánh Tiên đi à nha!\"</p><p>\"Không đúng, ngươi bây giờ có được chính là Thần Lực, có được Thần Cách, chỉ (cái) có thân thể còn không phải Thần Thể, Thần Lực tuy nhiên nhược đi một tí, nhưng chậm rãi tu luyện, sớm muộn hội (sẽ) trở nên rất mạnh, ngươi có lẽ xem như nửa cái Thần Minh rồi!\" Tề Thí nhíu mày nhìn xem Trầm Tường: \"Hiện tại ta cũng không dám khẳng định ngươi là cái gì thực lực, ngươi không có chính thức mà phát huy qua một lần, rất khó phán định đoạn.\"</p><p>Khương Thánh gật đầu nói: \"Không nghĩ tới cái kia Thần Cách lợi hại như thế! Bất quá ngươi bản thân không có nhất định được nội tình, cũng không cách nào khống chế cái kia miếng Thần Cách, Thần Lực của ngươi đối lập ngươi Thần Cách mà nói quá bạc nhược rồi, thân thể cũng xa xa theo không kịp, bất quá thực lực của ngươi có lẽ không dưới ta.\"</p><p>\"Ngươi sử dụng Thiên Địa Sát Phạt Thuật cùng thần binh lời mà nói..., cái kia là phi thường đáng sợ đấy, ngươi bây giờ đối với Thiên Địa Sát Phạt Thuật nắm giữ còn quá ít, bất quá ta không đề nghị ngươi xâm nhập đi nắm giữ Thiên Địa Sát Phạt Thuật những cái... kia sát chiêu, đối với ngươi không có chỗ tốt.\" Tề Thí nói ra: \"Ngươi chỉ cần xâm nhập học tập Sinh Sát chi thuật là đủ rồi, cái này đối với ngươi luyện đan có trợ giúp!\"</p><p>\"Thiên Địa Sát Phạt Thuật giết chóc quá nặng, sử dụng quá nhiều lời mà nói..., ngươi vừa mới tinh lọc Thần Cách sẽ biến thành Sát Phạt Thần Cách đấy, ngươi về sau muốn trở thành Thần Minh lời mà nói..., trên người lệ khí càng ít càng tốt.\"</p><p>Trầm Tường minh bạch Tề Thí ý tứ, là lại để cho hắn chủ yếu phát triển đan đạo!</p>", "images": {}, "success": true}