{"id": 1587, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1588", "title": "Chương 1588: Cổ Lão Đại Ma Đầu", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1588: Cổ Lão Đại Ma Đầu</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hỏi: \"Phải hay là không chuẩn bị muốn lựa chọn sử dụng một ngón tay vung người đi ra? Thông qua phương thức gì?\"</p><p>Hứa Đằng đột nhiên minh bạch Trầm Tường ý đồ, vội vàng nói: \"Thông qua thi đấu phương thức, bất quá thực lực của bọn hắn đều rất cường, hơn nữa đây là cho những kia Thiên Vực cường giả chuẩn bị đấy.\"</p><p>\"Xem ngươi ở nơi này bế quan chuẩn bị, đến lúc đó ngươi có phải hay không cũng muốn tham gia?\"</p><p>\"Lấy được qua hai chiêu, nếu như ta đến lúc đó không đủ cường đại, ta Trấn Ma Thần Điện sẽ bị người xem khởi không dậy nổi đấy, tại những kia Thiên Vực thế lực trong mắt, địa vị của chúng ta hội (sẽ) trở nên rất thấp.\" Hứa Đằng thở dài.</p><p>\"Ngươi an bài thoáng một phát, đến lúc đó lại để cho ta xuất chiến!\" Trầm Tường nói ra: \"Yên tâm, ta sẽ không đem sự tình làm hư đấy.\"</p><p>Hứa Đằng cũng không thể nói cái gì, chỉ là trong lòng có chút lo lắng, lo lắng Trầm Tường hội (sẽ) liên lụy hắn, hắn hiện tại cũng không dám đắc tội những kia Thiên Vực cường giả.</p><p>Trầm Tường đứng tại Trấn Ma Thần Điện tầng cao nhất, thả ra thần lực đi dò xét toàn thành, tìm kiếm ẩn giấu ở chỗ này cường giả, hắn đầu tiên tập trung (*khóa chặt) chính là Hỏa Thần Điện.</p><p>\"Hỏa Đế cũng tới, bất quá hắn còn không có có khôi phục đến đỉnh phong, thằng này năm đó bị Thập Thiên Đại Đế đả thương, vẫn suy sụp đến bây giờ, khó trách Thập Thiên Đại Đế cho tới bây giờ cũng không có đem hắn để vào mắt.\" Trầm Tường trong nội tâm cười lạnh, cái kia Hỏa Đế thực lực bây giờ bất quá là một cái Thánh Tiên.</p><p>Cùng người khác bất đồng chính là, cái này Hỏa Đế cùng Địa Ngục Ma Đế hợp tác qua, sau khi hắn chết linh hồn có thể không tiến vào Minh Giới, linh hồn phi thường cường đại, rất khó giết chết hắn.</p><p>\"Phượng Hoàng Vương cũng tới, còn có Phượng Hoàng công chúa! Ồ... Tức vãi linh hồn tức rất quen thuộc, dĩ nhiên là hắn!\" Trầm Tường có chút kinh ngạc, thi triển Thần Du Cửu Thiên, đi vào một cái trong trang viên, hắn vậy mà nhìn thấy Cơ Mỹ Tiên.</p><p>Cơ Mỹ Tiên cùng Hoàng Vũ tộc có rất sâu cừu hận, nhưng nàng bây giờ lại cùng Phượng Hoàng công chúa đi được rất gần, cái này lại để cho không hiểu chút nào.</p><p>\"Cái này tiểu nữ nô hiện tại trở nên thật là lợi hại, đã khôi phục năm đó thực lực, khó trách Mị Dao tỷ cùng U U tỷ năm đó bị nàng đuổi giết được chật vật như vậy, thực lực của nàng vậy mà cường đại như vậy.\"</p><p>Trầm Tường trong lòng có chút kinh ngạc, cái này Cơ Mỹ Tiên vậy mà có được Hóa Thánh cửu chuyển thực lực, Trầm Tường có thể rõ ràng cảm nhận được nàng thiên đan bên trong cái kia chín cổ cường đại khí tức.</p><p>\"Tiểu nữ nô, là ta! Ngươi tại sao cùng Phượng Hoàng công chúa đi đến một dậy rồi? Ngươi cùng Hoàng Vũ tộc không phải có cừu oán sao?\" Trầm Tường trực tiếp cho Cơ Mỹ Tiên truyền âm.</p><p>Nghe được Trầm Tường thanh âm tại trong đầu của mình tiếng vọng, Cơ Mỹ Tiên trong nội tâm rất là kinh ngạc, vội vàng tìm kiếm Trầm Tường, nhưng nhưng không cách nào tìm được, nàng chỉ có thể men theo vẻ này thần lực, đáp lại Trầm Tường mà nói: \"Cái kia cùng ta có cừu oán Hoàng Vũ tộc, sớm đã bị tiêu diệt, là đến từ Thiên Vực lực lượng, hiện tại Phượng Hoàng Vương cùng Phượng Hoàng công chúa và ta không có cừu hận, hơn nữa bọn hắn đối với ta rất tốt.\"</p><p>\"Là ta khuyên bọn họ tới giúp ngươi đấy, công chúa nói năm đó ngươi đã cứu nàng, cho nên nàng đến lúc đó cũng sẽ ra tay.\"</p><p>Nghe được Cơ Mỹ Tiên lời mà nói..., Trầm Tường trong nội tâm âm thầm cảm động, nói ra: \"Đa tạ các ngươi rồi, bất quá hiện tại đã không cần, ta có thể giải quyết, chuyện này nội tình phi thường phức tạp!\"</p><p>Cơ Mỹ Tiên nói ra: \"Ta nghe nói, đây đều là Thiên Vực thôi động đấy, bọn hắn muốn chiếm đoạt ngươi long mạch.\"</p><p>\"Không chỉ là cái này, tóm lại các ngươi không cần xuất thủ. Ta hiện tại sẽ đem ngươi cùng ta chủ tớ khế ước giải trừ a.\" Trầm Tường nói xong, tâm niệm vừa động, đem cái kia chủ tớ khế ước giải trừ: \"Mị Dao tỷ cùng U U tỷ các nàng tại bên trong một cái Thiên Vực khu, có lẽ rất nhanh có thể khôi phục lại.\"</p><p>Cơ Mỹ Tiên cảm giác được cái kia khế ước biến mất, trong nội tâm một hồi không hiểu cảm khái: \"Cảm ơn rồi, về sau chúng ta vẫn là bằng hữu... Ngươi nếu như lại bảo ta tiểu nữ nô lời mà nói..., ta sẽ không chú ý đấy.\"</p><p>Trầm Tường cười cười: \"Ân, ngươi về sau có tính toán gì hay không?\"</p><p>\"Công chúa hiện tại đã là Hoa Đế đồ đệ, ta đã quyết định gia nhập Bách Hoa cung làm bạn nàng, bên trong có rất cường đại nữ tử, cái chỗ này thích hợp nhất ta rồi, năm đó ta cũng từng có quá ý nghĩ như vậy.\" Cơ Mỹ Tiên nói ra.</p><p>Trầm Tường không phải không thừa nhận, Hoa Đế tại Cửu Thiên thế giới rất nhiều nữ tử trong nội tâm, có phi thường cao địa vị, nhiều lắm rất nhiều nữ tử tôn kính, gia nhập Bách Hoa cung cũng cũng tìm được che chở. Hắn đã biết được, mục tốt lan cùng Diêu Thục Mỹ hai mẹ con này, cùng với Dư Tuyết liên cũng đã tại Bách Hoa cung bên trong.</p><p>\"Xem ra cái này Bách Hoa cung về sau thực lực hội (sẽ) càng ngày càng lớn mạnh.\" Trầm Tường cười nói: \"Bên trong có không ít của ta người quen.\"</p><p>\"Tay của ngươi kéo dài thật dài, sẽ không sợ Hoa Đế bão nổi?\" Cơ Mỹ Tiên khẽ cười nói.</p><p>\"Đừng nghĩ lung tung được không, chúng ta đều là bằng hữu quan hệ, tựa như ngươi cùng ta đồng dạng.\" Trầm Tường cảm thấy có chút oan uổng: \"Ngươi tiếp tục cùng cái kia công chúa chơi a, ta còn có việc!\"</p><p>Trầm Tường đem đạo kia thần lực thu hồi lại, Cơ Mỹ Tiên nguyên bản còn muốn cùng Trầm Tường trò chuyện một thời gian ngắn, lại để cho nàng bất đắc dĩ hít một tiếng.</p><p>Hắn tiếp tục dùng thần lực tìm tòi tại đây cường giả, hắn muốn nhìn một chút những kia Thiên Vực cường giả có hay không ở chỗ này, nói trước giải thực lực của bọn hắn.</p><p>\"Hảo cường một cỗ ma sát, đây là nơi nào đến Đại Ma Đầu?\" Trầm Tường đột nhiên cả kinh, vội vàng thu hồi thần lực, hắn xác định cái loại này khí tức tuyệt đối không là đến từ mấy cái Thiên Vực đấy.</p><p>Ngay tại Trầm Tường vừa mới thu hồi thần lực thời điểm, phía sau hắn bỗng nhiên xuất hiện một đoàn hắc khí.</p><p>Trầm Tường mãnh liệt xoay người lại, chỉ nhìn thấy cái kia đoàn hắc khí dần dần biến thành một cái anh tuấn khôi ngô hắc y trung niên, đặc biệt là đôi tròng mắt kia, lại để cho hắn cảm thấy có chút quen thuộc.</p><p>\"Ngươi là ai?\" Trầm Tường cùng trung niên kia đồng thời hỏi.</p><p>Hai người đều (cảm) giác đối phương phi thường lợi hại, bất quá bọn hắn không có sinh ra địch ý, chỉ (cái) là phi thường tò mò.</p><p>\"Nếu là ta tìm tới đến đấy, ta trước tiên là nói về a! Ta là Bạch Diệu Vĩ, tại trước kia coi như có chút danh khí, hiện tại có lẽ có rất nhiều người đều không nhớ ra được ta rồi.\" Bạch Diệu Vĩ thở dài.</p><p>Cái tên này, lại để cho Trầm Tường cảm thấy phi thường quen thuộc, giống như nghe ai nói khởi qua, hắn lập tức tìm kiếm có quan hệ với cái tên này nhớ lại, rất nhanh tựu hồi tưởng lại, Bạch U U từng theo hắn nhắc tới qua.</p><p>\"Ngươi là... Năm đó Bạch gia lão đại? Bạch U U cùng Bạch Tử Thiến lão tía?\" Trầm Tường mặt mũi tràn đầy kinh ngạc: \"Ngươi không phải đã chết đi sao? Không đúng, ngươi thật giống như so khi đó càng cường đại hơn rồi, đây là chuyện gì xảy ra?\"</p><p>Cái này cường đại như thế ma đầu, dĩ nhiên là Bạch U U cùng Bạch Tử Thiến phụ thân!</p><p>\"Ngươi nhận thức ta cái này lưỡng đứa con gái? Ngươi tại Trấn Ma Thần Điện là địa vị gì? Ngươi có phải hay không đuổi giết qua các nàng?\"</p><p>Bạch Diệu Vĩ nhíu mày, ngăn chặn trong nội tâm sát khí đấy, hắn hiện tại chỉ biết là Bạch Tử Thiến tung tích: hạ lạc, bởi vì Bạch Tử Thiến sử dụng Ma Hủ Tử Khí bị truy nã đến bây giờ, chủ yếu truy nã Bạch Tử Thiến đúng là Trấn Ma Thần Điện.</p><p>Có thể nhận thức hắn cái này cổ xưa ma đầu, chỉ sợ cũng chỉ có Trấn Ma Thần Điện lão bất tử, hơn nữa Trầm Tường lúc này cho Bạch Diệu Vĩ một loại rất mạnh cảm giác, cho nên Bạch Diệu Vĩ mới có thể hỏi như vậy.</p><p>\"Ta là Trầm Tường!\"</p><p>Trầm Tường trông thấy Bạch Diệu Vĩ tìm nữ sốt ruột, trong nội tâm âm thầm thay cái này hai tỷ muội vui vẻ, bởi vì vì bọn nàng trước kia đều không có cảm thụ qua phụ thân quan tâm, cái này Bạch Diệu Vĩ lúc này có loại này cảm xúc, nói rõ biến hóa của hắn phi thường đại, cái này lại để cho Trầm Tường có chút tò mò, rốt cuộc là cái gì khiến cho hắn trở nên cường đại như thế.</p>", "images": {}, "success": true}