{"id": 1598, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1599", "title": "Chương 1599: Ở Chỗ Này Giải Quyết!", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1599: Ở Chỗ Này Giải Quyết!</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường tuy nhiên có được sánh vai Đế cấp cường giả thực lực, nhưng Thần Ma giáo chính là cái kia Thần Ma Đại Đế tà ma chi tâm quá nặng, Trầm Tường dùng Trấn Ma Thần công áp chế, nói sau cái kia Thần Ma Đại Đế thực lực, khả năng tại đây chút ít Đế cấp cường giả bên trong là kế cuối đấy.</p><p>Nếu như Long Đế xuất mã, Trấn Ma Thần Điện tựu nhất định phải thua, Trầm Tường lúc này thần sắc mặt ngưng trọng, bất quá trong lòng hắn lại rất muốn cùng cái này Long Đế qua mấy chiêu.</p><p>Long Đế cười cười, sửa sang lấy đầu kia tóc trắng, hắn tuy nhiên là một cái lão đầu, nhưng ai cũng không dám xem thường hắn, hắn không nhanh không chậm mà đi về hướng thi đấu đài, hắn cảm giác mình ra tay lời mà nói..., có lẽ không có người có thể ngăn chặn hắn, nhiều lắm là tựu là đánh ngang mà thôi.</p><p>Trầm Tường cũng đi qua, hắn lúc này vậy mà còn trấn định như vậy, loại này dũng khí lại để cho trong lòng người bội phục, ngay tại hắn muốn lên đài bao nhiêu thời điểm...</p><p>\"Đợi một chút!\" Nghe thế thời điểm, Trầm Tường còn tưởng rằng là Lữ Trấn cho hắn truyền âm rồi, nhưng đó cũng không phải.</p><p>Đây là Lữ Trấn kêu đi ra đấy, ai cũng nghe được rồi, hơn nữa Lữ Trấn còn xuất hiện tại chúng tầm mắt của người bên trong, đây là một cái có lưỡng phiết chòm râu, khóe miệng có chút nhếch lên, treo vẻ tươi cười tuấn lãng trung niên.</p><p>Trầm Tường vừa nhìn thấy cái kia khuôn mặt, đã cảm thấy Lữ Kỳ Liên rất giống hắn, cái này Trấn Ma Thiên Tôn thần sắc thoạt nhìn, như là cái loại này rất nghịch ngợm gia hỏa, hắn ăn mặc một thân áo trắng, bả vai chém lấy một thanh kiếm, vuốt nhếch lên chòm râu, cười mỉm mà đi tới.</p><p>Chứng kiến Lữ Trấn, Bạch Diệu Vĩ nhếch miệng, nhìn ra được hắn nhận thức Lữ Trấn, hơn nữa quan hệ của hai người còn giống như không tệ, bọn họ đều là Tru Ma Phong đi ra đấy.</p><p>\"Là ngươi, tiền bối!\" Trầm Tường vội vàng cho Lữ Trấn hành lễ.</p><p>Lữ Trấn đi vào Trầm Tường bên người, dùng tay vỗ vỗ Trầm Tường bả vai: \"Ngươi ngồi, lại để cho ta thay ngươi xuất hiện!\"</p><p>\"Ngươi cùng Trấn Ma Thần Điện không có bất cứ quan hệ nào, là không thể ra tràng đấy, ngươi là Trấn Ma Thần Điện người sao? Nếu như là, thỉnh xuất ra chứng minh đến.\" Thiên Long tộc một người trung niên gấp nói gấp, bởi vì Lữ Trấn thoạt nhìn bất cần đời, thậm chí một [điểm lực lượng] khí tức đều không có, nhưng là Trầm Tường hô cái này con người làm ra tiền bối, nhưng lại như vậy có lễ phép, xem xét đã biết rõ người này thực lực tại Trầm Tường phía trên, thậm chí so Trầm Tường càng thêm lợi hại.</p><p>Nếu không Trầm Tường sẽ không đối với hắn như vậy cung kính!</p><p>\"Ta gọi Lữ Trấn!\" Lữ Trấn nhìn xem cái kia Thiên Long tộc trung niên, đáp.</p><p>\"Lữ Trấn? Chưa nghe nói qua.\" Trung niên kia nói ra.</p><p>Tất cả mọi người lắc đầu, đúng là không người nào nghe nói qua, chỉ có Lữ Kỳ Liên trong nội tâm khiếp sợ, bởi vì cái này là nàng lão tía danh tự, nàng tìm kiếm nhiều năm phụ thân, trong lúc đó xuất hiện tại trước mặt nàng, cái này lại để cho nàng có chút khó có thể tiếp nhận, khó có thể tin.</p><p>\"Trấn Ma Thần Điện là ta sáng tạo ra đấy, ngươi nói ta cùng Trấn Ma Thần Điện có quan hệ hay không? Ta có không có tư cách xuất chiến?\" Lữ Trấn thanh âm lạnh lẽo, không trung đột nhiên xuất hiện một cái cực lớn vô cùng màu vàng chữ Trấn (镇 \\ trấn áp), vẻ này uy áp, không chỉ là tu luyện tà ma lực người, coi như là những người khác cảm giác được phi thường khó chịu.</p><p>Trầm Tường âm thanh lạnh lùng nói: \"Hắn tựu là Trấn Ma Thiên Tôn, ta Trấn Ma Thần Điện lão tổ, hắn không có tư cách, ai có tư cách?\"</p><p>Hiện tại ai cũng tin, vừa rồi cái kia chữ Trấn (镇 \\ trấn áp), tại rất nhiều năm trước tựu danh chấn Cửu Thiên, cái này đột nhiên mất tích Trấn Ma Thiên Tôn, lúc này xuất hiện, vậy mà lại lợi hại rất nhiều.</p><p>Lữ Trấn thanh kiếm vứt cho Trầm Tường: \"Cái này là một thanh thần kiếm, rất khó thu vào trong trữ vật đại mặt, ngươi bang (giúp) ta xem trọng một điểm.\"</p><p>Nói xong, Lữ Trấn đã đi tới thi đấu trên đài!</p><p>Trầm Tường trước khi vẫn chú ý Lữ Kỳ Liên, trông thấy Lữ Kỳ Liên vẻ mặt kinh ngạc thần sắc, hắn vội vàng cho nàng truyền âm: \"Kỳ Liên tỷ, trấn định một điểm, chuyện nơi đây sau khi kết thúc, các ngươi lại phụ nữ quen biết nhau a, hắn khẳng định biết rõ ngươi ngay ở chỗ này.\"</p><p>Long Đế trông thấy Lữ Trấn xuất chiến, trong lòng có chút không bình tĩnh rồi, hắn nhất căm hận những thực lực này cường đại nhân loại, bọn hắn những... này Long thế nhưng mà trời sinh tựu đạt được lực lượng rất mạnh, nếu như không cách nào chiến thắng nhân loại, biết được lại để cho bọn hắn lộ ra càng thêm vô dụng.</p><p>\"Không nghĩ tới vì đạt được một đầu long mạch, tựu cho ngươi tự thân xuất mã! Cái kia long mạch đối với ngươi mà nói rất trọng yếu sao? Bất quá theo ta được biết ta, cái kia Cổ Thần chi mộ phía dưới long mạch càng thêm lợi hại, có lẽ đều biến thành Thánh Thạch rồi, thậm chí còn có thể ngưng ra thánh tinh ra, các ngươi tại sao không đi chỗ kia đào long mạch đây?\" Lữ Trấn mỉm cười.</p><p>Cổ Thần chi mộ sự tình, những... này Đế cấp cường giả như thế nào lại không biết? Bất quá bọn hắn không dám đi động chỗ đó, trong lúc này thủ mộ người phi thường cường đại.</p><p>\"Xem ý của ngươi, ngươi là không muốn muốn cái kia long mạch? Chẳng lẽ như vậy lại để cho một cái tiểu quỷ chiếm lấy lấy?\" Long Đế cười lạnh: \"Huống chi cái chỗ kia còn gọi làm Hàng Long môn!\"</p><p>\"Các ngươi chẳng lẽ thật sự nghĩ đến đến long mạch? Các ngươi chưởng quản trong Thiên Vực, có được Thánh Thạch tuyệt không so tại đây thiểu a! Chẳng lẽ các ngươi có mục đích khác?\" Lữ Trấn nhìn nhìn dưới đài những kia Thiên Vực Đại Đế: \"Hoặc là nói, là có người sai sử các ngươi dẫn phát trận này đại chiến hay sao?\"</p><p>Tru Ma Phong đang ở đó cửa Địa Ngục bên cạnh, truyền thuyết chính là vì áp chế Địa Ngục đấy, cái này Lữ Trấn đột nhiên nhảy ra tham dự chuyện này, cũng là vì ngăn cản trận này đại chiến.</p><p>Trầm Tường vội vàng xuất ra Bạch Hổ cho hắn hạt châu, cho Bạch Hổ truyền âm, lại để cho Bạch Hổ dẫn đầu Bạch Hổ Chiến tộc hoả tốc chạy đến, sau đó lại cho tại Thông Thần chi địa Lam Thương đưa tin, cũng làm cho hắn lập tức chạy đến.</p><p>\"Muốn đánh cũng đừng tại của ta Tà Long táng địa đánh, dứt khoát ở chỗ này đánh, dù sao mọi người tới đông đủ!\" Trầm Tường cảm thấy đại chiến khả năng khó có thể may mắn thoát khỏi, mà những ngày kia vực lại nhiều như vậy Đế cấp cường giả, hắn hay (vẫn) là trước nhanh lên đem Bạch Hổ gọi tới.</p><p>Lữ Trấn cùng Long Đế còn tại đàm phán, Lữ Trấn muốn ngăn cản trận này đại chiến bộc phát, bởi vì hắn cũng biết cái này là Địa Ngục Ma Đế âm mưu.</p><p>Long Đế vừa mới muốn mở miệng, lại để cho lão giả kia hô bắt đầu, ai biết chân trời truyền ra một tiếng Hổ Khiếu!</p><p>Một tiếng này tràn ngập sát phạt rống rít gào, ở đây tân lão Đại Đế đều phi thường quen thuộc, cũng đều không thể quên cái này lại để cho bọn hắn cảm thấy ác mộng bình thường sát phạt gào thét, đây là Thái Cổ thời kì cái kia Sát Phạt chi thần rống rít gào, cổ khí thế kia lại để cho bọn hắn ký ức hãy còn mới mẻ.</p><p>Bạch Hổ năm đó mặc dù không có xưng đế phong tôn, nhưng là hắn lại đã trở thành sát phạt chi thần, hiện tại hắn cũng sống lại, những ngày kia vực Đại Đế trong nội tâm đều phi thường khiếp sợ, bọn hắn còn tưởng rằng Bạch Hổ đã chết đi, hoặc là thành thần, không tại trong chín ngày, ai biết nhưng bây giờ đột nhiên xuất hiện.</p><p>Đến không chỉ là Bạch Hổ, còn có 100 Bạch Hổ Chiến tộc Chiến Sĩ, bọn hắn trực tiếp vượt qua không gian, xuất hiện tại cái này trong cung điện, đứng tại mọi người phía sau.</p><p>[ truyen cua tui ʘʘ net ] \"Thật náo nhiệt!\"</p><p>Bạch Hổ mỉm cười, phất tay ra hiệu phía sau hắn Chiến Sĩ đứng ở nơi đó, sau đó hắn đi về hướng đám người, hắn nhìn thoáng qua những kia Thiên Vực Đại Đế, hắn đều biết những người này.</p><p>\"Ta nghe nói các ngươi ở chỗ này quyết đấu, là vì tuyển ra một ngón tay vung người, sau đó lại tiến công Hàng Long môn đấy, đúng không!\" Bạch Hổ hỏi.</p><p>Hiện trường một mảnh yên tĩnh, không có người trả lời.</p><p>\"Đúng vậy!\" Trầm Tường trông thấy không có người đáp, đã nói nói: \"Ngươi cùng Hàng Long môn có quan hệ gì sao?\"</p><p>\"Ta là Hàng Long môn Đại trưởng lão, ngươi nói có quan hệ hay không?\" Bạch Hổ cười cười: \"Đã người nơi này như vậy đủ, ngay ở chỗ này giải quyết a, muốn đánh Hàng Long môn gia hỏa đều đứng lên, cho ta xem xem có ai, ta ở chỗ này đem hắn chém rụng!\"</p>", "images": {}, "success": true}