{"id": 1600, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1601", "title": "Chương 1601: Thiên Long Vực", "volume": 16, "volume_title": "Volume 16", "body": "<h1>Chương 1601: Thiên Long Vực</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường sẽ xuất hiện ở chỗ này, mọi người tưởng tượng sẽ hiểu, nói rõ tựu là đến làm rối đấy, không muốn làm cho cái loại này đại chiến tại Tà Long táng địa bộc phát, cho nên ngay ở chỗ này đem sự tình giải quyết.</p><p>Hiện đang tiến hành phải cùng Trầm Tường trong dự đoán hoàn toàn không giống với, nhưng mục đích cũng đã đạt tới, những này Thiên Vực đã không cách nào liên hợp Cửu Thiên thế giới thế lực lớn tiến công Tà Long táng địa.</p><p>Bạch Hổ cũng không có ngờ tới có thể như vậy, hắn cho Trầm Tường truyền âm: \"Muốn ta qua đi hỗ trợ sao?\"</p><p>Trầm Tường vừa muốn trả lời, đã bị một cỗ khí lãng cho xốc lên, một hồi màu vàng vầng sáng đâm vào mọi người không cách nào mở to mắt ra, nghe thấy cái kia thân chấn nhiếp Thiên Địa Long Khiếu, đã biết rõ Long Đế biến thành bản thể rồi, Thiên Địa đều đang run rẩy lấy.</p><p>Khương Thánh ở chỗ này, Tề Thí cái này Thập Thiên Đại Đế nói không chừng đã ở, mặt khác Thiên Vực Đế cấp cường giả chắc chắn sẽ không chuyến cái này vũng nước đục, Long Đế hiện tại thầm nghĩ nhanh lên ly khai tại đây, nếu như Khương Thánh, Tề Thí, Bạch Hổ cùng một chỗ động thủ với hắn, hắn chỉ sợ hội nguyên khí đại thương.</p><p>Một hồi kim quang hiện lên về sau, Long Đế cái kia cực lớn Long thân thể chỉ là vừa mới xuất hiện, lại đột nhiên biến mất, hắn mang theo cái kia một đám Thiên Long xuyên thẳng qua không gian, quay trở về Thiên Long vực.</p><p>\"Hỗn đản này, vậy mà chạy.\" Khương Thánh một tay nắm lấy nhỏ đi Thần Chùy, một tay cầm cái kia tiểu Thần Đỉnh, đối với cái kia còn sót lại kim quang \"Phi\" một tiếng.</p><p>Mặt khác mấy cái Thiên Vực Đại Đế muốn đi, nhưng lại bị Tề Thí uống ở.</p><p>Tuy nhiên Tề Thí không có biểu lộ thân phận, bất quá cái này bốn cái Thiên Vực Đại Đế đã biết rõ hắn tựu là Thập Thiên Đại Đế.</p><p>\"Tà Đế ở địa phương nào?\" Tề Thí nhìn gần lấy cái kia Thiên Tà chi vực mới Tà Đế.</p><p>\"Hắn tại Thiên Tà chi vực, bất quá tại ba vạn năm trước cũng đã mất tích.\" Cái này Tà Đế có thể không muốn trêu chọc Tề Thí, tuy nói phục sinh Tề Thí yếu đi rất nhiều, nhưng hắn còn không có dũng khí cùng cái này đã từng hùng bá Cửu Thiên Đại Đế đối kháng.</p><p>\"Các ngươi đi thôi, về sau tốt nhất thành thật một chút, đừng nghĩ đến đám các ngươi thật sự vĩnh viễn bất tử.\" Tề Thí hừ lạnh một tiếng.</p><p>Trầm Tường thân thể bốn phía không gian đột nhiên sóng gió nổi lên, Khương Thánh vội vàng hô: \"Tiểu quỷ, ngươi đang làm gì đó? Cỗ này không gian chi lực như thế nào lợi hại như vậy?\"</p><p>Trầm Tường bốn phía không gian đang điên cuồng bắt đầu vặn vẹo, Khương Thánh cũng không dám tới gần, hắn biết rõ Trầm Tường đối với không gian lực lượng nắm giữ không sai, nhưng không nghĩ tới vậy mà sẽ tới loại tình trạng này, cho dù năm đó Tề Thí toàn thịnh thời kỳ, cũng không cách nào có loại này khủng bố khống chế lực.</p><p>\"Các ngươi trước tự ôn chuyện, ta muốn đi xem đi Thiên Long vực.\" Trên bầu trời một mảng lớn không gian đều di động, thoạt nhìn thập phần khủng bố, lại để cho người cảm thấy ở đằng kia cổ không gian chi lực bao phủ phía dưới, chỗ ở mình không gian phảng phất sẽ bị xé thành mảnh nhỏ.</p><p>\"Ngươi đi cái chỗ kia làm gì? Ngươi bây giờ còn không phải tên kia đối thủ.\" Khương Thánh vội vàng hô: \"Nhanh dừng lại.\"</p><p>\"Ta đi vào trong đó tìm người đấy.\" Trầm Tường thân thể dần dần biến mất, hắn đã tiến vào chính mình mở ra không gian thông đạo, đó là đi thông Thiên Long vực thông đạo, hắn là căn cứ Long Đế còn sót lại xuống không gian dư âm-ảnh hưởng còn lại cảm ứng được đấy.</p><p>Dung hợp không gian pháp tắc huyền châu hắn, đối với không gian cảm ứng phi thường linh mẫn, thực lực của hắn càng là cường đại, đối với không gian pháp tắc lại càng là quen thuộc, có thể đột phá không gian một ít pháp tắc.</p><p>\"Ở này dạng đã xong?\" Bạch Hổ nhìn xem biến mất Trầm Tường, có chút buồn bực nói.</p><p>\"Không như vậy chấm dứt, chẳng lẽ ngươi muốn đánh đập tàn nhẫn, tiêu diệt đám kia Thiên Vực gia hỏa? Cái kia cuối cùng vẫn là tiện nghi Địa Ngục Ma Đế.\" Lữ Trấn một mực trầm mặc nhìn xem một màn này, có thể cùng bình giải quyết, không để cho Địa Ngục Ma Đế kế hoạch thực hiện được, cái này là tốt nhất Thắng Lợi.</p><p>Bạch Hổ thở dài: \"Như vậy ta còn tiếp tục trốn đi a, ta cũng không muốn lần thứ hai bị Địa Ngục Ma Đế giết chết.\"</p><p>Bạch Hổ thời điểm ra đi, Tề Thí đi theo.</p><p>Bạch Diệu Vĩ lặng yên biến mất trong đám người, Lữ Trấn thì là nhìn Lữ Kỳ Liên liếc, giống như tự cấp nàng âm thầm truyền âm, sau đó liền lại để cho cái kia Hứa Đằng dẫn hắn trở về Trấn Ma Thần Điện.</p><p>Khương Thánh nhìn nhìn trong tay Thần Chùy cùng Thần Đỉnh, hắn nguyên bản muốn trả lại cho Trầm Tường đấy, ai biết Trầm Tường đi được vội vã như vậy, đành phải tạm thời thu lại, sau đó hung hăng trừng mắt liếc Thần Tượng Sơn Trang đám người kia, cùng với Băng Long tộc cùng một chỗ ly khai tại đây.</p><p>Mặc dù không có bộc phát Đế cấp cường giả kịch liệt đại chiến, nhưng hôm nay trải qua chuyện này người, đều mơ hồ cảm thấy năm đó Thái Cổ thời kì đại chiến, rất nhanh sẽ lần nữa tái diễn!</p><p>...</p><p>Thiên Long vực trung, cùng Cửu Thiên thế giới bất đồng chính là, tại đây Thánh Linh chi khí phi thường nồng đậm, tại đây loại thú đều có được một ít Long huyết mạch, tại hoang dã bên ngoài, Thánh Thú nhiều vô cùng, Trầm Tường tựu cảm ứng được vài cổ hơi thở.</p><p>\"Tiểu hỗn đãn, chúng ta thật sự đi vào Thiên Long vực rồi hả?\" Hoàng Cẩm Thiên ngốc phế được ngồi trên mặt đất: \"Nghe nói cái chỗ này hoang dã, so với kia Thánh Vực càng thêm đáng sợ.\"</p><p>Trầm Tường tại xuyên thẳng qua không gian một sát na kia, cho Hoàng Cẩm Thiên truyền âm, sau đó cách không đem hắn chộp tới, chứa vào U Dao giới bên trong, đi vào Thiên Long vực mới đem hắn phóng xuất.</p><p>\"Đây là đương nhiên, ta tới nơi này là tìm người đấy, ta trước khi không thế nào lo lắng hắn các nàng, nhưng hiện tại các nàng một điểm tin tức đều không có.\" Trầm Tường sắc mặt nghiêm túc.</p><p>Hoàng Cẩm Thiên vấn nói: \"Tìm ai? Ngươi có bằng hữu ở chỗ này? Ta như thế nào không biết!\"</p><p>\"Một đầu Bạch Long, cùng một cái có Bạch Long huyết mạch long nhân!\" Trầm Tường trên mặt tràn đầy lo lắng: \"Cái kia long nhân tựu là U Lan, về phần cái kia Bạch Long, rất có thể chính là cổ xưa thời kì Thiên Long Đại Đế, nàng từ trước đến nay ta cùng một chỗ, cho ta rất nhiều trợ giúp.\"</p><p>\"Nghe nói cái kia Bạch Long là mẫu đấy, nói như vậy cái kia từ trước đến nay ngươi cùng một chỗ Bạch Long cũng là mẫu hay sao?\" Hoàng Cẩm Thiên nhớ tới Lãnh U Lan đầu kia kỳ dị tóc trắng, lập tức bừng tỉnh đại ngộ, hơn nữa Lãnh U Lan tại về sau có biến hóa rất lớn, nguyên lai là có được Bạch Long huyết mạch.</p><p>Trầm Tường nhẹ gật đầu: \"Ta và ngươi theo Thánh Vực trở về, nàng tựu ly khai ta, nói đi báo thù! Ta trước kia nàng là đi hoàng long tộc, bất quá hiện tại cái kia hoàng long tộc bị Thiên Long hợp nhất rồi, mà Thiên Long tộc bên này giống như rất bình tĩnh, cũng không có bị ảnh hưởng gì, cho nên ta muốn đến xem nàng có ở đấy không tại đây.\"</p><p>\"Nàng nói sẽ tìm U Lan cùng đi, hiện tại các nàng cái này hai cái nha đầu chết tiệt kia một điểm tin tức đều không có, ta rất lo lắng bọn hắn.\"</p><p>Hoàng Cẩm Thiên lập tức véo bắt tay vào làm chỉ, vận chuyển Thiên Diễn Thuật, con mắt không ngừng nháy động, toàn thân đang run rẩy.</p><p>Bọn hắn lúc này ở một mảnh cổ thụ che trời trong cổ lâm, bốn phía không có gì nguy hiểm, Trầm Tường leo đến trên cây, một bên cảnh giác bốn phía, một bên chờ đợi Hoàng Cẩm Thiên tính ra kết quả.</p><p>Sau nửa canh giờ, Hoàng Cẩm Thiên đầu đầy mồ hôi, khôi phục bình thường bộ dáng, Trầm Tường vội vàng theo trên đại thụ nhảy xuống.</p><p>\"U Lan nha đầu kia còn sống, bất quá ta tạm thời tính toán không ra nàng ở địa phương nào, về phần ngươi nói cái kia Bạch Long... Cái này rất khó tính ra ra, không có nửa điểm đầu mối, thật giống như nàng không tồn tại như vậy, nhưng không phải chết đi dấu hiệu.\" Hoàng Cẩm Thiên nhíu mày ra, sau đó nhìn Trầm Tường, lại véo chỉ tính ra lên.</p><p>\"Kỳ quái, ta cho ngươi tính toán một cái, tình huống của ngươi cùng cái kia Bạch Long giống như đúc, đây rốt cuộc là chuyện gì xảy ra? Trước kia ta coi bói cho ngươi, chưa từng có loại tình huống này.\" Hoàng Cẩm Thiên mặt mũi tràn đầy nghi hoặc.</p>", "images": {}, "success": true}