{"id": 1603, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1604", "title": "Chương 1604: Thần Thú", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1604: Thần Thú</h1><p>&gt;</p><p>- ------------</p><p>Theo đầu kia Cự Thú dần dần theo mặt đất chui đi ra, vẻ này uy thế cũng càng ngày càng mạnh, Trầm Tường đều cảm thấy có chút không chịu đựng nổi.</p><p>Trầm Tường cùng Hoàng Cẩm Thiên đã tại núi lửa bầy bên ngoài, mà đầu kia Cự Thú thân thể, phảng phất tựu có nghiêm chỉnh phiến núi lửa bầy cực lớn.</p><p>\"Xuất hiện!\"</p><p>Một hồi mãnh liệt run rẩy đột nhiên xuất hiện, phía trước một mảnh kia dựng đứng ngàn vạn núi lửa bầy đại địa, mãnh liệt phún dũng ra một mảng lớn thạch đất, đầu kia Cự Thú vậy mà đột nhiên theo mặt đất bật đi ra, cái kia mấy vạn tòa núi lửa tính cả cái kia một miếng đất lớn mặt toàn bộ bị hủy diệt.</p><p>Trầm Tường cùng Hoàng Cẩm Thiên phương thổ địa, như là hải dương nước biển đột nhiên lơ lửng như vậy, chỉ có điều bọn hắn phía trước chính là bùn đất hòn đá cùng với đại lượng dung nham, đầu kia Cự Thú nhảy lên đến không trung, phát ra một tiếng đinh tai nhức óc gào thét, chấn được Trầm Tường cùng Hoàng Cẩm Thiên ngắn ngủi mất đi thính giác, nếu như không phải bọn hắn dù cho bảo vệ tốt lỗ tai, nói không chừng lỗ tai đều cũng bị chấn được chảy máu đến.</p><p>\"Thằng này quá mạnh mẽ!\" Trầm Tường kinh hô, hắn và Hoàng Cẩm Thiên lúc này căn bản nhìn không thấy đầu kia Cự Thú, bởi vì bọn hắn chỗ địa phương, chính đáp xuống một mảng lớn từ trên cao đáp xuống thạch đất cùng nham thạch nóng chảy, hoàn toàn che đậy bầu trời.</p><p>\"Còn không mau đi?\" Hoàng Cẩm Thiên hô.</p><p>Trầm Tường thả ra thần hồn, lơ lửng không trung, chỉ nhìn thấy một đầu toàn thân khoác lên hỏa hồng lân giáp Cự Thú, trên đầu có hai cái Cự Giác.</p><p>\"Đây là Hỏa Kỳ Lân!\" Trầm Tường kinh hô: \"Cái này Hỏa Kỳ Lân vậy mà ngưng tụ ra Thần Cách đến rồi.\"</p><p>\"Cái gì? Mất tích nhiều năm Hỏa Kỳ Lân, vậy mà ngốc ở cái địa phương này!\" Hoàng Cẩm Thiên cũng kinh ngạc vô cùng.</p><p>\"Ah!\" Trầm Tường đột nhiên đau nhức hô một tiếng, hắn phóng xuất ra đi thần hồn, bị cái kia Hỏa Kỳ Lân trên người phun dũng mãnh tiến ra vòng ánh sáng bảo vệ bôi diệt, làm cho đầu lâu của hắn mãnh liệt đau xót.</p><p>\"Hắn biến hóa rồi, biến thành một cái nam tử mặc áo hồng, ta chỉ nhìn thấy những... này.\" Trầm Tường đem Hoàng Cẩm Thiên để vào U Dao giới bên trong, sau đó phóng thích chính mình ngưng tụ không gian chi lực.</p><p>Tại không gian bắt đầu chấn động cái kia lập tức, Trầm Tường cảm giác được Kỳ Lân chính hướng hắn bức ra, may mắn hắn hành động được nhanh, lập tức tựu vượt qua không gian, rời xa cái kia địa phương nguy hiểm.</p><p>Xuyên thẳng qua xong sau, hắn còn cảm thấy lo lắng, lại tiến hành mấy lần xuyên thẳng qua, đi vào một cái cực lớn hồ nước bên cạnh, nhưng sau đó không kịp thở tựa ở bên hồ trên một cây đại thụ.</p><p>Hắn đem Hoàng Cẩm Thiên phóng xuất, Hoàng Cẩm Thiên cũng bị dọa đến không nhẹ!</p><p>\"Sư phó, ngươi cổ trên sách có hay không cái này Kỳ Lân ghi lại? Thằng này thoạt nhìn so Bạch Hổ cùng Thập Thiên Đại Đế lợi hại nhiều hơn, bọn hắn có lẽ đều là đồng thời kỳ Thánh Thú a, bất quá thằng này ngưng tụ ra Thần Cách, về sau nói không chừng tựu là một đầu Thần Thú.\"</p><p>Tuy nhiên đã rời xa cái chỗ kia, nhưng là cái kia vừa mới xuất thế Hỏa Kỳ Lân, cái kia cổ cường đại uy áp, vậy mà cũng lan tràn đến nơi đây.</p><p>Hoàng Cẩm Thiên hít sâu vài khẩu khí, lại để cho chính mình trở nên trấn định rất nhiều, mới xuất ra cái kia bản sách cổ, tìm kiếm Hỏa Kỳ Lân kỹ càng ghi lại.</p><p>\"Nhắc tới không nhiều lắm, chỉ là hoà giải Bạch Hổ, Huyền Vũ, Thanh Long, Chu Tước là đồng thời kỳ cường đại Thánh Thú, nhưng về sau lại mất tích, tại Thập Thiên Đại Đế còn không có có xưng bá thời điểm, cũng đã tung tích: hạ lạc không rõ, bất quá về sau chúng ta Bất Tử tộc một cái lão tổ, giống như tìm được một ít tương quan dấu vết để lại, biết được Hỏa Kỳ Lân đã từng đi qua này tòa Thần Mộ, hơn nữa ở đằng kia tòa trong Thần Mộ ngây người thời gian rất lâu.\" Hoàng Cẩm Thiên nhìn xem cái kia bản sách cổ.</p><p>Trầm Tường kinh ngạc nói: \"Cái kia Thần Mộ quả nhiên không đơn giản nha!\"</p><p>\"Tên kia có lẽ không có truy tới, tuy nhiên không biết hắn phải hay là không tàn bạo cái chủng loại kia, bất quá vẫn là xa xa né tránh thì tốt hơn, ở trước mặt hắn giống như bị người nắm bắt con kiến đồng dạng.\" Hoàng Cẩm Thiên lòng còn sợ hãi.</p><p>Trầm Tường nhẹ gật đầu!</p><p>\"Tính tính toán toán U Lan ở địa phương nào, nhanh lên đem các nàng sớm đi ra, hỏi một chút các nàng, về cái kia Hỏa Kỳ Lân sự tình, các nàng nên biết một ít.\" Trầm Tường nói ra.</p><p>Hoàng Cẩm Thiên đối với Hỏa Kỳ Lân sự tình hết sức tò mò, hắn phải chịu trách nhiệm đem những này bí văn ghi lại tại bọn hắn bất tử tộc cổ trên sách.</p><p>\"Ta hiện tại mà bắt đầu.\" Hoàng Cẩm Thiên bắt đầu thi triển tính toán theo công thức pháp.</p><p>Hỏa Kỳ Lân uy áp dần dần biến yếu, cũng không có đuổi theo, Trầm Tường cảm thấy cái kia Hỏa Kỳ Lân chắc có lẽ không cùng tại đây Thiên Long tộc liên thủ, nếu không vậy thì quá nguy hiểm.</p><p>\"Chỉ có phương hướng, khoảng cách quá xa rồi, ngươi chạy trốn thời điểm, không có đi đối phương hướng.\" Hoàng Cẩm Thiên lắc đầu.</p><p>\"Lần này không thể mặc con thoi không gian, vạn nhất trực tiếp đi đến tên kia trước mặt, chẳng phải là muốn chết?\" Trầm Tường nói ra.</p><p>\"Như vậy ta dẫn đường a, mỗi cách một đoạn đường ta đã giúp ngươi tính tính toán toán.\" Hoàng Cẩm Thiên nói ra.</p><p>Trầm Tường mặc dù không có Hỏa Kỳ Lân thực lực cường đại, nhưng là đối phó một ít Thánh Thú đã đầy đủ rồi.</p><p>\"Cái này Thiên Long vực không đơn giản nha, vậy mà có thể làm cho một đầu Thánh Thú thai nghén xuất Thần Cách, trở thành một đầu Thần Thú! Nói không chừng cái kia Bạch Long cũng là ở chỗ này thai nghén xuất Thần Cách.\" Hoàng Cẩm Thiên đột nhiên nói ra: \"Thiên Long tộc lựa chọn cái này Thiên Vực, nói không chừng cũng nhìn trúng điểm ấy?\"</p><p>\"Không biết, tìm được cái kia hai cái nha đầu rồi nói sau.\" Trầm Tường lắc đầu, Long Tuyết di đi vào cái chỗ này không có đối với Thiên Long tộc động thủ, trái lại ở chỗ này tu luyện xuất Thần Cách ra, rất có thể như Hoàng Cẩm Thiên nói đồng dạng, tại đây nói không chừng có cái gì huyền diệu chỗ, có thể càng thêm dễ dàng tu luyện xuất Thần Cách.</p><p>Trầm Tường thầm nghĩ nhanh lên tìm được Long Tuyết Di cùng Lãnh U Lan, cho nên trên đường đi cho dù gặp được Thánh Thú, có thể tránh khai mở tựu tránh đi, không thể tránh đi ngay lập tức chém giết, một tháng trôi qua, hắn đã chém giết tám đầu Thánh Thú, thi thể toàn bộ lại để cho Hoàng Cẩm Thiên tới thu thập.</p><p>Bọn hắn đi đường suốt đêm, mỗi ngày chỉ (cái) nghỉ ngơi một canh giờ, liên tục một tháng, trên đường còn trải qua cái kia bị hủy diệt núi lửa bầy.</p><p>Hiện tại bọn hắn kiến thức Thiên Long vực bao la, lúc này Hoàng Cẩm Thiên còn chưa có tính ra Lãnh U Lan vị trí đến.</p><p>Lại đi qua năm ngày, Trầm Tường đang tại cùng một đầu ngưu hình Thánh Thú đại chiến, Hoàng Cẩm Thiên thừa dịp hiện tại có thời gian, ở một bên có thiên diễn thuật tìm kiếm Lãnh U Lan vị trí.</p><p>Trầm Tường vừa mới chém giết đầu kia Thánh Thú, Hoàng Cẩm Thiên liền kinh hỉ hô: \"Tìm được xác thực vị trí, ta nhìn thấy một mảng lớn màu tuyết trắng núi, nhưng đây không phải là tuyết sơn, có lẽ rất dễ tìm.\"</p><p>\"Không phải băng sơn tuyết sơn? Màu trắng núi?\" Trầm Tường lập tức đối với đầu kia vừa bị hắn chém giết Thánh Thú sử dụng Nhiếp Hồn Ma Chú, cái này đầu Thánh Thú là chủ động tới trêu chọc hắn đấy, chết cũng chẳng trách hắn.</p><p>Ở chỗ này có thể trở thành Thánh Thú, khẳng định đi qua rất nhiều địa phương, Trầm Tường rất nhanh đã tìm được.</p><p>\"Cái chỗ kia dĩ nhiên là một cái hiểm địa, chỗ đó núi sở dĩ là màu trắng đấy, bởi vì chỗ đó trong viên đá ẩn chứa một loại khủng bố trắng lực lượng, cái này đầu Thánh Thú cũng không biết những thứ kia cái gì lực lượng, chỉ là tới gần cái chỗ kia, đều rất dễ dàng chết đi.\" Trầm Tường nói ra.</p><p>\"Như vậy chúng ta đuổi mau qua tới a, hiện tại đã có xác thực vị trí, ngươi có thể sử dụng không gian pháp tắc trực tiếp đi qua.\" Hoàng Cẩm Thiên nói ra, tuy nhiên cái chỗ kia là hiểm địa, nhưng Trầm Tường thực lực rất cường, đi xem có lẽ không nhiều lắm vấn đề.</p><p>Hoàng Cẩm Thiên tiến nhập U Dao giới, Trầm Tường căn cứ cái kia Thánh Thú nhớ lại, xác định đám kia Bạch Sơn cùng tại đây khoảng cách, sau đó sử dụng không gian chi lực xuyên thẳng qua đi qua.</p>", "images": {}, "success": true}