{"id": 1601, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1602", "title": "Chương 1602: Chắp Vá Lịch Sử", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1602: Chắp Vá Lịch Sử</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nghĩ nghĩ: \"Phải hay là không bởi vì ta có Thần Cách, cho nên ngươi tính toán không đi ra?\"</p><p>\"Cái gì? Ngươi có Thần Cách rồi!\" Hoàng Cẩm Thiên kinh ngạc được nhảy dựng lên: \"Khó trách ngươi đột nhiên trở nên lợi hại như vậy, thì ra là thế! Xem ra cái kia Bạch Long không có việc gì, nhưng lại hữu Thần Cách loại này đồ chơi, nàng có lẽ thật là Thiên Long Đại Đế rồi.\"</p><p>\"Điều đó không có khả năng nha, nàng Thần Cách bị Thập Thiên Đại Đế mượn đi, Thập Thiên Đại Đế sau khi chết, Thần Cách nương theo linh hồn của hắn đi Địa Ngục, bị Địa Ngục Ma Đế trấn áp, Thập Thiên Đại Đế cũng nói, cái kia Thần Cách không có khả năng bị lộng đi trở về.\" Trầm Tường ngồi trên mặt đất, ngưng lông mày suy tư về.</p><p>Long Tuyết Di còn không có đối với Thiên Long tộc động thủ, nguyên lai là giày vò Thần Cách sự tình, cái này lại để cho Trầm Tường yên tâm rất nhiều, hắn cảm thấy cũng thế, Long Tuyết Di không có Thần Cách lời mà nói..., rất khó đánh bại tại đây chính là cái kia Long Đế.</p><p>Nguyên gốc thẳng rất lo lắng ở chỗ này hội (sẽ) gặp nguy hiểm Hoàng Cẩm Thiên, biết rõ Trầm Tường hữu Thần Cách về sau, cao hứng phi thường.</p><p>\"Chúng ta ở chỗ này nhiều ngốc một ít thời gian, giúp ta săn giết một ít Thánh Thú, ngươi bây giờ đều so với ta lợi hại, được giúp đỡ sư phó ta tăng thực lực lên nha.\" Hoàng Cẩm Thiên cười hì hì nói: \"Dù sao ngươi cái kia Hàng Long môn có nhiều như vậy lão đại đế nhìn xem, không có việc gì đấy.\"</p><p>\"Sư phó, ngươi có lẽ hi vọng ta nhanh lên luyện ra Thánh Đan, đến lúc đó Thánh Thú cái gì ngươi khẳng định chướng mắt.\" Trầm Tường cười cười, biết được Lãnh U Lan cùng Long Tuyết Di không có chuyện gì, Trầm Tường tâm tình dễ dàng rất nhiều.</p><p>\"Hơn nữa, nơi này là Thiên Long vực, giết bình thường Thánh Thú có ý gì, muốn giết cứ giết những kia Thiên Long.\" Trầm Tường cười thầm.</p><p>Hoàng Cẩm Thiên nhếch miệng: \"Ta cũng không muốn bị Long Đế đuổi giết, nơi này là địa bàn của hắn, chúng ta tại không có tuyệt đối lực lượng thời điểm, ngàn vạn đừng (không được) cùng Thiên Long tộc phát sinh xung đột!\"</p><p>\"Trời sắp tối rồi, hừng đông lại lên đường đi.\" Trầm Tường nhảy đến trên đại thụ, tại vừa thô vừa to thân cây bên trong làm ra một cái hốc cây, sau đó thư thư phục phục nằm ở bên trong, Hoàng Cẩm Thiên thì là ngồi ở hốc cây bên ngoài.</p><p>\"Sư phó, Lữ Trấn theo Tru Ma Phong bên trong đi ra, ta tại đối phó cái kia Thần Ma Đại Đế thời điểm, tựu là Lữ Trấn âm thầm cho ta truyền công, lại để cho ta học xong Tru Ma Thần Cương, cái kia Tru Ma Phong bên trong đến cùng cất dấu bí mật gì?\" Trầm Tường nằm ở cây trong động, hồi tưởng đến hắn đang trông thấy Tru Ma Phong.</p><p>\"Ta chỉ biết là, Tru Ma Phong là một cái Thần Minh sáng lập đấy, cái này Thần Minh có lẽ chính là tòa mộ trung đấy, tên kia tuy nhiên làm một cái mộ, nhưng hắn cũng không là thật đã chết rồi, hắn ba ngày hai đầu hội (sẽ) sống lại một lần, rất rõ ràng, đối thủ của hắn chính là Địa Ngục Ma Đế.\"</p><p>\"Khó trách!\" Trầm Tường đột nhiên cảm thấy, Trấn Ma Thiên Tôn Lữ Trấn, có lẽ cùng cái kia trong mộ Thần có quan hệ, nếu không hắn sẽ không hiểu được nhiều như vậy lợi hại Trấn Ma Thần công.</p><p>\"Ngươi cái kia chút ít ma công là học của ai? Hiện tại không cần dấu diếm ta đi à nha.\" Hoàng Cẩm Thiên nói ra: \"Theo ta được biết, chỉ có Ma Đế mới hiểu được những cái... kia ma công, chẳng lẽ Ma Đế sống lại, còn âm thầm truyền thụ ngươi một bả?\"</p><p>\"Vô Tình Ma Tôn hậu nhân truyền cho ta đấy.\" Trầm Tường nói ra.</p><p>\"Vô Tình Ma Tôn không phải tiến vào chín Thiên Ma Điện tựu không có đi ra gia hỏa sao? Hắn hậu nhân hình như là hai cái nữ...\" Hoàng Cẩm Thiên xuất ra cái kia bản ghi lại lịch sử đại sự sách cổ, rất nhanh đảo.</p><p>\"Vô Tình Ma Tôn có hai cái đồ đệ, một cái tên là Tô Mị Dao, một cái khác là Ma Thiên Bạch gia Bạch U U! Tô Mị Dao đan thuật Vô Song, Bạch U U nắm giữ Ma Đế tuyệt thế ma công, hai người lúc ấy đều là phi thường nổi danh nữ cường giả.\" Hoàng Cẩm Thiên thở dài: \"Ngươi tiểu tử này hỗn đãn, vậy mà sớm như vậy tựu đạt được hai nữ nhân này truyền thừa.\"</p><p>Tô Mị Dao cùng Bạch U U mẹ nuôi là Tô Mị Dao chưởng giáo, sư phó lại là Ma Đế chuyển thế Vô Tình Ma Tôn, hai cái đều là Đế cấp cường giả, Trầm Tường hiện tại cũng không lo lắng các nàng những cái... kia cừu gia cái gì đấy.</p><p>\"Cừu gia của các nàng ai? Các nàng nói trốn thù kia gia lẫn mất rất vất vả.\" Trầm Tường nói ra: \"Cừu gia của các nàng hẳn là một cái nữ nhân.\"</p><p>Hoàng Cẩm Thiên tiếp tục xem cái kia một tờ sách cổ, nói ra: \"Cừu nhân của các nàng có thể khó lường, căn cứ ta Bất Tử tộc sách cổ ghi lại, năm đó đuổi giết các nàng cái kia mạnh nhất cừu nhân, hẳn là trọng thương Mị Đế!\"</p><p>\"Mị Đế? Đây là đâu người sai vặt Đại Đế? Cửu Đế Ngũ Tôn bên trong không có người này a!\" Trầm Tường vội vàng hỏi.</p><p>\"Cửu Đế Ngũ Tôn bên trong xác thực không có, chủ yếu là thằng này thanh danh thật sự quá kém, bởi vì nàng là một cái phi thường nữ nhân ác độc, nghe nói Thần Tượng, Đan Đế, Kiếm Đế những cái thứ này đều bị nàng âm qua.\" Hoàng Cẩm Thiên Tà tà cười cười: \"Mị Đế thế nhưng mà một cái nữ nhân thật lợi hại, năm đó bị nàng mê hoặc cường giả nhiều vô cùng, mặc dù đạt được nhục thể của nàng, nhưng là cần trả giá rất lớn một cái giá lớn.\"</p><p>Trầm Tường minh bạch Hoàng Cẩm Thiên ý tứ, có chút không dám tin tưởng: \"Ngươi nói là Thần Tượng Đan Đế bọn hắn, đều cùng nữ nhân này từng có cái loại này quan hệ? Tốt loạn nha!\"</p><p>\"Cái này ta cũng không biết, ngươi cùng Thần Tượng không phải rất quen thuộc sao? Đi về hỏi hỏi hắn là được.\" Hoàng Cẩm Thiên cười nói.</p><p>\"Cái kia Mị Đế nghe nói bị đả thương, không biết là bị ai, rất có thể là Ma Đế hoặc là Thập Thiên Đại Đế, Ma Đế trước kia nữ nhân quá nhiều, cho nên Mị Đế khó có thể hấp dẫn hắn, mà Thập Thiên Đại Đế là một đầu sư tử, đối với nhân loại không có hứng thú.\" Hoàng Cẩm Thiên nói ra: \"Ta cảm thấy được rất có thể là Ma Đế đem nàng đả thương, cho nên hắn mới có thể đuổi giết có được ma công Bạch U U cùng Tô Mị ngọc.\"</p><p>\"Cái này... Kỳ thật Vô Tình Ma Tôn tựu là Ma Đế chuyển thế, cũng là Bạch U U lão tía, tên là Bạch Diệu Vĩ, tựu là cùng Phượng Hoàng Vương ngồi cùng một chỗ cái kia.\" Trầm Tường nói ra.</p><p>\"Thì ra là thế, ta trước khi đã cảm thấy tên kia không đơn giản.\" Hoàng Cẩm Thiên bừng tỉnh đại ngộ, sau đó mở ra cái kia bản sách cổ, nhanh chóng ở phía trên ghi chép một ít gì đó, những điều này đều là lịch sử đại sự.</p><p>Trầm Tường lại hỏi: \"Sư phó, ngươi cái này cổ trên sách có hay không Vô Tình Ma Tôn muội muội sự tình, Vô Tình Ma Tôn muội muội cùng Hoàng điểu tộc Bất Tử điểu sinh kế tiếp nữ oa, cái kia nữ oa là Vô Tình Ma Tôn cháu ngoại nữ, năm đó vì bảo hộ Tô Mị Dao cùng Bạch U U, ngụy trang thành đuổi giết các nàng! Đúng rồi, nàng gọi là Ngọc Y Tiên Cơ.\"</p><p>Hoàng Cẩm Thiên sững sờ, nói ra: \"Ta cái này ghi lại lịch sử vị trí có lẽ giao cho ngươi mới đúng, ngươi cũng biết sự tình như thế nào nhiều như vậy?\"</p><p>Trầm Tường nhếch miệng: \"Có thể là nữ nhân ta duyến không sai a, cái kia Ngọc Y Tiên Cơ hiện tại tựu là Bách Hoa cung bên trong Cơ Mỹ Tiên, vừa mới gia nhập Bách Hoa cung đấy, nàng trước kia là ta an bài tại Bạch Hải Thánh Cảnh nằm vùng.\"</p><p>\"Tiểu tử ngươi âm thầm còn đã làm bao nhiêu sự tình?\" Hoàng Cẩm Thiên đột nhiên cảm thấy Trầm Tường còn có dấu rất nhiều đại sự: \"Ngươi đem một vài tương đối trọng yếu đại sự đều nói ra, làm cho ta ghi chép lại, ta biết rõ ngươi cũng muốn biết rất nhiều bí văn, ta dùng những... này đến trao đổi.\"</p><p>\"Hiện tại ngươi tạm thời đừng tiết lộ, về sau qua cái hơn mười vạn năm tựu tùy ngươi.\" Trầm Tường nói ra.</p><p>\"Không có vấn đề, thành giao.\" Hoàng Cẩm Thiên mặt mũi tràn đầy cao hứng hô.</p><p>Trầm Tường nói ra: \"Giúp ta tìm xem Đông Phương gia lịch sử, Đông Phương gia Đông Phương huyền cảnh phía dưới, có dấu một bộ Chu Tước hài cốt, ta đến bây giờ đều rất ngạc nhiên đây là chuyện gì xảy ra.\"</p>", "images": {}, "success": true}