{"id": 1612, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1613", "title": "Chương 1613: Chu Tước Tung Tích!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1613: Chu Tước Tung Tích!</h1><p>&gt;</p><p>- ------------</p><p>Đông Phương Hinh Nguyệt cầm làm ra một bộ địa đồ, đây là Đế Thiên địa đồ, Trầm Tường liếc thấy đi ra.</p><p>\"Ngươi nhìn xem cái này ba trương trên giấy lộ tuyến, cùng trên bản đồ này lộ tuyến phải hay là không rất giống?\" Đông Phương Hinh Nguyệt có chút kích động nói.</p><p>Trầm Tường nhìn kỹ, quả nhiên rất giống, nhưng lại đều là đường thủy, là một ít Giang Lưu sông lớn, trước đây thật lâu cũng đã tồn tại, cho nên đến nay cũng không có thay đổi.</p><p>\"Tuy nhiên còn kém ba trương, bất quá ta cho rằng cuối cùng biểu thị địa phương, hẳn là cái này đầu Đại Giang đầu nguồn.\" Đông Phương Hinh Nguyệt ngón tay ngọc phóng tại trên địa đồ một mảnh trên sa mạc.</p><p>Trầm Tường nói ra: \"Ta không có đi qua cái chỗ này, bất quá ta nghe nói qua chỗ đó phi thường thần kỳ, là một đầu Đại Giang đầu nguồn, nhưng trong này lại phi thường hoang vu. Nơi đó là cái đó cái thế lực phạm vi?\"</p><p>\"Cái chỗ này hiện tại gọi là Sa Yêu Vực, trong sa mạc có rất nhiều Sa Yêu, bất quá chỉnh thể thực lực không được tốt lắm, tựu là số lượng tương đối nhiều, hơn nữa chỗ đó kiến tạo rất nhiều Sa thành, tại người ở bên trong loại cũng không ít, đầu nguồn là tại Sa Yêu tộc trong cấm địa, chúng ta được lẻn vào bên trong, sau đó tiến vào đầu nguồn bên trong tìm tòi đến tột cùng.\" Đông Phương Hinh Nguyệt nói ra: \"Ta một người cũng có thể hoàn thành, nếu như ngươi có thể theo giúp ta đi tốt nhất!\"</p><p>Đông Phương Hinh Nguyệt rất hi vọng Trầm Tường có thể cùng nàng cùng đi, có chút quệt mồm, đong đưa Trầm Tường cánh tay.</p><p>\"Trước hừng đông sáng có thể trở về tới sao?\" Trầm Tường nhìn nhìn Liễu Mộng Nhi cùng Tiết Tiên Tiên gian phòng kia cửa phòng.</p><p>\"Cho dù về không được, các nàng cũng sẽ không ghen đấy, ta là nữ đày tớ của ngươi, cùng ngươi cùng một chỗ rất bình thường nha, các nàng đã sớm không ngại rồi.\" Đông Phương Hinh Nguyệt có thâm ý khác cười cười.</p><p>\"Được rồi, chúng ta trước ở chỗ này lưu cái tin tức.\" Trầm Tường xuất ra một khối ngọc phù đưa cho Đông Phương Hinh Nguyệt, lại để cho nàng đem chuyện đã trải qua ghi chép ở phía trên, nếu như bọn hắn về không được, Liễu Mộng Nhi các nàng cũng biết chuyện gì xảy ra.</p><p>Đông Phương Hinh Nguyệt hoàn thành về sau, liền lại để cho Trầm Tường biến hóa một bộ dung mạo, mà chính nàng cũng tiến hành đơn giản dịch dung, lại để cho nàng xem đã dậy chưa như vậy dễ làm người khác chú ý.</p><p>\"Ta ý định hảo hảo cùng các ngươi vài ngày, sau đó lại đi bề bộn những chuyện khác, tốt nhất có thể nhanh lên trở về.\" Trầm Tường bị Đông Phương Hinh Nguyệt lôi kéo, đi ra cái sơn động này.</p><p>\"Ngươi tuy nhiên thường xuyên không trở lại tìm nàng nhóm: đám bọn họ, nhưng các nàng đều có thể hiểu được tình cảnh của ngươi, các nàng sẽ không trách ngươi đấy.\" Đông Phương Hinh Nguyệt xuất ra một cái ngọc bài, một đường xuyên qua rất nhiều kết giới cửa vào, đi vào một cái tràn đầy Truyền Tống Trận trong sân rộng.</p><p>Đây là Băng Long Sơn Trang tự kiến Truyền Tống Trận, thông qua cái truyền tống trận này, Đông Phương Hinh Nguyệt cùng Trầm Tường đi tới Sa Yêu Vực bên trong thiên Sa thành.</p><p>Vừa vừa đến nơi đây, Trầm Tường tựu nhíu mày ra, bởi vì nơi này nổi lên bão cát, khắp nơi đều là cát bay, tại Hắc Ám trong buổi tối, lộ ra càng tăng áp lực ức.</p><p>\"Hôm nay Sa thành quá đơn sơ đi à nha, vậy mà không có đại trận bảo hộ thành thị, mặc kệ do bão cát tàn sát bừa bãi.\" Trầm Tường phàn nàn lấy.</p><p>Đông Phương Hinh Nguyệt đối với nơi này giống như rất hiểu rõ, lôi kéo Trầm Tường bước nhanh đi về hướng một gian khách sạn, lúc này khoảng cách hừng đông còn có mấy canh giờ, suốt đêm mở cửa khách sạn không nhiều lắm.</p><p>\"Hoàn cảnh nơi này tuy nhiên rất không xong, bất quá tại đây đích thiên tài địa bảo rất nhiều, đặc biệt là luyện khí thượng đẳng tài liệu, liền Thánh cấp luyện khí tài liệu đều đã xuất hiện, ta thường xuyên đến tại đây thu mua tài liệu.\" Đông Phương Hinh Nguyệt cười nói: \"Cái này bão cát là khoảng cách tính đấy, rất nhanh sẽ đình chỉ.\"</p><p>\"Ta lại để cho Tiểu Lệ Chi cùng sư phụ ta cho các ngươi mang tài liệu luyện khí, các ngươi đều dùng hết rồi hả?\" Trầm Tường hỏi: \"Nếu như không có, ta nghĩ biện pháp giúp các ngươi làm cho nhiều một ít, cả ngày đi ra ngoài tìm tìm tài liệu, quái vất vả đấy.\"</p><p>\"Không khổ cực, thu thập tài liệu trân quý, đây là cũng một loại niềm vui thú nha!\" Đông Phương Hinh Nguyệt đúng da lè lưỡi: \"Chỉ là có đôi khi tinh thạch phương diện có thể so với khá căng thiếu.\"</p><p>\"Ngươi những cái... kia tài liệu luyện khí đều tương đối cao, dùng để luyện chế thánh binh thánh khí thích hợp nhất rồi, bất quá hiện tại không cần nhiều như vậy thánh binh, hơn nữa luyện chế bắt đầu rất tốn sức, chỉ có cần thời điểm mới có thể đi luyện chế, cho nên còn có rất nhiều dùng không hết đây này.\" Đông Phương Hinh Nguyệt kéo Trầm Tường cánh tay, thập phần thân mật cùng Trầm Tường ngồi ở trong khách sạn, chờ bão cát đi qua.</p><p>Trầm Tường nhéo nhéo mặt của nàng, cười nói: \"Nếu Hương Nguyệt đã ở thì tốt rồi, hương thơm song nguyệt, các ngươi cái này đối với nữ nô thật sự là tuyệt phối nha.\"</p><p>\"Có thể là bởi vì cái kia chủ tớ khế ước nguyên nhân, chúng ta một mực đều rất muốn cùng ngươi.\" Đông Phương Hinh Nguyệt tựa ở Trầm Tường trên người, ôn nhu nói.</p><p>\"Nếu không ta giúp ngươi cởi bỏ a!\" Trầm Tường nói ra: \"Chủ tớ khế ước thứ này đối với có phải hay không các người rất vướng bận?\"</p><p>\"Đừng (không được), cứ như vậy rất tốt, cùng linh hồn của ngươi có loại này kỳ diệu liên quan đến, ta cảm thấy được rất không tồi nha.\" Đông Phương Hinh Nguyệt khẽ cười nói: \"Cùng ngươi những nữ nhân khác tựu không giống với.\"</p><p>Bão cát đình chỉ, Đông Phương Hinh Nguyệt mang theo Trầm Tường ra khỏi thành, đi về hướng Sa Yêu tộc địa bàn, từ xa nhìn lại, có thể phát hiện phía trước có rất nhiều rất cao núi.</p><p>\"Những... này đều giết yêu dùng hạt cát từng chút một lũy lên, như là con mối núi đồng dạng đồ vật, kinh nghiệm rất nhiều năm mới kiến tạo mà bắt đầu..., phi thường chắc chắn, hơn nữa bên trong những thông đạo kia còn cấu thành rất nhiều [Linh Vân], khiến cho những... này núi cát có tự nhiên lực phòng ngự, phi thường thần kỳ, ta lần trước cùng Mộng Nhi tiến vào bọn hắn những... này cát trong núi, đi học đến rất nhiều đồ đạc.\" Đông Phương Hinh Nguyệt nói ra.</p><p>Đông Phương Hinh Nguyệt cùng Liễu Mộng Nhi quan hệ phi thường tốt, tình cùng tỷ muội, thường xuyên tại cùng nhau nghiên cứu các loại [Linh Vân] trận pháp, cùng với luyện khí, cùng Tiết Tiên Tiên cũng giống như vậy, lúc này Đông Phương Hinh Nguyệt cũng chỉ là Hóa Thánh không bao lâu, không là phi thường cường, nhưng là nàng tại trận pháp luyện khí tạo nghệ bên trên lại phi thường cao minh.</p><p>Trầm Tường nắm Đông Phương Hinh Nguyệt cái kia mềm mại bàn tay như ngọc trắng, thả ra thần lực đi dò xét thân thể của nàng, Đông Phương Hinh Nguyệt cảm ứng được về sau, nhíu mày, nhưng không có chống cự, nàng cùng Trầm Tường có chủ tớ khế ước, đối với Trầm Tường không thể có một tia cải lời.</p><p>\"Ngươi tại trong cơ thể ta nhìn cái gì?\" Đông Phương Hinh Nguyệt hỏi.</p><p>\"Không có gì, ta chỉ là cảm thấy ngươi cùng Tĩnh nhi không có lẽ yếu như vậy loại nhỏ (tiểu nhân).\" Trầm Tường nói ra, Đông Phương gia năm đó cùng Chu Tước có phi thường chặt chẽ quan hệ, chỗ để làm Đông Phương gia hậu nhân, chắc có lẽ không yếu như vậy, Tiết Tiên Tiên cùng Liễu Mộng Nhi thực lực bây giờ tựu vượt xa các nàng hai cái.</p><p>Chu Tước bị Bạch Hổ chém giết, về sau Bạch Hổ cũng chết đi, bất quá đã trọng sinh, theo lý thuyết Chu Tước loại này cấp bậc cường giả, có lẽ cũng có thể trọng sinh mới đúng!</p><p>\"Tĩnh nhi cái kia đần nha đầu rất hồn nhiên, không có liều mạng như thế tu luyện, thực lực không phải rất cường, cái này rất phù hợp thường đấy, nhưng ngươi năm đó cùng Mộng Nhi tỷ là tương đương thực lực, nhưng nhưng bây giờ lạc hậu nàng nhiều như vậy, cho nên ta cảm thấy được có chút kỳ quái, ngươi sẽ không chú ý ta điều tra thân thể của ngươi a.\" Trầm Tường lại nói.</p><p>Đông Phương Hinh Nguyệt cúi thấp đầu, hiển nhiên đang suy nghĩ muốn hay không đem một sự tình nói cho Trầm Tường.</p><p>Trầm Tường hôn một chút nàng cặp môi đỏ mọng, cười nói: \"Nếu như đây là của ngươi bí mật, ngươi có thể không cần nói cho ta đấy!\"</p><p>Đông Phương Hinh Nguyệt nhẹ gật đầu: \"Ngươi là chủ nhân của ta, ta đối với ngươi có lẽ không có bất kỳ bí mật mới đúng, ta sẽ nói cho ngươi biết đấy, các loại: đợi theo cái chỗ này trở về nói sau, ta cảm thấy được cái chỗ này cùng ta có quan hệ!\"</p><p>\"Nếu không chúng ta vừa đi vừa nói chuyện a, các ngươi Đông Phương gia cùng Chu Tước có một ít quan hệ, ta biết rõ chuyện này, Chu Tước năm đó bị nổi điên Bạch Hổ chém giết, hiện tại Bạch Hổ đã phục sinh, Chu Tước có lẽ đã ở trong Cửu Thiên.\" Trầm Tường nói ra.</p><p>\"Ngươi cũng biết còn thật không ít!\" Đông Phương Hinh Nguyệt nói khẽ, sau đó mang theo Trầm Tường, đi tại một ít so sánh che giấu thấp trong núi, lơ lửng, tận lực tránh cho giẫm đạp tại hạt cát thượng diện, để tránh kinh động Sa Yêu.</p><p>Trầm Tường đi theo Đông Phương Hinh Nguyệt sau lưng, thấp giọng hỏi: \"Ngươi cùng Tĩnh nhi bên trong, có một cái là Chu Tước trọng sinh?\"</p><p>Đông Phương Hinh Nguyệt cười khúc khích: \"Đương nhiên không phải, nếu như là Chu Tước chuyển thế, chúng ta có lẽ rất cường mới đúng đích, chúng ta chỉ là có được Chu Tước huyết mạch mà thôi, tổ tiên của chúng ta đạt được Chu Tước coi trọng, cho nên Chu Tước ban cho chúng ta tổ tiên một hạt Chu Tước Huyết Đan, cho nên chúng ta trong cơ thể đều có Chu Tước huyết mạch, để cho chúng ta hưởng thụ vô cùng.\"</p><p>\"Nói như vậy, ngươi thì càng không có lẽ chỉ có loại thực lực này!\" Trầm Tường nói ra, Đông Phương Tĩnh không thế nào tận lực truy cầu cường đại, nhưng nàng thực lực bây giờ cũng là rất nhiều người theo không kịp đấy, cho nên thiên phú rất tốt.</p><p>\"Như thế nào? Ngươi có phải hay không ghét bỏ ta nhỏ yếu?\" Đông Phương Hinh Nguyệt cố ý lộ ra một loại u oán thần sắc.</p><p>\"Đương nhiên không phải.\" Trầm Tường cười nói.</p><p>Đang khi nói chuyện, bọn hắn đã đi tới một tòa cự đại núi cát, ngọn núi này không cao, nhưng bao trùm khu vực rất rộng, như cùng một cái nửa vòng tròn che tại mặt đất, có thể so với mấy cái cực lớn thành thị.</p><p>\"Đây là Sa Yêu tộc đề phòng nhất nghiêm địa phương.\" Đông Phương Hinh Nguyệt nói ra.</p><p>\"Ta nghe được tiếng nước chảy rồi, cái kia Đại Giang đầu nguồn ngay ở chỗ này mặt a.\" Trầm Tường cũng đột nhiên phi thường tò mò, đây chính là cái kia Đại Giang đầu nguồn, tại đây có lẽ một mảnh chim hót hoa nở mới đúng, nhưng lại cả ngày cát bay đá chạy, một điểm sinh khí không có, bốn phía còn làm như vậy khô.</p><p>Đông Phương Hinh Nguyệt cùng Trầm Tường trốn ở một tòa hòn đá nhỏ trong núi sơn động, nàng đột nhiên hô: \"Bão cát muốn đến rồi!\"</p><p>Đông Phương Hinh Nguyệt vừa mới nói xong, Trầm Tường đã nhìn thấy bên ngoài sơn động mặt đột nhiên một mảnh mơ hồ, phía trước cái kia cực lớn núi cát, dĩ nhiên là bão cát đầu nguồn, điều này thật sự là thật là quỷ dị, vô cùng vô tận hạt cát, tựu là từ bên trong phun ra đến đấy, nhưng vì cái gì lại là một đầu Đại Giang đầu nguồn đâu này?</p><p>\"Tại đây bão cát phi thường lợi hại, tốt nhất không nên tới gần, ta nghe nói những hạt cát này đều là một cái Sa Yêu Hoàng phun ra đến đấy, có thể cảm giác Đại Giang đầu nguồn hết thảy, có người tới gần sẽ bị hắn phát hiện, chúng ta tốt nhất đừng (không được) kinh động hắn.\" Đông Phương Hinh Nguyệt đối với mấy cái này như vậy hiểu rõ, hiển nhiên là đã làm rất nguyên vẹn điều tra.</p><p>\"Hinh Nguyệt, thừa dịp bây giờ nói nói trên người của ngươi nguyên nhân, ta vừa rồi không có lại trong cơ thể ngươi phát hiện đan điền, ngươi sẽ không phải cũng là tu luyện thần đạo, đem đan điền dung nhập Thần Hải trung đi à nha.\" Trầm Tường hỏi.</p><p>\"Đương nhiên không phải, ta là tu luyện Chu Tước huyết mạch đấy, ta cùng Tĩnh nhi tiến vào Hóa Thánh về sau mới sửa tu đấy, trong tộc sách cổ thượng diện có nhắc tới qua, cho nên đan điền của chúng ta đều dung nhập trong huyết mạch, tu luyện của chúng ta phương thức hơi đặc biệt, tại bắt đầu phi thường chậm chạp, bất quá một khi huyết mạch ổn định lại, chúng ta sẽ đột nhiên tăng mạnh.\" Đông Phương Hinh Nguyệt cười đắc ý: \"Đến lúc đó ta nói không chừng có thể so với ngươi lợi hại.\"</p><p>\"Kỳ thật Chu Tước năm đó chỉ là thân thể hội (sẽ) hủy diệt, thần hồn của nàng vẫn còn, ngươi tu luyện thần đạo đấy, nên biết đã không có thân thể, thần hồn còn ở đó, tựu không cần tiến hành chuyển thế trọng sinh, chỉ cần cải tạo thân thể là được rồi.\"</p><p>\"Như vậy nàng hiện tại đâu này?\" Trầm Tường tò mò hỏi.</p><p>\"Không biết, ta cảm thấy được nàng có lẽ tại Thánh Thủy Thiên Vực, đây cũng là ta cùng Tĩnh nhi tu luyện Chu Tước huyết mạch về sau, lục tục xuất hiện một ít ký ức truyền thừa.\" Đông Phương Hinh Nguyệt nói ra: \"Trước mắt cái này Đại Giang đầu nguồn, ta cảm thấy được rất có thể là tiến vào Thánh Thủy Thiên Vực cửa vào, Chu Tước tuy nhiên là Hỏa thuộc tính Thánh Thú, bất quá nàng cần đại lượng sinh mệnh lực lượng, nước là vạn vật chi nguyên, cho nên ta cảm thấy được nàng rất có thể ở bên trong đây này!\"</p>", "images": {}, "success": true}