{"id": 1613, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1614", "title": "Chương 1614: Thánh Thủy Thiên Vực", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1614: Thánh Thủy Thiên Vực</h1><p>&gt;</p><p>- ------------</p><p>Cửu Thiên thế giới bị vô tận Thiên Vực bao quanh, Thánh Thủy Thiên Vực bất quá là một cái trong đó, nhưng đối với Cửu Thiên thế giới không có ý kiến gì, không giống cái kia năm cái Thiên Vực, bên trong Đại Đế cũng đã đem linh hồn bán cho Địa Ngục Ma Đế.</p><p>\"Ngươi chỉ bằng cái này, có thể đoán được Chu Tước Thú Tôn ở bên trong?\" Trầm Tường cảm thấy có chút không đáng tin cậy: \"Chẳng lẽ chúng ta muốn đi vào Thánh Thủy Thiên Vực?\"</p><p>\"Ta đi vào là được rồi, ngươi chỉ cần giúp ta thuận lợi đi vào, tiến vào bên trong ta hội (sẽ) chiếu cố tốt chính mình đấy, ta tu luyện Chu Tước huyết mạch xuất hiện một điểm vấn đề, chỉ có Chu Tước mới có thể trợ giúp ta giải quyết.\" Đông Phương Hinh Nguyệt nói ra: \"Nếu như là ta tự mình tới, muốn muốn từ cái kia đầu nguồn tiến vào Thánh Thủy Thiên Vực, sẽ không dễ dàng như vậy.\"</p><p>Trầm Tường nói ra: \"Như vậy sao được? Một mình ngươi đi quá nguy hiểm, ta đưa ngươi đi!\"</p><p>Đông Phương Hinh Nguyệt lắc đầu: \"Không được, ngươi cùng Mộng Nhi các nàng a, biết rõ ta đem ngươi bắt cóc, các nàng biết nói ta đấy.\"</p><p>\"Không được, ta sao có thể lại để cho một mình ngươi đi chỗ đó loại địa phương mạo hiểm? Ngươi không có đi qua những kia Thiên Vực a, bên trong Thánh Thú rất nhiều.\" Trầm Tường thập phần kiên quyết: \"Nếu không chúng ta bây giờ trở về đi, cùng các nàng chào hỏi, các nàng khẳng định sẽ đồng ý.\"</p><p>\"Không cần, ta rất nhanh cứu trở về đến đấy, yên tâm đi!\" Đông Phương Hinh Nguyệt đột nhiên cong lên miệng đến: \"Chủ nhân, van cầu ngươi á..., tựu lại để cho ta một người đi thôi, van ngươi!\"</p><p>Đông Phương Hinh Nguyệt ôm Trầm Tường cánh tay làm nũng lấy, trông thấy nàng loại này bộ dáng, Trầm Tường hít một tiếng, cúi đầu ngậm chặt nàng hơi thở mùi đàn hương từ miệng, đem nàng chặt chẽ ôm vào trong ngực, khơi mào cái kia chiếc lưỡi thơm tho, tới quấn quanh quấy lộng lấy.</p><p>Trông thấy Trầm Tường chủ động hôn nàng, Đông Phương Hinh Nguyệt trên mặt tràn đầy vẻ cao hứng, cũng chủ động cùng Trầm Tường hôn lên, nàng phảng phất đã đợi thật lâu, không lưu loát nàng lộ ra có chút thô cuồng...</p><p>Bão cát đình chỉ, hai người đôi môi tách ra, Đông Phương Hinh Nguyệt đôi mắt dễ thương tràn ngập nhu tình cùng vũ mị, khanh khách cười nói: \"Chủ nhân, chờ ta trở lại, ta mới hảo hảo phục thị ngươi... Cùng Hương Nguyệt cùng một chỗ.\"</p><p>Trầm Tường trong nội tâm rung động, cái này hai cái kiều mỵ tuyệt sắc nữ nô đối với hắn lúc này ở thật tốt quá, lại để cho hắn có chút chịu không được.</p><p>\"Những... này ngươi cầm, đi tới đó nhất định phải coi chừng!\" Trầm Tường xuất ra một cái bình ngọc: \"Đây là một lọ Bích Nguyên đan, đây là một đóa Ngọc Long hoa, còn có khối ngọc này bài, bên trong có của ta một đám thần hồn, gặp được nguy hiểm, có thể kịp thời cùng ta luyện tập, đến lúc đó ta hội (sẽ) mau chóng cứu ngươi đấy.\"</p><p>Đông Phương Hinh Nguyệt hai gò má đỏ ửng, có chút kích động, nàng không nghĩ tới Trầm Tường cho nàng nhiều như vậy thứ tốt.</p><p>\"Ta vô dụng đến lời mà nói..., ta trở về trả lại cho ngươi.\" Đông Phương Hinh Nguyệt thập phần vui vẻ nhận lấy những vật này, nàng lúc này có thể cảm nhận được Trầm Tường đối với nàng nồng đậm yêu mến.</p><p>\"Hôn lại thoáng một phát, chờ một chút tựu phải lên đường.\" Đông Phương Hinh Nguyệt híp mắt, có chút vểnh lên vểnh lên miệng, lại để cho Trầm Tường muốn ngừng mà không được, vội vàng đem miệng đụng lên đi...</p><p>Hai người đã đi ra sơn động, đi về hướng phía trước cái kia tòa cự đại núi cát.</p><p>\"Ngươi ý định như thế nào đi vào?\" Trầm Tường hỏi: \"Có kế hoạch gì sao?\"</p><p>Đông Phương Hinh Nguyệt nói ra: \"Trực tiếp tiến vào núi cát sẽ khiến phiền toái không nhỏ, chúng ta theo đại trong nước vào đi thôi.\"</p><p>\"Đi!\"</p><p>Trầm Tường lôi kéo Đông Phương Hinh Nguyệt, Súc Địa Bộ đạp mạnh, đồng thời sử dụng Không Gian bộ pháp, vài cái chạy tựu đi tới một đầu nước chảy rất vội Đại Giang, Đại Giang đầu sóng phô thiên cái địa về phía trước tuôn ra, muốn ngược dòng tiến vào đầu nguồn có thể không dễ dàng.</p><p>\"Nước chảy rất gấp nha!\" Đông Phương Hinh Nguyệt nhìn về phía cái kia tòa cự đại cát trong núi không ngừng gào thét mà ra nước sông, sợ hãi than một tiếng.</p><p>\"Không cần sợ, giao cho ta!\" Trầm Tường cười hắc hắc, ôm Đông Phương Hinh Nguyệt nhảy vào trong nước, tiến vào dưới nước về sau, hắn cũng không có bị nước sông cuốn đi, đây là bởi vì hắn sử dụng Không Gian chi lực, sinh ra một tầng Không Gian vòng bảo hộ, tiến hành Không Gian lực lượng ngăn cách, khiến cho hắn không bị nước chảy ảnh hưởng.</p><p>Phía dưới một mảnh đen kịt, Đông Phương Hinh Nguyệt đơn tay ôm lấy Trầm Tường eo hổ, một tay cầm ra một hạt Dạ Quang Châu, nhìn chung quanh.</p><p>\"Những... này trong nước ẩn chứa sinh mệnh lực không phải rất nhiều, chẳng lẽ đều bị Chu Tước hấp thu?\" Đông Phương Hinh Nguyệt cau mày nói: \"Tạo thành cái này bốn phía đều là một mảnh không khí trầm lặng sa mạc, nói không chừng là đầu nguồn bên trong có một cỗ rất mạnh hấp lực, đang tại thôn phệ sinh mệnh lực lượng.\"</p><p>Trầm Tường cũng phát hiện điểm ấy, cái này là vừa vặn theo Thánh Thủy Thiên Vực xuất hiện nước, tánh mạng khí tức rất yếu, liền một điểm Thánh Linh chi khí đều không có, giống như bị loại bỏ qua đồng dạng.</p><p>\"Chúng ta vậy thì đi vào.\" Trầm Tường ôm Đông Phương Hinh Nguyệt, ở trong nước mấy cái cất bước, rất nhanh hãy tiến vào núi cát trong, tuy nhiên nhìn không thấy, nhưng Trầm Tường dùng Thần Lực cảm ứng được đến, ở phía trước có một cái sâu hắc động không thấy đáy, cũng không phải thâm nhập dưới đất cái loại này, mà là ở đâu có một cái Không Gian miệng lớn, nước tựu là từ nơi ấy lao tới đấy.</p><p>Cùng Đông Phương Hinh Nguyệt suy đoán cái kia dạng, cái này đầu Đại Giang nước đến từ chính một cái khác Không Gian, nhiều năm qua đều là như thế, Đế Thiên đại bộ phận nước đều là đến từ tại đây.</p><p>\"Lại để cho tự chính mình đi vào!\" Đông Phương Hinh Nguyệt muốn tránh thoát Trầm Tường, nhưng Trầm Tường lại gắt gao ôm nàng: \"Ta mang ngươi đi vào, sau đó ta trở ra.\"</p><p>Trước khi nói là làm cho Đông Phương Hinh Nguyệt chính mình đi vào, nhưng lại tới đây, trông thấy cửa vào như thế hung hiểm, Trầm Tường cũng không dám lại để cho Đông Phương Hinh Nguyệt một mình tiến về trước.</p><p>Có thể khống chế Không Gian lực lượng Trầm Tường, tiến vào những kia Thiên Vực là an toàn nhất phương tiện nhất đấy, hắn nhảy vào cái kia cửa vào, tiến hành mấy lần \"Không Gian Xuyên Toa\" về sau, tựu đi tới một mảnh thuỷ vực bên trong, tại đây khoảng cách mặt nước rất gần, vòng ánh sáng bảo vệ có thể chiếu xạ đến nơi đây.</p><p>\"Cái này là Thánh Thủy Thiên Vực sao? Ngươi nhìn ở bên trong!\" Đông Phương Hinh Nguyệt cùng Trầm Tường tại một cái cái lồng khí bên trong, ngăn cách bên ngoài nước.</p><p>Trầm Tường nhìn về phía Đông Phương Hinh Nguyệt chỗ chỉ phương hướng, tại đó có một cái hắc động thật lớn, đại lượng nước chính không ngừng tuôn ra đi qua.</p><p>\"Cách xa cái chỗ này nói sau!\" Trầm Tường cảm giác được một cỗ yếu ớt hấp lực, nếu như không phải hắn ngăn cách Không Gian, nói không chừng bọn hắn sớm đã bị hấp đi qua.</p><p>Mấy cái \"Không Gian Xuyên Toa\", Trầm Tường cùng Đông Phương Hinh Nguyệt rốt cục đi tới trên bờ, tại đây chỉ là một hòn đảo nhỏ, bốn phía đều là mênh mông nước.</p><p>\"Cùng ta trong tưởng tượng không sai biệt lắm khắp nơi đều là nước, không nghĩ tới còn sẽ có một cái đảo.\" Trầm Tường ngồi ở bên cạnh bờ, đem một tảng đá ném phương xa.</p><p>\"Cô cô, ngươi thế nhưng mà tu luyện hỏa đấy, ở loại địa phương này ngươi thật sự rất nguy hiểm.\" Trầm Tường nói ra.</p><p>\"Ngươi mau trở về đi thôi, ta thật sự ứng phó được đến, ta tại nghĩ biện pháp tìm kiếm Chu Tước, ta thử xem xem có thể hay không dùng trên người của ta Chu Tước huyết mạch đi cảm ứng sự hiện hữu của nàng.\" Đông Phương Hinh Nguyệt ngồi chung một chỗ trên tảng đá, nhắm mắt lại.</p><p>Trầm Tường đi qua, hôn một cái miệng của nàng, nói ra: \"Vậy ngươi coi chừng một ít!\"</p><p>\"Biết rồi!\" Đông Phương Hinh Nguyệt mở to mắt, đối với Trầm Tường gắt giọng.</p><p>Trầm Tường hít thở dài, trực tiếp xuyên thẳng qua Không Gian phản hồi Băng Long Sơn Trang, chỉ cần hắn đi qua một cái Thiên Vực, trong tiềm thức đều đối với cái kia Không Gian có kỳ diệu cảm ứng, lần sau cũng không cần lại ghi chép vị trí, thông qua cảm ứng có thể tiến hành xuyên thẳng qua.</p><p>Sau khi trở về, trời đã sáng rồi, mấy nữ tử cũng đã tỉnh lại, tại trong sảnh nhìn xem Trầm Tường cùng Đông Phương Hinh Nguyệt lưu cho các nàng tin tức.</p>", "images": {}, "success": true}