{"id": 1626, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1627", "title": "Chương 1627: Thánh Thụ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1627: Thánh Thụ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đem 1000 vạn Thánh Thạch giao cho Hồng Hà cùng Cơ Linh Nhi, cái này 1000 vạn cân Thánh Thạch đối với Hồng Hà cùng Cơ Linh Nhi mà nói không phải một số lượng nhỏ, nhưng là muốn mua giá cả căng vọt đẳng cấp cao tiên dược cũng chỉ có thể miễn miễn cưỡng cưỡng, làm cho các nàng cũng hiểu được có không nhỏ áp lực, bởi vì cái này có thể không dễ dàng hiểu rõ, tuy nói trên thị trường là cái giá tiền này, nhưng cái kia đều là có tiền mà không mua được đấy.</p><p>Ngay tại Hồng Hà cùng Cơ Linh Nhi mới vừa đi ra động phủ, đóng lại cửa đá thời điểm, Trầm Tường đột nhiên xuyên thẳng qua không gian xuất hiện tại các nàng bên người, nhưng lại biến thành một người bình thường dung mạo nam tử.</p><p>\"Ta và các ngươi cùng đi chứ, các ngươi tại đường đi phương diện này khá rộng, nhưng là phân biệt rõ dược liệu các ngươi có thể không sánh bằng ta.\"</p><p>Trầm Tường nhưng thật ra là lo lắng các nàng sẽ xảy ra chuyện, hiện tại đẳng cấp cao tiên dược đều bị Thái Thánh môn khống chế, giá cả căng vọt gấp bội thậm chí là gấp 10 lần, cho nên hiện tại rất nhiều người đều sẽ không xuất thủ đi mua sắm, nếu có người đi mua sắm, nhất định sẽ khiến cho chú ý.</p><p>Hồng Hà cùng Cơ Linh Nhi đương nhiên phi thường cam tâm tình nguyện Trầm Tường cùng đi, Thái Thánh môn tuy nhiên sẽ không tại đây Thánh Thú sơn mạch nháo sự, nhưng là muốn làm khó dễ thoáng một phát các nàng vẫn là có thể đấy, có Trầm Tường cùng các nàng cùng đi, các nàng cũng không sao phải sợ đấy.</p><p>\"Cái này Thánh Thú sơn mạch bên trong cũng có một ít thành thị, bất quá không giống người loại những cái... kia, bình thường đều là tại một tòa núi lớn bên trong mở sơn động, hoặc là tại một ít cự trên cây, chúng ta bây giờ muốn đi một gốc cây đại thụ, nghe nói đây là Thánh Thú sơn mạch bên trong lớn nhất một gốc cây cổ thụ, hay vẫn là một gốc cây Thánh Thụ, thượng diện có thể chứa nạp mấy trăm vạn người cũng sẽ không lộ ra chen chúc.\"</p><p>Cơ Linh Nhi vừa đi, một bên cho Trầm Tường giới thiệu cái này Thánh Thú sơn mạch tình huống.</p><p>Hồng Hà bổ sung nói: \"Nghe nói cái này khỏa Thánh Thụ chủ nhân là một cái lớn Ưng, là Thánh Vực thập đại Thú Hoàng một trong.\"</p><p>Trầm Tường nhìn qua hướng tiền phương, muốn nhìn một chút cái kia khỏa cực lớn Thánh Thụ, lại bị một mảng lớn núi cao ngăn trở ánh mắt, khó có thể chứng kiến ở phía xa đại thụ, huống chi lúc này có hơi mỏng sương mù phiêu phù ở không trung.</p><p>Long Tuyết Di đột nhiên cho Trầm Tường truyền âm nói: \"Ta nơi này có một bả Bạch Long kiếm, nguyên bản Thiên Long kiếm cũng ở chỗ này của ta đấy, chẳng qua là khi năm bị mượn đi, tên kia giống như tựu là cái này chim to, hắn lúc trước đã nói với ta, hắn là đến từ Thánh Vực đấy.\"</p><p>Trầm Tường không có cảm thấy kinh ngạc, Long Tuyết Di liền Thần Cách loại này mắc như vậy trọng đồ vật cũng có thể cho mượn đi, đem Thiên Long kiếm cho người khác mượn cũng không có cái gì ngạc nhiên đấy.</p><p>\"Đi tới đó có thể xác nhận phải hay là không hắn, không biết người kia có thể hay không trả lại cho ta.\" Long Tuyết Di nói ra: \"Tên kia rất khó đối phó.\"</p><p>\"Ta hiện tại còn kém Thiên Long kiếm cùng Bạch Long kiếm có thể tập hợp đủ Thất Long Thánh Kiếm, lại nói cái này Thất Long Thánh Kiếm rốt cuộc là chuyện gì xảy ra?\" Trầm Tường hỏi.</p><p>\"Không biết, tóm lại năm đó của ta Bạch Long kiếm là trong lúc đó tựu xuất hiện ở bên cạnh ta đấy, sau đó Bạch Long kiếm lại chỉ dẫn ta đi tìm Thiên Long kiếm, lúc ấy mặt khác sáu đầu Long đều cùng ta đồng dạng, bị trong tay bọn họ Long Kiếm chỉ dẫn đi tìm Thiên Long kiếm, chúng ta còn rất trùng hợp phanh cùng một chỗ, cuối cùng Thiên Long kiếm bị ta cướp được, ta trở thành Thiên Long Đại Đế.\" Long Tuyết Di nói lên việc này, phi thường đắc ý.</p><p>Trầm Tường thấp giọng mắng: \"Thật vất vả có được đồ vật gì đó vậy mà tùy tùy tiện tiện cho người khác mượn!\"</p><p>Long Tuyết Di hừ nhẹ nói: \"Người ta mới không phải tùy tùy tiện tiện cho mượn đi đấy, tên kia dùng một đống lớn Thánh quả cùng ta đổi, nếu như ta sớm chút gặp được ngươi, ta mới chẳng muốn điểu hắn, ngươi cho rằng ta không đau lòng những cái... kia thứ tốt nha!\"</p><p>Trầm Tường đã sớm đoán được nàng là vì tham ăn mới đem Thiên Long kiếm cho mượn đi đấy, bất quá hiện tại hắn cùng Long Tuyết Di thực lực cũng không tệ, muốn đem Thiên Long kiếm thu hồi lại hẳn không phải là việc khó gì.</p><p>\"Đem Thất Long Thánh Kiếm tập hợp đủ rồi, không biết sẽ như thế nào?\" Trầm Tường đối với cái này phi thường tò mò.</p><p>\"Ta cũng muốn biết, năm đó chúng ta sáu đầu Long gặp mặt thời điểm, không chỉ có chỉ là tranh đoạt Thiên Long kiếm, còn muốn đem mặt khác Long thánh kiếm toàn bộ cướp đi, bất quá không có có thành công, ta chỉ biết là cuối cùng Thanh Long đem hắn Thanh Long kiếm cho Khương lão đầu.\" Long Tuyết Di nói ra.</p><p>Trầm Tường tại tiến vào đế mộ thời điểm, đánh bại một cái biến thành linh thể của hắn, đạt được Thanh Long kiếm!</p><p>Bay qua hơn mười tòa cao vút trong mây cự sơn về sau, Trầm Tường bọn hắn rốt cục trông thấy cái kia khỏa cổ xưa Thánh Thụ, đứng tại cự sơn trên đỉnh nhìn lại, cái kia cực lớn màu xanh lá tán cây, như cùng một cái màu xanh lá vòm trời, bao phủ một mảng lớn thổ địa, thượng diện cành lá chiếu sáng rạng rỡ, lục hà lóng lánh, như là vô số lóe ra vòng ánh sáng bảo vệ lục bảo thạch.</p><p>Trầm Tường đứng tại núi cao đỉnh, tại đây đã là đám mây phía trên, tầng mây cũng chỉ là đến cự sơn chính giữa, ngọn núi này tính toán là rất cao rồi, nhưng là cây kia rất cao, cái kia tán cây như là bị vừa thô vừa to thân cây chống được bầu trời đồng dạng.</p><p>Trầm Tường bọn hắn dù cho trên đỉnh núi, đều được ngẩng đầu nhìn lên cái kia phảng phất đã thông đến tinh không tán cây.</p><p>\"Thật cao!\" Trầm Tường ngẩn người về sau, sợ hãi than nói.</p><p>\"Tất cả mọi người ở đằng kia tán cây thượng diện sao? Chúng ta bay đi lên a!\" Trầm Tường vừa mới nói xong, Cơ Linh Nhi cùng Hồng Hà tựu vội vàng kéo lại hắn, lo lắng hắn bay qua.</p><p>Hồng Hà gấp giọng nói: \"Không thể phi, muốn muốn đi lên chỉ có thể thông qua thân cây nội bộ Truyền Tống Trận, hơn nữa cái kia là cao nhất tán cây, cái này cây tổng cộng có ba cái tán cây, chúng ta tối đa chỉ có thể đi chính giữa cái kia.\"</p><p>Cơ Linh Nhi nói ra: \"Chính giữa cái kia tán cây tại dưới tầng mây, chúng ta xuống núi có thể thấy được.\"</p><p>Trầm Tường cười nói: \"Kỳ quái cây!\"</p><p>Cái này khỏa đại thụ thân cây như là cao nữa là ở đồng dạng, cấu thành tán cây nhánh cây càng là vừa thô vừa to vô cùng, mỗi một căn nhánh cây cũng như cùng một cái Đại Giang như vậy vừa thô vừa to.</p><p>Xuống núi về sau, Trầm Tường quả nhiên nhìn thấy tại phía dưới cùng nhất hai cái tán cây, thấp nhất một cái có chừng mấy cao ngàn trượng, chính giữa cái kia thì là tại mây mù tầm đó như ẩn như hiện.</p><p>\"Vì cái gì không thể đi phía trên nhất cái kia?\" Trầm Tường hỏi.</p><p>\"Bởi vì cái kia Thú Hoàng tựu ở phía trên, nơi đó là hắn ổ, nếu như mạo muội tiến đến, hội sẽ bị giết chết đấy.\" Cơ Linh Nhi nói ra, lúc này nàng cùng Hồng Hà đều chặt chẽ kéo Trầm Tường cánh tay, lo lắng Trầm Tường sẽ bay đi lên, bởi vì Trầm Tường lúc này cái kia vẻ mặt không chỗ nào vẻ mặt sợ hãi, làm cho các nàng rất lo lắng.</p><p>Tới gần cái kia khỏa Thánh Thụ thời điểm, Trầm Tường mới phát hiện cái này cây thậm chí có một cái tự nhiên hình thành trong suốt bình chướng, bảo hộ cả cây không sẽ phải chịu phá hư. Đương nhiên, nếu như tại nội bộ tiến hành phá hư lời mà nói..., sẽ bị cái này cây kẻ quản lý trừng phạt đấy.</p><p>\"Cái này khỏa Thánh Thụ phía dưới khẳng định có không ít thứ tốt.\" Long Tuyết Di nói thầm lấy: \"Lớn nhất một loại khả năng tính, tựu là phía dưới có một đầu phẩm chất rất cao Thánh Thạch mạch khoáng. Khó trách năm đó người kia đem nhiều như vậy Thánh quả cho của ta thời điểm, mày cũng không nhăn thoáng một phát, sớm biết như vậy ta năm đó lại để cho hắn cho nhiều một điểm.\"</p><p>Nếu như không có gặp được Trầm Tường, Long Tuyết Di nhất định sẽ hơn chút lo lắng trên ngọn cây này mặt Thánh quả, hiện tại tu luyện sinh sát chi thuật Trầm Tường, có thể rất nhanh làm ra rất nhiều Thánh quả ra, chính cô ta cũng chẳng muốn đi làm cho Thánh quả.</p><p>Cực lớn thân cây cuối cùng, một sợi vừa thô vừa to rễ cây theo mặt đất nhô lên, khiến cho cả vùng đất xuất hiện một mảnh dài hẹp hạp cốc, chỉ là một đầu rễ cây hoành bày tại mặt đất, tựu so bình thường bên trên muốn cao hơn rất nhiều, có vài rễ cây giăng khắp nơi, hình thành rất nhiều đại hạp cốc, thập phần đồ sộ.</p>", "images": {}, "success": true}