{"id": 1625, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1626", "title": "Chương 1626: Thái Thánh Môn Cường Thế!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1626: Thái Thánh Môn Cường Thế!</h1><p>&gt;</p><p>- ------------</p><p>\"Tiểu Linh Nhi, ngươi tựu nghĩ như thế nào ta?\" Trầm Tường cười hì hì lấy, thò tay sờ sờ nàng cái kia xinh đẹp cái mũi, sau đó nhìn về phía Hồng Hà, bất đắc dĩ cười cười: \"Không nghĩ tới đột nhiên biến hóa như vậy, nơi này và Đế Thiên đều là đồng dạng, hơn nữa trong đó còn có chút liên quan!\"</p><p>Bởi vì Thập Thiên Đại Đế, Khương Thánh, Ma Đế Bạch Diệu Vĩ, Trấn Ma Thiên Tôn cường giả loại này lục tục xuất hiện, khiến cho mấy cái Thiên Vực thực lực khó có thể đối với Đế Thiên phát động đại chiến, cho nên lúc này Địa Ngục Ma Đế tìm được Thánh Vực Thái Thánh môn.</p><p>Thái Thánh môn tại Địa Ngục Ma Đế dưới sự trợ giúp, xưng bá Thánh Vực, khống chế Thiên Thánh khu, làm cho Hồng Hà cùng Cơ Linh Nhi không thể không ly khai cái này các nàng vốn cho là rất địa phương an toàn.</p><p>\"Người tính không bằng trời tính, may mắn tình huống còn không tính quá không xong. Những người kia cũng không dám đến Thánh Thú sơn mạch, những... này loại thú vậy mà có thể so với nhân loại có cốt khí, không có bị cái kia Địa Ngục Ma Đế thu mua.\" Hồng Hà ôn nhu cười cười, nàng tuy nhiên nói như vậy, có thể nàng trước khi đều là lo lắng lo lắng đấy, chỉ bất quá bây giờ trông thấy Trầm Tường đi vào, lại để cho nàng đột nhiên an tâm rất nhiều.</p><p>Cơ Linh Nhi nhõng nhẽo cười nói: \"Ngươi phát triển được nhanh như vậy, ta còn tưởng rằng lần nữa cùng ngươi gặp mặt thời điểm, ngươi còn cần ta trợ giúp ngươi tăng thực lực lên, bây giờ nhìn lại so với chúng ta đều muốn lợi hại!\"</p><p>Trầm Tường đi theo hai nữ tiến vào trong động phủ, động phủ này rất đơn sơ, bất quá lại rất sạch sẽ, hai cô gái này lúc này ăn mặc cũng không phải như vậy ngăn nắp xinh đẹp, cuộc sống của các nàng trôi qua rất đơn giản,</p><p>Tại Trầm Tường thực lực so Hồng Hà cùng Cơ Linh Nhi yếu rất nhiều thời điểm, hai nữ tựu đối với hắn phi thường tốt, còn lại để cho hắn ăn một ít đậu hủ, mà bây giờ Trầm Tường thực lực cùng các nàng đồng dạng cường đại, thậm chí so các nàng cường đại hơn nhiều, các nàng hiện tại đối với Trầm Tường càng là tôn kính, bởi vì Trầm Tường trước khi chính là một cái phi thường lợi hại Luyện Đan Sư. Thực lực bây giờ mạnh như vậy, tương lai nhất định có thể trở thành Đan Thánh, có thể có một cái Đan Thánh bằng hữu, đây là rất nhiều người tha thiết ước mơ sự tình.</p><p>Hai nữ cho Trầm Tường châm trà rót nước, đối với hắn phi thường tốt, Trầm Tường thì là mỉm cười lấy thưởng thức hai vị này tiểu mỹ nhân, các nàng ăn mặc không phải rất tịnh lệ, cái này làm cho các nàng toát ra một loại tự nhiên xinh đẹp, hơn nữa các nàng giơ tay nhấc chân gian triển lộ ra đến ưu nhã khí chất, khiến các nàng thoạt nhìn thập phần cảnh đẹp ý vui.</p><p>\"Chúng ta bây giờ không muốn sống ở chỗ này, Thái Thánh môn những người kia còn không có có tiến vào cái này Thánh Thú sơn mạch, nhưng bọn hắn chỉ là tạm thời không dám đi vào, thực lực của bọn hắn rất lớn nhanh cường tráng. Tại Địa Ngục Ma Đế dưới sự trợ giúp, bọn hắn sẽ nhanh chóng công chiếm rất nhiều Thánh Vực thế lực lớn, thống trị toàn bộ Thánh Vực về sau lại đánh Đế Thiên.\" Hồng Hà nói ra.</p><p>Trầm Tường nhẹ gật đầu, hắn cũng là như vậy cảm thấy đấy, bởi vì Thái Thánh môn hôm nay tại Thánh Vực thế lực đã phi thường khổng lồ, nhưng là bọn hắn lại không có bất kỳ tiến công Đế Thiên cử động.</p><p>\"Các ngươi cũng biết Địa Ngục Ma Đế sự tình?\" Trầm Tường hỏi.</p><p>\"Địa Ngục Ma Đế Địa Ngục Ma sứ đến đi tìm chúng ta, nói một tràng chuyện ma quỷ, nói cái gì để cho chúng ta hi sinh chính mình, trợ giúp Thái Thánh môn cái kia con rùa chưởng giáo trở nên càng mạnh hơn nữa, chúng ta đương nhiên sẽ không nghe hắn loại này chuyện ma quỷ, cho nên hắn tựu có lẽ cứng rắn (ngạnh) đấy, nhưng chúng ta cũng không phải ăn chay đấy, hợp lực đem hắn đánh chạy.\" Cơ Linh Nhi vẻ mặt oán giận.</p><p>Hồng Hà nói ra: \"Địa Ngục Ma Đế, Địa Ngục Ma sứ thật sự rất cường, hơn nữa bọn hắn còn có một loại phi thường thần kỳ cảm giác năng lực, có thể cảm giác rất nhiều cường giả vị trí, ta nghe nói rất nhiều cường giả đều bị Địa Ngục Ma sứ đi tìm, rất nhiều người đều không ngăn cản được Địa Ngục Ma Đế khai ra đến phong phú điều kiện, cho nên tựu gia nhập Thái Thánh môn!\"</p><p>\"Trầm Tường, ngươi có thể hay không đem chúng ta đưa đến Đế Thiên? Chúng ta bây giờ không có gì thế lực lớn dựa vào, tuy nói thực lực của chúng ta không tệ, nhưng đối mặt Thái Thánh môn cái loại này quái vật khổng lồ, chúng ta chỉ là tiểu nhân vật mà thôi, chúng ta muốn cùng ngươi cùng một chỗ!\"</p><p>Cơ Linh Nhi đong đưa Trầm Tường cánh tay, bỉu môi, giọng dịu dàng lời nói nhỏ nhẹ nói xong, bộ kia nũng nịu bộ dáng, lại để cho Trầm Tường cảm thấy xương cốt đột nhiên một hồi mềm yếu.</p><p>\"Tốt rồi tốt rồi, ngươi đều là vạn năm lão yêu bà, đừng như tiểu hài tử đồng dạng làm nũng, rất lại để cho người chịu không được đấy.\" Trầm Tường ha ha cười cười.</p><p>Trầm Tường có thể đáp ứng, lại để cho Hồng Hà cùng Cơ Linh Nhi lập tức vui mừng không thôi.</p><p>Nhìn xem hai nữ trên mặt cái kia cao hứng dáng tươi cười, Trầm Tường lại nói: \"Ta có thể mang bọn ngươi đi Đế Thiên, bất quá có hai kiện sự tình ta muốn nói rõ trước. Thứ nhất, các ngươi không thể đi theo ta, bất quá ta sẽ an bài các ngươi gia nhập một cái thế lực. Thứ hai, ta mục đích tới nơi này là trùng kích Đan Thánh, trước đó, ta cần phải tìm một ít đẳng cấp cao đan người đến luyện tập tăng lên, điều này cần hỗ trợ của các ngươi. Qua đi ta mới có thể mang bọn ngươi đi Đế Thiên.\"</p><p>Trùng kích Đan Thánh! Cơ Linh Nhi cùng Hồng Hà lập tức ngây dại, các nàng biết rõ Trầm Tường trở thành Đan Thánh là sớm muộn sự tình, nhưng hiện tại không khỏi cũng quá nhanh rồi, trong truyền thuyết Đan Thánh, cái kia không là đã sống mấy vạn thậm chí hơn mười vạn năm lão yêu quái.</p><p>Nhưng là các nàng cẩn thận ngẫm lại, lại cảm thấy tại Trầm Tường trên người là chuyện rất bình thường!</p><p>\"Hai vị mỹ nhân, các ngươi nói không chừng có thể chứng kiến một cái Đan Thánh sinh ra đời, hắc hắc.\" Trầm Tường trên mặt tràn đầy nụ cười tự tin: \"Không đúng, hẳn là các ngươi tại hiệp trợ một cái tương lai Đan Thánh!\"</p><p>Hồng Hà nhẹ nhàng cười cười: \"Ngươi muốn để cho chúng ta làm cái gì, ngươi nói thẳng đi!\"</p><p>Cơ Linh Nhi thần sắc nghiêm túc, nói ra: \"Cho dù không muốn sống, chúng ta cũng nhất định sẽ đem hết toàn lực giúp cho ngươi!\"</p><p>\"Tiểu Linh Nhi đủ nghĩa khí đấy!\" Trầm Tường cởi mở cười cười: \"Ta có thể không nỡ các ngươi mỹ nhân như vậy nhi vì ta đi chết, ta cũng không phải loại người như vậy! Các ngươi việc cần phải làm rất đơn giản, giống như trước đây, tựu là dựa vào các ngươi đối với đan dược ngành sản xuất rất hiểu rõ, giúp ta thu thập chỗ dược liệu cần thiết là được rồi.\"</p><p>\"Các ngươi đỉnh đầu còn có Thánh Thạch sao?\" Trầm Tường hỏi, hắn tại đây còn có 1000 vạn cân Thánh Thạch, lúc trước hắn cho đi một tí Tiểu Đao mang về Hàng Long môn, lại cho một ít Tiết Tiên Tiên các nàng, cùng Lữ Kỳ Liên hợp tu Sinh Sát chi thuật thời điểm cũng dùng đi không ít.</p><p>\"Không có có bao nhiêu rồi!\" Hồng Hà có chút xấu hổ, bởi vì Trầm Tường lúc trước lưu cho các nàng không ít.</p><p>\"Không có việc gì, ta tại đây còn có 1000 vạn cân, như vậy đi, các ngươi đi mua sắm một ít thường dùng lục phẩm tiên đan dược liệu trở về, cái này 1000 vạn cân Thánh Thạch đã đủ rồi a?\" Trầm Tường xuất ra một cái túi đựng đồ.</p><p>Cơ Linh Nhi nhíu mày nói: \"Cái này... Chỉ có thể mua một phần, hơn nữa còn là không thế nào tốt cái chủng loại kia, Thái Thánh môn hiện tại đã khống chế đẳng cấp cao đan dược thị trường, giá cả lật ra gấp bội, bọn họ là muốn bức bách một ít nhu cầu cấp bách đẳng cấp cao tiên đan cường giả gia nhập Thái Thánh môn.\"</p><p>Cái này Thái Thánh môn ở chỗ này mạnh như thế thế, lại để cho Trầm Tường trong nội tâm đột nhiên có một cỗ bốc đồng, hận không thể lập tức đi Thái Thánh môn đi dạo một vòng, xem bọn hắn tại Địa Ngục Ma Đế dưới sự trợ giúp, có gì rất cao minh?</p><p>Khóe miệng của hắn nổi lên một vòng cười lạnh: \"Thái Thánh môn sao? Có thể ở cái này Thánh Vực giải quyết bọn hắn tốt nhất, miễn cho về sau bọn hắn đi tai họa Đế Thiên!\"</p><p>\"Cái này 1000 vạn cân Thánh Thạch đi mua một phần lục phẩm tiên đan dược liệu, đủ ta lật bàn rồi, Thái Thánh môn hiện tại thế nhưng mà giúp ta một cái đại ân, ha ha!\" Trầm Tường đột nhiên cười ha hả, lại để cho Hồng Hà cùng Cơ Linh Nhi vẻ mặt nghi hoặc, bất quá các nàng đã tập mãi thành thói quen, bởi vì Trầm Tường làm ra sự tình, luôn có thể vượt quá dự liệu của các nàng.</p><p>====</p>", "images": {}, "success": true}