{"id": 1638, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1639", "title": "Chương 1639: Viêm Khải", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1639: Viêm Khải</h1><p>&gt;</p><p>- ------------</p><p>Viêm gia hiện tại cùng Thái Thánh môn đối địch, bởi vì Thái Thánh môn rất cường thế, nguyên bản rất nhiều cùng Viêm gia quan hệ tốt thế lực đều không thể không làm bất hòa Viêm gia, thậm chí có một ít còn đầu nhập vào Thái Thánh môn, để tránh bị Thái Thánh môn tiêu diệt.</p><p>Bởi vậy, trước kia đông như trẩy hội Viêm gia đại trạch, hiện tại trở nên phi thường trong trẻo nhưng lạnh lùng, mà hôm nay Trầm Tường đến cùng Viêm gia buôn bán, khiến cho Viêm gia cao tầng phi thường coi trọng, đi ra cùng Trầm Tường đàm đúng là viêm gia tộc trưởng, một gã trên mặt có sẹo bưu hãn lão giả.</p><p>\"Ta là Viêm gia tộc trưởng, Viêm Khải!\" Viêm Khải mặc dù có một trương mặt nghiêm túc, nhưng lúc này hắn đối với Trầm Tường lộ ra cười ôn hòa cho, phi thường khách khí.</p><p>\"Tại hạ Trầm Tường, kính đã lâu Viêm Tộc lớn lên đại danh!\" Trầm Tường chắp tay, mỉm cười: \"Nói ngắn gọn, trong tay của ta có một ít Lục Nguyên Thiên Thanh đan, của ta ý đồ đến ngươi có lẽ cũng biết a!\"</p><p>Viêm Khải nhẹ gật đầu, hỏi: \"Ngươi có bao nhiêu Lục Nguyên Thiên Thanh đan?\"</p><p>Trầm Tường nói ra: \"55 hạt!\"</p><p>Nghe được Trầm Tường nói ra được cái số này, Viêm Khải trong nội tâm kinh ngạc, đây cũng không phải là một cái số lượng nhỏ!</p><p>\"Chúng ta bây giờ tuy nhiên cần Lục Nguyên Thiên Thanh đan, nhưng lại không cần nhiều như vậy, hơn nữa hôm nay Lục Nguyên Thiên Thanh đan giá cả rất cao, ngươi có lẽ tinh tường a.\" Viêm Khải nói ra, muốn mua xuống cái này 55 hạt Lục Nguyên Thiên Thanh đan, thế nhưng mà một số rất lớn số lượng.</p><p>Trầm Tường cười nói: \"Viêm Tộc trường, các ngươi Viêm gia hiện tại loại tình huống này, ta còn tới nơi này tìm các ngươi buôn bán, tự nhiên không phải ý định lợi nhuận các ngươi Thánh Thạch, địa phương khác Lục Nguyên Thiên Thanh đan là ba bốn ngàn vạn cân Thánh Thạch một hạt, ta hiện tại chỉ cần ngươi 1000 vạn cân, như thế nào đây?\"</p><p>Viêm Khải trước khi là tốt rồi kỳ Trầm Tường tại sao phải đến tìm bọn hắn Viêm gia, hôm nay Trầm Tường nói như vậy, hắn biết rõ Trầm Tường tới nơi này còn có mặt khác mục đích.</p><p>http://truyenyy/</p><p>\"Ngươi là có cầu tại chúng ta Viêm gia ư? Có phải có những thứ khác mục?\" Viêm Khải trực tiếp hỏi.</p><p>\"Bởi vì chúng ta có cùng chung địch nhân! Hơn nữa ta cùng Thần Vũ môn quan hệ không tệ, ta cảm thấy được các ngươi Viêm gia hiện tại có lẽ hảo hảo cùng Thần Vũ môn nói chuyện, có lẽ về sau các ngươi có thể trở thành minh hữu.\" Trầm Tường nói ra.</p><p>\"Chúng ta trước khi cũng có qua loại ý nghĩ này, chỉ là không biết Thần Vũ môn tối chung thái độ như thế nào, nếu như Thần Vũ môn cũng đầu nhập vào Thái Thánh môn lời mà nói..., đến lúc đó chúng ta nói không chừng sẽ bị Thần Vũ môn ám toán.\" Viêm Khải lúc này hắn xem Trầm Tường ánh mắt thập phần cảnh giác, hắn lo lắng Trầm Tường là Thái Thánh môn phái tới đấy.</p><p>Trầm Tường xuất ra một hộp Lục Nguyên Thiên Thanh đan, nói ra: \"Các ngươi có lẽ nghe nói, đoạn thời gian trước Thái Thánh môn chưởng giáo đi Thánh Thú sơn mạch sự tình...\"</p><p>Viêm Khải trong nội tâm đột nhiên cả kinh, nói ra: \"Đoạn thời gian trước, Thánh Thú sơn mạch đã xảy ra hai kiện đại sự, Ưng Hoàng cùng một cái người thần bí tại Thánh Thụ đại chiến, về sau tựu là Thái Thánh môn chưởng giáo cùng hai cái thú hoàng đi bắt cầm Hồng Hà, Cơ Linh Nhi, nhưng không có bắt lấy, còn chết đi một cái Địa Ngục Bức Vương!\"</p><p>Những chuyện này đều là đại sự, Viêm gia phái người đi xâm nhập điều tra qua, cuối cùng tra được một ít dấu vết để lại, biết được Hồng Hà cùng Cơ Linh Nhi đi vào trong đó mua sắm Lục Nguyên Thiên Thanh quả sự tình, mà bây giờ Trầm Tường bán ra nhiều như vậy Lục Nguyên Thiên Thanh đan, Viêm Khải hơi chút tưởng tượng, đã biết rõ Trầm Tường cùng chuyện này có liên quan.</p><p>\"Hồng Hà cùng Cơ Linh Nhi là bằng hữu của ta, khi đó ta đắc tội Ưng Hoàng cùng Thái Thánh môn chưởng giáo, bọn hắn sẽ không bỏ qua ta đấy, cho nên bọn hắn đều địch nhân là của ta.\" Trầm Tường thở dài.</p><p>\"Nói như vậy ngươi chính là cái cầm trong tay Thanh Long Đồ Ma đao, muốn chém đứt Thánh Thụ người?\" Viêm Khải mang trên mặt kinh ngạc, hỏi.</p><p>Trầm Tường gật đầu cười nói: \"Là ta đúng vậy, Viêm Tộc trường hiện tại có lẽ không cần hoài nghi ta đi à nha, ta thật sự muốn hi vọng cùng các ngươi liên thủ, về sau đối phó Thái Thánh môn, các ngươi cũng không cam chịu như vậy khuất phục tại Thái Thánh môn a!\"</p><p>\"Ngươi nói ngươi cùng Thần Vũ môn quan hệ không tệ?\" Viêm Khải lại hỏi.</p><p>\"Ngươi nên biết Phùng Vũ Khiết là Đan Thánh, ta cùng quan hệ của nàng coi như tốt.\" Trầm Tường nói ra.</p><p>\"Vậy thì tốt, ta sẽ đi tìm nàng nói chuyện đấy!\" Viêm Khải cười nói: \"Vừa rồi ngươi nói 1000 vạn cân Thánh Thạch một hạt Lục Nguyên Thiên Thanh đan, lời này coi như mấy sao?\"</p><p>Trầm Tường cười nói: \"Đương nhiên chắc chắn, cần muốn mua bao nhiêu?\"</p><p>\"Mười hạt là đủ rồi!\"</p><p>Trầm Tường đem cái kia một hộp Lục Nguyên Thiên Thanh đan đưa tới, lại để cho Viêm Khải từ đó chọn lựa mười hạt, điều này nói rõ hắn đối với Viêm Khải thập phần tín nhiệm.</p><p>\"Đây là 10.000 vạn cân Thánh Thạch!\" Viêm Khải lúc này đối với Trầm Tường ấn tượng rất tốt, hắn hiện tại nhìn kỹ những cái... kia Lục Nguyên Thiên Thanh đan, thần sắc toát ra một tia kinh ngạc.</p><p>\"Những... này đan đều là ai luyện chế hay sao? Phẩm chất đều rất tốt, hơn nữa đều là giống nhau trình độ, lực khống chế phi thường rất cao minh.\" Viêm Khải tán thán nói.</p><p>Viêm gia coi như là nửa cái luyện đan thế gia, hắn với tư cách Viêm gia tộc trưởng, đối với đan dược cũng có chút tinh thông, là một cái là người biết hàng.</p><p>Trầm Tường cười nói: \"Ta luyện chế đấy.\"</p><p>Viêm Khải rất là giật mình, nói: \"Ta còn tưởng rằng là Phùng Vũ Khiết luyện chế đấy, loại này tiêu chuẩn đã tiếp cận Đan Thánh rồi!\"</p><p>\"Ta hiện tại chỉ có thể luyện chế Lục Nguyên Thiên Thanh đan!\"</p><p>Viêm Khải hít sâu một hơi: \"Nói như vậy, những điều này đều là ngươi luyện tập chi làm?\"</p><p>Luyện tập đều tốt như vậy, quả thực lại để cho Viêm Khải khiếp sợ.</p><p>\"Cũng không tính là luyện tập rồi, ta luyện đan gần đây đều là như thế này, chỉ cầu tốt nhất.\" Trầm Tường cười cười: \"Ta tại đây còn có bốn mươi lăm hạt, không biết Viêm Tộc trường có thể hay không cho ta an bài một chỗ, lại để cho ta đem những này đan toàn bộ bán đi.\"</p><p>\"Ngươi muốn tại Viêm Thành bán không?\"</p><p>Viêm Khải hai mắt tỏa sáng, bốn mươi lăm hạt Lục Nguyên Thiên Thanh đan tính toán thì rất nhiều rồi, một lần tựu bán nhiều như vậy, nhất định có thể hấp dẫn không ít người đến, Trầm Tường tại Viêm Thành rao hàng, là vì giảm bớt Viêm Thành quạnh quẽ cục diện.</p><p>\"Đúng vậy! Hiện tại đan dược đều bị Thái Thánh môn khống chế, ta muốn ở chỗ này làm một điểm đan dược sinh ý, nhìn xem Thái Thánh môn có gì phản ứng.\" Trầm Tường cười nói.</p><p>\"Hiện tại Viêm Thành có rất nhiều để trống cửa hàng, ta tặng cho ngươi một gian, ta an bài quản gia mang ngươi đi, mặt khác ta lại phái người đi tuyên truyền, ngươi nơi này có Lục Nguyên Thiên Thanh đan bán ra, giá cả so địa phương khác tiện nghi.\" Viêm Khải nói ra, hiện tại Viêm gia cũng không có bán đan dược, nếu như Viêm Thành có thể náo nhiệt lên, bọn hắn Viêm gia chỉ là thu thuế thu tô cũng có thể được đến rất nhiều Thánh Thạch.</p><p>\"Đợi một hai tháng mở lại thủy, ta hiện tại đỉnh đầu không có nhiều đan dược.\" Trầm Tường không nghĩ tới Viêm Khải dễ nói chuyện như vậy, nguyên bản hắn chỉ là ý định bán ra Lục Nguyên Thiên Thanh đan, nhưng Viêm Khải vừa nói như vậy, lại để cho hắn muốn bán càng nhiều nữa tiên đan đến đối kháng Thái Thánh môn.</p><p>\"Tốt, chờ ngươi chuẩn bị cho tốt, rồi hãy tới tìm ta!\" Viêm Khải nói ra.</p><p>Trầm Tường vội vàng ly khai Viêm Thành, tiến về trước Thái Cổ Thánh thành, sau đó đi Thần Vũ môn!</p><p>Phùng Vũ Khiết gần đây rất phiền, đây cũng là bởi vì Thái Thánh môn cho áp lực của nàng, nàng cũng biết Trầm Tường cùng Ưng Hoàng đại chiến sự tình, lúc này Trầm Tường đến tìm nàng, chánh hợp nàng ý, bởi vì nàng cũng muốn gặp Trầm Tường.</p><p>\"Phùng đại nương, ngươi quá khách khí a!\" Trầm Tường bị thỉnh đến một gian hoa mỹ phòng khách, một trên bàn lớn bày đầy đại lượng linh quả, Trầm Tường một chút cũng không khách khí ăn lấy những cái... kia linh quả, sau đó vụng trộm cho Long Tuyết Di thuận một ít.</p><p>Phùng Vũ Khiết ưu nhã ngồi tại nơi nào, lúc này nàng lại lần nữa tiếp quản Thần Vũ môn, ăn mặc một thân áo bào, rất có quý khí.</p><p>\"Ngươi tìm đến ta có chuyện gì? U U cùng Mị Dao không có nhanh như vậy xuất quan, ta đã cùng ngươi đã nói rồi.\"</p>", "images": {}, "success": true}