{"id": 1635, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1636", "title": "Chương 1636: Địa Ngục Bức Vương", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1636: Địa Ngục Bức Vương</h1><p>&gt;</p><p>- ------------</p><p>\"Ta và ngươi liên thủ đối phó Ưng Hoàng không là vấn đề, nhưng lại nhiều Thái Thánh môn chưởng giáo, hoặc là mặt khác lợi hại gia hỏa, tựu khó làm rồi.\"</p><p>Long Tuyết Di nhìn ra Trầm Tường tâm tư, Trầm Tường hiện đang chờ đợi những cái... kia điều khiển Địa Ngục Ma Bức cường giả ra, trốn ở một bên chính là vì tìm cơ hội ra tay.</p><p>Trầm Tường nói ra: \"Không có sao, chỉ cần bọn hắn còn ở nơi này, ta sớm muộn đều cùng bọn họ chạm mặt.\"</p><p>Không bao lâu, trên bầu trời Địa Ngục Ma Bức ngày càng nhiều, bao phủ bầu trời Tinh Nguyệt hào quang, khiến cho cái chỗ này một mảnh đen kịt.</p><p>\"Những... này Địa Ngục Ma Bức thoạt nhìn nhiều, nhưng mỗi một cái đều rất rất quý bối, hơn nữa đều là trưởng thành đấy, muốn trưởng thành đến loại tình trạng này, ít nhất cũng cần trên vạn năm, loại này số lượng Địa Ngục Ma Bức bình thường đều có một cái Địa Ngục Bức Vương dẫn đầu.\" Long Tuyết Di nói ra: \"Địa Ngục Bức Vương thực lực cũng không yếu, cùng những cái... kia Địa Ngục Ma Long đồng dạng lợi hại, thậm chí so Địa Ngục Ma Long hiếu thắng.\"</p><p>Trầm Tường cười thầm: \"Ưng Hoàng khẳng định gia nhập Địa Ngục Ma Đế bên kia, những... này Địa Ngục Ma Bức có lẽ đều là hắn và cái kia Thái Thánh môn chưởng giáo mượn tới đấy, giết chết hơn phân nửa, bọn hắn khẳng định không tốt giao cho.\"</p><p>Địa Ngục Ma Bức toàn bộ tụ tập quanh quẩn trên không trung lấy, tản mát ra một loại rất âm trầm thanh âm, nghe làm cho người khác sởn hết cả gai ốc.</p><p>\"Đến rồi!\" Long Tuyết Di nhẹ hô: \"Ưng Hoàng quả nhiên đến rồi, ngoại trừ Ưng Hoàng còn có ba cái thực lực rất mạnh gia hỏa, đều cùng Ưng Hoàng thực lực tương đương!\"</p><p>Trầm Tường gật đầu nói: \"Một cái trong đó nhất định là Thái Thánh môn chưởng giáo!\"</p><p>Mặc dù tại đêm tối, hắn đều có thể nhìn rõ ràng mấy cái đứng tại động phủ cửa ra vào người, bỏ Ưng Hoàng, mặt khác ba cái thực lực xác thực rất cường, một cái trong đó sau lưng một cặp cánh dơi, đây tựu là địa ngục Bức Vương, thực lực so Long Tuyết Di đoán chừng còn mạnh hơn nhiều lắm.</p><p>Ngoại trừ Ưng Hoàng cùng Địa Ngục Bức Vương, còn có một áo bào trắng lão giả cùng hắc y trung niên, cái kia áo bào trắng lão giả tựu là Thái Thánh môn chưởng giáo, Hồng Hà cùng Cơ Linh Nhi hình dung qua dung mạo của hắn.</p><p>\"Còn có một là ai đó?\" Trầm Tường trong nội tâm nghi hoặc, sau đó cái kia hắc y trung niên tướng mạo nói cho Hồng Hà cùng Cơ Linh Nhi.</p><p>Hồng Hà cùng Cơ Linh Nhi nghe xong, sắc mặt hơi đổi.</p><p>\"Tên kia là ai?\" Long Tuyết Di vội vàng hỏi thăm.</p><p>\"Hồ Hoàng, là một cái Thú Hoàng, như hắn loại này xảo trá gia hỏa bị Địa Ngục Ma Đế thu mua, là chuyện rất bình thường.\" Hồng Hà nói ra.</p><p>Đến bắt bọn họ bốn cái gia hỏa, vậy mà lợi hại như vậy, bất quá ngẫm lại cũng hiểu được rất bình thường bất quá, bởi vì Ưng Hoàng đem Long Tuyết Di cùng Trầm Tường xem thành cùng bọn họ đồng dạng thực lực, vì không sơ hở tý nào, đến nhiều một ít cường giả so sánh tốt.</p><p>Ưng Hoàng bốn người bọn họ đứng tại ngoài động phủ mặt, cũng không có đi vào, mà là đang thương lượng sự tình.</p><p>\"Căn cứ ta được đến tin tức, cái kia cầm trong tay Thanh Long Đồ Ma đao nam tử đến từ Cửu Thiên thế giới, thực lực thế nào không rõ lắm, nhưng là quỷ kế đa đoan, hiểu được Thiên Địa Sát Phạt Thuật, còn nắm giữ không ít lợi hại binh khí, cho nên chúng ta phải cẩn thận một ít.\" Địa Ngục Bức Vương nói ra.</p><p>Ưng Hoàng gật đầu nói: \"Có thể được đến Thanh Long Đồ Ma đao, còn nắm giữ Thiên Địa Sát Phạt Thuật gia hỏa khẳng định không đơn giản, chúng ta ngàn vạn không nên xem thường hắn! Còn có cái kia Bạch Long, năm đó được xưng Thiên Long Đại Đế, thực lực cũng rất mạnh.\"</p><p>Thái Thánh môn chưởng giáo nhìn về phía Địa Ngục Bức Vương, hỏi: \"Ngươi xác nhận bọn hắn ở bên trong?\"</p><p>Địa Ngục Bức Vương không trả lời... ngay, mà là nhắm mắt lại đi cảm ứng, đem làm hắn mở to mắt thời điểm, trên mặt có chút ít nghi hoặc.</p><p>\"Ta tự cảm ứng đến cái kia hai nữ tử huyết khí, Trầm Tường cùng Bạch Long không có.\"</p><p>Cái kia Hồ Vương nói ra: \"Cái này không kỳ quái, bọn hắn ẩn nấp bản lĩnh rất cao cường, ta cũng có thể hiểu rõ không bị ngươi cảm ứng được huyết khí, chỉ cần xác định cái kia hai cái tiểu nha đầu ở bên trong là tốt rồi.\"</p><p>Địa Ngục Bức Vương trong nội tâm vẫn còn có chút cảnh giác, nói ra: \"Trước khi đã đã nói, ta chỉ mang bọn ngươi đến không đi vào, cái kia Trầm Tường Thanh Long Đồ Ma đao cùng hắn nắm giữ những cái... kia khắc chế tà ma công pháp cùng pháp bảo đều rất cường, ta cũng không muốn đối mặt hắn loại người này.\"</p><p>\"Vậy thì tốt, chúng ta ba cái đi vào là được, ngươi ở bên ngoài nhìn xem, đừng làm cho bọn hắn chạy trốn là được rồi.\"</p><p>Thái Thánh môn chưởng giáo lúc này có chút kích động, hắn rất nghĩ đến đến Hồng Hà Thánh Linh Hỏa Hồn, lúc này ngay tại trước mắt, tuy nhiên Trầm Tường cùng Long Tuyết Di là thứ uy hiếp, bất quá bọn hắn cảm thấy bằng bọn hắn vài vạn năm công lực, phải bắt được Hồng Hà khẳng định không khó.</p><p>Phá cửa chính là Ưng Hoàng, động phủ mặc dù có rất lợi hại trận pháp, nhưng cái kia Ưng Hoàng móng vuốt chỉ là thoáng cái tựu vỡ vụn rồi, Hồ Vương cùng Thái Thánh môn chưởng giáo lập tức vọt lên đi vào, Ưng Hoàng theo sát tại phía sau bọn họ.</p><p>\"Cơ hội tới!\" Trầm Tường trong nội tâm cuồng hỉ, vội vàng vượt qua không gian, đi vào cái kia động phủ cửa ra vào, đồng thời tế ra một tòa lóng lánh tiểu tháp.</p><p>Đây là Trấn Ma Thần Tháp!</p><p>Trầm Tường mãnh liệt hướng bên trong rót vào một cỗ Trấn Ma Thần Lực, Thần Tháp lập tức trở nên phi thường to lớn, theo Trầm Tường khống chế, lập tức tựu áp hướng Địa Ngục Bức Vương.</p><p>Địa Ngục Bức Vương phản ứng rất nhanh, hắn cảm ứng được bốn phía không gian chấn động, tựu lập tức bay về phía không trung, nhưng Trầm Tường Trấn Ma Thần Tháp lại phi thường lợi hại, tại Trầm Tường dùng không gian lực lượng dưới sự khống chế, cái kia Trấn Ma Thần Tháp thuấn gian di động, vượt qua không gian, theo Trầm Tường Thần Niệm truy hướng cái kia chạy trốn Địa Ngục Bức Vương.</p><p>Địa Ngục Bức Vương tuy nhiên rất lợi hại, nhưng lại rất lo lắng, đặc biệt e ngại Trầm Tường, Trầm Tường uy danh tại hắn đi Cửu Thiên thế giới thời điểm đã sớm nghe nói, chỉ cần là tà ma, không có không sợ Trầm Tường trên người những vật kia đấy.</p><p>\"Ngươi không chạy thoát được đâu, ha ha!\" Trầm Tường cười lớn một tiếng, Trấn Ma Thần Tháp sinh ra một cỗ rất mạnh hấp lực, hơn nữa trở nên như là núi cao một thật lớn, Địa Ngục Bức Vương cùng một đoàn Địa Ngục Ma Bức đều bị Trấn Ma Thần Tháp thượng diện cửa sổ hút đi vào.</p><p>Đây hết thảy phát sinh được thật nhanh, Trầm Tường đem Địa Ngục Bức Vương bắt lấy thời điểm, tiến vào trong động phủ cái kia ba cái cũng mới vừa vặn biết được.</p><p>Bọn hắn đi ra động phủ, bên ngoài lại một mảnh yên tĩnh, nguyên bản che đậy Tinh Nguyệt Ma Bức bầy đã không thấy, Tinh Nguyệt chi quang chiếu xuống, ngẫu nhiên thổi qua một lượng phiến vân, cái kia Địa Ngục Bức Vương cũng không thấy rồi.</p><p>Đây chỉ là trong chớp mắt sự tình, Địa Ngục Bức Vương cùng vô số Địa Ngục Ma Bức tựu biến mất không còn thấy bóng dáng tăm hơi, Ưng Hoàng bọn hắn lúc này chỉ cảm thấy quỷ dị vô cùng, bọn hắn thông qua còn sót lại năng lượng khí tức, có thể tinh tường cảm ứng được vẻ này rất mạnh Trấn Ma Thần Lực!</p><p>\"Là Trầm Tường làm, thằng này quả nhiên quỷ kế đa đoan, cái này làm sao bây giờ? Địa Ngục Bức Vương bị hắn bắt đi, Địa Ngục Ma sứ cái này nhất định sẽ cười nhạo chúng ta đấy.\" Hồ Hoàng trên mặt tràn đầy tức giận, hắn cái này lão hồ ly vậy mà đều bị Trầm Tường âm rồi.</p><p>Hiện tại bọn hắn duy nhất thu hoạch tựu là, biết rõ Trầm Tường cùng Long Tuyết Di thực lực cũng không phải rất đáng sợ, cũng không dám mặt đối với bọn họ, chỉ dám lặng lẽ đối với Địa Ngục Bức Vương Động tay!</p><p>Trầm Tường dùng Trấn Ma Thần Tháp bắt lấy Địa Ngục Bức Vương cùng sở hữu tất cả Địa Ngục Ma Bức về sau, sẽ mặc con thoi không gian thoát được rất xa, lúc này hắn chính trốn ở một trong sơn động trộm vui sướng.</p><p>\"Cái này Địa Ngục Bức Vương cùng cái kia mấy trăm vạn Địa Ngục Ma Bức thế nhưng mà đại thuốc bổ, trong cơ thể của bọn họ đều ẩn chứa rất nhiều tinh thuần cường đại huyết dịch, ngươi có thể đem bọn hắn luyện hóa thành một ít đẳng cấp cao Huyết Đan!\" Long Tuyết Di cười nói.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1640-dia-nguc-buc- vuong/359017.html</p>", "images": {}, "success": true}