{"id": 1639, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1640", "title": "Chương 1640: Đại Nương Thu Nữ", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1640: Đại Nương Thu Nữ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường rất muốn gặp Tô Mị Dao cùng Bạch U U, nghe thấy Phùng Vũ Khiết nói như vậy, hắn có chút thất vọng.</p><p>\"Phùng đại nương, ta mới từ Viêm gia chỗ đó tới.\" Trầm Tường nói ra.</p><p>\"Viêm gia? Ngươi đi vào trong đó làm gì?\" Phùng Vũ Khiết trong khoảng thời gian này đều rất lưu ý Viêm gia, bởi vì Viêm gia cùng nàng Thần Vũ môn đều là không sai biệt lắm tình cảnh, chỉ là Thần Vũ môn hiện tại so Viêm gia tốt hơn nhiều, không có bị Thái Thánh môn phong tỏa.</p><p>\"Ta đi vào trong đó bán Lục Nguyên Thiên Thanh đan... Sau đó thuận tiện đàm hơi có chút sự tình, ta ý định liên hợp bọn hắn đối phó Thái Thánh môn, ngươi muốn hay không gia nhập?\" Trầm Tường hỏi.</p><p>\"Ngươi theo chân bọn họ đàm tốt rồi?\" Phùng Vũ Khiết trong nội tâm khẽ động, nàng đương nhiên muốn gia nhập, nàng còn cầu còn không được đâu rồi, hiện tại nàng minh bạch Trầm Tường tại sao phải đến rồi, Trầm Tường khẳng định cũng cân nhắc qua nàng Thần Vũ môn tình cảnh.</p><p>Trầm Tường cười nói: \"Đã đàm tốt rồi, Viêm gia tộc trưởng có lẽ rất nhanh sẽ tới nơi này cùng ngươi đàm chuyện hợp tác. Bất quá chuyện này tốt nhất giữ bí mật, đừng làm cho Thái Thánh môn biết rõ các ngươi âm thầm liên hợp.\"</p><p>\"Ta đây hiểu đấy, ta hiện tại chính tâm phiền chuyện này đâu rồi, nếu như có thể cùng Viêm gia liên hợp lại, sẽ để cho ta yên tâm rất nhiều, ít nhất đánh lúc thức dậy, không phải ta một người đối mặt Thái Thánh môn. Phùng Vũ Khiết trên mặt lộ ra vui mừng mỉm cười: \"Đoạn thời gian trước tại Thánh Thú cổ vực gây ra đến sự tình, phải hay là không ngươi tiểu quỷ này làm?\"</p><p>\"Hắc hắc, không có biện pháp, ai bảo những người kia kiêu ngạo như vậy.\"</p><p>Phùng Vũ Khiết lúc trước biết được Thanh Long Đồ Ma đao ra tại Thánh Thụ chỗ đó xuất hiện, cũng biết là Trầm Tường làm, huống chi Hồng Hà cùng Cơ Linh Nhi cũng tại đó, nàng lúc ấy tựu kết luận đó là Trầm Tường.</p><p>\"Phùng đại nương, ngươi tại đây còn có bao nhiêu đan dược? Ta muốn một ít, không cần quá nhiều, nhị phẩm Tam phẩm Tứ phẩm tiên đan, tất cả đến một ngàn hạt là được rồi, ta ý định tại Viêm Thành bán, giá cả có thể so với Thái Thánh môn thấp một ít.\" Trầm Tường nói ra, nếu như Phùng Vũ Khiết nơi này có, hắn cũng không cần tự tự luyện chế, rất nhanh có thể khai mở bán cái kia chút ít Lục Nguyên Thiên Thanh đan.</p><p>\"Ta tại đây đan không nhiều lắm, dược liệu ngược lại là có không ít, tuy nhiên hiện tại dược liệu giá cả đều rất cao, nhưng bằng vào ta nhiều năm nhân mạch, cho dù đầu nhập vào Thái Thánh môn những đan dược kia thế lực, đều âm thầm tiện nghi bán cho ta.\" Phùng Vũ Khiết nói ra: \"Ngươi luyện đan tốc độ nhanh như vậy, cho ngươi dược liệu là được rồi, huống hồ ngươi một lò ra đan nhiều như vậy hạt.\"</p><p>\"Đúng rồi, ngươi bây giờ có thể luyện chế Lục Nguyên Thiên Thanh đan rồi hả?\"</p><p>Trầm Tường cười nói: \"Ta không phải mới vừa nói sao? Nếu không chúng ta một lần xem?\"</p><p>Lần trước Phùng Vũ Khiết bại bởi Trầm Tường, trong nội tâm thì có bóng mờ, nếu như là và những người khác so, nàng tin tưởng mười phần, nhưng cùng Trầm Tường loại này quái thai tỷ thí, trong nội tâm nàng không chắc.</p><p>\"Thôi được rồi, miễn cho bị ngươi đả kích.\" Phùng Vũ Khiết nũng nịu nhẹ nói.</p><p>\"Phùng đại nương, ngươi thế nhưng mà Đan Thánh nha, phải có điểm tin tưởng nha!\" Trầm Tường cười nói.</p><p>Phùng Vũ Khiết trắng rồi Trầm Tường liếc, nói ra: \"Ngươi nếu như bại bởi ta, đó là rất bình thường đấy, nhưng nếu như ta lại thua một lần, trong nội tâm của ta sẽ có ma chướng đấy, hay (vẫn) là không được!\"</p><p>\"Phùng đại nương, Thái Thánh môn lôi kéo ngươi thời điểm, đều khai ra một chút ít điều kiện gì đến?\" Trầm Tường hỏi.</p><p>\"Điều kiện ngừng phong phú đấy, bọn hắn đáp ứng cho ta năm loại Thánh cấp dược liệu, bất quá ta đều đã có, hơn nữa ngươi tiểu quỷ này có cái loại này nghịch thiên bản lĩnh, ta cảm thấy được ta về sau chắc có lẽ không khuyết thiếu Thánh cấp dược liệu!\" Phùng Vũ Khiết nói ra: \"Bọn hắn cũng không phải muốn khống chế của ta Thần Vũ môn, chỉ là lại để cho ta gia nhập Thái Thánh môn, của ta Thần Vũ môn hay (vẫn) là độc lập đấy, bọn hắn chỉ có điều muốn cho ngoại giới cho rằng, ngay cả ta đều đầu nhập vào Thái Thánh môn, tạo thành Thái Thánh môn rất cường đại biểu hiện giả dối.\"</p><p>\"Nói bọn họ như vậy không cần ngươi cho Địa Ngục Ma Đế bán mạng?\"</p><p>\"Không cần, cho Địa Ngục Ma Đế mua bán, cái kia là địa ngục Ma sứ tới tìm ta đàm đấy, bất quá ta không gặp cái kia Địa Ngục Ma sứ, Địa Ngục Ma Đế lại không thể đến nơi này, Địa Ngục Ma sứ thực lực cũng tựu như vậy, ta cũng không sợ bọn họ, lại để cho ta bán đứng linh hồn, ta làm không được, nói không chừng ta ngày nào đó vận khí tốt, có thể tiến vào thần minh chi giới đâu này?\" Phùng Vũ Khiết hì hì cười cười: \"Có ngươi tiểu quỷ này hỗ trợ, nói không chừng ta rất có thể tiến vào thần minh chi giới!\"</p><p>Thần minh chi giới là Phùng Vũ Khiết bọn hắn loại thực lực này đến đỉnh phong cường giả chỗ hướng tới địa phương, nếu như đem linh hồn bán cho Địa Ngục Ma Đế, như vậy về sau tựu không có bất kỳ hi vọng tiến vào thần minh chi giới, tuy nói thần minh chi giới rất khó tiến vào, rất nhiều cường giả đều bị tạp trụ, mà ngay cả trấn Ma Thiên Tôn đều không đi được.</p><p>Trầm Tường nghĩ nghĩ, nói ra: \"Nếu như chỉ có ta tự mình đi thần minh chi giới, không đi cũng thế, quá cô độc rồi.\"</p><p>\"Cũng đúng, nghe nói ngươi tiểu quỷ này nữ không ít người, ngươi không nỡ các nàng a!\" Phùng Vũ Khiết ăn ăn cười nói.</p><p>\"Ta đến lúc đó nói không chừng có thể đem các nàng cũng mang lên đi, không biết có thể hay không có hậu quả gì không?\" Trầm Tường sờ lên ngón tay u ngọc giới: \"Nếu như đi đến thần minh chi giới, thụ đến hoàn cảnh nơi đây ảnh hưởng, thực lực khẳng định cũng có thể tăng lên được rất nhanh.\"</p><p>Phùng Vũ Khiết lắc đầu nói: \"Đi thần minh chi giới thời điểm, cần thần minh Tiếp Dẫn, ta nghe nói đến lúc đó trên người sở hữu tất cả bảo vật thần binh đều bị bắt đi. Cho nên đem người chứa ở trong trữ vật giới chỉ, mang lên thần minh chi giới phương pháp căn bản không thể thực hiện được.\"</p><p>\"Cái này là sự tình từ nay về sau rồi, sau này hãy nói a, huống hồ chúng ta đối với thần minh chi giới không biết.\" Trầm Tường giang tay ra.</p><p>Trầm Tường hướng Phùng Vũ Khiết đã muốn một gian mật thất, sau đó cầm Phùng Vũ Khiết cho hắn dược liệu đi luyện đan, Tô Mị Dao cùng Bạch U U lúc này tình huống so sánh phức tạp, ăn thánh đan không chỉ có chữa trị thương thế, còn nhanh nhanh chóng tăng thực lực lên, cũng không biết lúc nào mới có thể ra quan, hắn chỉ có thể kiên nhẫn chờ đợi.</p><p>Trầm Tường tại trong mật thất ngây người hơn mười ngày, Hồng Hà cùng Cơ Linh Nhi đã thành công phục chế hắn Hỏa Hồn, nhưng lại ổn định lại, có thể sử dụng rất mạnh hỏa diễm, vì về sau có thể làm cho các nàng giúp đỡ nổi, Trầm Tường mang theo các nàng đi tìm Phùng Vũ Khiết.</p><p>Phùng Vũ Khiết trông thấy Trầm Tường theo trong mật thất đi ra, còn mang theo Cơ Linh Nhi cùng Hồng Hà, tựu đoán các nàng một mực đứng ở Trầm Tường trữ vật pháp bảo bên trong, cái này lại để cho trong nội tâm nàng âm thầm chửi nhỏ vài câu.</p><p>\"Lần trước nhìn thấy các ngươi thời điểm, các ngươi giống như không có cỗ này lợi hại hỏa diễm khí tức!\"</p><p>Phùng Vũ Khiết là Đan Thánh, hỏa diễm tu vị cực cao, Hồng Hà cùng Cơ Linh Nhi tuy nhiên có được rất mạnh hỏa diễm, nhưng khống chế trong tay lại rất lạnh nhạt, khó có thể áp lực ra cái kia cổ hơi thở, Phùng Vũ Khiết càng thêm dễ dàng nhìn ra được.</p><p>Trầm Tường lại để cho hai nữ đem tình hình cụ thể và tỉ mỉ nói cho Phùng Vũ Khiết, Phùng Vũ Khiết không phải ngoại nhân, lại là một cái Đan Thánh, đối với nàng thẳng thắn tốt nhất.</p><p>Phùng Vũ Khiết biết được về sau, sợ hãi thán phục liên tục, nàng biết rõ Thánh Linh Hỏa Hồn rất thần kỳ, nhưng không nghĩ tới có thể so với nàng trong tưởng tượng còn lợi hại hơn nhiều lắm.</p><p>\"Phùng đại nương, ngươi bây giờ dù sao cũng rất rỗi rãnh, sẽ dạy cho các nàng luyện đan trụ cột a, các nàng đều rất thông minh, có lẽ rất nhanh có thể nắm giữ.\" Trầm Tường nói ra.</p><p>\"Các nàng cùng ta học tập luyện đan cũng có thể, bất quá các nàng muốn bái ta làm thầy, thuật luyện đan của ta cũng sẽ không tùy tùy tiện tiện truyện cho người khác.\" Phùng Vũ Khiết giảo hoạt cười nói.</p><p>Trước khi Tô Mị Dao cùng Bạch U U đã bị nàng thu làm nghĩa nữ, hiện tại Cơ Linh Nhi cùng Hồng Hà lại bị nàng thu làm đồ đệ...</p><p>\"Đương nhiên, ta càng ưa thích các nàng có thể làm nữ nhi của ta.\" Phùng Vũ Khiết cười đến thập phần nghiền ngẫm.</p>", "images": {}, "success": true}