{"id": 1657, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1658", "title": "Chương 1658: Trong Nước Thế Giới", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1658: Trong Nước Thế Giới</h1><p>&gt;</p><p>- ------------</p><p>Khương Thánh không nghe thấy bao nhiêu vật hữu dụng, hắn hiện tại thầm nghĩ tìm được một cái Cốt Long Ma Sứ giết chết, nếu không hắn sẽ bị Tề Thí giễu cợt đấy.</p><p>Bọn này Thánh Tôn tán đi, bất quá bọn hắn đều tại trong toà thành thị này mặt chờ đợi Địa Ngục Ma Tướng đã đến, đến lúc đó địa phương khác Thánh Tôn cũng sẽ đi qua tại đây, học tập Địa Ngục Ma Đế truyền thừa ẩn nấp pháp môn.</p><p>...</p><p>Trầm Tường đợi một canh giờ, vẫn không có Thánh Tôn tới, hắn đành phải buông tha cho chờ đợi, sử dụng không gian chi lực, xuyên thẳng qua đến Thánh Thủy Thiên Vực, xuất hiện ở chỗ này một cái trên đảo nhỏ.</p><p>Hắn lần trước tới nơi này thời điểm, là cùng Đông Phương Hinh Nguyệt tới, khi đó hắn chính là trong chỗ này cùng Đông Phương Hinh Nguyệt tạm biệt, khoảng cách hiện tại đã có một thời gian ngắn rồi, Đông Phương Hinh Nguyệt đã không ở nơi này.</p><p>Đông Phương Hinh Nguyệt cùng Đông Phương Tĩnh trong cơ thể đều một ít Chu Tước huyết mạch, chỉ có điều Đông Phương Hinh Nguyệt huyết mạch xảy ra vấn đề, làm cho nàng trì trệ không tiến, nàng tới nơi này là vì tìm kiếm Chu Tước.</p><p>Cái kia đảo nhỏ rất an toàn, thượng diện chưa từng có đánh nhau dấu vết, phụ cận cũng không có khổng lồ động vật biển khí tức, Long Tuyết Di mang theo Trân Châu cùng Khổng Bạch Linh đi ra.</p><p>\"Quả nhiên là Thánh Thủy Thiên Vực nha, Thủy thế giới!\" Trân Châu lập tức nhảy vào trên biển, trong nước cười toe toét chơi nước.</p><p>Long Tuyết Di không ngủ được không ăn thời điểm chính là một cái nghịch ngợm ham chơi đích nhân vật, cũng nhảy đến trên biển cùng Trân Châu vui đùa ầm ĩ, Khổng Bạch Linh nguyên bản cũng nghĩ tiếp, bất quá nàng lo lắng cho mình trên người độc sẽ tiết lộ ra ngoài, chỉ có thể ở trên bờ ở lại đó, nàng xem thấy Long Tuyết Di cùng Trân Châu chơi đùa, mình cũng rất vui vẻ.</p><p>Trầm Tường thì là xuất ra cái kia Trấn Ma Thần Tháp, bên trong giam giữ không ít Thánh Quân, hắn thoáng cái sẽ đem bọn này muốn giết hắn Thánh Quân thần hồn rút lấy ra, mà thân thể toàn bộ ném cho nhốt tại trên nhất tầng Địa Ngục bức Vương, đợi đem Địa Ngục Bức Vương nuôi cho mập rồi, hắn lại đem chi luyện thành Huyết Đan.</p><p>Mặt khác một tầng còn giam giữ Địa Ngục Ma Sứ, hắn đem Địa Ngục Ma Sứ thần hồn rút ra, cái kia thân thể tựu hóa thành khói đen, bị Thần Tháp tinh lọc.</p><p>Trầm Tường thôn phệ đến Thần Hải thần hồn, đều tại Thần Cách bên trong, Thần Cách thoạt nhìn mặc dù nhỏ, nhưng hấp thu năng lực rất cường, luyện hóa năng lực càng là khủng bố!</p><p>Hắn kế tiếp muốn luyện chế Ngọc Thần Đan, hắn cần một ít Ngọc Thần Linh Chi, mà hắn linh dịch đã không có nhiều, hiện tại lại đang luyện hóa những cái... kia thần hồn, còn không thích hợp luyện đan, hắn đành phải lợi dụng những thời giờ này đến ngưng tụ linh dịch.</p><p>Long Tuyết Di các nàng ở bên ngoài chơi mệt mỏi về sau, hãy tiến vào U Dao giới bên trong, Long Tuyết Di cùng các nàng giảng rất nhiều Cửu Thiên thế giới sự tình, là vì để cho các nàng đi đến đế ngày sau, có thể rất nhanh quen thuộc chỗ đó.</p><p>Chỉ là mười ngày, Trầm Tường trước khi thôn phệ đại lượng thần hồn, đã bị hắn Thần Cách luyện hóa, toàn bộ hóa thành Thần Lực, hắn cũng hiểu được thần hồn đã có rõ ràng tăng lên.</p><p>\"Làm sao biết thần hồn của mình trở thành Đế Hồn? Ta đã thấy thần hồn của ngươi, xem bắt đầu không có có cái gì đặc biệt địa phương nha!\" Trầm Tường hỏi thăm Long Tuyết Di, hắn thường xuyên cùng Long Tuyết Di thần hồn tu luyện Thần Hợp Thuật, không có có cảm giác đến thần hồn của nàng có cái gì đặc biệt địa phương.</p><p>\"Ngươi cảm ứng không đến cũng rất bình thường, bởi vì Đế Hồn vốn tựu không có có cái gì đặc biệt bộ dạng, chỉ có điều đem làm ngươi đầy đủ cường đại thời điểm, ngươi sẽ biết chính mình có được cái loại này đặc thù năng lực, ngươi bây giờ thần hồn, cho dù cường đại hơn nữa gấp 10 lần, thoạt nhìn cũng không cùng hiện tại đồng dạng sao? Nhưng cường đại cũng chỉ có ngươi cảm giác mà đi ra, hảo hảo tu luyện a, muốn tu luyện ra Đế Hồn, còn cần phải thời gian.\" Long Tuyết Di nói ra</p><p>Trầm Tường hiện tại đã có không ít linh dịch, bắt đầu phục chế Ngọc Thần Linh Chi, chỉ phục chế ra hơn bốn mươi, bất quá đã đầy đủ rồi, nếu như hắn đến đằng sau có thể quen thuộc luyện chế cái này thất phẩm tiên đan, hắn luyện đan trình độ tựu tăng lên rất nhiều.</p><p>Gần hai tháng, trong chớp mắt liền đi qua, Trầm Tường đã đem những cái... kia Ngọc Thần Linh Chi toàn bộ luyện thành Ngọc Thần Đan, loại này đan luyện chế độ khó tuy nhiên rất lớn, bất quá hắn hay vẫn là vượt qua trùng trùng điệp điệp khó khăn. Lúc mới bắt đầu, thất bại qua, ra đan ít, bất quá càng về sau có thể mỗi lô ổn định ra đan ba hạt, tổng cộng luyện chế ra hơn trăm hạt.</p><p>Hắn ăn hết mấy hạt, đối với thần hồn của hắn tăng lên vẫn có từng chút một hiệu quả đấy, nhưng cũng không lớn, cho nên hắn cho đi một tí Khổng Bạch Linh cùng Trân Châu, các nàng ăn về sau, có không sai hiệu quả, bởi vì ăn được quá nhiều, không thể không bế quan luyện hóa.</p><p>\"Có thể luyện chế thất phẩm tiên đan rồi, hiện tại bắt đầu cho ta luyện một ít đồ ăn vặt a!\" Long Tuyết Di đáng thương nói: \"Những ngày này luôn ăn Thánh Thú thịt, đã rất ngán.\"</p><p>Long Tuyết Di nói đồ ăn vặt, tựu là Thiên Long đan cùng Thánh Thú đan, thất phẩm Thiên Long đan cùng Thánh Thú đan đối với Long Tuyết Di mà nói, xác thực chỉ là đồ ăn vặt mà thôi.</p><p>Trầm Tường chỉ là cười cười, sau đó bắt đầu ngưng tụ linh dịch, sau đó làm ra một ít Thiên Long quả cùng Thánh Thú quả, giằng co cả tháng, tất cả luyện chế ra hơn trăm hạt, bất quá y theo Long Tuyết Di ăn cái gì tốc độ, có thể chống vài ngày cũng không tệ rồi.</p><p>\"Ngươi tới đây Thánh Thủy Thiên Vực, tựu không có ý định đi tìm Hinh Nguyệt nha đầu?\" Long Tuyết Di hỏi: \"Nàng tới nơi này tìm kiếm trọng sinh Chu Tước, không biết tìm đã tới chưa!\"</p><p>Trầm Tường nói ra: \"Ta đương nhiên sẽ tìm nàng, chỉ có điều không biết nên làm sao tìm được lên, ta cùng nàng có chủ tớ khế ước, nhưng chỉ có khoảng cách gần thời điểm mới có cảm ứng.\"</p><p>\"Trân Châu cùng ta nói rồi, ở chỗ này cũng có không ít nhân loại, nàng thông qua hỏi thăm trong nước sinh linh, biết được tại kề bên này có một chỗ có rất nhiều nhân loại, trước đi xem a, nếu như Chu Tước thật sự tại đây, có lẽ có thể thăm dò được.\"</p><p>Trầm Tường luyện đan thời điểm, Trân Châu tựu thường xuyên cùng Long Tuyết Di tiến vào trong biển sâu mặt chơi, mà Trân Châu vốn chính là sâu trong nước sinh linh, rất nhanh tựu đối với cái này Thánh Thủy Thiên Vực đã có không ít giải.</p><p>Đảo nhỏ ở chỗ này rất ít, Trầm Tường ly khai cái kia hòn đảo nhỏ phi hành thời gian rất lâu, trông thấy đều là biển, hắn đã liên tục phi hành ba ngày, là dựa theo Trân Châu nói phương hướng đi, nếu như không phải Trân Châu hiện đang bế quan, hắn nhất định sẽ làm cho Trân Châu dẫn đường.</p><p>Trân Châu nói không sai, tại cái phương hướng này xác thực có người tụ tập, Trầm Tường đã đã tìm được, tại đây cũng không phải một hòn đảo, mà là các loại phiêu phù ở mặt nước phòng ở, phòng ở hình dạng khác nhau, có lớn có nhỏ, loạn thất bát tao (*) phiêu phù ở trên mặt nước.</p><p>\"Thật kỳ quái, nơi này có một mảng lớn mặt nước là sẽ không lưu động đấy, chẳng lẽ loại này chỗ đặc thù, không giữ quy tắc thích trôi nổi phòng ở?\" Long Tuyết Di nói ra.</p><p>Càng kỳ quái không chỉ là cái này, Trầm Tường còn trông thấy rất nhiều người căn bản không cần phi hành, có thể tại mặt nước hành tẩu!</p><p>Nhưng là, đem làm hắn đáp xuống xuống dưới đến lúc đó, muốn cùng người khác đồng dạng tại mặt nước hành tẩu, lại phát hiện mình chân sẽ hãm vào trong nước!</p><p>\"Tiểu ca, ngươi là từ mặt khác Thiên Vực đến đấy sao? Muốn đứng tại mặt nước lời mà nói..., ngươi lấy được mua một đôi giầy đặc chế mới được! Kỳ thật, không đứng tại mặt nước cũng không có vấn đề gì, đây chỉ là mọi người nhàm chán lúc tiêu khiển.\" Một gã cửa hàng lão giả, hòa ái cười nói: \"Ta nơi này có giầy bán, nếu như ngươi nghĩ tới đem nghiện, ta có thể tiễn đưa ngươi một đôi!\"</p><p>Vậy mà miễn phí tiễn đưa! Cái này lại để cho Trầm Tường có chút không dám tin tưởng, hắn tiến vào cửa hàng về sau, lão giả kia xuất ra rất nhiều kiểu dáng giầy, lúc này thời điểm Long Tuyết Di bỗng xuất hiện, lại để cho lão nhân gia xuất ra nữ thức giầy đến.</p><p>Lão nhân kia gia rất tốt, cười ha hả xuất ra xinh đẹp tinh xảo nữ giày cho Long Tuyết Di chọn lựa, Long Tuyết Di tuyển một đôi hồng nhạt giầy, nói lời cảm tạ về sau đi ra mặt nước đi sôi nổi, cực kỳ giống tiểu hài tử, thấy Trầm Tường cùng lão nhân gia ha ha cười không ngừng.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1662-trong-nuoc-the- gioi/359039.html</p>", "images": {}, "success": true}