{"id": 1655, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1656", "title": "Chương 1656: Khổng Tước Tán", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1656: Khổng Tước Tán</h1><p>&gt;</p><p>- ------------</p><p>Dùng loại độc chất này lông vũ làm thành cây quạt, tại thời điểm chiến đấu, phiến đi ra phong nói không chừng đều đựng kịch độc, ngẫm lại đều làm người không rét mà run.</p><p>\"Cái này không tốt lắm đâu, cái này dù sao cũng là kỳ độc, ta bình thường đều là luyện thành châm nhỏ.\" Khổng Bạch Linh xuất ra một cái cái hộp nhỏ, bên trong đều là một cây căn rất mảnh trong suốt thủy tinh châm.</p><p>Trông thấy những... này, Trầm Tường trong lòng tim đập mạnh một cú, Khổng Bạch Linh thoạt nhìn thẹn thùng nhu nhược, ai biết nàng nhưng lại một cái dụng độc cao thủ! Trong tay nàng những... này thủy tinh châm, đều là kỳ độc luyện thành, bị trát đến lời mà nói..., không có giải dược, sẽ vĩnh cửu biến thành một khối thạch điêu.</p><p>\"Ta chỉ là nói đùa!\" Trầm Tường đem lông vũ cất kỹ, nhìn nhìn nàng lòng bàn tay thủy tinh châm, hỏi: \"Có thể cho ta mấy cây sao?\"</p><p>\"Đương nhiên có thể, cái này hộp toàn bộ cho ngươi, bên trong có hơn một ngàn căn, ta nhàm chán thời điểm, tựu biết luyện chế rất nhiều loại này Khổng Tước Châm, trên người của ta còn có rất nhiều đây này.\" Đối với Trầm Tường cái này ân nhân cứu mạng, Khổng Bạch Linh phi thường hào phóng, cười ngọt ngào lấy đem cái này hộp kỳ độc Khổng Tước Châm đưa cho Trầm Tường.</p><p>Ai đều sẽ không nghĩ tới, như vậy một cái mỹ nhân vậy mà trời sinh kỳ độc, hơn nữa còn là rất ít gặp 'Địa Cửu Thiên Trường \" Trầm Tường rất ngạc nhiên lai lịch của nàng, bất quá Khổng Bạch Linh đã từng nói qua, nàng chỉ nhớ rõ chính mình phá xác chuyện sau đó, cũng không biết mình là làm sao tới đấy.</p><p>\"Có người đã đến gần, là bốn cái Thánh Tôn, không có Lôi Đế.\" Long Tuyết Di vội vàng nói cho Trầm Tường, sau đó lại để cho Khổng Bạch Linh nhanh lên tiến vào U Dao giới.</p><p>Trầm Tường nguyên vốn định đợi như vậy một đám Thánh Tôn đi vào về sau lại đi đấy, làm cho bọn hắn đi một chuyến uổng công, nhưng hiện tại Khổng Bạch Linh cho cái kia chút ít Khổng Tước Châm, hắn đương nhiên phải thử một chút hiệu quả như thế nào.</p><p>\"Nếu như đối phó Thánh Tôn, ít nhất phải đâm vào trăm miếng Khổng Tước Châm mới hữu hiệu, ta luyện chế thời điểm, chỉ là cân nhắc dùng để đối phó Thánh Quân, ta về sau biết luyện chế một ít chuyên môn dùng để đối phó Thánh Tôn Khổng Tước Châm cho Trầm đại ca.\" Khổng Bạch Linh theo Long Tuyết Di chỗ đó nghe được là bốn cái Thánh Tôn, vội vàng nói cho Trầm Tường những chuyện này.</p><p>\"Bạch Linh, ngươi đều có những... này lợi hại Khổng Tước Châm, vì cái gì còn có thể bị những cái... kia Thánh Quân bắt đi?\" Long Tuyết Di cũng không thế nào dám phanh những cái... kia bạch Khổng Tước cọng lông, lo lắng cho mình biến thành một pho tượng.</p><p>Khổng Bạch Linh nhẹ nhàng thở dài: \"Ta lúc ấy bị nhiều cái Thánh Quân vây công, có Thánh Quân ở phía xa, nếu muốn ở trên người bọn họ trát bên trên một châm cũng không dễ dàng, mà ta biến thành Khổng Tước, trực tiếp dùng lông vũ đi công kích bọn hắn, tựu cũng không đã bị bắt, nhưng nhất định sẽ bạo lộ của ta độc, khi đó ta do dự bất định, sau đó đã bị trảo đi nha.\"</p><p>Khổng Bạch Linh tác chiến kinh nghiệm cũng không phải rất phong phú, chỉ có đơn đả độc đấu thời điểm, nàng mới dám dùng Hóa Thạch Kỳ Độc, bị nhiều người như vậy vây công, nàng hay vẫn là lần đầu, khuyết thiếu ứng biến năng lực, làm cho bị nắm, chộp cũng rất bình thường.</p><p>Nếu như là Trầm Tường lời mà nói..., hắn sẽ liều lĩnh bảo vệ tánh mạng!</p><p>\"Muốn đem những này Khổng Tước Châm trát đến trên thân người khác xác thực không dễ dàng nha!\" Trầm Tường nhìn nhìn những... này Khổng Tước Châm, bên trong cũng không phải Địa Cửu Thiên Trường loại này Hóa Thạch Kỳ Độc, mà là dùng tài liệu khác cùng Khổng Tước lông vũ hỗn hợp luyện chế ra đến đấy.</p><p>\"Nếu như luyện thành trong suốt bột phấn, biết được dùng tốt rất nhiều!\" Trầm Tường lập tức xuất ra Viêm Long bảo lô, đem cái kia một hộp Khổng Tước Châm toàn bộ bỏ vào luyện chế, rót vào hỏa diễm, đem Khổng Tước Châm bên trong độc lưu lại, những vật khác toàn bộ thanh trừ mất.</p><p>Đối với thường xuyên luyện chế say thần tán hắn mà nói, hắn vài cái tử có thể hoàn thành.</p><p>Trầm Tường lúc này phi thường thời gian đang gấp, bởi vì những cái... kia Thánh Tôn chính trên đường tới lên! Viêm Long bảo lô phát ra yếu ớt ánh sáng màu đỏ, hắn rót vào hỏa diễm rất lớn, tuy nói Viêm Long bảo lô thường xuyên dùng để luyện chế độc dược, bất quá mỗi lần luyện xong, Trầm Tường đều thanh lý sạch sẽ, sẽ không lưu lại bất luận cái gì độc lực.</p><p>Khổng Bạch Linh nói ra: \"Ta vốn cũng muốn đem lông vũ chế thành bụi phấn, chỉ có điều ta không biết nên như thế nào làm, ta thử qua rất nhiều lần, tối đa chỉ có thể luyện thành hạt cát như vậy, rất khó luyện thành cái loại này nhìn không thấy trong suốt phấn.\"</p><p>Cùng người khác giao thủ thời điểm, tìm được một cái cơ hội tốt nhất lặng lẽ rải ra, đối phương lại vừa rồi không có phát hiện, đợi phát hiện thời điểm, cũng đã hút vào không ít, đây là hạ độc phương pháp tốt nhất, Trầm Tường tựu thường xuyên sử dụng loại này chiêu số, điều kiện tiên quyết là phụ cận không có những người khác, hơn nữa chính mình muốn bách độc bất xâm.</p><p>\"Về sau ta dạy cho ngươi luyện chế, rất dễ dàng đấy.\" Trầm Tường có rất phong phú kinh nghiệm, cho nên hắn dám nói cái này rất dễ dàng, nếu như là mặt khác Luyện Đan Sư, chỉ sợ đều không thể như vậy cam đoan, đừng nói luyện chế loại này kỳ độc, coi như là luyện chế so sánh bình thường kịch độc thực vật, đối với một ít nổi danh Luyện Đan Sư mà nói, đều phi thường khó khăn.</p><p>Trầm Tường rất nhanh sẽ đem cái kia hơn một ngàn Khổng Tước Châm luyện thành một ít hộp trong suốt bột phấn, phi thường mảnh, rải ra lời mà nói..., rất nhanh có thể dung nhập trong không khí, nhưng nếu như cẩn thận một điểm, vẫn là có thể phát hiện đấy. Chỉ có kịch liệt đại chiến thời điểm lặng lẽ sử dụng, mới khó có thể phát hiện.</p><p>\"Quả nhiên ở chỗ này!\"</p><p>Cái kia chạy đến Thánh Tôn cùng với đi vào, đem Trầm Tường bao vây lại, nhưng bọn hắn đều không có tới gần Trầm Tường, khoảng cách Trầm Tường có trăm trượng nhiều.</p><p>Trầm Tường hiện tại thế nhưng mà bị xem thành Đế cấp cường giả đồng dạng tồn tại, lúc trước hắn đã tiêu diệt Giang Thập Kiếm cùng một cái Địa Ngục Ma Sứ, lúc này đến đuổi giết người của hắn không thể không cẩn thận.</p><p>\"Các ngươi bốn cái ý định liên thủ giết ta? Nhưng Địa Ngục Ma Đế chỉ là xuất ra một cái Thần Cách đến treo giải thưởng, đến lúc đó các ngươi muốn làm sao chia?\" Trầm Tường ha ha cười cười, thập phần thong dong.</p><p>\"Treo giải thưởng ngạch đã tăng, bây giờ là hai cái Thần Cách, chúng ta bốn người người, mỗi người nửa cái là đủ rồi, không cần ngươi lo lắng.\" Một gã phi thường thấp trung niên nói ra, hắn tuy nhiên chỉ tới người khác bên hông, nhưng là cái kia một thân uy thế, tựu lại để cho người không dám xem nhẹ hắn, hắn hiện tại mở miệng nói chuyện, ba người khác chỉ sợ đều là nghe hắn đấy.</p><p>Trầm Tường cảm thấy rất ngoài ý muốn đấy, bất quá cẩn thận ngẫm lại, Địa Ngục Ma Đế gia tăng treo giải thưởng ngạch cũng rất phù hợp thường, bởi vì hắn cầm xuống một cái Địa Ngục Ma Sứ, tuyên bố treo giải thưởng lâu như vậy, hắn đều y nguyên Tiêu Dao, được Địa Ngục Ma Đế rất là bất an.</p><p>\"Nguyên lai là như vậy nha!\" Trầm Tường nói xong, lại đột nhiên biến mất.</p><p>Vừa rồi Trầm Tường khí tức còn rất rõ ràng, cái này đột nhiên sẽ không có, khiến cho bốn người kia tiểu đội cho rằng Trầm Tường đào tẩu rồi, bọn hắn lơ lửng trên không trung, hết nhìn đông tới nhìn tây, ngưng thần đề phòng, đồng thời tìm kiếm Trầm Tường tung tích.</p><p>Bọn hắn trước khi chợt nghe nói Trầm Tường chạy trốn năng lực nhất lưu, trực tiếp vượt qua không gian, mà ngay cả Thánh Lôi Thiên vực đại danh đỉnh đỉnh Lôi Đế đều bắt không được, lúc này bọn hắn trong nội tâm thập phần thất vọng, bởi vì có thể nhìn thấy Trầm Tường có thể không dễ dàng, bọn hắn âm thầm hối hận chính mình không hảo hảo học tập không gian phong tỏa pháp môn, nếu không vừa rồi bốn người bọn họ vừa xuất hiện, hợp lực phong tỏa không gian, nói không chừng sẽ thành công chém giết Trầm Tường.</p><p>Trầm Tường là biến mất, chỉ có điều hắn trốn ở một cái cùng tại đây hoàn toàn cách ly trong không gian, xem như tại bạo ngược trong không gian, người bình thường rơi bạo ngược không gian, đều cần thời gian rất lâu mới có thể tìm đúng phương hướng trở về, nhưng nắm giữ không gian pháp tắc Trầm Tường, lại có thể tại các loại không gian qua tự nhiên, định vị cũng phi thường tinh chuẩn.</p><p>Trông thấy bốn người kia chính phải ly khai, Trầm Tường lập tức sử dụng không gian chi lực, tại bốn người kia bên người khai ra một cái nắm đấm lớn không gian, sau đó phun nhập một bó to vừa mới luyện chế tốt \"Khổng Tước Tán\".</p><p>Chỉ là lập tức, những... này Khổng Tước Tán tựu bao phủ bốn người kia, bọn hắn cũng biết chính mình bị một ít kỳ quái đồ vật tập kích rồi, đây chẳng qua là một hồi lành lạnh phong.</p>", "images": {}, "success": true}