{"id": 1658, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1659", "title": "Chương 1659: Thiên Hải Thành!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1659: Thiên Hải Thành!</h1><p>&gt;</p><p>- ------------</p><p>Cùng lão nhân trò chuyện chỉ chốc lát về sau, Trầm Tường mới biết được những... này giầy chỉ dùng một loại đặc thù tài liệu chế thành, loại tài liệu này ở chỗ này rất nhiều, lão nhân gia bình thường không có việc gì làm thời điểm, liền làm những... này giầy, hắn cửa hàng ở vào biên giới, tuy nhiên rất nhiều người tới nơi này đều trải qua cái này, nhưng vị này đưa cũng không phải phồn vinh nhất địa phương, hắn vì cho khách nhân lưu lại ấn tượng tốt, sẽ đưa tặng những... này giầy.</p><p>Lão nhân gia cửa hàng chủ yếu là bán ăn, đều là một ít cá, chủ yếu bán một loại tên là Kim Ngọc Tiên Ngư đồ ăn, Long Tuyết Di nghe được về sau, vội vàng từ bên ngoài tránh tiến đến, lại để cho lão nhân gia đem tại đây món ngon nhất toàn bộ đều lấy ra, bởi vì nơi này cũng là dùng Thánh Thạch giao dịch đấy, mà Trầm Tường hiện tại không... nhất thiếu chính là Thánh Thạch, hắn bán đi Lục Nguyên Thiên Thanh đan lợi nhuận đến Thánh Thạch đều chưa dùng đến.</p><p>\"Cửa hàng này thoạt nhìn không nhỏ nha, vì cái gì chỉ có lão gia gia một mình ngươi nha!\" Long Tuyết Di rất tò mò hỏi, nàng lúc này như là một cái ngây thơ ngây thơ thiếu nữ, cái đó nhìn ra được nàng là Thượng Cổ liền tồn tại Thiên Long Đại Đế.</p><p>Lão nhân gia lấy ra rất nhiều trong cách làm Kim Ngọc Tiên Ngư, đây là một loại thoạt nhìn Kim cùng Ngọc khảm cùng một chỗ cá, bất quá trải qua lão nhân gia cao siêu chế biến thức ăn tay nghề, giội lên các loại ngon nước, thoạt nhìn mỹ vị ngon miệng, chỉ là ngửi được cái kia trận mùi thơm, tựu lại để cho người nhịn không được nuốt nước miếng.</p><p>Long Tuyết Di đã bắt đầu ăn như hổ đói mà bắt đầu..., vừa ăn một bên ca ngợi, lại để cho lão nhân gia cười đến không ngậm miệng được.</p><p>Trầm Tường tinh tế nhấm nháp lấy, những... này con cá xác thực mỹ vị ngon miệng, nhưng lại có nhàn nhạt Thánh Linh chi lực, nếu như tại Đế Thiên bên trong, một con cá có thể bán được rất quý.</p><p>\"Lão gia gia, ngươi vẫn chưa trả lời vấn đề của ta đây này!\" Long Tuyết Di truy vấn.</p><p>Lão nhân gia vốn không muốn trả lời vấn đề này, bất quá hắn lúc này tâm tình rất tốt, nhưng vẫn là hít một tiếng: \"Ta đây chính là vạn tuổi già điếm rồi, có chút lão khách nhân ở tại chỗ này của ta ăn hết tốt mấy ngàn năm, tuy nhiên những... này con cá cũng không phải cái gì đẳng cấp cao đồ vật, bất quá ta tăng thêm một ít đồ gia vị về sau, cũng có thể so sánh nhất phẩm tiên đan, hơn nữa hương vị rất tốt, là hưu nhàn buông lỏng lúc rất không tệ đồ ăn, cho nên phi thường náo nhiệt, chỉ có điều cái kia là sự tình trước kia rồi.\"</p><p>Long Tuyết Di liên tục gật đầu, nàng ăn lúc thức dậy, đã cảm thấy rất ngon miệng, trên mặt bàn cái kia hơn mười bàn rất nhanh đã bị nàng quét được cái sạch sẽ.</p><p>\"Nguyên bản ta tại đây tiểu nhị có không ít, trong đó còn có hai cái là đồ đệ của ta, ta đem tay nghề của ta truyền thụ cho bọn hắn về sau, ai biết bọn hắn lại chạy đến Thiên Hải thành bên trong, chính mình mở cửa hàng, còn ở dưới mặt vu oan ta, nói của ta con cá đều là dùng độc dược chộp tới đấy, vì đạt tới mục đích, bọn hắn còn cố ý trù tính rất nhiều người trúng độc sự kiện, lúc ấy trúng độc tựu có vài ngàn người, ta tại khi đó bồi quang sở hữu tất cả Thánh Thạch, cửa hàng thanh danh cũng hủy hoại chỉ trong chốc lát.\"</p><p>\"Tại đây tuy nhiên không thế nào có người, nhưng trước kia bởi vì ta cửa hàng, khiến cho tại đây rất náo nhiệt đấy.\"</p><p>Nói xong nói xong, lão nhân gia đã rơi xuống thương tâm nước mắt, thấy Long Tuyết Di mặt mũi tràn đầy tức giận.</p><p>\"Ngươi cái này hai cái đồ đệ rất xấu rồi, nhất định phải hảo hảo giáo huấn một chút bọn hắn!\" Long Tuyết Di một vỗ bàn, đứng dậy, sát khí trên người rất nặng.</p><p>\"Lão nhân gia, Thiên Hải thành ở địa phương nào?\" Trầm Tường hỏi, nếu như lão nhân gia nói là thật, hắn sẽ thuận tiện thu thập cái kia hai tên gia hỏa.</p><p>\"Hai vị, thôi được rồi, ta cũng một cái Thánh Quân, bất quá ta lại trêu chọc không nổi bọn hắn, hiện tại bọn hắn thế nhưng mà đại nhân vật! Hơn nữa Thiên Hải thành cũng không dễ dàng đi, đi vào tựu được trăm vạn cân Thánh Thạch.\" Lão giả kia nói ra.</p><p>\"Không có chuyện gì nữa!\" Trầm Tường cười nói, trăm vạn cân Thánh Thạch với hắn mà nói không coi vào đâu.</p><p>Lão nhân gia ở chỗ này mở cửa tiệm rất nhiều năm, xem người ánh mắt rất chuẩn, Trầm Tường cùng Long Tuyết Di là mặt khác Thiên Vực đến đấy, có thể tùy tùy tiện tiện theo mặt khác Thiên Vực tới, khẳng định không phải người bình thường, nhưng hắn vẫn không muốn hai người vì hắn mà gây đại phiền toái.</p><p>Tại Long Tuyết Di truy vấn xuống, lão nhân gia vẫn là đem Thiên Hải thành chỗ địa phương nói cho Trầm Tường cùng Long Tuyết Di.</p><p>\"Nguyên lai Thiên Hải thành ngay tại sâu trong nước, tốt muốn đi xem nha!\" Long Tuyết Di mặt mũi tràn đầy chờ mong.</p><p>\"Lão nhân gia, ngươi có nghe nói qua Chu Tước sao?\" Trầm Tường hỏi.</p><p>Lão nhân kia gia biết rõ rất nhiều sự tình, quả nhiên không có lại để cho Trầm Tường thất vọng.</p><p>\"Nghe nói qua, nàng thế nhưng mà rất mạnh hỏa thuộc tính Thú Hoàng, nhưng lại xuất hiện tại đây Thánh Thủy Thiên Vực bên trong, phi thường kỳ quái, ta cũng chỉ là nghe nói mà thôi, về phần nàng ở địa phương nào, ta cũng không được biết rồi.\" Lão nhân gia hồi đáp.</p><p>Sau đó Trầm Tường lại hình dung thoáng một phát Đông Phương Hinh Nguyệt dung mạo, muốn hỏi một chút lão nhân kia gia có chưa từng gặp qua, lão nhân gia chỉ là lắc đầu.</p><p>Đông Phương Hinh Nguyệt rất có thể sẽ dịch dung, cho nên lão nhân gia cho dù bái kiến, đều không có ấn tượng rồi.</p><p>Trầm Tường cùng Long Tuyết Di hướng lão nhân gia tạm biệt về sau, liền lẻn vào sâu trong nước, lão nhân gia không có thu bọn hắn Thánh Thạch, nhưng Trầm Tường lại lặng lẽ lưu hạ một cái túi đựng đồ, bên trong chứa không ít Thánh Thạch...</p><p>Trầm Tường cùng Long Tuyết Di đều có được rất mạnh thực lực, lẻn vào biển sâu không phải việc khó gì, chỉ có điều cái kia Thiên Hải thành rất sâu rất sâu, Long Tuyết Di tiến vào U Dao giới bên trong, lại để cho Trầm Tường một người tiềm là được rồi.</p><p>Trân Châu cùng Khổng Bạch Linh vào lúc đó tỉnh lại, quen thuộc biển sâu Trân Châu ồn ào lấy muốn đi ra, Trầm Tường đành phải đồng ý.</p><p>Sau khi đi ra, Trân Châu thả ra một rất đại vỏ sò, mà bên trong thì là một cái tràn đầy Trân Châu, san hô, Baker trang trí đi ra tinh mỹ gian phòng, Long Tuyết Di cùng Khổng Bạch Linh đều được chứng kiến, Trầm Tường còn là lần đầu tiên tiến đến.</p><p>\"Thật xinh đẹp!\" Trầm Tường sờ lên đỉnh, cảm thấy rất chắc chắn.</p><p>\"Đây là cùng với ta rất nhiều năm đồ vật, hiện tại tựu là một kiện Thánh Khí, coi như là Thánh Tôn công kích, cũng có thể ngăn cản một hồi thời gian, lần trước ta lúc ngủ, đơn giản chỉ cần bị một đám gia hỏa cạy mở, đem ta bắt đi ra.\" Trân Châu nằm ở một trương dao động trên mặt ghế, ra hiệu Trầm Tường cũng tới thử xem.</p><p>Lẻn vào biển sâu phải cần một khoảng thời gian, bất quá tại trong gian phòng đó, cùng một cái xinh đẹp thiếu nữ cười toe toét, thời gian trôi qua rất nhanh.</p><p>\"Nhanh đến rồi, chúng ta ra phía ngoài a!\" Trân Châu đem nàng đại vỏ sò thu lại, cùng Trầm Tường đi vào trong nước, chỉ thấy phía dưới có một hồi rất ánh sáng mãnh liệt sáng, bọn hắn đã có thể tinh tường trông thấy, một tòa cự đại vô cùng nước thành thị ngầm, bao phủ tại một cái nửa vòng tròn trong suốt màn hào quang bên trong, từ phía trên nhìn về phía trên phi thường đồ sộ.</p><p>Cái này là ở vào biển sâu cuối cùng Thiên Hải thành, tiến vào loại thành thị này muốn thu đắt đỏ phí tổn, cũng không đủ vi quái, bởi vì kiến tạo độ khó rất lớn.</p><p>Trầm Tường nghĩ mãi mà không rõ, tại sao phải ở chỗ này kiến tạo như vậy một tòa thành thị, tại mặt nước kiến tạo cái loại này lơ lửng thành thị không thật là tốt sao?</p><p>Bất quá khi Trầm Tường tới gần thời điểm, lại phát hiện đem thành thị kiến tạo ở chỗ này, là vì càng thêm tốt hấp thu Thánh Linh chi khí, từ đó đạt được lớn nhất có ích đấy, hẳn là trong thành thế lực.</p><p>Trân Châu nghe nói cần trên trăm vạn cân Thánh Thạch vào cửa phí, hãy tiến vào U Dao giới bên trong, nàng cũng không hy vọng Trầm Tường vì nàng lãng phí nhiều như vậy.</p><p>Trầm Tường đi vào thành thị cửa ra vào, giao một trăm vạn cân Thánh Thạch về sau, liền có thể đi vào, ở bên trong ngốc bao lâu không có thời hạn, nhưng là sau khi đi ra, lại đi vào tựu được lại lần nữa cho, điểm này rất lừa người.</p>", "images": {}, "success": true}