{"id": 1661, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1662", "title": "Chương 1662: Đem Làm Đầu Bếp", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1662: Đem Làm Đầu Bếp</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Long Tuyết Di ly khai khách sạn, trong thành đi dạo lấy, ở chỗ này không phát hiện bao nhiêu bán đan cửa hàng. Số lượng không ít mấy gia, đều là tại một ít cỡ lớn cửa hàng bên trong, chỉ là một ít khối mà thôi, bình thường cũng không có nhiều người mua, bởi vì giá cả phi thường đắt đỏ.</p><p>\"Tiểu Trân Châu, ngươi xem cái này Thánh Thủy Thiên Vực sâu trong nước, có thể hay không thai nghén ra biển sâu Tiên Dược hoặc là Thánh Dược? Ngươi trước kia tại sâu dưới biển, nhìn thấy qua Tiên Dược Thánh Dược sao?\" Trầm Tường hỏi thăm U Dao giới bên trong Trân Châu, hắn ở chỗ này những cái... kia bán ra đan dược địa phương nhìn nhìn, phát hiện tại đây vậy mà cũng thu mua dược liệu, nhưng cũng rất ít có bán ra.</p><p>Tại đây Luyện Đan Sư như vậy rất thưa thớt, còn thu mua dược liệu làm gì?</p><p>Trầm Tường hoài nghi có người ở chỗ này dùng phi thường rẻ tiền giá cả thu mua đẳng cấp cao dược liệu, sau đó đi mặt khác Thiên Vực bán ra, hoặc là đi mặt khác Thiên Vực thỉnh Luyện Đan Sư luyện đan.</p><p>Tại đây đan tuy nhiên đắt đỏ, nhưng y nguyên có người mua, cũng có thể lợi nhuận không ít Thánh Thạch, nếu như thường xuyên tại Thiên Vực chỉ thấy đi tới đi lui làm kinh doanh người, nhất định sẽ nghĩ đến điểm này.</p><p>\"Loại này biển sâu hoàn cảnh nếu so với Cửu Linh Thiên Hải tốt hơn nhiều, nhất định sẽ có biển sâu dược liệu, ta trước kia gặp được qua, đều bị ta ăn hết, những dược liệu kia thích hợp luyện đan sao?\" Trân Châu đối với đan dược không thế nào hiểu rõ, nàng biết rõ Trầm Tường là thứ đẳng cấp cao đan tiên thời điểm, tựu phi thường kinh ngạc.</p><p>\"Đương nhiên có thể.\"</p><p>Trầm Tường không có đi hỏi những dược liệu kia giá cả, nếu như muốn dùng những... này biển sâu dược liệu luyện đan lời mà nói..., luyện chế ra đến đan đều là thuộc về tự nghĩ ra cái chủng loại kia.</p><p>Cái này Thiên Hải thành kiến tạo tại biển sâu phía dưới, vì để cho người có thể như tại mặt đất đồng dạng sinh hoạt, tại đây cũng mô phỏng ban ngày cùng hắc y, hiện tại thiên cũng có chút tối, Trầm Tường cùng Long Tuyết Di tìm một gian khách sạn ở lại, sau đó thương thảo như thế nào vi lão nhân kia gia báo thù sự tình.</p><p>\"Nhất định phải đem bọn họ Kim Ngọc Thánh Ngư toàn bộ trộm sạch, chỗ đó có lẽ có mấy ngàn đầu, mười vạn một đầu lời mà nói..., tựu tương đương với vài ức, đem chúng ta hôm nay ăn tươi Thánh Thạch bổ khuyết trở về.\" Long Tuyết Di nói ra: \"Trân Châu sẽ dưỡng loại này cá, về sau ta tựu hiểu được ăn hết.\"</p><p>Long Tuyết Di hỏi qua Trân Châu, loại này Kim Ngọc Thánh Ngư có phải thật vậy hay không phải nuôi một vạn năm, Trân Châu nói không cần, chỉ cần có đầy đủ Thánh Linh chi thủy, không cần thời gian dài như vậy, chỉ có điều sinh sôi nẩy nở có chút khó khăn, cho nên mới phải mắc như vậy.</p><p>Trầm Tường không có có kế hoạch gì, bởi vì Long Tuyết Di đã từng nói qua đây hết thảy đều giao cho nàng.</p><p>\"Nói so sánh trọng điểm a, ngươi ý định như thế nào đối phó vậy đối với huynh đệ?\" Trầm Tường hỏi.</p><p>\"Trước đem bọn họ bắt lại, bất quá trảo thời điểm muốn rất xảo diệu, không thể để cho bọn hắn phát hiện mình bị nắm, chộp.\" Long Tuyết Di cười nói: \"Yên tâm, cái này ta đã sớm nghĩ kỹ, ta sẽ cho bọn hắn sử dụng một loại ảo thuật, lại để cho bọn hắn sinh ra ảo giác, sau đó lại đem bọn họ nhốt vào ngươi Trấn Ma Thần Tháp trong.\"</p><p>\"Ngươi về sau còn muốn đem bọn hắn phóng xuất?\" Trầm Tường không biết Long Tuyết Di đang suy nghĩ gì, bất quá hắn đối với cái này hết sức cảm thấy hứng thú.</p><p>\"Ân, ta và ngươi muốn giả mạo bọn hắn, sau đó đem thanh danh của bọn hắn làm thối, cuối cùng lại đem bọn họ phóng xuất, lại để cho bọn hắn cũng cảm thụ thoáng một phát cái loại này tư vị!\" Long Tuyết Di âm cười một tiếng: \"Thuận tiện đem cái kia gian cửa hàng làm hư, không sai biệt lắm thời điểm sẽ đem cái kia hai tên gia hỏa phóng xuất, lại để cho bọn hắn chịu tiếng xấu thay cho người khác.\"</p><p>\"Vì càng có thể giả mạo bọn hắn, ta còn phải đối với bọn họ sử dụng Nhiếp Hồn Ma Chú, tìm tòi bọn hắn một ít ký ức mới được.\" Trầm Tường cười cười, Long Tuyết Di kế hoạch này không tệ, nhưng lại rất thú vị đấy.</p><p>Đêm khuya, cái kia khách sạn đóng cửa, cái kia hai huynh đệ sẽ ngụ ở trong khách sạn, Long Tuyết Di cùng Trầm Tường cũng không có phát hiện lão bản kia.</p><p>\"Cẩn thận một chút, trong lúc này Thánh Quân không ít, tốt nhất đừng kinh động bọn hắn.\" Long Tuyết Di dặn dò Trầm Tường, nàng đã cùng Trầm Tường lẫn vào trong Hotel.</p><p>Long Tuyết Di lúc trước sẽ đem tại đây dò xét một lần, lúc này nàng mang theo Trầm Tường đi vào vậy đối với huynh đệ chỗ chỗ ở, bọn hắn phân biệt ngủ ở hai gian phòng bên trong.</p><p>\"Bọn hắn đang ngủ, không còn gì tốt hơn! Ta sẽ để cho bọn hắn ngủ được càng chết.\" Long Tuyết Di đi vào đại ca kia bên giường, không biết nàng dùng thủ đoạn gì, đại ca kia tựu ngủ say như chết đấy, Long Tuyết Di như thế nào đạp hắn đều bất tỉnh.</p><p>\"Bắt đầu đi!\" Long Tuyết Di đối với Trầm Tường cười nói.</p><p>Trầm Tường sử dụng Nhiếp Hồn Ma Chú, sưu tầm đối phương ký ức, sau đó đối với Long Tuyết Di nhẹ gật đầu.</p><p>\"Hắn có thể như vậy ngủ thật lâu, ngươi đem hắn để vào Trấn Ma Thần Tháp trong.\"</p><p>Kế tiếp, Long Tuyết Di dùng phương pháp kia đối phó một cái khác, rất nhẹ nhàng tựu đắc thủ, sau đó nàng biến thành đại ca kia bộ dáng, Trầm Tường thì là Nhị đệ.</p><p>Cái này đối với huynh đệ họ Địch, đại ca tên là Địch Uy, đệ đệ gọi Địch Vũ, cái này lưỡng thanh danh của người thật không tốt, bất quá xuất thân lại rất không tồi, nếu như năm đó lão nhân kia gia thu bọn hắn làm đồ đệ trước khi, hơi chút nghe ngóng thoáng một phát, tựu có thể biết cái này đối với huynh đệ là dạng gì người.</p><p>Địch Uy Địch Vũ đều là Thánh Quân, là cái này Thiên Hải thành Nhạc Gia người, phụ thân của bọn hắn đã từng là Nhạc Gia nhân vật trọng yếu, tuy nhiên đã chết đi, nhưng cái này đối với huynh đệ bản thân tư chất không tệ, cho nên tại Nhạc gia trong cũng rất có địa vị.</p><p>Nhà này khách sạn lão bản, tựu là Nhạc Gia Cửu thiếu gia, Nhạc Trường Đằng, hắn dựa vào khách sạn này cùng những cái... kia Kim Ngọc Thánh Ngư buôn bán lời không ít Thánh Thạch, bởi vậy bị Nhạc Gia gia chủ thường xuyên tán thưởng hắn.</p><p>\"Khó trách lão nhân kia gia đấu không lại nhà này khách sạn, thì ra là thế.\" Long Tuyết Di biến thành Địch Uy, gương mẫu Địch Uy thanh âm nói ra.</p><p>Trầm Tường cùng Long Tuyết Di đều biến hóa chi thuật, lúc này lại có Địch Uy Địch Vũ ký ức, giả mạo bắt đầu không có cái gì sơ hở.</p><p>\"Ngươi thật sự nắm giữ cái kia Kim Ngọc Thánh Ngư cách làm rồi hả?\" Trầm Tường cho Long Tuyết Di truyền âm: \"Ngươi cũng không nên lộ ra chân ngựa.\"</p><p>\"Yên tâm đi, không phải là làm mấy cái cá sao? Ta biết rồi!\" Long Tuyết Di cười hì hì nói: \"Ngày mai ta tựu đi luyện luyện tập, bất quá chúng ta chủ yếu là nâng cốc điếm cùng Địch Uy Địch Vũ thanh danh triệt để làm thối. Lại để cho cái kia Nhạc Gia Cửu thiếu không thể bởi vậy tiếp tục lợi nhuận Thánh Thạch.\"</p><p>Trời vừa sáng, Long Tuyết Di cùng với Trầm Tường về phía sau viện hồ nước lao ngư, sau đó ở đằng kia bí mật trong phòng bếp nếm thử nấu nấu cái loại này mỹ vị Kim Ngọc Thánh Ngư.</p><p>Trầm Tường không phải không thừa nhận, tại có quan hệ với phương diện ăn uống, Long Tuyết Di phi thường có thiên phú, nàng học trộm thời điểm cũng phi thường chăm chú, vừa lên tay liền làm được giống như mô hình giống như dạng, cái loại này hương vị đã thất thất bát bát rồi, ít nhất hắn ăn không đi ra cùng trước khi có cái gì khác nhau.</p><p>Long Tuyết Di liên tiếp liền làm hơn hai mươi đầu, mỗi một đầu Trầm Tường đều hưởng qua, hương vị đều rất không tồi, hắn chỉ là nếm mấy ngụm, còn lại tựu giao cho Long Tuyết Di giải quyết, bởi vì Địch Uy Địch Vũ là chủ bếp, mỗi người mỗi tháng cũng có thể ăn 30 đầu.</p><p>Vừa mới ăn xong, Nhạc Trường Đằng tựu vội vàng đi tới, nguyên bản Trầm Tường còn có chút khẩn trương, sợ sẽ bị phát hiện, bất quá cái kia Nhạc Trường Đằng vừa tiến đến, liền vội vàng nói ra: \"Chờ một chút sẽ có một ít đại nhân vật đến ăn cá, các ngươi nhất định phải cho ta hảo hảo làm.\"</p><p>\"Đại nhân vật nào?\" Long Tuyết Di hỏi.</p><p>\"Thành Bắc Lâm gia Ngũ thiếu gia, hắn nghe nói ngày hôm qua cái nữ tử thần bí sự tình về sau, ý định đến xem có thể hay không gặp được, sau đó thuận tiện đến ăn Kim Ngọc Thánh Ngư, hắn trước kia đã biết rõ Kim Ngọc Thánh Ngư ăn ngon, chỉ có điều hắn và ta có chút mâu thuẫn, cho nên hắn hiện tại ra, nhất định sẽ rất bắt bẻ!\"</p><p>\"Ngàn vạn đừng cho hắn tìm lý do thêu dệt chuyện.\" Nhạc Trường Đằng phi thường nghiêm túc đối với Trầm Tường cùng Long Tuyết Di nói ra.</p>", "images": {}, "success": true}