{"id": 1679, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1680", "title": "Chương 1680: Thái Cổ Tà Sư", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1680: Thái Cổ Tà Sư</h1><p>&gt;</p><p>- ------------</p><p>Ở phía xa Trầm Tường, tại vừa rồi liền khiến cho dùng không gian nghe trộm phương thức, ở phía xa nghe Lôi Đế bọn hắn nói chuyện!</p><p>\"Hậu lão? Chẳng lẽ là Hầu gia người?\" Trầm Tường nhíu mày, hỏi thăm Đông Phương Hinh Nguyệt: \"Hầu gia mạnh nhất gia hỏa có bao nhiêu lợi hại?\"</p><p>\"Rất cường, Chu Tước lão tổ đã từng nói qua, Hầu gia lão đầu tại Thánh Thủy Thiên Vực bên trong là số một số hai cường giả, cùng năm đó Cửu Thiên thế giới Cửu Đế Ngũ Tôn đồng dạng lợi hại.\" Đông Phương Hinh Nguyệt nói ra.</p><p>\"Nói như vậy, Tà Đế cùng không có cùng bọn họ cùng một chỗ, là bị thỉnh đi thôi!\" Trầm Tường cười cười: \"Cái này Tà Đế khẳng định rất căm tức a!\"</p><p>Tà Đế có được tà ma lực lượng, đối với những người khác mà nói phi thường cường đại, nếu như muốn đánh lời mà nói..., Lôi Đế cũng không muốn tùy tiện cùng hắn đánh, nhưng đối với tại Trầm Tường mà nói mà nói, Tà Đế liền phi thường dễ dàng đối phó, đặc biệt là trước khi bái kiến Trầm Tường lập tức tiêu diệt Địa Ngục Ma Quân tình cảnh, mà ngay cả Tà Đế trong nội tâm đều âm thầm hoảng sợ, Trầm Tường đối với hắn mà nói cũng là một cái cực lớn uy hiếp.</p><p>\"Không biết thằng này còn ở đó hay không tại đây, chúng ta đi tìm tìm, nếu như hắn lạc đàn rồi, đem hắn giải quyết hết.\" Long Tuyết Di nói ra.</p><p>Tại Tử Diệp Lâm bên trong, có thể thông qua cái kia thổi tới gió lạnh đến phân biệt rõ chính mình tại Tử Diệp Lâm đại khái vị trí, nếu như hàn gió thật to, hơn nữa lại để cho người cảm giác được phát lạnh, cái kia chính là tới gần Hàn Phong Lâm, có thể thông qua gió lạnh trình độ tới chọn chọn tại Tử Diệp Lâm cái gì vị trí tiến hành hoạt động.</p><p>Hiện tại Trầm Tường tại Tử Diệp Lâm chính giữa, cẩn thận quan sát bốn phía, nhìn xem có hay không đàn thú dấu vết.</p><p>\"Phía dưới có một cái dấu chân.\" Long Tuyết Di đột nhiên nói.</p><p>Trầm Tường lập tức lao xuống xuống dưới, đi vào một mảnh tương đối thưa thớt trong rừng rậm, hắn hàng rơi trên mặt đất, nhìn xem cái kia cực lớn dấu chân, nhíu mày đến.</p><p>Dấu chân này rất lớn, cả người hắn nằm ở dấu chân thượng diện, đều cảm thấy còn có rất nhiều trống không địa phương.</p><p>\"Hinh Nguyệt, nơi này Thánh Thú không đều là cỡ nhỏ sao?\" Trầm Tường nhìn chung quanh, phát hiện dấu chân này chỉ xuất hiện một đoạn, thật giống như cái này quái vật khổng lồ là đột nhiên xuất hiện ở chỗ này đi một đoạn đường, sau đó đột nhiên bay đi.</p><p>\"Đúng vậy, nhưng khổng lồ cũng có, cỡ nhỏ chỉ là đại đa số! Cái chỗ này rất khó thai nghén ra cỡ lớn loại thú, tuy nhiên hoa cỏ cây cối đều là khổng lồ đấy.\" Đông Phương Hinh Nguyệt cũng hiểu được rất nghi hoặc.</p><p>\"Từ nơi này dấu chân đến xem, là bốn chân đấy, có điểm giống sư tử...\" Long Tuyết Di nói ra: \"Sẽ không phải là đại sư tử a!\"</p><p>Long Tuyết Di trong miệng đại sư tử, chính là Tề Thí!</p><p>\"Không phải, tại đây không có khí tức của hắn!\" Trầm Tường lắc đầu, men theo những cái... kia dấu chân đi thẳng về phía trước, hắn phát hiện một ít kỳ quái đồ vật, tựu là những... này dấu chân ở bên trong bùn đất đều có một điểm hắc.</p><p>Trầm Tường bắt một bả để vào U Dao giới bên trong, lại để cho Long Tuyết Di các nàng mấy nữ tử xem thật kỹ xem.</p><p>\"Thật kỳ quái, những... này bùn đất hẳn là vừa mới biến thành đen đấy, nhưng nhưng lại không biết vì cái gì biến thành đen, cũng không có sắc tố cái gì.\" Đông Phương Hinh Nguyệt thập phần nghi hoặc, sau đó nàng thả ra hỏa diễm, đem cái kia một mồi lửa diễm đốt cháy thoáng một phát.</p><p>Lại để cho chúng nữ kinh ngạc chính là, bị đốt cháy về sau, những cái... kia bùn đất vậy mà hóa thành màu đen bột nhão hình dáng.</p><p>\"Đây là một cỗ rất tà ác lực lượng, chỉ có điều bị che dấu rất khá, sẽ không tản mát ra tà ác khí tức!\" Long Tuyết Di thanh âm mang theo một loại sợ hãi, đây không phải là thường ít có đấy.</p><p>\"Đây là cái gì?\" Trầm Tường vội vàng hỏi.</p><p>\"Ta không biết, ta chỉ biết là có được loại này tà ác trình độ lực lượng gia hỏa, đều phi thường cường hãn! Chẳng lẽ là cái kia mới Tà Đế? Thằng này không phải nhân loại sao? Tại sao có thể có loại này đại sư tử dấu chân?\" Long Tuyết Di càng thêm nghi ngờ.</p><p>\"Chẳng lẽ là Thái Cổ Tà Sư?\" Trân Châu nói ra: \"Truyền thuyết Thái Cổ thời kì nhiều loại cường đại loại thú, đều là hình dạng Sư tử đấy.\"</p><p>Khổng Bạch Linh cũng gật đầu nói: \"Nói thí dụ như Thập Thiên Đại Đế cùng Thái Cổ Hỏa Thú, ta liền nghe nói qua có quan hệ với sự tích của bọn hắn.\"</p><p>Đông Phương Hinh Nguyệt hỏi: \"Tuyết Di tỷ, ngươi biết có về Thái Cổ Tà Sư sự tình sao?\"</p><p>Long Tuyết Di đã trầm mặc một lát, nói ra: \"Nghe nói qua, thằng này xác thực tồn tại, chỉ có điều ta cho tới bây giờ chưa thấy qua, đại sư tử cùng đại hỏa sư tử đều nói về thằng này.\"</p><p>\"Thằng này rất ít xuất hiện, nhưng thực lực lại rất cường, hơn nữa phi thường thần bí, lúc trước Tề Thí cùng đại hỏa sư tử vừa muốn đem hắn tìm ra tiêu diệt, nhưng lại như thế nào đều tìm không thấy, nếu như dấu chân này là hắn mà nói, như vậy hắn tại sao phải xuất hiện ở chỗ này? Chẳng lẽ là hướng về phía ngươi đến hay sao?\"</p><p>Ba miếng Thần Cách, đem tên gia hỏa như vậy kinh động cũng chẳng có gì lạ, hiện tại Trầm Tường trong nội tâm lại nhiều hơn một phần cảnh giác, hắn cảm thấy truyền thuyết này bên trong đích Thái Cổ Tà Sư, không phải dùng Trấn Ma thần công liền có thể đối phó đấy, bởi vì vẻ này tà lực hắn căn bản cảm giác không thấy! Không có một tí tẹo tà ác khí tức, nhưng cũng tà ác được đáng sợ!</p><p>\"Tề Thí cùng lão Khương đầu đều ở đây ở bên trong, đi tìm bọn hắn hỏi một chút, tốt nhất liền Đại Bạch mèo đều tìm ra.\" Long Tuyết Di nói ra: \"Thái Cổ Tà Sư không phải ngươi có thể đối phó đấy!\"</p><p>t r u y e n c u a t u i N e t</p><p>Trầm Tường hiện tại tăng cường cảnh giác, để tránh bị cái này Thái Cổ Tà Sư đánh lén, hắn có chút không rõ chính là, cái này Thái Cổ Tà Sư có lẽ có thể bảo trì hình người, tại sao phải đột nhiên biến thành thú hình, nhưng lại đi một đoạn đường!</p><p>Ngay tại Trầm Tường suy nghĩ muốn hay không ly khai cái này Tử Diệp Lâm thời điểm, một hồi Sư rống đột nhiên truyền đến, thanh âm cũng không phải rất lớn, là từ chỗ rất xa xuyên tới.</p><p>\"Đây là Tề Thí tiếng kêu...\" Long Tuyết Di vừa nói xong, lại có mặt khác một tiếng Sư rống truyền đến, một tiếng này thời điểm trầm thấp rất nhiều.</p><p>\"Hai đầu đại sư tử, chẳng lẽ Tề Thí cùng Thái Cổ Tà Sư chạm mặt rồi hả?\" Trầm Tường vội vàng hướng cái hướng kia đuổi đi qua.</p><p>Trầm Tường trên đường thời điểm, vốn cho là rất nhanh sẽ có đánh nhau động tĩnh, nhưng phía trước lại phi thường yên tĩnh, hắn đã cảm ứng được Tề Thí khí tức, mặt khác còn có một cỗ rất nhạt khí tức cùng Tề Thí cùng một chỗ, lưỡng cổ hơi thở đều rất ôn hòa, cũng không có muốn đánh nhau.</p><p>\"Chẳng lẽ bọn hắn nhận thức?\" Trầm Tường thầm nghĩ trong lòng, hắn đã trông thấy Tề Thí cùng Khương Thánh, mà ở bọn hắn bên người còn có một áo đen nam tử, vậy hẳn chính là một đầu khác đại sư tử.</p><p>Trầm Tường khẽ dựa gần, Tề Thí bọn hắn đều phát giác được, lập tức nhìn qua, mà Trầm Tường vội vàng xuyên thẳng qua không gian, xuất hiện tại Tề Thí bên người.</p><p>\"Tiểu quỷ, ngươi vẫn còn Tử Diệp Lâm nha!\" Tề Thí trông thấy Trầm Tường đi vào, có chút ngoài ý muốn.</p><p>\"Ân, ta muốn ở chỗ này ở lâu một thời gian ngắn!\" Trầm Tường nhìn về phía cái kia áo đen nam tử, hỏi: \"Vị này chính là...\"</p><p>Tề Thí cười nói: \"Một vị bằng hữu cũ, hắn và ta đều là Thánh Thú cổ vực đi ra đấy, ta còn tưởng rằng hắn tiến về trước Thần Minh chi giới rồi, không nghĩ tới hắn vậy mà lại ở chỗ này.\"</p><p>Khương Thánh cười nói: \"Lão Hắc, ngươi sẽ không phải là tới giết tiểu quỷ này, đổi lấy Thần Cách a?\"</p><p>Cái kia áo đen nam tử lắc đầu cười nói: \"Đương nhiên không phải, ta chỉ là nghe nói các ngươi ở chỗ này, ta liền lập tức đã tới, các ngươi không cùng đám người kia giao khởi tay ra, đúng là đáng tiếc nha, phải hay là không các ngươi trở nên yếu đi?\"</p><p>Trầm Tường không có hỏi nhiều cái gì, bất quá hắn đối với cái này áo đen nam tử có rất lớn cảnh giác, bởi vì cái này áo đen nam tử có một loại phi thường đáng sợ tà ma lực lượng!</p>", "images": {}, "success": true}