{"id": 1688, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1689", "title": "Chương 1689: Địa Ngục Hoàng Tử", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1689: Địa Ngục Hoàng Tử</h1><p>&gt;</p><p>- ------------</p><p>Vừa mới tiêu diệt Ưng Hoàng ba người bọn hắn, lại đột nhiên xuất hiện một cái phong tỏa không gian cường đại kết giới, hơn nữa còn kèm theo một cỗ phi thường lợi hại tà ác khí tức, Tề Thí cùng Khương Thánh lúc này đều mặt mũi tràn đầy nghiêm túc, trước khi cho dù muốn đối phó hiểu được sử dụng Huyền Hàn Tà Độc độc thú, bọn hắn đều có thể cười đùa tí tửng.</p><p>Mà hôm nay bọn hắn trở nên như thế khẩn trương, có thể thấy được sắp gặp phải địch nhân đến cỡ nào cường đại.</p><p>\"Thằng này đã sớm tại phụ cận chờ chúng ta rồi, chỉ bất quá chúng ta không có phát hiện, bọn hắn rốt cuộc là như thế nào ẩn nặc hay sao?\" Trầm Tường trầm giọng nói, hắn cảm giác được xuất hiện tại phụ cận không ít người, hắn một mực đều phi thường cảnh giác, cho dù vừa rồi kịch chiến, hắn đều phóng xuất ra một cái không gian lĩnh vực ra, cảnh giác có người tới gần.</p><p>Nhưng bây giờ còn là không có phát hiện những... này đột nhiên xuất hiện người!</p><p>\"Ha ha...\"</p><p>Nghe thấy cái này trận đột nhiên truyền đến tiếng cuồng tiếu, Trầm Tường bọn hắn xác định, cái này người đúng là bọn hắn trước khi bái kiến lão Hắc, về phần hắn phải hay là không Thái Cổ Tà Sư, còn có đãi xác nhận.</p><p>\"Quả nhiên là người này!\" Tề Thí cắn răng nói ra, hai đấm nắm rất chặt, bạn tốt của hắn lão Hắc đã chết đi, nhưng thân thể lại bị chiếm dụng, ký ức cũng bị hấp thu, biến thành một người khác.</p><p>Tề Thí đối với việc này phi thường phẫn nộ, nhưng bất đắc dĩ hắn hôm nay không có thực lực kia, hắn đối với thực lực của mình phi thường tinh tường, cho dù liều mạng, hắn đều không thể đánh bại cái kia giả lão Hắc.</p><p>\"Các ngươi phối hợp được không tệ, thoáng cái sẽ đem cái kia ba cái ngu ngốc giết chết!\" Một gã áo đen nam tử xuất hiện, lưng cõng hai tay, mỉm cười nhìn xem Trầm Tường mấy người bọn hắn.</p><p>Lờ mờ trong kết giới, từng đợt huyết sắc tia chớp không ngừng xuất hiện, bỗng nhiên bùng lên màu đỏ điện quang chiếu rọi ở đằng kia áo đen nam tử trên mặt, khiến cho hắn lộ ra càng thêm đáng sợ tà ác.</p><p>\"Ngươi rốt cuộc là ai?\" Tề Thí lạnh giọng hỏi, nắm đấm nắm rất chặt rất nhanh.</p><p>Lúc này, lại có một đám người đi vào, trong đó có mấy cái đều là Trầm Tường bọn hắn tương đối quen thuộc đấy, có Lôi Đế, Long Đế, cùng với Thái Thánh chưởng giáo, cùng với hơn hai mươi cái Thánh Tôn!</p><p>\"Không phải chỉ có ba miếng Thần Cách sao? Các ngươi hiện tại bốn cái, đủ phân sao?\" Khương Thánh cười lạnh nói: \"Ngươi cái thanh này lão Hắc giết chết gia hỏa, tốt nhất là nhanh lên chạy, miễn cho chết ở chỗ này!\"</p><p>Cái kia áo đen nam tử ngửa đầu cười ha hả: \"Ta không cần Thần Cách, bởi vì ta đã đã có được, Trầm Tường không biết trời cao đất rộng vậy thì thôi, Khương Thánh ngươi cùng Tề Thí có lẽ không có ngu như vậy a! Đúng rồi, cái này ngày xưa Thiên Long Đại Đế có lẽ cũng minh bạch lực lượng của ta đáng sợ đến cỡ nào!\"</p><p>Theo vừa mới bắt đầu, Long Tuyết Di sắc mặt sẽ rất khó xem, không cần nàng nói thêm cái gì có thể nhìn ra được.</p><p>\"Hắn là Địa Ngục Đế Hoàng nhi tử, là Địa Ngục hoàng tử, các ngươi đã không có cơ hội rồi.\" Cái kia Lôi Đế khinh miệt cười cười: \"Buông tha cho giãy dụa a!\"</p><p>Trầm Tường cười lạnh nói: \"Không biết ta chém giết Địa Ngục Ma Đế nhi tử, hắn sẽ như thế nào? Ta ngược lại là muốn hắn lại làm cho mấy chi Địa Ngục Ma Quân tới, lần trước ta còn không có ăn đủ đây này!\"</p><p>\"Ngươi đừng càn rỡ, ngươi sẽ chết được rất khó coi đấy!\" Long Đế cười lạnh liên tục, hắn lúc này so sánh để ý chính là Long Tuyết Di, bởi vì năm đó hắn có phần đem Long Tuyết Di giết chết, hiện tại Long Tuyết Di xem hắn cái chủng loại kia cừu hận ánh mắt, lại để cho hắn rất không biết tại, tuy nhiên bọn hắn bên này lực lượng rất cường đại.</p><p>\"Các ngươi trước chia ra tay, để cho ta tới chiếu cố bọn hắn, ta thật lâu không có động thủ rồi!\" Cái này Địa Ngục hoàng tử bóp bóp nắm tay, hắn có được Thần Cách, tự nhiên không cần cái kia treo giải thưởng bên trong đích Thần Cách, hơn nữa phụ thân hắn lại là Địa Ngục Ma Đế cái này ác thần, hắn tới nơi này chỉ là vì chém giết Trầm Tường.</p><p>Địa Ngục hoàng tử chỉ là linh hồn tới, nhưng lại chiếm chiếm cái kia lão Hắc thân thể cùng linh hồn, lại để cho Tề Thí cùng Khương Thánh phi thường phẫn nộ.</p><p>Tề Thí đem Trầm Tường kéo lại, hắn muốn đích thân động thủ, đồng thời cho Trầm Tường truyền âm, lại để cho Trầm Tường xem chuẩn cơ hội ra tay!</p><p>Lập tức muốn đánh lúc thức dậy, một đạo kim sắc tia chớp đột nhiên đánh xuống, đem mặt đất một mảng lớn bùn đất oanh đi ra, mọi người thấy hướng cái chỗ kia, chỉ thấy một gã có lưỡng chòm râu anh tuấn trung niên, trên mặt dáng tươi cười đứng ở đàng kia, trên người lóe kim quang vàng rực.</p><p>Đột nhiên xuất hiện người, dĩ nhiên là Trấn Ma Thiên Tôn Lữ Trấn!</p><p>Cái này người vừa xuất hiện, cái kia Địa Ngục hoàng tử sắc mặt đột nhiên trầm xuống, đã không có chi lúc trước cái loại này tự tin, nhìn ra được hắn phi thường kiêng kị Lữ Trấn!</p><p>\"Thật sự là khó được nha, Tứ hoàng tử, không nghĩ tới ngươi sẽ chạy đến nhân gian đến!\" Lữ Trấn cười sang sảng nói, hắn vung tay lên, cái kia màu đen kết giới không thấy rồi, ngược lại biến thành một cái hơi mờ lóe ra Thánh Quang kết giới, mà không gian đồng dạng vững chắc.</p><p>\"Ngươi...\" Cái này Địa Ngục hoàng tử sắc mặt đột biến: \"Ngươi còn sống!\"</p><p>Lữ Trấn cười nói: \"Đừng tưởng rằng chỉ có phụ thân ngươi có thể chúa tể Sinh Tử, hôm nay chúng ta tới cái kết thúc a!\"</p><p>Trông thấy cái này Trấn Ma Thiên Tôn xuất hiện, Trầm Tường đột nhiên dễ dàng rất nhiều, hắn rất ngạc nhiên, Lữ Trấn cùng cái này Địa Ngục hoàng tử đến cùng từng có quan hệ, mất tích nhiều năm Lữ Trấn, hiển nhiên cùng Tru Ma Phong có quan hệ rất lớn, mà ngay cả Bạch U U cùng Bạch Tử Thiến Ma Đế lão tía cũng giống như vậy.</p><p>\"Long Đế, ngươi có thể đối phó cái kia Bạch Long sao?\" Địa Ngục hoàng tử hỏi.</p><p>\"Không có vấn đề, nàng không có Thần Cách rồi, hơn nữa sau khi trọng sinh, thực lực lớn không bằng lúc trước.\" Long Đế nói ra, hắn tuy nhiên nhìn như một cái gầy lùn lão đầu, bất quá thực lực của hắn xác thực rất cường, nếu không Địa Ngục hoàng tử cũng sẽ không khiến hắn theo tới rồi.</p><p>\"Tề Thí liền giao cho ta a!\" Lôi Đế nói ra.</p><p>\"Rèn sắt ta đến giải quyết, những người còn lại đối phó Trầm Tường, các ngươi trên người không có tà ma lực lượng, không cần e ngại hắn.\" Thái Thánh chưởng giáo nhìn xem Khương Thánh.</p><p>Long Tuyết Di mặt như băng sương, âm thanh lạnh lùng nói: \"Các ngươi cũng quá xem thường người đi à nha, ngươi cái này chó má Long Đế đều tiết kiệm dưới tay, còn không biết xấu hổ xưng đế, lúc này không giống ngày xưa, các ngươi thiếu nợ ta đấy, ta sẽ đòi lại đến đấy!\"</p><p>Trầm Tường xuất ra Thanh Long Đồ Ma đao, vứt cho Tề Thí: \"Cái này ngươi cầm đi đi, ta muốn ngươi bây giờ có lẽ còn khống chế được, dù sao hắn và ngươi cùng một chỗ qua.\"</p><p>Tề Thí tiếp nhận Thanh Long Đồ Ma đao, thân đao lập tức vầng sáng đại chấn, run rẩy lên, hiển nhiên là bởi vì nhìn thấy bằng hữu cũ, trở nên phi thường kích động.</p><p>Nắm chặt thần đao, Tề Thí điên cuồng hét lên một tiếng, cái kia thân cuồng bạo sát phạt xu thế lập tức lan tràn ra, ép tới trong lòng mọi người run lên, ở đây có không ít đều là phi thường quen thuộc Tề Thí đấy, vừa rồi khí thế loại này, lại để cho bọn hắn cảm thấy năm đó cái kia lợi hại Thập Thiên Đại Đế trở về rồi.</p><p>Trầm Tường đem Bạch Long kiếm lấy ra cho Long Tuyết Di, mà hắn lại hai tay trống trơn, mà ngay cả Bạch Hổ thần binh đều không có dùng!</p><p>\"Xem ra đây là một cuộc ác chiến rồi!\" Địa Ngục hoàng tử xuất ra một đôi đen kịt trường đao, nhìn xem Trầm Tường bọn hắn.</p><p>Trầm Tường nhìn về phía Lữ Trấn, Lữ Trấn mỉm cười đối với hắn lắc đầu: \"Những vật kia ngươi liền giữ đi, bỏ đi những.. kia đồ chơi, không ý nghĩa ta không có binh khí.\"</p><p>[ truyen cｕa tui ʘʘ net ] Trấn Ma Thiên Tôn những cái... kia lợi hại bảo bối đều tại Trầm Tường chỗ đó, Trầm Tường muốn trả lại, Lữ Trấn cự tuyệt.</p><p>\"Tiểu bại hoại, ngươi không cần binh khí sao?\" Long Tuyết Di hỏi, Trầm Tường không có nàng mượn nhờ lực lượng, nàng có chút bận tâm.</p><p>\"Đối phó những cái thứ này, dùng nắm đấm vậy là đủ rồi.\" Trầm Tường nhìn xem đám kia Thánh Tôn: \"Nếu không chúng ta tới so so, xem ai chiến đấu trước hết nhất chấm dứt a!\"</p><p>Trầm Tường nói xong, người đã không thấy tăm hơi, mọi người vừa mới kịp phản ứng, chỉ nghe thấy hét thảm một tiếng, chỉ thấy ba cái Thánh Tôn bị một cái lò đan hình dạng cái lồng khí phủ ở, lập tức thiêu, biến thành một hạt màu vàng viên đan dược.</p><p>Trông thấy Trầm Tường loại này hung tàn thủ đoạn, tất cả mọi người bị sợ đến, bất quá lúc này đại chiến cũng đã bộc phát, cái này kết giới cũng không tính quá nhỏ, bất quá những... này cường giả cái này tại đây giao chiến, hay vẫn lộ ra quá chật nhỏ một chút điểm.</p>", "images": {}, "success": true}