{"id": 1681, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1682", "title": "Chương 1682: Lão Hắc Sự Nghi Ngờ!", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1682: Lão Hắc Sự Nghi Ngờ!</h1><p>&gt;</p><p>- ------------</p><p>\"Lang Hoàng trở về rồi!\" Long Tuyết Di hô.</p><p>Trầm Tường đem cái kia hạt vừa mới luyện ra tử đan đã nắm ra, sau đó nhanh chóng xuyên thẳng qua không gian ly khai!</p><p>Phản hồi Lang Hoàng trông thấy phía dưới chiến trường chỉ có chút ít Tử Lang cùng hổ báo, trong nội tâm giận dữ, điên cuồng hét lên một tiếng, những cái... kia còn sống hổ báo vội vàng thoát đi.</p><p>Trầm Tường không biết là, hắn vừa vừa rời đi, đuổi giết người của hắn đã tới rồi, chỉ bất quá lần này đến không phải Lôi Đế bọn hắn, mà là một cái tiểu đội khác, là Thánh Băng Thiên vực Băng Đế, Thái Thánh môn chưởng giáo, còn có một cũng là tới từ ở Thánh Vực cường giả, sau đó tựu là hơn mười cái lợi hại Thánh Tôn.</p><p>Trầm Tường đuổi đi không bao lâu, bọn hắn liền lại tới đây, tức giận Lang Hoàng trông thấy nơi này có nhân loại, cho rằng là bọn hắn làm, liền đánh đập tàn nhẫn...</p><p>\"Thật là lợi hại Lang Hoàng!\" Trầm Tường đã rời xa cái kia chiến trường, lúc này đây hắn thu hoạch phi thường phong phú, so sánh với lần lấy được thú hồn thêm nữa...</p><p>Ăn cái kia hạt đan, dung nhập Thần Cách bên trong, hắn cứ tiếp tục tìm kiếm loại này màu tím đàn thú, vốn hắn là muốn hảo hảo ngồi xuống luyện hóa đấy, chỉ có điều hắn hiện tại bị người bốn phía đuổi giết, hắn muốn thường xuyên biến hóa vị trí, đến tránh đi những cái... kia đuổi giết hắn tiểu đội.</p><p>Mấy ngày kế tiếp, Trầm Tường đang không ngừng biến hóa vị trí đồng thời, luyện hóa lúc trước hắn thôn phệ thú hồn, hắn lúc này thần hồn lớn mạnh được càng ngày càng rõ ràng, chỉ có điều muốn muốn tu luyện ra Đế hồn, còn có rất dài một đoạn đường phải đi</p><p>Hừng đông, đem làm hắn đi vào một cái màu tím hồ nước bên cạnh, hắn một khối đưa tin ngọc phù đột nhiên chấn động lên, lấy ra xem xét, bên trong dĩ nhiên là Tề Thí tin tức truyền đến.</p><p>\"Tiểu quỷ, cẩn thận một chút, cái kia lão Hắc quả nhiên có vấn đề, hắn đã không phải là ta quen thuộc lão Hắc, ngươi ở địa phương nào, chúng ta phải nhanh một chút tụ hợp, gặp mặt lại nói chuyện.\"</p><p>Trầm Tường nghe được tin tức này, chặt chẽ nắm chặt cái kia đưa tin ngọc phù, cau mày đem tin tức này nói cho Long Tuyết Di, đồng thời đem chính mình vị trí nói cho Tề Thí.</p><p>Tề Thí cùng Khương Thánh cũng không có tiến vào Hàn Phong Lâm, bởi vì bọn hắn tại tiến vào Hàn Phong Lâm trước khi, liền đối với cái kia lão Hắc tiến hành các loại thăm dò, quả nhiên phát hiện có vấn đề, mới cho Trầm Tường đưa tin đấy.</p><p>Trầm Tường đợi hơn một canh giờ, Tề Thí cùng Khương Thánh tựu dùng tốc độ nhanh nhất chạy đến.</p><p>\"Cái kia lão Hắc đến cùng vấn đề gì?\" Trầm Tường vội vàng truy vấn.</p><p>\"Rất cảm giác kỳ quái, thân thể hay vẫn là thân thể kia, linh hồn cũng là cái kia linh hồn, nhưng lại không phải chúng ta quen thuộc chính là cái kia lão Hắc.\" Tề Thí hít một tiếng: \"Tính cách phương diện có biến hóa rất lớn, bất quá hắn vì tiếp cận chúng ta, làm bộ ra trước kia chúng ta quen thuộc tính cách.\"</p><p>Khương Thánh nói ra: \"Bị chúng ta phát hiện về sau, thằng này vậy mà toát ra một tia tức giận, may mà ta nhóm bày ra thực lực không kém, nếu không hắn sẽ cùng chúng ta đánh nhau, cho nên hắn cuối cùng liền chạy mất, chúng ta suy đoán, hắn rất có thể xông ngươi đến đấy!\"</p><p>Tề Thí nhẹ gật đầu: \"Hắn mặc dù nói muốn đi Hàn Phong Lâm, bất quá trên đường thời điểm, hắn tìm các loại lấy cớ ở lại Tử Diệp Lâm, có mấy lần ám chỉ chúng ta đi tìm ngươi, ta cảm thấy được hắn muốn tìm cơ hội đánh lén ngươi!\"</p><p>\"Hắn phải hay là không trong truyền thuyết Thái Cổ Tà Sư? Ta đã từng phát hiện qua hắn còn sót lại tà ác lực lượng!\" Trầm Tường xuất ra một nắm bùn đất, đưa cho Tề Thí cùng Khương Thánh, đây là hắn trước khi bảo tồn đấy.</p><p>Tề Thí cùng Khương Thánh vừa mới bắt đầu trông thấy những cái... kia bùn đất, cũng không có cảm thấy có cái gì bất đồng, màu đen bùn đất rất thông thường, bất quá khi bọn hắn nắm bắt tới tay ở bên trong, dùng Liệt Hỏa đi nướng thời điểm, lại cảm ứng được vẻ này phi thường khủng bố tà ác khí tức.</p><p>\"Quả là thế!\" Tề Thí hít một tiếng, nhìn về phía Trầm Tường, vẻ mặt nghiêm túc hỏi: \"Đây quả thật là theo cái kia dấu chân phát hiện hay sao?\"</p><p>Trầm Tường nhẹ gật đầu!</p><p>Khương Thánh nói ra: \"Đích thật là một cỗ rất lợi hại tà ác khí tức! Đại sư tử, ngươi biết rõ một mấy thứ gì đó?\"</p><p>Tề Thí thở dài nói: \"Chúng ta nhận thức lão Hắc nói không chừng đã bị cắn nuốt, linh hồn thân thể ký ức đều bị cắn nuốt, mà thôn phệ lão Hắc gia hỏa, rất có thể chính là Thái Cổ Tà Sư!\"</p><p>\"Cho nên tên kia có cùng chúng ta tiếp xúc qua ký ức, nhưng lại không phải lão Hắc, hỗn đản này!\" Khương Thánh phi thường phẫn nộ, bọn hắn một người bạn vậy mà chết như vậy đi.</p><p>Tề Thí nghiêm túc nói: \"Nếu quả thật chính là Thái Cổ Tà Sư, chúng ta chỉ sợ khó có thể đối phó, tốt nhất đem sư phó cùng Chu Tước gọi tới! Mục tiêu của hắn là Trầm Tường, ta nghĩ tới chúng ta muốn đem hắn dẫn xuất đến không khó.\"</p><p>\"Hai người các ngươi đều không đối phó được hắn?\" Trầm Tường kinh ngạc nói.</p><p>\"Hắn hiện tại ở vào nội liễm trạng thái, như vậy liền khó có thể tìm được hắn, nếu như hắn đem diện mục thật của mình lộ ra, đã ta thực lực bây giờ, khó có thể bị thương hắn, nếu như là năm đó ta, cái kia còn không sai biệt lắm.\" Tề Thí lắc đầu: \"Xem ra chúng ta được nhanh lên đem sư phó cùng Chu Tước tìm được!\"</p><p>Long Tuyết Di thanh âm đột nhiên theo U Dao giới bên trong truyền tới: \"Cái này Thái Cổ Tà Sư đến cùng có bao nhiêu lợi hại? Lại muốn Đại Bạch mèo cùng Hỏa điểu nhi đồng loạt ra tay!\"</p><p>\"Tiểu thèm Long, ngươi năm đó không có gặp được qua thằng này, không biết sự lợi hại của hắn, huống chi đã nhiều năm như vậy, hắn vừa rồi không có bị phong ấn, cũng không cần kinh nghiệm trọng sinh, thực lực nhất định sẽ càng thêm đáng sợ, cho dù hắn không có Thần Cách, thực lực đều so bình thường Đế cấp còn muốn đáng sợ.\" Tề Thí nói ra.</p><p>\"Trầm Tường, ngươi phải cẩn thận một ít, ngàn vạn đừng để bên ngoài hắn tới gần, dùng thực lực của hắn, một khi bị hắn tiếp cận đánh lén, muốn bắt hạ ngươi không khó.\" Tề Thí phi thường thận trọng dặn dò Trầm Tường.</p><p>Trầm Tường nhìn chung quanh màu tím lá cây, cùng với cái kia phiến màu tím hồ nước, nói ra: \"Đi, chúng ta cùng đi Thần Hỏa Lâm tìm kiếm Chu Tước a!\"</p><p>Tề Thí cùng Khương Thánh nhẹ gật đầu!</p><p>Khương Thánh xuất ra một chiếc có buồng nhỏ trên tàu thuyền, bên trong có một cái sảnh cùng mấy cái gian phòng, tuy nhiên đều so sánh nhỏ hẹp, bất quá tại một cái có thể rất nhanh phi hành pháp bảo thượng diện, tính toán là rất tốt được rồi.</p><p>Tiến vào Hàn Phong Lâm, cái chỗ kia băng thiên tuyết địa, phi thường rét lạnh, so Đế Thiên Huyền Hàn cổ vực còn muốn lợi hại hơn, mà Khương Thánh luyện chế cái này con thuyền, chẳng những có thể dùng chống cự giá lạnh, còn có thể rất nhanh phi hành, chống cự cường đại công kích.</p><p>Long Tuyết Di theo U Dao giới bên trong đi ra, ngồi ở trong sảnh vị trí gần cửa sổ, một bên nhìn xem bên ngoài màu tím kỳ dị cảnh sắc, vừa ăn lấy Tề Thí bồi thường cho nàng Thánh Tuyết Lê.</p><p>Vì để cho Khương Thánh biết nói sao tiến về trước Chu Tước trụ sở, Trầm Tường lại để cho Đông Phương Hinh Nguyệt đi ra.</p><p>\"Nguyên lai là ngươi nha!\" Khương Thánh cười nói, hắn và Tề Thí đều nhận ra Đông Phương Hinh Nguyệt, lúc trước Trầm Tường lại để cho Khương Thánh đi tìm Băng Long nhất tộc, hơn nữa lại để cho hắn chỉ đạo Liễu Mộng Nhi các nàng luyện chế Chu Tước thần binh, khi đó Đông Phương Hinh Nguyệt cũng có phần tham dự.</p><p>\"Gặp qua hai vị tiền bối!\" Đông Phương Hinh Nguyệt cho hai người hành lễ.</p><p>Long Tuyết Di nũng nịu nhẹ nói: \"Cùng bọn họ khách khí cái gì. Hinh Nguyệt, ngươi nếu để cho Chu Tước biết rõ ngươi đối với bọn họ khách khí như vậy, Chu Tước nhất định sẽ trách ngươi đấy, có lẽ học Chu Tước như vậy đanh đá một điểm!\"</p><p>Khương Thánh cười nói: \"Cũng đúng, tiểu cô nương, tại Chu Tước trước mặt, ngươi ngàn vạn đừng đối với chúng ta khách khí, nếu không tên kia nhất định sẽ nói ngươi đấy! Yên tâm đi, chúng ta không sao cả đấy, sẽ không trách ngươi.\"</p><p>\"Ta hiện tại muốn biết sư phó hắn ra thế nào rồi, phải hay là không bị Chu Tước bạo ngược một chầu? Nói trở lại, năm đó Chu Tước cùng Huyền Vũ có hay không cái loại này quan hệ, vì cái gì ngươi luyện chế Huyền Vũ Kim Cương Giáp cùng Chu Tước Nhu Tình Ti sẽ có cái loại này mập mờ liên hệ... Chu Tước nàng có biết hay không cái này?\" Tề Thí cười xấu xa nói.</p><p>\"Nàng không biết, các ngươi ngàn vạn đừng nói ra, nếu không nàng sẽ đánh chết ta đấy.\" Khương Thánh vẻ mặt thành thật dặn dò mọi người.</p>", "images": {}, "success": true}