{"id": 1694, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1695", "title": "Chương 1695: Trấn Ma Thanh Tâm Quyết", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1695: Trấn Ma Thanh Tâm Quyết</h1><p>&gt;</p><p>- ------------</p><p>Lữ Trấn những lời này đối với Trầm Tường bọn hắn mà nói trọng yếu phi thường, đặc biệt là Tề Thí cùng Khương Thánh, bọn hắn tuy là Thái Cổ lúc đỉnh cấp cường giả, nhưng đối với phương diện này một chút cũng không hiểu.</p><p>\"Lữ tiền bối, nói như vậy ngươi khẳng định đã có Thần cách rồi.\" Trầm Tường cười nói: \"Không nghĩ tới ngươi mất tích nhiều năm như vậy, có như vậy phong phú kinh nghiệm.\"</p><p>Lữ Trấn chỉ là cười cười, chấp nhận!</p><p>Hắn có thể dùng tự mình một người thực lực, ngăn chặn Địa Ngục hoàng tử thời gian dài như vậy, thực lực khẳng định rất cường, hiện tại Tề Thí cùng Khương Thánh đều không có cái kia chủng thực lực.</p><p>\"Ta đối với Thần cách như vậy hiểu rõ, là vì ta tại Tru Ma Phong dạo qua một thời gian ngắn, chỉ cần ở bên trong cố gắng một ít, đều có không ít thu hoạch, bị Tru Ma Phong bên trong cường giả coi trọng, tiền đồ vô lượng.\" Lữ Trấn nói ra: \"Ta đề nghị các ngươi tốt nhất là thừa dịp Tru Ma Phong Thần Minh còn không có hoàn toàn ly khai, đi Tru Ma Phong một chuyến.\"</p><p>Tề Thí cùng Khương Thánh nhẹ gật đầu, bọn hắn nhiều năm qua nhiều lần muốn ngưng tụ Thần cách, nhưng không có có thành công, bọn hắn biết rõ chỉ có những cái... kia Thần Minh chi giới Thần Minh, mới có biện pháp có thể làm cho bọn hắn cô đọng ra Thần cách.</p><p>Ban đêm, Tề Thí cùng Khương Thánh đều trở về phòng nghỉ ngơi, hôm nay trong chiến đấu, bọn hắn đều tiêu hao không ít lực lượng, có chút mệt mỏi, không thể không nghỉ ngơi.</p><p>Cái này con thuyền lúc này đang tại ẩn hình, dùng so sánh tốc độ nhanh chạy nhanh hướng Thần Hỏa Lâm, Khương Thánh ở nghỉ ngơi bên trong vẫn tại phân ra bộ phận thần lực đi khống chế thuyền chạy.</p><p>Trầm Tường hiện tại còn không có luyện hóa những cái... kia thôn phệ đến thần hồn, hắn ăn tươi những cái... kia dùng Thánh tôn luyện chế ra đến đan, lúc này phi thường vui vẻ, mà Long Tuyết di sớm trở về U Dao giới bên trong nghỉ ngơi.</p><p>Lữ Trấn lúc này cũng rất vui vẻ, tại trong sảnh nhìn ngoài cửa sổ.</p><p>\"Lữ tiền bối, Kỳ Liên tỷ nàng hiện tại ra thế nào rồi?\" Trầm Tường hỏi: \"Ta thật lâu chưa từng gặp qua nàng, không biết nàng đột phá bình cảnh về sau, tấn chức đến mức nào.\"</p><p>Lữ Trấn biết rõ Trầm Tường đối với Lữ Kỳ Liên có trợ giúp rất lớn, trong lòng của hắn cũng thập phần cảm kích Trầm Tường, đây đều là Lữ Kỳ Liên nói cho hắn biết đấy.</p><p>\"Ta cũng không rõ lắm, tóm lại ta cho nàng một quả Thần cách về sau, nàng vẫn đang bế quan, đứa nhỏ này ngộ tính rất cao, nếu như nàng xuất quan lời mà nói..., ta muốn hẳn là danh xứng với thực Bách Hoa Đại Đế rồi!\" Lữ Trấn hít một tiếng: \"Nhiều năm qua, ta đối với nàng không có kết thúc trách nhiệm, hi vọng ta đưa tặng cho nàng Thần cách có thể đền bù trở về.\"</p><p>Lão tía tiễn đưa cái Thần cách cho con gái, cái này rất bình thường, Trầm Tường chỉ là hiếu kỳ, Lữ Trấn ở đâu lấy được Thần cách.</p><p>\"Tiền bối, ngươi Thần cách ở đâu lấy được?\" Trầm Tường cười hì hì lấy hỏi.</p><p>\"Cái này... Ta cũng không sợ nói cho ngươi biết, nhưng ngươi bây giờ tốt nhất đừng học ta, ta năm đó thiếu chút nữa liền không về được!\" Lữ Trấn hạ giọng: \"Ta vụng trộm tiến nhập trong Địa Ngục chỗ lợi hại nhất, săn giết hai cái Địa Ngục Ma Thần mới lấy tới đấy.\"</p><p>\"Ta vốn muốn cho thê tử của ta một cái đấy, bất quá nàng tính tình rất bướng bỉnh, đơn giản chỉ cần nói muốn chính mình ngưng luyện ra, cuối cùng ta cho Thấm Liên, nàng hiện tại cùng tỷ tỷ của nàng cùng một chỗ bế quan.\"</p><p>\"Địa Ngục Ma Thần? Những cái thứ này rất cường sao? Tại bên trong Địa Ngục là dạng gì địa vị!\" Trầm Tường trong nội tâm khẽ động, cũng muốn đi Địa Ngục nhìn xem, săn giết mấy cái Địa Ngục Ma Thần, làm cho một ít Thần cách.</p><p>Lữ Trấn lắc đầu nói: \"Không nhiều lắm, Địa Ngục Ma Thần cũng là Thần Minh, Địa Ngục Ma Đế cũng không thể sai khiến đám bọn họ, bọn hắn chỉ là Thần Minh chi giới thượng diện phái đến trong Địa Ngục giám sát Địa Ngục Ma Đế đấy, bất quá cái kia cũng chỉ là bài trí mà thôi, cho nên ta giết bọn họ cũng không có gì.\"</p><p>\"Nếu như ngươi có thể tu luyện ra Đế hồn, thoát khỏi Địa Ngục Ma Đế Truy Tung Chú, đến lúc đó cũng có thể đi Địa Ngục dạo chơi, vận khí tốt, mới có thể lấy tới Thần cách. Ngươi nếu như lấy tới những cái... kia Thần cách, nhất định đắc dụng tâm là tinh lọc bên trong ý thức mới có thể cho người khác, nếu không sẽ hại người khác.\"</p><p>Lữ Trấn mỉm cười: \"Chỉ cần ngươi hiểu được vận dụng Trấn Ma Thần Lực, tăng thêm ngươi cái loại này luyện đan bản lĩnh, ta muốn ngươi đi đến Địa Ngục về sau, cũng có thể có không sai thu hoạch.\"</p><p>Trầm Tường nhẹ gật đầu, lại hỏi: \"Những cái... kia Địa Ngục Ma Thần bị giết, Thần Minh chi giới sẽ không điều tra sao? Còn có thể hay không lại phái xuống?\"</p><p>\"Ta đây cũng không rõ ràng, bất quá ta biết rõ Thần Minh chi giới thượng diện, không thiếu có được Thần cách cái chủng loại kia tiểu Thần Minh, hơn nữa bị phái đến Địa Ngục Thần Minh, bình thường đều là tại Thần Minh chi giới không tuân theo quy định bị bắt được gia hỏa, tương đương với bị đày đi đồng dạng.\"</p><p>Trầm Tường đột nhiên nghĩ đến một sự kiện, vội vàng hỏi: \"Tiền bối, ngươi có hay không nghe nói qua Mị Đế sự tình?\"</p><p>Lữ Trấn nghe được Mị Đế hai chữ, lập tức nhíu mày, gật đầu nói: \"Nghe nói qua, năm đó ta tại Tru Ma Phong bên trong thời điểm, cũng được trưởng bối khuyên bảo qua, sau khi ra ngoài, ngàn vạn phải cẩn thận một cái tên là Mị Đế nữ tử, chỉ là của ta một mực không có gặp được qua, nghe nói nàng này mị hoặc chúng sinh, có phi thường đáng sợ mị hoặc lực lượng, Thái Cổ thời kì rất nhiều Đế cấp cường giả đều gặp nạn rồi.\"</p><p>\"Như vậy có biện pháp nào có thể đề phòng nàng sao?\" Trầm Tường nghe được Lữ Trấn nói như vậy, tâm tình lập tức trầm trọng mà bắt đầu..., bởi vì cái này Mị Đế hiển nhiên phi thường có bản lĩnh, thậm chí ngay cả Tru Ma Phong bên trong Thần Minh đều như vậy dặn dò.</p><p>\"Ta đã từng hỏi thăm qua Tru Ma Phong bên trong một vị Thần Minh, hắn thuyết pháp là Mị Đế mị hoặc chi lực là bẩm sinh, tăng thêm Hậu Thiên tu luyện mị hoặc chi thuật mà tăng cường, cho nên phi thường lợi hại! Mà nàng mị hoặc chi thuật là tới từ ở Thần Minh chi giới, truyền thuyết cùng Thần Minh chi giới thượng diện Mị Thần sở tu luyện đồng dạng.\"</p><p>Mị Đế vậy mà cùng Thần Minh chi giới có quan hệ! Trầm Tường lập tức lâm vào trầm tư, Phùng Vũ Khiết cùng Mị Đế hiển nhiên có rất mật thiết liên hệ, mà Phùng Vũ Khiết cũng có được cái loại này bẩm sinh mị hoặc lực lượng, thậm chí so Mị Đế muốn lợi hại, hắn hoài nghi Phùng Vũ Khiết cùng Mị Đế sinh ra đời, có lẽ cùng Thần Minh chi giới có quan hệ.</p><p>\"Bởi vì Mị Đế tu luyện công pháp đến từ chính Thần Minh chi giới, hơn nữa là khá là mạnh mẽ cái chủng loại kia, cho nên tại Tru Ma Phong bên trong, chúng ta thường xuyên sẽ tiếp nhận chống cự mị hoặc huấn luyện, bất quá tác dụng không phải rất lớn, cuối cùng ta ly khai Tru Ma Phong về sau, tự nghĩ ra một môn Trấn Ma Thanh Tâm quyết!\"</p><p>Lữ Trấn cười nhạt một tiếng: \"Mị Đế mị hoặc chi lực, chủ yếu nhằm vào nam tử, có thể làm nam nhân trong đáy lòng tà dục ma dục, đem chi vô hạn phóng đại, coi như là rất mạnh cường giả, cũng khó khăn dùng chống cự! Cuối cùng Mị Đế biết dùng nhục thể của mình, thỏa mãn cường giả trong nội tâm tà dục. Tại đối phương phát tiết tà dục lúc, đỉnh phong nhất cái kia lập tức, cũng là tinh thần nhất sơ sẩy lập tức, đối với hắn tiến hành tinh thần khống chế, gieo xuống tinh thần của nàng hạt giống.\"</p><p>\"Chỉ có người định lực đầy đủ mạnh, cuối cùng mới có thể thoát khỏi được, nếu như không cách nào thoát khỏi, sẽ trở thành nàng nô lệ, vô luận ngươi mạnh bao nhiêu!\"</p><p>Trầm Tường nghe được rất chân thành, Lữ Trấn nói được không giả, lúc trước Khương Thánh ở giữa chiêu!</p><p>\"Mà Trấn Ma Thanh Tâm quyết, chủ yếu là dùng để trấn áp trong nội tâm bị câu dẫn ra mãnh liệt tà dục, đồng thời thanh trừ trong nội tâm tạp niệm, không chỉ có dùng để đối phó mị hoặc chi lực, tựu là bình thường lúc tu luyện, trước vận chuyển công pháp này, bài trừ trong nội tâm hết thảy tạp niệm, tu luyện nữa mặt khác công pháp, sẽ có hiệu quả tốt hơn.\"</p><p>Trầm Tường có chút kích động nói: \"Tiền bối, ngươi thật lợi hại! Có thể hay không đem công pháp này truyền cho ta?\"</p>", "images": {}, "success": true}