{"id": 1691, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1692", "title": "Chương 1692: Tà Thần Khế Ước", "volume": 17, "volume_title": "Volume 17", "body": "<h1>Chương 1692: Tà Thần Khế Ước</h1><p>&gt;</p><p>- ------------</p><p>Long Tuyết Di nghiến răng nghiến lợi, cả giận nói: \"Lão già kia, ta năm đó có thể không như thế nào đắc tội ngươi, tuy nhiên ta khi đó là Thiên Long Đại Đế, trong long tộc mạnh nhất, nhưng ta theo đến không có tổn hại các ngươi lợi ích sự tình, càng không có như Địa Ngục Ma Đế như vậy đem các ngươi đem làm cẩu xem, nhưng các ngươi lại đối với ta hạ cái loại này độc thủ, thừa dịp ta Thần Cách không tại, liên thủ giết ta, hôm nay ta cho dù chết cũng phải cùng ngươi đồng quy vu tận.\"</p><p>\"Ta chỉ là không thể chịu đựng được một cái nữ tại ta phía trên, ta thừa nhận ngươi lúc ấy sẽ không tổn hại đến ích lợi của chúng ta, thậm chí còn sẽ vì chúng ta mưu cầu càng nhiều nữa lợi ích, hơn nữa ngươi đã có Thần Cách, không bao lâu nữa cũng có thể đi Thần Minh chi giới, nhưng ta chính là hận ngươi, ngươi một cái nữ, vậy mà có thể đến tới một bước kia, trong nội tâm của ta không cam lòng.\"</p><p>Long Đế nhe răng cười, cái khuôn mặt kia mặt mo tràn ngập phẫn hận, hắn một cái khô gầy bàn tay, đã hóa thành đen kịt sắc long trảo, thượng diện có thành từng mảnh hắc thật sâu làm cho người ta sợ hãi lân phiến.</p><p>Đây cũng là bởi vì ghen ghét tại quấy phá, ghen ghét thường thường sẽ sử dụng người làm ra rất nhiều điên cuồng sự tình đến.</p><p>\"Chết đi, ta mới thật sự là Thiên Long Đại Đế.\" Long Đế dữ tợn hô, cái con kia long trảo đột nhiên biến lớn, lòng bàn tay rạn nứt ra một cái lỗ hổng, bên trong phún dũng ra mấy chục đầu màu đen vòi xúc tu, như là hắc quang bình thường đâm về Long Tuyết Di, trong nháy mắt sẽ đem Long Tuyết Di buộc chặt đứng dậy.</p><p>\"Đây là Tà Long lực lượng, ngươi vậy mà chuyển tu tà đạo.\" Long Tuyết Di cắn răng hô, nàng hai tay hai chân đều bị những cái... kia vòi xúc tu buộc chặt đứng dậy.</p><p>Long Đế đã tới gần, một con khác màu đen long trảo tụ lại cùng một chỗ, năm căn móng vuốt sắc bén tụ cùng một chỗ, như là mũi nhọn giống như, chính đâm về Long Tuyết Di lồng ngực.</p><p>\"Vì đạt được lực lượng, ta sẽ liều lĩnh, chỉ cần cuối cùng có thể có được Thần Cách, cho dù tu luyện tà đạo cũng có thể thành Thần, ha ha...\" Long Đế dữ tợn cười một tiếng, cái kia mũi nhọn y hệt long trảo mãnh liệt đâm về Long Tuyết Di.</p><p>Long Tuyết Di bị cái kia màu đen vòi xúc tu cuốn lấy, không cách nào thi triển thần thông, liền lực lượng đều vận chuyển không được, nàng không biết cái này Long Đế rốt cuộc là như thế nào tu luyện tà đạo, vậy mà có được loại này lực lượng đáng sợ.</p><p>\"Thiên Luyện chi tỏa.\" Trầm Tường hai tay giao nhau ở trước ngực, chỉ thấy thân thể của hắn thiêu đốt lên từng cơn Liệt Hỏa, hỏa diễm phụt lên, hóa thành một mảnh dài hẹp xiềng xích, lập tức phi nhảy lên đến cái kia Long Đế trên người, đem chi tử chết cuốn lấy.</p><p>Trầm Tường lại khống chế một đầu hỏa diễm xiềng xích, vung hướng những cái... kia vòi xúc tu, đem vòi xúc tu nhẹ nhõm quét đoạn, Long Tuyết Di được cứu trợ về sau, vội vàng đi tới Trầm Tường bên người.</p><p>\"Ngươi không nên đem mình tu luyện tà đạo đạt được cường đại tà lực bộc lộ ra đến đấy.\" Trầm Tường phóng xuất ra đến xiềng xích đột nhiên biến thành màu vàng, xiềng xích liên hoàn thượng diện, đều có được rậm rạp chằng chịt \"Trấn\" chữ.</p><p>Cái này Tỏa Liên dung nhập Trấn Ma Thánh Ấn.</p><p>\"Qua đến.\" Trầm Tường khống chế xiềng xích co rút lại, đem cái kia giãy dụa lấy Long Đế kéo qua đến, sau đó một tay nhéo ở cổ họng của hắn, niết được phi thường Đại Lực, khiến cho cái kia Long Đế con mắt đột ngột đi, nhưng cũng không chết đi.</p><p>Long Tuyết Di thở dài một hơi, nàng đứng tại Trầm Tường sau lưng, trên mặt cười lạnh, trong tay Bạch Long kiếm nhanh chóng đâm ra mấy kiếm, đem Long Đế thân thể đâm thủng, hơn nữa đều đâm vào chỗ hiểm địa phương, khiến cho Long Đế những cái... kia bị đâm thủng miệng vết thương, toát ra từng đợt đầm đặc tà lực.</p><p>Trầm Tường lấy ra trấn Ma Thần tháp, vừa muốn đem cái này Long Đế thu vào đi, lại nghe thấy Lữ Trấn truyền âm.</p><p>\"Cái này tháp bắt không được hắn, trong cơ thể hắn có Địa Ngục Ma Đế tà ma thần hồn.\"</p><p>Vừa mới nghe thấy Lữ Trấn truyền âm, cái kia toàn thân kịch liệt đau nhức Long Đế gào thét một tiếng: \"Ma Đế đại nhân, giúp ta.\"</p><p>\"Đừng cho hắn cơ hội, nhanh nghĩ biện pháp tiêu diệt hắn.\" Lữ Trấn vội vàng cho Trầm Tường truyền âm.</p><p>Long Đế thân thể vậy mà rạn nứt, bành trướng đứng dậy, thân thể vết rách bên trong, toát ra một ít đáng sợ màu đen cơ bắp, Long Đế cả người đều tại bành trướng, bảy lỗ mạo hiểm khói đen, trong miệng phát ra từng đợt khàn khàn trầm thấp rống rít gào.</p><p>Khương Thánh cùng Tề Thí đều vội vàng cho Trầm Tường truyền âm, lại để cho hắn nhanh lên khống chế được cái này Long Đế, nếu không hậu quả không thể lường được.</p><p>\"Hắn bị Địa Ngục Ma Đế tà ma thần hồn bám vào người, Địa Ngục Ma Đế tại trong Địa Ngục mặt, có thể cho hắn rót vào một cỗ lực lượng rất mạnh, nếu như hắn tà hóa thành công, sẽ trở nên phi thường đáng sợ, hắn ít nhất có được Thần một thành lực lượng, Thần một thành lực lượng, có thể giết chết trăm ngàn cái chúng ta.\"</p><p>Trầm Tường trước khi liền kỳ quái, vì cái gì cái kia Địa Ngục hoàng tử không có sốt ruột, Lôi Đế bọn hắn cũng không cái gì biểu thị, nguyên lai bọn hắn rất hi vọng trông thấy cái này Long Đế biến thành bộ dạng này bộ dáng, cái này đối với bọn họ có lợi.</p><p>\"Các ngươi chết chắc rồi, đây là Tà Thần khế ước, là các ngươi lại để cho phụ hoàng lực lượng có thể xuất hiện ở chỗ này, ha ha...\" Cái kia Địa Ngục hoàng tử cười to nói: \"Nhục thể của hắn đã tà hóa thành công, liền coi như các ngươi hợp lực công kích hắn, cũng khó khăn dùng hủy diệt nhục thể của hắn, phụ hoàng lực lượng theo Địa Ngục truyền thâu qua đến lúc, tựu là ngày dỗ của các ngươi.\"</p><p>Trầm Tường cười lạnh nói: \"Vậy sao, đừng cao hứng được quá sớm.\"</p><p>Hắn xuất ra một cái hộp ngọc, đối với Long Đế cái kia mở rộng ra gào rú miệng, đổ vào một hộp lớn bột phấn.</p><p>Những... này bột phấn đúng là cái kia Thực Thần phấn, đây là liền Thần Minh thân thể đều có thể ăn mòn đồ vật, Trầm Tường trước khi tựu tinh luyện qua một ít năm rất lớn đấy, tuy nhiên còn xa xa không đến \"Thực Thần\" cảnh giới, bất quá muốn ăn mòn mất Long Đế thân hình dư xài rồi.</p><p>Nguyên bản Long Tuyết Di cũng khẩn trương không thôi, bất quá nàng trông thấy Trầm Tường xuất ra Thực Thần phấn, thở ra một hơi dài.</p><p>Một mực tại phát ra thê lương gào rú Long Đế, đột nhiên đình chỉ, cổ họng của hắn va chạm vào những cái... kia Thực Thần phấn, mà bắt đầu bị ăn mòn, rơi ra từng khối hắc thịt, thoạt nhìn phi thường buồn nôn...</p><p>Chỉ là trong chốc lát thời gian, Long Đế thân thể liền biến thành một bãi bùn đen.</p><p>Không có Long Đế cường đại Long thân thể, Địa Ngục Ma Đế lực lượng vận chuyển qua đến căn bản không cách nào dung nạp.</p><p>\"Chí Tôn long mạch vậy mà đều tại trên người hắn, khó trách thằng này đáng sợ như vậy, có thể dung nạp Địa Ngục Ma Đế một thành lực lượng.\" Long Tuyết Di thò tay một trảo, chỉ thấy trên tay nàng xuất hiện một đạo hơi mờ mang hình dáng đồ đạc, tản ra tí ti băng hàn, đây chính là Băng Long Chí Tôn long mạch.</p><p>\"Ta sẽ trả cho Băng Long nhất tộc đấy.\" Long Tuyết Di thở dài một hơi, xuất ra một cái đặc chế hạt châu, đem Chí Tôn long mạch niêm phong cất vào kho ở bên trong.</p><p>Trầm Tường vận chuyển Thôn Phệ Ma Công, đem Long Đế thần hồn cho thôn phệ, dung nhập Thần Cách bên trong, còn có cái kia giấu ở Long Đế trong cơ thể tà ma thần hồn, kia đối với Trầm Tường mà nói, cũng là phi thường có dinh dưỡng đồ vật.</p><p>\"Ngươi không sự tình a, chúng ta đi bang giúp bọn hắn, tốc chiến tốc thắng.\" Trầm Tường sờ lên Long Tuyết Di khuôn mặt, đối với nàng cười cười.</p><p>Long Tuyết Di kinh ngạc mà nhìn xem Trầm Tường, lúc này Trầm Tường đã không phải nàng trước khi trong mắt tiểu bại hoại, vậy mà trở nên lợi hại như thế, nàng trong đáy lòng âm thầm vui mừng đứng dậy, bởi vì Trầm Tường là bạn lữ của nàng, thực lực bây giờ cường đại, về sau lại có tiềm lực vô cùng, quan trọng nhất là có thể lấp đầy bụng của nàng.</p><p>\"Ta không sự tình, chỉ là hơi mệt chút, bất quá không có gì đáng ngại, chúng ta đi bang giúp bọn hắn.\" Long Tuyết Di cười hì hì nói: \"Từ giờ trở đi, Thiên Long Đại Đế hay vẫn là ta.\"</p><p>\"Rút lui.\"</p><p>Địa Ngục hoàng tử hét lớn một tiếng, Long Đế bị giết chết, cái này vượt quá dự liệu của hắn, tuy nhiên rất nhiều Đế cấp cường giả thuần phục Địa Ngục Ma Đế, nhưng chỉ có Long Đế cùng Địa Ngục Ma Đế kết được một cái Tà Thần khế ước, chỉ cần Long Đế nguyện ý, có thể lại để cho chính hắn có được Tà Thần lực lượng, mà một cái giá lớn là sẽ vĩnh viễn trở thành Địa Ngục Ma Đế người hầu.</p>", "images": {}, "success": true}