{"id": 1706, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1707", "title": "Chương 1707: Cũng Bị Bán Đi", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1707: Cũng Bị Bán Đi</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trước khi còn tưởng rằng cái kia chín khỏa ngôi sao tai họa là đoàn năng lượng, không nghĩ tới dĩ nhiên là thật sự ngôi sao, nhưng lại phi thường to lớn, chính tự mình chậm rì rì xoay tròn lấy, tản mát ra màu đỏ như máu hào quang, mà loại này hào quang cũng không phải những... này hình thành bản thân phóng xuất ra đấy, mà là vì bên ngoài bao vây lấy một cái năng lượng kết giới hình thành đấy.</p><p>Bành Nhân Nghĩa mâm tròn tốc độ phi hành phi thường cực nhanh, thoáng cái phải dựa vào gần cái kia viên thứ nhất ngôi sao tai họa.</p><p>\"Bành lão ca, ngươi cái này pháp bảo rất lợi hại nha, nếu như ta tốc độ cao nhất phi hành, đều xa xa không có ngươi cái này đĩa ném lợi hại.\" Trầm Tường nhìn kỹ đĩa ném biểu hiện ra Linh Vân, phát hiện những... này Linh Vân đều không tầm thường, cùng cái kia bản \"Thần Thư\" thượng diện thâm ảo nhất đồng dạng.</p><p>\"Ta là thương nhân, thường xuyên muốn chạy khắp nơi, có một cái tốc độ nhanh đồ chơi, có thể làm cho ta tiết kiệm rất nhiều sự tình! Ngươi nói muốn, ta có thể giúp ngươi làm cho một cái, giá tiền thương lượng là được.\" Bành Nhân Nghĩa cười nói: \"Ta dưới chân cái này đĩa ném giá trị hai cái thần tiễn, là người khác đưa cho ta đấy.\"</p><p>Mặc dù chỉ là hai cái thần tiễn, nhưng Trầm Tường hiểu rõ đến thần tiễn đến từ không dễ về sau, đã biết rõ đây là rất lớn một số số lượng.</p><p>\"Nói như vậy, cái đồ chơi này là thần khí rồi hả?\" Trầm Tường hỏi.</p><p>\"Đương nhiên là, một cái thần tiễn đã ngoài đồ vật, đều là thần khí, chỉ có điều có tốt có xấu, tại Thần Minh chi giới bên trong, giá trị thành trên ngàn trăm vạn thần tiễn thần khí đều có.\" Nói đến đây cái, Bành Nhân Nghĩa mặt mũi tràn đầy ước mơ: \"Nếu là có cái loại này cấp bậc thần khí, tại Thần Minh chi giới cũng là rất lợi hại được rồi.\"</p><p>Giá trị ngàn vạn thần tiễn thần khí! Trầm Tường không cảm tưởng giống như đó là thế nào đấy, tóm lại cái này hai cái thần tiễn đĩa ném liền phi thường lợi hại.</p><p>\"Giống ta cây đao này giá trị bao nhiêu thần tiễn?\" Trầm Tường đem Thanh Long Đồ Ma đao lấy ra.</p><p>Bành Nhân Nghĩa nhận lấy về sau, thiếu chút nữa rời tay, bởi vì quá nặng rồi.</p><p>\"Không sai một bả đao, không nghĩ tới ngươi thậm chí có loại này thứ tốt, ta xem ít nhất giá trị hơn mười cái thần tiễn a! Ngươi là nơi nào đến hay sao? Theo lý thuyết loại này thần khí không ứng nên xuất hiện tại Thần Minh giới ngoại trừ địa phương.\" Bành Nhân Nghĩa có chút kinh ngạc, hắn nhìn kỹ một chút, nói ra: \"Hai mươi thần tiễn có lẽ có người muốn.\"</p><p>Tại Cửu Thiên thế giới cùng Vô Tận Thế Giới bên trong, cái này Thanh Long Đồ Ma đao có thể là phi thường lợi hại thần đao, nhưng ở chỗ này bất quá là hơn hai mươi cái thần tiễn đồ vật, mà ở Thần Minh chi giới thượng diện, giá trị ngàn vạn thần tiễn thần binh, chẳng phải là muốn so Thanh Long Đồ Ma đao lợi hại rất nhiều lần?</p><p>Trầm Tường lúc này càng thêm bội phục Khương Thánh, không hổ là Thần Tượng, không có Thần Cách, vậy mà có thể luyện chế ra loại này khá là gay gắt thần binh đến.</p><p>\"Hai mươi thần tiễn bình thường muốn lợi nhuận bao lâu?\" Trầm Tường hỏi: \"Chính là người bình thường lợi nhuận tốc độ.\"</p><p>\"Ta hơn mười vạn năm làm hơn năm mươi cái, cái này xem như so sánh không sai đấy! Người bình thường lời mà nói..., muốn làm cho hai mươi khả năng cần hơn mười vạn năm a.\" Bành Nhân Nghĩa nghĩ nghĩ: \"Thần tiễn cũng không hay làm cho, rất nhiều người ở chỗ này tiền bạc cũng không đủ tiêu.\"</p><p>\"Tiền bạc cần đại lượng Hắc Thánh thiết chế tạo đi ra, tại đây Hắc Thánh thiết chẳng lẽ đều là vô chủ hay sao? Có thể tùy ý khai thác, sẽ không phát sinh cái gì xung đột hay sao?\" Trầm Tường hỏi, hắn cũng muốn đi thử thử chế tạo một ít tiền bạc, hoặc là cho Đông Phương Hinh Nguyệt Liễu Mộng Nhi các nàng đi làm cho, các nàng là phương diện này người trong nghề.</p><p>\"Nếu như chỉ là tại Số 1 ngôi sao tai họa, tuyệt đối sẽ không phát sinh xung đột, Số 1 ngôi sao tai họa là có trật tự đấy, ngươi tốt nhất tại Số 1 ngôi sao tai họa ở lại đó là được rồi, mặt khác tám cái ngôi sao tai họa thượng diện đều không quá hài hòa.\" Bành Nhân Nghĩa nói ra.</p><p>Trầm Tường nhíu nhíu mày, có một loại cảm giác bị lừa: \"Trước ngươi không phải nói tại đây rất có yêu đấy sao?\"</p><p>Bành Nhân Nghĩa làm ho khan vài tiếng: \"Ta nói chỉ là Số 1 ngôi sao tai họa, ta cam đoan ngươi đứng ở Số 1 ngôi sao tai họa tuyệt đối sẽ không có phiền toái, mặt khác ngôi sao tai họa nha... Liền khó nói.\"</p><p>\"Mập mạp chết bầm, ngươi đến cùng còn giấu diếm ta sự tình gì? Ta cảm giác cũng bị ngươi bán đi đồng dạng.\" Trầm Tường trừng Bành Nhân Nghĩa liếc.</p><p>Đĩa ném đã bay vào Số 1 ngôi sao tai họa màu đỏ cái lồng khí bên trong, trên không trung có thể trông thấy phía dưới có một mảng lớn mênh mông biển cả, mà trên đất bằng, có rất nhiều thành từng mảnh màu xanh lá đấy, hẳn là thực vật.</p><p>\"Được rồi, ta xác thực muốn đem ngươi bán đi. Bất quá ngươi yên tâm, ta rất có lương tâm đấy, ta sẽ đem ngươi bán cái giá tốt, sau đó phân ngươi một nửa, nếu như gặp được mặt khác lòng dạ hiểm độc gia hỏa! Ngươi một cái tiễn đều không có.\" Bành Nhân Nghĩa vỗ vỗ Trầm Tường bả vai, cười nói: \"Ta đủ nhân nghĩa a!\"</p><p>\"Nhân nghĩa đại gia mày!\" Trầm Tường rất muốn đem thằng này đạp xuống dưới, đem người ta bán đi, còn lẽ thẳng khí hùng, còn cảm thấy là giúp người khác một cái đại ân.</p><p>\"Ta phải đi, ta mới không cho ngươi bán!\" Trầm Tường liền phải ly khai, lại bị Bành Nhân Nghĩa một tay đè chặt bả vai, hắn lập tức không thể động đậy, cái này Bành Nhân Nghĩa thực lực vượt xa quá hắn.</p><p>\"Tiểu huynh đệ, ngươi không cần quá lo lắng, ta đem ngươi bán đi là đối với ngươi tốt!\" Bành Nhân Nghĩa vẻ mặt thành thật.</p><p>\"Đây là ta nghe qua nát nhất buồn cười nhất lý do, ngươi tại sao không nói đem ta bán đi, đó là ta ba đời đã tu luyện phúc phận?\" Trầm Tường bỉu môi nói.</p><p>\"Ta đang muốn nói như vậy!\" Bành Nhân Nghĩa cười hắc hắc: \"Được rồi, trung thực nói cho ngươi biết, ta đem ngươi bán cho một gian ngân hàng tư nhân, nơi đó là chuyên môn sản xuất chế tác tiền bạc đấy, ta đem ngươi bán tới đó, ngươi chỉ cần tại đó công tác là được rồi, hơn nữa không sẽ phải chịu ngược đãi, còn có tiền công cầm.\"</p><p>Bành Nhân Nghĩa đột nhiên hạ giọng: \"Kỳ thật... Ngươi nếu như tay chân lưu loát, còn có thể trộm một ít tiền bạc, đây chính là một cái cơ hội thật tốt, tuy nhiên ngươi thoạt nhìn so sánh đồ ăn, nhưng ngươi hay vẫn rất lợi hại đấy, ta tin tưởng ngươi tại đó nhất định có thể hỗn đến không ít tiền bạc.\"</p><p>Trầm Tường cúi đầu trầm tư thoáng một phát, nếu như đem hắn đưa đến một cái tiền trang bên trong, quả thật có thể cho hắn một rất cơ hội tốt làm đến lớn lượng tiền bạc.</p><p>\"Kỳ thật ta cũng không phải đem ngươi bán đi, chính là đề cử ngươi đi vào trong đó công tác, mà cái loại này công tác rất ít người đi làm, cho nên bọn hắn sẽ cho ta một ít đề cử phí, tổng cộng là hai vạn tiền bạc, ta cho ngươi một vạn.\" Bành Nhân Nghĩa nói xong, mượn ra một cái túi đựng đồ, đưa cho Trầm Tường: \"Ngươi nhìn xem, cái này là tiền bạc, ngươi nhãn lực không tệ, có lẽ nhìn ra được thiệt giả.\"</p><p>Trầm Tường xuất ra mấy cái, thượng diện ngân quang lóng lánh, xác thực chỉ dùng Hắc Thánh thiết tinh luyện ra đấy.</p><p>\"Không đúng, trước ngươi không phải nói một tháng mới có thể đánh một quả tiền bạc sao? Ngươi cho ta một vạn cái, nói như vậy ta tại cái đó ngân hàng tư nhân công tác ít nhất phải một vạn tháng?\"</p><p>Bành Nhân Nghĩa nói ra: \"Đó là tại một người độc lập tìm kiếm Hắc Thánh thiết, độc lập chế tạo dưới tình huống, mới cần một tháng đánh đi ra một quả, nhưng là tiền trang bên trong bất đồng, đó là một đám người, bọn hắn lợi dụng các loại lợi hại pháp bảo phụ trợ, rất nhanh có thể làm ra tiền bạc đến.\"</p><p>\"Như vậy ta cần ở đằng kia ngân hàng tư nhân công tác bao lâu?\" Trầm Tường trong đáy lòng là rất muốn đi cái kia tiền trang đấy.</p><p>\"Mười năm, hơn nữa hàng năm sẽ có một ngàn tiền bạc, mười năm chính là một vạn rồi, tăng thêm ta đưa cho ngươi cái này một vạn chính là hai vạn, ngươi tới nơi này mười năm, liền có thể lấy được hai vạn tiền bạc, đây chính là phi thường không dễ dàng đấy, nếu như ngươi ở bên trong có thể trộm được lời mà nói..., nói không chừng còn có thể thêm nữa...! Ngươi muốn biết nha, rất nhiều như ngươi loại này thực lực tiểu quỷ đầu, một năm cũng chỉ là mười mấy cái tiền bạc mà thôi.\" Bành Nhân Nghĩa y nguyên án lấy Trầm Tường bả vai, không cho hắn đào tẩu.</p><p>Trầm Tường hừ một tiếng: \"Muốn 10.000 vạn tiền bạc mới có thể đổi cái loại này thần tiễn, ta luyện đan lời mà nói..., so đi ngân hàng tư nhân công tác tới nhanh hơn.\"</p><p>\"Vậy thì tốt, ta đem sở hữu tất cả đều nói cho ngươi biết, ta đem ngươi bán được vào tiền trang bên trong, còn có một cái khác mục đích! Ta là xem tại ngươi so sánh đáng giá tín nhiệm phân thượng, ta mới khiến cho ngươi tham dự vào, ta biết rõ ngươi không phải một cái đơn giản tiểu quỷ, nếu không ngươi cũng sẽ không có cái thanh kia thần đao.\" Bành Nhân Nghĩa thu hồi dáng tươi cười, vẻ mặt nghiêm túc.</p>", "images": {}, "success": true}