{"id": 1709, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1710", "title": "Chương 1710: Nhất Lợi Nhuận Người", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1710: Nhất Lợi Nhuận Người</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường thu nhận cái kia mười vạn tiền bạc, tuy nhiên hắn còn không biết dùng để mua cái gì, nhưng đầy đủ lại để cho hắn ở chỗ này mua được bát phẩm cửu phẩm tiên dược, thậm chí liền Thánh cấp dược liệu đều có thể mua được, hắn đột nhiên cảm thấy, cái kia Bành Nhân Nghĩa đem hắn bán tới nơi này cũng không phải một chuyện xấu.</p><p>\"Nếu như ngươi có thế để cho Vu Phiền càng tăng max ý, hắn nói không chừng sẽ mỗi ngày cho ngươi đi ra chơi, hắn bị phái tới nơi này có hơn năm mươi năm, nhưng không sao cả nghỉ ngơi qua, có thể tìm được một cái đảm nhiệm cái kia chủng công tác người, tốc độ vừa nhanh đấy, không rất dễ dàng.\" Thái tổng quản nói ra.</p><p>\"Ngươi chẳng lẽ không được sao?\" Trầm Tường hỏi.</p><p>\"Ta đương nhiên có thể, bất quá hắn không chịu để cho ta giúp hắn, bởi vì thực lực của ta tương đối mạnh! Mà tu vi của ngươi thấp, hắn không có gì cố kỵ.\" Thái tổng quản nói ra.</p><p>Thái tổng quản phải đi rồi, Trầm Tường trong nội tâm còn có một vấn đề, hắn nghĩ nghĩ, hay vẫn hỏi lên: \"Thái tổng quản, trước khi Bành Nhân Nghĩa tìm đến giúp Vu Phiền người, về sau đều ra thế nào rồi?\"</p><p>\"Về sau bọn hắn đi chỗ rất xa.\" Thái tổng quản hàm cười nói, bất quá Trầm Tường lại biết chắc bị hắn và Bành Nhân Nghĩa diệt khẩu rồi.</p><p>Bành Nhân Nghĩa cùng Thái tổng quản vậy mà không lo lắng hắn đem chuyện này nói cho Vu Phiền.</p><p>Thái tổng quản cho Trầm Tường truyền âm: \"Ngươi nên biết, nếu như ngươi đem ba người chúng ta chuyện hợp tác đã từng nói qua Vu Phiền nghe, hắn nhất định sẽ nhất trước hết là giết ngươi, mà ta cùng Bành Nhân Nghĩa cũng có thể tại nhanh nhất thời gian đào tẩu! Đương nhiên, ngươi là người thông minh, ngươi khẳng định minh bạch, ngươi ở nơi này kiếm được tiền bạc khẳng định nhiều vô cùng.\"</p><p>Trầm Tường đem Thái tổng quản đưa đến ngoài cửa, trong nội tâm ám ám thở dài một hơi, vừa rồi cái kia Thái tổng quản cho áp lực của hắn phi thường to lớn, có thể thấy được cái này Thái tổng quản cũng là một cái rất mạnh gia hỏa, cùng hắn gặp được qua như Phách Lang Thần.</p><p>Trầm Tường chỉ có thể ở cái này Phong Thần tiền trang bên trong tiểu sơn trang đi dạo, muốn đi tiền bạc nhà kho lời mà nói..., còn phải đợi đến lúc ngày mai hừng đông, hắn thừa dịp trong khoảng thời gian này trong phòng sử dụng Sinh Sát chi thuật cô đọng linh dịch, hắn theo Bành Nhân Nghĩa chỗ đó mua được Cố Thần đan luyện chế dược liệu, Thanh Ngọc Tham cùng Thủ Chưởng Hoa, hắn muốn phục chế một ít dùng để luyện đan.</p><p>Sáng sớm ngày thứ hai, Thái tổng quản đến tìm Trầm Tường, đem hắn mang đi cái kia tiền bạc nhà kho, Vu Phiền đã ở bên trong rồi.</p><p>Thái tổng quản sau khi rời đi, Vu Phiền đóng lại nhà kho đại môn, sau đó lấy ra một cái pháp bảo, biến ra một tòa ngọc chế phòng.</p><p>\"Hôm nay cần tràn đầy 150 túi trữ vật, hoàn thành liền gõ cửa của ta.\" Vu Phiền lần nữa kiểm tra Trầm Tường thân thể, nhìn xem hắn có hay không mang theo những thứ khác trữ vật pháp bảo, sau đó đưa cho Trầm Tường một cái sọt túi trữ vật.</p><p>Kỳ thật loại chuyện lặt vặt này rất đơn giản, bất quá cần một ít thời gian, nhưng lại cần phi thường tin được nhân tài đi, cho nên chỉ có thể Phong Thần tự mình phái người xuống giám sát, hoặc là lại để cho tự tay để làm.</p><p>Cái này Vu Phiền chỉ phải tìm được một cái làm hắn thoả mãn người, hắn mỗi ngày chỉ là phụ trách kiểm tra thoáng một phát là được rồi, thời gian khác cũng có thể tu luyện.</p><p>Vu Phiền tiến vào cái kia ngọc chế trong phòng, Trầm Tường cũng không biết hắn ở bên trong làm gì, hắn cũng không dám đi dò xét, lo lắng bị Vu Phiền phát hiện về sau, hắn đã bị đuổi đi, đến lúc đó nhất định sẽ bị Thái tổng quản cùng Bành Nhân Nghĩa diệt khẩu.</p><p>Long Tuyết Di tại U Dao giới bên trong cười hì hì nói: \"Cái này cũng quá dễ dàng a, cái kia Vu Phiền vậy mà không cẩn thận một điểm kiểm tra trên người của ngươi trữ vật pháp bảo, cứ như vậy thư giãn, hắn chẳng lẽ không biết có một loại trữ vật pháp bảo có thể che dấu đấy sao?\"</p><p>Liễu Mộng Nhi nói ra: \"Đây cũng không phải hắn không biết, mà là Trầm Tường tiến đến lúc, xuyên qua một cái vô hình kết giới, kết giới kia có thể kiểm tra ra một ít che dấu trữ vật pháp bảo! Nhưng là U Dao giới cùng Thái tổng quản cho trữ vật giới chỉ đều không có bị kiểm điều tra ra.\"</p><p>Đông Phương Hinh Nguyệt nói ra: \"U Dao giới luyện chế thủ pháp phi thường cao minh, xa so Thái tổng quản cho chính là cái kia lợi hại nhiều lắm, Thái tổng quản cùng Bành Nhân Nghĩa nhất định là dùng không ít thần tiễn mua được chiếc nhẫn kia.\"</p><p>Trầm Tường nguyên bản cũng muốn dựa theo Thái tổng quản phân phó, trước hảo hảo làm một hai tháng, nhưng hiện tại hắn trông thấy dễ dàng như vậy đắc thủ, hắn nhịn không được.</p><p>[ truyen cｕa tui ʘʘ net ]</p><p>Nhà thương khố này chính là một cái cực lớn quảng trường, ngân quang lóng lánh tiền bạc chồng chất như núi, chồng chất đến khắp nơi đều là, Trầm Tường đoán chừng tại đây được có tốt mấy chục tỷ nhiều như vậy, hơn nữa mỗi ngày còn đang không ngừng gia tăng.</p><p>Trầm Tường bắt đầu công tác, bắt đầu đem tiền bạc chứa vào túi trữ vật, hắn tại chứa vào hơn bảy mươi túi trữ vật thời điểm bắt đầu động thủ!</p><p>Hắn dùng thần lực bao trùm một mảng lớn tiền bạc, cẩn thận điểm ra 1100 vạn ra, sau đó đem những tiền bạc này chuyển dời qua ra, chuẩn bị chứa vào túi trữ vật thời điểm, hắn lợi dụng một điểm nhỏ thủ đoạn, là Chướng Nhãn pháp.</p><p>Xem ra giống như là tiến vào túi đựng đồ kia, thực tế có một trăm vạn tiền bạc tiến nhập U Dao giới bên trong.</p><p>Kể từ đó, liền cũng không bị cái kia Vu Phiền tri giác.</p><p>Bây giờ còn có hơn bảy mươi túi trữ vật muốn trang, hắn sử dụng loại phương pháp này hai mươi lăm lần, hơn nữa mỗi lần đều thuận đi 200 vạn tiền bạc, bởi như vậy, hắn hôm nay liền thuận đi 5000 vạn tiền bạc!</p><p>Một cái thần tiễn cần 10.000 vạn tiền bạc đến hối đoái, hắn hôm nay liền cho tới nửa cái!</p><p>\"Đại nhân, ta hoàn thành!\" Trầm Tường nhẹ nhàng gõ cái kia ngọc phòng môn.</p><p>Vu Phiền mở cửa về sau, thần lực quét qua Trầm Tường bên chân cái kia cái sọt 150 túi trữ vật, hắn nhiều lần kiểm tra mấy lần, phát hiện không có sai lầm, sau đó thoả mãn nhẹ gật đầu, hơn nữa phất tay một trảo, làm một rương nhỏ tiền bạc đưa cho Trầm Tường: \"Làm ngon lắm, về sau tiếp tục bảo trì!\"</p><p>Trầm Tường tiếp nhận cái kia một cái rương tiền bạc, vẻ mặt cao hứng, sau đó vội vàng nói tạ. Đương nhiên, đây đều là hắn giả vờ, hắn hôm nay liền cho tới 5000 vạn tiền bạc, hắn căn bản chướng mắt điểm ấy. Từ nay về sau cũng đó có thể thấy được, Vu Phiền ở chỗ này có thể tùy ý sử dụng những tiền bạc này, nhưng tiền bạc đối với hắn không có có chỗ lợi gì, thần tiễn mới có tác dụng, hắn khả năng còn không có có thực lực đem tiền bạc gia công thành Thần tiễn.</p><p>Hiện tại Trầm Tường cũng có thể khẳng định, cái này trong kho hàng tiền bạc không có cụ thể số lượng, chỉ cần không khiến người khác từ nơi này mang đi là được rồi, mà tiến vào người nơi này chỉ có Trầm Tường cùng Vu Phiền. Vu Phiền cầm tiền bạc không có tác dụng gì, mà Trầm Tường lại bị Vu Phiền giám sát, cho nên Vu Phiền hiện tại rất yên tâm.</p><p>Hôm nay Trầm Tường chỉ dùng năm canh giờ liền hoàn thành công tác, Vu Phiền cũng có thể sớm chút ly khai tại đây, hắn cũng không ngoài ý muốn Trầm Tường có thể làm được nhanh như vậy, hắn biết rõ Trầm Tường thần lực không kém, về sau dần dần quen thuộc, tốc độ còn có thể nhanh một ít.</p><p>Trầm Tường ôm một cái rương, cao hứng bừng bừng đi ra nhà kho, trên đường đi mặt khác ở chỗ này công nhân trông thấy, đều vẻ mặt hạng mục, bởi vì đó là khen thưởng đấy, chí ít có hơn một ngàn tiền bạc, cái này bình thường đều là người khác công tác một tháng mới có thể kiếm được đấy.</p><p>Trầm Tường là thật tâm cao hứng, bởi vì hắn cho tới 5000 vạn tiền bạc, về sau hắn thao tác được tốt, một ngày có thể làm cho 10.000 vạn đều không là vấn đề.</p><p>\"Cái này chế tác tiền bạc tốc độ thực vui vẻ, mỗi ngày đều có thể chồng chất nhiều như vậy, tuy nhiên mỗi ngày đều lấy đi một bộ phận.\" Long Tuyết Di sợ hãi than nói: \"Chẳng lẽ Thần Minh chi giới thượng diện dùng thần tiễn đến nấu cơm sao?\"</p><p>Liễu Mộng Nhi nói ra: \"Ta cảm thấy được lợi hại nhất hẳn là những cái... kia đem tiền bạc gia công thành Thần tiễn gia hỏa, bọn hắn một ngày có thể chế tác nhiều như vậy, không hổ là Thần Minh nha, cái loại này lực lượng không phải chúng ta có thể tưởng tượng được đến đấy.\"</p><p>Bốn cái ngân hàng tư nhân đều tại chế tạo tiền bạc mang đến Thần Minh chi giới, hôm nay Phong Thần ngân hàng tư nhân liền chọn 1.5 tỷ, nếu như bốn cái ngân hàng tư nhân đều là số này mục, cái kia chính là sáu tỷ thần tiễn, Thần Minh chi giới thượng diện mỗi ngày chẳng những có thể chế tạo ra sáu tỷ cái loại này phức tạp thần tiễn, nhưng lại có thể tiêu hao nhiều như vậy, ngẫm lại đều cảm thấy khủng bố.</p><p>\"Có cơ hội làm cho cái thần tiễn cho chúng ta nhìn xem, thật muốn biết dùng thần tiễn đến luyện khí hiệu quả thế nào.\" Tiết Tiên Tiên nói ra.</p><p>Trầm Tường cười nói: \"Yên tâm, rất nhanh ta liền có thể lấy được đấy.\"</p><p>Trở lại trong phòng, Thái tổng quản biết được Trầm Tường đạt được khen thưởng, lập tức tới.</p><p>\"Xem ra Vu Phiền đối với ngươi không tệ, nói không chừng ngươi về sau lăn lộn so với ta cũng may, bất quá hi vọng ngươi nhớ rõ, ngươi là tới kiếm nhiều tiền đấy, cho dù ngươi tại Phong Thần ngân hàng tư nhân địa vị cao, kiếm được vĩnh viễn không cùng chúng ta hợp tác nhiều như vậy.\" Thái tổng quản cho Trầm Tường truyền âm.</p><p>Trầm Tường đương nhiên không tin hắn loại này chuyện ma quỷ, như Thái tổng quản loại thực lực này, ở chỗ này lấy tới tiền bạc khẳng định rất nhiều.</p><p>\"Ta đưa cho ngươi trữ vật giới chỉ, tối đa có thể giả bộ 10.000 vạn 2000 vạn tiền bạc, nếu như ngươi có thể một năm tràn đầy, đến lúc đó chúng ta còn có thể phân cho ngươi thêm nữa...\" Nguyên bản Thái tổng quản cùng Bành Nhân Nghĩa chỉ hy vọng Trầm Tường hàng năm thu được ngàn vạn tiền bạc, nhưng hiện tại hắn trông thấy Vu Phiền đối với Trầm Tường tốt như vậy, hắn đem nguyên lai hạn mức cao nhất tăng lên tới 10.000 vạn 2000 vạn!</p><p>Bởi như vậy, hắn và Bành Nhân Nghĩa một năm liền không sai biệt lắm lấy tới nửa cái thần tiễn, so với bọn hắn trước khi khắp nơi nghĩ biện pháp kiếm lấy tiền bạc mau hơn, bọn hắn rất nhanh có thể gom góp đủ một ngàn cái thần tiễn, sau đó rời đi cái này địa phương quỷ quái.</p><p>\"Ta sẽ cố hết sức đấy.\" Trầm Tường mới sẽ không nói cho trước mắt người này, hắn hôm nay chính làm 5000 vạn tiền bạc, hắn về sau mỗi ngày đều muốn làm cho nhiều như vậy, dù sao hắn U Dao giới lớn đây này.</p><p>Kế tiếp hơn mười ngày, mỗi ngày đều cần trang 200 túi, đây càng thêm thuận tiện Trầm Tường thuận đi tiền bạc, việc này hắn càng làm càng thuận tay, cũng càng không có bận tâm, ngắn ngủn hơn mười ngày, hắn liền lấy tới mười ức tiền bạc, mà Vu Phiền cũng không có phát hiện, nhà thương khố này bên trong tiền bạc hay vẫn nhiều như vậy.</p><p>\"Xem ra ngươi càng ngày càng quen thuộc rồi, về sau ngươi mỗi ngày làm việc xong, có thể đi ra bên ngoài đi một chút, tiền công của ngươi ta sẽ phát đưa cho ngươi, mỗi ngày 2000 tiền bạc.\" Vu Phiền cái này nhiều năm qua, lần đầu cảm thấy như vậy bị phái xuống là như vậy thoải mái, tâm tình của hắn rất tốt, mỗi ngày đều cho Trầm Tường một rương tiền bạc, cái này làm cho rất nhiều người đều không ngừng hâm mộ.</p><p>Rốt cục không cần bị nhốt tại Phong Thần tiền trang bên trong rồi, Trầm Tường vừa đi ra khỏi dưới mặt đất xưởng, trực tiếp đi ra ngân hàng tư nhân đại môn, đến đi ra bên ngoài đường đi.</p><p>Trầm Tường vừa ra tới, đầu tiên là đi những.. kia bán ra binh khí pháp bảo cửa hàng, U Dao giới bên trong mấy nữ tử, đều đối với những vật này cảm thấy hứng thú, hắn muốn biết một ít cho các nàng giải buồn.</p><p>\"Mua điểm tài liệu luyện khí, tại đây có lẽ có rất nhiều Cửu Thiên thế giới không có đấy! Nếu có thể, lại mua một cái tốt một chút luyện khí đỉnh lô, như vậy chúng ta tinh luyện Không Gian Huyền Thiết cũng sắp xong rồi.\" Liễu Mộng Nhi phân phó Trầm Tường.</p><p>\"Ân, còn có cái gì sao? Mấy vị nữ đại nhân.\" Trầm Tường cười nói.</p><p>\"Ta muốn ăn.\" Long Tuyết Di cười hì hì nói: \"Ăn ngon là được.\"</p><p>\"Mộng nhi tỷ giúp ta nói.\" Tiết Tiên Tiên nói ra: \"U Lan, ngươi thì sao? Có cái gì muốn đấy sao?\"</p><p>Lãnh U Lan nghĩ nghĩ: \"Tạm thời không có, ta hiện tại không thiếu.\"</p><p>Đông Phương Hinh Nguyệt, Khổng Bạch Linh cùng Trân Châu cũng không có cần đồ vật, mà Đông Phương Tĩnh còn đang bế quan, dung hợp cái kia Chu Tước truyền thừa châu.</p><p>Trầm Tường mới vừa đi ra Phong Thần ngân hàng tư nhân không bao lâu, Thái tổng quản liền đuổi theo.</p><p>\"Phương Vũ, ngươi đối với cái này bên ngoài không quen, ta đến mang ngươi đi.\" Thái tổng quản cười nói.</p><p>Phương Vũ là Trầm Tường nói cho Thái tổng quản cùng Vu Phiền giả danh, Thái tổng quản khả năng không biết Địa Ngục Ma Đế treo giải thưởng chuyện của hắn, nhưng Vu Phiền nói không chừng sẽ biết.</p><p>\"Thái lão ca, ngươi đã đến rồi vừa vặn, ta vừa vặn cần phải mua ít đồ, ta đối với nơi này giá thị trường không hiểu rõ lắm.\" Trầm Tường vỗ sợ bờ vai của hắn, cái này hơn mười ngày ra, Thái tổng quản mỗi ngày đều tìm hắn, thoạt nhìn quan hệ của hai người rất không tồi.</p>", "images": {}, "success": true}