{"id": 1715, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1716", "title": "Chương 1716: Vu Phiền Dã Tâm", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1716: Vu Phiền Dã Tâm</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lắc đầu, bất quá đáy lòng của hắn ở bên trong đã có một phen suy đoán.</p><p>Vu Phiền nói ra: \"Sư phụ ta nói cho ta biết, chủ yếu là bởi vì ngươi tu luyện Thiên Luyện chi thuật!\"</p><p>Cái đó và Trầm Tường suy đoán đồng dạng, quả nhiên là vì Thiên Luyện chi thuật, trước khi Bạch Hổ liền khuyên bảo qua hắn, lại để cho hắn đừng đem Thiên Luyện chi thuật bộc lộ ra ra, nhưng về sau hắn khống chế không nổi, hay vẫn bại lộ.</p><p>Năm đó đủ thí bị Địa Ngục Ma Đế như thế đả kích, cũng là bởi vì Thiên Luyện chi thuật.</p><p>\"Ta không rõ, không phải là một môn công pháp sao? Vì cái gì Địa Ngục Ma Đế như thế khẩn trương? Ta tu luyện công pháp này có lẽ uy hiếp hắn không được a.\" Trầm Tường nói ra.</p><p>\"Đây cũng không phải ngươi có thể uy hiếp hắn, mà là hắn hy vọng có thể đạt được Thiên Luyện chi thuật, hoặc là không hy vọng Thiên Luyện chi thuật có người thứ hai tu luyện! Thiên Luyện chi thuật tại Thần Minh chi giới thượng diện cũng là phi thường trân quý công pháp, Thiên Luyện chi thuật thế nhưng mà Luyện Đan Sư tha thiết ước mơ bảo điển.\" Vu Phiền nói ra: \"Địa Ngục Ma Đế nếu như đạt được Thiên Luyện chi thuật, là hắn có thể dùng Thiên Luyện chi thuật quản lý Địa Ngục, đem Địa Ngục ác hồn toàn bộ luyện thành đan cho chính hắn ăn.\"</p><p>\"Đúng vậy, dùng Thiên Luyện chi thuật xác thực rất dễ dàng hiểu rõ, đặc biệt là tu luyện đến cao thâm cấp độ thời điểm.\" Trầm Tường nhẹ gật đầu.</p><p>\"Trước khi hắn đã nắm một tên, cũng tu luyện Thiên Luyện chi thuật, bất quá hắn không có thể đạt được, cuối cùng người kia thần hồn tại trong Địa Ngục bên trong tán đi, về sau hắn biết được ngươi cũng tu luyện Thiên Luyện chi thuật, cho nên liền theo dõi ngươi!\"</p><p>\"Nếu như ngươi chết đi, dựa theo ngươi sát nhân số lượng, ngươi nhất định sẽ xuống Địa ngục đấy, đến đó ở bên trong, liền đảm nhiệm từ Địa Ngục Ma Đế xâm lược.\"</p><p>Vu Phiền nói người kia, chính là Tề Thí!</p><p>Trầm Tường nghĩ nghĩ, tiếp tục hỏi: \"Như vậy Thiên Luyện chi thuật là như thế nào theo Thần Minh chi giới lưu truyền tới nay hay sao?\"</p><p>Vu Phiền lắc đầu nói: \"Ta cũng muốn biết, loại này Thần Minh chi giới bảo điển như thế nào sẽ truyền lưu đến cái kia loại địa phương.\"</p><p>\"Như vậy trước kia tại Thần Minh chi giới, có cái gì nhân vật lợi hại tu luyện qua Thiên Luyện chi thuật sao?\" Trầm Tường lại hỏi.</p><p>\"Chỉ có một gia hỏa, bất quá hắn tại rất nhiều năm trước liền đã không có tin tức, hắn là đang làm gì ta cũng không rõ ràng lắm, chỉ biết là hắn hiểu được Thiên Luyện chi thuật.\"</p><p>Trầm Tường hoài nghi hắn dung hợp cái kia miếng Thần Cách, chính là người kia, Thiên Địa Sát Phạt thuật cùng Thiên Luyện chi thuật đều là cái kia miếng Thần Cách bên trong đấy.</p><p>\"Vu đại nhân, ngươi dẫn ta tới nơi này, không là vì nói những điều này a!\" Cái này Vu Phiền tuy nhiên thoạt nhìn lạnh như băng đấy, nhưng hiện tại Trầm Tường lại không có từ trên người hắn cảm thấy bất luận cái gì địch ý, cho người cảm giác so Thái tổng quản cùng Bành Nhân Nghĩa loại người này đáng tin cậy nhiều hơn.</p><p>\"Không sai! Ta có một số việc muốn cùng ngươi nói chuyện, bất quá ngươi yên tâm, ta sẽ không để cho ngươi đem Thiên Luyện chi thuật truyền cho ta đấy, tu luyện Thiên Luyện chi thuật sẽ đem ta hại chết.\" Vu Phiền nói ra.</p><p>\"Ta không có gì đáng giá ngươi xem lên, ta hiện tại thầm nghĩ nhanh lên ly khai tại đây.\" Trầm Tường trên mặt tràn ngập sầu lo.</p><p>\"Ta chỉ muốn cho ngươi giúp ta làm chút chuyện, đến lúc đó ta cho ngươi một ngàn thần tiễn, thậm chí càng nhiều nữa chỗ tốt!\" Vu Phiền mỉm cười.</p><p>\"Ta có thể giúp ngươi cái gì? Mấy những tiền bạc kia?\" Trầm Tường tự giễu cười cười.</p><p>\"Ngươi nên biết, Tài Thần là của ta tổ sư gia, ta đi theo sư phụ ta đã ở học tập chế tạo thần tiễn tay nghề, bất quá cái loại này tay nghề không phải dễ dàng như vậy học được, coi như là sư phụ ta, hiện tại mỗi ngày sản lượng cũng ít đến thương cảm.\" Vu Phiền nói ra.</p><p>\"Như vậy vì cái gì mỗi ngày đều cần nhiều như vậy tiền bạc?\" Trầm Tường hỏi.</p><p>\"Phong Thần là ta sư phụ của thầy, nhưng ta cho tới bây giờ chưa thấy qua hắn một mặt, sư phụ ta đã bái ông ta làm thầy hơn mười vạn năm, nhưng ở chung thời gian tổng cộng không đến mười ngày.\"</p><p>Nghe được Vu Phiền nói như vậy, Trầm Tường lập tức minh bạch, Phong Thần đồ đệ nhiều vô cùng!</p><p>\"Phong Thần đồ đệ có bao nhiêu?\" Trầm Tường hỏi.</p><p>\"Ta không biết, tóm lại đồ tử đồ tôn nhiều vô cùng, chỉ có trổ hết tài năng đấy, mới có thể được đến Phong Thần coi trọng, trở thành bên cạnh hắn người tâm phúc, học được cũng nhiều hơn! Phong Thần đồ đệ, mỗi ngày nhiệm vụ chính là dốc sức liều mạng luyện chế thần tiễn, sau đó nộp lên đến Phong Thần chỗ đó, cuối cùng Phong Thần cũng sẽ đem bộ phận thần tiễn cho Tài Thần tổ sư.\" Vu Phiền nhìn xem Trầm Tường: \"Ta bị phái xuống, là so sánh không may đấy, rời xa sư huynh của ta đệ, không có cái kia học tập không khí, gặp được nan đề cũng phải tự mình giải quyết, tiếp tục như vậy, ta chỉ biết càng ngày càng lạc hậu mặt khác sư huynh đệ.\"</p><p>Trầm Tường nhẹ gật đầu: \"Cái này ta hiểu, bất quá ngươi cùng ta nói những... này, lại là vì cái gì?\"</p><p>Vu Phiền nói ra: \"Ta cần đại lượng thần tiễn, có được đại lượng thần tiễn, có thể đền bù ta lạc hậu người khác chênh lệch.\"</p><p>\"Ngươi muốn cho ta giúp ngươi làm cho đại lượng thần tiễn? Dùng trong kho hàng tiền bạc hối đoái sao?\" Trầm Tường nghĩ nghĩ, cảm thấy chỉ có loại biện pháp này khả năng giúp đỡ Vu Phiền, Vu Phiền chính mình là không thể cầm nhà kho tiền bạc đi đổi đấy.</p><p>Vu Phiền lắc đầu nói: \"Cái kia quá ít, nhà kho tiền bạc có thể đổi được bao nhiêu thần tiễn? Hơn mười vạn? Mấy trăm vạn? Những... này thần tiễn căn bản chưa đủ!\"</p><p>Trầm Tường khóe mắt khẽ nhăn một cái: \"Vậy ngươi muốn như thế nào? Mấy ngàn vạn? Có phải vài tỷ?\"</p><p>\"Vài tỷ!\" Vu Phiền khóe miệng nhảy lên, thoạt nhìn dã tâm rất lớn.</p><p>Trầm Tường không có tại Thần Minh chi giới dạo qua, bất quá biết rõ vài tỷ ở phía trên cũng là một số rất cực lớn số lượng, có được nhiều như vậy tài phú người, ở phía trên đều là thực lực rất mạnh cái loại này.</p><p>Hít sâu một hơi về sau, Trầm Tường hỏi: \"Ngươi muốn ta như thế nào giúp ngươi?\"</p><p>Đã Vu Phiền cùng hắn đàm, như vậy nói rõ hắn là có thể giúp Vu Phiền lấy tới nhiều như vậy thần tiễn đấy.</p><p>\"Bán Thần Cách!\" Vu Phiền nói ra: \"Ta bị phái xuống, nhưng là ta không thể ở chỗ này động thủ sát nhân, nếu như bị phát hiện, coi như là Tài Thần tổ sư ra mặt, đều cứu không được ta.\"</p><p>Trầm Tường lập tức minh bạch: \"Ngươi là muốn cho ta sát nhân, đạt được Thần Cách sau giao cho ngươi, chờ ngươi về sau trở lại Thần Minh chi giới đi bán? Đúng không!\"</p><p>\"Đúng, ta ở chỗ này giết không được, nhưng ngươi có thể! Hơn nữa cũng sẽ không có người biết rõ ngươi đang giúp ta sát nhân lấy Thần Cách, hiện tại người khác chỉ biết là ngươi tại bị đuổi giết, hơn nữa đã ly khai Phong Thần ngân hàng tư nhân.\" Vu Phiền nói ra: \"Yên tâm, ta sẽ không bạc đãi ngươi đấy!\"</p><p>Trầm Tường hay vẫn có chút không rõ: \"Một quả Thần Cách tại Thần Minh chi giới có thể bán bao nhiêu thần tiễn? Ta nghe nói bình thường thành hình đấy, có thể bán hơn một ngàn vạn thần tiễn!\"</p><p>\"1000 vạn cái kia lúc trước giá cả rồi, hiện tại một quả kém cỏi nhất thành hình Thần Cách, liền giá trị 2000 vạn thần tiễn, ngươi chỉ phải giúp ta làm cho hai mươi miếng Thần Cách là được rồi.\" Vu Phiền nói ra.</p><p>\"Đã bán Thần Cách như vậy lợi nhuận? Như vậy ngươi vì cái gì không tại Thần Minh chi giới sát nhân lấy Thần Cách? Nói như vậy, Thần Minh chi giới thượng diện chẳng phải là rất nhiều người chuyên môn làm loại này hoạt động?\" Trầm Tường đột nhiên cảm thấy bán Thần Cách cũng rất lợi nhuận nha.</p><p>Vu Phiền lắc đầu nói: \"Ngươi đây liền sai rồi, tại Thần Minh chi giới chỉ cần tu luyện ra thành hình Thần Cách người, bình thường đều gia nhập một cái Thần Điện, thuần phục một cái Thần Minh. Sẽ cùng cái kia Thần Điện thành lập một loại rất kỳ diệu liên hệ, chỉ cần cái này người chết đi, Thần Cách bị lấy đi, Thần Điện liền sẽ biết, sau đó sẽ đối với kiềm giữ cái kia miếng Thần Cách người tiến hành đuổi giết. Nghiêm nặng một chút lời mà nói..., Thần Điện Thần Minh còn sẽ đích thân ra tay!\"</p><p>\"Cho nên, tại Thần Minh chi giới, săn bắt Thần Cách sự tình rất ít, trừ phi xác định người nọ không có gia nhập bất luận cái gì Thần Điện. Hơn nữa, tại Thần Minh chi giới có nhiều chỗ rất nghiêm khắc, sẽ không xuất hiện chém giết tình huống, nếu như phá hư Thần minh chi giới định ở dưới quy tắc, như vậy cũng sẽ bị Hình Phạt Thần Điện bắt, cuối cùng bị nhốt vào cái chỗ này.\"</p><p>\"Bị nhốt vào tại đây tù phạm, Thần Cách cùng với Thần Điện đoạn đi liên hệ, bởi vì tất cả đại Thần Điện đều không hy vọng chính mình Thần Điện người ở bên trong là cái tù phạm, cho nên ở chỗ này săn bắt Thần Cách, có thể kiếm lớn một số.\"</p><p>Trầm Tường lúc này cũng ngứa tay rồi, nếu như hắn âm thầm sưu tầm một ít Thần Cách, về sau đi đến Thần Minh chi giới lại ra tay, hắn chẳng phải là có thể phú giáp một phương?</p><p>\"Chẳng lẽ ngươi sẽ không sợ bị phát hiện sao?\" Trầm Tường cảm thấy cái này Vu Phiền quá lớn mật.</p><p>\"Chỉ cần không bị mặt khác Thần Điện truy cứu, Thần Cách của ta nơi nào đến đấy, ai cũng không xen vào.\" Vu Phiền nói ra: \"Kỳ thật ta là có rất lớn hạn chế đấy, ta đầu tiên không thể cách Phong Thần ngân hàng tư nhân quá xa, hơn nữa của ta đại bộ phận lực lượng tại ta tiến đến lúc, đã bị Hình Phạt Thiên Thần phong ấn, bất quá trong cơ thể ta có một đám lực lượng của hắn, chỉ cần ta đã bị nguy hiểm tánh mạng, Hình Phạt Thiên Thần sẽ cứu ta.\"</p><p>\"Hình Phạt Thiên Thần lợi hại như vậy, hắn chẳng lẽ liền không nghĩ tới qua ngươi sẽ để cho người nơi này giúp ngươi cướp lấy Thần Cách sao?\" Trầm Tường nếu như không đem những này hiểu rõ tinh tường, hắn cũng không muốn tham dự, miễn cho đến lúc đó gây ra càng chuyện đại sự.</p><p>Vu Phiền cười nói: \"Hắn đương nhiên cân nhắc qua loại chuyện này! Kỳ thật, chỉ cần bị đánh nhập cái này Thần lao người, đến nơi đây còn tiếp tục sát nhân, như vậy về sau thì càng khó đi ra ngoài rồi, thậm chí còn sẽ bị đánh xuống địa ngục! Tại tiến vào Thần lao lúc, mỗi người sát phạt chi khí đều bị ghi chép, nếu như đi ra ngoài lúc sát phạt chi khí quá nặng, như vậy muốn xui xẻo. Từ nơi này xuống Địa ngục gia hỏa cũng không phải là không có.\"</p><p>\"Ở phương diện này, Hình Phạt Thần Điện có rất nhiều biện pháp có thể biết ngươi có phải hay không giết người! Nhưng là ngươi bất đồng, ngươi là mình theo địa phương khác chạy tới nơi này đấy, cho nên Hình Phạt Thần Điện không có trước ngươi ghi chép, cho dù ngươi giết nhiều một ít người cũng không có gì.\"</p><p>\"Tại đây tuy nhiên là Thần lao, nhưng sinh hoạt coi như không tệ! Nếu như sống sờ sờ tính cả cùng một chỗ xuống Địa ngục, vậy cũng sẽ sống không bằng chết! Theo ta được biết, ở chỗ này cho dù giết một người, cũng sẽ phải chịu cực kỳ nghiêm trọng trừng phạt, trừ phi có biện pháp có thể tránh thoát Hình Phạt Thần Điện kiểm tra đo lường.\"</p><p>Trầm Tường ha ha cười cười: \"Nếu như không tự mình động thủ giết, liền cũng không tích lũy sát phạt chi khí.\"</p><p>Vu Phiền lắc đầu nói: \"Lấy Thần Cách thời điểm tổng cần trước tiên đem đối phương hồn phách tiêu diệt a, nếu không đối phương hồn phách sẽ cáo trạng đấy! Diệt hồn thời điểm, cũng sẽ tích lũy sát phạt chi khí.\"</p><p>\"Xem ra cái này Thần lao có phi thường nghiêm cẩn quy tắc!\" Hiện tại Trầm Tường minh bạch cái kia Bành Nhân Nghĩa vì cái gì nói tại đây rất an toàn, nhưng hắn hay vẫn cho rằng, Bành Nhân Nghĩa khẳng định âm chết qua không ít người.</p><p>\"Tốt, ta giúp ngươi! Bất quá ta tình cảnh hiện tại rất không ổn! Địa Ngục Ma Đế đối với ta rơi xuống Truy Tung Chú, hắn có thể tùy thời biết rõ ta vị trí.\" Trầm Tường nói ra: \"Nếu như ngươi có thể giúp ta giải quyết vấn đề này, ta nghĩ tới ta có thể càng thêm thuận lợi một ít.\"</p><p>\"Cái này quả thật có chút phiền toái.\" Vu Phiền nói ra: \"Tu vi của ngươi không cao, bất quá ta biết rõ ngươi khẳng định có biện pháp lấy tới ta cần Thần Cách!\"</p><p>\"Cái này chỉ là có chút phiền toái, nhưng ngươi không cần quá lo lắng! Tại đây cùng bên ngoài ngăn cách rồi, Địa Ngục Ma Đế mặc dù biết vị trí của ngươi, nhưng hắn không thể lập tức cáo tri bộ hạ của hắn, bất quá ta tin tưởng hắn sẽ có biện pháp đấy, cho nên ngươi ngay từ đầu hành động tốt nhất nhanh lên.\"</p><p>Vu Phiền xuất ra một cái đĩa ném, đưa cho Trầm Tường: \"Đây là ta tại Thần Minh chi giới ngẫu nhiên lấy được, không có ai biết ta có thứ này, thứ này rất nhanh, có thể giúp ngươi tránh đi những người kia đuổi giết.\"</p>", "images": {}, "success": true}