{"id": 1712, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1713", "title": "Chương 1713: Nhân Tâm Hiểm Ác", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1713: Nhân Tâm Hiểm Ác</h1><p>&gt;</p><p>- ------------</p><p>Địa Ngục Ma Đế cũng là thần, hơn nữa còn là so sánh nổi danh thần, chỉ có điều bởi vì chưởng quản Địa Ngục, cho nên hắn cho người ấn tượng là phi thường không tốt, Trầm Tường cùng Địa Ngục Ma Đế tuy nhiên cho tới bây giờ chưa từng gặp mặt, nhưng bọn hắn nhưng lại đối thủ một mất một còn.</p><p>Trầm Tường bị Địa Ngục Ma Đế treo giải thưởng bốn miếng Thần Cách, Trầm Tường lo lắng chuyện này rơi vào tay Thần Minh chi giới, mà dung mạo của hắn cũng sẽ bị biết được, hiện tại Phong Thần đồ đệ đến nơi này, lại để cho trong lòng của hắn lo lắng, vạn nhất bị nhận ra, đối với hắn phi thường bất lợi.</p><p>Còn có chính là, lần này tới gia hỏa là một cái hàng thật giá thật thần, thực lực phi thường cường hãn, so bị trấn áp tại địa ngục nhiều năm Phách Lang thần cường lớn hơn, Trầm Tường lo lắng cho mình u ngọc giới bị nhìn đi ra.</p><p>\"Cái này Phong Thần đồ đệ tên là Điền Hạo, tại Thần Minh chi giới là một cái tiểu Thần, tại Thần Minh chi giới không coi là nhiều cường, nhưng đối với tại chúng ta mà nói lại là phi thường tên đáng sợ, ngươi đến lúc đó nhất định phải vạn phần coi chừng, tốt nhất có thể khống chế ý nghĩ của mình, nói không chừng thằng này có thể biết người khác muốn cái gì, phát hiện ngươi ẩn giấu ở chỗ này ý đồ thì phiền toái.\" Thái tổng quản dặn dò Trầm Tường.</p><p>Trầm Tường vẻ mặt ngưng trọng nhẹ gật đầu, trong lòng của hắn cũng thập phần lo lắng cái kia gọi Điền Hạo tiểu Thần.</p><p>Ngày hôm sau, Trầm Tường sớm liền đi tới cái kia tiền bạc nhà kho cửa ra vào, hôm nay hắn so Vu Phiền tới sớm, cho nên Vu Phiền đi vào thời điểm, trong nội tâm rất là thoả mãn, tuy nhiên hắn mặt ngoài lạnh như băng đấy, nhưng hắn đối với Trầm Tường có không sai ấn tượng.</p><p>\"Ngày mai sư phụ ta sẽ đến, đến lúc đó ngươi muốn chú ý một chút, đừng nhiều lời lời nói là được rồi.\" Vu Phiền nói ra.</p><p>Trầm Tường nhẹ gật đầu.</p><p>\"Hôm nay 200 túi.\" Vu Phiền mở ra nhà kho đại môn về sau, đi vào bên trong liền cho Trầm Tường một ít túi trữ vật.</p><p>Vu Phiền nghĩ nghĩ, lại cho Trầm Tường một cái sọt túi trữ vật, nói ra: \"Lại làm cho 200 túi a, đem ngày mai cũng kiếm rồi, ngày mai sư phụ ta muốn tới, đến lúc đó ta cũng có thể chiêu đãi hắn, ngươi ngày mai cũng không cần tới nơi này rồi.\"</p><p>Trầm Tường trong nội tâm vui vẻ, có thể làm cho hắn tránh cho nhìn thấy cái kia Điền Hạo, cầu còn không được.</p><p>\"Tốt!\" Trầm Tường lập tức khởi công, Vu Phiền cùng đi phía trước đồng dạng, xuất ra một cái ngọc chế phòng nhỏ, sau đó tiến vào bên trong luyện công.</p><p>\"Ta ngày hôm qua xuất huyết nhiều, mua một cái Thần Đỉnh, dùng đi hơn năm tỷ tiền bạc, hôm nay muốn bổ trở về!\" Trầm Tường trong nội tâm thầm vui, chỉ là cách một đêm, tại đây tiền bạc lại gia tăng lên rất nhiều, thượng diện những cái... kia động, mỗi thời mỗi khắc đều rơi xuống tiền bạc, đây đều là suốt đêm khởi công đấy.</p><p>Trầm Tường không có nương tay, hắn cũng có chút bận tâm bị cái kia Điền Hạo xem thấu thân phận, về sau không có cơ hội, cho nên hôm nay cầm nhiều một chút lời mà nói..., về sau cũng không có cái gì tiếc nuối.</p><p>Từng có hơn mười ngày trước tăng thêm lòng dũng cảm, hiện tại Trầm Tường thuận đi tiền bạc lúc, phi thường điên cuồng.</p><p>Hắn kết thúc công việc thời điểm, trọn vẹn thuận đi 1.5 tỷ, gom góp đã đủ rồi hai tỷ, hắn lúc này đã phi thường thỏa mãn.</p><p>Thoáng cái làm cho nhiều như vậy, Trầm Tường cũng có chút ít hoảng hốt, bất quá cái kia Vu Phiền cũng không có nhìn nhiều, tiếp nhận Trầm Tường túi trữ vật, liền cau mày đi ra nhà kho, thậm chí không có cho Trầm Tường tiền bạc, mỗi lần hắn đều Trầm Tường một ngàn tiền bạc đấy.</p><p>Điều này cũng làm cho Trầm Tường treo lấy an lòng rất nhiều, hôm nay 400 túi, chính là bốn mươi tỷ tiền bạc, thoáng cái không rất nhiều cũng rất bình thường, Vu Phiền cũng không có đem lòng sinh nghi.</p><p>\"Thằng này nhất định là cổ chai rồi, tâm tình không tốt, bất quá ngày mai hắn sư phó ra, mới có thể chỉ điểm một chút hắn.\" Long Tuyết Di cười hì hì nói: \"Ngày mai lại có thể khắp nơi tiêu sái.\"</p><p>Trầm Tường hừ nhẹ nói: \"Tiêu sái cái đầu của ngươi, ta còn muốn luyện đan, chỉ cần ta có thể luyện chế ra Thánh đan, có thể quang minh chính đại lợi nhuận tiền bạc rồi.\"</p><p>Liễu Mộng Nhi nói ra: \"Nếu như ngươi ở nơi này bán ra đại lượng Thánh đan lời mà nói..., nhất định sẽ khiến cho Thần Minh chi giới chú ý, có thể luyện chế Thánh đan Đan thánh cũng không nhiều, đến lúc đó có thể hay không rước lấy phiền toái không cần thiết?\"</p><p>\"Như thế không sợ, ta đổi dung mạo là được rồi! Đúng rồi, các ngươi tiến triển được như thế nào đây? Cái kia bếp lò còn dễ dùng a? Thế nhưng mà dùng ta năm trăm triệu (5 ức) tiền bạc.\" Trầm Tường hỏi.</p><p>\"Tiến triển rất thuận lợi, không bao lâu nữa, cho nên không gian huyền thiết có thể đề luyện ra!\" Lãnh U Lan nói ra: \"Còn rất thú vị đấy! Lão ca, ngươi tốt nhất là nghĩ biện pháp làm cho một ít Đính Thiên thạch, có bao nhiêu chính làm cho bao nhiêu, nếu không không biết lúc nào mới có thể bắt đầu luyện chế.\"</p><p>Đông Phương Hinh Nguyệt nói ra: \"Kỳ thật cái này không cần quá gấp, Địa Ngục Ma Đế bàn tay không đến nơi đây, mà chúng ta luyện khí trình độ cũng có đãi đề cao, trước tiên đem thượng phẩm thánh khí OK, sau đó lại luyện chế một ít so sánh bình thường Thần binh.\"</p><p>Tiết Tiên Tiên gật đầu nói: \"Đợi có thập toàn nắm chắc thời điểm, mở lại thủy luyện chế Thần Thuyền, những tài liệu kia đều phi thường trân quý, nếu như đã thất bại, sẽ tổn thất rất nhiều! Nếu như luyện chế Thần Thuyền thành công, chúng ta không sai biệt lắm có thể bắt đầu luyện chế Chu Tước Thần Cung rồi, đến lúc đó ngươi có thể gom góp Tứ Tượng thần binh!\"</p><p>\"Tốt, tự chính mình cũng cố gắng tu luyện, đến lúc đó có đủ thực lực, mới có thể khống chế được lợi hại thần binh! Tứ Tượng thần binh gom góp rồi, nhất định sẽ biến đến lợi hại rất nhiều, cũng không biết sẽ biến thành cái dạng gì.\" Trầm Tường đối với cái này phi thường chờ mong.</p><p>Hắn trở lại phòng của mình, trong phòng bố trí một ít kết giới, liền bắt đầu luyện chế tiên bát phẩm Cố Thần đan, có thể luyện chế ra ra, có thể đi mua sắm cửu phẩm tiên đan dược liệu, hắn khoảng cách Thánh đan càng ngày càng tiếp cận.</p><p>Luyện chế Cố Thần đan không có luyện chế Thiên Long đan, Thánh Thú đan đơn giản như vậy, độ khó lớn hơn rất nhiều.</p><p>Trầm Tường thời gian so sánh gấp gáp, bởi vì hắn mỗi ngày cũng phải đi nhà kho công tác, không giống như trước có thể liên tục bế quan luyện đan, cho nên hắn lúc này luyện chế Cố Thần đan thời điểm phi thường cẩn thận.</p><p>Hắn trọn vẹn luyện năm canh giờ, với hắn mà nói, cẩn thận như vậy luyện đan lâu như vậy, nói như vậy đều sẽ thành công, nhưng lần này lại đã thất bại, cũng không phải tạc lô, mà là Ngưng Đan lúc, cái kia một đoàn khí vụ không hiểu thấu liền tán đi rồi.</p><p>\"Đây là chuyện gì xảy ra?\" Trầm Tường mở ra lò đan, hít thở sâu một hơi những thuốc kia linh khí, phát hiện những... này dược linh khí không đúng.</p><p>\"Bành Nhân Nghĩa tên hỗn đản này, hắn bán cho dược liệu của ta có vấn đề.\" Trầm Tường trong nội tâm thầm giận, nếu như không phải những dược liệu này có vấn đề, hắn nói không chừng muốn thành công rồi.</p><p>Trầm Tường xuất ra mặt khác mấy phần phục chế tốt dược liệu, trải qua hắn hơn nửa canh giờ kiểm tra, phát hiện còn có nhất phân là không tốt, những điều này đều là phục chế lúc lúc ban đầu hai phần.</p><p>\"Bên trong trộn lẫn có cái gì!\" Trầm Tường cau mày nói: \"Đây rốt cuộc là cái gì đồ chơi?\"</p><p>Lại trải qua hắn hơn một canh giờ cẩn thận nghiên cứu, vậy mà phát hiện đồ vật bên trong là một loại phi thường kỳ lạ lực lượng tinh thần.</p><p>\"Thằng này!\" Trầm Tường càng tức giận hơn: \"Hắn muốn dùng loại này lực lượng tinh thần khống chế ta sao?\"</p><p>Long Tuyết Di nói ra: \"Rất có thể, thằng này tuy nhiên cả ngày cười ha hả đấy, nhưng lại không phải vật gì tốt, ngươi muốn cẩn thận một chút hắn, cái kia Thái tổng quản đều so với hắn tốt rất nhiều.\"</p><p>\"Ta đã biết.\" Trầm Tường lại cẩn thận kiểm tra mặt khác dược liệu, không có phát hiện vấn đề khác.</p><p>\"Nếu như là dùng Diễn Luyện pháp luyện chế lời mà nói..., mười phần sẽ thành công, cũng không biết ăn hết sẽ như thế nào!\" Trầm Tường hừ một tiếng: \"Thằng này khả năng cũng không cho rằng ta biết luyện chế đi ra, nhưng hắn ở lâu một tưởng tượng, trước ở bên trong tăng thêm một ít gì đó, vạn nhất ta thành công rồi, ăn về sau sẽ tùy ý hắn bài bố.\"</p>", "images": {}, "success": true}