{"id": 1716, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1717", "title": "Chương 1717: Bành Nhân Nghĩa Tàn Nhẫn", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1717: Bành Nhân Nghĩa Tàn Nhẫn</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trước khi bái kiến Bành Nhân Nghĩa đĩa ném, cái kia đĩa ném tốc độ cũng rất nhanh, hắn cho là mình cho dù dùng đem hết toàn lực, đều không thể đuổi theo Bành Nhân Nghĩa cái kia đĩa ném, mà bây giờ Vu Phiền cho cái này, thoạt nhìn nếu so với Bành Nhân Nghĩa lợi hại nhiều hơn.</p><p>Trầm Tường lập tức không chút do dự nhận lấy loại này trốn chạy để khỏi chết lợi khí, đây chính là thần khí cấp bậc đĩa ném.</p><p>\"Ta sẽ cung cấp một ít thuận tiện ngươi giết người tin tức! Đương nhiên, ta cho ngươi giết gia hỏa, vốn cũng không phải là vật gì tốt, tại đây Thần Lao bên trong, có rất nhiều vốn cũng là muốn xuống Địa Ngục đấy, chỉ có điều vận khí so sánh tốt.\" Vu Phiền nói ra.</p><p>Trầm Tường cảm thấy cái kia Bành Nhân Nghĩa chính là, không cần Vu Phiền cung cấp người chọn lựa, hắn đầu tiên liền muốn đem Bành Nhân Nghĩa tiêu diệt.</p><p>\"Có một việc ta so sánh hiếu kỳ, ta biết rõ trong kho hàng ít đi một tí tiền bạc, ta cũng không phải mù lòa, ta cũng biết là ngươi cầm đấy, ta chỉ là muốn biết ngươi đến cùng bắt đi bao nhiêu?\" Vu Phiền cười cười.</p><p>\"Những ngày này, ta chỉ lấy tới 50 cái thần tiễn mà thôi.\" Trầm Tường vẻ mặt xấu hổ nói.</p><p>Hắn ít nhất gấp bội, bất quá cũng làm cho Vu Phiền cảm thấy kinh ngạc, hắn không nghĩ tới Trầm Tường vậy mà có thể ở hắn không coi vào đâu bắt đi nhiều như vậy tiền bạc.</p><p>\"Ngươi đến cùng dùng thủ đoạn gì?\" Vu Phiền trông thấy Trầm Tường mặt mũi tràn đầy xấu hổ, cười nói: \"Ngươi không cần lo lắng, không phải là năm tỷ tiền bạc sao? Chỉ cần thượng diện không biết, liền cũng không có chuyện gì, với ta mà nói, bất quá là một ít đồng nát sắt vụn mà thôi.\"</p><p>50 cái thần tiễn ở chỗ phiền trong mắt không tính là cái gì.</p><p>Trầm Tường xuất ra Thái tổng quản cho hắn chiếc nhẫn kia, nói ra: \"Có người cố ý đem ta an bài đến nơi đây...\"</p><p>Hắn chỉ là nói cái này một câu, Vu Phiền sẽ hiểu.</p><p>\"Xem ra cái này Thái tổng quản liền là người thứ nhất người chọn lựa rồi!\" Vu Phiền cười lạnh nói: \"Thằng này mới vừa rồi còn hỏi ta có nhìn thấy hay không ngươi, nói muốn tìm ngươi đi uống rượu! Hắn hẳn là muốn đem ngươi bắt lại, sau đó cầm lấy đi đổi ba vạn thần tiễn.\"</p><p>Trầm Tường âm hiểm cười nói: \"Như vậy Vu đại nhân, ngươi đã giúp ta đem hắn ước đi ra, tốt nhất là chính bản thân hắn một cái, như vậy ta có thể nhẹ nhõm tiêu diệt hắn!\"</p><p>\"Hắn có Thần Cách, thực lực cũng không yếu, ngươi chính có nắm chắc không?\" Vu Phiền xuất ra một cái tiểu hộp ngọc, đưa tới Trầm Tường trước mặt: \"Đây là một trương Thần Phù, giá trị cái bốn năm trăm thần tiễn, đầy đủ ngươi tiêu diệt cái kia Thái tổng quản rồi.\"</p><p>Trầm Tường nhìn xem cái kia lớn cỡ bàn tay, màu vàng nhạt giấy, thượng diện vẽ phác thảo lấy phi thường phức tạp sợi tóc lớn nhỏ Linh Vân, rắc rối phức tạp, nhưng thoạt nhìn lại một chút cũng bất loạn.</p><p>\"Chỉ là một trương hơi mỏng giấy, dĩ nhiên cũng làm ẩn chứa như thế lực lượng cường đại!\" Trầm Tường có thể tinh tường cảm nhận được cái này trương Thần Phù nội bộ cường đại năng lượng.</p><p>\"Đây cũng không phải là một trương hơi mỏng giấy, chế tác quá trình hết sức phức tạp, tuy nhiên chỉ có thể dùng một lần, nhưng giá cả nếu so với một ít không sai thần binh thần khí quý nhiều hơn.\" Vu Phiền nói ra: \"Đối với những người khác mà nói, đây có lẽ là hơi đắt đồ chơi, nhưng trong mắt ta không coi vào đâu, bởi vì ta chế tạo thần tiễn lúc, liền được khắc vẽ so cái này phức tạp càng nhiều nữa Linh Vân, cái này cái phù cũng là tự chính mình làm đấy.\"</p><p>Trầm Tường kinh ngạc nói: \"Nói như vậy, ngươi chế phù ra bán chẳng phải được không? Còn làm cái gì thần tiễn?\"</p><p>Vu Phiền lắc đầu nói: \"Ngươi liền không hiểu, ta hiện tại chế tác loại này phù tốc độ xác thực so thần tiễn nhanh, chỉ khi nào nắm giữ chế tác thần tiễn tinh túy, như vậy tốc độ sẽ trở nên phi thường cực nhanh, nhưng lại không cần gì tài liệu.\"</p><p>\"Mà luyện chế loại này phù, đầu tiên liền đắc dụng nhiều tầng thần thú da thú áp thành một tờ giấy mỏng, khắc vẽ lúc dùng nguyên liệu cũng phải dung hợp một ít tài liệu, cuối cùng luyện thành sợi tóc lớn nhỏ, lại dùng thần lực thu được đi.\"</p><p>Nghe quá trình này, Trầm Tường liền cảm thấy đau đầu.</p><p>\"Loại này phù còn nhiều sao?\" Trầm Tường đột nhiên muốn biết một nhóm lớn trở về, về sau gặp được lợi hại gia hỏa, cũng có thể cần dùng đến.</p><p>\"Không nhiều lắm, hiện tại ta và ngươi đều có thập phần đầy đủ thời gian, ngươi sử dụng hết cái này trương ta lại chế tác là được.\" Vu Phiền nói ra: \"Ta sẽ nghĩ biện pháp lại để cho cái kia Thái tổng quản đi đến chỉ định địa phương, ngươi tại đó mai phục hắn là được rồi, ngươi chỉ cần nắm bắt cái này cái phù, đem thần lực rót đi vào, ném về phía người khác là được rồi!\"</p><p>\"Sử dụng thời điểm nhất định phải tuyển thời cơ tốt, đừng làm cho đối phương tránh đi.\"</p><p>Trầm Tường nhẹ gật đầu, sau đó Vu Phiền nói cho hắn biết một chỗ điểm, lại để cho hắn tại đó mai phục Thái tổng quản.</p><p>...</p><p>Một mảnh trong núi hoang, Trầm Tường hóa thành một tảng đá, tại một ngọn núi dưới chân, chờ Thái tổng quản đã đến.</p><p>Không bao lâu, hắn ở bên ngoài du đãng thần hồn, đã nhìn thấy có hai đạo bóng dáng rất nhanh bay tới.</p><p>\"Bành Nhân Nghĩa! Không có nghĩ tới tên này cũng tới!\" Trầm Tường trong lòng có chút vui mừng, cũng có chút ít lo lắng, hắn chỉ có một trương Thần Phù, hiện tại đến người đã có hai người, hơn nữa thực lực đều không kém.</p><p>Vì không cho Bành Nhân Nghĩa cùng Thái tổng quản cảnh giác, Trầm Tường sử dụng biến hóa chi thuật bên trong pháp môn, biến ra một cái thực quá thật thân ngoại hóa thân, đứng ở nơi đó, nhưng lại mặt mũi tràn đầy lo nghĩ.</p><p>\"Hai vị đại ca, các ngươi rốt cuộc đã tới!\" Trầm Tường phân thân cố ý lộ ra vẻ mặt cao hứng chi sắc.</p><p>Nhưng là Thái tổng quản cùng Bành Nhân Nghĩa đáp lại hắn nhưng lại một trương vô tình lưới lớn, trực tiếp che ở trên người hắn.</p><p>\"Ha ha... Ba vạn thần tiễn tới tay.\" Bành Nhân Nghĩa lập tức thoải mái cười ha hả.</p><p>\"Các ngươi đang làm gì đó? Ta đã theo trong kho hàng cho tới 10.000 vạn tiền bạc.\" Trầm Tường kinh quát lên, xuất ra cái chiếc nhẫn.</p><p>Thái tổng quản đi tới, nhìn xem cái kia bị màu vàng lưới lớn bao lại Trầm Tường, lập tức thò tay túm lấy Trầm Tường trong tay chiếc nhẫn, hắn nhìn nhìn, có chút ngoài ý muốn, bởi vì bên trong thật sự có hơn trăm triệu tiền bạc.</p><p>Bất quá đối với so Trầm Tường giá trị con người mà nói, những tiền bạc kia liền cái rắm cũng không phải, ba vạn thần tiễn liền tương đương với ba ngàn tỷ tiền bạc, chỉ cần đem Trầm Tường giao ra đi, bọn hắn có thể lập tức ly khai, hơn nữa có có thể được một ít bút thần tiễn.</p><p>\"Ngươi làm tốt lắm, chỉ tiếc chính ngươi quá đáng giá rồi, trách không được chúng ta.\" Thái tổng quản lúc này cao hứng phi thường, hung hăng đạp Trầm Tường một cước.</p><p>Trầm Tường phân thân mặt mũi tràn đầy phẫn nộ nhìn xem xem hắn, Thái tổng quản trông thấy hắn loại này ánh mắt, lại hung ác đạp mấy cước.</p><p>Biến thành đá lớn trốn ở một bên Trầm Tường, cảm thấy không sai biệt lắm có thể động thủ, bởi vì Bành Nhân Nghĩa cũng đã đi tới, nào biết được hắn vừa mới muốn đem cái kia Thần Phù ném lúc đi ra, Bành Nhân Nghĩa trong tay đột nhiên xuất hiện một bả phi thường sắc bén trường thương, như thiểm điện đâm vào Thái tổng quản đầu lâu.</p><p>Cái này Bành Nhân Nghĩa vậy mà đối với Thái tổng quản ra tay, hắn muốn độc chiếm cái kia ba vạn thần tiễn!</p><p>Thái tổng quản đầu lâu bị đâm thủng về sau, Bành Nhân Nghĩa rất nhanh đánh ra mấy chục chưởng, lực lượng phi thường khủng bố, mỗi một chưởng đánh vào Thái tổng quản trên người, đều bị Thái tổng quản cái kia bưu hãn thân thể rạn nứt, hơn nữa bạo phun ra một hồi huyết vụ, mấy cái trong chớp mắt, Bành Nhân Nghĩa cuồng hung ác mấy chục chưởng sẽ đem Thái tổng quản thân thể oanh thành một mảnh bùn nhão.</p><p>Ở một bên tận mắt nhìn thấy một màn này Trầm Tường, đã bị Bành Nhân Nghĩa cái này miệng nam mô, bụng một bồ dao găm Béo cho trấn trụ, cái này phút giây ngoan độc cay, thật sự là quá dọa người rồi.</p><p>Trường thương xỏ xuyên qua Thái tổng quản đầu lâu, theo cái trán đâm thủng đi ra, Thái tổng quản Thần Hải thần hồn cũng đã bị hao tổn, thân thể lại bị lập tức đánh cho tàn phế, đã không có phản kích lực lượng. Lúc này Thái tổng quản còn có thể sử dụng một đôi phẫn hận ánh mắt nhìn xem Bành Nhân Nghĩa, cái này đã tính toán là phi thường lợi hại, hắn vậy mà còn chưa chết.</p>", "images": {}, "success": true}