{"id": 1714, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1715", "title": "Chương 1715: Rốt Cuộc Đã Tới", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1715: Rốt Cuộc Đã Tới</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường mỗi ngày như thường lệ công tác, không có Điền Hạo cái này tiểu thần coi chừng, hắn lại bắt đầu hào lấy tiền bạc.</p><p>Hắn theo Thái tổng quản nơi đó giải đến, qua một tháng nữa như vậy, Phong Thần ngân hàng tư nhân muốn chấp hành càng thêm nghiêm khắc quản lý, hắn suy đoán rất có thể là vì ứng đối Địa Ngục Ma Đế phái tới người, nói hắn như vậy còn một tháng nữa thời gian.</p><p>\"Nếu như tháng này có thể từ nơi này trong kho hàng lấy tới đầy đủ tiền bạc, cũng không cần muốn biện pháp khác.\" Trầm Tường hiện tại có hơn hai tỷ tiền bạc, tương đương với hai mươi thần tiễn, hắn muốn muốn trong vòng một tháng gom góp đủ một ngàn tiền bạc, mỗi ngày ít nhất được hơn ba mươi tiền bạc mới được.</p><p>Chuyện cho tới bây giờ, Trầm Tường chỉ có thể đợi đến lúc một tháng về sau làm tiếp quyết định, dù sao Địa Ngục Ma Đế người còn chưa có tới, hắn hay vẫn con đường thực tế ở chỗ này, nếu có đại lượng tiền bạc, đến lúc đó nói không chừng đối với hắn có trợ giúp rất lớn.</p><p>\"Đến lúc đó thật sự không được, chỉ có thể đi bán Thánh quả rồi! Thánh quả ở chỗ này có lẽ rất đáng tiễn đấy.\" Trầm Tường kết thúc công việc về sau, đi vào phố trên chợ, thám thính tại đây Thánh cấp dược liệu giá cả.</p><p>\"Của ta Thanh Long Đồ Ma đao có lẽ không ngớt mười mấy cái thần tiễn, nhất định là Bành Nhân Nghĩa cố ý đem giá cả nói thấp đấy.\" Trầm Tường đương nhiên không phải muốn bán Thanh Long Đồ Ma đao, hắn chỉ là cảm thấy cái kia Bành Nhân Nghĩa thật sự là quá khốn kiếp, mặt ngoài thoạt nhìn không tệ, nhưng cẩn thận ngẫm lại, vậy mà luôn nghĩ đến tính toán hắn.</p><p>Tại đây Thánh cấp dược liệu so sánh có giá trị, bất quá cũng chỉ có thể bán được hơn một ngàn vạn tiền bạc mà thôi, trừ phi là cái loại này cao phẩm giai Thánh cấp dược liệu.</p><p>Trầm Tường hiện tại nắm giữ Thánh cấp dược liệu đều là cấp thấp nhất cái chủng loại kia, bất quá cái này lại cho hắn nhiều hơn một đầu kiếm lấy tiền bạc đường đi.</p><p>\"Xem ra sau này được mạo hiểm mới được rồi.\" Trầm Tường quyết định mỗi ngày theo cái kia tiền bạc trong kho hàng nhiều lấy đi một ít tiền bạc, nói không chừng một tháng sau có thể gom góp đủ.</p><p>Mỗi ngày làm việc xong về sau, dư thừa thời gian hắn cũng không có nhàn rỗi, hắn tại cô đọng linh dịch.</p><p>\"Nếu như chỉ là Thánh cấp dược liệu, giá cả khẳng định rất thấp, nhưng nếu như là Thần cấp lời mà nói..., cái kia kém cỏi nhất Thần cấp dược liệu, cũng có thể bán được một cái không sai giá cả.\" Trầm Tường nhìn xem một hạt màu đỏ rực hạt châu, đây là địa tâm Thần Quả hột, trải qua hắn xác nhận, địa tâm Thần Quả là hàng thật giá thật Thần Quả, chỉ có điều tại Thần cấp dược liệu bên trong xem như tương đối kém kính cái chủng loại kia.</p><p>Hiện tại hắn còn không biết giá cả như thế nào, nhưng chỉ cần hắn làm ra ra, đến lúc đó tìm được tốt người mua, nhất định có thể kiếm lớn một số.</p><p>\"Địa Ngục Ma Đế, ngươi có thể đừng cho là ta không đường có thể đi, bọn chúng ta đợi lấy nhìn.\" Trầm Tường vắt hết óc, cuối cùng nghĩ ra mấy cái biện pháp có thể cung cấp hắn kiếm được tiền bạc, nếu như một lần nữa cho hắn nhiều một ít thời gian, hắn liền không có khẩn trương như vậy.</p><p>Hai mười ngày trôi qua, Trầm Tường tại trong kho hàng tổng cộng cầm ba mươi tỷ tiền bạc, hơn nữa hắn lợi dụng công tác sau đích thời gian, chạy ngược chạy xuôi, đem chi hối đoái thành thần tiễn, hiện tại hắn đã có 300 cái thần tiễn!</p><p>Trong thời gian ngắn như vậy, có thể lấy được nhiều như vậy thần tiễn, có thể nói là thần tốc, rất nhiều người ở chỗ này ngây người mấy chục vạn năm, đều không có hắn lấy tới nhiều như vậy. Đương nhiên, cái này đều được quy công tại cái kia chế tạo tiền bạc dưới mặt đất cung điện.</p><p>Tuy nhiên hắn có không ít thần tiễn rồi, nhưng là khoảng cách một ngàn số này mục còn rất xa.</p><p>Vừa mới làm việc xong, Trầm Tường liền đi tới trên đường phố, hắn đột nhiên trông thấy một mặt trên vách tường có hắn bức họa!</p><p>Đó là treo giải thưởng hắn lệnh treo giải thưởng, tổng cộng là ba vạn thần tiễn!</p><p>Ba vạn thần tiễn đối với Địa Ngục Ma Đế mà nói căn bản chính là chín trâu mất sợi lông, Địa Ngục Ma Đế trước khi treo giải thưởng Trầm Tường bốn miếng Thần Cách mới gọi là đại thủ bút, một quả Thần Cách tại Thần Minh chi giới có thể bán được một cái phi thường cao giá cả, cái kia ba vạn thần tiễn cùng bốn miếng Thần Cách đối với so với, cái gì cũng không phải.</p><p>Nhưng ở chỗ này, ba vạn thần tiễn, thì có thể làm cho ba mươi cường giả tạo thành một cái tiểu đội để đối phó hắn! Cái kia lệnh treo giải thưởng còn có một yêu cầu, chính là muốn bắt sống, cái này khả năng có chút khó.</p><p>\"Ta sơ suất quá, nếu như lúc trước biến thành mặt khác một bộ dung mạo, ta hiện tại cũng không cần như vậy đau đầu.\" Trầm Tường rất hối hận lúc trước tiến vào cái chỗ này lúc, không có thay hình đổi dạng, làm cho hắn dùng nguyên lai hình dạng cho tới bây giờ, nếu không hắn liền không có quá nhiều lo lắng.</p><p>Vốn cho là có một tháng thời gian đấy, nhưng bây giờ lại nói trước mười ngày, hiện tại hắn không thể phản hồi Phong Thần ngân hàng tư nhân rồi!</p><p>Ba vạn thần tiễn ở chỗ này cũng không phải một số lượng nhỏ, bị giam giữ ở cái địa phương này người, cùng kỳ cả đời, cũng là vì gom góp đủ một ngàn thần tiễn ly khai tại đây.</p><p>Khả năng chỉ có Vu Phiền loại này cấp bậc người, chướng mắt những... này thần tiễn, nhưng là Bành Nhân Nghĩa cùng Thái tổng quản liền khó nói, đặc biệt là Bành Nhân Nghĩa, Trầm Tường cho là hắn hiện tại khẳng định khắp nơi đang tìm kiếm hắn.</p><p>Trầm Tường vừa nhìn thấy treo giải thưởng hắn bức họa, liền lập tức thay đổi dung mạo của mình.</p><p>Hắn quay người vừa phải ly khai, lại trông thấy Vu Phiền đứng tại phía sau hắn!</p><p>Vu Phiền nhìn xem cặp mắt của hắn, sau đó nhìn nhìn cái kia treo giải thưởng hắn bức họa, sau đó đối với hắn truyền âm nói: \"Ta biết rõ ngươi chính là Trầm Tường!\"</p><p>\"Vu đại nhân, ngươi chắc có lẽ không vì cái kia ba vạn thần tiễn tới bắt ta đi.\" Trầm Tường đáp lại.</p><p>\"Nếu như là bốn miếng Thần Cách lời mà nói..., ta sẽ lo lo lắng lắng, bất quá ta nếu quả thật vì bốn miếng Thần Cách bắt ngươi, ta chỉ sợ sẽ bị trục xuất sư môn, ngươi đi theo ta.\" Vu Phiền quay người hướng Phong Thần ngân hàng tư nhân đi đến.</p><p>Trầm Tường trước khi nghe được vô cùng phiền cùng hắn sư phó Điền Hạo nói chuyện, Phong Thần cùng Địa Ngục Ma Đế từng có quan hệ, Vu Phiền khẳng định không dám giúp Địa Ngục Ma Đế bắt người.</p><p>Chuyện này truyện được rất nhanh, Phong Thần ngân hàng tư nhân rất nhiều người đều biết Trầm Tường, Thái tổng quản hiện tại cùng với Bành Nhân Nghĩa cùng một chỗ, tìm kiếm khắp nơi Trầm Tường, nhưng lại không biết Trầm Tường đã đi theo Vu Phiền trở lại Phong Thần ngân hàng tư nhân.</p><p>Vu Phiền trụ sở tại Phong Thần ngân hàng tư nhân nhất thanh tĩnh địa phương, Trầm Tường an vị tại hắn đối diện, nhìn xem hắn lẳng lặng uống trà.</p><p>\"Vu đại nhân...\" Trầm Tường muốn nói chuyện, lại bị Vu Phiền phất phất tay đánh gãy.</p><p>\"Ta biết rõ ngươi tình cảnh hiện tại... Kỳ thật ngươi trong khoảng thời gian này có theo nhà kho đi tiền bạc, đúng không!\" Bình thường lạnh như băng Vu Phiền, đối với Trầm Tường cười cười, hắn cười rộ lên cũng không là rất khó xem.</p><p>Trầm Tường đem tiền bạc hối đoái thần tiễn thời điểm, đều là thay đổi một bộ dung mạo, hắn vững tin sẽ không bị biết rõ, cho dù Vu Phiền nhìn ra hắn theo nhà kho trộm lấy tiền bạc, khẳng định cũng không biết có bao nhiêu.</p><p>\"Thực xin lỗi, ta là bị bất đắc dĩ đấy, ta muốn vội vàng ly khai tại đây.\" Trầm Tường thở dài một hơi.</p><p>Vu Phiền không ngu, hắn biết rõ Trầm Tường lần trước tại nhà kho nghe được hắn và Điền Hạo đối thoại, đã biết rõ Địa Ngục Ma Đế sẽ đến chuyện nơi đây.</p><p>\"Ngươi theo nhà kho lấy đi bao nhiêu không có sao! Những tiền bạc kia ta căn bản chướng mắt.\" Vu Phiền thản nhiên nói, dùng một loại xem kỹ ánh mắt nhìn xem Trầm Tường: \"Địa Ngục Ma Đế đã từng dùng bốn miếng Thần Cách treo giải thưởng ngươi, bất quá về sau ngươi chạy đến cái chỗ này, hắn liền hủy bỏ cái kia treo giải thưởng, hiện tại chỉ cần dùng ba vạn thần tiễn, có thể lại để cho rất nhiều cường giả xuất động!\"</p><p>Cái này lại để cho Trầm Tường cảm thấy, Địa Ngục Ma Đế chính là vì buộc hắn tiến vào cái này thần lao đấy.</p><p>\"Trầm Tường, ngươi biết rõ Địa Ngục Ma Đế loại này cấp bậc Thần Minh, tại sao phải gây chiến đến đuổi giết ngươi sao?\" Vu Phiền hỏi.</p>", "images": {}, "success": true}