{"id": 1722, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1723", "title": "Chương 1723: Thần Điện Sự Tình", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1723: Thần Điện Sự Tình</h1><p>&gt;</p><p>- ------------</p><p>Biết được Cửu Thiên thế giới trong khoảng thời gian này chuyện đó xảy ra, Thanh Long thổn thức không thôi, xem ra hắn có chút muốn trở về, bởi vì năm đó bằng hữu cũ đại bộ phận đều tại đó, chỉ có bọn hắn số ít mấy cái tiến vào Thần Minh chi giới.</p><p>\"Lão Thanh trùng, đại hỏa sư tử đâu này? Hắn có lẽ cũng đi Thần Minh chi giới a!\" Long Tuyết Di hỏi.</p><p>\"Hắn vận khí không tệ, bị trọng thương sau thuận lợi đào thoát, bất quá dựa theo tính tình của hắn, không bao lâu nữa khẳng định lại sẽ tới nháo sự đấy, hiện tại ta cũng không biết hắn ra thế nào rồi.\" Thanh Long bất đắc dĩ cười cười: \"Chỉ mong hắn kinh nghiệm lúc này đây, có thể thay đổi sửa chính mình cái kia tính tình hỏa bạo.\"</p><p>Long Tuyết Di kéo lấy cái má, nhìn xem trên đống lửa nướng thịt thú vật, thấp lẩm bẩm nói: \"Thật muốn đi Thần Minh chi giới cứu lão Băng nha, nghĩ đến hắn mỗi ngày cho người ta đứng trên đầu đem làm tọa kỵ, trong nội tâm của ta cũng rất không thoải mái.\"</p><p>Thanh Long thở dài: \"Ta cũng vậy, bất quá cái này không có biện pháp nha, những người kia quá cường đại, chúng ta liền bây giờ có thể đi đến Thần Minh chi giới cũng đánh không lại nha.\"</p><p>Trầm Tường nói ra: \"Bằng Tài Thần tại Thần Minh chi giới địa vị, cùng hắn quan hệ tốt cường đại Thần Minh khẳng định không ít, đừng nói đối phó Tài Thần, liền nói hắn cái kia bầy đồ đệ, liền đủ người đau đầu đấy.\"</p><p>Long Tuyết Di dựa vào Trầm Tường bả vai, nàng cũng biết những cái... kia Thần Minh lợi hại, bất quá nàng hay vẫn tràn ngập hi vọng: \"Tiểu bại hoại, ngươi về sau nhất định phải hăng hái tranh giành điểm, giúp ta đem lão Băng cứu ra.\"</p><p>\"Đây là đương nhiên, chỉ cần cho thời gian của ta, ta nhất định sẽ làm được đấy!\" Trầm Tường nhẹ vỗ về Long Tuyết Di đôi má, đối với nàng tự tin cười cười.</p><p>Thanh Long hàm gật đầu cười, hắn đương nhiên nhìn ra được Trầm Tường cùng Long Tuyết Di quan hệ không tầm thường.</p><p>\"Thanh Long tiền bối, ta muốn hỏi ngươi một sự kiện, khả năng ngươi tại Thần Minh chi giới thượng diện nghe nói qua!\" Trầm Tường đem hắn sinh ra chính là cái kia thế tục giới Thần Mộ nói cho Thanh Long, cha của hắn bây giờ còn đang thượng diện trông coi cái kia Thần Mộ.</p><p>\"Cái này tòa mộ ta rất sớm trước khi liền nghe nói qua, xác thực phi thường thần bí, Thánh Thú cổ trong khu vực một cái Tiểu Ưng từng tại thượng diện thủ qua mộ, về sau hãy tiến vào Thần Minh chi giới! Ta đi vào Thần Minh chi giới cũng đến nghe ngóng chuyện này.\"</p><p>Thanh Long nhớ lại lấy chuyện lúc ban đầu, năm đó Cửu Thiên thế giới bên trong, liền có rất nhiều sự tình câu đố không có cởi bỏ.</p><p>\"Cái kia Thần Minh đến cùng cái gì địa vị? Thiên Luyện chi thuật có phải hay không là hắn mang xuống hay sao?\" Long Tuyết Di hỏi: \"Đại Bạch miêu theo cái kia Huyền Hàn cổ vực nhìn thấy một quả Thần Cách, từ bên trong đạt được Thiên Địa Sát Phạt thuật cùng Thiên Luyện chi thuật, đại sư tử tu luyện Thiên Địa sát phạt thuật cùng Thiên Luyện chi thuật, trở thành Thập Thiên Đại Đế, lúc ấy Đại Bạch miêu chia sẻ Thiên Địa Sát Phạt thuật, Diễn Sinh ra nhiều loại thần công, có phải hay không là trong thần mộ chính là cái kia Thần Minh hay sao?\"</p><p>Thanh Long nói ra: \"Cái này ta không rõ ràng lắm, tóm lại năm đó ở Huyền Hàn cổ vực chỗ đó phát sinh qua thần chiến, làm cho chỗ đó biến thành băng thiên tuyết địa, đến nay đều không có người tiến vào qua ở trong chỗ sâu, bên trong khẳng định còn cất giấu cái gì! Về phần trong thần mộ Thần Minh, ta cảm thấy được hẳn là tất cả đại Thần Điện cấm kị, nhân vật kia không thể bị nhắc tới.\"</p><p>Cái này lại để cho Trầm Tường cùng Long Tuyết Di càng thêm hiếu kỳ rồi, cái kia trong thần mộ Thần Minh, địa vị so với bọn hắn trong tưởng tượng còn đại, nguyên bản bọn hắn còn tưởng rằng là cái bình thường tiểu thần các loại.</p><p>\"Thượng diện Thần Điện là chuyện gì xảy ra?\" Trầm Tường hỏi: \"Thần Điện đều rất lợi hại phải không?\"</p><p>\"Thần Điện chỉ có 300 tòa, có rất nhiều thượng vàng hạ cám thần! Mà nhất bị người biết rõ chỉ có số ít, ví dụ như Tài Thần điện, Hỏa Thần Điện, Lôi Thần Điện loại này... Còn có Ma Thần Điện, chính là Địa Ngục Ma Đế Thần Điện! Những điều này đều là cường đại Thần Điện, mà mặt khác Thần Điện đại đa số đều là phụ thuộc những... này đại Thần Điện.\" Thanh Long nói ra.</p><p>\"Có hay không Long thần điện?\" Long Tuyết Di hỏi.</p><p>\"Tạm thời không có, nguyên bản ta muốn đi thành lập đấy, đem Thần Minh chi giới Long toàn bộ tụ tập cùng một chỗ, ai biết bởi vì lão Băng, sau đó đến nơi này.\" Thanh Long nói ra.</p><p>\"Về sau ta đi lên kiến một cái.\" Long Tuyết Di cười nói: \"Sau đó ta chính là Long thần.\"</p><p>\"Muốn thành lập Thần Điện có thể không dễ dàng, bởi vì thượng diện chi cho phép có 300 tòa, nếu như ngươi muốn thành lập bị chúng thần điện tán thành Thần Điện, chỉ có hai cái biện pháp! Một cái là dùng đại lượng thần tiễn mua kế tiếp Thần Điện, sau đó đổi thành chính mình đấy, thứ hai chính là mua được chúng thần điện thần, lại để cho bọn hắn cho phép ngươi thành lập đệ ba trăm linh một cái Thần Điện.\"</p><p>\"Hừ, ta cái này hai cái biện pháp đều không đi, ta mới không thông qua đồng ý của bọn hắn, bọn hắn dám đến náo chúng ta liền đánh bọn hắn.\" Long Tuyết Di mới bỏ qua.</p><p>Trầm Tường hỏi: \"Cái kia chúng thần điện vậy là cái gì đồ chơi?\"</p><p>\"Chúng thần điện là 300 Thần Điện hợp tác làm ra đến đồ chơi, thường cách một đoạn thời gian sẽ đem 300 Thần Điện Thần Minh tụ tập cùng một chỗ, hoặc là có đại sự lúc sẽ cùng một chỗ thảo luận! Hiện tại chưởng quản chúng thần điện Hình Phạt Thiên Thần, tương đương với duy trì Thần Minh chi giới trật tự, thực lực cường đại Thần Điện, nhất định phải có Quy Tắc vận chuyển, nếu không Thần Minh chi giới sẽ rất loạn.\"</p><p>Long Tuyết Di nói ra: \"Cái kia Hình Phạt Thiên Thần chẳng phải là muốn làm gì liền làm cái đó?\"</p><p>Thanh Long lắc đầu: \"Đương nhiên không phải, Hình Phạt Thiên Thần cũng nhận được ước thúc đấy, nếu như là chuyện nhỏ, mặt khác Thần Minh sẽ không quản, nhưng đại sự lời mà nói..., Hình Phạt Thiên Thần cũng không thể chính mình quyết định, nếu không hắn cũng sẽ bị mặt khác Thần Minh liên hợp lại, phong ấn tại Địa Ngục bên trong.\"</p><p>\"Tại Thần Minh chi giới, tất cả đại Thần Điện thần đều là không sai biệt lắm thực lực, đơn đả độc đấu khó có thể phân ra thân phụ ra, chỉ cần lẫn nhau không có xung đột, bình thường sẽ không đánh nhau, nghe nói rất nhiều năm cũng không đánh qua, năm đó đánh qua một lần, liền xuất hiện Huyền Hàn cổ vực sự tình.\" Thanh Long nói ra: \"Bất quá, một khi một cái Thần Minh lọt vào vây công, như vậy kết cục chỉ có một, chính là xuống Địa ngục.\"</p><p>Huyền Hàn cổ vực chết một đám Thần Minh, bây giờ còn có một cái rất mạnh ở thế tục giới, chờ phục sinh, cái này lại để cho Trầm Tường có chút lo lắng, vạn nhất cái kia Thần Minh tại Cửu Thiên thế giới nháo thượng nhất nháo, chẳng phải là sẽ dẫn phát rất lớn rung chuyển?</p><p>Trầm Tường quyết định, tiến về trước Thần Minh chi giới trước khi, nhất định phải đi cái kia Thần Mộ nhìn xem, còn có Huyền Hàn cổ vực ở trong chỗ sâu.</p><p>\"Thanh Long tiền bối, ngươi đối với Mị Đế hiểu rõ bao nhiêu? Nữ nhân này đã xuất hiện.\" Trầm Tường rất muốn xâm nhập hiểu rõ Mị Đế sự tình, nhưng hắn là đem Mị Đế coi là một cái cực lớn uy hiếp, phải sớm làm diệt trừ.</p><p>\"Nữ nhân này rất nguy hiểm, rất đáng sợ! Hơn nữa tu luyện công pháp, đến từ chính Thần Minh chi giới cấm kị tà công!\" Thanh Long biến sắc: \"Năm đó nàng tai họa đại lượng cường giả, đem Cửu Thiên thế giới quấy đến long trời lỡ đất, mê hoặc rất nhiều người vây công Tề Thí, tạo thành năm đó Cửu Thiên thế giới sanh linh đồ thán, đây chính là một cái hồng nhan họa thủy, ta hoài nghi nàng cùng Địa Ngục Ma Đế có rất chặt chẽ quan hệ. Nếu như nàng lại xuất hiện, thực lực khẳng định càng mạnh hơn nữa!\"</p><p>Long Tuyết Di nói ra: \"Thật muốn nhanh lên trở về ngăn cản nữ nhân này!\"</p><p>Trầm Tường nhẹ gật đầu: \"Nếu không không thể lường được nha!\"</p><p>\"Đúng rồi lão Thanh trùng, ngươi đi Thần Minh chi giới lâu như vậy, có biết hay không thế nào tu luyện thần hồn mới nhanh nha?\" Long Tuyết Di hỏi, U Dao giới bên trong Liễu Mộng Nhi cùng Tiết Tiên Tiên đều không có tu luyện xuất thần hồn, nàng có chút sốt ruột, bởi vì hiện tại đến xem, bọn hắn sống ở chỗ này một thời gian ngắn.</p><p>\"Đương nhiên là có, chúng ta Long tộc thế nhưng mà tu thần người trong nghề, ta tại Thần Minh chi giới đã lâu như vậy, còn có tìm được loại biện pháp này, ta chẳng phải là tại đó uổng phí rồi hả?\" Thanh Long ha ha cười cười.</p><p>Có Thanh Long ở chỗ này, Trầm Tường bọn hắn vô cùng an toàn, cho nên Long Tuyết Di lại để cho Tiết Tiên Tiên cùng Liễu Mộng Nhi thả tay xuống bên cạnh sống, theo U Dao giới bên trong đi ra.</p>", "images": {}, "success": true}