{"id": 1721, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1722", "title": "Chương 1722: Long Tuyết Di Phẫn Nộ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1722: Long Tuyết Di Phẫn Nộ</h1><p>&gt;</p><p>- ------------</p><p>Thanh Long lắc đầu: \"Vận khí ta xem như không sai được rồi, tuy nhiên đem đánh vào cái này thần lao, nhưng ở chỗ này còn có thể tự do tự tại, Tiêu Dao khoái hoạt! Lão Băng lại bất đồng, hắn hiện tại chắc thảm rồi, tuy nhiên thực lực của hắn cũng không tệ. Bất quá nha, ai...\"</p><p>Long Tuyết Di nhăn lại đôi mi thanh tú, đong đưa Thanh Long cánh tay: \"Lão Băng làm sao vậy? Hắn Chí Tôn long mạch tại ta cái này, ta giúp hắn cầm trở về rồi!\"</p><p>Thanh Long nói ra: \"Hắn bị người đã khống chế, hiện tại chính là Thần Minh chi giới một cái đại nhân vật tọa kỵ, mỗi lần cái kia đại nhân vật xuất hành, đều bị hắn biến thành hình rồng, sau đó đứng tại trên đầu của hắn hai sừng tầm đó! Tuy nhiên hắn và ta nói rồi được coi như cũng được, nhưng loại ngày này với ta mà nói, còn không bằng chết sớm sớm đầu thai.\"</p><p>Long Tuyết Di có chút tức giận: \"Tại sao có thể như vậy? Hắn là tự nguyện đấy, vẫn bị bức hay sao?\"</p><p>Thanh Long cười lạnh nói: \"Đương nhiên là bị buộc đấy, hắn cho dù đầu óc có động, cũng sẽ không đi làm loại chuyện ngu xuẩn này, đi cho người ta đem làm tọa kỵ!\"</p><p>Năm đó Long Tuyết Di đã bị Băng Long cùng Thanh Long chiếu cố, bọn hắn Thiên Địa thai nghén Long, mà Long Tuyết Di trong mắt bọn hắn chính là thân nhân đồng dạng, tuy nhiên bình thường bọn hắn luôn lẫn nhau nói móc đối phương, nhưng quan hệ của bọn hắn phi thường tốt.</p><p>Long Tuyết Di cũng là như thế, hắn sớm biết như vậy Băng Long tại Thần Minh chi giới trôi qua không tốt, nhưng không nghĩ tới sẽ kém đến loại tình trạng này.</p><p>\"Lão Thanh trùng, vậy ngươi cũng quá không đủ nghĩa khí đi à nha? Ngươi vậy mà không giúp hắn!\" Long Tuyết Di vẻ mặt oán khí vỗ Thanh Long thoáng một phát.</p><p>Thanh Long lại là một tiếng thở dài: \"Ta cái này không phải là vì giúp hắn, sau đó đã bị làm cho vào được sao?\"</p><p>Long Tuyết Di cả giận nói: \"Là Thần Minh chi giới cái tên hỗn đản nào? Đợi về sau ta đi lên, ta lại để cho tiểu bại hoại giết chết hắn.\"</p><p>Thanh Long nhìn xem Trầm Tường, cười nói: \"Nếu như hắn một ngày kia có thể đi đến Thần Minh chi giới, nói không chừng còn có đùa giỡn, bất quá điều kiện tiên quyết là hắn có thể đem Thiên Luyện chi thuật nghiên cứu thấu rồi.\"</p><p>\"Mau nói cho ta biết, cái kia nô dịch lão Băng gia hỏa là ai!\" Long Tuyết Di truy vấn.</p><p>\"Thằng này có thể so sánh Địa Ngục Ma Đế lợi hại nhiều hơn, các ngươi ở chỗ này nếu như ngốc có một thời gian ngắn, có lẽ cũng có nghe nói qua! Tên của tên kia ta không biết, nhưng ta biết rõ danh hào của hắn, người khác cũng gọi hắn Tài Thần, chính là làm thần tiễn chính là cái kia.\" Thanh Long nói ra: \"Địa Ngục Ma Đế tuy nhiên ngang ngược, nhưng là hắn chỉ có thể ở Địa Ngục cùng loại này địa phương quỷ quái hoành mà thôi, nếu để cho hắn tại Thần Minh chi giới nha, hắn nhìn thấy Tài Thần, đều được như một cái dịu dàng ngoan ngoãn con mèo nhỏ đồng dạng, hắn tại Tài Thần trước mặt thậm chí liền đầu cũng không dám ngẩng lên.\"</p><p>Trầm Tường cùng Long Tuyết Di nhìn nhau, Tài Thần ở Thần Minh chi giới địa vị bọn hắn đương nhiên biết rõ, không nói Tài Thần chính mình, cho dù Tài Thần thủ hạ, khẳng định cũng là phi thường cường đại cái chủng loại kia.</p><p>\"Vậy thì sao, ta sớm muộn một ngày, muốn cho hắn còn lão Băng tự do.\" Long Tuyết Di y nguyên rất phẫn nộ: \"Bức bách người khác tính toán cái gì bổn sự?\"</p><p>\"Không có biện pháp, người ta thực lực cường đại, nếu như không phải Hình Phạt Thiên Thần âm thầm giúp ta một tay, nắm chắc ném đến nơi đây, nếu không ta hiện tại cũng sẽ bị cầm lấy đi đấu giá đấy, kết cục cùng lão Băng đồng dạng.\"</p><p>Trầm Tường hỏi: \"Muốn như thế nào mới có thể đi Thần Minh chi giới?\"</p><p>Băng Long có ân với hắn, lại là Tề Thí Long Tuyết Di bạn tốt, hơn nữa còn là Long Tuệ San lão tổ, hiện tại biết được Băng Long tình huống, hắn cũng cùng Long Tuyết Di đồng dạng, muốn lập tức đi Thần Minh chi giới.</p><p>\"Có được Đế Hồn Ngọc cốt, có thể xuyên qua nghịch thiên chi môn, cũng chính là một cái cái gì Thông Thần chi lộ, có thể đi đến Thần Minh chi giới.\" Thanh Long nói ra.</p><p>Ngọc cốt đây chính là thân thể mạnh nhất cấp bậc, đương nhiên, đây là đang tại đây mà nói, tại Thần Minh chi giới khẳng định còn có càng thêm lợi hại thân thể cường độ.</p><p>Đế Hồn Ngọc cốt, hiện tại Trầm Tường khoảng cách cái này cấp bậc còn rất xa!</p><p>\"Ta hiện tại có Đế hồn rồi, chính là còn không có có ngọc cốt, xem ra ta cũng nhanh.\" Long Tuyết Di nói ra: \"Không có Thần Cách cũng có thể đi không?\"</p><p>Thanh Long cười nói: \"Đương nhiên có thể, ta năm đó không cũng không có Thần Cách sao? Kỳ thật Thần Minh chi giới bên trong không ít tu thần giả đều không có Thần Cách đấy, ngươi cho rằng Thần Cách tùy tùy tiện tiện có thể tu luyện ra nha? Nếu không Thần Cách ở phía trên cũng sẽ không bán được một hai ngàn vạn thần tiễn.\"</p><p>Long Tuyết Di bỉu môi nói: \"Với ta mà nói không có gì áp lực, hơn nữa tiểu tử này hiện tại cũng có Thần Cách, cũng không biết muốn như thế nào trở nên càng mạnh hơn nữa mà thôi.\"</p><p>Thanh Long nhẹ gật đầu: \"Có Thần Cách vậy thì rất tốt xử lý! Đầu tiên ngươi được thân thể cường đại, thần hồn cường đại, sau đó lại dùng thân thể lực lượng cùng thần hồn lực lượng kết hợp Thần Cách lực lượng, ba người hợp nhất, đào móc ra ngươi bản thân nhất lực lượng cường đại, lúc kia ngươi chính là một cái Thần Minh, có thể đi làm cho một cái thần vị.\"</p><p>\"Đúng rồi, ngươi bây giờ ở bên ngoài là như thế nào tình huống? Cùng ta nói rõ chi tiết nói.\" Thanh Long đột nhiên hiếu kỳ Trầm Tường là như thế nào chạy tới đấy.</p><p>Trầm Tường đem hắn tại Số 1 ngôi sao tai họa sự tình nói cho Thanh Long, cùng với cùng Vu Phiền hợp tác sự tình.</p><p>\"Vu Phiền cái này người cũng không tệ lắm, bất quá chúng ta hiện tại không cần giúp hắn săn bắt Thần Cách rồi.\" Long Tuyết Di cười nói: \"Lão Thanh trùng đến lúc đó sẽ có thể giúp chúng ta đi ra ngoài.\"</p><p>Thanh Long hừ lạnh nói: \"Cái này cũng không tệ lắm? Vu Phiền thằng này gạt chuyện của các ngươi nhiều hơn, khi dễ các ngươi không biết cái này thần lao, sau đó lừa ngươi chơi! Tuy nhiên thằng này thoạt nhìn không tệ, là đang giúp giúp đỡ bọn ngươi, nhưng hắn âm được vô cùng.\"</p><p>\"May mắn ngươi đụng với ta, nếu không ngươi cả đời đều không có ly khai tại đây!\"</p><p>Trầm Tường cùng Long Tuyết Di nhíu mày ra, vẻ mặt nghi hoặc.</p><p>\"Ta nói cho các ngươi biết a, cái kia Vu Phiền nói, ngươi ở nơi này sát nhân không có việc gì, đúng không?\" Thanh Long hỏi.</p><p>Trầm Tường nhẹ gật đầu.</p><p>\"Ngươi ở nơi này giết người, là xảy ra đại sự đấy, ngươi cho rằng Hình Phạt Thiên Thần không biết nha? Nơi này có cái gì gió thổi cỏ lay hắn cũng biết, ngươi mới vừa tiến vào thần lao, ngươi sát phạt chi khí cũng đã bị hắn ghi chép, chờ ngươi săn bắt đủ hai mươi miếng, theo Vu Phiền tay ở bên trong lấy được thần tiễn, đến lúc đó ngươi đi ra ngoài thời điểm, nói không chừng sẽ xuống Địa ngục.\"</p><p>\"Cuối cùng vẫn là chứng kiến đến Địa Ngục Ma Đế!\"</p><p>Trầm Tường nghe nói như thế, sắc mặt trở nên âm lãnh vô cùng, vẻ mặt sát khí, cái kia Vu Phiền lại dám gạt hắn!</p><p>\"Đương nhiên, chỉ có ta đối với thần lao Quy Tắc tinh tường, những người khác bình thường đều không rõ lắm, bởi vì ta cùng Hình Phạt Thiên Thần quen thuộc! Bất quá ngươi cũng không cần lo lắng, ngươi có thể tiếp tục làm bộ giúp hắn săn bắt Thần Cách, bất quá ngươi trước đừng đem Thần Cách cho hắn, lợi dụng hắn đối với cho ngươi cung cấp tin tức đến tìm được phù hợp mục tiêu, đợi không sai biệt lắm thời điểm ta sẽ đem ngươi cất bước.\"</p><p>Long Tuyết Di cả giận nói: \"Nhưng chúng ta đã cho hắn một quả Thần Cách rồi, không có nghĩ tới tên này vậy mà trang được giống như vậy, đem chúng ta lừa.\"</p><p>Thanh Long cười nói: \"Không có việc gì, các ngươi lúc ấy không phải là nhập khốn cảnh sao? Tại khi đó có người đối với các ngươi duỗi ra viện trợ chi thủ, hơn nữa lại đang các ngươi thần lao không biết dưới tình huống lừa các ngươi, coi như là ta tại các ngươi cái loại này tình cảnh, cũng sẽ trồng trong tay hắn đấy.\"</p><p>\"Đa tạ tiền bối, nếu như không phải ngươi, ta chỉ sợ muốn hủy ở chỗ này rồi.\" Trầm Tường vội vàng nói cảm ơn.</p><p>\"Không có gì to tát a! Bất quá ngươi phải nhớ kỹ rồi, về sau muốn hảo hảo đãi tiểu nha đầu này, tuy nhiên nàng nghịch ngợm hơi có chút, nhưng rất giảng nghĩa khí đấy.\" Thanh Long cười nói.</p><p>Long Tuyết Di khẽ cười nói: \"Lão Thanh trùng, khó được ngươi nói của ta lời hữu ích! Như vậy chúng ta kế tiếp muốn làm sao bây giờ? Tiểu tử này cần cần dược liệu học tập luyện đan, hắn lại bị Địa Ngục Ma Đế rơi xuống Truy Tung Chú, vừa đi ra ngoài, không bao lâu nữa lại bị nhìn chằm chằm vào đấy, hơn nữa ngươi còn làm hỏng hắn đĩa ném.\"</p><p>\"Không chính là một cái Truy Tung Chú sao? Tuy nhiên ta không là Địa Ngục Ma Đế cái loại này cấp bậc đại thần, nhưng ta dầu gì cũng là năm đó Long tộc lão đại ca, không làm khó được ta đấy.\" Thanh Long xuất ra một kiện màu xanh áo choàng.</p><p>\"Phủ thêm là được rồi, Truy Tung Chú tuy nhiên có thể truy tìm được ngươi, nhưng ngươi có thể thúc dục cái này áo choàng, sau đó áo choàng đem ngươi ẩn hình, đồng thời còn có thể sử dụng tốc độ nhanh nhất mang ngươi phi hành! Địa Ngục Ma Đế tuy nhiên nắm giữ hành tung của ngươi, nhưng hắn cũng không thể thời thời khắc khắc cho tại đây báo cáo a? Cái này thần lao cùng ngoại giới là gián đoạn liên hệ đấy, hắn cho dù muốn truyền lời, cũng cần một chút thời gian.\"</p><p>Long Tuyết Di vội vàng đem cái kia màu xanh áo choàng đoạt lấy đến: \"Thứ tốt nha, phải hay là không đưa cho hắn?\"</p><p>Thanh Long gấp hô: \"Đương nhiên không phải đưa cho hắn, cái đồ chơi này thế nhưng mà bảo bối của ta, thế nhưng mà một kiện rất lợi hại thần khí, ta chỉ là tạm thời cấp cho hắn, ngươi cũng đừng không trả rồi.\"</p><p>\"Không phải là một kiện thần khí, có gì đặc biệt hơn người mà! Ta về sau cũng sẽ có đấy.\" Long Tuyết Di hừ một tiếng, đưa cho Trầm Tường, bất quá nàng cũng định, chờ một chút lại để cho Liễu Mộng Nhi các nàng nhìn một cái, xem có biện pháp nào không tại về sau luyện chế một kiện đi ra.</p><p>\"Ngươi bây giờ trước đi tìm luyện đan dược liệu, sau khi tìm được về tới đây, chờ ngươi luyện chế ra Thánh đan, ta lại đem giúp ngươi một bả, giúp ngươi chịu đựng thân thể.\" Thanh Long vỗ vỗ Trầm Tường bả vai, hắn phi thường coi được Trầm Tường.</p><p>Trầm Tường nhẹ gật đầu, Long Tuyết Di trở lại U Dao giới bên trong.</p><p>Cùng Thanh Long cáo biệt về sau, Trầm Tường phủ thêm cái kia kiện áo choàng, ly khai Số 2 ngôi sao tai họa.</p><p>Cái kia màu xanh áo choàng phi thường lợi hại, hắn chỉ là hơi chút dùng đi một tí thần lực, tốc độ liền nhanh chóng vô cùng, mấy cái trong chớp mắt, liền xa rời đi xa Số 2 ngôi sao tai họa.</p><p>\"Không biết những người kia còn ở đó hay không bên ngoài!\" Long Tuyết Di nói ra: \"Sớm biết như vậy lão Thanh trùng đem bọn họ tiêu diệt.\"</p><p>\"Không được, Thanh Long sát nhân lời mà nói..., về sau thì càng khó đi ra ngoài, cho nên hay vẫn chúng ta tới động thủ đi!\" Trầm Tường nói ra: \"Đợi ta cường đại về sau, nhất định phải ở chỗ này làm cho nhiều một ít Thần Cách.\"</p><p>\"Còn có cái kia Vu Phiền, thằng này quá ghê tởm, nhất định phải làm cho hắn ăn điểm đau khổ mới được!\" Long Tuyết Di khẽ nói.</p><p>Trầm Tường rất mau trở về đến Số 1 ngôi sao tai họa, hơn nữa lặng lẽ đi tìm Thái Cường, Vu Phiền cũng không biết hắn trở về, hắn cũng không muốn nhường cho phiền biết rõ.</p><p>Thái Cường thân làm Thái tổng quản, địa vị vẫn có một chút đó, hắn tại Phong Thần ngân hàng tư nhân bên ngoài có trụ sở, Trầm Tường cũng đi qua một lần.</p><p>\"Thái Cường, giúp ta đi mua sắm Thiên Hồn đan dược liệu, ta qua vài ngày lại tới tìm ngươi.\" Trầm Tường nói xong, lại phân phó nói: \"Ta còn có chuyện giữa, ngàn vạn đừng nói cho những người khác, nếu Vu Phiền hỏi, cũng đừng nói thêm cái gì.\"</p><p>Trầm Tường trông thấy Thái Cường trải qua, liền cho hắn truyền âm, sau đó rất nhanh ly khai, hắn sẽ không tại một chỗ dừng lại quá lâu, miễn cho bị Địa Ngục Ma Đế định vị.</p><p>Phân phó hết Thái Cường, hắn lại lập tức phản hồi Số 2 ngôi sao tai họa, hắn muốn tại mấy ngày nay làm cho một ít linh dịch, dùng để phục chế tiên cửu phẩm Thiên Hồn đan dược tài.</p><p>Thanh Long tại đây Số 2 ngôi sao tai họa thượng diện cũng thập phần nhàn nhã, không có chuyện gì có thể làm, Trầm Tường cùng Long Tuyết Di ở chỗ này, lại để cho hắn rất là vui vẻ, đồng thời hắn cũng có thể hiểu rõ một ít bằng hữu cũ tình huống, nghe một chút Cửu Thiên thế giới chuyện đó xảy ra.</p>", "images": {}, "success": true}