{"id": 1731, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1732", "title": "Chương 1732: Chiến Thần", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1732: Chiến Thần</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lại để cho Thái Cường đi phụ trách tìm kiếm tốt mục tiêu bị hắn săn giết, hắn chỉ phải lấy được đầy đủ Thần Cách, liền có thể an tâm đi Số 2 ngôi sao tai họa tu luyện, tu luyện ra Đế Hồn về sau, liền lập tức ly khai tại đây.</p><p>Hắn trả lại cho Thái Cường 100 thần tiễn, sau đó chính hắn tiến về trước Phong Nhãn thành.</p><p>Phong Nhãn thành là một rất lớn thành thị, nếu so với Phong Thần ngân hàng tư nhân chỗ chính là cái kia to lớn gấp bội, tại đây ngân hàng tư nhân là Tứ đại ngân hàng tư nhân đứng đầu Diệu Thần ngân hàng tư nhân, cái này tiền trang chủ nhân nếu so với Phong Thần mạnh hơn rất nhiều.</p><p>Mà bây giờ Trầm Tường muốn săn giết người, là phái xuống chưởng quản ngân hàng tư nhân người nhi tử, có lẽ cùng Vu Phiền đồng dạng thực lực, thực lực tiếp cận Thần Minh.</p><p>Nhưng Trầm Tường cũng không e ngại đối phương, bởi vì Vu Phiền đã từng nói qua, như hắn loại này bị phái xuống, hơn nữa thực lực tương đối mạnh đại Thần Minh, tại lúc tiến vào, lực lượng đều bị Hình Phạt Thiên Thần phong bế một bộ phận, chỉ có tại nguy cấp lúc, mới có thể đem Hình Phạt Thiên Thần gọi tới.</p><p>Cho nên cho dù Trầm Tường muốn giết cái kia Dương Ngạn phụ thân, hắn cũng không có cái kia gan, bởi vì sẽ đưa tới Hình Phạt Thiên Thần, gây chuyện không tốt bị trực tiếp đánh xuống địa ngục.</p><p>\"Cái này Dương Ngạn cùng phụ thân hắn nếu như Vu Phiền đồng dạng, nhiều năm qua ở chỗ này săn bắt đến không ít Thần Cách, ta chỉ muốn đem trên người bọn họ Thần Cách đem tới tay là được rồi.\" Trầm Tường đột nhiên cải biến kế hoạch, tạm thời không giết cái kia Dương Ngạn, mà là trước tiếp cận đối phương.</p><p>Nếu như không phải là bị Địa Ngục Ma Đế đuổi giết lời mà nói..., Trầm Tường trong nội tâm kế hoạch sẽ rất thuận lợi, hiện tại hắn chỉ có thể trước thử xem nhìn.</p><p>Hắn sử dụng Thanh Long áo choàng, rất nhanh liền đi tới Phong Nhãn thành, tòa thành thị này rất kỳ dị, trong thành thị gian có một rất lớn vũng hố, cái này vũng hố mỗi thời mỗi khắc đều tại phát ra từng đợt gió nhẹ, cho nên tòa thành thị này mới sẽ được được gọi là.</p><p>Truyền thuyết cái kia vũng hố là vì đào Hắc Thánh thiết đào lên.</p><p>Trầm Tường đi vào Dương Ngạn khai mở chính là cái kia khách sạn, cái này khách sạn rất xa hoa, có mười tầng cao, mỗi một tầng đều phi thường rộng rãi, có thể làm cho rất nhiều ở bên trong ăn cơm dừng chân.</p><p>Dịch dung qua đi Trầm Tường, đi vào trong tửu điếm mặt liền phóng ra thần lực đi dò xét, muốn nhìn một chút Dương Ngạn phải chăng ở chỗ này, nhưng không có có thành công, khách sạn này rất không tầm thường, thần lực khó có thể xuyên thấu tầng trệt.</p><p>\"Chưởng quầy, ta muốn gặp lão bản của các ngươi, có thể hay không giúp ta truyện cái lời nói.\" Trầm Tường đi vào quầy hàng dò hỏi.</p><p>\"Mỗi ngày muốn gặp lão bản của chúng ta nhiều người đi, nếu như lão bản của ta mỗi người đều tiếp kiến, cái kia vẫn không thể mệt chết hắn?\" Chưởng quỹ kia cười nói.</p><p>Trầm Tường vi biểu thị thành ý của mình, lấy ra một hạt Thiên Thần đan.</p><p>Cửu phẩm tiên đan ở chỗ này cũng thập phần trân quý, hắn cười nói: \"Chưởng quầy, đây là ta tặng cho ngươi một điểm nhỏ lễ vật, làm phiền ngươi rồi!\"</p><p>Chưởng quỹ kia tuy nhiên chưa thấy qua Thiên Thần đan, nhưng lại nghe nói qua, tuy nhiên chính hắn có thể mua nổi, nhưng với tư cách lễ vật đưa cho hắn, hắn còn là phi thường cam tâm tình nguyện tiếp nhận đấy.</p><p>Chưởng quầy ha ha cười cười: \"Như vậy xin ngài chờ một chốc, ta đi cấp hắn truyền cái lời nói, có thấy chính là lão bản sự tình.\"</p><p>Trầm Tường đã biết rõ truyền cùng không truyền lời nói đều được xem cái này chưởng quầy, chỉ cần đem hắn OK là được rồi.</p><p>\"Lão bản bằng lòng gặp ngươi, mời lên lầu mười tầng.\" Chưởng quầy sau khi trở về, đối với Trầm Tường cười híp mắt nói.</p><p>Trầm Tường leo lên lầu mười tầng về sau, liền đi tới một cái đại đường, lão bản kia đã ở chỗ này chờ hắn rồi.</p><p>\"Vị huynh đài này cho Dư chưởng quỹ không sai lễ vật, ta muốn ngươi là thật tâm có việc gấp gặp ta đấy.\" Người nói chuyện chính là Dương Ngạn, một thân thể hình cường tráng thanh niên nam tử, mang trên mặt mỉm cười: \"Mời ngồi đi!\"</p><p>Trầm Tường sau khi ngồi xuống, nhìn chung quanh: \"Dương lão bản, tại đây không quá thuận tiện, ta và ngươi đàm sự tình tương đối trọng yếu.\"</p><p>Theo tướng mạo đến xem, Trầm Tường cảm thấy Dương Ngạn cái này người cũng không tệ lắm, không giống cái loại này thập ác không làm người, trước khi Vu Phiền đã nói với hắn, lại để cho bị hắn giết đều là cái loại này làm nhiều việc ác gia hỏa, ví dụ như Bành Nhân Nghĩa loại này.</p><p>Cái này đại đường cũng có những người khác, những người này đều là Dương Ngạn khách quý, Trầm Tường nói như vậy, lại để cho Dương Ngạn có chút không muốn.</p><p>\"Cái đó và Vu Phiền có quan hệ!\" Trầm Tường cho Dương Ngạn truyền âm.</p><p>Quả nhiên, nghe được cùng Vu Phiền có quan hệ, Dương Ngạn lông mày lập tức nhíu một cái, lập tức đứng dậy: \"Đi theo ta.\"</p><p>Dương Ngạn cùng khách nhân của hắn đám bọn họ đánh cái bắt chuyện, liền mang theo Trầm Tường đi vào một gian mật thất.</p><p>\"Vu Phiền chỉ là vừa vừa tới nơi này vài thập niên, nhưng hắn từ trước đến nay cùng chúng ta có cừu oán, bất quá chuyện này những người khác không biết, ngươi là làm sao mà biết được? Ngươi thế nhưng mà một tù nhân!\" Dương Ngạn hỏi.</p><p>\"Bởi vì hắn để cho ta tới giết ngươi!\" Trầm Tường nói ra: \"Tuy nhiên ngươi cho rằng ta rất yếu, nhưng ta thật sự có thể giết ngươi!\"</p><p>Trầm Tường vừa nói như vậy về sau, cái kia Dương Ngạn vậy mà mỉm cười, cũng không có lập tức phòng bị.</p><p>\"Ngươi không tin ta sẽ giết ngươi?\" Trầm Tường cũng cười.</p><p>\"Ngươi nếu như muốn giết ta, chắc chắn sẽ không tới tìm ta đàm Vu Phiền sự tình, càng thêm sẽ không nói cho ta biết, Vu Phiền cho ngươi tới giết ta.\" Dương Ngạn cười nói: \"Ngươi tìm đến ta, quả nhiên có chuyện rất trọng yếu.\"</p><p>\"Nói nói xem, Vu Phiền tại sao phải cho ngươi tới giết ta? Ngươi phải biết, ngươi nếu như giết chết một người giống ta loại này theo Thần Minh chi giới xuống người, hậu quả sẽ có nhiều nghiêm trọng sao?\" Dương Ngạn hỏi.</p><p>\"Ta không biết có cái gì nghiêm trọng hậu quả, cũng không muốn biết, bởi vì ta tình cảnh hiện tại liền thật không tốt, nếu không cũng sẽ không bị Vu Phiền nắm mũi dẫn đi.\" Trầm Tường vẻ mặt thành thật nói: \"Vu Phiền để cho ta tới giết ngươi, hơn nữa đem ngươi Thần Cách lấy ra cho hắn!\"</p><p>\"Nhưng là, ta biết rõ chỉ cần không phải tù phạm người, Thần Cách đều có lạc ấn, Vu Phiền cũng đã nói với ta, huống chi Vu Phiền chính hắn hay vẫn Tài Thần điện người, cho nên ta xác định hắn để cho ta tới giết ngươi, là vì thù riêng.\"</p><p>Dương Ngạn nhẹ gật đầu: \"Ngươi rất thông minh, không có giết ta! Ta hiện tại rất ngạc nhiên, ngươi vì cái gì mạo hiểm xuống Địa ngục nguy hiểm tới giết ta?\"</p><p>Trầm Tường trước khi đã cảm thấy chuyện này có chuyện ẩn ở bên trong, cái kia Vu Phiền quả nhiên đối với hắn sinh nghi rồi, hắn tuy nói giết cái này Dương Ngạn không có việc gì, nhưng hiện tại xem ra, nếu như đem cái này Dương Ngạn giết chết lời mà nói..., hắn sẽ có đại phiền toái.</p><p>Vì cùng Dương Ngạn hợp tác, Trầm Tường khôi phục hắn vốn dung mạo, trông thấy hắn cái này khuôn mặt, Dương Ngạn chỉ là hơi chút tưởng tượng, sẽ hiểu rất nhiều sự tình.</p><p>\"Vu Phiền đã không cần ngươi rồi, cho nên hắn cho ngươi tới giết ta, sau đó chính ngươi cũng đi theo xong đời! Lúc trước hắn cho ngươi giúp hắn săn bắt qua Thần Cách a, hắn đồng thời đã ở diệt miệng ngươi.\" Dương Ngạn cười lạnh liên tục: \"Bất quá ngươi tốt xấu là bị Địa Ngục Ma Đế treo giải thưởng qua mấy miếng Thần Cách người, hắn hay vẫn quá coi thường ngươi rồi, ngươi quả nhiên rất thông minh.\"</p><p>Trầm Tường trung thực nói: \"Ta trước khi giúp hắn lấy tới qua một quả Thần Cách, hắn cho mục tiêu của ta là hai mươi!\"</p><p>\"Hai mươi? Thằng này khẩu vị cũng quá lớn a! Một quả Thần Cách, chỉ cần vận chuyển được tốt, có thể lên tới 4000~5000 vạn thần tiễn đầu kia, đối với hắn loại người này mà nói, đây đã là rất lớn một số số lượng rồi, bất quá hắn coi như thấy đủ, cũng biết ngươi khó đối phó, cho nên muốn nhanh lên diệt miệng ngươi.\"</p><p>Dương Ngạn cười lạnh nói: \"Ngươi khả năng không biết a, Địa Ngục Ma Đế đã có càng tiến một bước hành động, cũng không biết hắn trả giá bao nhiêu một cái giá lớn, vậy mà phái ra tới hai cái Chiến Thần, bất quá còn không có lại tới đây.\"</p><p>\"Chiến Thần?\" Trầm Tường không biết Chiến Thần ý vị như thế nào, Thanh Long cũng chưa nói với hắn.</p><p>\"Ngươi khả năng đối với Thần Minh chi giới sự tình không biết, như vậy ngươi ở nơi này nên biết Phong Thần cùng Diệu Thần a.\" Dương Ngạn nói ra: \"Bọn họ đều là Tài Thần bốn đại đồ đệ, cũng là thực lực rất mạnh Thần Minh.\"</p><p>\"Mà Chiến Thần liền có được bọn hắn cái loại này địa vị, về phần thực lực, ta muốn ngươi có lẽ có khái niệm đi à nha.\"</p><p>Trầm Tường nhẹ gật đầu: \"Nói đúng là, Chiến Thần thực lực đều tại Tài Thần bọn hắn phía dưới.\"</p><p>\"Đúng vậy, coi như là mười cái trăm cái sư phụ ta, đều đánh không lại hắn đám bọn họ, chỉ cần bọn hắn vừa đến, tình cảnh của ngươi sẽ càng thêm hung hiểm, mà Vu Phiền lo lắng ngươi sẽ ở trước khi chết đem chuyện của hắn nói ra.\"</p><p>Vậy mà đến rồi hai cái Chiến Thần, Trầm Tường cảm thấy buồn rầu không thôi, bất quá hắn biết rõ Thanh Long nhất định sẽ rất vui vẻ.</p><p>\"Như vậy ta chẳng phải là chết chắc?\" Trầm Tường thở dài một hơi: \"May mắn ta không có giết ngươi, nếu không ta nhất định không sẽ biết tin tức này.\"</p><p>\"Xem ra ta còn phải cảm tạ ngươi, nếu như ngươi đối với ta ra tay, ta cảm thấy được ta nhất định sẽ bị ngươi giết chết đấy, tuy nhiên ngươi thoạt nhìn rất yếu, nhưng ta chính là như vậy cảm thấy.\" Dương Ngạn cười cười: \"Bất quá ngươi giết ta, rất có thể sẽ xuống Địa ngục, có thể nhanh hơn bị Địa Ngục Ma Đế bắt được.\"</p><p>\"Còn có, ngươi lại để cho ta bắt được Vu Phiền điểm sơ hở.\"</p><p>Trầm Tường trong nội tâm thầm hận, hắn cũng không muốn liền dễ dàng như vậy Vu Phiền, bất quá hắn đối với phiền ra tay lời mà nói..., Hình Phạt Thiên Thần nhất định sẽ ra tay đấy.</p><p>\"Ta không cam lòng, ta giúp Vu Phiền lấy tới một quả Thần Cách, nhưng ta không có cái gì kiếm đến.\" Trầm Tường nắm chặt nắm đấm, kỳ thật hắn cũng nhận được một quả Thần Cách.</p><p>\"Ngươi muốn báo thù?\" Dương Ngạn hỏi.</p><p>\"Dĩ nhiên muốn, cái này Vu Phiền nhưng là muốn đem ta giết chết.\" Trầm Tường giọng căm hận nói ra.</p><p>\"Nhưng Vu Phiền gặp được nguy hiểm tánh mạng lúc, Hình Phạt Thiên Thần sẽ ra tay, đến lúc đó liền trực tiếp đem ngươi đưa đến Địa Ngục.\" Dương Ngạn nói ra: \"Bất quá ta có một cái biện pháp, chính là nghĩ biện pháp đem hắn bắt lấy, chỉ cần không giết hắn, không cho hắn gặp được nguy hiểm là được rồi.\"</p><p>Trầm Tường trong óc linh quang lóe lên, chỉ cần đem hắn Vu Phiền bắt lại, sau đó đem Vu Phiền mang cách đây thần lao, đến lúc đó hắn có thể giết chết Vu Phiền.</p><p>\"Kỳ thật ngươi bây giờ phải ly khai tại đây, chỉ cần một hai vạn thần tiễn là đủ rồi, ta có thể cho ngươi những... này thần tiễn, không vì cái gì khác đấy, ta chỉ muốn cùng ngươi kết giao làm bằng hữu đấy.\" Dương Ngạn quả thật lấy ra một cái túi đựng đồ, Trầm Tường thần lực quét qua, đã nhìn thấy bên trong có một đống thần tiễn.</p><p>Hắn không nghĩ tới cái này Dương Ngạn dĩ nhiên là một cái người như vậy, tuy nhiên không biết hắn có mục đích gì, nhưng thấy thế nào đều không giống sẽ đối với hắn hạ độc thủ, so với kia trong ngoài không đồng nhất Vu Phiền tốt hơn nhiều.</p><p>\"Ta còn không phải đừng rồi, ta không có ý định nhanh như vậy ly khai tại đây.\" Trầm Tường cười cười: \"Bất quá ngươi yên tâm, tuy nhiên ta không lấy của ngươi cái này thần tiễn, nhưng ta sẽ cùng ngươi làm bằng hữu đấy.\"</p><p>Cái này lại để cho Dương Ngạn chấn động: \"Ta trước khi cùng ngươi đã nói cái kia hai cái Chiến Thần sự tình, thực lực của bọn hắn cũng không yếu, ngươi nếu như cầm những... này thần tiễn ly khai, là có thể tránh khỏi bị bọn hắn đuổi giết.\"</p><p>\"Nói thật, ta trước khi đã từng nghĩ tới muốn đem ngươi bắt lại, sau đó nghĩ biện pháp theo ngươi cùng sư phụ của ngươi trên người làm cho nhiều một ít Thần Cách, bất quá đây chẳng qua là ngẫm lại mà thôi.\" Trầm Tường ha ha cười cười: \"Ta tự có biện pháp đối phó cái kia hai cái Chiến Thần.\"</p><p>Dương Ngạn lắc đầu thở dài: \"Khó trách Địa Ngục Ma Đế sẽ trả giá lớn như vậy một cái giá lớn tới bắt ngươi, hắn lại để cho hai cái Chiến Thần xuống, từng ít nhất cần mười ức thần tiễn đã ngoài, nếu không sẽ không xuống, cái này tương đương với bao nhiêu hồng Thần Cách rồi.\"</p><p>\"Ta và ngươi liền lại để cho hắn thần tiễn nước dội lá môn!\" Trầm Tường ha ha cười cười: \"Cáo từ trước, những chiến thần kia muốn tới, ta phải làm điểm chuẩn bị.\"</p><p>Dương Ngạn đối với Trầm Tường chắp tay: \"Chỉ mong về sau có thể ở Thần Minh chi giới cùng ngươi hảo hảo uống một chén, chúng ta tuy nhiên là bằng hữu rồi, nhưng không có thể uống mấy chén, thật sự là tiếc nuối!\"</p>", "images": {}, "success": true}