{"id": 1737, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1738", "title": "Chương 1738: Bổn Mạng Thần Thông", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1738: Bổn Mạng Thần Thông</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường vốn chỉ muốn thử xem, hắn thậm chí còn có chút bận tâm cái này Vu Phiền xem thấu hắn, đều đã làm tốt chạy chuẩn bị, ai biết hắn tùy tiện lừa dối rồi vài câu, liền lại để cho lòng tham Vu Phiền ngoan ngoãn đem Bành Nhân Nghĩa Thần Cách đem ra.</p><p>Đạt được này cái Thần Cách, Trầm Tường mang theo phi thường sung sướng tâm tình phản hồi Số 2 ngôi sao tai họa.</p><p>Hiện tại hắn đã có bốn miếng Thần Cách rồi, trong đó hai quả bình thường đấy, mặt khác hai quả chính là Huyền Thần cấp bậc Thần Cách! Mà lúc trước hắn thôn phệ Địa Ngục hoàng tử Thần Cách còn không có có luyện hóa, hắn đợi tu luyện ra Đế hồn lúc lại luyện hóa cái kia miếng Thần Cách, như vậy hắn Đế hồn sẽ càng tăng cường.</p><p>Thanh Long trông thấy Trầm Tường tâm tình tốt như vậy, cười hỏi: \"Chuyện gì vui vẻ như vậy? Chẳng lẽ ngươi ở bên ngoài lại săn bắt đến Thần Cách rồi hả?\"</p><p>Trầm Tường cười nói: \"Là đạt được Thần Cách, bất quá là người khác hai tay dâng đấy!\"</p><p>Sau đó hắn đem lừa dối Vu Phiền sự tình nói ra, nghe được Thanh Long cười ha ha.</p><p>\"Kế tiếp đâu này? Ngươi còn hay không sẽ đi tìm hắn?\"</p><p>\"Đương nhiên đi, hơn nữa ta còn muốn liên hợp Dương Ngạn đi đùa nghịch hắn chơi.\" Trầm Tường trông thấy Vu Phiền hiện tại làm sao tín nhiệm hắn, hắn nhất định phải hảo hảo lợi dụng điểm ấy, trước khi Vu Phiền cũng như vậy chơi đùa hắn.</p><p>\"Đúng rồi, Chiến Thần Điện cùng Địa Ngục Thần Điện hiện tại cũng tại đối với Hình Phạt Thiên Thần tạo áp lực, muốn cho Hình Phạt Thiên Thần đem ta đánh xuống Địa Ngục!\"</p><p>Thanh Long vuốt râu ria mỉm cười nói: \"Ngươi không cần lo lắng, càng như vậy Hình Phạt Thiên Thần lại càng không sẽ đồng ý! Dựa theo Hình Phạt Thiên Thần lập thành quy củ, có người xâm nhập tại đây, trong này sát nhân, hắn bình thường đều không thế nào để ý tới, huống chi hay vẫn cái kia hai cái Chiến Thần chủ động tìm tới ngươi đấy, chết đáng đời.\"</p><p>\"Như vậy ta an tâm!\" Trước khi Dương Ngạn cũng nói như vậy qua, hiện tại Thanh Long lại nói như vậy, Trầm Tường càng là yên tâm.</p><p>\"Ta đi tu luyện rồi, sớm ngày tu luyện ra Đế hồn đến.\" Trầm Tường chạy về phía một sơn động, đó là Thanh Long cho Trầm Tường chế tạo đấy, bọn hắn đã đổi đến một cái hữu sơn hữu thủy địa phương, trước khi chỗ đó bởi vì đại chiến đã bị hủy diệt.</p><p>Trầm Tường tiến vào một cái yên tĩnh thạch thất, bắt đầu vận chuyển Thiên Luyện chi thuật Luyện Thần quyển sách, tu luyện thần hồn!</p><p>Cái gọi là Đế hồn năng lực, kỳ thật chính là một loại thần thông, chỉ có điều loại này thần thông phi thường đặc thù, hơn nữa đại đa số đều là độc nhất vô nhị, ví dụ như Long Tuyết Di ăn ngủ năng lực, coi như là thần thông, hơn nữa loại này thần thông rất lợi hại, rất thần kỳ! Trước khi cùng Dương Ngạn nói chuyện phiếm lúc, Dương Ngạn đã từng nói qua, tại Thần Minh chi giới bình thường cũng gọi làm bổn mạng thần thông!</p><p>Trầm Tường hiện tại có chút lo lắng chính mình bổn mạng thần thông không thích hợp chính mình!</p><p>Đế hồn là Cửu Thiên thế giới thuyết pháp, mà ở Thần Minh chi giới thì là gọi là Hồn Nguyên! Cái gọi là Hồn Nguyên, chính là thần hồn nội bộ kết xuất một cái nội nguyên, bổn mạng thần thông chính là do cái này nội nguyên sinh ra đời đấy, tương lai chỉ cần tại nội nguyên bên trong tu luyện ra một quả hồn cách, hồn cách cùng Thần Cách lại dung hợp cùng một chỗ, vậy thì có thể trở thành Chân Thần!</p><p>Quá trình này hết sức phức tạp, cũng phi thường gian nan!</p><p>Thiên Luyện chi thuật luyện thần quyển sách, liền có phương diện này đấy, chỉ có điều Trầm Tường hiện tại còn không có có tu luyện đến giai đoạn kia.</p><p>Nếu như không có tốt tu thần công pháp, muốn tu luyện ra Đế hồn cũng không dễ dàng, Cửu Chuyển Long Thần Quyết cùng Thiên Luyện chi thuật đều thật là tốt tu thần công pháp, mà bây giờ Trầm Tường chủ yếu tu luyện Thiên Luyện chi thuật cùng Sinh Sát chi thuật, Cửu Chuyển Long Thần Quyết hắn đã không tu luyện rồi.</p><p>Tuy nhiên tại hậu kỳ thay đổi, thay thế tu thần công pháp, nhưng Trầm Tường vẫn có thể thích ứng tới, bởi vì Thiên Luyện chi thuật vốn liền rất cao thâm, cho nên cái này không có có ảnh hưởng đến hắn, ngược lại còn lại để cho hắn tại tu luyện thần hồn phương diện có không nhỏ trợ giúp.</p><p>Trầm Tường Thần Cách bên trong còn có không có luyện hóa thần hồn, những... này thần hồn đều là hắn thôn phệ vào, đều phi thường cường đại, chỉ cần luyện hóa những... này thần hồn, là hắn có thể theo thu giữ đại lượng tinh thuần thần lực, trợ hắn tu luyện ra nội nguyên đến.</p><p>Trầm Tường vừa nhắm mắt lại con ngươi tu luyện, bất tri bất giác đã trôi qua rồi nửa năm, hắn Thần Hải trong thế giới có biến hóa nghiêng trời lệch đất, trước khi chỉ có một hòn đảo nhỏ, nhưng nhưng bây giờ biến thành nhiều cái, thượng diện tràn đầy xanh um tươi tốt cây rừng, tràn ngập sinh khí, thần hồn của hắn liền xếp bằng ở một tòa núi cao trên đỉnh, đang tại hấp thu Thần Cách phóng thích luyện hóa đi ra thần lực.</p><p>Những cái... kia hắn thôn phệ đến thần hồn, cơ hồ đều bị hắn đã luyện hóa được, mà lúc này hắn cũng cảm giác được chính mình thần hồn nội bộ bắt đầu ngưng tụ lấy một đoàn đồ đạc, cái kia chính là Hồn Nguyên!</p><p>\"Là một đoàn hỏa diễm? Chẳng lẽ bổn mạng của ta thần thông cùng hỏa diễm có quan hệ?\" Trầm Tường trong nội tâm vui vẻ, bởi vì cái này phù hợp hắn mấy cái suy đoán, nếu như bổn mạng thần thông cùng hỏa diễm có quan hệ, cái kia nói rõ hắn hỏa diễm sẽ trở nên rất cường, hắn đối với loại này bổn mạng thần thông hết sức hài lòng.</p><p>Thần hồn nội nguyên dần dần thành hình, hóa thành một cái nung đỏ hình cầu, ở vào thần hồn đan điền bộ vị!</p><p>\"Thần hồn của ta biến thành Đế hồn sao? Cái kia chính là Hồn Nguyên? Bổn mạng của ta thần thông là cái gì?\" Trầm Tường tuy nhiên cảm giác được thần hồn của mình cường lớn hơn rất nhiều, nhưng phương diện khác giống như không có quá biến hóa lớn, hắn đã mở mắt ra kính.</p><p>Long Tuyết Di gấp nói gấp: \"Đợi ngươi thật lâu rồi, ngươi tu luyện ra Đế hồn sao?\"</p><p>\"Đợi bao lâu?\" Trầm Tường chỉ cảm giác mình như là ngủ một giấc.</p><p>\"Một năm rồi!\" Long Tuyết Di nói ra: \"Mau trả lời vấn đề của ta.\"</p><p>\"Ta cũng không rõ lắm, cảm giác như là tu luyện ra Đế hồn rồi, hơn nữa bổn mạng của ta thần thông không rõ lắm, muốn như thế nào mới có thể biết rõ?\" Trầm Tường hỏi.</p><p>\"Ngươi trước thử xem thần lực của mình mạnh bao nhiêu! Nếu như so với điều kiện tiên quyết thăng rất nhiều lần, như vậy đã nói lên ngươi đã tu luyện xuất thần hồn rồi.\" Long Tuyết Di nói ra.</p><p>Trầm Tường ngồi xếp bằng trong sơn động, nhìn xem đỉnh, vận chuyển thần lực, đối với thượng diện một quyền oanh khứ, tại khiến cho dùng thần lực thời điểm, hắn cũng cảm giác được vẻ này mênh mông thần lực liên tục không ngừng ra hiện tại thân thể của hắn, theo cánh tay bay thẳng mà ra.</p><p>Oanh!</p><p>Chỉ là một tiếng nặng nề chấn tiếng nổ, hắn đang tại ngọn núi kia liền biến mất không thấy, chỉ có một cỗ cực kì khủng bố sóng nhiệt lưu lại.</p><p>Ở phía xa Thanh Long vội vàng chạy đến, vẻ mặt kinh ngạc, chậc chậc nói ra: \"Thật là lợi hại thần lực, thoáng cái sẽ đem ngọn núi này dung mất.\"</p><p>Trầm Tường vừa rồi chỉ là hơi chút thử một chút cái kia Hồn Nguyên bên trong lực lượng, thậm chí có hiệu quả như vậy! Lại để cho hắn so sánh kinh hỉ chính là, hắn có thể cảm ứng được còn sót lại trên không trung một cỗ năng lượng, đây là ngọn núi kia nội bộ ẩn chứa năng lượng, bị hắn vừa rồi một quyền kia phân giải đi ra.</p><p>Hắn thả ra thần lực, đem cái kia những cảm ứng kia đến năng lượng tụ lại cùng một chỗ, chỉ là lập tức, cái kia một đại cổ năng lượng liền tụ tập lại, biến thành một ít hạt sáng lên viên bi, đã ngưng tụ thành rất tiểu rất loại nhỏ đan.</p><p>\"Quả nhiên cùng ta tu luyện công pháp có rất lớn liên hệ.\" Trầm Tường nhìn xem cái kia trôi nổi đến viên bi, trong nội tâm cuồng hỉ: \"Nói như vậy, ta vận dụng bổn mạng của ta thần thông, nói không chừng rất nhanh có thể luyện ra Thánh đan!\"</p><p>Thanh Long cau mày nói: \"Cùng là bổn mạng của ngươi thần thông sao? Cùng Đan Đế bất đồng!\"</p><p>Trầm Tường vội vàng hỏi: \"Nghe nói Đan Đế có thể lăng không Ngưng Đan, cụ thể là thế nào hay sao?\"</p><p>\"Đan Đế lăng không Ngưng Đan, cũng chỉ giới hạn ở tại các loại năng lượng so sánh đầy đủ địa phương, lập tức đem năng lượng ngưng tụ thành đan! Bất quá ngươi thật giống như có thể đem các loại tự nhiên hình thành đồ vật rất nhanh hòa tan, sau đó lại rất nhanh đem phân giải đi ra năng lượng ngưng tụ thành đan, thoạt nhìn ngươi nếu so với hắn lợi hại một ít.\"</p><p>Trầm Tường hỏi: \"Tiền bối, như vậy bổn mạng của ngươi thần thông là cái gì?\"</p><p>Thanh Long đánh cái ha ha, nói ra: \"Bổn mạng của ngươi thần thông còn có đãi đào móc, nếu không không cách nào biết rõ chính thức tác dụng, ngươi có lẽ nhìn nhìn lại, bổn mạng thần thông có được đủ loại phi thường kỳ dị năng lực, bổn mạng của ngươi thần thông nói không chừng không chỉ là phương diện này.\"</p><p>[ truyen cua tui | net ]❊ Thanh Long lảng tránh Trầm Tường vấn đề, trước khi Long Tuyết Di liền đã từng nói qua, Thanh Long vẫn dấu kín chính mình bổn mạng thần thông.</p><p>Long Tuyết Di một mực cũng rất tốt kỳ, hiện tại Trầm Tường cũng là như thế, bất quá Thanh Long không nói, bọn hắn cũng không thể thế nào.</p><p>\"Tu luyện ra Đế hồn rồi, ngươi không sai biệt lắm cần phải đi a!\" Thanh Long hỏi.</p><p>\"Ân, bất quá ta còn muốn lại ngốc một thời gian ngắn, ta đi trước tìm Dương Ngạn, nhìn xem hắn có hay không theo Thần Minh chi giới mang đến ta muốn đồ vật.\" Trầm Tường trước khi ý định có được Đế hồn, đợi lát nữa thần thuyền luyện chế ra ra, liền ly khai tại đây.</p><p>\"Cái kia Chu Tước Thần Cung có lẽ luyện xong chưa! Nhìn xem Tứ Tượng thần binh cùng một chỗ sẽ như thế nào!\" Thanh Long cười nói: \"Đây chính là ta làm phức tạp ta nhiều năm bí ẩn.\"</p><p>Long Tuyết Di nũng nịu nhẹ nói: \"Bổn mạng của ngươi thần thông cũng là lại để cho ta hiếu kỳ rất nhiều năm.\"</p><p>\"Tiểu nha đầu, có thể không nói cái này sao?\" Thanh Long rất sợ người khác truy vấn hắn bổn mạng thần thông sự tình: \"Ta cũng không vấn đề qua bổn mạng của ngươi thần thông, phải hay là không?\"</p><p>\"Nhưng là ngươi đã đoán được bổn mạng của ta thần thông là cái gì.\" Long Tuyết Di lầm bầm nói: \"Cho nên cái này rất không công bình, hiện tại chúng ta lại chuẩn bị đem Tứ Tượng thần binh bí ẩn cởi bỏ, thỏa mãn lòng hiếu kỳ của ngươi, ngươi vì cái gì không thể thỏa mãn thoáng một phát lòng hiếu kỳ của chúng ta đâu này?\"</p><p>Thanh Long thở dài: \"Bổn mạng của ta thần thông kỳ thật cũng không có gì, thì ra là so sánh... So sánh đặc thù một điểm.\"</p><p>\"Nhất định rất lợi hại a!\" Long Tuyết Di đã theo u ngọc giới bên trong đi ra, trong tay còn cầm một mồi lửa màu đỏ đại cung, thượng diện điêu có Chu Tước khắc vân, tản mát ra từng đợt ánh sáng màu đỏ, cái này là Chu Tước Thần Cung.</p><p>Thanh Long lắc đầu nói: \"Bổn mạng của ta thần thông rất yếu, đây cũng là ta một mực không muốn làm cho người khác biết đến nguyên nhân.\"</p><p>Thanh Long nói xong, không trung đột nhiên mưa xuống ra, hắn cười khổ nói: \"Các ngươi xem, đây chính là ta bổn mạng thần thông, chính là trời mưa, một chút cũng không lợi hại!\"</p><p>Long Tuyết Di giương cái miệng nhỏ nhắn, ngây dại, vẻ mặt không thể tin được thần sắc, nàng đột nhiên rất muốn cười, bất quá nàng vẫn có chút lương tâm đấy, đơn giản chỉ cần nén trở về.</p><p>\"Kỳ thật lão Thanh trùng, ngươi không cần nản chí đấy, ngươi có lẽ tu luyện thứ hai Thần Cách cùng thứ hai thần hồn, như vậy liền có thứ hai bổn mạng thần thông rồi, hoặc là chiều sâu đào móc thoáng một phát bổn mạng của ngươi thần thông, nói không chừng có mặt khác chỗ lợi hại.\" Long Tuyết Di an ủi.</p><p>Thanh Long nói ra: \"Ngươi tiểu nha đầu này nhất định rất muốn cười a! Bất quá ngươi có thể an ủi ta, ta hay vẫn thật vui vẻ đấy, cũng khó cho ngươi có lương tâm một lần, chẳng những không có chuyện cười ta, còn an ủi ta!\"</p><p>\"Kỳ thật ta cũng tiến hành đào móc ta bổn mạng thần thông lực lượng, ngoại trừ trời mưa bên ngoài, còn có một năng lực, chính là ta có thể đem linh dịch dung nhập vũ thủy bên trong, như vậy bị ta những... này mưa đổ vào hoa cỏ cây cối, có thể trường rất khá, nếu như đi chủng dược liệu cái gì lời mà nói..., ta cái này bổn mạng thần thông hay vẫn rất hữu dụng đấy.\"</p><p>Trầm Tường nói ra: \"Nói như vậy, cái này bổn mạng thần thông cùng không thích hợp ngươi? Cái này là nguyên nhân gì?\"</p><p>Thanh Long lắc đầu nói: \"Ta cũng không rõ ràng lắm, tóm lại ta chính là một cái bi kịch! Về phần tu luyện ra thứ hai Thần Cách, thứ hai thần hồn, cuốn thứ hai mệnh thần thông, cái kia quá xa xôi rồi, bởi vì rất khó, ta đã từng cũng thử qua.\"</p><p>Bổn mạng thần thông không cách nào sửa đổi, cũng không cách nào buông tha cho, một khi không thích hợp lời mà nói..., cũng chỉ có thể bổ nhiệm rồi.</p>", "images": {}, "success": true}