{"id": 1740, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1741", "title": "Chương 1741: Kiếp Trước", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1741: Kiếp Trước</h1><p>&gt;</p><p>- ------------</p><p>Long Tuyết Di đem Chu Tước Thần Cung vứt cho Trầm Tường, Trầm Tường nhận lấy về sau, còn không có có nhỏ máu nhận chủ, Chu Tước Thần Cung liền mãnh liệt rung động mà bắt đầu..., hiện lên ra từng đợt mãnh liệt ánh lửa, không ngừng phun đằng lấy khí diễm, Trầm Tường thiếu chút nữa đều trảo bất ổn.</p><p>\"Có phản ứng rồi!\" Trầm Tường lập tức nhỏ máu đến Chu Tước Thần Cung bên trong, sau đó vận chuyển Chu Tước thần công, tới dung hợp cùng một chỗ.</p><p>Cảm giác được chính mình dung hợp Chu Tước Thần Cung, Trầm Tường đột nhiên cảm thấy trong cơ thể của mình mặt khác ba kiện thần binh bỗng nhiên xuất hiện, Sát Thần chi thủ xuất hiện tại hắn hai tay, Thanh Long Đồ Ma đao ra hiện tại hắn tay phải, ánh vàng rực rỡ Huyền Vũ Kim Cương Giáp bao vây lấy thân thể của hắn.</p><p>Tay trái cầm cung, tay phải cầm đao, hai thanh thần binh đều tản mát ra phi thường cường liệt vòng ánh sáng bảo vệ, đau đớn người hai mắt.</p><p>Trầm Tường đem cái này Tứ Tượng thần binh ở giữa liên hệ dung hợp cùng một chỗ, khiến cho cái này Tứ Tượng thần binh biến được càng thêm ánh sáng, Tứ Tượng thần binh phát ra vòng ánh sáng bảo vệ không có duy trì bao lâu, liền dần dần ảm đạm xuống, Trầm Tường y nguyên lại để cho Tứ Tượng thần binh dung hợp lấy.</p><p>Cường quang sau khi biến mất, chỉ thấy Trầm Tường trong tay Thanh Long Đồ Ma đao thay đổi một cái dạng, đã không có trước khi lớn như vậy, co lại nhỏ đi rất nhiều, hình dạng cũng có biến hóa rất lớn, nguyên bản toàn thân màu xanh thân đao, chính giữa chỗ đó xuất hiện một hồi màu vàng kim nhạt kim quang, điêu khắc lấy một đầu Kim Long! Chuôi đao bên trên có một vòng màu bạc nhạt vòng ánh sáng bảo vệ, thượng diện quấn quanh lấy một đầu Bạch Long.</p><p>Huyền Vũ Kim Cương Giáp vốn là ánh vàng rực rỡ đấy, nhưng bây giờ biến thành màu đỏ thẫm, còn kèm theo một ít màu đen, thoạt nhìn lộ ra càng thêm ít xuất hiện, hơn nữa không có như vậy cứng ngắc, giống như là một bộ hơi chút cường tráng quần áo, xuyên ra đến cũng sẽ không quá gây chú ý ánh mắt của người ngoài.</p><p>Nguyên bản màu trắng sát thủ chi thủ, lúc này biến thành màu đen đích bao tay, lộ vươn ngón tay đầu, mà Chu Tước Thần Cung cũng không có nguyên bản như vậy lóe ra ánh sáng màu đỏ, bọc lấy một vòng nhạt màu trắng vải.</p><p>\"Đây là chuyện gì xảy ra? Cái này Tứ Tượng thần binh thoạt nhìn tính sao một cái cấp bậc!\" Thanh Long nói ra.</p><p>\"Không có nguyên tới tốt lắm xem, bất quá bởi như vậy, liền lộ ra rất bình thường, cũng là không xấu.\" Long Tuyết Di vây quanh Trầm Tường chuyển, nhìn xem trên người hắn cái kia bộ đồ Huyền Vũ Kim Cương Giáp, hiện tại thấy thế nào đều không giống như là áo giáp, ngược lại như là một bộ cũ kỹ quần áo.</p><p>Trầm Tường nói ra: \"Các ngươi chỗ đã thấy chỉ là ảo giác, mà đây là xưa nhất Tứ Tượng thần binh, năm đó đến từ bộ này Tứ Tượng thần binh không có cân nhắc cái gì vẻ ngoài, cho nên không có như vậy đẹp mắt, bất quá rất cường là được, ta hiện tại có thể cảm thụ đạt được.\"</p><p>Thanh Long cả kinh nói: \"Không nghĩ tới những cái... kia nha đầu đã đoán đúng, còn rất có một bộ cổ xưa Tứ Tượng thần binh, nói như vậy, ngươi bây giờ bộ này không trọn vẹn Tứ Tượng thần binh bên trong che dấu có cổ xưa thần binh manh mối rồi hả?\"</p><p>Trầm Tường gật đầu nói: \"Đều tại Thần Minh chi giới, ta biết rõ ở địa phương nào, phân biệt tại bốn phía, hơn nữa ta cảm thấy được bộ kia cổ xưa Tứ Tượng thần binh bên trong còn cất dấu cái gì!\"</p><p>Long Tuyết Di cười nói: \"Lão Thanh trùng, cổ xưa Thần Minh chi giới, nói không chừng cũng có một đầu Thanh Long, nói không chừng cùng ngươi có quan hệ!\"</p><p>\"Khó nói, ta Thanh Long là độc nhất vô nhị, nếu như năm đó cũng có Thanh Long, nói như vậy ta còn có một kiếp trước, như vậy ta trí nhớ của kiếp trước đâu này?\" Thanh Long nhíu mày nói ra: \"Trầm Tường, nếu như ngươi nếu có thể, có thể hay không giúp ta đi Cửu Thiên Ma Điện tìm xem tương quan manh mối, cảm giác Cửu Thiên Ma Điện bên trong cất dấu rất nhiều bí mật.\"</p><p>Trầm Tường gật đầu nói: \"Không có vấn đề, ta tại tiến vào Thần Minh chi giới trước, nhất định sẽ đi Cửu Thiên Ma Điện tìm tòi đến tột cùng, ta tin tưởng ta có thực lực kia đi ra! Ta cũng muốn hiểu rõ chuyện này.\"</p><p>\"Chẳng lẽ ta cũng có một cái kiếp trước? Năm đó chúng ta là cùng một đám xuất hiện Thánh Thú!\" Long Tuyết Di nói ra: \"Còn có đại bạch miêu, Chu Tước, Huyền Vũ vân... vân, đợi một tý những... này Viễn Cổ Thánh Thú.\"</p><p>Trầm Tường lại để cho Tứ Tượng thần binh ở giữa liên hệ gián đoạn, trên người hắn Tứ Tượng thần binh cũng khôi phục nguyên trạng!</p><p>Lúc này thời điểm Liễu Mộng Nhi thanh âm truyền tới, nói ra: \"Thanh Long tiền bối, nếu như ngươi thực sự một cái kiếp trước, nói không chừng ngươi có thể thức tỉnh trí nhớ của kiếp trước!\"</p><p>Long Tuyết Di nói ra: \"Đúng vậy, ta có thời gian cũng phải nhìn xem thần hồn của ta ở trong chỗ sâu phải hay là không cất dấu niêm phong cất vào kho kiếp trước ký ức!\"</p><p>Thanh Long nhẹ gật đầu: \"Ta về sau nhất định sẽ thử xem đấy!\"</p><p>Trầm Tường đem luyện chế ra đến ba hạt Long Huyết Thánh đan cho Liễu Mộng nhi cùng Tiết Tiên Tiên, các nàng hai cái không có huyết mạch truyền thừa, thân thể đều so sánh nhỏ yếu, không giống Đông Phương Hinh Nguyệt các nàng mấy cái đều có Thánh Thú huyết mạch.</p><p>\"Ta cũng không sai biệt lắm phải đi rồi, bất quá tại trước khi đi, ta còn một điều sự tình muốn làm!\" Trầm Tường nhìn xem Số 1 ngôi sao tai họa, hắn muốn đi tìm Vu Phiền, tuy nhiên hắn theo Vu Phiền trong tay bắt được Bành Nhân Nghĩa Thần Cách, nhưng Vu Phiền muốn hại chết hắn, hắn sẽ không từ bỏ ý đồ đấy.</p><p>Còn có Dương Ngạn, hắn nắm Dương Ngạn theo Thần Minh chi giới mua sắm hắn cần Thánh cấp dược liệu, hắn muốn đi xem Dương Ngạn không có không có mua đến.</p><p>Trầm Tường rất nhanh liền đi tới Phong Nhãn thành, Dương Ngạn cái kia gia khách sạn.</p><p>Dương Ngạn hay vẫn là đồng dạng nhiệt tình, trông thấy Trầm Tường đi vào, vội vàng nhiệt tình chiêu đãi hắn.</p><p>\"Thoạt nhìn ngươi thật giống như biến đến lợi hại một điểm rồi!\" Dương Ngạn tuy nhiên theo khí tức bên trên cảm giác không thấy Trầm Tường thực lực biến hóa, nhưng là hắn theo Trầm Tường cặp kia lộ ra tự tin hào quang con ngươi đó có thể thấy được một ít.</p><p>\"Bế quan lâu như vậy, chính là vì đột phá đấy.\" Trầm Tường ha ha cười cười: \"Dương đại ca, ngươi có hay không đi Thần Minh chi giới?\"</p><p>Dương Ngạn cho Trầm Tường rót một chén rượu, nói ra: \"Ta đi qua một lần, ngươi muốn đồ vật ta cũng đã mang đến.\"</p><p>Dương Ngạn xuất ra ba cái hộp ngọc, một bên mở ra, một bên giới thiệu đồ vật bên trong.</p><p>\"Đây là Thánh Viêm quả, hạ phẩm thuốc tiên!\"</p><p>\"Đây là Thánh Băng Tuyết Hoa, cũng là hạ phẩm thuốc tiên!\"</p><p>\"Cuối cùng đây là Thánh Nguyên Tham, chủ yếu là tăng cường thần hồn đấy! Nói thật, những... này tại Thần Minh chi giới so sánh thông thường, không nói cái gì hi hữu chi vật, đều là hạ phẩm thuốc tiên, mà trung phẩm cùng thượng phẩm thuốc tiên cũng có, chính là hơi đắt, hơn nữa phải cần một khoảng thời gian mới có thể bắt được, ta đi tới đi lui Thần Minh chi giới cùng Thần Lao, có thời gian hạn chế, cho nên chỉ có thể lấy được hạ phẩm thuốc tiên.\" Dương Ngạn trên mặt có chút ít vẻ xấu hổ, bởi vì hắn cảm thấy chỉ có thể bắt được loại này cấp bậc đồ vật, rất xin lỗi Trầm Tường.</p><p>Nhưng là đối với Trầm Tường mà nói, hạ phẩm thuốc tiên đã phi thường tốt rồi, những... này đều có thể luyện chế thành Thánh đan, hơn nữa đối với Liễu Mộng Nhi các nàng loại này băng hỏa cùng tu mà nói có rất lớn tác dụng.</p><p>\"Không việc gì đâu, với ta mà nói tính toán thật là tốt được rồi! Cái này cần bao nhiêu thần tiễn?\" Trầm Tường hỏi.</p><p>\"Đây là ta tặng cho ngươi đấy, cũng đừng cùng ta nâng lên thần tiễn.\" Dương Ngạn vội vàng làm ra một thủ thế, ngăn cản Trầm Tường tiếp tục nâng cao tinh thần tiễn sự tình.</p><p>Trầm Tường ha ha cười cười, vội vàng cho Dương Ngạn mời rượu.</p><p>\"Ta phản hồi Thần Minh chi giới lúc, cũng hỏi thăm một chút! Hình Phạt Thiên Thần quả nhiên lợi hại, định trụ Địa Ngục Thần Điện cùng Chiến Thần Điện áp lực, không có trừng phạt ngươi! Đây là một cái tin tức tốt, nhưng là có tin tức xấu.\" Dương Ngạn nói đến cái kia tin tức xấu, nụ cười trên mặt đột nhiên biến mất.</p><p>Cái này lại để cho Trầm Tường hơi khẩn trương lên, vội vàng thúc giục nói: \"Cái gì tin tức xấu? Là đối với ta bất lợi đấy sao?\"</p><p>Dương Ngạn gật đầu nói: \"Là đối với ngươi bất lợi, nhưng trước mắt mà nói, đối với ngươi còn không có gì uy hiếp, nếu như tiếp tục nữa liền khó nói, bởi vì ngươi còn không biết phải ở chỗ này bao lâu mới có thể ly khai.\"</p><p>\"Nói như thế nào?\" Trầm Tường có Thanh Long trợ giúp, hắn muốn lúc nào ly khai cũng có thể.</p><p>\"Địa Ngục Ma Đế chuẩn bị tân phái một đám Chiến Thần cùng Huyền Thần xuống, lúc trước hắn dùng đi không ít thần tiễn, hiện tại hắn cũng cầm không ra bao nhiêu, nhưng hắn hứa hẹn rồi, chỉ cần đem thần hồn của ngươi đưa đến Địa Ngục, hắn liền có biện pháp theo ngươi chỗ đó lấy tới Thiên Luyện chi thuật, sau đó hắn sẽ cùng những cái... kia cùng hắn hợp tác Thiên Thần cộng hưởng Thiên Luyện chi thuật.\"</p><p>\"Tại Thần Minh chi giới, Thiên Luyện chi thuật là rất nhiều Thiên Thần đều muốn lấy được, đặc biệt là những cái... kia nắm giữ đại lượng Thánh cấp Thần cấp dược liệu Thần Điện, nếu có Thiên Luyện chi thuật, sẽ có thể làm cho bọn hắn Luyện Đan Sư trình độ tăng lên.\"</p><p>Dương Ngạn uống một chén rượu, tiếp tục nói: \"Mặt khác Thiên Thần cũng đang lo lắng bên trong, mà ngay cả Tài Thần điện Tài Thần cũng có phương diện này cân nhắc, một khi Tài Thần gia nhập mà nói...\"</p><p>Dương Ngạn không có nói tiếp, hắn biết rõ Trầm Tường cũng có thể minh bạch hậu quả thế nào.</p><p>\"Tài Thần có thể là của ngươi tổ sư gia, ngươi đối với ta tiết lộ loại này bí mật, ngươi sẽ không sợ hắn trách tội sao?\" Trầm Tường cười nói, không có một điểm khẩn trương cảm giác, lại để cho Dương Ngạn trong nội tâm ám thầm bội phục lấy.</p><p>\"Có thể ta một lần đều chưa thấy qua hắn, ta hay là đối với Diệu Thần so sánh có cảm tình... Hơn nữa của ta lạc ấn là Diệu Thần đánh chính là, cùng Tài Thần không có sao!\" Dương Ngạn nói ra.</p><p>Trầm Tường đột nhiên có một loại trực giác, cái kia Diệu Thần cùng Tài Thần quan hệ khả năng cũng không được khá lắm, tuy nhiên là thầy trò.</p><p>\"Trầm Tường, ngươi tình cảnh hiện tại rất nguy hiểm, nếu như Tài Thần thật sự cũng tham dự tiến đến, bằng vào hắn tài lực, hắn có thể làm cho trên trăm cái Huyền Thần lại tới đây, đến lúc đó Thanh Long khẳng định không ngăn cản được, ngươi cũng sẽ rất nguy hiểm.\" Dương Ngạn thế nhưng mà thay Trầm Tường sốt ruột: \"Ngươi biết không, ta đi Hình Phạt Thiên Thần chỗ đó hỏi qua ngươi ly khai tại đây giá cả!\"</p><p>\"Là bao nhiêu? Theo lý thuyết ta không thể ly khai mới đúng!\" Trầm Tường nói ra: \"Ta thế nhưng mà giết hai tên gia hỏa, có lẽ bị đánh xuống địa ngục mới đúng.\"</p><p>\"Nếu như ngươi là tại đây tù phạm, vậy ngươi đã sớm xuống Địa ngục rồi, nhưng ngươi chỉ là ngộ nhập tại đây, hơn nữa ngươi giết mọi người là tu vị so với ngươi còn mạnh hơn rất nhiều đấy, cho nên bị Thiên Hình điện phán định vi mình bảo hộ, đó cũng không phải quá lớn tội, bất quá bởi vì... Bởi vì ngươi giết hai cái Chiến Thần, cho nên ngươi muốn đi ra ngoài, liền được cho 200 triệu thần tiễn.\" Trước khi Dương Ngạn còn tưởng rằng cái kia hai cái Chiến Thần là Thanh Long tiêu diệt đấy, không nghĩ tới nhưng lại Trầm Tường, nếu như không phải Thiên Hình điện nói như vậy, hắn là sẽ không tin tưởng đấy.</p><p>Bất quá hắn cũng đoán được, nhất định là Thanh Long chế trụ cái kia hai cái Chiến Thần, sau đó giao cho Trầm Tường tới giết! Hắn phi thường tò mò chính là, Trầm Tường rốt cuộc là như thế nào giết chết cái kia cường đại Chiến Thần, ít nhất hắn làm không được, Chiến Thần cho dù không có sức chiến đấu, chỉ bằng cái kia Huyền Thần thân thể, cũng không phải là bọn hắn loại tiểu tử này có thể rung chuyển đấy.</p><p>Trầm Tường cười thần bí: \"Ngươi không cần lo lắng, ta có mặt khác đi ra ngoài phương pháp xử lý!\"</p><p>Dương Ngạn nghe thấy hắn nói như vậy, lập tức nở nụ cười: \"Thì ra là thế, hại ta lo lắng gần chết, cái này cần phải phạt rượu!\"</p><p>Trầm Tường cười tự phạt ba chén, sau đó nói: \"Ta ý định trước khi đi, tiêu diệt Vu Phiền! Thằng này thiếu chút nữa hại chết ta, ta cũng không thể lại để cho hắn như vậy Tiêu Dao! Đúng rồi, ta theo trong tay hắn cho tới một quả Thần Cách...\"</p><p>Trầm Tường đem hắn lừa dối Vu Phiền trải qua nói cho Dương Ngạn, nghe được Dương Ngạn cười lên ha hả.</p><p>Dương Ngạn cười xong sau, nói ra: \"Ngươi muốn tiêu diệt hắn có thể không dễ dàng, hắn bị Hình Phạt Thiên Thần bảo hộ lấy, một khi hắn gặp được nguy hiểm gì, Hình Phạt Thiên Thần liền sẽ lập tức xuất hiện, chỉ cần Hình Phạt Thiên Thần xuất hiện, ngươi cũng sẽ rất phiền toái.\"</p>", "images": {}, "success": true}