{"id": 1747, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1748", "title": "Chương 1748: Đan Thánh Quyết Đấu", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1748: Đan Thánh Quyết Đấu</h1><p>&gt;</p><p>- ------------</p><p>Tô Mị Dao cùng Bạch U U đều tại Thần Vũ thánh quốc, các nàng cùng Trầm Tường phân đừng như vậy lâu, phi thường tưởng niệm Trầm Tường, các nàng nguyên vốn định ly khai Hỗn Độn cảnh về sau, liền lập tức đi Bách Hoa cung đấy, bất quá Phùng Vũ Khiết làm cho các nàng về trước thần vũ môn, như vậy sẽ tương đối an toàn.</p><p>Bởi vì Trầm Tường biến mất năm ngàn năm sau, lần nữa trở về, hơn nữa Địa Ngục Ma Đế cũng truyền đến tin tức, năm đó tuyên bố lệnh treo giải thưởng y nguyên hữu hiệu, chém giết Trầm Tường, sẽ xảy đến đạt được bốn miếng Thần Cách!</p><p>Chỉ có điều bọn hắn cũng biết, năm ngàn năm sau Trầm Tường, khẳng định không dễ giết, cho nên bọn hắn đều không có ngốc được lập tức tìm Trầm Tường! Năm đó bị Trầm Tường tiêu diệt rất nhiều cường giả, cũng có Đế cấp cường giả, năm ngàn năm trước Trầm Tường cũng có thể làm mất, năm ngàn năm sau thì càng thêm không cần phải nói rồi.</p><p>Trầm Tường đi vào Thần Vũ thánh quốc, thẳng đến hoàng cung!</p><p>Nghĩ đến lại muốn đối mặt Phùng Vũ Khiết cái này thần bí mà cường đại nữ nhân, Trầm Tường trong nội tâm đột nhiên có không nhỏ áp lực, đặc biệt là Tô Mị Dao cùng Bạch U U một mực đi theo nàng, sợ sẽ đã bị Phùng Vũ Khiết ảnh hưởng.</p><p>Ngoại trừ Bạch U U cùng Tô Mị Dao ở chỗ này, Hồng Hà cùng Cơ Linh Nhi đã ở, lúc trước Trầm Tường nguyên vốn định lại để cho Hồng Hà cùng Cơ Linh Nhi đi theo Phùng Vũ Khiết học tập thuật luyện đan, ai biết về sau lại bị thu làm đồ đệ, Trầm Tường cảm thấy về sau hơn phân nửa sẽ cùng theo Phùng Vũ Khiết rồi.</p><p>Trầm Tường lại tới đây, trực tiếp trên báo tên của mình, hắn cũng không có biến hóa dung mạo, bởi vì hắn cảm thấy Phùng Vũ Khiết thực lực rất cường, căn bản không sợ phiền toái.</p><p>Trầm Tường rất nhanh đã bị thỉnh nhập cái kia vàng son lộng lẫy trong hoàng cung, đi vào một hoa viên, Phùng Vũ Khiết đang tại hoa viên đình nghỉ mát lên, ngồi ở một trương ghế đá, đang tại chạy đến trà thơm.</p><p>Trầm Tường bước nhanh đi qua, đặt mông ngồi xuống, ngay tại chính chính ngồi ở Phùng Vũ Khiết đối diện, sau đó không kiêng nể gì cả nhìn xem Phùng Vũ Khiết cái kia bình thường dung mạo, hắn biết rõ cái này trương bình thường dưới khuôn mặt, cất dấu một trương mị hoặc vô cùng mặt.</p><p>\"Mị Dao tỷ cùng U U tỷ đâu này?\" Trầm Tường nhìn chung quanh, không có trông thấy hai nữ, vội vàng hỏi.</p><p>\"5000 năm không thấy, ngươi chẳng lẽ liền không muốn ta?\" Phùng Vũ Khiết cười hì hì lấy, đưa cho Trầm Tường một ly trà thơm: \"Ta thế nhưng mà các nàng mẹ nuôi, ngươi muốn gặp nữ nhi của ta, ta đương nhiên phải tay cầm quan!\"</p><p>Trầm Tường một ngụm uống xong cái kia chén trà, nhếch miệng: \"Ngươi là các nàng mẹ nuôi, ta như thế nào làm muốn ngươi thì sao? Ta nói Phùng đại nương, chính làm cho các nàng đi ra gặp ta một mặt a!\"</p><p>\"Vậy không được, ta phải xem xem ngươi năm ngàn năm qua, có bao nhiêu tiến bộ!\" Phùng Vũ Khiết nghịch ngợm đùa bỡn lọn tóc, một đôi linh động đôi mắt dễ thương lóe ra một loại tinh nghịch ánh mắt.</p><p>Trầm Tường rất phiền muộn, mỗi lần gặp được người quen, hắn đều được giải thích một lần chính mình chỉ mới qua một hai năm, chính hắn cũng không rõ ràng lắm cái kia 5000 năm chạy đi chỗ nào chết rồi.</p><p>\"Ta ở chổ đó chỉ vượt qua một hai năm, ta đã đối với rất nhiều người giải thích đã qua.\" Trầm Tường dùng nhanh nhất ngữ nhanh chóng, đem hắn tại thần trong lao trải qua đơn giản tự thuật thoáng một phát.</p><p>\"Cho nên, ngươi bây giờ không cần khảo nghiệm ta rồi, nhanh lên lại để cho ta thấy các nàng a, nếu không tự chính mình đi tìm!\"</p><p>Nhiều năm không thấy mỹ nhân ngay ở chỗ này, hơn nữa còn là trong lòng của hắn là tối trọng yếu nhất hai nữ tử một trong, Trầm Tường lúc này phi thường sốt ruột.</p><p>Phùng Vũ Khiết thì là một chút cũng không gấp, tiếp tục treo Trầm Tường khẩu vị, cười hì hì nói: \"Mị Dao cũng đã là người của ngươi rồi, ngươi gấp cái gì? Ngươi đến một lần đến, cũng không nhiều hỏi một chút chuyện của ta, luôn vội vã tìm nàng nhóm: ta sẽ rất thương tâm, rất thất lạc đấy.\"</p><p>\"Cái này... Phùng đại nương, ngươi là các nàng mẹ nuôi, ta không có thể cùng ngươi đi được thân cận quá! Cái này không tốt!\" Trầm Tường thấp giọng nói: \"Đừng làm rộn được không!\"</p><p>Trầm Tường lần thứ nhất nhìn thấy cái này Phùng Vũ Khiết thời điểm, nàng chính là nghịch ngợm như vậy.</p><p>\"Vì cái gì nha? Ta chỉ là các nàng mẹ nuôi mà thôi, vừa rồi không có huyết thống quan hệ... Chúng ta đi được gần một điểm thì thế nào? Hơn nữa, bên cạnh ngươi nhiều như vậy nữ nhân, các nàng đều không có ghen, nhiều ta một cái thì thế nào?\" Phùng Vũ Khiết tiếp tục trêu đùa Trầm Tường, lại để cho Trầm Tường hận không thể lập tức lột y phục của nàng, hung hăng trừng phạt nàng một phen, lại để cho nàng biết rõ hiện tại hắn đến cùng có nhiều gấp.</p><p>\"Ngươi có phải hay không chê ta quá già rồi?\" Phùng Vũ Khiết trông thấy Trầm Tường không nói lời nào, tiếp tục cười hì hì lấy, nàng đương nhiên không sẽ biết, chính cô ta tại Trầm Tường trong đầu đã bị lấy hết, hơn nữa...</p><p>\"Đúng vậy! Ngươi quá già rồi, ta đối với ngươi không có hứng thú! Đương nhiên, ngươi đối với ta có hứng thú, ta sẽ đem liền thoáng một phát, thỏa mãn thoáng một phát ngươi nội tâm hư không!\" Trầm Tường chậm rãi nói, hắn đã nhìn ra Phùng Vũ Khiết hiện tại chính là cố ý muốn hắn sốt ruột.</p><p>đọc truyện với http://truyenyy/ Phùng Vũ Khiết càng là muốn bắt làm cho hắn, hắn lại càng là không thể để cho đối phương thực hiện được.</p><p>\"Phùng đại nương, ngươi không có cùng nam nhân ngủ qua a!\" Trầm Tường trở nên bình tĩnh mà bắt đầu..., bắt đầu đánh trả.</p><p>\"Đúng vậy!\" Phùng Vũ Khiết khẽ cười nói: \"Như thế nào, ngươi bắt đầu đối với ta có hứng thú?\"</p><p>\"Đương nhiên không phải, bên cạnh ta nhiều như vậy nữ nhân, dù thế nào dạng ta cũng sẽ không đối với ngươi cảm thấy hứng thú đấy.\" Trầm Tường đánh cái ha ha.</p><p>Phùng Vũ Khiết trông thấy Trầm Tường bắt đầu cùng nàng mỗi bên cạnh chuyện phiếm, nguyên bản muốn đùa thoáng một phát Trầm Tường đấy, hiện tại xem ra không có đùa giỡn rồi.</p><p>\"Mị Dao cùng U U hiện tại cũng rất cường đại! Tại trợ giúp của ta xuống, các nàng cũng đã ngưng xuất thần cách, tu luyện ra Đế Hồn ra, trong cơ thể cốt cách cũng là thủy tinh cốt cách! Ta thế nhưng mà đem các nàng coi như con gái ruột đối đãi giống nhau, mà các nàng cũng ý định về sau đi theo ngươi, ta vất vất vả vả tài bồi hai cái xinh đẹp con gái, cứ như vậy theo ngươi, ta rất khổ sở đấy.\" Phùng Vũ Khiết cố ý bỉu môi, vẻ mặt u oán.</p><p>\"Nếu không ngươi cũng cùng một chỗ đi theo ta đi!, như vậy có thể cùng các nàng ở cùng một chỗ, của ta U Dao giới rất lớn, cho dù bất quá mười cái ngươi cũng không là vấn đề.\" Trầm Tường cười thầm, bất quá trong lòng hắn cũng rất là cảm kích Phùng Vũ Khiết, không chỉ có trợ giúp Tô Mị Dao cùng Bạch U U trì thật nhiều năm tổn thương, còn làm cho các nàng trở nên lợi hại như thế.</p><p>\"Hừ! Người ta hiện tại thế nhưng mà đang cùng ngươi nói chính sự.\" Phùng Vũ Khiết nũng nịu nhẹ nói: \"Không được múa mép khua môi!\"</p><p>\"Ta đã ở cùng ngươi nói chính sự nha! Trông thấy ngươi lẻ loi hiu quạnh đấy, ta đột nhiên đối với ngươi rất cảm thấy hứng thú.\" Trầm Tường cố ý lộ ra một loại tà dị dáng tươi cười.</p><p>Phùng Vũ Khiết cắn ngọc răng, thầm mắng lấy Trầm Tường, nàng hiện tại thật sự đang cùng Trầm Tường giảng chính sự, ai biết Trầm Tường vậy mà trái lại đùa giỡn nàng.</p><p>\"Ngươi lá gan thật lớn, ngươi sẽ không sợ ta đánh ngươi sao? Cái này năm ngàn năm qua, ta trở nên mạnh cỡ bao nhiêu, ngươi khẳng định không cách nào tưởng tượng! Mà ngươi ném đi 5000 thì giờ âm, ta muốn bắt hạ ngươi, quả thực dễ như trở bàn tay.\" Phùng Vũ Khiết đột nhiên trở nên nghiêm túc lên.</p><p>\"Đúng vậy, bất quá ngươi vẫn là bại tướng dưới tay của ta, năm đó ta cùng tỷ thí luyện đan lúc, ngươi xác thực thua đã cho ta.\" Trầm Tường cười nói: \"Nếu không chúng ta lại so qua một lần, hơn nữa lần này chơi một điểm đại đấy.\"</p><p>\"Tốt lắm! Ta Phùng Vũ Khiết tuy nhiên không phải chuyên chú luyện đan đấy, nhưng muốn thắng qua ngươi tiểu quỷ này vẫn là có thể đấy, lần trước chỉ là bởi vì ta quá đại ý, hơn nữa đối với ngươi không biết, ta lại với tư cách một cái Đan Thánh, cho nên mới cố ý không có sử dụng ra cao nhất trình độ ra, đừng cho là ta thật sự bại bởi ngươi.\"</p><p>Phùng Vũ Khiết cũng là một trong đó tâm tính thiện lương mạnh nữ tử, nghe được Trầm Tường nhắc tới lần trước nàng thảm bại sự tình, liền tích cực rồi.</p><p>\"Ngươi lúc trước chỉ có thể luyện chế tiên đan, hơn nữa ngươi ở bên kia còn vứt bỏ 5000 năm, ta vốn chính là một cái Đan Thánh, cái này năm ngàn năm qua, cho dù ta không có như thế nào tại đan trên đường phát triển, tiến bộ của ta có phi thường to lớn, ngươi nhất định phải thua.\"</p><p>Phùng Vũ Khiết tuy nhiên nói như vậy, nhưng nàng cái này năm ngàn năm qua, tại luyện đan dưới phương diện rất nhiều làm việc cực nhọc, cũng bởi vì bại bởi qua Trầm Tường, nàng nhất định phải thắng hồi trở lại tới một lần.</p><p>\"Nói như vậy tự tin của ngươi rất lớn đúng không?\" Trầm Tường cười tủm tỉm nói: \"Đã như vầy, chúng ta liền chơi lớn một chút! Ngươi nếu như quen thuộc chuyện của ta, nên biết bên cạnh ta có hai cái nữ nô.\"</p><p>\"Ta biết rõ, một cái tên là Hoa Hương Nguyệt, đã từng đã tới tại đây, cùng ta học tập qua một thời gian ngắn thuật luyện đan, nàng cùng Mị Dao U Lan quan hệ rất không tồi... Còn có một Ngô Thiên Thiên, nàng cũng là một tốt hạt giống, giống như cũng bị ngươi tiểu tử này hỗn đãn tai họa rồi.\" Phùng Vũ Khiết nói ra: \"Ngươi đề nữ đày tớ của ngươi làm gì?\"</p><p>\"Chúng ta đã tỷ thí, liền được oanh oanh liệt liệt, đánh bạc mệnh không có cái kia tất yếu, đổ thánh thạch cái gì đấy, chúng ta đều chướng mắt, cho nên ta cá là điểm so sánh có niềm vui thú đấy, ngươi thua, ngươi chính là ta đấy! Ta thua, ta chính là ngươi đấy.\" Trầm Tường cười nói: \"Có dám tới hay không?\"</p><p>\"Cái này không công bình! Ta muốn ngươi tới làm gì? Nhưng ngươi đạt được ta mà nói..., lại phi thường hữu dụng! Ta không phải không dám, mà là điều kiện không đúng các loại: đợi.\" Phùng Vũ Khiết hừ một tiếng, nàng không nghĩ tới Trầm Tường tiểu tử này hỗn đãn, vậy mà muốn đem nàng thu làm nữ nô, nàng cảm thấy hay vẫn là quá đánh giá thấp Trầm Tường lá gan.</p><p>Trầm Tường nói ra: \"Vậy coi như rồi, không có niềm vui thú liền không có gì kính! Dù sao ngươi đã thua quá đã cho ta! Được rồi, hiện tại nhanh lại để cho ta thấy Mị Dao tỷ cùng U U tỷ a!\"</p><p>\"Không được, nhất định phải lại so qua một lần!\" Phùng Vũ Khiết kiên quyết nói: \"Tiền đặt cược phương diện có thể hảo hảo thương lượng.\"</p><p>Trầm Tường rất tùy ý nói: \"Yêu cầu của ta không lớn, ta chỉ muốn ngươi... Nếu như không được, ngươi cùng ta đứng ở một cái mật thất, sau đó tại trong vòng một canh giờ, tùy tiện ta đối với ngươi như vậy, ngươi cũng không thể có bất luận cái gì phản kháng.\"</p><p>Nói đến phần sau, Trầm Tường xấu xa nở nụ cười.</p><p>\"Tiểu bại hoại!\" Phùng Vũ Khiết cắn răng khẽ nói: \"Ta thế nhưng mà Mị Dao cùng U U mẹ nuôi, ngươi sẽ không sợ bị các nàng biết rõ?\"</p><p>Trầm Tường cười nói: \"Ngươi không phải mới vừa nói sao? Ngươi cùng các nàng không có huyết thống quan hệ, cho dù thân cận một chút cũng không có gì nha!\"</p><p>\"Được rồi, dù sao ta có rất nhiều thời gian, Mị Dao tỷ cùng U U tỷ cũng không có khả năng cả đời bị ngươi xem chết, ta cuối cùng có cơ hội cùng các nàng gặp mặt đấy! Ta sau khi trở về, cũng có rất nhiều việc cần hoàn thành, ta liền đi trước rồi.\"</p><p>Trầm Tường sau khi đứng dậy, Phùng Vũ Khiết vội vàng nhẹ kiều hô: \"Gấp cái gì? Ta lại chưa nói không đáp ứng!\"</p><p>\"Tốt, hiện tại chúng ta liền chính thức nói chuyện tiền đặt cược sự tình! Ta có thể đáp ứng ngươi cái kia xấu xa điều kiện...\"</p><p>Trầm Tường đánh gãy nàng, cười nói: \"Đáp ứng ta điều kiện gì?\"</p><p>\"Là được... Chính là ngươi thắng về sau, ta liền cho ngươi một cái canh giờ, tùy ngươi đối với ta thế nào..\" Phùng Vũ Khiết nhẹ cắn môi một cái, trừng Trầm Tường liếc, nói ra.</p><p>\"Đây không phải nói đùa sao!\" Trầm Tường có chút kinh ngạc.</p><p>\"Ta là rất nghiêm túc! Bất quá chuyện này không thể để cho Mị Dao cùng U U biết rõ, bởi vì vì bọn nàng sau khi biết, nhất định sẽ ngăn cản ngươi cái kia hèn mọn bỉ ổi hành vi.\" Phùng Vũ Khiết vẻ mặt nghiêm túc nói, thoạt nhìn xác thực không giống như là nói đùa</p><p>\"Nhưng là, ngươi nếu như đã thua bởi ta! Liền phải làm của ta nô bộc mười vạn năm!\"</p>", "images": {}, "success": true}