{"id": 1757, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1758", "title": "Chương 1758: Cửu Thiên Chuyện Cũ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1758: Cửu Thiên Chuyện Cũ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hồi tưởng lại Lữ Trấn đã từng nói qua một sự kiện, chính là Phùng Vũ Khiết cùng Mị Đế sử dụng công pháp, đều là Thần Minh chi giới thượng diện rất hi hữu thần công, hơn nữa còn là cái loại này rất nguy hiểm đấy. Đây là bởi vì các nàng hai cái, từ nhỏ liền đạt được đám kia Cửu Thiên Thần Minh chỉ đạo.</p><p>\"Ngươi hay vẫn là không tin ta nha!\" Phùng Vũ Khiết trông thấy Trầm Tường mặt mũi tràn đầy hoài nghi, cười cười.</p><p>\"Đương nhiên không tin, ta bây giờ có thể ở chỗ này, cũng là bởi vì năm đó đám kia Cửu Thiên Thần Minh sáng tạo ra cái thế giới này, mà ngươi cũng có phần tham dự, cái này chẳng phải là nói, sự hiện hữu của ta cùng ngươi có quan hệ?\"</p><p>Phùng Vũ Khiết lập tức phát ra liên tiếp nhẹ nhàng nhõng nhẽo cười.</p><p>\"Đúng nha, ngươi bây giờ còn phải cảm tạ ta đây này! Cho nên ta thu Mị Dao các nàng làm ta con gái nuôi cũng đảm đương được rất tốt a.\" Phùng Vũ Khiết nhéo nhéo Trầm Tường mặt: \"Tiểu quỷ đầu, trước ngươi còn đối với ta cái loại này ý xấu, hiện tại sợ rồi sao!\"</p><p>\"Hừ, còn không phải bởi vì ngươi hấp dẫn ta, ngươi xuất phát từ nội tâm hỏi hỏi mình, ta có thể nhường nhịn ngươi đến bây giờ, đã xem như rất tốt.\" Trầm Tường đẩy ra Phùng Vũ Khiết kiều nộn bàn tay như ngọc trắng.</p><p>Vì tiến thêm một bước nghiệm chứng Phùng Vũ Khiết chính là có phần tham dự sáng tạo Cửu Thiên thế giới Thần Minh một trong, Trầm Tường tiếp tục truy vấn một sự tình, những chuyện này trong lòng hắn vẫn luôn là bí ẩn.</p><p>\"Phùng đại nương, ngươi liền những chuyện này đều nói cho ta biết, cũng không sợ lại nói cho ta biết một ít càng thêm che giấu a!\" Trầm Tường hỏi.</p><p>\"Bảo ta một tiếng tỷ tỷ, ta sẽ nói cho ngươi biết.\" Phùng Vũ Khiết nghịch ngợm mà cười cười.</p><p>\"Hảo tỷ tỷ, hiện tại có thể nói đi à nha!\" Trầm Tường còn lấy ra một tờ rất thoải mái đại dựa vào ghế dựa, lại để cho Phùng Vũ Khiết ngồi xuống.</p><p>\"Thực nghe lời!\" Phùng Vũ Khiết hết sức cao hứng cười nói: \"Ngươi bây giờ hỏi đi! Ta biết đến đều nói cho ngươi biết.\"</p><p>\"Cái kia Thần Mộ sự tình ngươi nên biết a, ta lão tía bây giờ còn đang thượng diện trông coi đây này.\" Đây là Trầm Tường trong nội tâm nhiều năm qua bí ẩn.</p><p>\"Đương nhiên biết rõ, cái kia Thần Mộ chính là ta thành lập đấy, ngươi cứ nói đi?\" Phùng Vũ Khiết nói ra: \"Chỉ là không nghĩ tới dĩ nhiên là các ngươi gia tộc ở phía trên thủ mộ.\"</p><p>Trｕy cập http://truyenyy/ để đọc truyện</p><p>Trầm Tường lập tức ngây dại, cái kia gặp quỷ rồi Thần Mộ, dĩ nhiên cũng làm là trước mắt cái này yêu giả bộ nai tơ Nữ Thần làm ra đến đấy.</p><p>\"Cái này... Đây rốt cuộc chuyện gì xảy ra? Ngươi không thể không chết sao? Làm cho cái gì Thần Mộ?\" Trầm Tường trước khi liền có rất nhiều chủng suy đoán, lợi hại như vậy Thần Mộ, nhất định là cái nào lão gia hỏa làm cho đấy.</p><p>\"Của ta thứ hai thần hồn cùng Thần Cách đều ở bên trong chôn lấy đâu rồi, thiếu chút nữa liền chết rồi! Bất quá cái kia phía dưới có một đầu long mạch, đi qua nhiều năm như vậy, rất nhanh có thể phục hồi như cũ, đến lúc đó ta có thể trở nên càng mạnh hơn nữa!\" Phùng Vũ Khiết nói ra: \"Nếu như khi đó ta lại cùng ngươi tỷ thí luyện đan, ngươi nhất định sẽ thua cho ta đấy, đó mới là ta thực lực chân chính.\"</p><p>Phùng Vũ Khiết có được thứ hai thần hồn cùng thứ hai Thần Cách, cái kia chính là nói, nàng là một cái Thiên Thần!</p><p>\"Ta lão tía lúc nào có thể đi ra?\" Trầm Tường hít sâu một hơi, cái này Phùng Vũ Khiết xa so với hắn trong tưởng tượng cường đại.</p><p>\"Tiếp qua một thời gian ngắn là được rồi, dù sao bọn hắn ở phía trên đều qua rất khá, dù sao chỗ đó có một đầu long mạch, nhưng lại có ta dư lưu ở phía trên sáng tạo chi lực, có thể thai nghén ra đại lượng đẳng cấp cao dược liệu, nếu như bọn hắn có thể tìm được ta còn sót lại ở phía trên một ít thần công, bọn hắn nhất định sẽ trở nên càng mạnh hơn nữa.\" Phùng Vũ Khiết nói ra.</p><p>\"Ngươi thế nhưng mà một cái Thiên Thần, chỉ có thể luyện chế Thánh đan cũng quá yếu a!\" Trầm Tường nhếch miệng: \"Liền ngươi lợi hại như vậy, còn bại bởi ta cái này tiểu lâu la, quá lại để cho ta thất vọng rồi.\"</p><p>\"Cái đó đúng... Đó là bởi vì ta trước kia không có quá chú trọng đan đạo, hơn nữa ta cũng không có thời gian gì, ta nhiều năm qua đều tại chữa thương.\" Phùng Vũ Khiết vểnh lên miệng nói: \"Ngươi chờ xem, một ngày nào đó ta nhất định sẽ thắng ngươi đấy, chờ ta tìm được thần dược, ta có thể luyện chế Thần đan rồi, đến lúc đó của ta thứ hai thần hồn lại chữa trị, ta khôi phục nguyên bản thực lực, thắng ngươi căn bản là một bữa ăn sáng.\"</p><p>Trầm Tường ha ha cười cười: \"Ngươi cho dù thắng ta, vậy thì có sao, vậy thì sao cảm giác thành tựu? Ta ngay cả Thần cũng không phải, trừ phi ta cũng là Thiên Thần, có được cùng ngươi đồng dạng thực lực, nếu không ta coi như thua, ta cũng sẽ không khổ sở.\"</p><p>Phùng Vũ Khiết sưng mặt lên, kiều hừ vài tiếng.</p><p>\"Còn có, ta muốn hỏi hỏi Thất Long Thánh Kiếm sự tình, cùng với Tứ Tượng thần binh, còn có Thanh Long những... này Thánh Thú, năm đó phải hay là không Thần Minh chi giới có đã tồn tại?\" Trầm Tường hỏi.</p><p>\"Đúng, Bạch Hổ, Chu Tước, Huyền Vũ, Thanh Long, đều là Thần Minh chi giới Viễn Cổ thần thú, đều phi thường cường đại, bất quá về sau bị chém giết tàn sát hết, mà ngay cả cường lớn một chút Long cũng bị giết sạch, cho nên Cửu Thần Minh sáng tạo Cửu Thiên thế giới thời điểm trước hết thai nghén bọn này cường đại loại thú, dùng để bảo hộ Cửu Thiên thế giới đấy!\"</p><p>\"Thất Long Thánh Kiếm nhưng thật ra là Cửu Long thánh kiếm, còn có Độc Long kiếm cùng Ngọc Long kiếm hai thanh!\"</p><p>Phùng Vũ Khiết hiện tại ngược lại là tò mò, Trầm Tường biết đến sự tình cũng không ít.</p><p>\"Trên tay của ta có Thất Long Thánh Kiếm, nói như vậy còn kém hai thanh rồi! Độc Long cùng Ngọc Long đều phi thường hi hữu, không biết như thế nào mới có thể gom góp.\" Trầm Tường hiện tại đã biết rõ, vì cái gì gom góp Thất Long Thánh Kiếm, biểu hiện đồ vật hay vẫn là như vậy mơ hồ, nguyên lai còn không đồng đều toàn bộ.</p><p>Phùng Vũ Khiết nói ra: \"Trong Cửu Thiên thần điện có chín tên Thần Vương, năm đó đều là rất mạnh Thần Minh, tại Thần Minh chi giới được gọi là Cửu Thần Vương, năm đó những cái... kia cường đại thần thú bị tàn sát về sau, bọn hắn chín cái xông thẳng Địa Ngục, đem những cái... kia thần thú bảy hồn sáu phách toàn bộ thu hồi ra, cuối cùng bọn hắn khai sáng Cửu Thiên thế giới, thai nghén những cái... kia thần thú lúc, sẽ đem bảy hồn sáu phách toàn bộ rót đi vào.\"</p><p>\"Nói cách khác, lúc trước nhóm đầu tiên xuất hiện Thánh Thú, đều có một cái kiếp trước! Chỉ có điều lúc ấy sáng tạo thời điểm, điều kiện phi thường ác liệt, lại có ngoại lực không ngừng quấy nhiễu, cho nên xuất hiện vấn đề rất lớn, đến nay bọn hắn đều không có thức tỉnh trí nhớ của kiếp trước. Lúc trước chúng ta cho là bọn họ thức tỉnh ký ức về sau, sẽ thủ hộ cái thế giới này, lại để cho cái thế giới này trở nên mạnh mẽ, tối chung thủ tiêu Thần Minh chi giới.\"</p><p>Trầm Tường nói ra: \"Nhưng bọn hắn đại bộ phận hay vẫn là rất đoàn kết đấy, có thể là tiềm thức khu khiến cho bọn hắn làm như vậy đấy.\"</p><p>Long Tuyết di, Thanh Long, Băng Long, Tề Thí, Bạch Hổ vân... vân, đợi một tý, năm đó đều là Thánh Thú cổ vực đi ra đấy, quan hệ của bọn hắn phi thường chuyện tốt.</p><p>Trầm Tường xuất ra những cái... kia Hỗn Độn Hỏa lệnh, nói ra: \"Thật lâu trước khi liền có một cái truyền thuyết, toàn bộ khiến cái này Hỗn Độn Hỏa Lệnh nhận chủ về sau, có thể triệu hồi ra Cửu Thiên Ma Điện? Như vậy Cửu Thiên Ma Điện bên trong còn cất dấu cái gì?\"</p><p>\"Là như thế này đúng vậy, nguyên bản năm đó muốn tạo ra chín khối Hỗn Độn Hỏa Lệnh đấy, bởi vì có chín cái Thần Vương, chỉ có điều về sau bởi vì thời gian duyên cớ, chỉ luyện chế ra bảy khối.\" Phùng Vũ Khiết tiếp nhận những cái... kia Hỗn Độn Hỏa lệnh, cặp kia bàn tay như ngọc trắng có chút run rẩy, trong đôi mắt còn hàm mang theo nước mắt, cái kia Cửu Thần Vương liền tương đương với trưởng bối của nàng thân nhân của nàng.</p><p>\"Bọn hắn thật đã chết rồi sao?\" Trầm Tường hỏi: \"Bọn hắn tự xưng Thần Vương, có lẽ không dễ dàng như vậy chết đi a!\"</p><p>\"Ta không biết, tóm lại cái chỗ kia ngươi ngàn vạn không nên vào đi, bọn hắn cho dù còn sống, cũng đã hóa thành tà ma.\" Phùng Vũ Khiết đem Hỗn Độn Hỏa Lệnh trả cho Trầm Tường, lau làm chảy xuống tại đôi má nước mắt.</p><p>Trầm Tường đem Hỗn Độn Hỏa Lệnh cất kỹ, nhíu mày hỏi: \"Rốt cuộc là ai đối với bọn họ ra tay hay sao? Tài Thần?\"</p><p>Phùng Vũ Khiết lắc đầu: \"Không phải Tài Thần, Tài Thần thực lực còn chưa đủ, Thần Minh chi giới xa xa nếu so với Cửu Thiên thế giới đại, hơn nữa cũng càng thêm phức tạp, không có ngươi mặt ngoài hiểu rõ đơn giản như vậy.\"</p><p>\"Đương nhiên, ngươi bây giờ cũng không cần đối với Thần Minh chi giới hiểu rõ bao nhiêu, ngươi về sau có cơ hội đi đến Thần Minh chi giới, đến lúc đó có thể tự mình thể cũng tìm được! Ta sẽ nói cho ngươi biết nhiều như vậy, chủ yếu là xem tại ngươi như vậy nghe lời phân thượng.\" Phùng Vũ Khiết đứng dậy, đột nhiên vọt đến Trầm Tường trước mặt, vỗ nhẹ nhẹ đập Trầm Tường khuôn mặt tuấn tú, Ôn Nhu cười.</p><p>\"Hỗn Độn cảnh đã bị Cửu Thiên thế giới nuốt mất, kế tiếp vô tận Thiên Vực khẳng định khó có thể may mắn thoát khỏi, cho nên không bao lâu nữa, Thần Minh chi giới tất cả đại Thần Điện, liền sẽ phái người xuống đoạt địa bàn! Ta đoán chừng thượng diện Chúng Thần điện, biết lái thủy sơ bộ bỏ lệnh cấm, có thể lại để cho một ít Thần Minh xuống, tựa như cái kia Tru Ma Phong đồng dạng!\"</p><p>Trầm Tường đột nhiên bắt lấy Phùng Vũ Khiết bàn tay như ngọc trắng, nhẹ nhẹ xoa của nàng cái lưng, cười đến thập phần tà dị, lại để cho Phùng Vũ Khiết kiều phun một ngụm, bắt tay lùi về đến.</p><p>\"Tỷ tỷ, ngươi cũng kiếm một cái Thần Điện a, ta nhất định sẽ với ngươi đấy.\" Trầm Tường cười nói.</p><p>\"Ta cũng không có cái kia lòng dạ thanh thản, ta tại Thần Minh chi giới cũng có nơi đi.\" Phùng Vũ Khiết nói ra: \"Thần Minh chi giới có một cái Thần Nữ Điện, bên trong đều là nữ tử, nếu như qua một thời gian ngắn các nàng phái người xuống lời mà nói..., ta chính là Cửu Thiên thế giới Thần Nữ Điện điện chủ.\"</p><p>Trầm Tường thở dài: \"Thật sự là đáng tiếc nha, xem ra ta chỉ có thể chính mình khai sáng một cái Thần Điện rồi! Danh tự ta đã nghĩ kỹ, liền kêu là Thí Thần Điện, đủ bá khí a!\"</p><p>Phùng Vũ Khiết nhõng nhẽo cười nói: \"Trước ngươi là Hàng Long môn, hiện tại lại là Thí Thần Điện, luôn làm cho những... này sát khí nặng như vậy đấy, ta cảm thấy cho ngươi có lẽ khai sáng một cái chuyên môn dùng luyện đan làm chủ Thần Điện, trước mắt Thần Minh chi giới còn không có có.\"</p><p>\"Luyện đan là của ta chủ nghiệp, Thí Thần là nghề phụ, thông qua luyện đan lại để cho ta cường đại, đồng thời cũng có thể lớn mạnh Thí Thần Điện, cũng không có việc gì liền đối với những cái... kia ta xem không vừa mắt Thần Điện ra tay, không bằng Tài Thần cùng Hỏa Thần loại người này.\" Trầm Tường cười nói: \"Yên tâm, ta sẽ không đối với các ngươi Thần Nữ Điện động thủ đấy, ta chuyên đấu tranh bọn xấu Thần.\"</p><p>Phùng Vũ Khiết dùng chỉ gật đầu một cái Trầm Tường cái trán: \"Cả ngày đã biết rõ gây tai hoạ, ngươi nếu là thật làm như vậy, Hình Phạt Thiên Thần nhất định sẽ chơi chết ngươi, nếu như ngươi thật muốn làm như vậy, tốt nhất là trước học hội như thế nào tránh né Hình Phạt Thần Điện đuổi bắt.\"</p><p>\"Được rồi, không bao lâu nữa sẽ có thần điện hạ tới, đến lúc đó thập đại thánh quốc Đế Hoàng cũng sẽ quăng ngang nhiên xông qua đấy, cho nên đến lúc đó ngươi cái kia long mạch cũng sẽ bị nhiều Thần Điện khống chế! Ta cho ngươi biết nhiều như vậy, chính là muốn cho ngươi hảo hảo chú ý một chút, hiện tại cách cục không ổn!\"</p><p>Trầm Tường nói ra: \"Ta không sợ, cái kia long mạch vốn chính là ta đấy, nếu như ta không chiếm được, ai cũng không thể đạt được, ta mới mặc kệ hắn cái gì Thần Điện!\"</p><p>\"Nói như vậy, ngươi bây giờ muốn cùng những cái... kia Thần Điện đối nghịch?\" Phùng Vũ Khiết rất là lo lắng điểm ấy.</p><p>Trầm Tường nhẹ gật đầu: \"Ta không phải quả hồng mềm!\"</p><p>Phùng Vũ Khiết khẽ thở dài: \"Đợi của ta thứ hai thần hồn hoàn toàn phục hồi như cũ, ta đem cái kia Thần Mộ long mạch tặng cho ngươi, như vậy ngươi cũng không cần cùng những cái... kia Thần Điện phân cao thấp rồi.\"</p><p>Trầm Tường lắc đầu: \"Cho dù ngươi tặng cho ta, những người kia cũng nhất định sẽ đến đoạt đấy, đến lúc đó ta đồng dạng muốn cùng bọn họ phát sinh xung đột, đây là sớm muộn sự tình!\"</p><p>\"Tại Cửu Thiên thế giới, người nào không biết cái kia long mạch là ta Trầm Tường đấy, hiện tại Hàng Long cửa bị bách giải tán, long mạch bị chiếm lấy, mà ta đã trở về, đến nay không có một chút động tĩnh, người khác đáy hố đã cho ta kinh sợ rồi, đã cho ta sợ cái kia thập đại thánh quốc! Có thể ta một chút cũng không sợ! Cho dù có chúng thần điện tham dự tiến đến chiếm lấy long mạch, ta cũng không sợ!\"</p>", "images": {}, "success": true}