{"id": 1759, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1760", "title": "Chương 1760: Solo Mười Quốc", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1760: Solo Mười Quốc</h1><p>&gt;</p><p>- ------------</p><p>Có thể khống chế cường đại như thế không gian lực lượng, không phải ủng có thần minh lực lượng, chính là khống chế pháp tắc lực lượng, cái này Băng Đế hay vẫn là biết rõ cái này chút đó, vô luận là cái đó một cái, đều tính toán phi thường cường đại rồi.</p><p>Trầm Tường lăng không một trảo, chỉ thấy hắn bàn tay đột nhiên xuất hiện một khỏa nhúc nhích máu chảy đầm đìa trái tim, mà cái này trái tim bị một cái trong suốt không gian vòng bảo hộ bao vây lấy, lúc này còn có mạnh phi thường sinh mệnh lực, không ngừng kinh hoàng.</p><p>Cái này trái tim đúng là cái kia Băng Đế đấy, trông thấy trái tim nhảy lên tốc độ, đã biết rõ cái này Băng Đế giờ phút này phi thường sợ hãi.</p><p>Băng Đế biết rõ trái tim của mình cũng không có cùng thân thể của mình chia lìa, chỉ là bởi vì Trầm Tường sử dụng phi thường huyền diệu không gian lực lượng, đem trái tim của hắn lấy sau khi đi ra, mà khiến cho trái tim của hắn còn ở vào cùng thân thể kết nối trạng thái.</p><p>\"Không...\" Băng Đế trông thấy Trầm Tường trên mặt lộ ra âm tàn dáng tươi cười, như là rống to lên.</p><p>Trầm Tường trong lòng bàn tay đột nhiên toát ra một đoàn màu trắng bạc hỏa diễm, đem trái tim đó tạng bao trùm, phân giải thành một mảnh tinh thuần năng lượng, phiêu tán ra.</p><p>Băng Đế đau nhức hô một tiếng, đối với hắn loại này cấp bậc cường giả mà nói, cho dù đã không có trái tim cũng sẽ không chết đi, chỉ có điều hắn nếu làm ra một cái cường đại như vậy trái tim, cái kia cần phi thường nhiều thời giờ, hoặc là ăn thánh tâm quả chữa trị trở về.</p><p>Mà hôm nay Băng Đế đối mặt trọng vấn đề lớn không phải chữa trị trái tim, mà là mình có thể hay không sống sót!</p><p>Không có Thần Cách cùng hữu thần ô chênh lệch chính là lớn như vậy, huống hồ hay vẫn là đối mặt Trầm Tường loại này quái vật, Băng Đế lúc này đã tuyệt vọng cực độ.</p><p>\"Nghe nói ngươi biết dùng Huyền Hàn Tà Độc, nhưng lại dùng loại độc chất này để đối phó Thiên Thiên! Hừ, đây cũng là ta cái thứ nhất tới tìm ngươi nguyên nhân!\" Trầm Tường không có lập tức giết chết Băng Đế, mà là xuất ra một đoàn màu trắng bột phấn, nhét vào Băng Đế trong miệng.</p><p>\"Cho ngươi nếm thử Thái Cổ kỳ độc lợi hại!\" Trầm Tường Thái Cổ kỳ độc cũng không phải một loại, mà là vài loại dung hợp cùng một chỗ.</p><p>Không thể động đậy Băng Đế, tại Trầm Tường trước mặt chỉ có thể mặc cho do xâm lược, lúc này ăn Trầm Tường Thái Cổ kỳ độc, công lực lại bị Túy Thần Kỳ Độc tê liệt, chỉ có thể mặc cho do mặt khác kỳ độc không ngừng trong người khuếch tán.</p><p>Ma Hủ Tử Khí, Huyền Hàn Tà Độc, Thất Dạ Ma Lan đều là phi thường tra tấn người kỳ độc, Băng Đế cũng là kiến thức rộng rãi rồi, đều nhận ra những... này kỳ độc, lúc này hắn không ngừng kêu thảm, thần sắc trở nên dữ tợn vô cùng.</p><p>\"Ta sẽ không tiễn đưa ngươi xuống Địa ngục đấy, bởi vì ta tuyệt sẽ không cho ngươi xuống Địa ngục cơ hội, ta sẽ trực tiếp cho ngươi biến mất ở cái thế giới này, liền Luân Hồi cơ hội cũng sẽ không cho ngươi!\"</p><p>Trầm Tường trông thấy không sai biệt lắm, một chưởng đánh vào Băng Đế trên đỉnh đầu, mút vào thần hồn của hắn, sau đó dùng Hỗn Độn Chi Hỏa đem cái kia tràn đầy kỳ độc thân thể tinh lọc.</p><p>Băng Đế chết rồi! Hơn nữa bị chết nhanh như vậy!</p><p>Năm đó Tề Thí hay vẫn là Thập Thiên Đại Đế thời điểm, cũng giống như vậy lợi hại, có thể nhẹ nhõm đối phó mặt khác Đế cấp cường giả, bất quá hắn muốn chém khoảnh khắc chút ít Đế cấp cường giả lại không dễ dàng như vậy, hiện tại Trầm Tường giết Băng Đế liền như là giết gà đồng dạng đơn giản!</p><p>Có thể thấy được hiện tại Trầm Tường, nếu so với năm đó Thập Thiên Đại Đế cường lớn hơn!</p><p>Trầm Tường quét qua phía dưới, nhìn xem những cái... kia Thánh Băng quốc dư đảng, âm thanh lạnh lùng nói: \"Các ngươi dùng nhanh nhất thời gian đem ta chém giết Băng Đế sự tình truyền bá đến toàn bộ Đại Thánh thành, hơn nữa nói cho tại đây tất cả mọi người, tại đây long mạch là của ta, nếu như ở chỗ này chết lời mà nói..., có thể không trách được ta.\"</p><p>Không cần những người kia nói, Trầm Tường vừa rồi liền dùng mênh mông thần lực, ngưng tụ thành sóng âm, bao trùm toàn bộ Đại Thánh thành!</p><p>Đại Thánh trong thành chín cái thủ đô bên trong cường giả đều có thể nghe được!</p><p>Thánh Băng quốc cũng đã bị tiêu diệt, Băng Đế vài cái tử đã bị giết chết, tại Đại Thánh thành người ở bên trong cũng đã nhìn ra Trầm Tường thực lực phi thường đáng sợ, kế tiếp Trầm Tường khẳng định lại ở chỗ này đại chiến, tiếp tục lưu lại tại đây chỉ biết bị ảnh hướng đến.</p><p>\"Đi nhanh đi, cái này long mạch lúc trước chính là thập đại thánh quốc thừa dịp người ta không hề đoạt tới, bây giờ người ta trở về, nếu không tại đây san bằng, cũng là chuyện rất bình thường, lại tiếp tục lưu lại tại đây, nói không chừng khó giữ được cái mạng nhỏ này nha!\"</p><p>\"Mặt khác Cửu Đế còn không có có xuất hiện đâu rồi, bọn hắn nhất định có thể ngăn cản Trầm Tường!\"</p><p>\"Ngươi không thấy sao, Trầm Tường đưa tay liền tiêu diệt Băng Đế, Băng Đế cùng hắn chênh lệch kém không phải nửa lần hay một lần, đây không phải số lượng thiểu có thể đền bù đấy, đừng nói Cửu Đế, cho dù chín mươi đế đến rồi, làm theo bị đánh thành chó.\"</p><p>\"Đi mau đi mau, đừng nói nhảm rồi! Cửu Đế không có xuất hiện, hiển nhiên là kinh sợ rồi, các ngươi không phát hiện mặt khác chín cái Hoàng cung người bên trong, chạy trốn so với ai khác đều nhanh sao?\"</p><p>Mọi người nhao nhao chạy thục mạng, bởi vì lúc này Thánh Băng quốc đều cái hướng kia lại truyền tới từng đợt rất lớn động tĩnh.</p><p>Trầm Tường dùng Chu Tước Thần Cung không ngừng đối với mặt đất cuồng xạ, mà lúc này hắn cũng cảm ứng được xa xa chính có vài chục cổ rất mạnh khí tức vọt tới, mười phần là mặt khác Cửu Đế dẫn người đã tới.</p><p>\"Hừ!\" Trầm Tường đột nhiên phóng xuất ra một cái rất mạnh không gian lĩnh vực, đem mình bao vây lại, lĩnh vực có chừng trăm trượng như vậy, những cái... kia tới Đế cấp cường giả, chỉ cần xông tới không gian của hắn lĩnh vực, thật giống như xuyên qua một cái Cánh Cổng Không Gian, lập tức liền khuếch trương qua cái này chừng trăm trượng, không cách nào tới gần Trầm Tường.</p><p>Trầm Tường không gian lĩnh vực phi thường lợi hại, ở bên ngoài công kích, va chạm vào lĩnh vực cũng không thể lướt qua lĩnh vực chính giữa, đều theo một chỗ khác xuyên thấu qua đi.</p><p>\"Trầm Tường, ngươi muốn hủy diệt long mạch sao?\" Lôi Đế tức giận hỏi, đối với cái này đầu long mạch, cái này Cửu Đế đều phi thường coi trọng, nhiều năm qua bọn hắn ở chỗ này tu luyện, thật sâu cảm nhận được cái này đầu long mạch mang tới tốt lắm chỗ, tiếp qua không lâu, liền có thể trợ giúp bọn hắn ngưng xuất thần cách.</p><p>Trầm Tường cười lạnh nói: \"Các ngươi có lẽ thừa dịp ta vẫn không có động thủ giết các ngươi thời điểm, nhiều hơn nhớ lại trước kia chuyện tốt, chờ một chút ta cũng sẽ không không cho các ngươi loại cơ hội này! Đương nhiên, nếu như các ngươi đào tẩu lời mà nói..., ta cũng chẳng muốn đi đuổi giết các ngươi những... này chất thải công nghiệp.\"</p><p>Trầm Tường không ngừng kéo động dây cung, ngưng ra một sợi lợi hại mũi tên, điên cuồng công kích tới mặt đất, lúc này phía dưới đã xuất hiện một rất cực lớn hố sâu, thấy thế nào đều giống như hắn muốn hủy diệt long mạch bộ dạng.</p><p>\"Ngươi biến mất 5000 năm, quả nhiên trở nên rất cường! Năm đó ngươi gặp được chúng ta, đều muốn chạy trốn tứ phía, mà bây giờ...\" Lôi Đế âm thanh lạnh lùng nói, trong nội tâm cũng ghen ghét vô cùng, hiện tại Trầm Tường vậy mà đều khinh thường giết bọn hắn rồi, có thể thấy được Trầm Tường lúc này cường đại đến loại tình trạng nào.</p><p>Cho nên cho dù Trầm Tường giá trị mười miếng Thần Cách, hiện tại bọn hắn cũng giết không được!</p><p>Cửu Đế cùng với hơn nhiều tên cường giả, tại lĩnh vực bên ngoài thúc thủ vô sách, chỉ có thể lo lắng suông nhìn xem Trầm Tường từng chút một công kích cái kia long mạch.</p><p>Trong mắt bọn hắn, Trầm Tường muốn đem long mạch hủy diệt, như vậy ai cũng không chiếm được, nhưng cái này long mạch là bọn hắn ngưng tụ Thần Cách duy nhất cách!</p><p>Trầm Tường lúc này xác thực không có đem Cửu Đế để vào mắt, hắn tu luyện Thiên Luyện chi thuật, có được Thần Cách, trước khi còn thôn phệ qua Địa Ngục hoàng tử Thần Cách, thôn phệ cường đại thần hồn cũng nhiều vô cùng, thân thể mặc dù không có đạt tới ngọc cốt, nhưng thực sự thập phần cường hãn, hơn nữa Tứ Tượng thần binh, cái này Cửu Đế trong mắt hắn căn bản không chịu nổi một kích.</p><p>Hiện tại Trầm Tường đều có chút trách cứ hoàng gấm thiên mấy người bọn hắn, lại đem cái này Cửu Đế nói khoác được lợi hại như vậy!</p><p>\"Ân?\" Trầm Tường đột nhiên ngừng lại, bởi vì hắn cảm nhận được một hồi sóng nhiệt đánh úp lại, hắn không có đoán sai lời mà nói..., hẳn là Hỏa Thần quốc Hỏa Đế.</p><p>Hỏa Thần quốc Hỏa Đế không có gia nhập thập đại thánh quốc, bất quá hắn khống chế long mạch thượng diện một mảng lớn khu vực, cái kia nguyên bản nửa tàn Hỏa Đế, bởi vì đạt được Thần Minh chi giới Hỏa Thần Điện ủng hộ, cho nên trở nên phi thường cường đại, thiếu chút nữa đem Tề Thí tiêu diệt.</p><p>Cái này Hỏa Đế đi vào, thập đại thánh quốc Cửu Đế, đều âm thầm cao hứng trở lại, bởi vì bọn hắn còn cảm nhận được một cỗ càng mạnh hơn nữa hỏa diễm khí tức, nhưng cái kia cổ hơi thở không phải Hỏa Đế đấy, hơn nữa nếu so với Hỏa Đế cường đại, bọn hắn suy đoán vậy khẳng định là Hỏa Thần Điện một cái Thần Minh.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1764-solo-muoi- quoc/359382.html</p><p>Chương 1765: Thần bí cử động</p><p>- ------------</p><p>Trầm Tường độc xông Đại Thánh thành, solo thập đại thánh quốc, chuyện này không bao lâu liền truyền khắp Đế Thiên tất cả thành phố lớn, làm cho người khiếp sợ không thôi, rất nhiều trong tiểu thế lực đều ẩn ẩn lo lắng, bọn hắn lo lắng Viễn Cổ Thập Thiên Đại Đế sự tình như này phát sinh, đến lúc đó Đế Thiên lần nữa bị hủy diệt, khổ chính là bọn họ.</p><p>Kỳ thật bọn hắn loại này lo lắng là dư thừa đấy, hiện tại Đế Thiên tính cả mặt khác Cửu Thiên, đều trở nên phi thường vững chắc, không phải tùy tùy tiện tiện có thể tan rã đấy.</p><p>Long Tuyết Di tại Bách Hoa cung bên trong, nàng đem Trầm Tường cùng Phùng Vũ Khiết tỷ thí lúc luyện chế ra đến Long Huyết Thánh đan đưa tới, nàng cùng Liễu Mộng Nhi chúng nữ tại một cái râm mát trong sơn động, chính nhìn xem các nàng luyện khí.</p><p>Chỉ là quá khứ không bao lâu, Tiểu Lệ Chi liền vội vàng chạy đến.</p><p>\"Chuyện gì xảy ra, Trầm Tường tự mình đi Đại Thánh thành, một mình đối mặt thập đại thánh quốc, đã đã đánh nhau, nghe nói Thánh Băng quốc Băng Đế đã bị tiêu diệt, hiện tại Trầm Tường đang điên cuồng công kích long mạch, muốn đem long mạch hủy diệt.\" Tiểu Lệ Chi trông thấy Long Tuyết Di ở chỗ này, cũng có chút ít kinh ngạc, nàng cho rằng Long Tuyết Di sẽ cùng Trầm Tường cùng một chỗ đấy.</p><p>Long Tuyết Di nhíu nhíu mày: \"Phùng Vũ Khiết đâu này? Nàng có lẽ cùng Trầm Tường cùng một chỗ đấy! Chỉ có Trầm Tường một người xuất hiện tại Đại Thánh thành sao?\"</p><p>Tiểu Lệ Chi nhẹ gật đầu: \"Chỉ có một mình hắn, không có những thứ khác, mới nhất tin tức là Hỏa Thần quốc Hỏa Đế, mang theo một đám cường giả tiến đến, mặt khác chín Đại Thánh quốc Đế Hoàng, đều không làm gì được Trầm Tường.\"</p><p>Liễu Mộng Nhi nghe thấy Trầm Tường cùng một đám người đánh nhau, lập tức nóng vội bắt đầu: \"Chúng ta tranh thủ thời gian đi thôi, một mình hắn có thể ứng phó được không?\"</p><p>Lãnh U Lan đã xuất ra một thanh đại kiếm vung vài cái, làm tốt tùy thời chiến đấu chuẩn bị.</p><p>Lúc này thời điểm Lữ Kỳ Liên cùng Lữ Thấm Liên đi tới, trông thấy Liễu Mộng Nhi các nàng chúng nữ cũng đã mài đao soàn soạt, đã nói nói: \"Chúng ta hay vẫn là đừng tham dự, Trầm Tường lúc này đây liền Tề Thí cùng Khương Thánh đều không có gọi đi, bình thường luôn trộn lẫn một cước Hoàng Cẩm Thiên cũng không có xuất hiện, hiển nhiên là chính bản thân hắn muốn không chỗ cố kỵ làm lớn một hồi, chúng ta đi mà nói chỉ biết vướng bận.\"</p><p>Lữ Thấm Liên nói ra: \"Chúng ta chỉ đi bên cạnh đang xem cuộc chiến là được, ngàn vạn không nên vào nhập chiến trường, hiện tại cha mẹ bọn hắn đã tiến đến!\"</p><p>...</p><p>Mặt khác một bên, vừa mới cùng Trầm Tường tách ra không bao lâu Hoàng Cẩm Thiên, Tề Thí cùng Khương Thánh, đã ghé vào một khối.</p><p>\"Tiểu tử này hỗn đãn, làm chuyện loại này cũng không bảo cho chúng ta, phải hay là không chê chúng ta vướng bận nha, lại bị hắn xem vướng bận, quá ghê tởm.\" Hoàng Cẩm Thiên mắng.</p><p>\"Thằng này xác thực lợi hại, thoáng cái sẽ đem Băng Đế giết chết, hơn nữa mặt khác cửu đế cũng không thể cầm hắn thế nào! Chỉ là của ta không rõ, hắn không ngừng công kích long mạch làm gì? Chẳng lẽ hắn quyết tâm muốn đem long mạch hủy diệt?\" Tề Thí cau mày nói: \"Cái này long mạch có thể là đồ tốt, tuy nhiên tạm thời bị cướp đi, vốn lấy sau chúng ta có đủ thực lực lại cướp về cũng được!\"</p><p>Khương Thánh nói ra: \"Nếu như đem long mạch phá hủy, long mạch thượng diện Đại Thánh thành, thậm chí Phương Viên vài dặm đều muốn bị hủy diệt, không hiểu nổi Trầm Tường đang suy nghĩ gì!\"</p><p>Ba người bọn họ đều tại trên một con thuyền mặt, Phùng Vũ Khiết chỉ là vừa vừa phản hồi chính mình thần vũ thánh quốc, liền lập tức nghe được tin tức này, nàng vội vàng mang theo Tô Mị Dao cùng Bạch U U chạy tới Đại Thánh thành, các nàng trông thấy Khương Thánh cái kia con thuyền, liền đáp xuống thượng diện.</p><p>\"Xem ra hắn thật sự muốn hủy diệt long mạch!\" Phùng Vũ Khiết nói ra.</p><p>Khương Thánh biết là Phùng Vũ Khiết ở phía trên, vội vàng mở ra một cánh cửa, lại để cho Phùng Vũ Khiết các nàng tiến vào buồng nhỏ trên tàu trong phòng nhỏ.</p><p>\"Ngươi như thế nào khẳng định như vậy?\" Hoàng Cẩm Thiên hỏi.</p><p>Cái này năm ngàn năm qua, Tô Mị Dao cùng Bạch U U cũng thường xuyên nhìn thấy Hoàng Cẩm Thiên mấy người bọn hắn, bọn hắn đều phi thường quen thuộc.</p><p>\"Bởi vì Thần Minh chi giới tất cả đại Thần Điện muốn xuống đoạt địa bàn, nhất định là trước nhắm trúng long mạch! Đến lúc đó nhiều như vậy Thần Điện nhìn xem, coi như là chúng ta liên thủ, đều không đơn giản có năng lực hủy diệt long mạch, cho nên Trầm Tường liền thừa dịp hiện tại động thủ.\" Phùng Vũ Khiết nói ra: \"Ta cùng hắn nói những sự tình này về sau, hắn liền lập tức đi Đại Thánh thành, ta vốn cho là hắn sẽ buông tha cho tranh đoạt long mạch đấy.\"</p><p>Tô Mị Dao lắc đầu nói: \"Ngươi không biết hắn, hắn biết đến lời nói, tất nhiên đi không thể!\"</p><p>Bạch U U thở dài: \"Cái này là Trầm Tường, ngươi càng là cảm thấy hắn có lẽ sợ hãi một thứ gì đó, hắn lại càng là không sợ, cho dù tất cả đại Thần Điện thật sự xuống, hắn tìm kiếm nghĩ cách cũng sẽ không khiến những cái... kia Thần Điện đơn giản đạt được hắn long mạch.\"</p><p>Chúng cường giả biết được Trầm Tường đi Đại Thánh thành về sau, đều tại trước tiên đuổi đi qua, bất quá hiện tại bọn hắn đều không có tới gần Đại Thánh thành, bởi vì Đại Thánh nội thành bộ chính không ngừng phún dũng lấy từng đợt khí lãng!</p><p>Thánh Băng quốc đều tương đối gần Đại Thánh thành chính giữa, Trầm Tường liên tiếp không ngừng oanh kích mặt đất, kích thích dư âm-ảnh hưởng còn lại, đã đem mười quốc hợp kiến Đại Thánh thành hủy được không sai biệt lắm.</p><p>Bạch Diệu Vĩ, Lữ Trấn, Lữ nãi nãi, Liễu Phù Sinh mấy cái cũng đã đi tới, cùng Lữ Kỳ Liên một đám nữ tử, đều tụ tại Khương Thánh cái kia chiếc trên thuyền nhỏ, bảy mồm tám lưỡi mà thảo luận tranh luận lấy.</p><p>\"Lão Khương đầu, gần chút nữa một điểm, ở chỗ này chỉ có thể thông qua khí tức cảm ứng!\" Tề Thí hô: \"Nghe nói Hỏa Đế còn dẫn theo một cái gì Thần Minh tới, nhưng nhưng bây giờ không có đại chiến.\"</p><p>Khương Thánh khống chế cái kia con thuyền rất nhanh tiến lên, lại đột nhiên trông thấy một đám người bay ra đến!</p><p>\"Đây không phải cửu đế sao? Như thế nào chật vật như vậy?\" Hoàng Cẩm Thiên cười thầm, bay khỏi boong tàu, đối với cái kia Lôi Đế chính là một quyền đập tới.</p><p>\"Hoàng Cẩm Thiên, ngươi chán sống ta còn không có chán sống, ta hiện tại chẳng muốn cùng ngươi đại, long mạch rất nhanh muốn ngươi cái kia tên điên đồ đệ hủy diệt, đến lúc đó sinh ra hủy diệt lực lượng ngươi có lẽ so với ta càng thêm tinh tường.\" Lôi Đế tránh đi Hoàng Cẩm Thiên cái kia quyền, vứt bỏ những lời này, tiếp tục chạy trốn.</p><p>Khương Thánh vội vàng dừng lại, nói ra: \"Chúng ta hay vẫn là không nên tới gần rồi!\"</p><p>Lữ Kỳ Liên quay đầu nhìn xem vừa rồi đám kia chạy trốn người, nói ra: \"Không có Hỏa Đế! Hỏa Đế chẳng lẽ đang cùng Trầm Tường đại chiến? Nhưng cũng không phải, không có Hỏa Đế khí tức!\"</p><p>Long Tuyết Di nói ra: \"Hỏa Đế cùng mười cái gia hỏa chính vây quanh Trầm Tường, bất quá bọn hắn không có công kích, cũng không biết đang làm gì đó!\"</p><p>Lữ Trấn nhìn lên trời không, nói ra: \"Chúng ta đi qua đi, Trầm Tường có lẽ diệt không được long mạch, cái kia đồ chơi không phải hắn bây giờ có thể diệt đấy!\"</p><p>\"Nói như thế nào?\" Phùng Vũ Khiết cau mày nói: \"Vậy hắn đang làm gì đó?\"</p><p>Lữ Trấn cười nói: \"Đi xem chẳng phải sẽ biết sao? Ngươi có lẽ so với ta tinh tường cái kia long mạch lợi hại, đến nay thập đại thánh quốc cùng Hỏa Thần quốc đều không có hoàn toàn khống chế long mạch, năm đó long mạch cũng đã cùng Trầm Tường dung hợp.\"</p><p>\"Thần Minh chi giới Chúng Thần Điện có lẽ có kết quả rồi, rất nhanh sẽ có người xuống ngăn cản Trầm Tường!\"</p><p>Ngoại trừ những cái... kia biết rõ Chúng Thần Điện sẽ hàng lâm mấy người, những người khác cảm thấy kinh ngạc vô cùng, đều không nghĩ tới Chúng Thần Điện lại muốn xuất hiện tại Cửu Thiên thế giới.</p><p>Sau đó Phùng Vũ Khiết đem Hỗn Độn cảnh bị gồm thâu về sau, Cửu Thiên thế giới sau này cách cục nói cho mọi người, mọi người cởi bỏ trong nội tâm nghi hoặc.</p><p>Phùng Vũ Khiết không có nói cho những người khác nàng thân phận của mình, coi như là Tô Mị Dao cùng Bạch U U cũng không biết, bí mật này hiện tại chỉ có Trầm Tường biết rõ.</p><p>Hỏa Đế mang theo mười tên cường giả đến rồi, nhưng Trầm Tường lại đối với bọn họ làm như không thấy, y nguyên không ngừng kéo động Chu Tước Thần Cung, một mũi tên lại một mũi tên xạ kích mặt đất.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1765-than-bi-cu- dong/359383.html</p><p>Chương 1766: Rốt cục nhìn thấy ngươi rồi</p><p>- ------------</p><p>Trầm Tường lúc này phi thường chuyên tâm xạ kích mặt đất, long mạch phòng ngự phi thường cường hãn, hắn hiện tại đã đánh tới long mạch phóng xuất ra mình phòng ngự vòng bảo hộ, nhiều lần xạ kích về sau, vẫn không có rung chuyển.</p><p>Hắn đương nhiên biết rõ Hỏa Đế liền tại chính mình không gian lĩnh vực bên ngoài, nhưng hắn vẫn không lo lắng, hắn đối với chính mình không gian lĩnh vực phi thường có tự tin!</p><p>Cho dù Hỏa Đế mấy người bọn hắn có thể công phá không gian của hắn lĩnh vực, hắn cũng sẽ không rơi vào trong tay bọn họ!</p><p>Hỏa Đế mang đến cường giả bên trong, liền có một cái thực lực rất không tệ, trông thấy bắt đầu như là Thần Minh đồng dạng, vừa mới bắt đầu Trầm Tường cũng có loại này ảo giác, bất quá tới gần về sau, hắn nhìn kỹ, phát hiện đối phương cũng chỉ là cái Bán Thần.</p><p>Thoạt nhìn thực lực nếu so với Hỏa Đế mạnh hơn một ít, tại Trầm Tường trong mắt cũng không có gì uy hiếp.</p><p>Khương Thánh điều khiển lấy cái kia con thuyền nhích lại gần, cảm nhận được Trầm Tường không gian lĩnh vực, tất cả mọi người minh bạch vì cái gì cái kia cửu đế không nhúc nhích được Trầm Tường.</p><p>Trầm Tường công kích đại địa lúc, tóe lên rất nhiều cực lớn khối vụn, bay vụt đến không trung, đánh tới Trầm Tường không gian lĩnh vực, đều là trực tiếp theo không gian thông đạo đi xuyên qua, đều không có nện vào Trầm Tường, coi như là cường thịnh trở lại công kích cũng là như thế.</p><p>\"Cái này long mạch thật là lợi hại, như vậy công kích lâu như vậy, đều không thể công phá phòng ngự.\" Tiết Tiên Tiên nhìn phía dưới cái kia không ngừng bắn tung tóe đi ra hỏa diễm, cái kia đều là Trầm Tường dùng Chu Tước Thần Cung phóng xuất ra mũi tên kích phát ra đến đấy.</p><p>Chu Tước Thần Cung chính là Tiết Tiên Tiên các nàng mấy cái luyện chế ra đến đấy, đối với Chu Tước Thần Cung uy lực nàng rất là hiểu rõ, hơn nữa Trầm Tường hiện tại lực lượng, cái kia càng cường đại hơn.</p><p>\"Cái này long mạch phẩm chất đã sớm là thượng đẳng thánh thạch cấu thành, long mạch có lẽ là trước khi có thể phóng xuất ra Tà Long táng địa như vậy tự nhiên trận pháp đến bảo vệ mình, hôm nay tại cuối cùng cũng hình thành một cái càng mạnh hơn nữa vòng bảo hộ, ta muốn coi như là thập đại thánh quốc người lúc trước đều không có tiến vào qua dưới mặt đất.\" Lữ Kỳ Liên nói ra.</p><p>Phùng Vũ Khiết đối với long mạch cũng phi thường hiểu rõ, nàng gật đầu nói: \"Từ khi Hàng Long môn chuyển sau khi đi, long mạch liền đã xảy ra cực biến hóa lớn, trở nên lục thân không nhận, hiện tại coi như là Trầm Tường đều không thể cùng cái này long mạch thành lập liên hệ, cho nên ta cảm thấy được Trầm Tường tại dùng phương thức của mình tỉnh lại long mạch, hoặc là muốn hủy diệt long mạch.\"</p><p>Trước khi Lữ Trấn liền đã từng nói qua, loại này cấp bậc long mạch, đã không phải Trầm Tường có thể hủy diệt đấy, hiện tại Trầm Tường liền rung chuyển tầng ngoài phòng ngự đều phi thường gian nan.</p><p>Phùng Vũ Khiết cũng không nghĩ tới Trầm Tường cái này đầu long mạch sẽ trở nên như vậy, mà nàng chiếm lĩnh cái kia đầu, bởi vì quanh năm bị nàng hấp thụ đại lượng năng lượng, cho nên phát triển được không có Trầm Tường cái này đầu tốt.</p><p>Hỏa Đế đột nhiên đối với người bên cạnh hét lớn: \"Đến rồi, nhanh cách xa một chút tại đây.\"</p><p>Hỏa Đế mang theo mười tên cường giả, nhanh chóng tản ra, bọn hắn chỉ là không có như vậy tới gần Trầm Tường không gian lĩnh vực, lúc này thời điểm không trung cũng xuất hiện một mảnh hỏa diễm, cái kia phiến hỏa diễm nhanh chóng khuếch tán, như là hỏa diễm Vân Hải bao phủ trên không trung, ánh lửa sáng trưng, bao phủ tại long mạch trên không, từng đợt nóng bỏng nhiệt lưu không ngừng áp xuống tới.</p><p>\"Đây là Hỏa Thần Thiên Môn!\" Phùng Vũ Khiết cau mày nói: \"Hỏa Thần Điện người ra rồi, đây chính là hàng thật giá thật Hỏa Thần Điện!\"</p><p>Tiết Tiên Tiên gấp giọng hỏi: \"Cái kia Trầm Tường làm sao bây giờ?\"</p><p>Trầm Tường cũng cảm ứng được bốn phía biến hóa, hắn nhìn về phía Khương Thánh thuyền, nói ra: \"Các ngươi cách xa một ít, ta không có việc gì đấy!\"</p><p>Trầm Tường thanh âm bình thản, mà mang theo một tia kích động, đặc biệt là hắn trong hai mắt lóe ra tự tin hào quang, làm cho trong lòng mọi người yên tâm.</p><p>Khương Thánh vội vàng khống chế được thuyền rời xa, không trung Hỏa Vân bên trong cũng xuất hiện một rất đại hỏa diễm vòng xoáy, chỉ thấy một cái đại hỏa đoàn theo cái kia vòng xoáy hạ xuống tới.</p><p>Hỏa Vân mãnh liệt biến mất, cái kia đại hỏa đoàn bên ngoài hỏa diễm cũng dần dần tiêu tán, chỉ thấy bên trong xuất hiện một cái màu đỏ cực lớn đĩa ném, tại phi trên bàn đứng đấy ba nam hai nữ! Nam cao lớn anh tuấn, nữ tuổi trẻ tướng mạo đẹp, duyên dáng yêu kiều, bọn hắn đều ăn mặc một bộ màu đỏ rực quần áo và trang sức, mi tâm đều có được một đám Tiểu Hỏa diễm dấu vết.</p><p>Cái này trong năm người, đứng tại phía trước nhất nam tử kia, mi tâm hỏa diễm ánh lửa tương đối mạnh, bốn người khác tắc thì so sánh yếu một ít, xem xét đã biết rõ cái nam tử kia thực lực mạnh nhất.</p><p>Trông thấy năm người này đi vào, Hỏa Đế một đoàn người vội vàng đi lên hành lễ!</p><p>\"Ta là Vạn Hoài Viêm, về sau các ngươi đều muốn nghe của ta phân phó.\" Cái kia Vạn Hoài Viêm duỗi ra đầu ngón tay, điểm tại Hỏa Đế mi tâm, đang tại đọc đến Hỏa Đế ký ức.</p><p>Cảm nhận được Hỏa Đế tại chống cự, hắn hừ lạnh một tiếng: \"Phối hợp điểm!\"</p><p>Nương theo cái kia âm thanh hừ lạnh, một cỗ rất mạnh uy áp xuất hiện, lại để cho Hỏa Đế thân hình run lên, không dám chống cự.</p><p>Vạn Hoài Viêm mấy người cũng rất bình tĩnh, tuy nhiên trông thấy Trầm Tường, nhưng không có lập tức động thủ, mà là trước hiểu rõ tại đây chuyện gì xảy ra.</p><p>\"Hừ, ngươi cũng dám tự xưng Hỏa Đế?\" Đọc đến Hỏa Đế ký ức về sau, Vạn Hoài Viêm khinh thường khẽ hừ, cái kia trương khuôn mặt tuấn tú lộ ra xem thường miệt cười, sau đó nhìn về phía Trầm Tường.</p><p>\"Đại sư huynh, người này chính là Địa Ngục Ma Đế tổn thất mấy chục ức thần tiễn đều bắt không được Trầm Tường, nghe nói về sau Tài Thần các loại mấy cái Thiên Thần, cũng đều tổn thất gần trăm Huyền Thần, cuối cùng vẫn là lại để cho hắn đào thoát.\" Một nữ tử đối với Vạn Hoài Viêm nói ra.</p><p>Nghe được nàng kia lời nói, đối với Thần Minh chi giới có chỗ hiểu rõ Lữ Trấn bọn người, đều liên tục khiếp sợ, Lữ Trấn bởi vì tại Tru Ma Phong bên trong biết được không ít Thần Minh chi giới sự tình, cho nên hắn cũng cáo tri những người khác, cũng biết thần tiễn cùng Huyền Thần khái niệm!</p><p>[ truyen cｕa tui ʘʘ net ] Loại chuyện này Trầm Tường có thể chưa nói với bọn hắn!</p><p>\"Tổn thất gần trăm Huyền Thần đều không có cầm xuống!\" Phùng Vũ Khiết trên mặt tràn đầy kinh hãi: \"Hắn tại trong thần lao đến cùng đã làm nên trò gì?\"</p><p>\"Là lão Thanh trùng làm, cái kia trên trăm Huyền Thần xuống thời điểm, lão Thanh trùng đem hắn đưa đến, không nghĩ tới nhiều bị lão Thanh trùng chém giết, lão Thanh trùng thật sự thật lợi hại, cũng không biết lão Thanh trùng giết chết nhiều như vậy Huyền Thần, sẽ có cái dạng gì kết cục!\" Long Tuyết Di thở dài.</p><p>Lữ Trấn bọn hắn hơi chút tưởng tượng, đã biết rõ Long Tuyết Di trong miệng lão Thanh trùng là ai, Thanh Long thực lực cũng làm cho bọn hắn cảm thấy khiếp sợ!</p><p>Vạn Hoài Viêm chắp tay sau lưng, dừng ở Trầm Tường trong tay Chu Tước Thần Cung, cau mày nói: \"Đây là một kiện thần binh, hẳn là vừa mới luyện chế ra đến không mấy năm đấy, luyện chế thủ pháp tuy nhiên không lưu loát, hỏa hầu cũng không tính đủ, nhưng đối với tại cái thế giới này tiểu quỷ mà nói cũng xem là tốt rồi, bọn hắn rốt cuộc là như thế nào luyện chế ra đến hay sao? Bất quá trong mắt ta, cái thanh cung này cũng chỉ là rác rưởi.\"</p><p>Trầm Tường nghe được về sau, cười lạnh nói: \"Rác rưởi trong mắt, cái gì đều là rác rưởi!\"</p><p>Vạn Hoài Viêm sau lưng một nữ tử lập tức hét lớn: \"Xuất khẩu cuồng ngôn tiểu quỷ, Đại sư huynh thế nhưng mà Hỏa Thần đại đệ tử Tử Hỏa Thiên Thần con trai trưởng, ngươi mới vừa nói những lời này, liền đầy đủ cho ngươi chết trăm lần rồi.\"</p><p>Trầm Tường cười ha ha vài tiếng: \"Thì tính sao? Hắn có bản lĩnh liền xuất động trên trăm Huyền Thần để đối phó nha, coi như là cha hắn, chỉ sợ đều động không dùng được loại lực lượng này a? Chớ nói chi là dùng mấy chục ức thần tiễn để đối phó ta! Đương nhiên, các ngươi bốn cái đem mình Thần Cách móc ra treo giải thưởng ta cái kia vẫn có thể làm được đấy.\"</p><p>\"Tiểu tiểu nha đầu, lão tử bị Địa Ngục Ma Đế đuổi giết nhiều năm, đều không có sợ qua hắn một phần, chớ nói chi là chính là một cái Thiên Thần con trai trưởng, hắn nhiều nhất bất quá là cái thực lực tương đối mạnh Chân Thần mà thôi!\"</p><p>Vạn Hoài Viêm nắm đấm đột nhiên nắm chặt, muốn đối với Trầm Tường ra tay, lúc này thời điểm lại truyền đến một hồi kiều mỵ vô cùng tiếng cười, như là chuông bạc giống như, nghe làm cho người khác say mê, coi như là nữ tử nghe được, trong nội tâm đều có một loại khó nói lên lời cảm giác, không khỏi đối với tiếng cười kia tràn ngập vô cùng hảo cảm.</p><p>Mà Khương Thánh nghe thế tiếng cười, sắc mặt lập tức khó nhìn lên, một bên Tề Thí lặng lẽ cười liên tục.</p><p>\"Mị Đế đến rồi!\" Long Tuyết Di thấp giọng nói, nói cho bên người Liễu Mộng Nhi cùng Tiết Tiên Tiên các loại mấy cái chưa thấy qua Mị Đế nữ tử.</p><p>Tô Mị Dao cùng Bạch U U nghe thấy tiếng cười kia, nắm chặt lấy ngọc quyền, lúc trước các nàng chính là bị Mị Đế ám toán.</p><p>\"Năm vị, các ngươi đều là Vạn Tử Sơn môn hạ a! Ừm, ngươi nhất định là Vạn Tử Sơn nhi tử, cùng hắn lớn lên quá giống, rất anh tuấn.\"</p><p>Một hồi phát ra hào quang sương trắng bay tới, hóa thành một gã chỉ mặc sa mỏng tuyệt mỹ nữ tử, nàng lỏa lồ lấy lồng ngực, chỉ là hơi chút dùng hơi dày băng gạc bọc lấy cái kia lưỡng bôi ửng đỏ, mà bên hông tùy ý vây quanh sa mỏng, mơ hồ có thể trông thấy một ít cảm thấy khó xử đích sự vật.</p><p>Mị Đế cái kia hoàn mỹ thân thể, bao phủ tại sa mỏng dưới váy dài, sức hấp dẫn mười phần, nàng trần truồng hai chân, trên không trung nện bước ưu nhã bộ pháp đi tới, kia đôi thon dài chân, mảnh khảnh ngọc eo đều có tiết tấu lắc lư vặn vẹo, trước ngực vậy đơn giản bao khỏa bộ ngực sữa càng là cao thấp phập phồng.</p><p>Mà lợi hại nhất chính là nàng cái kia trương mỹ làm cho người khác hít thở không thông khuôn mặt, thượng diện có một loại phi thường kỳ diệu lực hấp dẫn, khiến người liếc nhìn nàng một cái, liền khó có thể dịch chuyển khỏi ánh mắt.</p><p>Trầm Tường một đoán đã biết rõ đây là Mị Đế, hắn vốn cho là Mị Đế cùng Phùng Vũ Khiết lớn lên rất giống, nhưng bây giờ nhìn đến Mị Đế, lại phát hiện các nàng lưỡng khuôn mặt hoàn toàn bất đồng, bất quá đều đồng dạng Câu Hồn Đoạt Phách, hại nước hại dân.</p><p>Trầm Tường đột nhiên cảm thấy, năm đó Khương Thánh bị nữ nhân này cho hấp dẫn cũng không oan, có thể ở như vậy vưu vật trên người thân thể một bả, hay vẫn là rất đáng được đấy.</p><p>Nguyên gốc mặt lãnh ngạo Vạn Hoài Viêm, trông thấy Mị Đế mang trên mặt nhàn nhạt vũ mị vui vẻ đi tới, nhìn xem cái kia xinh đẹp hấp dẫn đi tinh thần, cũng không khỏi được bị thật sâu hấp dẫn, ở bên cạnh hắn hai nữ tử tuy nhiên mỹ, nhưng trong lòng không khỏi có chút tự ti, đồng thời cũng có chút ít ghen ghét.</p><p>Mị Đế xem ra giống như là phải đi hướng Vạn Hoài Viêm, ai biết nàng đột nhiên một chuyến, liền đi về hướng Trầm Tường!</p><p>Trầm Tường bên ngoài có một cái không gian lĩnh vực, Mị Đế cũng cảm ứng được đến, cho nên nàng không có đi vào, chỉ là Hư Không đạp bước, chậm rãi đi vào Trầm Tường trước mặt.</p><p>Tất cả mọi người chăm chú nhìn một màn này, Mị Đế lợi hại ai cũng biết, cái kia vừa vừa rời đi cửu đế, cũng đã phản hồi, bọn hắn trông thấy Mị Đế xuất mã, trong nội tâm đều âm thầm yên tâm, cảm thấy Trầm Tường nhất định sẽ bị Mị Đế cầm xuống.</p><p>Vạn Hoài Viêm trong nội tâm phi thường khó chịu, hắn biết rõ Mị Đế rất lợi hại, như vậy một cái lợi hại nữ nhân hắn cũng phi thường ưa thích, mới vừa rồi còn đang cùng hắn nói chuyện, nhưng trong nháy mắt lại đi đến Trầm Tường miễn cưỡng, khiến cho trong lòng của hắn tức giận.</p><p>Trầm Tường mặc dù không có nhìn Mị Đế, bất quá hắn cũng tại cẩn thận quan sát, hắn kinh ngạc phát hiện, Mị Đế vậy mà không có chú ý Phùng Vũ Khiết, cho dù Phùng Vũ Khiết lúc này che dấu dung mạo của mình, các nàng cũng có thể lẫn nhau cảm ứng được đến mới đúng.</p><p>\"Trầm Tường, ta hôm nay cuối cùng nhìn thấy ngươi rồi, kính đã lâu kính đã lâu!\" Mị Đế cười hì hì nói.</p><p>\"Ngươi có lẽ chính là ngàn người kỵ trên vạn người, lừng lẫy nổi danh Mị Đế, ta cũng nhìn thấy ngươi rồi, kính đã lâu kính đã lâu!\" Trầm Tường vậy mà cởi mở cười nói, giống như là thật sự tại nịnh nọt một gã cường giả.</p><p>Mọi người sững sờ, Trầm Tường đối với như vậy một cái mỹ nhân nói ra loại những lời này, thật sự là phá hư phong cảnh, tuy nhiên hắn nói đều là lời nói thật.</p><p>Mị Đế hàm dưỡng không tệ, chỉ là nhẹ nhàng nhảy lên đôi mi thanh tú, liền xinh đẹp cười nói: \"Không hổ là danh chấn Cửu Thiên nam nhân, quả nhiên không tầm thường!\"</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1766-rot-cuc-nhin- thay-nguoi-roi/359384.html</p><p>Chương 1767: Long mạch biến hóa</p><p>- ------------</p><p>Trầm Tường trúng qua Phùng Vũ Khiết mị hoặc chi lực, cho nên cái này Mị Đế vừa xuất hiện thời điểm, hắn liền phi thường cảnh giác, hắn sử dụng Định Thần Thuật đồng thời, còn tại thần hồn của mình bên ngoài phóng thích một cái Thái Cực Đồ trận tiến Hành hộ pháp, cùng với vận chuyển Trấn Ma Thanh Tâm quyết để chống đỡ cái này Mị Đế tinh thần công kích.</p><p>Mị Đế thực lực rất cường, Trầm Tường cũng không ngoài ý muốn, bởi vì Mị Đế cùng Phùng Vũ Khiết đồng dạng, đều là do năm đám kia Cửu Thiên Thần Vương chế tạo ra đến đấy, tuy nhiên về sau đã bị trọng thương, hôm nay đi qua nhiều năm như vậy, đã khôi phục được coi như không tệ.</p><p>\"Cửu cô nương, người này vừa rồi đối với ngươi ác ngôn tương hướng, ta giúp ngươi hảo hảo giáo huấn hắn một phen.\" Cái kia Vạn Hoài Viêm đột nhiên đi vào Mị Đế bên người, xuất ra một thanh kim sắc trường kiếm, nhìn hằm hằm lấy Trầm Tường, muốn xuất kích.</p><p>Mị Đế nhẹ hô: \"Vạn công tử chậm đã, ta ngược lại muốn nhìn hắn đang làm những gì!\"</p><p>Vạn Hoài Viêm cau mày nói: \"Hắn đương nhiên là muốn hủy diệt long mạch, không để cho chúng ta đạt được, chúng ta tốt nhất nhanh lên bắt lấy hắn, ngàn vạn đừng để hắn làm thương thế đến long mạch!\"</p><p>Mị Đế tại Thần Minh chi giới cũng có chút ít danh khí, nàng vốn là cho Địa Ngục Ma Đế làm việc, mà bây giờ nàng giống như cũng cùng mặt khác Thần Minh có liên hệ, địa vị cũng không thấp, cái kia Vạn Hoài Viêm vậy mà đối với nàng cung kính như thế, còn xưng hô nàng là Cửu cô nương.</p><p>Tại vừa rồi, Mị Đế liền nếm thử muốn mị hoặc Trầm Tường, bất quá nàng đã thất bại, Trầm Tường nội tâm thập phần kiên định, khó có thể rung chuyển đạt được, nàng mị hoặc chi lực tuy nhiên cũng thất bại qua, nhưng lúc đó thực lực của nàng so sánh yếu, hơn nữa muốn hấp dẫn mọi người là một ít đối với nữ nhân không lớn cảm thấy hứng thú đấy, đều là một ít không có ý chí nam nhân.</p><p>Nhưng Trầm Tường bất đồng, căn cứ Mị Đế đối với Trầm Tường rất hiểu rõ, Trầm Tường bên người nữ tử tuy nhiên không nhiều lắm, nhưng là có mấy cái, nói rõ Trầm Tường đối với nữ nhân hay vẫn là rất cảm thấy hứng thú đấy, hơn nữa những cô gái kia cũng đều là các phương diện đều phi thường trò chơi đấy.</p><p>Hơn nữa Trầm Tường trước khi chưa từng gặp qua nàng, cho nên Mị Đế cho rằng Trầm Tường phi thường tốt đắc thủ, không nghĩ tới vừa rồi nàng trải qua khảo thí, đều không có thành công.</p><p>Trầm Tường là lần đầu tiên gặp Mị Đế không tệ, nhưng lúc trước hắn bị Phùng Vũ Khiết hấp dẫn qua, hơn nữa Phùng Vũ Khiết công lực nếu so với Mị Đế cường rất nhiều, hiện tại Trầm Tường vẫn không thể hoàn toàn thoát khỏi Phùng Vũ Khiết cái loại này mị hoặc chi lực, cho nên cho dù hắn hiện tại không tiến hành phòng ngự, Mị Đế cũng hấp dẫn hắn không được.</p><p>Trầm Tường đối với Mị Đế cười lạnh nói: \"Ta khuyên ngươi bây giờ còn là nhanh lên rời xa ta, bởi vì chờ ta hoàn thành chuyện nơi đây về sau, ta kế tiếp liền muốn giết ngươi!\"</p><p>\"Làm càn!\" Mị Đế bên người Vạn Hoài Viêm lập tức giận dữ, nhưng hắn không có công kích, bởi vì Mị Đế dùng một cái kiều nộn bàn tay như ngọc trắng đặt tại hắn cầm kiếm trên mu bàn tay.</p><p>Trầm Tường ám thầm bội phục cái này Mị Đế lợi hại, vậy mà thoáng cái liền OK cái này Vạn Hoài Viêm! Vạn Hoài Viêm là cái gì Hỏa Thần đại đệ tử con trai trưởng, cho dù không phải Huyền Thần, cũng là một cái tương đối mạnh Chân Thần, vậy mà còn dễ dàng như vậy bị mê hoặc tâm thần.</p><p>\"Ta và ngươi không có thù, ngươi vì sao phải giết ta?\" Mị Đế sâu kín mà hỏi, cặp kia trong đôi mắt to xinh đẹp, vậy mà lập loè ủy khuất lệ quang, thoạt nhìn điềm đạm đáng yêu, nhưng Trầm Tường lại không ăn bộ này.</p><p>\"Yên tâm, ngươi trước khi chết ta nhất định sẽ nói cho ngươi biết đấy.\" Trầm Tường thanh âm mang theo một tia sát ý, nhìn ra được không giống như là trang đấy.</p><p>Mị Đế vốn chính là một cái đại uy hiếp, chớ nói chi là Tô Mị Dao cùng Bạch U U cừu địch!</p><p>Tại cách đó không xa Tô Mị Dao cùng Bạch U U cũng minh bạch là chuyện gì xảy ra, các nàng hiện tại tuy nhiên so trước kia cường đại, nhưng hiện tại các nàng còn cũng không đủ nắm chắc đánh bại Mị Đế, hơn nữa Phùng Vũ Khiết cũng dặn dò qua các nàng, hiện tại các nàng cùng Mị Đế có chênh lệch rất lớn.</p><p>Vạn Hoài Viêm trông thấy Trầm Tường đối với Mị Đế loại thái độ này, trong nội tâm càng là phẫn nộ, hắn trông thấy Mị Đế không có lại ngăn cản hắn, mừng rỡ trong lòng, trường kiếm trong tay toát ra một hồi khí diễm, mang theo một cỗ bức người sóng nhiệt, bay về phía Trầm Tường.</p><p>\"Thần Minh bên trong yếu nhất là Chân Thần, cái này Vạn Hoài Viêm là trung vị Chân Thần, tại Thần Minh chi giới mà nói, thực lực cũng không phải rất cường, Trầm Tường nên biết điểm ấy, cho nên hắn không có sợ hãi, chúng ta không cần phải lo lắng.\" Lữ Trấn nói ra.</p><p>Vạn Hoài Viêm nguyên lai tưởng rằng tiến lên có thể một kiếm đánh chết Trầm Tường, ai biết hắn mới vừa tiến vào Trầm Tường không gian lĩnh vực, liền đi tới mặt khác một mặt, hắn quay đầu nhìn lại, Trầm Tường còn y nguyên kéo động dây cung, xạ kích mặt đất.</p><p>Vạn Hoài Viêm trong nội tâm kinh sợ, vung kiếm bổ ra vài đạo hỏa khí, nhưng là đụng phải không gian lĩnh vực bức về sau, liền từ lĩnh vực mặt khác một mặt lén ra ra, giống như là thông qua được một cái Cánh Cổng Không Gian như vậy.</p><p>Hiện tại không ai có thể va chạm vào Trầm Tường, thậm chí tới gần Trầm Tường cũng không thể.</p><p>\"Đây là không gian pháp tắc chi lực, trừ phi ngươi có được thượng vị Chân Thần lực lượng, nếu không khó có thể rung chuyển của hắn không gian lĩnh vực.\" Mị Đế than nhẹ một tiếng: \"Không nghĩ tới hắn so với ta trong tưởng tượng còn cường đại hơn!\"</p><p>\"Các ngươi tới, hợp lực công kích hắn, ta cũng không tin không cách nào oanh phá phòng ngự của hắn, bất quá là cái nho nhỏ Thánh tôn, chúng ta đều là Thần Minh!\" Vạn Hoài Viêm đối với cùng hắn đến sư đệ sư muội hô.</p><p>Bọn hắn năm cái một nổi công kích, đánh ra từng đạo ánh lửa, trong chớp mắt, không trung ánh lửa tung hoành, Hỏa Vân rậm rạp, còn thỉnh thoảng xuất hiện nguyên một đám cực lớn bàn tay theo bốn phương tám hướng chụp về phía Trầm Tường.</p><p>Cái này lần này công kích phía dưới, phía dưới một mảng lớn dày đặc đất tầng đều bị xốc lên, bùn đất bị đốt đốt thành tro bụi, long mạch phía trên đất tầng biến mất về sau, long mạch long đầu rõ ràng có thể thấy được!</p><p>Màu trắng bạc long đầu, miệng rồng có chút mở ra, một đôi mắt vậy mà lóe ra yếu ớt ánh sáng màu xanh, phảng phất có được một tia linh khí, hiện tại chỉ là lộ ra long đầu, long thân còn vùi ở dưới mặt.</p><p>Khoảng cách long đầu còn rất xa thượng diện liền có một cái năng lượng vòng bảo hộ, Trầm Tường một mực đều không thể oanh phá, vừa rồi Vạn Hoài Viêm trong lúc vô tình đánh trúng cái kia vòng bảo hộ, cũng khó có thể rung chuyển.</p><p>\"Long đầu nhỏ đi rất nhiều!\" Trầm Tường nhíu mày, năm đó cái này long mạch hay vẫn là tiên thạch cấp bậc lúc, như là một tòa cự sơn như vậy, nhưng hôm nay toàn bộ long đầu chỉ có núi nhỏ lớn như vậy.</p><p>Tề Thí nói ra: \"Chuyện gì xảy ra? Long đầu như thế nào trở nên nhỏ như vậy?\"</p><p>Hoàng Cẩm Thiên lắc đầu nói: \"Long đầu mặc dù nhỏ, nhưng lại như cũ rất lợi hại, lúc này phòng ngự, coi như là Thần Minh cũng khó có thể rung chuyển, khó trách Trầm Tường vừa rồi liên tục nhiều lần như vậy công kích, đều không thể công phá cái kia phòng ngự.\"</p><p>Trông thấy long mạch long đầu, Mị Đế lập tức lao xuống xuống dưới, Vạn Hoài Viêm kịp phản ứng, cũng gấp bề bộn đuổi kịp.</p><p>Chẳng qua là khi hai người bọn họ va chạm vào tầng kia phòng ngự thời điểm, lại bị một cỗ phi thường Cuồng Bạo lực lượng bắn ra, bọn hắn phản ứng dù cho, không có bị chấn thương.</p><p>\"Cái này là long mạch sao? Nếu như có thể phóng xuất ra thần lực ra, cái này long mạch coi như là một kiện tự nhiên hình thành Thần khí.\" Một đạo lôi điện đột nhiên tránh rơi xuống, chỉ thấy một gã đại hán lơ lửng tại Trầm Tường phía trên.</p><p>\"Lôi Thần Điện!\" Vạn Hoài Viêm cau mày nói: \"Thằng này khó đối phó!\"</p><p>Đại hán kia nhìn về phía Vạn Hoài Viêm, ha ha cười cười: \"Đây không phải Vạn Tử Sơn nhi tử sao?\"</p><p>Vạn Hoài Viêm vừa mới muốn trả lời, lại trông thấy Trầm Tường phóng tới phía dưới long mạch, gấp hô: \"Nhanh ngăn lại hắn, đừng làm cho tiến vào long đầu bên trong.\"</p><p>Mị Đế cũng khẽ kêu nói: \"Liêu Minh, mau ngăn cản hắn!\"</p><p>Tên kia Liêu Minh đại hán cười nói: \"Ta dựa vào cái gì muốn nghe các ngươi hay sao?\"</p><p>\"Hắn là Trầm Tường!\" Vạn Hoài Viêm gấp giọng nói, hắn đối với Trầm Tường cũng không có cách nào, nhưng hắn vẫn cảm thấy Trầm Tường có thể tiến vào long mạch vòng bảo hộ trong phạm vi.</p><p>Liêu Minh cười to vài tiếng: \"Hắn là Trầm Tường liên quan gì ta, hơn nữa ta hạ trước khi đến, Lôi Thần lão nhân gia ông ta liền đã phân phó ta, không nên cùng cái này tà môn tiểu tử có nửa điểm cùng xuất hiện.\"</p><p>Lúc này ánh mắt của mọi người đều tập trung ở Trầm Tường trên người, Trầm Tường khoảng cách long mạch vòng phòng ngự càng ngày càng gần rồi.</p>", "images": {}, "success": true}