{"id": 1756, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1757", "title": "Chương 1757: Người Sáng Tạo Một Trong", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1757: Người Sáng Tạo Một Trong</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lúc này tình huống, cũng không có Phùng Vũ Khiết chỗ tưởng tượng được nghiêm trọng như vậy, chỉ cần phong ấn không đúng Trầm Tường phát công, Trầm Tường sử dụng Thiên Luyện chi thuật bên trong Định Thần Thuật, có thể nhẹ nhõm ổn định tâm thần, sẽ không bị nàng cái loại này như ẩn như hiện mị hoặc lực lượng ảnh hưởng đến</p><p>Chỉ có điều Phùng Vũ Khiết không đến Trầm Tường có loại này lợi hại Định Thần Thuật, cho nên mới nghĩ lầm Trầm Tường tình huống rất không xong, lúc này nàng hồi tưởng lại, cũng cảm giác mình có chút quá phận, trong nội tâm rất là, áy náy.</p><p>\"Phùng đại nương, ngươi thật giống như đối với Thần Minh chi giới thượng diện sự tình phi thường hiểu rõ, ngươi trước kia là không phải ở phía trên dạo qua?\" Trầm Tường rất sớm đã có loại này hoài nghi, lúc này làm hắn càng thêm nghi hoặc chính là, Phùng Vũ Khiết hẳn là một cái sớm có thể tiến vào Thần Minh chi giới cường giả, nhưng hiện tại còn lại ở chỗ này không đi, hiển nhiên có nguyên nhân khác.</p><p>\"Không nói cho ngươi!\" Phùng Vũ Khiết cười hì hì nói ra, trông thấy nàng lảng tránh vấn đề này, Trầm Tường liền nhận định, cái này Phùng Vũ Khiết là Thần Minh chi giới xuống đấy, hơn nữa còn là rất sớm trước khi liền ra rồi.</p><p>Trầm Tường bỉu môi nói: \"Thật nhỏ mọn.\"</p><p>Phùng Vũ Khiết đột nhiên lôi kéo Trầm Tường, dẫn hắn bay đến một cái phương hướng, bên kia có một mảng lớn Cổ Lâm, xem xét cũng biết là rất ít người đi vào địa phương.</p><p>Trên đường đi Trầm Tường hỏi mấy vấn đề, Phùng Vũ Khiết đều không có trả lời, cứ như vậy một mực lôi kéo Trầm Tường, không nhanh không chậm ở trong núi rừng chạy vội lên.</p><p>Bọn hắn liên tục chạy vội hơn một canh giờ, mới dừng lại ra, lúc này chỗ địa phương đã là cái kia phiến núi rừng ở trong chỗ sâu một tòa núi lớn phía dưới.</p><p>\"Ngươi dẫn ta tới nơi này làm gì?\" Trầm Tường nhìn chung quanh những cái... kia cao vút trong mây cự sơn, tại đây sơn đô là Hỗn Độn sơn, hắn năm đó cũng đã tới cái này phiến núi rừng, cái kia Túy Thần kỳ độc chính là ở chỗ này lấy tới đấy.</p><p>\"Ngươi không phải muốn biết của ta một sự tình sao? Ta đem ngươi mang tới nơi này, sau đó nói cho ngươi biết.\" Phùng Vũ Khiết nói ra.</p><p>\"Trực tiếp cho ta truyền âm không được sao?\" Trầm Tường cười nói: \"Không cần phải tới chỗ như thế, cô nam quả nữ đấy...\"</p><p>Phùng Vũ Khiết kiều hừ một tiếng, sắc mặt trở nên nghiêm túc lên: \"Đó là bởi vì ta có cái gì muốn cho ngươi xem! Vật kia không thể khiến người khác trông thấy.\"</p><p>Chỉ thấy nàng duỗi ra ngọc chưởng, thượng diện có một cái trong suốt hạt châu, cũng không phải như là cái gì thần bí đồ vật.</p><p>\"Đây là vật gì? Không có đặc biệt gì nha!\" Trầm Tường vừa mới nói xong, cái kia trong suốt hạt châu liền phát sáng lên, nội bộ có màu trắng bạc hào quang, hạt châu trung tâm chỗ, còn có một tia nhảy lên màu bạc hỏa diễm.</p><p>\"Phải hay là không cảm thấy có chút quen thuộc?\" Phùng Vũ Khiết thấp giọng nói: \"Hiện tại ngươi biết rõ đây là cái gì đi à nha!\"</p><p>Hạt châu kia phát ra Bạc Sáng càng ngày càng sáng, mà Trầm Tường lúc này cũng cảm giác được một loại rất quỷ dị nóng bỏng, loại này nóng bỏng cũng không là vì thân thể của hắn bị đốt cháy, mà là thần hồn của hắn.</p><p>Chỉ là bị loại này màu bạc hào quang chiếu xạ đến, cũng cảm giác được thần hồn bị thiêu đốt đồng dạng!</p><p>\"Đây là Sáng Tạo Chi Hỏa?\" Trầm Tường cũng mở ra bàn tay, thả ra một ít bó màu bạc ngọn lửa, thoạt nhìn cùng hạt châu kia nội bộ giống như đúc.</p><p>Chỉ có điều Trầm Tường thả ra ngọn lửa run rẩy vài cái, liền lập tức dập tắt.</p><p>\"Đúng vậy, cũng gọi là Hỗn Độn Chi Hỏa, năm đó Cửu Thiên thế giới cùng vô tận Thiên Vực đại bộ phận tánh mạng cùng các loại năng lượng, đều là bị loại này hỏa diễm đốt đi ra đấy! Mà ta đây là Hỗn Độn Hỏa hồn, cũng là bổn mạng của ta Hỏa Hồn.\" Phùng Vũ Khiết thu hồi hạt châu kia, lại thấp giọng nói: \"Vừa rồi hạt châu kia, chính là bổn mạng của ta Thần Cách!\"</p><p>\"Cái gì?\" Trầm Tường kinh ngạc nói, Phùng Vũ Khiết vậy mà có thể tùy tùy tiện tiện đem mình thần cách lấy ra.</p><p>\"Ta lừa ngươi làm gì, hiện tại biết rõ ta có bao nhiêu lợi hại đi à nha!\" Phùng Vũ Khiết trông thấy Trầm Tường cái kia kinh ngạc thần sắc ấy ư, cười khanh khách nói: \"Ngươi cũng đừng muốn khi dễ ta!\"</p><p>Trầm Tường tức giận nói: \"Ta một mực bị ngươi khi dễ ta đều không nói gì, hơn nữa ta còn luôn nhường cho ngươi! Còn có, hiện tại ngươi còn không có có nói cho ta biết, ngươi rốt cuộc là cái gì địa vị.\"</p><p>Phùng Vũ Khiết nhẹ nhàng gõ một cái Trầm Tường đầu, cười nói: \"Ngươi cái này ngu ngốc, đến bây giờ còn đoán không được thân phận của ta sao? Chính đã rất rõ ràng nha!\"</p><p>Trầm Tường nghĩ nghĩ, lắc đầu, hắn xác thực nghĩ không ra Phùng Vũ Khiết là lai lịch gì.</p><p>\"Ta có Hỗn Độn Hỏa hồn, đã nói lên ta rất am hiểu khống chế loại này hỏa diễm!\" Phùng Vũ Khiết khẽ cười nói: \"Ta hiện tại cho ngươi một điểm nhắc nhở, ngươi mới có thể đoán được mà!\"</p><p>Đã có điểm ấy nhắc nhở, Trầm Tường hơi chút tưởng tượng, liền sắc mặt đại biến mà bắt đầu..., một bộ kinh ngạc thần sắc, nhìn xem nhõng nhẽo cười liên tục Phùng Vũ Khiết.</p><p>\"Cửu Thiên thế giới người sáng tạo một trong?\" Trầm Tường sửng sốt tốt nửa ngày, mới kinh ngạc hô. Đây là hắn trước khi cũng không nghĩ tới qua sự tình, nếu thật là như vậy, như vậy Mị Đế lại là thân phận gì?</p><p>Phùng Vũ Khiết thè lưỡi, nhõng nhẽo cười nói: \"Phải hay là không bị sợ hãi? Kỳ thật ta cũng không tính là cái gì người sáng tạo một trong, chỉ có điều lúc ấy là tại Cửu Thiên trong thần điện một cái nha đầu mà thôi.\"</p><p>Trầm Tường nói ra: \"Như vậy Mị Đế đâu này? Ngươi không phải đã nói, nàng là cùng ngươi cùng một chỗ hàng lâm cái thế giới này đấy sao?\"</p><p>\"Đúng vậy, chúng ta cũng không phải thông qua bình thường phương thức sinh ra đấy! Ta trước kia cùng ngươi đã nói, ta cùng Mị Đế đều là tại một thủy tinh cầu bên trong sinh ra đấy, chỉ có điều nàng là màu đen thủy tinh! Mà sáng tạo chúng ta đấy, chính là phê Cửu Thiên Thần Minh.\"</p><p>Phùng Vũ Khiết khẽ thở dài: \"Ta cùng Mị Đế cũng không phải thành phẩm, chúng ta chỉ là một loại thí nghiệm đi ra tồn tại, bất quá đám kia Thần Minh đối với chúng ta rất tốt, đem chúng ta coi như đồ đệ đồng dạng đến đối đãi, tài bồi chúng ta, chờ chúng ta có được không sai lực lượng về sau, bọn hắn liền mang theo chúng ta tới sáng tạo cái thế giới này, khi đó ta đã nắm giữ Sáng Tạo Chi Hỏa, cũng giúp không ít bề bộn.\"</p><p>\"Mà Mị Đế nàng thụ đầu độc, chuyên môn đến phá hư kế hoạch của chúng ta, chúng ta cũng là cuối cùng mới phát hiện, khi đó chính là ta đem nàng đánh thành trọng thương, làm cho nàng ngủ say thời gian rất lâu, bất quá khi nàng sau khi tỉnh lại, liền vượt qua Thập Thiên Đại Đế sự kiện kia! Khi đó ta bởi vì một sự tình, cho nên không thể ngăn cản, mới đưa đến Đế Thiên bị hủy diệt! Khi đó ta trước kia sư phó kế hoạch của bọn hắn đã thất bại, không nghĩ tới Đế Thiên sẽ trọng sinh, nhưng lại như vậy hoàn mỹ.\"</p><p>Hồi tưởng lại chuyện cũ, Phùng Vũ Khiết thần sắc phức tạp, cao hứng, bi thương, tưởng niệm, cô độc những... này cảm xúc đột nhiên xông lên đầu.</p><p>Trầm Tường vẫn là chưa tin, lắc đầu: \"Năm đó đám kia Thần Minh, không đều chết ở Cửu Thiên Ma Điện bên trong sao?\"</p><p>\"Không sai!\" Phùng Vũ Khiết than thở nói: \"Chỉ có ta sống sót rồi, ta đến nay đều nghĩ mãi mà không rõ, bọn hắn tại trước khi chết, tại sao phải dùng sở hữu tất cả lực lượng đem ta tống xuất Cửu Thiên Ma Điện.\"</p><p>\"Bọn hắn hao hết cuối cùng lực lượng, đem ta tiễn đưa đi ra, bất quá khi đó ta cũng rơi xuống bệnh không tiện nói ra, hiện tại đã tốt lên rất nhiều.\"</p><p>Trầm Tường dừng ở Phùng Vũ Khiết, nếu như Phùng Vũ Khiết nói đúng nói thật, như vậy Phùng Vũ Khiết thế nhưng mà một cái hàng thật giá thật cường đại Nữ Thần, hơn nữa còn là rất cổ xưa cái đám kia.</p><p>\"Không thể tin được nha! Nói như vậy, Mị Đế chẳng phải là rất lợi hại?\" Trầm Tường đột nhiên lo lắng, có như vậy một cái lợi hại nữ nhân ở Cửu Thiên thế giới xằng bậy, đây chính là tai nạn.</p>", "images": {}, "success": true}