{"id": 1761, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1762", "title": "Chương 1762: Long Mạch Khai Mở Linh", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1762: Long Mạch Khai Mở Linh</h1><p>&gt;</p><p>- ------------</p><p>\"Long mạch do Địa Tâm đào tạo đi ra đấy, coi như là Cửu Thiên thế giới bên trong đặc biệt mà cường đại tồn tại, vốn hẳn nên tạo phúc Cửu Thiên thế giới mới đúng, chỉ bất quá bây giờ bị những cái... kia Thần Điện ngấp nghé! Nếu như bị những cái... kia thế lực cường đại chiếm đoạt, khống chế long mạch lời mà nói..., Cửu Thiên thế giới những người khác cũng sẽ không từ đó được lợi!\"</p><p>Trầm Tường lơ lửng tại Long đầu trước khi, một bên kiên nhẫn chờ đợi long mạch kế tiếp biến hóa, một bên tự hỏi long mạch hình thành.</p><p>Hắn cho rằng sở dĩ sẽ có long mạch không ngừng xuất hiện, đây nhất định không phải trùng hợp, nhất định là năm đó cái kia Cửu Thần Vương an bài bố trí đấy, bọn hắn sớm ngay ở chỗ này bố trí tốt, cho nên cho dù long mạch biến mất về sau, qua một thời gian ngắn lại sẽ xuất hiện tại nơi khác.</p><p>Năm đó Tề Thí cũng nhận được qua một đầu long mạch, chỉ có điều về sau bị hủy diệt, mà bây giờ lại thai nghén ra càng cường đại hơn đấy! Trừ đó ra, còn có một đầu long mạch bị Phùng Vũ Khiết chiếm cứ.</p><p>Phùng Vũ Khiết biết rõ cái chỗ kia có long mạch, hiển nhiên là theo Cửu Thần Vương chỗ đó biết được!</p><p>\"Kế tiếp cái này long mạch sẽ như thế nào đâu này? Căn cứ trực giác của ta, ta có lẽ có thể dung hợp cái này đầu long mạch.\" Trầm Tường là nghĩ như vậy, cái này đầu long mạch ẩn chứa năng lượng phi thường cường đại, hắn cảm giác mình cũng không nhất định có thể nuốt trôi, cho nên hắn nghĩ nghĩ, lại cảm thấy có chút không có khả năng.</p><p>Ngay tại Trầm Tường nội tâm tự hỏi long mạch sự tình lúc, đột nhiên nghe thấy thần trong nước có thanh âm.</p><p>\"Thực lực ngươi bây giờ đương nhiên không cách nào dung hợp ta, coi như là Thiên Thần đều không nhất định có thể thu phục ta.\"</p><p>Thanh âm này có chút non nớt, như là một thiếu niên thanh âm, nghe thấy những lời này, Trầm Tường tuy nhiên khiếp sợ, bất quá hắn tưởng tượng liền minh bạch, đây nhất định là cái kia long mạch thanh âm.</p><p>Long mạch vậy mà khai mở linh rồi, đã có được ý thức của mình, nói cách khác long mạch sẽ không còn là giống như hòn đá bày ở chỗ này, không lâu tử hầu có thể hóa thành sinh linh bay lượn Cửu Thiên.</p><p>\"Ngươi chính là long mạch?\" Trầm Tường thất kinh hỏi.</p><p>\"Đúng vậy, vốn ngươi ứng nên là chủ nhân của ta, ngươi có lẽ tại ta còn không có có phát triển lúc thức dậy đem ta dung hợp, như vậy ta có thể làm cho ngươi trở nên càng mạnh hơn nữa, ta nhiều năm qua đều đang đợi ngươi, chỉ có điều ngươi bây giờ mới đến! Mà ta cũng không biết vì cái gì, ta hiện tại trở nên càng ngày càng mạnh, hơn nữa cũng không muốn bị ngươi dung hợp.\" Cái kia long mạch nói ra.</p><p>Trầm Tường nói ra: \"Yên tâm, ta sẽ không bắt buộc ngươi đấy! Nói như thế nào ngươi cũng từng có quá một thời gian ngắn, trợ giúp qua chúng ta cường đại lên, phần ân tình này ta sẽ nhớ kỹ đấy, chỉ cần ngươi không ngộ nhập tà môn ma đạo là được rồi! Ngươi là Cửu Thiên thai nghén đi ra đấy, ngươi hôm nay tại thực lực cường đại như thế, có lẽ trở thành ở bên trong Thủ Hộ Giả mới đúng!\"</p><p>\"Ta có chín cái phụ thân, bọn hắn truyền đạt cho ý thức của ta cũng là như thế này, chỉ có điều bọn hắn không để cho ta trực tiếp thủ hộ, mà là lại để cho ta trợ giúp một cái bị ta tán thành nhân loại cường đại lên.\" Long mạch nói ra: \"Nhưng hiện tại ta giống như làm không được rồi, ta vi phạm với bọn hắn.\"</p><p>Trầm Tường biết rõ cái này long mạch lúc này trong nội tâm phức tạp, long mạch phát triển đến loại tình trạng này, có được tư tưởng của mình cũng rất bình thường, hơn nữa đối với ngoại giới hướng tới, hắn có thể như vậy cũng có thể hiểu được.</p><p>\"Chỉ cần ngươi có thể thủ hộ Cửu Thiên thế giới, liền không tính vi phạm bọn hắn! Đây là ngươi chín cái phụ thân mục đích cuối cùng nhất, mặc kệ thông qua phương thức gì, chỉ cần ngươi có thể làm được điểm ấy là đủ rồi.\" Trầm Tường tiếp tục khai đạo cái này linh trí sơ khai ấu long.</p><p>\"Ta hiểu được, đa tạ ngươi có thể hiểu được ta! Ngươi là ta thức tỉnh đến nay, cái thứ nhất nhìn thấy nhân loại, trước khi ta vẫn còn ngủ say lúc, mơ mơ màng màng đã đồng ý ngươi, ta không nhìn lầm người. Ngươi cho ta đặt tên a!\"</p><p>Trầm Tường nghĩ nghĩ, nói ra: \"Ngươi bây giờ coi như là một đầu long rồi, cái kia họ Long, tên là Cửu Thiên! Ân, đã kêu Long Cửu Thiên a.\"</p><p>Nếu như Long Tuyết Di ở chỗ này, nhất định sẽ bởi vì đặt tên mà cùng Trầm Tường phát sinh tranh chấp đấy.</p><p>\"Ta biết rõ ngươi gọi Trầm Tường, vừa rồi rất nhiều người cãi nhau đấy, đều tại hô tên của ngươi!\" Long Cửu Thiên cười cười: \"Ta tuy nhiên không thể cùng ngươi dung hợp, nhưng nhưng ta vẫn còn có thể giúp ngươi cường lớn một chút, ta chờ một chút muốn cùng đại địa chia lìa, đến lúc đó Địa Tâm sẽ phún dũng ra một cổ lực lượng ra, cổ lực lượng kia có thể làm cho nhục thể của ngươi trở nên mạnh mẽ hơn.\"</p><p>Trầm Tường hiện tại thân thể còn chưa đủ cường, chỉ là đến Tử Kim cốt cấp bậc, mà mục tiêu của hắn là ngọc cốt, có thể có cơ hội như vậy, không còn gì tốt hơn, hắn nếu muốn trở thành Chân Thần, nhất định phải tu luyện ra ngọc cốt mới được.</p><p>\"Tốt!\" Trầm Tường nhẹ gật đầu.</p><p>Hắn chỉ là vừa vừa đáp ứng, tại đây Long Cửu Thiên lại đột nhiên gào thét một tiếng, phóng tới đám mây.</p><p>Cả đầu Long thân thể đột nhiên bay vụt đi ra, cái kia hố sâu phún dũng ra một cỗ rất mạnh nhiệt lượng, nương theo lấy một hồi rất mạnh ánh lửa.</p><p>Liền ở bên cạnh Trầm Tường, lập tức bị vẻ này nhiệt lượng cho hấp tới!</p><p>\"Địa Tâm đang tại mình chữa trị, đang đem những... này phun dũng mãnh tiến ra lực lượng hấp trở về, tại không có tiến xuống Địa Tâm trước khi, ngươi nhất định phải đi lên nhanh một chút, nếu không đi đến Địa Tâm, ngươi sẽ rất nguy hiểm đấy.\" Thượng diện truyền đến Long Cửu Thiên chính là thanh âm.</p><p>Trầm Tường cũng không phải không có đi qua Địa Tâm, nhưng lại đi qua nhiều lần, chỉ bất quá là năm đó Địa Tâm so hiện tại nhược nhiều lắm, hôm nay Đế Thiên trở nên cường đại như thế, cái này chủ yếu là bởi vì Địa Tâm càng ngày càng mạnh nguyên nhân.</p><p>Cho nên hắn hiện tại không dám xác định, trên người hắn Huyền Vũ kim cương giáp cùng Hỏa Long kiếm hay không còn có thể làm cho hắn tại địa tâm bên trong như cá gặp nước.</p><p>\"Hỏa Long kiếm cũng là năm đó Cửu Thần Vương sáng chế, khó trách ta năm đó ở Địa Tâm thời điểm, xuất ra Hỏa Long kiếm về sau, Địa Tâm dung nham toàn bộ tránh lui, không biết hiện tại tại hay không còn có hiệu quả.\"</p><p>Trầm Tường muốn thử một chút, hiện tại Địa Tâm đối với hắn mà nói cũng phi thường thần bí, hắn lần trước đi Địa Tâm thời điểm, sẽ đem một gốc cây Địa Tâm thần thụ cho giết chết, lúc ấy lấy được thần hỏa chi chủng, cũng làm cho hắn tu luyện ra sáng tạo chi hỏa đến.</p><p>\"Tốt, liền đi Địa Tâm xông vào một lần!\" Trầm Tường ở đằng kia đầu trong thông đạo, đang bị một cổ cường đại hấp lực chậm rãi túm xuống dưới, ở bên cạnh hắn còn có một loại rất kỳ quái nóng rực lực lượng đang không ngừng bị hấp xuống dưới.</p><p>\"Loại này nhiệt lực chuyện gì xảy ra? Tuy nhiên cháy sạch được rất đau, nhưng cũng có chứa một điểm giảm đau lực lượng.\"</p><p>Trầm Tường hiện tại cũng nói không nên lời chính mình phải hay là không thống khổ, chỉ là cảm thấy thân thể có chút tê tê đấy, đột nhiên cảm giác được thống khổ, nhưng thống khổ rất nhanh lại biến mất, như thế nhanh chóng nhiều lần luân chuyển lấy.</p><p>Một lát sau, trên không truyền đến Long Cửu Thiên gấp tiếng la: \"Mau lên đây!\"</p><p>\"Ta muốn đi Địa Tâm nhìn xem, không có việc gì đấy! Ngươi cứ tự nhiên mình đi dạo chơi a, nếu như ngươi có thể tìm được một cái tên là Hoàng Cẩm Thiên người, liền lại để cho hắn dạy ngươi một ít gì đó, hắn là sư phụ của ta.\" Trầm Tường nói ra.</p><p>\"Địa Tâm rất nguy hiểm rất đáng sợ, ngươi ở dưới mặt sẽ chết đấy.\" Long Cửu Thiên thập phần lo lắng, mà Trầm Tường cũng cảm ứng được trên người hắn lực lượng đang tại chấn động, lại muốn dùng cái kia thân lực lượng cường đại đem hắn túm đi lên.</p><p>\"Không cần lo lắng, ta có pháp bảo hộ thể! Ta trước kia đi qua Địa Tâm.\" Trầm Tường gấp nói gấp, hắn lo lắng bỏ qua lần này cơ hội, nếu không hắn muốn đi Địa Tâm chỉ có thể thông qua U Minh Thâm Uyên con đường kia rồi, hắn hiện tại cũng không biết con đường kia còn thông Bất Thông.</p><p>\"Vậy thì tốt, ta hiện tại liền đi tìm Hoàng Cẩm Thiên!\" Long Cửu Thiên nói xong, vừa bay liền không thấy rồi.</p><p>Long mạch ly khai đại địa, sinh ra một cái cực lớn hố trời, mà Trầm Tường hiện tại cũng từ nơi này cái hố trời tiến xuống địa tâm!</p><p>Địa Tâm tại đóng cửa cái kia lỗ hổng thời điểm, phún dũng ra một mảng lớn dung nham, nhồi vào toàn bộ hố sâu, còn phún dũng ra một mảng lớn mãnh liệt hỏa diễm, những... này hỏa diễm đủ mọi màu sắc, liền màu đen màu vàng đều có, bao phủ toàn bộ Đại Thánh thành.</p><p>Nếu như Trầm Tường lúc này trông thấy lời mà nói..., nhất định sẽ cảm thấy cái này rất quen thuộc, bởi vì cái này chính là một cái Địa Tâm Hỏa vực.</p>", "images": {}, "success": true}