{"id": 1769, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1770", "title": "Chương 1770: Tru Ma Thần Điện", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1770: Tru Ma Thần Điện</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại còn không có đi luyện chế trung phẩm Thánh đan, Phùng Vũ Khiết qua nhiều năm như vậy, cũng chỉ có thể luyện chế trung phẩm Thánh đan, cho nên quá trình chắc chắn sẽ không dễ dàng.</p><p>Tại Thần Minh chi giới ở bên trong, hạ phẩm Thánh đan chủng loại rất nhiều, hắn cảm thấy chờ hắn đem sở hữu tất cả hạ phẩm Thánh đan toàn bộ luyện chế ra đến cũng không muộn.</p><p>Trầm Tường phải ở chỗ này luyện đan kiếm lấy đại lượng Thần Tiễn, đầu tiên được tại tòa thành thị này tìm kiếm được một cái trụ sở, sau đó cô đọng ra linh dịch, phục chế đại lượng dược liệu, lúc ấy lại luyện đan cũng không muộn.</p><p>Nếu như hắn không có Truy Tung Chú lời mà nói..., hắn nhất định sẽ ở bên ngoài thâm sơn rừng hoang mở sơn động, ẩn núp trong sơn động luyện đan, vậy cũng sẽ góp một số lớn Thần Tiễn.</p><p>Hiện tại hắn vì an toàn, chỉ có thể lựa chọn đứng ở trong một tòa Thần thành, như vậy hắn có thể vô tư an tâm luyện đan, chỉ có điều tại trong Thần thành, muốn có chỗ ở cần thiết Thần Tiễn.</p><p>Căn cứ hắn thăm dò được đấy, những... này trong Thần thành bình thường đều không bán ra nơi ở, chỉ là cho thuê mà thôi, địa phương tốt tiền thuê rất quý, kém cỏi địa phương tuy nhiên tiện nghi, nhưng hoàn cảnh thật không tốt. Cái này cũng Thần thành vơ vét của cải một loại thủ đoạn!</p><p>Muốn mua nơi ở cũng có thể, chỉ có điều giá cả rất cao, không phải người bình thường có thể thừa nhận đấy.</p><p>Nếu như chỉ ở trong cái này tòa Thần thành dừng lại thời gian ngắn ngủi, bình thường đều lựa chọn đi khách sạn hoặc là khách sạn, mà Trầm Tường muốn ý định trường kỳ dừng lại, cho nên hắn chỉ có thể đi tìm trụ sở, đi khách sạn cùng khách sạn phí tổn quá cao, những địa phương này cũng không thích hợp luyện đan.</p><p>\"Trên người không có có bao nhiêu Thần Tiễn rồi, đêm nay chỉ có thể tạm thời ngủ ngoài đầu đường.\" Trầm Tường nhìn sắc trời một chút, trời sắp tối rồi, hắn vừa rồi đến hỏi thoáng một phát, một tòa bình thường gian nhà nhỏ, một tháng tiền thuê là 2000 Thần Tiễn.</p><p>Đại đa số một tháng chỉ có thể kiếm được 2000~3000 Thần Tiễn, cho nên cái này tiền thuê xem như tương đối cao đấy, bình thường đều là mấy người cùng thuê mới có lợi nhất.</p><p>\"Sớm biết như vậy trước khi đến, lại để cho Mộng nhi tỷ các nàng cho ta một điểm Đính Thiên thạch thì tốt rồi, ở chỗ này có thể bán không ít Thần Tiễn, đủ ta sống được lâu dài.\"</p><p>Trầm Tường trên đường đi dạo, chính tìm kiếm một tốt qua đêm.</p><p>Đang lúc Trầm Tường ý định ngủ ngoài trời đầu đường thời điểm, lại đột nhiên xem thấy phía trước xuất hiện một trương chính mình phi thường quen thuộc gương mặt, cái này lại để cho hắn kinh hỉ lên.</p><p>\"Thái Cường!\" Trầm Tường vội vàng cho phía trước cái kia cái trung niên truyền âm.</p><p>Trầm Tường tại Thần Lao thời điểm, tuy nhiên cùng Thái Cường phát sinh qua một ít chuyện không vui tình, bất quá cuối cùng bọn hắn vẫn là cùng làm cho rồi, hơn nữa Thái Cường cũng là bởi vì đạt được Trầm Tường trợ giúp, mới có thể ly khai Thần Lao, đối với Thái Cường mà nói, Trầm Tường thế nhưng mà hắn đại ân nhân.</p><p>Thái Cường nghe được trong đầu thanh âm quen thuộc, cũng là mừng rỡ không thôi, hắn không nghĩ tới chính mình còn có thể gặp được đến Trầm Tường.</p><p>\"Trầm Tường, thật là ngươi?\" Thái Cường vẫn còn có chút không thể tin được, hắn còn tưởng rằng Trầm Tường đã lâm vào khốn cảnh bên trong, dù sao Địa Ngục Ma Đế cùng nhiều Thiên Thần liên thủ bắt lấy Trầm Tường, đây không phải ai cũng có thể tránh được đấy.</p><p>\"Thái tổng quản, không nghĩ tới chúng ta nhanh như vậy liền gặp mặt!\" Trầm Tường đáp, hắn hiện đang thay đổi dung mạo, bất quá Thái Cường căn cứ hắn truyền âm, có thể biết Trầm Tường ở địa phương nào.</p><p>\"Cũng không phải rất nhanh, cái này đều đi qua 5000 năm!\" Thái Cường thở dài, hắn đã đi tới Trầm Tường bên người.</p><p>Thái Cường là một gã thượng vị Chân Thần, đối lập tại đây đại đa số người đến nói, thực lực xem như không sai được rồi.</p><p>\"Ta mới vừa tới Thần Minh chi giới đấy, khi ta tới đã bị một nhóm lớn cường giả đuổi giết, may mắn ta chạy trốn nhanh.\" Trầm Tường cảm thán nói, hắn đi theo Thái Cường sau lưng.</p><p>Thái Cường nói ra: \"Khó trách đoạn thời gian trước nghe nói Thông Thần thành bên kia tụ tập không ít hảo thủ, nguyên lai là đi đối phó ngươi đấy.\"</p><p>\"Lão Thái, ngươi ở địa phương này sao? Ta vừa vừa đến nơi đây, vì truyền tống đến cái này tòa Thần thành, đem cuối cùng Thần Tiễn đều dùng hết rồi, có thể hay không tạm thời tại ngươi cái kia ngốc một thời gian ngắn.\"</p><p>Trầm Tường là Thái Cường ân nhân, Thái Cường phi thường cam tâm tình nguyện, sảng khoái nói: \"Không có vấn đề, ta chỗ kia coi như khá lớn!\"</p><p>Trầm Tường cùng Thái Cường một đường trò chuyện, biết được Thái Cường theo Thần Lao sau khi đi ra, liền đi tới cái này Tru Ma Thần thành, bởi vì Tru Ma Thần thành chủ muốn đối phó Địa Ngục Ma Đế Địa Ngục Thần Điện, mà Thái Cường giống như cùng Địa Ngục Thần Điện từng có quan hệ, cho nên hắn ngay tại trong Tru Ma thần thành tìm một phần sống.</p><p>Thái Cường là thượng vị Chân Thần, Huyền Thần phía dưới mạnh nhất, cho nên hắn lúc này ở Tru Ma Thần thành Tru Ma Thần Điện bên trong người hầu, chủ yếu phải chịu trách nhiệm săn giết tà ma.</p><p>Chỉ cần có người cung cấp manh mối, xác định địa phương nào có cường đại tà ma, Tru Ma Thần Điện liền sẽ phái người đi tru sát, Thái Cường hiện tại chính là một cái tiểu đội trưởng, hắn mỗi tháng có thể được đến hơn vạn Thần Tiễn.</p><p>Cho nên Thái Cường chỗ ở rất không tồi, là tại một cái hữu sơn hữu thủy, cảnh sắc hợp lòng người trong sơn trang, là một tòa kiến tạo tại nửa trên núi tòa nhà.</p><p>\"Lão Thái, cuộc sống gia đình tạm ổn trôi qua không sai nha!\" Trầm Tường ngồi ở một trương thoải mái trên mặt ghế, uống một ngụm Thái Cường lấy ra rượu ngon, tán thưởng một tiếng: \"Cái này tòa nhà có lẽ rất quý a!\"</p><p>\"Cũng không phải ư! Ít nhất cần vài trăm vạn Thần Tiễn, ta hiện tại cũng là thuê đấy, bởi vì nơi này hết thảy đều là Tru Ma Thần Điện đấy, mà ta lại là Tru Ma Thần Điện người, cho nên ta thuê xuống lúc rất rẻ, mỗi tháng muốn 2000 Thần Tiễn.\"</p><p>\"Tòa sơn trang này bên trong đều ở giống như ta vậy người, chỉ cần không phải ngày nghỉ, một khi nhận được thông tri, muốn lập tức khởi hành, có đôi khi cũng tương đối nguy hiểm, mấy ngày hôm trước bên cạnh ta ngọn núi kia mấy cái gia hỏa liền toàn bộ đi gặp Địa Ngục Ma Đế rồi.\" Thái Cường cảm khái nói: \"Đây cũng là trên đao thè lưỡi ra liếm huyết thời gian, Thần Tiễn không dễ kiếm rồi!\"</p><p>Trầm Tường cười nói: \"So tại bên trong Thần Lao dễ dàng lợi nhuận a!\"</p><p>\"Đây là đương nhiên, ban đầu ở bên trong Thần Lao, lợi nhuận một cái Thần Tiễn đều rất khó.\" Hồi tưởng tại bên trong Thần Lao hoang phế nhiều năm như vậy thời gian, Thái Cường thổn thức không thôi.</p><p>\"Trầm huynh, không bằng ngươi cũng gia nhập Tru Ma Thần Điện như thế nào? Ngươi bây giờ cùng Địa Ngục Ma Đế quá tiết lớn nhất, Tài Thần Hỏa Thần những cái thứ này chỉ là tham gia náo nhiệt, một khi ngươi gia nhập Tru Ma Thần Điện, Tài Thần cùng Hỏa Thần nhất định sẽ dừng tay, về phần Địa Ngục Ma Đế nha, vậy thì sao không cần lo lắng rồi, Tru Ma Thần Điện cùng Địa Ngục Thần Điện vẫn luôn là đối thủ một mất một còn.\"</p><p>Trầm Tường trước khi cũng có cân nhắc qua chuyện này, chỉ có điều hắn lo lắng gia nhập Tru Ma Thần Điện về sau, tự do của mình sẽ phải chịu nhất định hạn chế, hắn cũng không muốn đã bị quá nhiều ước thúc.</p><p>Thái Cường nhìn ra Trầm Tường băn khoăn, vội vàng nói: \"Kỳ thật ngươi đại có thể không cần phải lo lắng, Tru Ma Thần Điện cùng mặt khác Thần Điện bất đồng, tòa thần điện này cũng không đem người trói chặt, chỉ cần ngươi không muốn tại Tru Ma Thần Điện lăn lộn, tùy thời có thể rời đi! Bất quá đại đa số tiến vào Tru Ma Thần Điện người, cuối cùng đều chọn lưu lại, hơn nữa muốn gia nhập Tru Ma Thần Điện cũng không phải dễ dàng như vậy đấy.\"</p><p>\"Đương nhiên, nếu như là lời của ngươi, ta muốn đến lúc đó nhất định sẽ rất dễ dàng, nói không chừng Tru Ma Thiên Thần sẽ đích thân đi ra cùng ngươi nói chuyện.\"</p><p>Trầm Tường tâm đã động, nếu quả thật cùng Thái Cường nói đồng dạng, không sẽ phải chịu quá nhiều ước thúc, có thể tùy thời thoát ly, như vậy hiện tại gia nhập Tru Ma Thần Điện xác thực là một cái không sai lựa chọn. Mặt khác, hắn còn có một mục đích, chính là muốn nhìn một chút, Tru Ma Thiên Thần có thể không giúp hắn thoát khỏi cái kia lại để cho hắn phiền thấu đâu Truy Tung Chú.</p><p>Tru Ma Thần Điện cho Trầm Tường ấn tượng một mực cũng không tệ, bởi vì Lữ Trấn chính là Tru Ma Phong đi ra đấy, hắn sư phó Hoàng Cẩm Thiên cũng là Tru Ma Phong đấy, mà ngay cả Tô Mị Dao cùng Bạch U U đều cùng Tru Ma Phong có chút quan hệ, cho nên cái này Tru Ma Thần Điện lại để cho hắn có một loại cảm giác thân thiết.</p><p>\"Tốt!\" Trầm Tường nhẹ gật đầu: \"Ngươi chừng nào thì có rảnh, mang ta đi Tru Ma Thần Điện, ta hi vọng ta gia nhập Tru Ma Thần Điện chuyện này tạm thời giữ bí mật.\"</p><p>Trầm Tường muốn gia nhập Tru Ma Thần Điện, Thái Cường cảm thấy hết sức cao hứng, cười nói: \"Hiện tại ta liền mang ngươi đi, trực tiếp đi tìm Tru Ma Thiên Thần đại đệ tử, tên kia cũng là ta hiện tại sư phó.\"</p><p>Tuy nhiên trời đã tối, nhưng là Thái Cường nói không có gì đáng ngại, y nguyên mang theo Trầm Tường đi tới nơi này tòa Thần thành trung gian một tòa cự tháp.</p><p>Trong đêm tối, cái này cao tới ngàn trượng cự tháp, tản mát ra màu trắng bạc vòng ánh sáng bảo vệ, lại để cho cả tòa Thần thành trung tâm đều bao phủ tại loại này Thần thánh ngân bạch hào quang bên trong, cái này là Tru Ma Thần Điện, một tòa to lớn mà thần thánh kiến trúc, ở bên trong còn có Thiên Thần.</p><p>Trầm Tường đi theo Thái Cường sau lưng, Thái Cường đã thông tri sư phó của hắn, thì ra là Tru Ma Thiên Thần đại đệ tử, tên là Nhâm Thiên Dũng, là một gã thượng vị Huyền Thần, đồng thời cũng có được Chiến Thần tư cách, là Tru Ma Thần Điện thập đại Chiến Thần đứng đầu, tại toàn bộ Thần Minh chi giới Chiến Thần ở bên trong có rất lớn danh khí.</p><p>Loại này lợi hại Chiến Thần, cho Trầm Tường cảm giác hẳn là đằng đằng sát khí, vóc người cao lớn mới đúng, nhưng là Trầm Tường nhìn thấy Nhâm Thiên Dũng về sau, lại ra ngoài ý định.</p><p>Cái này Nhâm Thiên Dũng thoạt nhìn thập phần nho nhã, ăn mặc có chút cũ đích áo dài, trong tay nắm lấy một thanh quạt xếp, quạt xếp trên đó viết xinh đẹp chữ, xem ra giống như là nữ tử ghi đấy, hắn thoạt nhìn tuy nhiên thanh tú, nhưng lại không nhu nhược, bởi vì hắn rất cao, hình thể mặc dù không khôi ngô, nhưng lại cũng không không gầy, rất là đều đều, hắn trên người có một cỗ nồng đậm thư sinh vị, một chút cũng không giống như là đại sát tứ phương Chiến Thần.</p><p>Nhâm Thiên Dũng trông thấy Trầm Tường về sau, mỉm cười, không có cho người một loại cao cao tại thượng cảm giác.</p><p>\"Ngươi tới nơi này là lựa chọn sáng suốt, tiểu Thái Hòa ta nói về ngươi lo lắng, ta có thể cam đoan, ngươi lo lắng sự tình tuyệt sẽ không phát sinh.\" Nhâm Thiên Dũng trực tiếp đi thẳng vào vấn đề, nói chuyện chính sự.</p><p>\"Ta đã gia nhập Tru Ma Thần Điện, ta cũng sẽ dựa theo Tru Ma Thần Điện quy tắc đi làm!\" Trầm Tường nhẹ gật đầu, mỉm cười nói: \"Bất quá ta hiện tại còn không muốn làm cho Địa Ngục Ma Đế biết rõ ta gia nhập Tru Ma Thần Điện.\"</p><p>Nhâm Thiên Dũng cười hắc hắc: \"Trên người của ngươi có Truy Tung Chú, mà ngươi lại ở chỗ này, cho dù không nói cho hắn, hắn cũng sẽ đoán được, kế tiếp chúng ta còn sẽ giúp ngươi cởi bỏ Truy Tung Chú, Địa Ngục Ma Đế chỉ cần không phải kẻ đần, cũng có thể nghĩ ra được lựa chọn của ngươi.\"</p><p>Trầm Tường trong nội tâm cuồng hỉ, cái này Tru Ma Thần Điện vậy mà có thể giúp hắn cởi bỏ cái kia gặp quỷ rồi Truy Tung Chú!</p><p>\"Như vậy ta hiện tại cần làm mấy thứ gì đó, mới có thể xem như chính thức gia nhập Tru Ma Thần Điện?\" Trầm Tường đã quyết định tạm thời gia nhập.</p><p>\"Nếu như là những người khác, chúng ta sẽ dựa theo Tru Ma Thần Điện từ trước quá trình đến chấp hành, mà đối với ngươi nha... Chúng ta ngoại lệ, trực tiếp lại để cho chủ điện Thiên Thần đến.\"</p><p>Thái Cường cả kinh nói: \"Chủ điện Thiên Thần tự mình đến? Nói như vậy là muốn thu đồ đệ?\"</p><p>Nhâm Thiên Dũng cười nói: \"Cũng không phải, đều nói là ngoại lệ... Chủ điện Thiên Thần biết rõ Trầm Tường trong đáy lòng không muốn bái sư, cho nên hắn không có loại suy nghĩ này, hắn làm như vậy, chỉ là lại để cho Tài Thần Hỏa Thần các mặt khác Thiên Thần không hề chằm chằm vào Trầm Tường!\"</p>", "images": {}, "success": true}