{"id": 1774, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1775", "title": "Chương 1775: Biến Phế Thành Bảo", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1775: Biến Phế Thành Bảo</h1><p>&gt;</p><p>- ------------</p><p>Cái kia Cửu sư muội đang muốn ra tay, lại đột nhiên cảm ứng được Trầm Tường bốn phía có kỳ quái không gian biến hóa, Trầm Tường phóng xuất ra một cái không gian lĩnh vực, ma quái phun nhổ ra chất lỏng muốn đụng phải Trầm Tường thời điểm, vậy mà không cách nào xuyên thấu Trầm Tường thân thể.</p><p>Trầm Tường đem không gian lĩnh vực co lại được rất nhỏ, bao khỏa tại thân thể của hắn bên ngoài, như vậy cũng có thể giảm bớt hao tổn!</p><p>\"Không gian lực lượng? Ngươi đối với không gian khống chế lực lợi hại như vậy, ngươi là làm sao làm được?\" Cái kia Cửu sư muội hết sức tò mò, nhưng hiện tại không được phép nàng truy vấn, bởi vì một đạo vết nứt không gian bên trong, xuất hiện một cái mười trượng cao huyết hồng cự nhân.</p><p>Dĩ nhiên là hình người ma quái, nhưng lại có một đôi tràn ngập trí tuệ con mắt, này hình người ma quái cái trán, còn có một khỏa rất lớn tinh thể.</p><p>Cửu sư muội lập tức bay qua, nhị sư huynh kia cũng cùng nhau tiến đến!</p><p>Trầm Tường cầm trong tay một quả tinh thể, bàn tay của hắn xuất hiện một cái cỡ nhỏ Thái Cực Đồ trận, đồ trận phía dưới còn có màu trắng bạc hỏa diễm.</p><p>\"Luyện!\" Trầm Tường tâm niệm vừa động, màu trắng hỏa diễm nương theo xoay tròn Thái Cực Đồ trận xoay tròn bay múa mà lên, màu bạc khí vụ đằng đằng bốn phía, phi thường đẹp mắt.</p><p>Hắn bàn tay cái kia miếng nay tinh thể, tại Sáng Tạo chi hỏa cùng Thái Cực chi luyện song trọng dung luyện phía dưới, bao khỏa ở bên ngoài tầng kia xác hóa thành khói đen tiêu tán, mà nội bộ tinh khiết Thần Lực, dĩ nhiên là thực chất tính chất lỏng.</p><p>\"Ngưng!\" Rất nhanh, cái kia đoàn chất lỏng rất nhanh co rút lại, không bao lâu nữa liền hóa thành một hạt củ lạc lớn nhỏ viên đan dược.</p><p>\"Không hổ là Huyền Thần cấp bậc mới có thể đối phó ma quái, tinh thể nội bộ Thần Lực như vậy nồng đậm!\" Trầm Tường rất là kích động, loại này cấp bậc Thần Lực, ngưng tụ thành Thần Lực Nguyên Đan phẩm chất rất tốt.</p><p>Hắn đem cái kia hạt vừa mới luyện ra đan để vào trong miệng, sau đó đi nhanh hướng phía trước mặt cái kia khe hở đi đến, đồng thời thi triển Thần Du Cửu Thiên, phân ra mấy sợi thần hồn, đi tìm tòi những cái... kia rơi xuống ngưng tinh.</p><p>\"Thiên Luyện chi thuật lớn nhất tác dụng, chính là biến phế vi bảo! Hắc hắc, lại kém cỏi đến đồ đạc, đến trong tay của ta, ta cũng có thể đem chi luyện thành đan.\"</p><p>Phóng xuất ra không gian lĩnh vực Trầm Tường, giống như là trong suốt cái kia dạng, trực tiếp xuyên thấu những cái... kia ma quái bầy, những cái... kia ma quái cũng công kích không đến hắn.</p><p>\"Đậm hỏa diễm năng lượng, luyện chế Hủy Diệt Thần Hỏa Đan có lẽ không sai!\" Trầm Tường nhìn nhìn bên người một đầu phòng ốc lớn nhỏ ma quái, thoạt nhìn giống như là năm đầu Thiềm Thừ, trên người nhô lên từng hột màu đỏ rực lỗ, phun lấy đại lượng màu đỏ chất lỏng, nhưng đều đối với Trầm Tường vô dụng.</p><p>Trầm Tường triển khai hai tay, hai chân hãm xuống mặt đất, Sáng Tạo chi hỏa theo hai chân tuôn ra xuống mặt đất, chảy về phía ngọn lửa kia ma quái phía dưới, hình thành một vòng tròn, hóa thành Thái Cực Đồ trận.</p><p>\"Không phải ngưng tinh ma quái, có lẽ rất tốt luyện chế a!\" Trầm Tường tăng cường thế lửa, Thái Cực Đồ trận cũng toát ra rất nhiều cổ xưa ký tự cùng Linh Vân.</p><p>\"Vô Cực chi luyện!\"</p><p>Trầm Tường bổn mạng thần thông chính là phóng thích loại này Sáng Tạo chi hỏa, loại này hỏa diễm có thể sáng tạo, cũng có thể phân giải vạn vật.</p><p>Vô Cực chi luyện vừa mở, màu bạc hỏa diễm mãnh liệt Thái Cực Đồ trận phún dũng, hỏa diễm hóa thành rồng cuốn, bao khỏa ngọn lửa kia ma quái.</p><p>Chỉ là mấy cái lập tức, hỏa diễm ma quái liền biến mất không thấy gì nữa, hóa thành một đốm lửa màu đỏ chất lỏng, cứng lại tại Thái Cực Đồ trận thượng diện.</p><p>Trầm Tường thu nhỏ lại Thái Cực Đồ trận, đồng thời cho cái kia Thái Cực Đồ trận gia tăng một cái không gian lĩnh vực, như vậy có thể bỏ qua chung quanh ma quái công kích.</p><p>\"Ngưng!\" Trầm Tường trong nội tâm vừa quát, cái kia nguyên bản còn phi thường to lớn màu đỏ rực chất lỏng, gấp gáp ngưng tụ thành một ít hạt viên đan dược.</p><p>Trải qua như thế áp súc, nội bộ hỏa diễm năng lượng càng cường đại hơn, sức bật càng mạnh hơn nữa, một khi kíp nổ, uy lực rất là đáng sợ.</p><p>Trầm Tường nhìn xem trong tay Hủy Diệt Thần Hỏa Đan, phi thường hài lòng nhẹ gật đầu.</p><p>\"Tại đây cũng có không thiếu có được rất tinh khiết Băng Hàn Thần Lực ma quái, dùng để luyện chế Hủy Diệt Băng Phong đan không còn gì tốt hơn.\" Trầm Tường lại có mục tiêu mới.</p><p>Tại ma quái bầy bên trong, hắn một bên nhặt lấy những cái... kia ma quái tinh thể, một bên tìm kiếm tốt luyện đan tài liệu, dùng để luyện chế cái loại này có thể dùng tại công kích hủy diệt đan!</p><p>\"Hơn sáu trăm hạt tinh thể, đủ nhiều rồi!\" Trầm Tường lại nhặt được rất nhiều, mà bây giờ Tru Ma Thần Điện vài tên Chiến Thần, đều tại đối phó nhân hình nọ ma quái.</p><p>\"Thật lợi hại!\" Trầm Tường trông thấy mấy cái cực lớn Tru Ma Thần chưởng đánh tiếp, nhân hình nọ ma quái chỉ là dung mất nửa người, nhưng trong nháy mắt liền sinh dài ra rồi.</p><p>Lúc này loại này màu đỏ như máu hình người ma quái ngày càng nhiều, cái kia mấy chục cái trong cái khe, cơ hồ đều đi tới một cái.</p><p>Vài tên Chiến Thần liên thủ, cũng khó khăn dùng đem những này hình người ma quái OK, chớ nói chi là những người khác.</p><p>\"Trở về thành!\" Hơn mười đạo kim quang theo những cái... kia vết nứt không gian bên trong bay vụt đi ra, đó là Nhâm Thiên Dũng tiểu đội.</p><p>Nghe thấy trở về thành hai chữ, mặt khác Chiến Thần đều nhao nhao thoát ly chiến đấu, đi theo cái kia Nhâm Thiên Dũng sau lưng rút lui khỏi.</p><p>\"Lúc này đi sao? Những... này ma quái nhất định đánh tới phía dưới tường thành đấy.\" Lão Ngũ nói ra: \"Đến lúc đó chúng ta còn có thể bị khấu trừ phân.\"</p><p>\"Chúng ta không đối phó được, chỉ có thể nhìn lão tiền bối bọn hắn được rồi.\" Nhâm Thiên Dũng thở dài.</p><p>Tiêu Cừu cùng Thái Cường cũng đã trở về, cùng Trầm Tường cùng một chỗ, tất cả mọi người đi theo thập đại Chiến Thần sau lưng, nghe thấy lão tiền bối muốn xuất mã, cũng không khỏi được cả kinh.</p><p>\"Là lão sư huynh bọn hắn xuất mã sao?\" Cái kia Cửu sư muội hỏi.</p><p>\"Đúng vậy, nói không chừng lão lão sư huynh đều muốn đi ra, hiện tại ta còn không biết, về trước đi nói cho sư phó tình huống nói sau.\" Nhâm Thiên Dũng mà nói lại để cho mọi người chấn động.</p><p>Lão lão sư huynh, chính là Tru Ma Thiên Thần nhóm đầu tiên đệ tử!</p><p>Nhóm thứ hai mười người đệ tử cũng là mười tên Thiên Thần, bị Nhâm Thiên Dũng bọn hắn gọi là lão sư huynh, bình thường rất ít lộ diện, nhưng Nhâm Thiên Dũng bọn hắn hay vẫn là bái kiến đấy, về phần cái kia trong truyền thuyết lão lão sư huynh, bọn hắn tại Tru Ma Thần Điện lâu như vậy, đều chưa từng gặp qua.</p><p>Cái loại này cấp bậc lực lượng xuất động lời mà nói..., nói rõ sự tình vô cùng nghiêm trọng rồi!</p><p>\"Đúng rồi lão đại, chúng ta Tru Ma Thần Điện hôm nay tới một cái tiểu quỷ, là ngươi phụ trách tiếp thu đấy sao? Chúng ta cũng không biết.\" Nhị sư huynh kia nói ra, Tru Ma Thần Điện mỗi ngày gia nhập đệ tử rất ít rất ít, nếu như là có mới tới đấy, bọn hắn bình thường đều sẽ lập tức nhận được tin tức, sau đó phụ trách truyền thụ mới đệ tử Tru Ma thần công.</p><p>\"Đúng vậy, ta phụ trách tiếp thu đấy, hắn cũng tới?\" Nhâm Thiên Dũng hỏi, Trầm Tường thân phận bất đồng, cho nên hắn không có thông tri những người khác, huống hồ khi đó cũng có việc gấp.</p><p>\"Hắn đều không có học Tru Ma thần công, ta lại để cho hắn đi trở về.\" Nhị sư huynh nói ra.</p><p>Lúc này thời điểm mặt khác mấy cái Chiến Thần cũng nhắc tới Trầm Tường, nói Trầm Tường chưa có trở về đi, tại chiến trường thảnh thơi thảnh thơi nhặt Thạch Đầu.</p><p>\"Cái kia tiểu quỷ rất lợi hại, đối với không gian nắm giữ rất cường, những cái... kia ngưng tinh ma quái công kích, đối với hắn căn bản không có hiệu quả, đánh vào trên người hắn thật giống như đánh vào không khí thượng diện, trực tiếp đi xuyên qua rồi, nhưng hắn một chút việc đều không có.\" Cửu sư muội nói ra: \"Tiểu quỷ này, có lẽ liền ở phía sau đi theo!\"</p><p>Nhâm Thiên Dũng ha ha nở nụ cười vài tiếng, thấp giọng nói: \"Tiểu quỷ này cũng không phải bình thường tiểu quỷ, là sư phó tự mình phụ trách lĩnh nhập môn đấy.\"</p><p>\"Cái gì? Sư phó không phải đang bế quan sao? Hắn vậy mà vì tiểu quỷ này, xuất quan làm chuyện này?\" Cái kia Cửu sư muội kinh ngạc nói.</p><p>\"Ân! Về sau các ngươi sẽ biết đấy, đợi sau khi trở về, chúng ta lại để cho hắn nhìn xem ý định cùng với học Tru Ma thần công, nhưng hắn là tốt hạt giống, ta rất hi vọng hắn có thể lựa chọn cùng ta học! Nhưng là lựa chọn lời của các ngươi, các ngươi cũng đừng cao hứng, bởi vì hắn sẽ không làm đồ đệ của các ngươi, hắn cũng đã có sư phó rồi.\"</p><p>Nhâm Thiên Dũng nói như vậy, lại để cho sư đệ của hắn các sư muội càng thêm hiếu kỳ Trầm Tường thân phận.</p>", "images": {}, "success": true}