{"id": 1776, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1777", "title": "Chương 1777: Tru Ma Thất Thức", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1777: Tru Ma Thất Thức</h1><p>&gt;</p><p>- ------------</p><p>Chính mình sáng tạo ra đến công pháp, vậy mà cũng không biết là cái gì, Trầm Tường lần đầu nhìn thấy, bất quá căn cứ công pháp này độ khó đến xem, xác thực là phi thường cường, nếu như có thể sử dụng ra thức thứ nhất ra, cái kia nhất định có thể lại để cho bản thân lực lượng tăng lên gấp bội.</p><p>\"Hiện tại ta cùng với ngươi nói một chút thức thứ nhất tùy thân biến thành, ta kết hợp tâm đắc của ta mà nói...\" Tru Ma Thiên Thần giảng giải được phi thường cẩn thận, trọn vẹn cùng Trầm Tường nói ba ngày ba đêm.</p><p>Trầm Tường nghe được cũng rất chân thành, cũng nhớ trong đầu, nhiều lần cân nhắc, nhưng y nguyên khó có thể tìm được chỗ đột phá.</p><p>\"Xem ra đắc dụng một thời gian ngắn đến lĩnh ngộ mới được rồi, quả nhiên cùng Thiên Luyện chi thuật đồng dạng quái dị.\" Trầm Tường đã đi ra thứ ba mươi tầng.</p><p>Tru Ma Thiên Thần chỉ là cùng hắn giảng giải thức thứ nhất, nhưng lại đầy đủ hắn học đã lâu rồi.</p><p>Trầm Tường đi ra Tru Ma Thần Điện, đột nhiên cảm thấy từng đợt yếu ớt run rẩy truyền đến.</p><p>\"Ma quái công thành sao?\" Trầm Tường nghe thấy được rầu rĩ oanh âm thanh truyền đến, lúc này rất nhiều Tru Ma Thần Điện đệ tử đều đi trên tường thành xem náo nhiệt, bởi vì cái kia nhóm thứ hai đệ tử xuất thủ, đều là Thiên Thần cấp bậc cường giả.</p><p>Trầm Tường cũng muốn đi xem xem, bất quá hắn hiện tại có càng thêm một chuyện khẩn cấp đi làm.</p><p>\"Sư phó, ngươi đi đâu vậy? Không nhìn tới náo nhiệt sao?\" Tiêu Cừu đột nhiên chạy tới, hắn ở chỗ này chờ Trầm Tường ba ngày.</p><p>\"Không đi, ta mau mau đến xem tại đây lò đan bán thế nào.\" Trầm Tường nói ra: \"Ta hiện tại thiếu một cái lò đan, ta trước kia lò đan sắp lạc hậu rồi.\"</p><p>Viêm Long bảo lô tuy nhiên là thứ không sai lò đan, nhưng theo Trầm Tường phóng xuất ra hỏa diễm càng ngày càng mạnh, luyện chế đan càng ngày càng cao giai, Viêm Long bảo lô đã có chút chống đỡ không được.</p><p>\"Cái kia tự chính mình đi, lão Thái đã ở phía trên giúp chúng ta chiếm tốt vị trí, đây chính là lão tiền bối bọn hắn động thủ, nghe nói những cái... kia ma quái cũng tới rất mạnh, muốn đánh lên hơn mấy tháng đây này.\" Tiêu Cừu trông thấy Trầm Tường vẫn là vẻ mặt không có hứng thú thần sắc, lắc đầu, liền hướng tường thành chạy tới.</p><p>Trầm Tường đi vào Tru Ma Thần thành đều không có hảo hảo dạo chơi, cái này Tru Ma Thần thành coi như là một tòa đại Thần thành, ở chỗ này bán ra đồ vật cũng có không thiểu.</p><p>\"Này, ngươi không nhìn tới xem lão sư huynh bọn hắn như thế nào đánh ma quái đấy sao? Những cái... kia ma quái thế nhưng mà ngươi đưa tới đấy.\" Trầm Tường bả vai đột nhiên bị người vỗ một cái, nói chuyện chính là một nữ tử, đúng là cái kia Cửu sư muội.</p><p>Trầm Tường thở dài: \"Đối với cái này ta cảm thấy rất áy náy, ta cũng không nghĩ tới ta sẽ cho Tru Ma Thần Điện mang đến phiền toái.\"</p><p>\"Kỳ thật cái này không có gì, những cái... kia ma quái xuất hiện đối với chúng ta mà nói cũng không phải chuyện xấu, ít nhất có thể cho chúng ta luyện luyện tập.\" Cái kia Cửu sư muội mỉm cười, nàng lúc này mang theo mặt nạ, đang đắp thượng diện hé mở mặt, nàng cái kia xinh đẹp dáng tươi cười lại để cho người càng muốn đem mặt nàng có hái xuống.</p><p>\"Cửu sư thúc, ngươi không nhìn tới náo nhiệt sao?\" Trầm Tường cũng cười cười, trước mắt cái này nữ Thiên Thần xem ánh mắt của hắn lúc tràn ngập hiếu kỳ, Trầm Tường cảm thấy nàng hơn phân nửa là đến hỏi lung tung này kia, thỏa mãn lòng hiếu kỳ của mình.</p><p>\"Nhìn hai ba ngày, rất nhàm chán đấy! Đúng rồi, sư phó hắn truyền cho ngươi công pháp gì?\" Cửu sư muội hì hì cười cười: \"Nói cho ta biết, nói không chừng ta tu luyện qua, năm đó ta cũng là tu luyện rất nhiều chủng Tru Ma thần công, mới tìm được chính mình phù hợp đấy, nói không chừng ta có thể chỉ điểm ngươi thoáng một phát!\"</p><p>Trầm Tường nhìn chung quanh, nói ra: \"Tại đây nói chuyện bất tiện.\"</p><p>Sau đó Cửu sư muội đem Trầm Tường dẫn tới Tru Ma Thần Điện tầng thứ ba, nơi này là địa bàn của nàng, Trầm Tường còn phải biết tên của nàng, tên là Vương Cẩn Thi.</p><p>\"Cái gì? Sư phó lại đem Tru Ma Thất Thức truyền cho ngươi?\" Vương Cẩn Thi nghe được Trầm Tường nói về sau, kinh ngạc nói.</p><p>\"Có vấn đề gì sao?\" Trầm Tường cảm thấy cái này Tru Ma Thất Thức có lẽ rất cường, tuy nhiên hắn hiện tại còn không có có học hội, nhưng hắn vẫn phi thường hài lòng.</p><p>\"Đương nhiên là có vấn đề, cái này Tru Ma Thất Thức căn bản là một môn bất thông Tru Ma thần công, tuy nhiên sư phó cả ngày nói chúng ta hỏa hầu không đủ, nhưng chính hắn cũng chỉ học xong hai thức nửa mà thôi, nhưng lại học rất nhiều rất nhiều năm.\" Ngẫu Vương Cẩn Thi bỉu môi nói: \"Chúng ta mười cái năm đó nhập môn thời điểm, hắn đệ nhất truyền thụ cho chúng ta Tru Ma thần công, chính là cái này Tru Ma Thất Thức, chúng ta tại phía trên này lãng phí mấy ngàn năm thời gian, cuối cùng vẫn là một chút cũng không có học hội.\"</p><p>\"Cũng may, chỉ là chậm trễ chúng ta học tập Tru Ma thần công tiến độ, cũng không có chậm trễ tu luyện của chúng ta thời gian, hiện tại đến phiên ngươi, cái này Tru Ma Thất Thức thật sự rất lừa người.\"</p><p>Trầm Tường nhẹ gật đầu: \"Xác thực như thế, bất quá ta cảm thấy được rất lợi hại, ta ý định nếm thử một thời gian ngắn.\"</p><p>Vương Cẩn Thi tháo mặt nạ xuống, hiện ra nàng cái kia xinh đẹp thành thục trứng ngỗng khuôn mặt, cười nhẹ nói: \"Ngươi mặc dù không có bái sư phụ ta vi sư, nhưng hắn đem cái kia Tru Ma Thất Thức truyền thụ cho ngươi, nói như thế nào coi như là hắn nửa cái đồ đệ rồi, về sau ngươi chính là tiểu sư đệ của ta rồi, chỉ có ta và ngươi thời điểm, ngươi có thể hô sư tỷ của ta.\"</p><p>Trầm Tường sửng sốt một chút, sau đó cười nói: \"Sư tỷ tốt!\"</p><p>\"Tiểu sư đệ, như vậy đi, ngươi theo ta tu luyện Tru Ma Huyền Hàn công, cho ngươi đối phó tà ma thời điểm, cũng có thể có một môn Tru Ma thần công sử dụng.\" Vương Cẩn Thi thấp giọng nói.</p><p>\"Sư tỷ, ngươi nên biết ta là Luyện Đan Sư a, bổn mạng của ta thần thông chính là cùng hỏa diễm có quan hệ đấy, ta tu luyện cái này Tru Ma Huyền Hàn công thích hợp sao?\" Trầm Tường cười khan nói, cái này Vương Cẩn Thi vậy mà nhiệt tâm như vậy, nếu như phù hợp lời mà nói..., hắn cũng sẽ không ngại đấy.</p><p>\"Có lẽ không thích hợp!\" Vương Cẩn Thi thở dài: \"Như vậy về sau ngươi gặp được Địa Ngục Ma Đế người, phải cẩn thận một chút!\"</p><p>Trầm Tường gật đầu nói: \"Tạ tạ sư tỷ quan tâm! Đúng rồi sư tỷ, ta muốn mua một tốt lò đan, ở chỗ này nhà ai điếm so sánh tốt?\"</p><p>Vương Cẩn Thi một vỗ bàn, cười nói: \"Đương nhiên là đi tìm lão Nhị, lão Nhị chính là Luyện Khí Sư, hắn trong khoảng thời gian này bề bộn, chính là vội vã luyện chế thần binh đi bán, hắn cần một số thần tiễn.\"</p><p>Trầm Tường hiện tại mới nghĩ đến, trên tay mình không có có bao nhiêu thần tiễn.</p><p>\"Nhị sư thúc chỗ đó có thể hay không ký sổ?\" Trầm Tường có chút xấu hổ mà hỏi: \"Ta hiện tại thần tiễn liền không có a!\"</p><p>\"Không thể, thằng này rất keo kiệt, một cái thần tiễn đều với ngươi so đo đấy, ta có nhiều lần tình hình kinh tế căng thẳng, muốn tại cái kia ký sổ đều không được!\" Nói lên nhị sư huynh kia, Vương Cẩn Thi hận đến nghiến răng ngứa: \"Bất quá ngươi yên tâm, sư tỷ ta rất hào phóng đấy, ngươi cần bao nhiêu thần tiễn, đến lúc đó ta cho ngươi mượn là được.\"</p><p>\"Sư tỷ ngươi đối với ta tốt như vậy, ta về sau nhất định sẽ nhớ kỹ ngươi ân tình.\" Trầm Tường thập phần cảm kích cười nói.</p><p>\"Không cần khách khí! Tiểu sư đệ, ngươi cái kia không gian lực lượng lợi hại như vậy, rốt cuộc là làm sao đến hay sao?\" Vương Cẩn Thi trừng to mắt hỏi, nàng đối với cái này phi thường cảm thấy hứng thú.</p><p>\"Đây là bí mật của ta, sư tỷ ngươi đừng nói ra, ta sẽ nói cho ngươi biết.\" Trầm Tường trông thấy Vương Cẩn Thi liền vội vàng gật đầu, liền thấp giọng nói: \"Bởi vì ta dung hợp một quả không gian pháp tắc huyền châu, cho nên ta có thể khống chế không gian pháp tắc chi lực.\"</p><p>Vương Cẩn Thi sợ hãi thán phục liên tục: \"Thì ra là thế, khó trách Địa Ngục Ma Đế một mực bắt ngươi không có biện pháp! Pháp tắc huyền châu thực là đồ tốt, ta nhiều năm qua cũng đang tìm kiếm Băng Hàn pháp tắc huyền châu, chỉ là một mực không có tìm được.\"</p><p>Trầm Tường sờ lên cái cằm: \"Thần Minh chi giới, những... này pháp tắc huyền châu cũng rất ít sao?\"</p><p>\"Thật là ít, bất quá muốn tìm vẫn có manh mối đấy, ví dụ như Băng Hàn pháp tắc huyền châu, đại đa số đều là tại Thần Hàn Băng Uyên phía dưới, ở đằng kia phía dưới có một chỗ đáy ngọn nguồn Băng Tuyết Thế Giới, ta đi qua rất nhiều lần, bất quá không có tìm được.\" Vương Cẩn Thi thở dài: \"Lần trước có người bán, bất quá phi thường đắt đỏ, cần mười ức thần tiễn, cuối cùng bị Tài Thần một cái đồ đệ mua đi.\"</p><p>\"Đi, chúng ta đi tìm lão Nhị mua lò đan, nếu như chỗ của hắn không có ngươi thoả mãn đấy, còn có thể đặt hàng một cái.\" Vương Cẩn Thi lôi kéo Trầm Tường, đi xuống thang lầu, đến trên đường cái.</p><p>Vương Cẩn Thi đã mang lên mặt nạ, Trầm Tường tại nàng bên cạnh, cảm thấy có chút không được tự nhiên, cái này dù sao cũng là một gã thượng vị Huyền Thần, hơn nữa còn là nữ Chiến Thần.</p><p>Trên đường, Trầm Tường biết được nhị sư huynh kia tên là Viên Bách Binh, là so sánh nổi danh Luyện Khí Sư, đặc biệt là tại trong Tru Ma Thần thành, rất nhiều Huyền Thần tìm khắp hắn đặt hàng thần binh thần khí, cho nên hắn tại sư huynh đệ bên trong là giàu có nhất một cái.</p><p>Viên Bách Binh cửa hàng vị trí rất tốt, có hơn mười rất đại mặt tiền cửa hiệu, tổng cộng có tầng ba, mặt tiền cửa hiệu bên trong bầy đặt rất nhiều phẩm giai bất đồng thần binh thần khí.</p><p>Cấp thấp thánh khí cũng có một ít, bất quá cũng không phải Viên Bách Binh tự tự luyện chế đấy, mà là hắn trong cửa hàng mặt khác Luyện Khí Sư.</p><p>\"Lão Nhị, ngươi tại đây cái nào lò luyện đan tốt nhất?\" Vương Cẩn Thi đi vào quầy hàng, vỗ một cái đặt ở quầy hàng khay ngọc.</p><p>Khay ngọc chấn động một cái, truyền đến Viên Bách Binh thanh âm: \"Ngươi muốn lò luyện đan làm gì? Ngươi muốn đổi nghề luyện đan? Nhưng ngươi không phải tu luyện Băng Hàn Thần Lực đấy sao?\"</p><p>\"Nhị sư thúc, là ta muốn mua!\" Trầm Tường nói ra.</p><p>Viên Bách Binh nghe được Trầm Tường thanh âm, theo trong mật thất đi tới, đi vào quầy hàng cuối cùng, hắn đánh giá một phen Trầm Tường, sau đó thấp giọng hỏi: \"Sư phó truyền cho ngươi cái gì lợi hại Tru Ma thần công rồi hả?\"</p><p>\"Là Tru Ma Thất Thức cái kia đồ chơi.\" Vương Cẩn Thi thè lưỡi.</p><p>\"Nghiệp chướng rồi, sư phó lại hại một cái thiếu niên vô tri.\" Viên Bách Binh lắc đầu thở dài, vỗ vỗ Trầm Tường bả vai: \"Không cần lo lắng, vượt đi qua là được rồi, sư phó lão nhân gia ông ta tại mấy ngàn năm về sau, nhất định có thể nhìn ra ngươi không thích hợp tu luyện Tru Ma Thất Thức đấy, đến lúc đó tu luyện nữa những thứ khác coi như cũng được.\"</p><p>\"Lão Nhị, nếu không ngươi bây giờ đem ngươi Tru Ma Huyền Hỏa quyết truyền cho hắn a.\" Vương Cẩn Thi nói ra.</p><p>\"Không được, sư phó biết đến lời nói, ta chắc thảm rồi!\" Viên Bách Binh vội vàng lắc đầu, sau đó hỏi Trầm Tường: \"Cái này lò đan là ta tại đây tốt nhất, là trung phẩm thần khí, giá trị 600 vạn thần tiễn! Bán đưa cho ngươi lời nói, năm trăm chín mươi chín vạn, nếu như là những người khác, ta thu bọn hắn 650 vạn.\"</p><p>\"Cái này...\" Trầm Tường nghe thế cái đo đếm mục, bị sợ đến rồi.</p><p>\"Mắc như vậy nha! Ta hiện tại cũng chỉ có 500 vạn thần tiễn.\" Vương Cẩn Thi khẽ cắn môi dưới, nàng đã đáp ứng Trầm Tường, phải giúp Trầm Tường mua một tốt lò đan đấy.</p><p>\"Như vậy rẻ nhất đây này? Hạ phẩm thần khí là được rồi!\" Trầm Tường cảm thấy chỉ cần là Thần Lô là được, bạo lô cũng sẽ không đem lò đan nổ thành phấn vụn.</p><p>\"Ba mươi thần tiễn lò đan tuy nhiên là hạ phẩm thần khí, nhưng nói thật, cái kia đồ chơi cũng chỉ có thể dùng để chứa đựng nước, cái kia hay vẫn là kém cỏi nhất Luyện Khí Sư luyện chế ra đến đấy, lão nhân kia bây giờ còn đang chúng ta trong tiệm.\" Viên Bách Binh nói ra: \"Ngươi xác định muốn cái kia rẻ nhất hay sao?\"</p><p>Trầm Tường nhẹ gật đầu: \"Liền ba mươi thần tiễn a, đủ ta dùng, đợi về sau ta lợi nhuận đủ thần tiễn, lại đến ngươi tại đây mua tốt đấy!\"</p><p>\"Không được!\" Vương Cẩn Thi cảm thấy Trầm Tường dùng thấp như vậy kém lò đan, thật sự là quá ủy khuất, hỏi: \"Lão Nhị, ngươi nơi này có 500 vạn thần tiễn lò đan sao?\"</p><p>\"Có!\"</p><p>Viên Bách Binh đã nhìn ra nàng Cửu sư muội muốn mượn tiễn cho Trầm Tường, Vương Cẩn Thi trước kia cũng thường xuyên làm chuyện loại này, nàng là một cái phi thường hào phóng nữ tử, cái này tại Tru Ma Thần Điện bên trong mọi người đều biết sự tình.</p>", "images": {}, "success": true}