{"id": 1777, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1778", "title": "Chương 1778: Phỉ Yên Thần Kiếm", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1778: Phỉ Yên Thần Kiếm</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại cũng là không quá vội vã muốn cái kia giá trị 500 vạn thần tiễn Thần Lô, đối với hắn hiện tại mà nói, chỉ có thể ứng phó trung phẩm Thánh đan cùng thượng phẩm Thánh đan bếp lò là được rồi, tốt một chút thánh khí đều có thể ứng phó được đến, chớ nói chi là Thần cấp lò đan.</p><p>Cho nên ba mươi thần tiễn hạ phẩm thấp kém Thần Lô, đối với Trầm Tường mà nói tính toán là rất tốt đấy, cũng đã đủ!</p><p>Nếu như hắn cần tốt nhất Thần Lô, đó cũng là hắn luyện chế Thần đan lúc mới cần, mà khi đó hắn sẽ để cho Tiết Tiên Tiên các nàng chúng nữ giúp hắn luyện chế.</p><p>Tại Thần Minh chi giới, lò đan cũng không khá lắm bán, đặc biệt cái loại này đắt đỏ Thần Lô, bởi vì có thể sử dụng được rất tốt loại này cấp bậc lò đan Luyện Đan Sư, đều có Luyện Khí Sư miễn phí hỗ trợ luyện chế, cho nên hiện tại Viên Bách Binh cao hứng phi thường.</p><p>\"Không cần, ba mươi thần tiễn lò đan liền đủ ta dùng.\" Trầm Tường gấp nói gấp, hắn cũng không muốn lại để cho Vương Cẩn Thi tốn kém nhiều như vậy thần tiễn, hơn nữa cũng sẽ cho hắn áp lực.</p><p>Cái này 500 vạn thần tiễn, còn không bằng cho hắn mua dược liệu luyện đan, cái kia so mua lò đan càng có ý nghĩa.</p><p>\"Bốn trăm tám mươi vạn!\" Viên Bách Binh lập tức nói, trong lòng của hắn thầm mắng lấy Trầm Tường, có Vương Cẩn Thi cái này coi tiền như rác xuất tiền, vậy mà đều không muốn.</p><p>Vương Cẩn Thi nói ra: \"Nhất định phải, ngươi thế nhưng mà Luyện Đan Sư, ngươi bây giờ tuy nhiên vẫn không thể luyện chế Thần đan, bất quá ngươi có một tốt lò đan, có thể làm cho ngươi làm chơi ăn thật! Ta đem thần tiễn cho ngươi mượn, ngươi về sau một lát trả lại cho ta, dù sao ta hiện tại không vội mà dùng.\"</p><p>Trầm Tường trong nội tâm thập phần cảm kích Vương Cẩn Thi, nàng như thế hào phóng, cùng trước mắt Viên Bách Binh có tươi sáng rõ nét đối lập.</p><p>\"Nhị sư thúc, đem cái kia giá trị 30 thần tiễn lò đan lấy ra a, ta cũng chỉ muốn cái này rồi!\" Trầm Tường nói ra, thái độ cũng thập phần kiên quyết.</p><p>Viên Bách Binh trông thấy mua bán làm không được, có chút sốt ruột: \"Tiểu huynh đệ, ta nói ngươi có phải hay không xem thường của ta luyện khí trình độ? Phải hay là không cảm thấy ta cái kia lò đan không đáng số tiền này? Nếu không phải xem tại sư phó ưu ái đối với ngươi, ta mới sẽ không cho ngươi thấp như vậy giá, lần trước có người đến mua, ta 600 vạn đều không bán! Hiện tại 450 vạn cho ngươi!\"</p><p>Vương Cẩn Thi trong nội tâm kinh ngạc, gần đây keo kiệt Nhị sư huynh, bây giờ lại một hơi hạ giá nhiều như vậy, loại chuyện này phi thường hiếm thấy.</p><p>Trầm Tường cho Vương Cẩn Thi truyền âm: \"Sư tỷ, ta thật sự không cần cái kia lò đan, nói thiệt cho ngươi biết, thê tử của ta chính là Luyện Khí Sư, ta về sau chính thức cần phải tốt lò đan lúc, ta sẽ để cho nàng hỗ trợ luyện chế đấy, nếu như ta không sử dụng các nàng luyện chế lò đan, các nàng sẽ cùng ta nhanh chóng.\"</p><p>Vương Cẩn Thi nghe được, cau mày nói: \"Các nàng? Thê tử của ngươi nhiều như vậy nha!\"</p><p>\"Hai ba cái mà thôi, các nàng còn chưa có tới Thần Minh chi giới, bất quá về sau nhất định sẽ đến đấy, hơn nữa các nàng đều là ưu tú Luyện Khí Sư, về sau ta giới thiệu cho ngươi nhận thức!\" Trầm Tường nói ra.</p><p>\"Được rồi!\"</p><p>Vương Cẩn Thi đáp ứng về sau, liền đối với Viên Bách Binh nói ra: \"Nhị sư huynh, ta hiện trên tay chỉ có 200 vạn thần tiễn, có thể hay không trước xa 250 vạn?\"</p><p>Viên Bách Binh nghe xong, thanh âm cũng trở nên nhạt thêm vài phần, đối với Trầm Tường cười nói: \"Tiểu huynh đệ, ngươi bây giờ còn dùng cấp thấp lò đan so sánh phù hợp! Ta vừa rồi nghĩ nghĩ, ngươi bây giờ luyện đan trình độ, dùng đẳng cấp cao lò đan cũng không cách nào phát huy ra đến.\"</p><p>Viên Bách Binh nói rõ là không muốn ký sổ, hắn lấy ra cái kia 30 thần tiễn lò đan.</p><p>Trầm Tường trong nội tâm cười thầm, Vương Cẩn Thi đối với cái này Nhị sư huynh phi thường hiểu rõ, vừa nói như vậy, cái kia Viên Bách Binh liền cũng không cố ý muốn cho hắn mua.</p><p>Vương Cẩn Thi giúp Trầm Tường thanh toán ba mươi thần tiễn, sau đó mang theo đi địa phương khác đi dạo lấy.</p><p>\"Ta rất nhanh có thể trả lại cho ngươi đấy.\" Trầm Tường nhìn xem trên lòng bàn tay tiểu đan lô, cái này lò đan tuy nhiên tiện nghi, nhưng là có biến lớn nhỏ đi năng lực, nội bộ không gian cũng khá lớn, hắn đối với cái này lò đan phi thường hài lòng.</p><p>\"Một điểm nhỏ tiễn mà thôi!\" Vương Cẩn Thi thật sự rất hào phóng, chỉ vào một bả đao nói ra: \"Cây đao này không tệ, là hạ phẩm thần khí bên trong so sánh tốt, chỉ là chừng trăm vạn thần tiễn mà thôi, ngươi nhìn xem có thích hợp hay không, ta tặng cho ngươi!\"</p><p>Vương Cẩn Thi thế nhưng mà một cái thượng vị Huyền Thần, nhưng là mấy trăm vạn thần tiễn đối với nàng loại này không hiểu được luyện đan luyện khí Huyền Thần mà nói vẫn là một cái đại thủ bút a.</p><p>\"Đừng, ta không thế nào ưa thích.\" Trầm Tường cho dù hi vọng, cũng không thể chiếm Vương Cẩn Thi tiện nghi, dù sao Vương Cẩn Thi kiếm tiền không dễ dàng.</p><p>\"Sư tỷ, ngươi thần tiễn bình thường đều là như thế nào lợi nhuận đến hay sao?\" Trầm Tường hỏi.</p><p>\"Dựa vào ta khắp nơi chém chém giết giết, ta là Chiến Thần, ta có thể đi Chiến Thần Điện hoặc là Tru Ma thần điện nhận lấy một ít thần tiễn so sánh phong phú nhiệm vụ để làm! Đừng nhìn ta hiện tại chỉ có mấy trăm vạn thần tiễn tại trên người, ta cho mượn đi còn có hơn một tỷ.\" Vương Cẩn Thi nói ra.</p><p>Trầm Tường rất tin tưởng nàng..., vừa cùng hắn nhận thức không lâu, muốn cấp cho hắn 500 vạn thần tiễn.</p><p>\"Nói thật, ta người quen biết bên trong, ngoại trừ lão Nhị là một cái thổ hào, mặt khác đều là kẻ nghèo hàn! Cũng chỉ có sư phó so sánh giàu có, bất quá hắn cũng rất keo kiệt đấy.\" Vương Cẩn Thi nhìn xem trong cửa hàng bầy đặt một bả màu phỉ thúy trường kiếm, thấy nhìn không chuyển mắt, xem ra rất nghĩ đến đến như vậy.</p><p>\"Mà ngay cả lão đại đều thiếu nợ có của ta thần tiễn, qua một thời gian ngắn ta tìm bọn hắn đòi lại, ta muốn mua một bả thượng phẩm thần kiếm.\" Vương Cẩn Thi cười nói: \"Ngươi là một cái Luyện Đan Sư, ngươi về sau nhất định sẽ có tiền, đến lúc đó ta tìm ngươi vay tiền, ngươi cũng đừng như keo kiệt lão Nhị đồng dạng, tìm một đống lớn lý do chối từ ta.\"</p><p>Trầm Tường cảm thấy Vương Cẩn Thi có chút ngốc, cho mượn đi hơn một tỷ thần tiễn, đến bây giờ đều không có thu hồi lại, mà ngay cả Nhâm Thiên Dũng đều thiếu nợ nàng đấy, cái này Tru Ma thần điện đệ tử liền thật sự nghèo như vậy sao?</p><p>Tại Thần Minh chi giới bên trong, nếu như không có một môn tốt kỹ năng, muốn kiếm tiền cũng rất khó đấy, coi như là Vương Cẩn Thi loại này Huyền Thần cũng là như thế, cũng chỉ có thể tới gần đi săn hoặc là làm nhiệm vụ kiếm tiền.</p><p>\"Sư tỷ, ngươi bây giờ là không phải rất rảnh hay sao?\" Trầm Tường hỏi.</p><p>\"Đúng rồi, ta trước khi vừa mới hoàn thành một lần đại mua bán, ý định nghỉ ngơi một thời gian ngắn, ngươi có chuyện gì muốn ủy thác ta sao?\" Vương Cẩn Thi vẫn nhìn cái thanh kia phỉ thúy trường kiếm, nàng càng làm Viên Bách Binh gọi tới.</p><p>Viên Bách Binh có chút không kiên nhẫn nói: \"Cửu sư muội, thanh kiếm nầy một cái thần tiễn cũng sẽ không thiếu đấy, vô luận cùng ngươi hỏi bao nhiêu lần, đều là 10.000 vạn tám ngàn vạn thần tiễn!\"</p><p>Trầm Tường bị cái số này dọa một đầu, 10.000 vạn tám ngàn vạn thần tiễn!</p><p>\"Như thế nào mắc như vậy? Xem bắt đầu không có có chỗ đặc biết gì nha?\" Trầm Tường hiếu kỳ hỏi thăm, sau đó cũng nhìn kỹ, nhưng y nguyên không thấy ra cái gì.</p><p>\"Ngươi đương nhiên nhìn không ra! Thanh kiếm nầy chính là năm đó Kiếm Thần cho ái nữ chế tạo Phỉ Yên thần kiếm, ý nghĩa trọng đại, hơn nữa còn là thượng phẩm thần khí.\" Vương Cẩn Thi giải thích nói.</p><p>\"Mắc như vậy đồ vật, cứ như vậy bày ở chỗ này?\" Trầm Tường không nghĩ tới thanh kiếm này địa vị lớn như vậy, hắn còn tưởng rằng là Viên Bách Binh tự tự luyện chế đấy.</p><p>Viên Bách Binh cười nói: \"Dám ở chỗ này giật đồ gia hỏa, hắn còn chưa đi ra cửa ra vào, ta là có thể đem hắn hóa thành tro!\"</p><p>Trầm Tường hỏi: \"Kiếm Thần rất cường đại sao? Vì cái gì hắn ái nữ thần kiếm lại ở chỗ này?\"</p><p>Viên Bách Binh nói ra: \"Kiếm Thần thế nhưng mà liền Tài Thần đều sợ gia hỏa, năm đó thiếu chút nữa một người đem Tài Thần điện cho xốc, hơn nữa Kiếm Thần hay vẫn là Hình Phạt Thiên Thần sư tôn, ngươi nói tên gia hỏa như vậy đáng sợ sao?\"</p><p>\"Như vậy hắn ở đâu?\" Trầm Tường hít sâu một hơi, dám cùng Tài Thần đối đầu gia hỏa, hắn đều bội phục.</p><p>\"Không biết, nghe nói bị đánh nhập thần lao rồi, ngươi tại bên trong thần lao dạo qua một thời gian ngắn, ngươi chưa nghe nói qua hắn sao?\" Viên Bách Binh hỏi.</p><p>Bên trong thần lao có chín khỏa huyết sắc ngôi sao tai họa, hắn xác thực nghe nói qua tại cái khác ngôi sao tai họa thượng diện có một ít phi thường khó lường gia hỏa, không nghĩ tới Kiếm Thần đang ở bên trong.</p><p>\"Nhị sư huynh, ta cho ngươi một trăm vạn thần tiễn, thanh kiếm nầy cho ta dùng một năm như thế nào?\" Vương Cẩn Thi hỏi.</p><p>\"Không được!\" Viên Bách Binh lắc đầu.</p><p>\"Một tháng!\"</p><p>Viên Bách Binh y nguyên lắc đầu: \"Không mượn ngươi, ngươi nếu như muốn muốn, chỉ có thể mua đi!\"</p><p>\"10.000 vạn tám ngàn vạn, ngoại trừ sư phó, ai mua nổi?\" Vương Cẩn Thi khẽ thở dài một tiếng, sau đó lưu luyến dịch chuyển khỏi ánh mắt, rời đi điếm phố.</p><p>Trầm Tường cùng ở sau lưng nàng, nhìn ra được nàng phi thường muốn cái thanh kia Phỉ Yên thần kiếm!</p><p>\"Nếu Tuyết Di tại thì tốt rồi! Nói không chừng nàng có thể nhìn ra được chút gì đó đến.\" Trầm Tường cảm giác, cảm thấy thanh kiếm kia đối với Vương Cẩn Thi mà nói, không chỉ là một bả thượng phẩm thần khí đơn giản như vậy.</p><p>Thần thành bên ngoài còn tại chiến đấu, hơn nữa phi thường kịch liệt, động tĩnh càng lúc càng lớn.</p><p>Trầm Tường một đường đi theo Vương Cẩn Thi, về tới Tru Ma thần điện, đi vào Vương Cẩn Thi tầng trệt, chỉ thấy nàng nâng cái má, nhìn ngoài cửa sổ, mà cái này phiến cửa sổ đối diện lấy Viên Bách Binh cửa hàng, có thể trực tiếp trông thấy cái thanh kia Phỉ Yên thần kiếm.</p><p>\"Sư tỷ, thanh kiếm kia đối với ngươi rất trọng yếu sao? Vì cái gì không nhờ chủ điện Thiên Thần cho ngươi làm chủ, cầm xuống cái thanh này thần kiếm?\" Trầm Tường hỏi.</p><p>\"Không được, muốn muốn được cái gì đồ đạc, nhất định phải thông qua chính mình, đây là sư phó nhiều năm qua thường nói một câu, cho nên hắn sẽ không giúp ta đấy.\" Vương Cẩn Thi lắc đầu.</p><p>\"Ngươi đi đem những cái... kia cho mượn đi thần tiễn thu hồi lại không được sao?\" Trầm Tường lại nói: \"Đến lúc đó chỉ cần lại gom góp một thời gian ngắn, liền đủ thần tiễn mua.\"</p><p>\"Có đại bộ phận đều thu không trở lại, bởi vì mượn đi ta thần tiễn người, đại bộ phận đều là tiểu đội của ta bên trong đấy, bọn hắn cũng đã chết đi.\" Vương Cẩn Thi lại dài thán một tiếng, mang theo một tia bi thống, hiển nhiên là bởi vì đội viên chết, khơi gợi lên trong nội tâm nàng đau xót.</p><p>Trầm Tường cân nhắc một phen, nói ra: \"Sư tỷ, hiện tại Huyền Thần thần cách giá trị bao nhiêu?\"</p><p>Vương Cẩn Thi nghiêng đầu lại, đôi mi thanh tú nhăn lại, nghi ngờ hỏi: \"Ngươi là lại để cho ta đi thế chấp thần cách? Không được đấy, bị sư phó biết đến lời nói, ta sẽ bị mắng chết đấy!\"</p><p>\"Không phải! Đây là bí mật của ta, trong tay của ta có Huyền Thần thần cách!\" Trầm Tường cười thần bí: \"Ta có thể cho ngươi mượn, bất quá ta cần ngươi giúp ta làm vài món sự tình!\"</p><p>Vương Cẩn Thi lập tức mở lớn cái miệng nhỏ nhắn, vội vàng nhẹ gật đầu, xem ra nàng hiện tại phi thường khát vọng đạt được cái thanh kia Phỉ Yên thần kiếm, Trầm Tường còn chưa nói lại để cho nàng làm chuyện gì, nàng liền gật đầu đã đáp ứng.</p><p>\"Cái kia phải xem xem là cái gì Huyền Thần thần cách, hạ vị Huyền Thần thần cách trước mắt giá trị 10.000 vạn thần tiễn tả hữu, trung vị Huyền Thần thì là gấp bội!\"</p><p>Trầm Tường trong tay có Huyền Thần thần cách, rất rõ ràng là tại bên trong thần lao lấy tới đấy, thần lao thần cách bình thường đều không có gì ấn ký.</p><p>Trầm Tường xuất ra một quả Huyền Thần thần cách, đây là lúc trước Địa Ngục Ma Đế phái ra hai gã Chiến Thần, bị Thanh Long sau khi đánh bại, chính hắn lấy ra đấy.</p>", "images": {}, "success": true}