{"id": 1780, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1781", "title": "Chương 1781: Thanh Long Tin Tức", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1781: Thanh Long Tin Tức</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cũng không nói chuyện, chính hắn cũng không muốn quấy rầy Dương Ngạn xem khiêu vũ, hắn chỉ là không muốn cái này bàn đồ ăn lãng phí, hắn cho là mình ở một bên ăn uống thả cửa, chắc có lẽ không ảnh hưởng đến Dương Ngạn.</p><p>Mọi người thấy gặp Trầm Tường như vậy, đều âm thầm lấy làm kỳ, bọn hắn hoài nghi Trầm Tường là nhận thức Dương Ngạn đấy, nhưng là bọn hắn trông thấy Dương Ngạn sau lưng cái kia sắc mặt của đại hán. Liền minh bạch, kỳ thật Dương Ngạn không biết cái này người.</p><p>Bọn hắn cẩn thận nghĩ nghĩ, đột nhiên đã minh bạch một sự kiện, chính là Trầm Tường cũng không có quấy rầy Dương Ngạn, không có cùng Dương Ngạn nói chuyện, chỉ là tại đó ăn Dương Ngạn không ăn đồ ăn, uống Dương Ngạn không uống rượu, mà Dương Ngạn từ đầu tới đuôi cũng không có liếc hắn một cái.</p><p>Tất cả mọi người tại kiên nhẫn cùng đợi, mà Trầm Tường đã ở tinh tế nhấm nháp cái này một bàn lớn thức ăn ngon, hắn ăn được tinh quang về sau, liếm liếm bờ môi, phải dựa vào tại trên mặt ghế, bắt chéo hai chân xem trên sân khấu những cái... kia tiểu mỹ nhân nhảy xinh đẹp kỹ thuật nhảy.</p><p>Vũ nhảy đã xong, khiêu vũ nữ tử ưu nhã lui xuống đi sân khấu, Dương Ngạn mới mở miệng hỏi: \"Ngươi là ai?\"</p><p>Hai người này quả nhiên không biết! Tất cả mọi người thầm mắng mình không có cái loại này dũng khí đi qua ngồi ở bên cạnh, cái này nói rõ chính là Dương Ngạn tại khảo nghiệm người khác.</p><p>\"Vừa rồi đồ ăn quá nguội lạnh, hương vị mặc dù không tệ, nhưng ta không hài lòng lắm, hơn nữa rượu cũng không phải quá tốt rượu! Dương công tử ngươi như vậy chiêu đãi bằng hữu có thể không đúng, ta chỉ là không muốn làm cho ngươi rửa qua cả bàn rau trộn, mới miễn cưỡng ủy khuất bụng của mình, toàn bộ ăn tươi uống sạch.\" Trầm Tường nhếch miệng cười cười: \"Hiện tại ngươi có lẽ bên trên một bàn nóng phún phún thức ăn ngon để khoản đãi ta đi à nha!\"</p><p>Dương Ngạn cười cười: \"Đúng vậy, dùng rau trộn chiêu đãi bằng hữu xác thực là của ta không đúng!\"</p><p>Rất nhanh, trên mặt bàn lại có cả bàn đồ ăn, nóng hôi hổi.</p><p>Lúc này đây, Dương Ngạn giơ lên chén rượu cùng Trầm Tường vừa uống rượu, vừa ăn đồ ăn, nhưng Trầm Tường lại vẫn không có nói cho Dương Ngạn thân phận của mình.</p><p>Dương Ngạn thực lực tuy nhiên rất cường, Trầm Tường hoài nghi hắn đã là một gã Huyền Thần rồi, nhưng lại như cũ nhận thức không ra hắn ra, hắn đối với biến hóa của mình chi thuật hết sức hài lòng.</p><p>\"Huynh đài, ngươi là người ở nơi nào?\" Dương Ngạn hỏi.</p><p>\"Ta vừa mới theo Tru Ma thần điện tới, cái chỗ kia quá ồn rồi, đám kia ma quái cả ngày ở bên ngoài chém chém giết giết đấy.\" Trầm Tường trong miệng nhai lấy một đống lớn đồ ăn, dùng chiếc đũa chỉ vào trên mặt bàn đồ ăn, hô: \"Mau ăn mau ăn, đừng khách khí nha!\"</p><p>Như vậy đảo khách thành chủ gia hỏa, lại để cho mọi người thấy được thầm mắng, nhưng là Dương Ngạn lại không có phát tác, hiển nhiên Trầm Tường tính cách rất lại để cho hắn thưởng thức.</p><p>Lúc này thời điểm cũng có người lục tục đi lên tặng lễ, bất quá đây đều là lại để cho đại hán kia xử lý, cần hắn hỗ trợ cái gì, cũng làm cho đại hán kia ghi nhớ, nếu như là không giúp được đấy, hắn sẽ để cho đại hán kia đem lễ vật lui về.</p><p>\"Tru Ma thần điện bị ma quái vây công, lúc này ta hơi có nghe thấy, hẳn là Địa Ngục Ma Đế đưa tới ma quái, Địa Ngục thần điện cùng Tru Ma thần điện một mực thủy hỏa bất dung, phát sinh chuyện như vậy cũng không kỳ quái, ta chỉ là không có ngờ tới, Tru Ma thần điện thậm chí có lợi hại như vậy thực lực, Tru Ma Thiên Thần nhóm thứ hai đệ tử toàn bộ xuất hiện, đều là một đám Vô Danh không họ Thiên Thần, hơn nữa thực lực phi thường cường đại!\"</p><p>\"Mà Tru Ma Thiên Thần nhóm đầu tiên đệ tử, càng là vô cùng thần bí! Tại Thần Minh chi giới, rất nhiều người đều cho rằng Tài Thần thực lực cường đại nhất, bởi vì bốn đại đồ đệ đều bị trở thành tiểu Tài Thần, cũng là cường đại Thiên Thần! Danh khí đại hơn nữa giàu có, cho nên mới phải cho người loại này ảo giác.\"</p><p>\"Kỳ thật, Tru Ma thần điện che dấu thực lực mới càng thêm đáng sợ! Tru Ma Thiên Thần nhóm thứ ba đệ tử đều là thượng vị Huyền Thần, không bao lâu nữa cũng có thể trở thành Thiên Thần, đến lúc đó Tru Ma thần điện chỉnh thể thực lực sẽ tăng lên rất nhiều lần.\"</p><p>Mọi người liên tục gật đầu, Tru Ma thần điện nhóm thứ hai đệ tử tuy nhiên không phải bí mật, rất nhiều người cũng biết tại Tru Ma thần điện bên trong, nhưng lần này toàn bộ xuất động, để chống đỡ những cái... kia đáng sợ huyết nhân ma quái, hơn nữa đã chém giết rất nhiều, nếu như nếu đổi lại là hắn thực lực của hắn hơi yếu Thần thành, chỉ sợ sớm đã rơi vào tay giặc.</p><p>Dương Ngạn tiếp tục nói: \"Hiện tại chỉ là bởi vì Chúng Thần Điện ước thúc, cho nên Tru Ma thần điện không dám phá hư Chúng Thần Điện chế định quy tắc, nếu không Tru Ma thần điện đã sớm rõ rệt đi đánh Địa Ngục thần điện!\"</p><p>\"Hiện tại Ngục Ma đế thực lực đã dần dần bị suy yếu, bởi vì lúc trước hắn một mực khống chế cái kia Cửu Thiên thế giới, tại Cửu Thiên thế giới chế tạo đại quy mô chết đi, do đó đạt được đại lượng vong hồn, đạt được lực lượng cường đại! Hôm nay Cửu Thiên thế giới đã bị Chúng Thần Điện tiếp quản, Địa Ngục Ma Đế đã không thể tại nơi nào làm xằng làm bậy, cho nên Địa Ngục Ma Đế kế tiếp sẽ có càng tiến một bước hành động.\"</p><p>Trầm Tường nói ra: \"Địa Ngục thần điện có thể cùng Tru Ma thần điện đấu nhiều năm như vậy, cũng hẳn là có nhất định thực lực đấy! Mà Địa Ngục Ma Đế phải có hành động, cái kia nhất định phải phá hư Chúng Thần Điện chế định quy tắc, lại để cho hắn theo Địa Ngục đi vào Thần Minh chi giới xưng bá.\"</p><p>\"Nhưng làm như vậy, Chúng Thần Điện nhất định sẽ liên hợp lại đối phó hắn, cho nên hắn chỉ có một ngày đường, tại trong chúng thần điện tìm kiếm ủng hộ lực lượng của hắn! Ta nghe nói, trước khi Chiến Thần Điện, Hỏa Thần Điện còn có Tài Thần điện, đều cùng hắn hợp tác qua.\"</p><p>Cái này mấy cái Thần Điện, đều là trong chúng thần điện cường đại nhất Thần Điện một trong, nếu như có thể đạt được cái này mấy cái Thần Điện ủng hộ, muốn đánh rớt xuống nửa cái Thần Minh chi giới cũng không khó.</p><p>Dương Ngạn không nói gì, bởi vì hắn chính là Tài Thần điện người, mà đáy lòng của hắn ở bên trong cũng không nguyện ý cùng Địa Ngục thần điện làm bạn, hắn phất phất tay, ra hiệu đại hán kia đem người mời đi.</p><p>Rất nhanh, tại đây cũng chỉ còn lại có Trầm Tường cùng Dương Ngạn rồi.</p><p>\"Ngươi rốt cuộc là ai?\" Dương Ngạn cảm thấy Trầm Tường rất không bình thường.</p><p>\"Trầm Tường!\" Trầm Tường nhếch miệng cười cười: \"Không nhận ra đến đây đi!\"</p><p>Trầm Tường nói giỡn gian, biến trở về dung mạo của mình, lại để cho Dương Ngạn cười mắng một tiếng.</p><p>\"Ta biết ngay còn có thể gặp lại ngươi đấy, không nghĩ tới lần nữa cùng ngươi gặp mặt, liền không hiểu thấu cùng ngươi uống khởi rượu rồi.\" Dương Ngạn cười nói: \"Hơn năm nghìn năm rồi, ngươi nhanh như vậy hãy tiến vào Thần Minh chi giới, hơn nữa giống như trôi qua cũng không tệ lắm, vậy mà còn thoát khỏi Địa Ngục Ma Đế Truy Tung Chú.\"</p><p>\"Ta cũng không có hơn năm nghìn năm.\" Trầm Tường cười khổ nói, sau đó đem sự tình đơn giản giải thích thoáng một phát, cái này lại để cho Dương Ngạn càng thêm bội phục rồi.</p><p>Trầm Tường nói ra: \"Dương đại ca, ta sau khi rời khỏi, Thanh Long cuối cùng ra thế nào rồi? Ta biết rõ hắn giết chết những cái... kia Huyền Thần.\"</p><p>Dương Ngạn thở dài: \"Hắn là đem những cái... kia Huyền Thần toàn bộ giết chết, nhưng là bởi vì như vậy, bị tính cả thân thể đánh xuống địa ngục, hắn tại trong địa ngục mặt ngây người hơn bốn nghìn năm, lại đột nhiên bị lộng trở về thần lao, nghe nói Địa Ngục bị hắn giày vò được không nhẹ, hiện tại thực lực của hắn cũng trở nên càng thêm đáng sợ, bị giam giữ tại bốn đến Số 9 ngôi sao tai họa bên trong.\"</p><p>\"Như vậy hắn còn có thể đi ra không?\"</p><p>Thanh Long cường đại, đối với Trầm Tường mà nói là chuyện tốt tình, chỉ có điều muốn đem Thanh Long làm ra tới cũng không dễ dàng nha!</p><p>\"Có thể, bất quá cần rất nhiều thần tiễn, có lẽ muốn 10 tỷ thần tiễn! Cái này cũng không hay làm cho, coi như là Diệu Thần thoáng cái cũng kiếm không đến nhiều như vậy.\" Dương Ngạn nói ra: \"Số 4 đến Số 9 ngôi sao tai họa bên trong tù phạm, đều là cái giá này!\"</p><p>Trầm Tường hiện tại không chỉ có phải cứu Thanh Long, còn có Vương Cẩn Thi Kiếm Thần lão tía! Cộng lại chính là 20 tỷ thần tiễn!</p>", "images": {}, "success": true}