{"id": 1785, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1786", "title": "Chương 1786: Trong Cốc Kinh Biến", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1786: Trong Cốc Kinh Biến</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đi một đoạn đường, lại lấy tới một ít ma quái màu đen tinh thể.</p><p>\"Phía trước chính là Viên Bách Binh vừa rồi chiến đấu địa phương!\" Trầm Tường xem thấy phía trước xuất hiện một mảnh đen kịt cháy dấu vết, mặt đất bị cháy sạch lõm xuống dưới một tầng, còn còn sót lại lấy một cỗ nóng bỏng khí tức, ma quái cũng không dám tới gần.</p><p>Bị đốt cháy mặt đất rất rộng, Trầm Tường suy đoán mới vừa rồi là Viên Bách Binh dùng để thanh trừ ma quái đấy.</p><p>\"Những... này ma quái màu đen tinh thể rất chắc chắn, rất khó có thể hòa tan, hơn nữa nội bộ ẩn chứa năng lượng đều phi thường đục ngầu Cuồng Bạo, không thích hợp luyện đan, cùng trước khi đám kia ma quái tinh thể bất đồng.\" Trầm Tường trên đường tới bên trên liền thử qua.</p><p>Đi vào Ma Dương cốc lâu như vậy, Trầm Tường còn không có có gặp được rất lợi hại ma quái, cho dù gặp được lời mà nói..., hắn cũng sẽ không bị công kích, bởi vì lúc này hắn ngụy trang rất khá, có thể nhẹ nhõm xuyên thẳng qua tại ma đàn thú bên trong.</p><p>Lướt qua cái kia phiến bị đốt cháy khu vực về sau, Trầm Tường lại cảm ứng được Viên Bách Binh hỏa diễm khí tức, khoảng cách hắn không phải rất xa.</p><p>\"Thằng này đem ma quái đều chết cháy, cũng có thể rất nhanh đạt được màu đen tinh thể, bởi như vậy, ta trên đường cũng rất khó gặp được ma quái, xem ra hay vẫn là không được hướng phương hướng của hắn đi.\" Trầm Tường nguyên bản còn ý định đi Viên Bách Binh chỗ đó nhìn xem, hiện tại hắn suy đoán Viên Bách Binh tại rất nhanh giết chết ma quái, muốn đạt được đại lượng màu đen tinh thể, trước khi hắn theo Vương Cẩn Thi nơi đó giải đến, Viên Bách Binh trong khoảng thời gian này phi thường thiếu thần tiễn.</p><p>Thay đổi một cái phương hướng, Trầm Tường rất nhanh liền gặp được một đám ma quái, sau đó sử dụng không gian chi lực, đem ma quái trong cơ thể màu đen tinh thể cách không lấy ra.</p><p>\"Không biết sư tỷ ở địa phương nào! Nhâm Thiên Dũng tiểu đội đều tổn thất hơn mười người rồi.\" Trầm Tường thi triển Thần Du Cửu Thiên, thả ra vài đạo thần hồn bay về hướng tứ phương, tìm kiếm Vương Cẩn Thi bóng dáng.</p><p>\"5000 cân rồi, xem ra muốn làm cho ba vạn cân cũng không phải rất khó khăn.\" Trầm Tường lại tới đây chỉ là nửa ngày, liền nhẹ nhõm lấy tới 5000 cân cái loại này màu đen tinh thể, lại làm cho 5000 cân, có thể đổi lấy trung phẩm thần khí.</p><p>Ngay tại hắn vừa mới lấy đi một đám ma quái màu đen tinh thể, một hồi Hắc Phong đột nhiên thổi tới, đem toàn bộ Ma Dương cốc bao trùm ở trong đó, hắn phóng xuất ra đi tìm Vương Cẩn Thi thần hồn, cũng bị cái này trận Hắc Phong ăn mòn, toàn bộ tán đi rồi.</p><p>\"Hảo cường tà ma phong bạo, xem ra có cái gì lợi hại tà ma xuất thủ, chẳng lẽ là bên trong Địa Ngục thần điện Thiên Thần?\" Trầm Tường trong nội tâm thầm nghĩ lấy, hướng cái kia trận gió thổi tới phương hướng đi đến.</p><p>Cái này trận Hắc Phong tiếp tục không bao lâu liền đình chỉ rồi, lại để cho Trầm Tường cảm thấy không thể tưởng tượng nổi chính là, cái này trận Hắc Phong vừa vừa biến mất, chung quanh hắn liền xuất hiện đại lượng ma quái, những... này ma quái dĩ nhiên là cái này trận gió thổi tới đấy!</p><p>\"Chẳng lẽ mới vừa rồi là tại thai nghén ma quái? Rốt cuộc là làm sao làm được?\" Trầm Tường kinh ngạc nhìn bốn phía những cái... kia dày đặc chập choạng ma quái, những... này ma quái thoạt nhìn nếu so với trước khi cường lớn hơn, trên người hộ giáp liền phi thường chắc chắn, bình thường thần binh cũng khó khăn dùng đâm thấu.</p><p>Trầm Tường dùng Hỗn Độn Thần Nhãn quan sát thoáng một phát, những... này ma quái màu đen tinh thể y nguyên giấu ở đùi bên trong, hơn nữa hắn lúc này ngụy trang thành những... này ma quái, cũng không có bị phát hiện, cho nên hắn sử dụng không gian chi lực, rất nhẹ nhàng liền lấy ra một đám màu đen tinh thể.</p><p>\"Những... này ma quái rốt cuộc là như thế nào sáng tạo ra đến hay sao? Nếu như không có Chân Thần thực lực, coi như là bán Thần cũng khó khăn mà chống đỡ giao loại này ma quái!\" Trầm Tường trong nội tâm đột nhiên cả kinh, Địa Ngục Ma Đế nếu là đem những này ma quái để vào Cửu Thiên thế giới lời mà nói..., hậu quả kia vô cùng nghiêm trọng.</p><p>Trầm Tường hoài nghi Địa Ngục Ma Đế một mực có quyết định này, chỉ có chết càng nhiều nữa người, hắn có thể đạt được đại lượng vong hồn, hắn có thể tăng lên được nhanh hơn.</p><p>Lo lắng Ngục Ma đế phải làm như vậy, lúc này Trầm Tường càng thêm không lưu tình chút nào lấy đi những... này ma quái trong cơ thể màu đen tinh thể.</p><p>Ma quái không có màu đen tinh thể, tuy nhiên còn có thể sống được, nhưng không cách nào thu lấy năng lượng đến trong cơ thể chứa đựng, cũng sẽ dần dần chết đi.</p><p>Một ngày đi qua rồi, Tru Ma thần điện hành động lần này chỉ là bắt đầu một ngày, liền đã xảy ra rất nhiều sự tình!</p><p>\"Đại sư huynh, bên trong rốt cuộc chuyện gì đã xảy ra, bọn hắn vì cái gì còn không có có đi ra?\" Thái Cường nhìn xem miệng hang, vẻ mặt lo lắng.</p><p>Hiện tại đã là ban đêm, bầu trời giắt trăng sáng có chút hồng, Ma Dương cốc thỉnh thoảng sẽ thổi ra một hồi tà phong, phát ra vù vù thanh âm, thập phần âm trầm.</p><p>Tiêu Cừu cùng Thái Cường sau khi đi ra, cũng là tại buổi tối mới tìm được đại hán kia đấy.</p><p>\"Không biết, hiện tại Ma Dương cốc đã không cách nào đi vào, hơn nữa người ở bên trong cũng ra không được! Đây là sư phó nói cho ta biết đấy, chỉ là đã tới ban đêm rồi, toàn bộ Ma Dương cốc đều trở nên càng thêm đáng sợ! Không chỉ là chúng ta tiểu đội, mặt khác sư thúc tiểu đội đều tổn thất thảm trọng.\"</p><p>Đại hán kia mặt mũi tràn đầy bi thống, bởi vì cùng hắn ra chết nhập sinh đồng bạn, hiện tại cũng ở bên trong, hơn nữa đã chết đi hơn mười cái.</p><p>\"Cái gì? Tại sao phải như vậy? Chúng ta tới thời điểm, không phải nói sẽ có nhóm thứ hai đệ tử để đối phó Địa Ngục Thần Điện đấy sao?\" Tiêu Cừu vội vàng hỏi.</p><p>\"Không, cái này Ma Dương cốc bên trong ma quái, không chỉ có riêng là Địa Ngục thần điện tham dự thai nghén...\" Đại Hán nắm đấm nắm chặt: \"Sư phó nói như thế đấy, tóm lại lần này chúng ta bại, bên trong ma quái chỉ biết ngày càng nhiều, càng ngày càng đáng sợ!\"</p><p>\"Trước khi công thành cái đám kia ma quái nói không chừng cũng sẽ xuất hiện ở bên trong, nếu như không có Thiên Thần thực lực, bọn hắn đều phi thường nguy hiểm, hiện tại chỉ có thể nhìn chủ điện Thiên Thần sẽ hay không xuất hiện rồi.\"</p><p>Tiêu Cừu cùng Thái Cường không phải rất lo lắng Trầm Tường, bởi vì Trầm Tường có được cái loại này cường đại không gian lực lượng.</p><p>Đến ban đêm, Trầm Tường cũng cảm ứng được có chút không đúng, hiện tại hắn lấy tới màu đen tinh thể đã có hơn hai ngàn cân, hắn phi thường hài lòng, bởi vì nơi này ma quái còn rất nhiều, một đường ra, hắn gặp được ma quái trên cơ bản cũng khó khăn trốn tay của hắn.</p><p>\"Không gian bị phong cấm rồi!\" Trầm Tường gặp một đám ma quái, nhưng nhưng không cách nào sử dụng không gian lực lượng, cái này khiến cho trái tim của hắn đột nhiên nhảy dựng, cái này ý nghĩa hắn không cách nào rất nhanh mở ra không gian thông đạo ly khai tại đây.</p><p>\"Chuyện gì xảy ra? Trước khi khá tốt tốt!\" Trầm Tường lúc này ở ma quái bầy bên trong, đây là hắn vừa mới tìm được một đám ma quái, ngay tại hắn chuẩn bị ra tay thời điểm, không gian lực lượng mất đi hiệu lực.</p><p>Trong cốc đột nhiên vang lên một hồi trầm thấp minh rít gào, nghe có điểm giống là Diều Hâu cái loại này, bất quá lại rất nặng buồn bực, Trầm Tường nghe thế trận thanh âm lúc, bốn phía ma quái đều đột nhiên bước nhanh hành tẩu lên.</p><p>Những... này ma quái đều là hình người, chỉ có điều xem ra giống như là đại tinh tinh, trên người có có gai giáp cứng, thoạt nhìn thập phần cồng kềnh, nhưng lúc này lại linh hoạt chạy trốn.</p><p>Trầm Tường muốn biết rõ ràng là chuyện gì xảy ra, cũng lẫn vào bọn này ma quái bên trong, đi theo ma quái bầy chạy như điên.</p><p>Gần nửa canh giờ về sau, ma quái bầy dừng bước, mà phía trước có một cái tháp hình dáng tháp cao, như là một cái tế đàn, cái này tế đàn phi thường to lớn, thượng diện có rất nhiều gai nhọn hoắt, vô số cỗ máu chảy đầm đìa thi thể cứ như vậy bị đâm vào trên mũi nhọn, tại màu đỏ nhạt ánh trăng chiếu xuống, rất là âm trầm đáng sợ.</p><p>\"Đều là Tru Ma thần điện đệ tử!\"</p><p>Trầm Tường trái tim lại là nhảy dựng, những cái... kia tiểu đội người bị chết, thậm chí có trên trăm nhiều, đều là chiến thần tiểu trong đội đấy, thực lực đều rất cường, vậy mà cũng khó khăn dùng may mắn thoát khỏi.</p><p>Ngày càng nhiều ma quái tụ tập ở chỗ này, có hơn hai mươi vạn đầu, những... này ma quái đột nhiên rống to mà bắt đầu..., cái loại này làm cho người sởn hết cả gai ốc tiếng hô chấn được mặt đất rung động rung động, tại sơn cốc quanh quẩn về sau, thanh âm càng là quỷ dị.</p><p>\"Đây là...\" Trầm Tường đột nhiên cảm ứng được vài cổ rất cường đại khí tức, trong đó có Viên Bách Binh cùng Nhâm Thiên Dũng đấy, đang tại rất nhanh tới gần.</p>", "images": {}, "success": true}