{"id": 1783, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1784", "title": "Chương 1784: Nhẹ Nhõm Đắc Thủ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1784: Nhẹ Nhõm Đắc Thủ</h1><p>&gt;</p><p>- ------------</p><p>Mai phục tại tại đây chính là cái người kia phi thường cẩn thận, cảm thấy được có chút không đúng về sau, liền có chút hoạt động lấy, xem ra không có ý định ra tay công kích Trầm Tường bọn hắn.</p><p>Tới gần về sau, Trầm Tường cho Tiêu Cừu cùng Thái Cường truyền âm: \"Thằng này lo lắng bắt không được chúng ta, cho nên hắn đã không có ý định ra tay, hai người các ngươi thêm nhanh một chút bộ pháp, cách ta xa một ít, như vậy hắn sẽ đánh lén ta! Bởi vì ta là yếu nhất một cái, hắn chắc chắn sẽ không buông tha cơ hội đánh lén ta.\"</p><p>\"Sư phó, cái này thích hợp sao?\" Tiêu Cừu có chút bận tâm Trầm Tường.</p><p>\"Các ngươi đến lúc đó ra tay nhanh một chút liền không có việc gì rồi!\" Trầm Tường một chút cũng không sợ hãi, người nọ thực lực tuy nhiên cường, nhưng muốn tại hắn biết rõ dưới tình huống còn có thể đánh lén thành công, đó là cơ hồ chuyện không thể nào.</p><p>Tiêu Cừu cùng Thái Cường nhanh hơn bước chân, cố ý đem Trầm Tường vung ở phía sau!</p><p>Quả nhiên, người nọ cùng Trầm Tường đoán trước đồng dạng xuất thủ, động tác phi thường Tấn Mãnh, như là một đạo hắc quang loé sáng mà đến!</p><p>Sớm có chuẩn bị Thái Cường cùng Tiêu Cừu, tốc độ cũng không chậm, trong nháy mắt liền vọt đến Trầm Tường bên cạnh, triển khai mãnh liệt thế công, thoáng cái tựu công ra mấy chiêu, bọn hắn đều sử dụng Tru Ma thần công, phóng xuất ra thần lực mang theo thần thánh Quang Huy, như là một loại thủy triều tiến lên.</p><p>Trầm Tường đã tránh ra, xuất ra Chu Tước Thần Cung, đối với cái kia bị Tru Ma thần lực bao phủ người thả ra một mũi tên!</p><p>Trong nháy mắt công kích, nhưng là Tiêu Cừu cùng Thái Cường một kích toàn lực, lưu lại dư âm còn lại khiến cho mảng lớn cây cối run rẩy, mà người nọ cũng bị cỗ lực lượng kia bị đốt cháy đen thui, nằm sấp ngã xuống mặt đất.</p><p>\"Là Địa Ngục thần điện đấy, không nghĩ tới chúng ta nhanh như vậy tựu gặp được!\" Tiêu Cừu đi qua đá người nọ hai chân, còn chưa chết, chỉ là nằm trên mặt đất lấy.</p><p>Trầm Tường đi qua, đè lại người nọ đầu, sử dụng ma công đem chi thần hồn mút vào đến.</p><p>\"Cái này thần cách hay vẫn là vứt bỏ a, bên trong có Địa Ngục Ma Đế lạc ấn.\" Tiêu Cừu nói ra.</p><p>\"Không có việc gì, ta giữ lại!\" Trầm Tường đem cái kia miếng thần cách để vào U Dao giới, U Dao giới bên trong là cái độc lập không gian, trở mình sau khi đi vào liền cùng bên ngoài ngăn cách, Địa Ngục Ma Đế sẽ không cảm giác đến đấy.</p><p>Cái này thần cách không thể bán, nhưng là đối với có được Thiên Luyện chi thuật Trầm Tường mà nói, cái này thần cách thế nhưng mà luyện đan tốt tài liệu.</p><p>\"Xem ra Địa Ngục thần điện gia hỏa đã sớm mai phục tại tại đây, nếu không phải sư phó, chúng ta nói không chừng sẽ bị tên kia đánh lén, những... này hỗn đãn ẩn nấp năng lực mạnh như vậy, thật sự là phiền toái.\" Tiêu Cừu chửi nhỏ một tiếng, nhìn chung quanh, lo lắng còn sẽ có mai phục.</p><p>Trầm Tường cười nói: \"Có ta ở đây, bọn hắn cho dù trốn tại mặt đất, ta đều có thể phát hiện, chúng ta bây giờ nhanh lên tiến vào ở trong chỗ sâu tìm kiếm những cái... kia ma quái a! Ta cảm thấy được Ma Dương cốc bên ngoài mặt ma quái sẽ tương đối nhiều một ít.\"</p><p>Tiêu Cừu cùng Thái Cường đều gật đầu đồng ý, sau đó ba người rất nhanh chạy tới Ma Dương cốc, bọn họ là thông qua Cánh Cổng Không Gian từng chút một tới gần đấy.</p><p>\"Sắp đến Ma Dương cốc rồi, tại đây ma quái đã rất nhiều.\" Tiêu Cừu nhìn dưới mặt đất dấu chân, những cái... kia dấu chân thoạt nhìn có điểm giống là nhân loại đấy.</p><p>Thái Cường nói ra: \"Những... này ma quái là do Địa Ngục thần điện dung hợp đi ra đấy, nói không chừng sẽ cùng một ít loại thú dung hợp, thực lực chắc chắn sẽ không quá yếu, chúng ta không nên xem thường những... này ma quái.\"</p><p>Tiêu Cừu nói ra: \"Chỉ cần không phải từng bầy đấy, chúng ta sẽ không sợ!\"</p><p>Trầm Tường đột nhiên nhíu mày, nhìn xem một cái phương hướng: \"Ở bên kia có ma quái, có vài con, muốn hay không qua đi xem?\"</p><p>\"Mấy cái?\" Tiêu Cừu do dự một chút, hô: \"Đi!\"</p><p>Bọn hắn tiến đến lâu như vậy, đều không có chém giết ma quái, hiện tại rốt cục gặp được, đương nhiên muốn đi lĩnh giáo thoáng một phát những... này ma quái thực lực.</p><p>Ba người cẩn thận từng li từng tí đi qua, bọn hắn muốn áp dụng đánh lén phương thức.</p><p>Tại Trầm Tường không gian trong lĩnh vực, ba người bọn họ ẩn nấp được phi thường tốt, cũng đã trông thấy cái kia năm đầu ma quái, lớn lên cùng đại tinh tinh đồng dạng, chỉ có điều toàn thân đều là một loại màu đen giáp cứng, phần lưng còn mang theo gai nhọn hoắt, miệng lộ ra hai cây thật dài thép răng, lóe mũi nhọn.</p><p>\"Lão Thái, đầu kia cao nhất giao cho ta, chính ngươi tùy tiện tuyển một đầu a! Sư phó ngươi ở nơi này đừng nhúc nhích.\" Tiêu Cừu cho Trầm Tường cùng Thái Cường truyền âm.</p><p>Thái Cường nhẹ gật đầu, sau đó hai người nhanh chóng xuất kích, như là lưỡng đạo kim sắc tia chớp bình thường vọt tới, trong nháy mắt, Tiêu Cừu trường mâu mang theo đầm đặc Tru Ma thần lực, xỏ xuyên qua một đầu ma quái đầu lâu.</p><p>Thái Cường cái kéo lớn thì là đem ma quái nửa người trên cắt bỏ đoạn!</p><p>Tiêu Cừu nhanh chóng đem trường mâu rút ra, lại như thiểm điện đâm về một đầu khác ma quái, đồng thời tránh đi mặt khác ma quái phun ra tới màu đen đậm đặc dịch, những chất lỏng kia bắn tung tóe tại cây cối thượng diện, vậy mà lĩnh một gốc cây đại thụ lập tức biến thành Hắc Thủy.</p><p>\"Có kịch độc, cẩn thận rồi!\" Trầm Tường cho Tiêu Cừu truyền âm: \"Ngươi vừa rồi công kích cái kia đầu ma quái không có chết!\"</p><p>Bị Tiêu Cừu đâm xuyên đầu lâu ma quái, gào thét một tiếng, trên đầu lỗ thủng đột nhiên tràn ra đậm hắc dịch, miệng vết thương lập tức khỏi hẳn.</p><p>Mà bị Thái Cường cắt bỏ đoạn thân thể ma quái, hai đoạn thân thể xác nhập về sau, vậy mà kết nối cùng một chỗ, cũng hoàn toàn khôi phục.</p><p>\"Những... này ma quái là chuyện gì xảy ra?\" Tiêu Cừu mãnh liệt nhảy lên, nhảy đến không trung, tránh đi vài đầu ma quái phun ra đến hắc quang, những cái... kia hắc quang bên trong còn mang theo màu xanh nhạt nọc độc, chiếm được một điểm lời mà nói..., chắc chắn sẽ không có chuyện tốt phát sinh.</p><p>Thái Cường cũng nhíu mày, hắn cái kéo lớn đã đem vài đầu ma quái đầu lâu cắt bỏ đoạn, nhưng là những cái... kia đầu lâu cùng thân thể giống như có hấp lực giống như, cho dù đem đầu đá văng ra, cũng có thể rất nhanh bay trở về cùng thân thể liền lên.</p><p>\"Lại tới nữa vài đầu! Thái Cường, ngươi dùng tốc độ nhanh nhất đem đầu của bọn hắn cắt ra, mặt khác giao cho ta!\" Trầm Tường nói ra.</p><p>Thái Cường lập tức nghe theo, tránh đi ma quái công kích về sau, rất nhanh cắt xong hai đầu ma quái đầu lâu.</p><p>Trầm Tường sử dụng không gian lực lượng, mở ra một đạo đi thông bạo ngược không gian khe hở, sau đó đem cái kia hai cái đầu lâu làm cho đi vào, ngay tại hắn cho rằng giải quyết thời điểm, cái kia hai cái năm đầu ma quái vậy mà rất nhanh dài ra đầu lâu đến.</p><p>\"Tiếp tục như vậy không phải biện pháp, các ngươi trước dùng Tru Ma thần công thử xem!\"</p><p>Trầm Tường cho bọn hắn truyền âm, sau đó sử dụng Hỗn Độn Thần nhãn, xem xét ma quái trong cơ thể màu đen tinh thể, đó là năng lượng của bọn hắn chi nguyên, chỉ cần đem màu đen tinh thể làm ra ra, những... này ma quái liền dễ đối phó rồi.</p><p>\"Vậy mà ở loại địa phương này! Nhưng lại nhỏ như vậy!\" Trầm Tường dùng Hỗn Độn thần nhãn nhìn thấy những cái... kia màu đen tinh thể, giấu ở cốt cách bên trong, chỉ có hạc đào lớn như vậy.</p><p>Lúc này, lại tới nữa vài đầu ma quái, Tiêu Cừu cùng Thái Cường ứng phó được cố hết sức, bởi vì những... này ma quái bản thân cũng không yếu, hơn nữa công kích đều là mang độc đấy, lại không có pháp trọng thương bọn hắn.</p><p>\"Cách không thủ vật!\" Trầm Tường tập trung cái này hơn mười đầu ma quái chân màu đen tinh thể về sau, sử dụng không gian pháp tắc chi lực, đem chi tách ra đến.</p><p>Mười hai hạt màu đen tinh thể bỗng nhiên liền xuất hiện tại Trầm Tường trước mặt, mà lúc này những cái... kia ma quái công kích cũng đã đình chỉ, thậm chí ngay cả thân thể đều không thể đứng vững, bị Tiêu Cừu cùng Thái Cường dùng Tru Ma thần chưởng oanh thành khói đen.</p><p>\"Như thế nào đột nhiên liền ngã xuống?\" Tiêu Cừu sinh lòng nghi hoặc về sau, lập tức nhìn về phía Trầm Tường chỗ phát hiện, chỉ thấy Trầm Tường trước mặt lơ lững mười hai hạt màu đen tinh thể.</p><p>Trầm Tường cười thầm: \"Những cái thứ này tuy nhiên lợi hại, nhưng không có đầu óc, không hiểu được phòng ngự ta, bị ta dễ dàng liền làm cho đi ra!\"</p>", "images": {}, "success": true}