{"id": 1790, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1791", "title": "Chương 1791: Nhóm Đầu Tiên Đồ Đệ", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1791: Nhóm Đầu Tiên Đồ Đệ</h1><p>&gt;</p><p>- ------------</p><p>Lại để cho Trầm Tường ngoài ý muốn chính là, Tài Thần dĩ nhiên là một thiếu niên, lớn lên như vậy non nớt, nếu như không phải hắn đi theo phía sau bốn cái uy thế bức người Thiên thần, Trầm Tường còn không tin đây này.</p><p>Tài Thần vừa tiến đến, liền nhìn về phía Tru Ma Thiên thần, đối với Tru Ma Thiên thần mỉm cười: \"Tru Ma, nghe nói ngươi hôm nay có đại sự tuyên bố, nếu không ta mới chẳng muốn đến! Nói thật ra đấy, loại này tỷ thí nhất định là chúng ta Tài Thần điện thắng được.\"</p><p>Hắn nói những lời này một chút cũng không càn rỡ, bọn hắn Tài Thần điện tài đại khí thô, chỉ là dùng tới phẩm thần khí có thể nện đến người khác không còn cách nào khác rồi.</p><p>\"Tiểu quỷ, một trăm tỷ thần tiễn, ngươi dám đánh bạc sao?\" Tru Ma Thiên thần cười lạnh một tiếng.</p><p>Tài Thần tuy nhiên là thứ thiếu niên bộ dáng, nhưng hắn Tài Thần điện tại Thần Minh chi giới đã qua nhiều năm, là cổ xưa Thần Điện một trong, Tru Ma Thiên thần gọi hắn thành tiểu quỷ, cũng không là vì hắn thoạt nhìn nhỏ, mà là Tru Ma Thiên thần vốn chính là một cái lão ngoan đồng.</p><p>\"Tốt lắm! Bất quá nha... Ta lấy được ra một trăm tỷ thần tiễn, đây là không cần nghi vấn sự tình, nhưng ngươi nha...\" Tài Thần phát ra chậc chậc thanh âm, mỉm cười lấy lắc đầu: \"Năm đó ta nhớ được Hỏa Thần cũng cùng ta cá là qua, nếu không cha của hắn xuất mã, hắn thiếu chút nữa sẽ đem Hỏa Thần điện thua đã cho ta.\"</p><p>Vậy mà có chuyện như vậy, cảnh này khiến Hỏa Thần điện đệ tử lập tức cảm thấy có chút không ngẩng đầu được lên.</p><p>\"Qua nhiều năm, chúng ta đều không có tụ cùng một chỗ, qua nhiều năm như vậy, mọi người chắc hẳn đều tích góp từng tí một không ít thần tiễn, không ngại hiện tại là tốt rồi tốt đánh bạc vài thanh!\" Tài Thần cái kia nhu hòa thanh âm non nớt bay tới này hội trường các nơi, khiến cho mọi người nghị luận lên.</p><p>Chỉ cần là cái người bình thường, cũng sẽ không cùng Tài Thần đánh bạc đấy, liền hắn Tài Thần điện tài lực mà nói, bồi dưỡng được đến đệ tử khẳng định phi thường đáng sợ.</p><p>Tru Ma Thiên thần xuất ra một cái màu đỏ rực viên châu, có một cái đầu lâu lớn như vậy, hắn cao giơ lên: \"Ta dùng cái này thế chấp như thế nào? Đây chính là Thái Thần hỏa đan, chư vị ở đây Thiên thần đều nên biết cái đồ chơi này giá trị.\"</p><p>\"Tốt!\" Tài Thần lập tức hai mắt tỏa ánh sáng, kinh hỉ cười nói: \"Ta hôm nay quả nhiên không uổng công, cái này Thái Thần hỏa đan ta muốn định rồi.\"</p><p>Trầm Tường nhìn xem cái kia hạt hỏa đan, chỉ cảm thấy một bộ vô hình sóng nhiệt trùng kích lấy hắn Thần Hải, nếu không là Tru Ma Thiên thần thu lại, hắn cảm giác mình có thể sẽ bị bốc cháy lên.</p><p>Tru Ma Thiên thần giơ lên cái kia Thái Thần hỏa đan không bao lâu, ở đây liền có rất nhiều người toàn thân bốc lên hỏa diễm ra, như không phải là bị bọn hắn Thiên thần vội vàng dập tắt hỏa diễm, chỉ sợ sẽ bị bỏng.</p><p>\"Thật là lợi hại đồ vật!\" Trầm Tường trong nội tâm sợ hãi thán phục.</p><p>Thái Cường cau mày nói: \"Đây là tu luyện hỏa diễm Thái Thần ngưng đi ra hỏa diễm Nguyên Đan, đây chính là rất vật trân quý!\"</p><p>\"Thái Thần là cái gì?\" Trầm Tường thấp giọng hỏi.</p><p>\"Thiên thần phía trên chính là Thái Thần, có cái này Thái Thần hỏa đan về sau, nói không chừng có thể trở thành một gã Thái Thần, đây chính là hữu thần tiễn cũng mua không được đấy, nếu không Tài Thần đã sớm là một gã Thái Thần rồi.\" Thái Cường nói ra.</p><p>Sau đó đi tới thì còn lại là một đám thân mặc hắc y người, Tài Thần cũng lập tức nhìn sang, liền từ trên người bọn họ vẻ này tà khí đến xem, cái này rất rõ ràng là Địa Ngục thần điện đấy.</p><p>\"Hừ!\" Tru Ma Thiên thần đè xuống phẫn nộ trong lòng, hừ lạnh một tiếng, không hề nhìn bầy thân mặc hắc bào, mang theo màu đen túi cái mũ người.</p><p>Địa Ngục Ma Đế đang ở bên trong, Trầm Tường có thể tinh tường cảm ứng được cái kia cổ hơi thở!</p><p>Giữa trưa mới bắt đầu cái này đại hội, sở hữu tất cả cần các loại: đợi đợi một thời gian ngắn.</p><p>\"Thần Nữ điện đến rồi!\" Tiêu Cừu tại Trầm Tường bên tai thấp giọng nói.</p><p>Vương Cẩn Thi sau khi nghe được, hừ nhẹ nói: \"Các ngươi cái này chút tiểu quỷ, có thể lung tung đánh Thần Nữ điện những cái... kia thần nữ chủ ý, hậu quả rất nghiêm trọng đấy.\"</p><p>Trầm Tường nhìn về phía đám kia đang mặc màu vàng kim nhạt quần trang nữ tử, hắn không có từ bên trong tìm kiếm được người quen, những cái... kia thần nữ tuy nhiên đều rất đẹp, nhưng Trầm Tường lại đề không nổi hứng thú đến.</p><p>Thần Nữ điện hấp dẫn rất nhiều nam nhân ánh mắt, nhưng Trầm Tường lại có chút thở dài một hơi, sau đó không có lại nhìn.</p><p>\"Còn có mấy cái Thần Điện không có tới, đều là chút ít gánh không nổi người gia hỏa!\" Như sấm rền thanh âm đột nhiên vang lên, dọa được mọi người nhảy dựng, cũng lập tức an tĩnh lại, đều nhìn về phía dưới cái kia bao la đấu trường chính giữa, chỗ đó đứng đấy một gã đầy mặt uy nghiêm Đại Hán, đang mặc áo giáp màu đen, cầm trong tay đại đao.</p><p>\"Ta là Hình Phạt Thiên thần, phụ trách chủ trì giám sát lần này chúng thần Hội Bỉ!\" Hình Phạt Thiên thần đột nhiên nhìn về phía Tru Ma thần điện bên này, dùng cái kia thô cuồng thanh âm hỏi: \"Tru Ma Thiên thần, ngươi nói có việc tuyên bố, đến cùng là chuyện gì?\"</p><p>\"Ta sẽ đối Địa Ngục thần điện tuyên chiến! Địa Ngục Ma Đế hắn lại để cho Tà Thần trở về Thần Minh chi giới, làm cho của ta năm cái ái đồ, mấy trăm Thần Điện đệ tử toàn bộ chết đi.\" Tru Ma Thiên thần nộ khí trùng thiên quát, trên người thần lực đại phóng, dọa được rất nhiều tiểu bối sắc mặt trắng bệch.</p><p>Chuyện này tất cả mọi người đã nghe nói, nhưng không biết là Tà Thần làm, khó trách Tru Ma thần điện sẽ tổn thất thảm trọng!</p><p>\"Hình Phạt Thiên thần, Địa Ngục Ma Đế lại để cho Tà Thần chạy đến, nói rõ chính là muốn tai họa Thần Minh chi giới, ngươi chẳng lẽ không phải làm chút gì đó sao?\" Một gã Thần Điện Thiên thần nói ra.</p><p>Một đạo Trầm Tường thanh âm quen thuộc truyền đến, cái này là Địa Ngục Ma Đế thanh âm, hắn mở miệng nói chuyện.</p><p>\"Tà Thần đại náo Địa Ngục, ta trấn không được hắn, lại để cho hắn chạy ra, đây là của ta không đúng, ta nguyện ý bị phạt, nhưng ta không tiếp thụ Tru Ma thần điện tuyên chiến.\" Địa Ngục Ma Đế thanh âm rất trấn định, nhưng lại mang theo một cỗ làm cho người rất không thoải mái âm trầm chi ý.</p><p>Tru Ma Thiên thần đã ngờ tới Địa Ngục Ma Đế không sẽ trực tiếp nghênh chiến.</p><p>\"Như vậy ta sẽ tiếp tục tuyên chiến đấy!\" Tru Ma Thiên thần nhìn hằm hằm Địa Ngục Ma Đế liếc, sau đó lại lớn tiếng nói: \"Trầm Tường đã gia nhập Tru Ma thần điện, ai còn dám đánh chủ ý của hắn, chỉ cần bị ta biết rõ, ta trực tiếp giết hắn chỗ Thần Điện, đây chính là phù hợp Chúng Thần điện quy tắc!\"</p><p>Nắm giữ Thiên Luyện chi thuật Trầm Tường, đã đi tới Thần Minh chi giới, nhưng lại gia nhập Tru Ma thần điện, khó trách Địa Ngục Ma Đế sẽ tiến hành phản kích, mới thả ra Tà Thần đấy.</p><p>Trầm Tường lại để cho Địa Ngục Ma Đế tổn thất thảm trọng, mà ngay cả Tài Thần cũng bị lừa được, chẳng qua hiện nay Tru Ma Thiên thần nói như vậy, mặt khác Thần Điện người cũng không dám thế nào.</p><p>\"Tốt, không có chuyện gì tuyên bố, như vậy mà bắt đầu lần này đại hội tỷ thí, đây cũng là lúc trước kiến tạo Chúng Thần điện lập thành quy tắc, trăm vạn năm một lần Hội Bỉ.\" Hình Phạt Thiên thần giống như đối với loại chuyện này một chút cũng không quan tâm, hơn nữa hắn cũng đã đã thấy nhiều.</p><p>Trầm Tường đã cảm ứng được vài cổ lực lượng đánh úp lại, nhưng đều bị Tru Ma Thiên thần toàn bộ ngăn lại.</p><p>\"Cái kia chính là Băng Long sao?\" Trầm Tường nhìn xem Tài Thần bên người đứng đấy một gã cao gầy nam tử, hắn biểu lộ chất phác, giống như là người hầu đồng dạng, những người khác là đang ngồi đấy, nhưng chỉ có hắn đứng tại Tài Thần sau lưng.</p><p>\"Hỗn đản này!\" Trầm Tường nhìn hằm hằm lấy Tài Thần, lúc trước Băng Long thế nhưng mà bị Tài Thần bắt buộc làm nô đấy.</p><p>Hình Phạt Thiên thần muốn tuyên bố lúc mới bắt đầu, Trầm Tường đột nhiên cảm ứng được một hồi nhẹ gió thổi tới, bọn hắn chỗ khu vực này, bỗng nhiên nhiều ra bốn người!</p><p>Bốn rất nam tử trẻ tuổi, hai nam hai nữ, đều lớn lên anh tuấn mỹ mạo, bọn hắn thoạt nhìn giống như là hai đôi vợ chồng.</p><p>\"Cha!\"</p><p>\"Sư phó!\"</p><p>Hô cha hai gã nam tử, cái kia hai gã nữ tử thì là hô sư phó!</p><p>Tất cả mọi người lúc này đều đang đợi đãi Hình Phạt Thiên thần tuyên bố quy tắc, nhưng là Hình Phạt Thiên thần lại không có tuyên bố, chính nhìn xem Tru Ma Thiên thần vị trí này.</p><p>Tru Ma Thiên thần bên người đột nhiên nhiều hơn bốn người trẻ tuổi, hiển nhiên cái này liền Hình Phạt Thiên thần đều không có phát hiện bọn hắn đi vào, cái này đã dẫn phát một hồi bạo động.</p><p>\"Hai người các ngươi nha đầu, gả tiến đến lâu như vậy, miệng còn không đổi được.\" Tru Ma Thiên thần cười nói: \"Các ngươi đã tới là tốt rồi!\"</p><p>Nhâm Thiên Dũng bọn hắn đã đoán được, cái này bốn người trẻ tuổi, có lẽ chính là trong truyền thuyết nhóm đầu tiên đồ đệ, cũng không phải mười cái, chỉ có bốn cái mà thôi, trong đó có hai cái hay vẫn là Tru Ma Thiên thần nhi tử, mặt khác hai nữ tắc thì là con của hắn thê tử, nhưng cũng là Tru Ma Thiên thần đồ đệ.</p><p>Tru Ma Thiên thần thậm chí có nhi tử, đừng nói những bọn tiểu bối kia, chính là chút ít Thần Điện Thiên thần, cũng là hiện tại mới biết được, đối với cái này bốn người trẻ tuổi, mặt khác Thần Điện Thiên thần một chút cũng không biết, nhưng rất cường là được, cái này cho mặt khác Thần Điện rất lớn uy hiếp cảm giác.</p>", "images": {}, "success": true}