{"id": 1797, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1798", "title": "Chương 1798: Tổ Siêu Thực Lực", "volume": 18, "volume_title": "Volume 18", "body": "<h1>Chương 1798: Tổ Siêu Thực Lực</h1><p>&gt;</p><p>- ------------</p><p>Tổ Siêu chính mình một mình đối mặt Hình Phạt Thiên thần một cái, bây giờ nhìn lại còn thực lực tương đương, loại này kinh người thực lực, làm cho Địa Ngục Ma Đế trong nội tâm âm thầm lo lắng, Tru Ma Thiên thần nhóm đầu tiên đệ tử lúc này cao điệu thể hiện thái độ, chính là Tru Ma Thiên thần cố ý làm như vậy đấy, vì chấn nhiếp những cái... kia muốn cùng Địa Ngục thần điện liên thủ Thần Điện.</p><p>Muốn đánh thắng Hình Phạt Thiên thần có thể không dễ dàng, nhưng chỉ cần ngăn chặn là được rồi, bởi vì cái kia đồng hồ cát thời gian cũng không phải rất dài, chỉ cần hạt cát rò xong, cuối cùng còn có thể đứng ở chỗ này cho dù chiến thắng.</p><p>Vốn là Hình Phạt Thiên thần đại triển thân thủ một cuộc tỷ thí, nào biết được hiện tại biến thành Tổ Siêu vợ chồng bày ra thực lực thời điểm.</p><p>Diêu Sương sử dụng thần bí Tru Thần công pháp, phóng xuất ra băng sương lực lượng phi thường Bá Đạo, rất nhiều Thiên thần bị băng phong lúc thức dậy, còn không có có kịp phản ứng, đã bị Tổ Siêu sử dụng Quang pháp tắc, dẫn đạo Hình Phạt Thiên thần phóng xuất ra tia chớp bổ đánh đi qua.</p><p>Cho nên Diêu Sương cùng Tổ Siêu đều không có sử dụng bao nhiêu lực lượng.</p><p>Không bao lâu, mặt khác Thiên thần cũng đã bị Hình Phạt Thiên thần Cuồng Lôi bổ chóng mặt tại mặt đất, hạ vị Thiên thần cùng thượng vị Thiên thần chênh lệch lại to lớn như thế, tuy nhiên đều là Thiên thần.</p><p>Hiện tại đấu trên trận chỉ có Hình Phạt Thiên thần cùng Tổ Siêu vợ chồng rồi, Hình Phạt Thiên thần không ngừng phóng thích tia chớp Cuồng Lôi, mặc dù hắn đã biết rõ Tổ Siêu có thể khống chế hắn phóng xuất ra tia chớp, nhưng hắn vẫn là như vậy làm, hiển nhiên có mặt khác mục đích.</p><p>Diêu Sương cùng Tổ Siêu tùy thời âm thầm truyền âm, hai người phối hợp lại, coi như là Hình Phạt Thiên thần cũng khó có thể trong lúc nhất thời đem bọn họ đánh té.</p><p>\"Hừ!\" Hình Phạt Thiên thần đột nhiên khẽ hừ, âm thanh chấn bát phương, đấu trong tràng xuất hiện một hồi mắt thường có thể thấy được thanh âm gợn sóng, siêu bốn phía nhộn nhạo đi ra ngoài.</p><p>Diêu Sương vừa mới phóng xuất ra một cổ vô hình Tru Thần hàn lực, cần nhờ gần Hình Phạt Thiên thần thời điểm, lại bị Hình Phạt Thiên thần dùng loại này kỳ dị sóng âm chấn khai.</p><p>Tổ Siêu y nguyên không thấy bóng dáng, lúc này ánh mặt trời thập phần mãnh liệt, dung hợp Quang pháp tắc huyền châu Tổ Siêu, có thể tự nhiên sử dụng Quang pháp tắc lực lượng, khiến cho thân thể của mình dung nhập hào quang bên trong, mà ngay cả khí tức cũng khó khăn dùng cảm ứng được đến.</p><p>\"Hào quang vạn trượng!\" Tổ Siêu thanh âm truyền đến, không trung Liệt Dương thật giống như tức giận giống như, phát ra hào quang càng thêm mãnh liệt, bốn phía độ ấm điên cuồng bay lên, lúc này ánh mắt so với trước lớn rồi gấp trăm lần nghìn lần.</p><p>Cái này trận hào quang cũng chỉ là chiếu xạ tại đấu trên trận, nhưng bốn phía thính phòng cũng đã nóng đến không được, may mắn đều có thần điện Thiên thần dùng thần lực của mình bảo vệ đệ tử, nếu không thực lực yếu ớt Chân thần khó có thể chống cự loại này liệt mang, nói không chừng sẽ bị hòa tan.</p><p>Loại này cường quang không chỉ có có thể sinh ra phi thường nóng bỏng lực lượng, đồng thời cũng đâm vào hai mắt phỏng vô cùng, ở đây đều là thực lực không tệ đấy, nếu không liền vừa rồi cái kia đột nhiên xuất hiện hào quang, hai mắt có thể sẽ bị chọc mù.</p><p>Lợi hại nhất chính là, loại này hào quang sinh ra nhiệt độ cao có thể trực tiếp dung mất thần lực!</p><p>Toàn bộ đấu trường lúc này đều bị cường quang bao phủ, Tổ Siêu lúc này liền giấu ở cường quang bên trong, Hình Phạt Thiên thần cho dù khiến cho dùng thần lực đi cảm ứng vị trí của hắn, cũng khó có thể làm được, bởi vì thần lực tại Tổ Siêu quang trong lĩnh vực, đều bị cường quang dung mất.</p><p>Cường quang tiếp tục không có bao lâu, lại đột nhiên biến mất, Tổ Siêu đã xuất hiện, liền đứng tại Hình Phạt Thiên thần trước mặt, Diêu Sương thì là tại Hình Phạt Thiên thần sau lưng.</p><p>\"Thật sự phải chăm chỉ đánh sao?\"</p><p>Tổ Siêu hai đấm liền như là nắm bắt hai cái mặt trời nhỏ, tràn ra trận trận ánh mặt trời, hai mắt càng là phun ra lấy quang diễm, chỉ là điệu bộ này, liền lại để cho người cảm thấy rất cường đại.</p><p>Hình Phạt Thiên thần không có trả lời, nhưng là hai chân của hắn phía dưới đã xuất hiện màu vàng hơn nữa phát ra hàn khí băng, trong chớp mắt liền lan tràn đến đầu gối của hắn, bắp chân của hắn hoàn toàn bị băng phong tại màu vàng Hàn Băng bên trong.</p><p>Cái loại này màu vàng Hàn Băng thoạt nhìn phi thường đáng sợ, phun dũng mãnh tiến ra khí vụ liền như là đằng vũ hỏa diễm, Hình Phạt Thiên thần hai chân bốn phía, đều bao trùm lấy loại này màu vàng băng sương, không ngừng toát ra loại này như là hỏa diễm cuồng vũ hàn khí, khiến cho Hình Phạt Thiên thần xem ra giống như là đứng ở nơi này chủng khí diễm bên trong.</p><p>Phần đông Thiên thần đã nhìn ra, Tổ Siêu cùng Diêu Sương cái này đối với vợ chồng một chút cũng khó đối phó!</p><p>\"Đã đến giờ, Tru Ma thần điện đạt được hai phần!\" Hình Phạt Thiên thần nói xong, trên người bạch quang lóe lên, dưới chân màu vàng Hàn Băng đột nhiên biến mất không thấy gì nữa, liền một điểm khí vụ đều không có còn sót lại, Hình Phạt Thiên thần cũng không phải ăn chay đấy.</p><p>Bất quá muốn đánh nhau, Hình Phạt Thiên thần thế nhưng mà một đôi hai, hơn nữa còn là cùng một đôi phi thường có ăn ý vợ chồng đối chiến, cho dù có thể đánh thắng, khẳng định cũng cần thời gian rất lâu.</p><p>Đồng hồ cát hạt cát rò đã xong, còn có thể đứng lấy chỉ có Diêu Sương cùng Tổ Siêu, bởi như vậy, Tru Ma thần điện lúc này đã có năm phần rồi, xa xa vượt lên đầu những thứ khác Thần Điện!</p><p>Tổ Siêu cùng Diêu Sương vợ chồng nhìn nhau cười cười, sau đó lóe lên đã không thấy tăm hơi, xuất hiện tại Tru Ma Thiên thần sau lưng.</p><p>Tru Ma Thiên thần đối với cái kia nhìn qua Tài Thần lạnh lùng cười cười, bọn hắn tầm đó có trăm tỷ thần tiễn đổ ước, lúc này Tru Ma thần điện đã vượt lên đầu nhiều như vậy, Tài Thần cũng có chút ít sốt ruột, thua trận trăm tỷ thần tiễn đối với hắn mà nói là chuyện nhỏ, thua trận mặt mũi thì không được.</p><p>\"Hắn nếu như phái ra bản thân tứ đại đệ tử, nói không chừng có thể cũng có thể chống được đằng sau, xem ra hắn đối với đồ đệ của mình không có bao nhiêu tin tưởng nha!\" Tru Ma Thiên thần đối với Nhâm Thiên Dũng bọn hắn nói ra, cố ý đem thanh âm nói được rất lớn, lại để cho Tài Thần bên kia nghe được.</p><p>Thiên thần chiến đấu đã đã xong, bởi vì có thể đứng đến cuối cùng chỉ có Tru Ma thần điện đệ tử, cho nên cũng không có lẫn nhau đối chiến tỷ thí, Tru Ma thần điện trực tiếp đạt được Thiên thần thi đấu thắng lợi.</p><p>Kế tiếp chính là Huyền thần thi đấu!</p><p>\"Hiện tại bắt đầu Huyền thần thi đấu, thỉnh từng cái Thần Điện phái ra ba gã Huyền thần thực lực đệ tử tiến vào đấu trường.\"</p><p>Quy tắc còn không có có tuyên bố, nếu như từng Thần Điện phái ra ba gã Huyền thần, đó cũng là gần Thiên Huyền thần rồi, cùng một chỗ tại đấu trong tràng đại loạn đấu lời mà nói..., nhất định sẽ phi thường hỗn loạn.</p><p>\"Thiên Dũng, tiểu Binh, Bàn ngũ, ba người các ngươi lên, ta đừng nói cái uy hiếp gì mà nói rồi, thua trận hậu quả các ngươi đều tinh tường.\" Tru Ma Thiên thần cười hắc hắc, lúc này tâm tình của hắn rất không tồi, cũng không có dùng cái loại này âm hiểm thần sắc đi uy hiếp bọn hắn.</p><p>Nhâm Thiên Dũng ba người bọn hắn lúc này tâm tình trầm trọng, phía trước đi tiến hành tỷ thí đều có thể cầm phân, cho dù không có bị phạt phương diện này áp lực, bọn hắn lúc này áp lực cũng sẽ rất lớn</p><p>Rất nhanh, đấu trường bên trên liền xuất hiện không sai biệt lắm một nghìn Huyền thần, mặt khác một ít trong cỡ nhỏ Thần Điện, phái ra Huyền thần đều không thế nào lợi hại, đại đa số đều là hạ vị Huyền thần hoặc là trung vị Huyền thần, chỉ có những cái... kia cường đại Thần Điện, phái ra Huyền thần đều là có Chiến thần danh hào đấy.</p><p>\"Đại Thần Điện Huyền thần không chỉ có đều là chiến thần, hơn nữa đều là năm đoạn Chiến thần!\" Thái Cường nói ra: \"Năm đoạn Chiến thần khảo hạch, là Huyền thần cực hạn a! Chỉ có trở thành Thiên thần, mới có thể có được đủ thực lực tiến hành sáu đoạn Chiến thần khảo hạch.\"</p><p>Trầm Tường hỏi: \"Nếu như là chín đoạn Chiến thần đâu này?\"</p><p>Tiêu Cừu nhìn nhìn Tru Ma Thiên thần, nói ra: \"Chủ điện Thiên thần chính là chín đoạn Chiến thần!\"</p><p>\"Cũng không có gì khó đấy, ta một lần đã vượt qua, nghe nói Hỏa Thần tên kia hai lần mới qua.\" Tru Ma Thiên thần hời hợt nói: \"Chín đoạn cũng liền mấy cái, ta liền là một cái trong số đó, hắc hắc.\"</p><p>\"Lợi hại như vậy nha!\" Trầm Tường nhìn nhìn Tổ Siêu bọn hắn, hỏi: \"Như vậy mấy vị lão sư huynh đâu này?\"</p><p>\"Bọn hắn miễn cưỡng có thể tám đoạn a, bọn hắn đều không có đi thi qua, các loại: đợi lần này Hội Bỉ chấm dứt, ta sẽ để cho bọn hắn khảo thi một cái Chiến thần bài! Tiến hành Chiến thần khảo hạch cũng cần không ít thần tiễn, nếu như chúng ta có thể thắng Tài Thần, liền có một trăm tỷ thần trước rồi, ha ha...\" Tru Ma Thiên thần lúc này vui vẻ bộ dáng, thật giống như hắn đã thắng đồng dạng.</p><p>\"Sư phó, chúng ta có hay không phần nha!\" Vương Cẩn Thi hỏi: \"Một trăm tỷ thần tiễn nha, đây chính là một rất đại số lượng, coi như là sư phó chính ngươi cũng xài không hết a!\"</p><p>Tru Ma Thiên thần cười thầm: \"Đến lúc đó ban thưởng các ngươi 1000 vạn thần tiễn, các ngươi muốn tinh tường nha, tiền đặt cược thế nhưng mà ta ra nha, không có Thái Thần hỏa đan, Tài Thần chịu dùng một trăm tỷ đến đánh bạc sao?\"</p><p>\"Chúng ta từng 1000 vạn sao?\" Tuy nhiên chỉ có 1000 vạn, nhưng cái này rất nhiều rồi.</p><p>\"Không phải, 1000 vạn mấy người các ngươi phân.\"</p><p>\"Thật nhỏ mọn!\" Vương Cẩn Thi nhỏ giọng nói.</p><p>\"Ta đây là vì các ngươi tốt, qua nhiều năm như vậy, ta đều cố ý cùng lấy các ngươi, các ngươi cũng không đồng dạng rất lợi hại phải không? Tài Thần rất giàu có, nhưng là đệ tử của hắn cầm bao nhiêu phân? Cho nên nha... Cái kia một trăm tỷ các ngươi liền chớ suy nghĩ quá nhiều rồi.\"</p><p>Tổ Siêu bọn hắn tuy nhiên không nói lời nào, nhưng trong nội tâm cũng âm thầm khinh bỉ Tru Ma Thiên thần, vậy mà như vậy gảy, mà bọn hắn cũng đã thành thói quen.</p><p>Hình Phạt Thiên thần bắt đầu tuyên bố quy tắc, hắn xuất ra một cái sọt viên châu, hô: \"Trong lúc này có 100 cái viên châu, chỉ cần tại đồng hồ cát rò hết trước khi cướp được, có thể ở lại đấu trường.\"</p><p>Nói xong, Hình Phạt Thiên thần Đại Lực ném đi, một cái sọt viên châu rơi vãi tại đấu trường, mấy trăm đạo thân ảnh theo mặt đất phi nhảy lên mà lên, nhao nhao phóng tới những cái... kia viên châu.</p><p>Cũng ở đây lập tức, bạo phát loạn chiến, tràng diện phi thường hỗn loạn, oanh âm thanh không ngừng, đủ loại bất đồng thần lực kích bay ra ra, ngũ thải tân phân.</p><p>\"Hỗn đãn, viên châu đều bị làm cho nát rồi!\"</p><p>\"Đây là ta đấy!\"</p><p>\"Bây giờ là của ta...\"</p><p>Vì cướp đoạt viên châu, một nhóm lớn Huyền thần đều tác dụng lực lượng mạnh nhất, đạt được viên châu cần phòng ngự, không thể bị mặt khác Huyền thần cướp đi, không có được đấy, thì là liên hợp lại đoạt một cái.</p><p>Nhâm Thiên Dũng, Viên Bách Binh cùng béo lão Ngũ, cũng đã [cầm] bắt được viên châu, hơn nữa cái này mấy cái gia hỏa cũng không phải chỉ lấy một cái, mà là cầm nhiều cái.</p><p>Rất nhiều Huyền thần đều muốn vào công bọn hắn, nhưng là béo lão Ngũ phóng xuất ra một loại rất kỳ quái màu xám lực lượng, hình thành một cái luồng khí xoáy đem ba người bọn hắn bao khỏa ở bên trong.</p><p>Một cái Huyền thần muốn dùng kiếm đâm đi vào, đem làm phát hiện cổ lực lượng kia rất quỷ dị thời điểm, cũng đã không còn kịp rồi, cả đầu cánh tay đều bị hút vào cái kia luồng khí xoáy bên trong, sau đó bị quấy thành thịt vụn.</p><p>Béo lão Ngũ am hiểu nhất loại này quỷ dị Cuồng Bạo lực lượng, muốn công kích tức vãi linh hồn xoáy Huyền thần, không có một chút thực lực lời mà nói..., đều được chảy máu, so sánh nghiêm trọng đấy, thân thể đều bị quấy thành vụn thịt.</p><p>Cũng có một ít khá là gay gắt Huyền thần có thể công phá, nhưng những... này Huyền thần chắc chắn sẽ không ngốc lấy được cùng Nhâm Thiên Dũng bọn hắn cái này vài tên cường đại Huyền thần chiến đấu, có loại công phu này, đương nhiên là chém giết đoạt những cái... kia nhỏ yếu Huyền thần, chẳng những sẽ không bị thương, nhưng lại rất nhẹ nhàng.</p><p>Đồng hồ cát rò xong sau, có thể bắt được viên châu chỉ có 37 tên Huyền thần.</p><p>Vốn là có 100 viên châu đấy, nhưng ai biết những... này viên châu rất yếu ớt, tại cướp đoạt thời điểm hủy diệt rồi rất nhiều, mà làm cho nhiều Huyền thần phẫn nộ chính là, mặc kệ Thiên Dũng ba người bọn hắn, mượn đi hơn hai mươi cái viên châu.</p><p>Quy tắc cũng không có nói rõ từng Huyền thần có thể lấy đi bao nhiêu viên châu, cho nên những cái... kia Huyền thần đối với bọn họ cũng không thể tránh được.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1805-to-sieu-thuc- luc/359423.html</p>", "images": {}, "success": true}