{"id": 1804, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1805", "title": "Chương 1805: Chương 1812: Binh Đan", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1805: Chương 1812: Binh Đan</h1><p>&gt;</p><p>Trầm Tường cùng Vương Cẩn Thi bị truyền tống đến một mảnh Thạch Lâm đấy, bốn phía đều là một cây căn dựng đứng lên quái thạch, không tốn cây cỏ mộc, không khí trầm lặng đấy, ngẫu nhiên sẽ thổi qua một hồi gió lạnh, xoáy lên một chút cát đá, rất là hoang vu.</p><p>\"Sư tỷ, sư phó tại sao phải an bài chúng ta cùng một chỗ? Hắn phải hay là không có mặt khác mục đích nha?\" Trầm Tường không nghĩ ra vì cái gì Tru Ma Thiên thần muốn làm như vậy, thực lực của hắn rất yếu, Vương Cẩn Thi là nữ tử, nếu như không sử dụng nàng lão tía Thí Thần kiếm pháp, cũng không phải rất cường.</p><p>Chính là bọn họ cái này hai cái yếu nhất đấy, lại bị an bài đến một khối, nhưng lại tại đây Chiến thần bốn đoạn thí luyện trong tràng, cái này bốn đoạn thí luyện, đối với Vương Cẩn Thi mà nói cũng là có rất lớn độ khó đấy.</p><p>\"Không biết, sư phó lão nhân gia ông ta khả năng lão đại lão Nhị ba người bọn hắn có thể đi rất cao thí luyện tràng, mà ta cùng ngươi ở nơi này là tốt nhất! Ngươi ở lại nhị đoạn thí luyện tràng có thể sẽ so sánh lãng phí, mà chính ngươi một cái ở chỗ này thực lực lại không đủ, cho nên liền để cho ta tới cùng ngươi rùi.\" Vương Cẩn Thi cười nói: \"Ngươi sẽ không phải là cảm thấy sư phó cố ý muốn tác hợp chúng ta a!\"</p><p>Trầm Tường ngẩn người, cười nói: \"Ở đâu có, chúng ta thoạt nhìn chẳng lẽ rất xứng sao? Huống chi ta có thê tử, sư phó hắn cũng không phải không biết.\"</p><p>Vương Cẩn Thi xuất ra chuôi này Phỉ Yên thần kiếm, đối với Liệt Dương, thở dài nói: \"Rốt cục có cơ hội dùng thanh kiếm này rồi.\"</p><p>Cho dù ở cái địa phương này, Vương Cẩn Thi cũng không dám sử dụng Thí Thần kiếm pháp, bởi vì những cái... kia Thần Điện Thiên thần phi thường lợi hại, nói không chừng có thể nhìn trộm tiến vào tại đây mỗi người.</p><p>Không trung đột nhiên rơi xuống một khối ngọc bản, thượng diện vẽ lấy địa đồ, nhãn hiệu có năm cái dấu hiệu, chính là năm cái hạt châu chỗ trên mặt đất.</p><p>\"Những cái... kia hạt châu chỗ địa phương một cái so một cái xa, chỉ có một nguyệt thời gian, cũng không biết có thể hay không lấy tới hai cái.\" Vương Cẩn Thi hỏi: \"Của ngươi không gian lực lượng ở chỗ này có thể sử dụng sao?\"</p><p>Trầm Tường lắc đầu: \"Không thể, tại đây không gian tăng thêm thời gian phong cấm, chúng ta chỉ có thể đi qua rồi.\"</p><p>\"Sư tỷ, ngươi có hay không cái loại này pháp bảo, chính là tốc độ rất nhanh, thoáng cái có thể bay đến chỗ mục đích đấy.\"</p><p>Trầm Tường thập phần hoài niệm Thanh Long áo choàng, cái này áo choàng tốc độ phi thường đáng sợ, hắn hiện tại mới biết được, cái kia áo choàng không phải bình thường đồ vật, coi như là Viên Bách Binh cũng khó khăn dùng luyện chế ra đến.</p><p>\"Phi hành pháp bảo ta có, nhưng tốc độ không nhanh! Hơn nữa ngươi cho rằng chúng ta thật có thể trực tiếp bay qua lấy đi viên châu sao? Nếu thật là như vậy, vậy thì quá dễ dàng.\" Vương Cẩn Thi nói ra: \"Ta trước khi đi qua Chiến thần thí luyện tràng, đều là phi thường đáng sợ đấy, ngươi bây giờ sở dĩ cảm thấy rất an toàn, đó là bởi vì chúng ta truyện đưa tới địa phương an toàn, nhưng nếu như ngươi ly khai cái này vòng, liền nguy hiểm.\"</p><p>Trầm Tường trông thấy bốn phía đều rất yên tĩnh, cũng không có cái gì loại thú đấy, xác thực rất khác thường, không giống trong truyền thuyết đáng sợ như vậy.</p><p>\"Đi thôi, chúng ta đi gần đây địa phương lấy viên châu! Nếu quả thật gặp nguy hiểm, ngươi xem tình huống chạy là được, ngươi bây giờ lại không thể sử dụng không gian lực lượng, rất nguy hiểm đấy.\" Vương Cẩn Thi hiện tại cũng cảm thấy nhiệm vụ này phi thường khó có thể hoàn thành.</p><p>\"Sư tỷ, thực xin lỗi, liên lụy ngươi rồi!\" Trầm Tường có chút bất đắc dĩ nói.</p><p>\"Đừng nói lời này, sư phó sẽ để cho ngươi theo ta cùng một chỗ, nhất định là cảm thấy chúng ta lẫn nhau tầm đó có thể trợ giúp! Ngươi tiểu quỷ này bịp bợm lại nhiều như vậy, nói không chừng có thể giúp ta đại ân cũng không nhất định.\" Vương Cẩn Thi khẽ cười nói: \"Yên tâm đi, ngươi sư tỷ ta tuy nhiên là nữ tử, nhưng không có mặt ngoài yếu như vậy!\"</p><p>Vương Cẩn Thi huy vũ vài cái trong tay Phỉ Yên thần kiếm, tin tưởng càng đủ, xuất ra một cái đĩa ném, lại để cho Trầm Tường đi lên.</p><p>Trầm Tường đứng trên không được về sau, liền thi triển Thần Du Cửu Thiên, thả ra nhiều sợi thần hồn du đãng tại bốn phía, để ngừa bị đột nhiên xuất hiện nguy hiểm.</p><p>Nếu như là trước khi, Trầm Tường cũng có chút bận tâm thực lực của mình quá yếu, nhưng hiện tại Long Tuyết Di tại U Dao giới bên trong, đến lúc đó thật sự không được, liền trực tiếp mượn Long Tuyết Di lực lượng, hiện tại hắn có được Chí Tôn thần cốt, hơn nữa hắn và Long Tuyết Di trên người lực lượng phù hợp độ càng ngày càng cao, cho nên không có nghiêm trọng tai hại.</p><p>Trầm Tường lấy ra Viên Bách Binh đưa cho hắn trung phẩm lò đan, Vương Cẩn Thi sau khi nhìn thấy, có chút kỳ quái hỏi: \"Ngươi muốn luyện đan? Dưới loại tình huống này, ngươi còn có tâm tư luyện đan, thật sự là bội phục ngươi!\"</p><p>Trầm Tường cười nói: \"Không có gì, càng thêm ác liệt trong hoàn cảnh luyện đan ta đều thử qua! Ta hiện tại muốn luyện chế đan, cũng không phải bình thường đan, cùng ngươi bái kiến cái kia chút ít có rất lớn bất đồng.\"</p><p>\"Ah? Cái gì đan, có cái gì bất đồng hay sao?\" Vương Cẩn Thi vẻ mặt hiếu kỳ, nàng hiện tại đã biết rõ Trầm Tường thuật luyện đan phi thường rất cao minh.</p><p>\"Ta đem loại này đan tên gọi là Binh đan, có thể như binh khí đồng dạng có công kích tác dụng, bất quá bình thường đều là duy nhất một lần đấy, hơn nữa sinh ra uy lực rất lớn, ví dụ như loại này...\" Trầm Tường xuất ra một hạt Hủy Diệt Băng Phong đan, theo phi trên bàn vứt bỏ đi.</p><p>Hủy Diệt Băng Phong đan mất xuống mặt đất về sau đột nhiên nổ bung, đem một miếng đất lớn ngưng tụ thành băng đấy, bất quá loại này băng rất yếu, Chân Thần có thể nhẹ nhõm hủy diệt, bởi vì loại này đan là Trầm Tường thật lâu trước khi liền luyện chế ra đấy, uy lực cũng không lớn.</p><p>\"Đây là ta tại Cửu Thiên thế giới luyện chế đấy, khi đó tài liệu phẩm chất tương đối thấp, cho nên uy lực cũng cứ như vậy! Đặt ở Thần Minh chi giới mà nói, không đáng kể chút nào. Cho nên ta định dùng tại đây tài liệu, luyện chế càng mạnh hơn nữa đấy.\" Trầm Tường nói ra: \"Cùng người khác đánh lúc thức dậy, tại trên người bọn họ ném một cái đằng trước, hắc hắc!\"</p><p>\"Cái này có thể là đồ tốt, cùng thần phù đồng dạng, chỉ có điều thần phù luyện chế quá trình phi thường phức tạp rườm rà, hơn nữa giá cả rất quý, luyện chế tài liệu cũng cần rất nhiều, ta bình thường đều không nỡ dùng, nếu như ngươi có thể rất nhẹ nhàng luyện chế loại này Binh đan, cái kia khẳng định phải so thần phù tốt.\" Vương Cẩn Thi có chút kích động nói: \"Đến lúc đó bán cho ta một ít, ta giá cao thu.\"</p><p>\"Sư tỷ, ta và ngươi như vậy, nói cái gì bán nha! Ta trực tiếp đưa cho ngươi là được rồi.\" Trầm Tường cười thầm, xuất ra một ít hắn luyện chế Binh đan tài liệu.</p><p>Trông thấy Trầm Tường xuất ra một chậu tử màu đỏ rực chất lỏng, Vương Cẩn Thi cau mày nói: \"Cái này không phải là những cái... kia ma quái trên người đấy sao?\"</p><p>\"Đúng là, những... này chất lỏng đều là đồ tốt, ta lúc đầu góp nhặt rất nhiều, đủ để cho ta dùng lâu rồi! Những cái... kia ma quái lực lượng trong cơ thể đều rất cường, chỉ có điều bởi vì ma quái trí tuệ không cao, không hiểu được sử dụng. Kỳ thật những... này chất lỏng nhất chỗ lợi hại, chính là dung hợp lẫn nhau sẽ trở nên càng mạnh hơn nữa!\"</p><p>\"Lúc ấy ta thí nghiệm qua, luyện chế ra đến Binh đan, uy lực coi như không tệ, hiện tại ta muốn luyện chế càng mạnh hơn nữa đấy, muốn luyện chế ra có được linh quang đến! Khá tốt có cái này lò đan, nếu không ta cũng không dám lung tung nếm thử.\"</p><p>Có được linh quang đan, cần muốn tiến hành mãnh liệt va chạm, còn lại mấy cái bên kia bình thường đan, uy lực liền phi thường cường đại rồi, huống chi loại này có được rất mạnh sức bật Binh đan, uy lực càng là khó có thể tưởng tượng.</p><p>\"Nhanh lên luyện chế ra ra, cho ta xem một chút là thế nào đấy.\" Vương Cẩn Thi lúc này phi thường chờ mong.</p>", "images": {}, "success": true}