{"id": 1809, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1810", "title": "Chương 1810: Hung Hiểm Thời Khắc", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1810: Hung Hiểm Thời Khắc</h1><p>&gt;</p><p>- ------------</p><p>Mới vừa rồi bị chém giết vậy mà không phải ác đồ, mà là Hỏa Thần điện Huyền thần, nhưng Vương Cẩn Thi lại cảm thấy không giống như là, bởi vì tại thời điểm chiến đấu, cái kia ba cái Huyền thần căn bản không có sử dụng Hỏa Thần điện công pháp, thậm chí liền hỏa diễm lực lượng đều không có sử dụng.</p><p>\"Hoắc Liệu, Hoắc Liệt, quả nhiên là hai người các ngươi huynh đệ, các ngươi tuy nhiên dịch dung rồi, nhưng ta nhận được các ngươi!\" Vương Cẩn Thi vừa mới nói ra những lời này, cái kia hai huynh đệ trong tay xuất hiện một mồi lửa diễm đằng đằng trường đao, đối với Trầm Tường cùng cùng Vương Cẩn Thi bổ đi qua, tốc độ rất nhanh, như là hai đạo kéo lên hỏa diễm Lôi Điện.</p><p>Vương Cẩn Thi còn tưởng rằng Trầm Tường sẽ thuấn di đem nàng mang đi, nhưng không có, hiển nhiên là đã xảy ra ngoài ý muốn, nhưng nàng hay vẫn là nhanh chóng kịp phản ứng, sử dụng bổn mạng thần thông, thả ra một đạo tường băng, tại nguy cấp lập tức, ngăn trở cái kia bổ tới hai đao.</p><p>Bổn mạng của nàng thần thông chi lực có thể ngưng tụ thành phi thường chắc chắn dày băng, nhưng hiện tại cái kia tường băng đã bị bổ ra vết rách.</p><p>\"Làm sao vậy?\" Vương Cẩn Thi liền vội vàng hỏi.</p><p>\"Không biết, ta thi triển thuấn di lập tức thất bại!\" Trầm Tường sắc mặt khó coi, trước khi còn có thể đấy, nhưng nhưng bây giờ không được.</p><p>Trông thấy Trầm Tường sắc mặt đại biến, Hoắc Liệu cười lạnh nói: \"Tiểu quỷ, của ngươi không gian chi lực là rất lợi hại đấy, nhưng là chúng ta cũng sớm có chuẩn bị!\"</p><p>Vương Cẩn Thi đột nhiên minh bạch, mới vừa rồi bị nàng lấy đi Thần Cách ba cái ác đồ, có lẽ là tới nơi này bố trí cái gì trận pháp đấy, mà Hoắc Liệu cùng Hoắc Liệt sớm ngay ở chỗ này mai phục rồi.</p><p>\"Các ngươi thật hèn hạ, Hoắc Liệu, Hoắc Liệt, hai người các ngươi thế nhưng mà nổi danh Chiến thần!\" Vương Cẩn Thi nổi giận mắng, nàng đã dùng bổn mạng thần thông chi lực đem Trầm Tường đóng băng lên.</p><p>Vương Cẩn Thi hiện tại muốn chính mình đối mặt cái này hai cái cường đại năm đoạn Chiến thần, áp lực phi thường đại, Trầm Tường trong nội tâm càng là lo lắng, hắn lúc này cũng phẫn nộ nhìn xem Hoắc Liệt cùng Hoắc Liệu.</p><p>\"Chung Cao Thiện, nhất định là ngươi làm, chờ đó cho ta!\" Trầm Tường phẫn nộ tới cực điểm, Hình Phạt Thiên thần không có khả năng đem những cái... kia hạt châu vị trí tiết lộ ra ngoài, với tư cách Chúng Thần điện điện chủ Chung Cao Thiện, nhất định có thể theo Hình Phạt Thiên thần chỗ đó hỏi lên.</p><p>Hiện tại Hình Phạt Thiên thần không có chú ý tại đây, khẳng định cũng là Chung Cao Thiện cố ý phân tán Hình Phạt Thiên thần chú ý lực, làm cho Hỏa Thần điện Huyền thần động thủ.</p><p>Vương Cẩn Thi sử dụng Phỉ Yên thần kiếm, tại cách đó không xa cùng Hoắc Liệu Hoắc Liệt khổ chiến lấy, Trầm Tường xuyên thấu qua tầng băng, có thể tinh tường trông thấy, Vương Cẩn Thi đã bị cuồng bổ vài đao, huyết dịch không ngừng dẫn ra ngoài.</p><p>\"Ta đem lực lượng của ta cho ngươi mượn, cường hành đột phá cái kia hai tên gia hỏa bố trí không gian phong cấm.\" Long Tuyết Di nói ra: \"Nếu không đi cứu sư tỷ của ngươi, nàng sẽ chết mất đấy!\"</p><p>Long Tuyết Di nói xong, Trầm Tường liền cảm ứng được cái kia quen thuộc mà có chút lạ lẫm lực lượng dũng mãnh vào trong thân thể hắn.</p><p>Loại cảm giác này làm cho Trầm Tường có một loại khó nói lên lời mỹ diệu, hắn hay vẫn là lần đầu cảm giác được chính mình Chí Tôn thần cốt nội bộ lực lượng bị kích phát ra ra, khiến cho hắn thân thể cùng thần hồn lực lượng tăng lần bạo tuôn.</p><p>\"Tuyết Di, ngươi như thế nào trở nên cường đại như vậy rồi hả?\" Trầm Tường đoán chừng Long Tuyết Di thực lực đã đạt tới Huyền thần cấp bậc.</p><p>\"Hừ, ta thế nhưng mà có được Chí Tôn long mạch đấy, chớ xem thường ta! Huống chi ta thức tỉnh hơi có chút điểm Thái Thần thời kì ký ức.\" Long Tuyết Di thúc giục nói: \"Nhanh lên đi ra ngoài cứu ngươi sư tỷ a!\"</p><p>Vương Cẩn Thi đã vết thương chồng chất, một đầu cánh tay thiếu chút nữa bị chặt đi xuống, chính cô ta bổn mạng thần thông chi lực dùng để bảo hộ Trầm Tường, không cách nào sử dụng toàn lực, Hoắc Liệu cùng Hoắc Liệt cũng tinh tường, nếu như không đem Vương Cẩn Thi giết chết, bọn hắn cũng khó có thể công phá Vương Cẩn Thi bổn mạng thần thông lực lượng, muốn tiêu diệt Trầm Tường cũng không dễ dàng.</p><p>Vương Cẩn Thi bị trọng thương, lúc này đứng trên mặt đất, trước mắt một mảnh mơ hồ, mặt mũi tràn đầy là huyết, cái kia nguyên bản xinh đẹp khuôn mặt, lúc này tràn đầy tiều tụy, nàng thở phì phò, cặp kia xinh đẹp con ngươi chính mang theo vô tận tức giận, nhìn xem phía trước Hoắc Liệu cùng Hoắc Liệt.</p><p>\"Trầm Tường, xin lỗi rồi, sư tỷ không thể bảo hộ ngươi...\" Vương Cẩn Thi cắn răng, trong nội tâm rất là tràn ngập áy náy.</p><p>\"Cô nàng, thật sự là đáng tiếc nha, nếu như cho ngươi thêm phát triển mấy ngàn năm, huynh đệ chúng ta liên thủ chỉ sợ đều không phải là đối thủ của ngươi.\" Hoắc Liệu nhe răng cười nói.</p><p>Vương Cẩn Thi xì một tiếng khinh miệt: \"Ta chết cũng muốn kéo một cái đệm lưng đấy!\"</p><p>Nắm chặt Phỉ Yên thần kiếm Vương Cẩn Thi, đã quyết định sử dụng Thí Thần kiếm pháp, Hoắc Liệt cùng Hoắc Liệu đột nhiên cảm ứng được Phỉ Yên thần kiếm tuôn ra một cỗ rất mạnh kiếm ý, lại để cho bọn hắn cảm thấy cực độ nguy hiểm.</p><p>\"Ngươi không có cơ hội!\" Hoắc Liệt gấp hô một tiếng, cùng Hoắc Liệu vung đao mãnh liệt bổ đi qua, hiện tại Vương Cẩn Thi đáng sợ được làm bọn hắn run rẩy, nhưng là bọn hắn có lòng tin, tuyệt đối sẽ không lại để cho Vương Cẩn Thi sắp chết phản công.</p><p>Vương Cẩn Thi trong nháy mắt này, tuyệt vọng đến đáy cốc, bởi vì nàng rất rõ ràng chính mình liền Thí Thần kiếm pháp đều không thể thi triển, cái này Hoắc Liệu cùng Hoắc Liệt thật sự là quá mạnh mẽ quá là nhanh.</p><p>Trầm Tường chợt quát một tiếng, một cỗ cuồng bạo không gian chi lực chập trùng ra, như là sóng biển bình thường lạnh nhạt đi qua, dùng hắn làm trung tâm bốn phía không gian đều bị nhộn nhạo mà vượt hạ phập phồng, núi cao cùng đại địa đều trở nên phi thường không bằng phẳng, giống như là gợn sóng như vậy, lúc lên lúc xuống đấy.</p><p>Đã ở vừa rồi, Vương Cẩn Thi bởi vì cái này không gian chập trùng, khiến cho nàng vị trí cùng Hoắc Liệt Hoắc Liệu sai khai mở, tránh được cái kia trí mạng hai đao.</p><p>Trầm Tường địa hình bốn phía bởi vì không gian chập trùng, hoàn toàn biến hình rồi, nguyên bản bố trí tốt không gian phong cấm kết giới cũng đã mất đi hiệu lực.</p><p>Thành công đột phá phong cấm về sau, Trầm Tường lập tức đem Vương Cẩn Thi truyền tống đến bên người, nhưng là Hoắc Liệu cùng Hoắc Liệt phản ứng thật nhanh, vậy mà đã công đi qua.</p><p>Trầm Tường ôm Vương Cẩn Thi, rất nhanh thuấn di tránh đi, nhưng hắn hay vẫn là cảm giác được phần lưng có nóng rát đau đớn, phần lưng của hắn bị chặt một đao, cái kia nóng bỏng lực lượng chính rất nhanh lan tràn toàn thân của hắn, hắn không dám dừng lại, còn phải tiến hành liên tục nhiều lần thuấn di, nếu không sẽ bị cái kia hai huynh đệ đuổi theo đấy.</p><p>Lúc này đây, Trầm Tường cùng Vương Cẩn Thi đều bị thương nặng, hơn nữa dầu hết đèn tắt, may mắn trên người bọn họ đều có một ít đan dược.</p><p>Liên tục vài chục lần cự ly xa thuấn di, Trầm Tường đã thoát khỏi cái kia hai huynh đệ, rốt cục có thể dừng lại chữa thương.</p><p>Vương Cẩn Thi lúc này toàn thân đều là từng đạo vô cùng thê thảm vết đao, huyết đã bị chính cô ta dùng băng hàn thần lực ngừng.</p><p>\"Thần hồn của ta không có gì trở ngại, chính là thân thể bị thương không nhẹ, ngươi thì sao?\" Vương Cẩn Thi cái kia trắng bệch khuôn mặt lộ ra một vòng mỉm cười, nàng trông thấy Trầm Tường sắc mặt cũng lúng túng, đã biết rõ Trầm Tường khẳng định bị thương.</p><p>\"Ta chỉ là tiêu hao nghiêm trọng, còn có phía sau lưng bị mở lổ hổng lớn, không tính quá nghiêm trọng.\" Trầm Tường xuất ra lúc trước hắn luyện chế linh quang thánh đan ăn, Long Huyết thánh đan có thể bổ khí huyết, khí huyết sung túc, có thể lại để cho hắn rất nhanh mình chữa trị thương thế.</p><p>\"May mắn ngươi tại thời điểm mấu chốt có thể cứu ta, nếu không chúng ta nhất định phải chết.\" Vương Cẩn Thi dùng duy nhất năng động tay, xuất ra một cái bình ngọc, từ bên trong khắp nơi một ít màu ngà sữa chất lỏng, nhỏ tại mặt khác cái kia nhanh đứt rời trên cánh tay, sau đó lại ăn mấy hạt thượng phẩm thánh đan.</p><p>Chỉ là cả buổi, Trầm Tường cùng Vương Cẩn Thi sắc mặt đều dễ nhìn rất nhiều, nhưng là thân thể tổn thương còn không có có triệt để khỏi hẳn.</p><p>\"Ta lại hai ngày nữa có thể khỏi hẳn, ngươi thì sao?\" Vương Cẩn Thi cũng cho Trầm Tường tích này chủng màu ngà sữa chất lỏng, Trầm Tường phía sau lưng liền vết thương cũng không có, hiện tại chỉ là vẻ này nóng rực lực lượng tại trong cơ thể hắn chạy trốn, hắn chỉ cần luyện hóa là đủ.</p><p>\"Ta đến lúc đó cũng có thể tốt bắt đầu! Sư tỷ, ngươi muốn báo thù?\" Trầm Tường trông thấy Vương Cẩn Thi vẻ mặt nộ khí, đã biết rõ nàng sẽ không từ bỏ ý đồ.</p><p>\"Tìm được bọn hắn, vô luận như thế nào ta đều muốn tiêu diệt bọn hắn một cái trong đó! Lần này chúng ta bị bọn hắn mai phục, cho nên mới phải biến thành như vậy, lần sau là chúng ta mai phục bọn hắn, hơn nữa đến lúc đó ngươi không có bị phong cấm không gian lực lượng, cũng có thể an toàn rất nhiều!\" Vương Cẩn Thi lấy ra Phỉ Yên thần kiếm, âm thanh lạnh lùng nói: \"Ta lần này sẽ dùng Thí Thần kiếm pháp đánh bại bọn hắn!\"</p>", "images": {}, "success": true}