{"id": 1812, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1813", "title": "Chương 1813: Đệ Nhất Ban Thưởng", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1813: Đệ Nhất Ban Thưởng</h1><p>&gt;</p><p>- ------------</p><p>Lúc này, Trầm Tường trong đầu xuất hiện Vương Cẩn Thi vừa rồi tiêu diệt Hoắc Liệt một kiếm kia, đó là vận dụng không gian cùng thời gian pháp tắc lực lượng, mà lúc trước hắn tu luyện Tru Ma thất thức tại thời gian phương diện cũng có đọc lướt qua, lúc này hắn mau nữa nhanh chóng kết hợp Thí Thần kiếm pháp khẩu quyết, bổ ra một kiếm!</p><p>Một kiếm này phi thường không thể tưởng tượng nổi, hắn cảm giác cái kia lập tức bốn phía đều trở nên rất chậm rất chậm, hắn thậm chí có thể tinh tường trông thấy Hỏa Thần chính chậm rãi đi tới, mà Hỏa Thần ngọn lửa trên người cũng phi thường chậm chạp xuất hiện.</p><p>Hỏa Thần cũng không phải đi tới, mà là rất nhanh tránh tới, nhưng ở trong mắt Trầm Tường lại rất chậm rất chậm, cất bước gian nan.</p><p>Thi triển cái này Thí Thần kiếm pháp về sau, Trầm Tường cảm giác được bốn phía chậm vô cùng, tất cả mọi người giống như ngốc đứng ở đó ở bên trong, biểu lộ cứng lại, phiêu động sợi tóc cũng lơ lửng lấy, chỉ có Hỏa Thần từng chút một bước chậm tới.</p><p>Tại đây trong đại điện, chỉ có Trầm Tường là có thể dùng bình thường tốc độ di động!</p><p>Trầm Tường chính hắn rất nhanh liền minh bạch điểm ấy, cho nên hắn trông thấy Hỏa Thần tới, vội vàng tiến lên, ở đằng kia Hoắc Liệu bổ ra vài kiếm, đem chi tháo thành tám khối, lấy ra Hoắc Liệu Thần Cách, sau đó trở lại tại chỗ.</p><p>Nhưng là tại trong mắt mọi người, vừa rồi Trầm Tường là biến mất không thấy gì nữa đấy, chỉ có thanh kiếm kia quỷ dị múa vũ động bắt đầu! Cùng Trầm Tường vừa mới nhìn rõ Vương Cẩn Thi xuất kiếm lúc giống như đúc!</p><p>Đem làm Trầm Tường xuất hiện tại các vị trong mắt lúc, những cái... kia Thần Điện Thiên thần cũng biết, Hoắc Liệu đã bị chết!</p><p>Hoắc Liệu thoạt nhìn khá tốt tốt, nhưng đã nói không ra lời, thần hồn đã bị Trầm Tường hủy diệt, Hỏa Thần điện đuổi đi qua thời điểm, Hoắc Liệu mới đột nhiên biến thành vài khối mất rơi trên mặt đất.</p><p>Hoắc Liệu chết rồi, một chiêu này đối với những cái... kia đại Thần Điện Thiên thần mà nói một chút cũng không xa lạ gì, thậm chí có một loại đã lâu cảm giác!</p><p>Cái này là Thí Thần kiếm pháp bên trong đáng sợ nhất kiếm chiêu một trong, Thời Không thức!</p><p>Đây chính là trước mắt bao người, nhưng lại đang tại Hỏa Thần cùng Hình Phạt Thiên thần mặt, đem Hoắc Liệu chém giết, Trầm Tường lá gan thật sự là quá lớn, nguyên bản nghĩ ra âm thanh Vương Cẩn Thi, càng là ngây ra như phỗng, nàng minh bạch Trầm Tường làm như vậy, là vì nàng không cho những cái... kia Thần Điện Thiên thần hoài nghi, như vậy nàng về sau liền không có phiền toái nhiều như vậy sự tình!</p><p>Tru Ma Thiên thần tuy nhiên thoạt nhìn là vẻ mặt khiếp sợ, nhưng là cái kia song lợi hại lão mắt lại hiện lên một vòng ý vị sâu xa tinh quang, như là có chút kích động, hắn động tác nhanh nhất, vội vàng đi vào Trầm Tường trước mặt, xem bộ dáng là vì không cho Trầm Tường lọt vào Hỏa Thần công kích.</p><p>Nổi giận Hỏa Thần, cái kia thật dài râu trắng đã thiêu đốt lên Liệt Hỏa, lúc này thời điểm một gã khôi ngô Đại Hán cũng đột nhiên đi vào Trầm Tường bên cạnh, còn tưởng rằng hắn muốn trừng phạt Trầm Tường, nào biết được hắn cũng không có lộ ra cái loại này nghiêm khắc thần sắc, xem ra hắn cũng muốn giữ gìn Trầm Tường!</p><p>\"Nơi này là Chúng Thần điện, ta với tư cách Hình Phạt Thiên thần, chính là chuyên môn xử lý loại chuyện này đấy, tuyệt không thể để cho các ngươi ở chỗ này xằng bậy, nhiễu loạn trật tự.\" Hình Phạt Thiên thần thanh âm trầm thấp, nhìn lướt qua rục rịch Hỏa Thần cùng Tài Thần.</p><p>Thí Thần kiếm pháp xuất hiện, làm cho rất nhiều nguyên bản buông tha cho cướp đoạt Trầm Tường Thiên luyện chi thuật Thần Điện Thiên thần, lần nữa bay lên bắt lấy Trầm Tường ý niệm, Thiên luyện chi thuật khó luyện, cho dù đã nhận được, chỉ sợ cũng khó có thể lĩnh ngộ đạt được trong đó tinh túy.</p><p>Nhưng Thí Thần kiếm pháp bất đồng, chỉ cần là Thiên thần, có nhiều năm tu luyện bản lĩnh, lúc tu luyện sẽ dễ dàng rất nhiều!</p><p>Hỏa Thần cả giận nói: \"Hình Phạt, ngươi làm cái gì vậy? Vừa rồi đã rất rõ ràng rồi, ai cũng nhìn thấy rõ ràng, Trầm Tường sử dụng cấm kị Thí Thần kiếm pháp giết chết ta Hỏa Thần điện đệ tử, ta nhớ được lúc trước không phải có quy định sao? Loại này cấm kị thần công là không cho phép sử dụng đấy! Vừa rồi vậy có phải hay không Thí Thần kiếm pháp, ngươi có lẽ rất rõ ràng, năm đó ngươi cũng bị cái này tà ma kiếm pháp trọng thương qua.\"</p><p>Hình Phạt Thiên thần âm thanh lạnh lùng nói: \"Thí Thần kiếm pháp có hay không bị cấm chỉ sử dụng, Chúng Thần điện cũng không có cái này quy định, chẳng qua là khi lúc có chút kẻ yếu sợ hãi kiếm pháp này, mới như vậy quyết định đấy!\"</p><p>\"Trầm Tường chém giết Hoắc Liệu, trong đó vốn có ta cũng hiểu biết. Hơn nữa Hỏa Thần điện đã nghiêm trọng phạm quy rồi!\" Hình Phạt Thiên thần vung tay lên, phóng xuất ra một đạo màn sân khấu, chỉ thấy bên trong xuất hiện Hoắc Liệu cùng Hoắc Liệt mai phục Trầm Tường cùng Vương Cẩn Thi tràng cảnh.</p><p>\"Ta không biết bọn họ là làm sao tìm được đến Trấn Ma thần điện viên châu chỗ giấu, nhưng bọn hắn ở bên trong có loại này cử động, cũng đã nghiêm trọng không tuân theo quy định rồi!\"</p><p>Hình Phạt Thiên thần tại từng điểm đều có loại này ghi chép, thậm chí liền Hoắc Liệu cùng Hoắc Liệt đối thoại đều có thể nghe được!</p><p>Tru Ma Thiên thần sau khi xem xong, giận dữ nói: \"Là ai cho bọn hắn địa đồ, Hình Phạt, hạt châu tàng điểm đều là ngươi phóng đấy, ngươi không để cho ta tra cái tra ra manh mối, lão tử cùng ngươi không để yên!\"</p><p>Tru Ma Thiên thần thả ra loại này ngoan thoại, đã là không lưu tình chút nào mặt, có thể thấy được Tru Ma Thiên thần lúc này đến cỡ nào phẫn nộ, sẽ đối với Hình Phạt Thiên thần nói ra loại những lời này.</p><p>Lúc này thời điểm, Chúng Thần điện điện chủ Chung Cao Thiện đột nhiên cởi mở cười nói: \"Nếu là Hỏa Thần điện không tuân theo quy định trước đây, thiếu chút nữa khiến cho Tru Ma thần điện đệ tử bị chết, cái này Tru Ma thần điện đệ tử đuổi theo ra đến báo thù, đây cũng là quy tắc cho phép phạm vi, ta xem chuyện này cứ như vậy đã qua a!\"</p><p>Trông thấy cái này Chung Cao Thiện vẻ mặt tươi cười, còn thay mọi người giải vây, Trầm Tường cùng Vương Cẩn Thi càng thêm xác định, chuyện này cùng với hắn có quan hệ, hắn lo lắng truy tra được sẽ liên quan đến đến hắn, cho nên mới phải nói như vậy.</p><p>Tru Ma Thiên thần cùng Hình Phạt Thiên thần khẳng định cũng tinh tường chuyện này, bọn hắn không nghĩ tới Chung Cao Thiện vậy mà to gan như vậy, dám làm ra chuyện như vậy ra, nếu như không phải Trầm Tường cùng Vương Cẩn Thi có đủ thực lực, bây giờ nói bất định đã bị chết.</p><p>\"Chúng ta vào tay năm hạt hạt châu!\" Vương Cẩn Thi đem hạt châu giao cho Tru Ma Thiên thần, Tru Ma Thiên thần đem chi chuyển giao cho Hình Phạt Thiên thần.</p><p>\"Là ta để đặt hạt châu, tổng phân Tru Ma thần điện cao nhất, Tru Ma thần điện đạt được lần này tỷ thí đệ nhất! Đem có thể tiến vào Tru Ma thần điện tầng cao nhất, tại đó sẽ có ban thưởng!\" Hình Phạt Thiên thần tuyên bố.</p><p>Trầm Tường nhìn nhìn Tiêu Cừu cùng Nhâm Thiên Dũng bọn hắn, bọn hắn thoạt nhìn đều có chút chật vật, cũng không có bị thương, nhìn ra được bọn hắn đều viên mãn hoàn thành nhiệm vụ, thậm chí là siêu việt mục tiêu.</p><p>Tru Ma Thiên thần đi vào Tài Thần trước mặt, vươn tay ra, cười nói: \"Ngươi thua, dựa theo chúng ta trước khi đổ ước, ngươi muốn cho ta một trăm tỷ thần tiễn! Đương nhiên, ngươi không để cho cũng có thể, ta không sợ đồng thời đối với Địa Ngục thần điện cùng ngươi Tài Thần điện tuyên chiến!\"</p><p>Cái này Tru Ma Thiên thần muốn điên rồi, cũng dám nói ra loại này càn rỡ mà nói ra, vừa rồi bọn hắn cũng đã cùng Hỏa Thần điện kết thù rồi, trước khi còn có cùng Địa Ngục thần điện có cừu oán, hiện tại còn dám gây một cái Tài Thần điện.</p><p>Tài Thần điện đương nhiên không sợ Tru Ma thần điện, nhưng là lại mất nợ bài lời mà nói..., nhất định sẽ trở thành Thần Minh chi giới sau này một cười to chuôi!</p><p>\"Cho ngươi! Có thể tại cái gì ngân hàng tư nhân nhận lấy thần tiễn!\" Tài Thần cho Hình Phạt Thiên thần một tấm ngọc bài, sau đó lạnh lùng nhìn Trầm Tường liếc, mang theo hắn Tài Thần điện đệ tử ly khai.</p><p>Tru Ma Thiên thần tại đến thời điểm liền phi thường tự tin bọn hắn có thể thắng, không gì hơn cái này ưu tú thành tích, hay vẫn là làm hắn cảm thấy phi thường ngoài ý muốn đấy, đặc biệt là Trầm Tường biểu hiện!</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1820-de-nhat-ban- thuong/359438.html</p>", "images": {}, "success": true}