{"id": 1818, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1819", "title": "Chương 1819: Lục Đạo Thần Kính", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1819: Lục Đạo Thần Kính</h1><p>&gt;</p><p>- ------------</p><p>Trước mắt cái này nữ tử thần bí tắc thì nói cái kia Mị Đế là vô dụng đồ vật, có thể tùy thời nấu lại, nói rõ cái kia Mị Đế là nàng làm ra đến một cái thế thân, hơn nữa còn là có được mình ý thức thế thân, bình thường sẽ không bị nàng khống chế, nhưng cái kia thế thân trong tiềm thức có nàng nhiệm vụ của mình muốn hoàn thành!</p><p>Đại Cửu nha đầu chính là Phùng Vũ Khiết, Phùng Vũ Khiết đã từng nói qua nàng năm đó cũng rất mạnh, nàng thứ hai Thần Cách cùng thần hồn đang ở trong đó thần mộ, nàng đỉnh phong thực lực hẳn là Thiên thần, thậm chí càng mạnh hơn nữa! Cho nên tiểu Cửu nha đầu cũng không thể nào là cái kia Mị Đế thực lực như vậy, có lẽ cũng rất mạnh!</p><p>Trầm Tường trước mắt cô gái này thực lực cũng rất cường, nhưng lại đem Địa Ngục Ma Đế xưng là phế vật!</p><p>\"Đúng vậy, chuyện này chỉ sợ liền tỷ tỷ nàng cũng không biết, ngươi vậy mà có thể đoán được!\" Áo đen nữ tử cái kia trương vũ mị mặt lộ ra một tia kinh hãi: \"Xem ra cái kia vô dụng đồ vật, nhiều năm qua đều một mực mê hoặc nàng, tỷ tỷ nàng hay vẫn là như vậy ngu xuẩn!\"</p><p>Trầm Tường an lòng không ít, ít nhất trước mắt tiểu tử này Cửu nha đầu không phải hắn trong tưởng tượng như vậy tà ác!</p><p>\"Ngươi đã xưng nàng làm tỷ tỷ, vì cái gì ngươi muốn dùng một cái thế thân đi cho nàng phiền toái! Nàng mỗi lần nhắc tới ngươi, đều rất thương cảm đấy, các ngươi tầm đó chẳng lẽ liền không có cảm tình sao?\" Trầm Tường cho rằng ở trong đó nhất định có ẩn tình.</p><p>Tiểu Cửu nha đầu biến sắc, trở nên cực kỳ hung ác, cả giận nói: \"Chuyện này không cần ngươi quan tâm, ta hiện tại vẫn không thể lại để cho nàng biết rõ tình huống của ta, cho nên vì giữ bí mật, ta sẽ không để cho ngươi trở về đấy!\"</p><p>Trầm Tường nhếch miệng: \"Ngươi giết ta chẳng phải là càng thêm dứt khoát?\"</p><p>Tiểu Cửu nha đầu sắc mặt trở nên hòa hoãn một ít, nói ra: \"Ta sẽ giết ngươi đấy, nhưng cũng không phải hiện tại, ngươi là trở ngại lớn nhất trong kế hoạch của ta, nếu như không phải ngươi lại để cho phế vật kia Địa Ngục Ma Đế liên tục thất bại nhiều lần như vậy, kế hoạch của ta sớm liền thành công rồi!\"</p><p>Trầm Tường nhếch lên chân rồi, hắn phát hiện mình tại đây tiểu Cửu nha đầu trong mắt vẫn tương đối trọng yếu đấy, nếu không hắn sớm đã bị giết chết.</p><p>Hắn cười cười: \"Cái gì kế hoạch? Ta đã có thể làm cho Địa Ngục Ma Đế thất bại nhiều như vậy, nói không chừng ta có thể cho ngươi thành công, nếu không ta giúp đỡ ngươi? Xem ngươi gấp gáp như vậy, kế hoạch của ngươi hẳn là theo Cửu Thần Vương mất tích khi đó mà bắt đầu a! Tiểu Cửu nha đầu!\"</p><p>\"Tiểu Cửu nha đầu không phải ngươi có thể gọi đấy, ngươi lại gọi một lần, ta sẽ đem đầu lưỡi của ngươi cắt bỏ!\" Tiểu Cửu nha đầu nhìn hằm hằm lấy Trầm Tường.</p><p>Đối với Trầm Tường vừa rồi đề nghị, nàng hiện tại cũng đang suy nghĩ lấy, Trầm Tường thực lực tuy nhiên rất yếu, nhưng bổn sự không nhỏ, hiện tại còn nắm giữ Thí Thần kiếm pháp cùng Thiên Luyện chi thuật cái này hai môn cấm kị thần công.</p><p>\"Ngươi tới nơi này làm gì? Bây giờ không phải là Tru Ma thần điện cùng Địa Ngục thần điện khai chiến sao? Sao có thể thiếu ngươi được chứ? Tru Ma lão đầu cho dù muốn hủy diệt tại đây, cũng có thể đem con của hắn gọi tới, không có lẽ cho ngươi đến đấy!\" Tiểu Cửu nha đầu đối với cái này phi thường tò mò, nàng hai tay ôm ngực, tại trước mặt qua lại đi tới, nàng đã có chút tâm động, muốn cùng Trầm Tường hợp tác.</p><p>Trầm Tường trong nội tâm mừng thầm, tiểu Cửu nha đầu này hỏi như vậy, hiển nhiên không biết Địa Ngục Ma Đế có một cái lợi hại Lục Giác Bàn, Địa Ngục Ma Đế hẳn là cùng nàng hợp tác đấy, hiện tại gạt nàng loại chuyện này, nhất định là có không muốn làm cho nàng biết đến nguyên nhân.</p><p>\"Ta là tới tìm một thứ gì đó, ta biết rõ Địa Ngục Ma Đế có một cái rất lợi hại bảo bối, cho nên ta làm bộ mấy ngày nay muốn bế quan, bọn hắn vừa khai chiến, ta liền lặng lẽ chạy đến rồi!\"</p><p>Trầm Tường ý định đem cái kia Lục Giác Bàn sự tình nói cho tiểu Cửu nha đầu, nhưng hắn sẽ không nói là Tru Ma Thiên thần cùng Hình Phạt Thiên thần lại để cho hắn đến đấy.</p><p>\"Bảo bối gì?\" Tiểu Cửu nha đầu quả nhiên không biết.</p><p>\"Ngươi không biết? Ta còn tưởng rằng cái này bảo bối cùng ngươi có quan hệ đây này!\" Trầm Tường cố ý vẻ mặt kinh ngạc, hắn cảm thấy Địa Ngục Ma Đế ngày tốt lành muốn chấm dứt.</p><p>\"Nói mau!\" Tiểu Cửu nha đầu quát to một tiếng.</p><p>Trầm Tường gấp nói gấp: \"Là một cái Lục Giác Bàn, nghe nói hắn chính là dùng cái đồ chơi này làm ra rất nhiều ma quái, hơn nữa có thể khống chế ma quái, trừ đó ra, cái kia Lục Giác Bàn còn có rất nhiều lợi hại công hiệu!\"</p><p>Trầm Tường đang lúc nói, tiểu Cửu nha đầu thân thể mềm mại liền có chút run lên, vẻ mặt phẫn nộ bộ dáng, nàng xuất ra một bức chân dung, thượng diện vẽ lấy một cái Lục Giác Bàn, thanh âm tức giận thoáng run rẩy: \"Phải hay không là cái này?\"</p><p>Trầm Tường chưa từng gặp qua cái này Lục Giác Bàn, nhưng hiện tại rất hiển nhiên chính là cái này bức chân dung bên trong đấy, hắn gấp vội vàng gật đầu: \"Chính là cái này! Ngươi vậy mà không biết tại trong tay Địa Ngục Ma Đế? Bình thường Địa Ngục Ma Đế không cách nào có thể mang đi, cho nên có lẽ ở chỗ này!\"</p><p>\"Hỗn đản này đã sớm đạt được Lục Đạo thần kính, vậy mà ý định độc chiếm!\" Tiểu Cửu nha đầu nộ tới cực điểm: \"Ta nhất định phải giết hắn!\"</p><p>Trông thấy tiểu Cửu nha đầu như vậy phẫn nộ, Trầm Tường trong nội tâm trong bụng nở hoa, hắn gấp nói gấp: \"Đại tỷ, đừng nóng giận! Địa Ngục Ma Đế có lẽ rất sợ ngươi, nhưng hắn vẫn dám như vậy mạo hiểm, ta cảm thấy được hắn nhất định có chỗ dựa vào, nói không chừng hắn chân đạp hai cái thuyền, tại vì ngươi làm việc lúc, đã ở vì người khác nửa giờ.\"</p><p>Tiểu Cửu nha đầu rất nhanh liền tĩnh táo lại: \"Ngươi là làm sao biết Lục Đạo thần kính trong tay hắn hay sao? Biết rõ Lục Đạo thần kính tồn tại đấy, bình thường chỉ có bên trong Thái Thần điện Thái Thần!\"</p><p>\"Ta được đến Thí Thần kiếm pháp lúc biết được đấy, tên kia nói Lục Đạo thần kính rất có thể tại Địa Ngục, cho nên ta liền thừa dịp hiện tại đến rồi.\" Trầm Tường tùy tiện biên cái lý do, hắn hiện tại cũng mới biết được cái kia Lục Giác Bàn gọi là Lục Đạo thần kính, nghe có lẽ rất lợi hại.</p><p>\"Đúng vậy, Lục Đạo thần kính đã tổn hại, cần hấp thu đại lượng Lục Đạo Luân Hồi chi lực mới có thể chữa trị, cho nên Địa Ngục Ma Đế bình thường cũng không cách nào mang đi, Lục Đạo thần kính chỉ cần rời xa Lục Đạo Luân Hồi chi lực, sẽ rất nhanh hư hao, hắn có lẽ âm thầm chữa trị thời gian rất lâu rồi.\" Tiểu Cửu nha đầu lạnh lùng cười cười, sau đó vừa lớn âm thanh hỏi thăm Trầm Tường: \"Là ai đem Thí Thần kiếm pháp truyền cho ngươi hay sao?\"</p><p>\"Cái này... Ta cũng không biết tên kia là ai, hắn nói ta cùng hắn hữu duyên, cho nên liền truyền cho ta! Đúng rồi, thằng này rất lợi hại, hắn còn hiểu được Thiên Luyện chi thuật, Thiên Địa sát phạt thuật.\" Trầm Tường nói ra.</p><p>Tiểu Cửu nha đầu lập tức rơi vào trầm tư, nàng suy nghĩ một hồi, lắc đầu nói: \"Ta chưa nghe nói qua tên gia hỏa như vậy, Tứ đại cấm kị thần công, từ trước tới nay, có thể có được hai môn cũng chỉ có ngươi một cái!\"</p><p>Trầm Tường ha ha cười cười: \"Tiểu Cửu tỷ tỷ, ta cùng Phùng đại tỷ quan hệ cũng rất tốt, chỉ cần ngươi không làm chuyện gì thương thiên hại lý, ta hay vẫn là rất nguyện ý hợp tác với ngươi đấy! Đúng rồi, ngươi qua nhiều năm như vậy, chẳng lẽ chính là lại để cho Địa Ngục Ma Đế giúp ngươi tìm kiếm cái kia Lục Đạo thần kính sao?\"</p><p>t r u y e n c u a t u i N e ｔ</p><p>Tiểu Cửu nha đầu gật đầu nói: \"Ta là lại để cho hắn giúp ta tìm kiếm Lục Đạo thần kính, ta đáp ứng qua hắn, chỉ cần hắn có thể giúp ta tìm được, ta liền tặng cho hắn ba miếng thượng vị Thiên thần Thần Cách!\"</p><p>Trầm Tường nhếch miệng: \"Thằng này sớm đã tìm được, nhưng hắn vẫn nói không có, còn nói ta nhiều lần trở ngại hắn. Lục Đạo thần kính ngay ở chỗ này, nếu như không phải ta, ngươi cũng không biết! Ngươi rất nhanh liền phải tìm được rồi, cái này còn phải nhờ có ta! Ngươi nhìn xem, ngươi còn chưa nói cùng với ta hợp tác, ta đã giúp ngươi đã tìm được một nửa!\"</p><p>Lục Đạo thần kính ngay ở chỗ này, nhưng là tiểu Cửu nha đầu nhưng lại không biết ở địa phương nào, vừa rồi nàng đã thả ra thần thức khắp nơi tìm một lần.</p><p>Tiểu Cửu nha đầu hừ lạnh một tiếng, nói ra: \"Ngươi tìm ra nói sau, ta sẽ không bạc đãi ngươi đấy!\"</p><p>Trầm Tường run lấy chân cười nói: \"Ba miếng thượng vị Thiên thần Thần Cách!\"</p>", "images": {}, "success": true}