{"id": 1815, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1816", "title": "Chương 1816: Thiên Chi Thể", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1816: Thiên Chi Thể</h1><p>&gt;</p><p>- ------------</p><p>Hình Phạt Thiên thần dùng hỏa diễm đều không thể thiêu, cái này Hắc Thạch đoản kiếm thật không ngờ chắc chắn, Trầm Tường còn tưởng rằng chỉ là bình thường hòn đá màu đen.</p><p>\"Thanh Long hắn tại bên trong Thần Lao ra thế nào rồi? Ta chỉ biết là hắn bị đánh xuống địa ngục, sau đó đại náo Địa Ngục, lại bị nhốt vào bên trong Thần Lao.\" Trầm Tường đây đều là nghe Dương ngạn nói, cụ thể Dương Ngạn cũng không biết, Hình Phạt Thiên thần chưởng quản thần lao, đối với cái này khẳng định rất rõ ràng, đây cũng là Long Tuyết Di hiện tại rất muốn biết đấy.</p><p>Hình Phạt Thiên thần có chút ngoài ý muốn nói: \"Không nghĩ tới ngươi còn biết những chuyện này, bên trong Thần Lao sự tình sẽ rất ít tiết lộ ra ngoài, loại chuyện này liền Tru Ma cũng không biết! Ngươi khả năng không biết đại náo Địa Ngục sẽ có hậu quả gì không, bình thường tại địa ngục xằng bậy, đều bị Địa Ngục Ma Đế giết chết, hoặc là tra tấn mấy vạn năm, nhưng là Thanh Long cuối cùng vẫn là bị lộng trở về thần lao.\"</p><p>Trầm Tường nói ra: \"Ta nghe nói năm đó Kiếm Thần cũng là như thế này đấy!\"</p><p>Hình Phạt Thiên thần gật đầu nói: \"Thanh Long sở dĩ bị lộng trở về Thần lao, cũng không là vì ta can thiệp, mà là địa ngục không cách nào trấn trụ hắn rồi, cùng với năm đó Kiếm Thần!\"</p><p>Trầm Tường cùng Long Tuyết Di kinh hãi, Địa Ngục đều không thể trấn trụ Thanh Long, chẳng phải là nói Thanh Long thực lực phi thường cường đại?</p><p>\"Ngươi có lẽ nghe nói qua, bên trong Thần Lao giam giữ đi một tí khó lường gia hỏa! Hơn nữa cũng không phải ta ra tay đấy, đều là Chí Tôn thần điện bên trong Thái Thần ra tay phong ấn tại bên trong đấy, Thanh Long hiện tại chính là loại tình huống này, các ngươi muốn đem hắn cứu ra có lẽ không dễ dàng, dùng thần tiễn chuộc đi ra là không thể nào đấy.\" Hình Phạt Thiên thần biết rõ Trầm Tường cùng Long Tuyết Di lúc này nghĩ cách, hắn cũng là Thanh Long bằng hữu, nếu có biện pháp, hắn khẳng định sẽ nói đi ra đấy.</p><p>Ăn được chính ngọt Long Tuyết Di, đột nhiên vẻ mặt đau khổ, có chút uể oải, nàng trước khi tại U Dao giới bên trong, đã biết được Kiếm Thần chính là bị Thái Thần ra tay phong cấm đấy, độ khó cùng cứu Thanh Long đồng dạng.</p><p>\"Thật không có biện pháp sao?\" Long Tuyết Di có chút khổ sở mà hỏi.</p><p>\"Biện pháp là có, ta cũng hy vọng có thể đem Thanh Long cứu ra! Chờ ta lại đi hỏi thăm một chút, nhìn xem có cái gì tốt phương pháp!\"</p><p>Hình Phạt Thiên thần nói như vậy, lại để cho Trầm Tường cùng Long Tuyết Di thấy được một tia hi vọng!</p><p>\"Ngươi hảo hảo trêu ghẹo đoản kiếm này a, ta qua vài ngày lại đến.\" Hình Phạt Thiên thần nói xong cũng rời đi rồi.</p><p>Đạt được Hình Phạt Thiên thần đồng ý, Trầm Tường hiện tại cũng dám dùng Thiên Luyện chi thuật đi luyện chế cây đoản kiếm này.</p><p>Hắn xuất ra Viên Bách Binh đưa cho hắn lò đan, đem Hắc Thạch đoản kiếm bỏ vào, sau đó dùng dựa theo dung luyện dược liệu phương thức, hắn Vô Cực chi luyện bắt đầu đốt cháy.</p><p>Muốn muốn đem cái này Hắc Thạch đoản kiếm dung luyện thật không đơn giản, Trầm Tường dùng mạnh nhất hỏa lực, tiếp tục đốt cháy hơn một canh giờ, Hắc Thạch đoản kiếm đều không có chút nào hòa tan dấu hiệu!</p><p>\"Đây rốt cuộc là vật gì chế thành hay sao? Coi như là rất chắc chắn cao nữa là thạch, bị ta như vậy đốt cháy, cũng không có khả năng không có một chút động tĩnh.\" Trầm Tường đình chỉ dung luyện, đem Hắc Thạch đoản kiếm lấy ra, lại để cho hắn cảm thấy càng thêm ngạc nhiên chính là, cái này Hắc Thạch đoản kiếm một chút cũng không bị phỏng.</p><p>\"Chuyện gì xảy ra?\" Trầm Tường đột nhiên cảm thấy cái này Hắc Thạch đoản kiếm giống như là không đáy đồng dạng, hắn vừa rồi phóng xuất ra cường đại hỏa lực đi đốt cháy, có lẽ đều là bị cái này Hắc Thạch đoản kiếm hấp thu.</p><p>Trước khi Hình Phạt Thiên thần cũng nếm thử đốt cháy cái này Hắc Thạch đoản kiếm một đoạn thời gian rất dài, Hình Phạt Thiên thần hỏa lực càng cường đại hơn, nhưng đều bị cái này Hắc Thạch đoản kiếm hấp thu.</p><p>\"Không thể dùng bình thường phương pháp xử lý, Thiên Luyện chi thuật bên trong có gặp được loại tình huống này giải quyết pháp môn.\" Trầm Tường nhắm mắt lại, đi nghiên cứu loại này pháp môn, hắn có việc lúc không có chuyện gì làm, đều sẽ đi gặp nhìn bầu trời luyện chi thuật bên trong rất nhiều pháp môn, cho nên hắn có ấn tượng, bây giờ có thể lập tức nhảy ra đến.</p><p>Gần nửa canh giờ về sau, Trầm Tường đã tìm được cái này pháp môn, hơn nữa quen thuộc vận dụng phương pháp.</p><p>\"Gặp được loại tình huống này, muốn sử dụng Thiên Luyện chi hỏa mới được!\"</p><p>Thiên Luyện chi hỏa có hai chủng, một loại là mượn nhờ trong thiên địa năng lượng, loại này Thiên Luyện chi hỏa Trầm Tường đã cũng sử dụng qua, cái này bình thường là của mình hỏa diễm không đủ cường đại dưới tình huống mới sử dụng đấy, loại này Thiên Luyện chi sống mái với nhau không tốt khống chế.</p><p>Mặt khác một loại, tắc thì là chân chính trên ý nghĩa Thiên Luyện chi hỏa, chính là dựa theo Thiên Luyện chi thuật bên trong vận lực pháp môn, phối hợp chính mình hỏa diễm dung hợp mà thành đấy.</p><p>Trầm Tường sáng tạo chi hỏa liền mạnh phi thường, hắn muốn thử xem xem sử dụng loại này hỏa diễm có thể hay không dung thành Thiên Luyện chi hỏa.</p><p>Hắn mở ra bàn tay, dừng ở lòng bàn tay, tập trung tinh thần vận chuyển Thiên Luyện chi thuật bên trong khẩu quyết tâm pháp, lòng bàn tay đã hiện ra một đám màu trắng bạc sáng tạo chi hỏa, cái này một ít đám hỏa diễm nguyên bản thập phần bình tĩnh, nhưng theo Trầm Tường dần dần gia nhập Thiên Luyện chi thuật vận chuyển thần lực, hỏa diễm liền trở nên phi thường không bình tĩnh, cuồng mãnh nhảy lên, giống như là muốn giãy giụa Trầm Tường bàn tay.</p><p>Không bao lâu, màu trắng bạc hỏa diễm đột nhiên tuôn ra một hồi màu tím vòng ánh sáng bảo vệ, hỏa diễm cũng tùy theo biến thành màu tím, hỏa diễm cũng bị một ít sương mù tím lượn lờ lấy.</p><p>Lúc này hỏa diễm là Trầm Tường sử dụng bản thân thần lực phóng xuất ra đấy, mà hỏa diễm bản thân mình cũng sẽ hấp thu trong thiên địa năng lượng đến từ ta cường hóa, mình điều chỉnh!</p><p>Trầm Tường thành công phóng xuất ra loại này Thiên Luyện chi hỏa, mặc dù không có tản mát ra một chút nhiệt lực, nhưng đây chính là Thiên Luyện chi thuật, có rất cường đại dung luyện năng lực.</p><p>Hắn đem Hắc Thạch đoản kiếm để vào trong lò đan, sau đó phóng xuất ra Thiên Luyện chi hỏa, rót vào trong lò đan về sau, hắn mới phát hiện mình đánh giá thấp loại này màu tím Thiên Luyện chi hỏa, bởi vì lò đan nội bộ bị Thiên Luyện chi thuật đốt cháy đến về sau, đã sản sanh biến hóa, nếu như lại tiếp tục nữa lời mà nói..., toàn bộ lò đan nhất định sẽ hư hao đấy.</p><p>Trầm Tường không dám tái sử dụng cái này lò đan tiếp tục luyện chế, chỉ có thể tay không luyện chế, thì ra là sử dụng huyễn pháp bảo lô!</p><p>Thiên Luyện chi hỏa tuy nhiên rất kỳ lạ rất cường đại, nhưng vẫn là rất tốt khống chế đấy, hơn nữa tiêu hao thần lực cũng không nhiều, Trầm Tường ý định về sau nếm thử dùng loại này hỏa diễm đi luyện đan, nhìn xem hiệu quả như thế nào, bởi vì loại này Thiên Luyện chi thuật bên trong cũng có ẩn chứa sáng tạo chi hỏa đặc tính.</p><p>Truyện Của Tui .❤Net</p><p>Hắc Thạch đoản kiếm tại huyễn pháp bảo trong lò bị màu tím Thiên Luyện chi hỏa phần đốt lấy, chỉ là gần nửa canh giờ, thì có hiệu quả.</p><p>\"Có phản ứng rồi, đoản kiếm này rốt cục bắt đầu biến hình rồi, không biết bên trong đến cùng cất dấu cái gì!\" Trầm Tường trong nội tâm mừng thầm, tiếp tục sử dụng hỏa diễm đi đốt cháy.</p><p>Đoản kiếm bắt đầu biến hình, Trầm Tường còn không có có như thế nào khống chế, đoản kiếm này ngay tại màu tím Thiên Luyện chi hỏa phần đốt xuống, biến thành một trương rất mỏng rất mỏng hắc giấy, nhưng lại rất lớn, Trầm Tường không thể không tiếp tục phóng đại huyễn pháp bảo lô, tốt dung nạp xuống cái này mở lớn hắc giấy.</p><p>Trầm Tường trọn vẹn luyện chế ra hai ngày, huyễn pháp bảo lô đồ vật bên trong mới đình chỉ biến hóa, vốn chỉ là một bả màu đen đoản kiếm, nhưng bị luyện chế về sau, biến thành hắc giấy, cuối cùng màu đen rút đi, biến thành màu trắng trang giấy, như là treo trên tường bức hoạ cuộn tròn, chỉ có điều thượng diện không có cái gì.</p><p>\"Không có tiếp tục biến hóa, nhưng thượng diện cái gì đó đều không có!\" Long Tuyết Di ở một bên nhìn kỹ, nàng dùng thần lực nếm thử một chút, cái gì cũng không phát hiện.</p><p>\"Đợi Hình Phạt Thiên thần đến rồi rồi nói sau!\" Trầm Tường vừa mới nói xong, Hình Phạt Thiên thần đã tới rồi.</p><p>Hình Phạt Thiên thần đi vào về sau, xuất ra một bàn Thánh quả đặt ở trên mặt bàn, nhìn nhìn cái kia trương màu trắng giấy, hỏi: \"Có tiến triển sao?\"</p><p>Hình Phạt Thiên thần cũng không biết hắn giao cho Trầm Tường Hắc Thạch đoản kiếm, biến thành một tờ giấy trắng.</p><p>\"Ngươi khả năng không tin a! Cái thanh kia màu đen đoản kiếm biến thành như vậy!\" Trầm Tường vừa nói, Hình Phạt Thiên thần không có kịp phản ứng, không rõ Trầm Tường nói lời.</p><p>Trầm Tường cầm lấy cái kia tờ giấy trắng, nói ra: \"Ta dùng Thiên Luyện chi thuật luyện chế về sau, liền biến thành một tờ giấy trắng rồi.\"</p><p>Hình Phạt Thiên thần nhíu mày, lúc trước hắn phỏng đoán qua có rất nhiều chủng kết quả, nhưng không nghĩ tới màu đen đoản kiếm sẽ luyện thành một tờ giấy trắng.</p><p>\"Ta tại luyện chế lúc, đoản kiếm là mình biến hóa đấy, ta cũng không có khống chế!\" Trầm Tường giang tay ra.</p><p>Hình Phạt Thiên thần theo đầu ngón tay bức ra một giọt máu tươi, nhỏ tại cái kia màu trắng trên trang giấy.</p><p>\"Ah ——\" Hình Phạt Thiên thần đột nhiên rống lên một tiếng, mặt mũi tràn đầy vẻ thống khổ, nhưng chỉ thật là thời gian ngắn ngủi, sau đó tờ giấy kia thượng diện dần dần xuất hiện một ít văn tự, những điều này đều là chữ cổ.</p><p>Trầm Tường có thể thấy hiểu những... này chữ cổ, tuy nhiên cùng hắn đang nhận thức có chỗ bất đồng, nhưng hiện tại hắn biết rõ văn tự, cùng những... này chữ cổ có chút giống nhau, hiển nhiên là từ nơi này chút ít chữ cổ diễn biến mà thành đấy.</p><p>\"Là công pháp?\" Trầm Tường mở to hai mắt nhìn xem cái kia tại hàng cuối cùng dần dần hiển hiện ra ba cái đánh chữ.</p><p>\"Thiên chi thể!\" Long Tuyết Di kinh hô.</p><p>Hình Phạt Thiên thần mặt sắc mặt ngưng trọng nhẹ gật đầu: \"Tứ đại cấm kị thần công một trong Thiên chi thể!\"</p><p>Long Tuyết Di có một chút trí nhớ của kiếp trước, cho nên nàng biết rõ cái này Thiên chi thể sự tình, xem ra không thể so với cái kia Thí Thần kiếm pháp chênh lệch.</p><p>Thiên chi thể nội dung không nhiều lắm, bởi vì tờ giấy kia thượng diện cũng chỉ có mấy trăm cái chữ mà thôi, hắn rất nhanh liền toàn bộ nhớ kỹ.</p><p>\"Ngươi không thể học!\" Hình Phạt Thiên thần nghiêm khắc nhìn xem Trầm Tường, quát to một tiếng.</p><p>\"Vì cái gì?\" Trầm Tường vẻ mặt nghi hoặc, Tứ đại cấm kị thần công hắn đều học được hai môn, cũng không kém cái môn này.</p><p>Long Tuyết Di thở dài: \"Thiên chi thể, danh như ý nghĩa, chính là có thể làm cho sinh linh tu luyện ra cùng thiên đồng dạng cường hãn thân thể!\"</p><p>Trầm Tường bỉu môi nói: \"Cái này có cái gì không tốt?\" Hắn đang lo Thiên Luyện chi thuật còn không cách nào cường đại hắn Chí Tôn thần cốt đâu rồi, có cái này Thiên chi thể vậy thì càng tốt hơn.</p><p>\"Tốt thì tốt, nhưng ngươi cũng có mệnh đi luyện mới được, một điểm ngươi luyện, vậy thì nguy hiểm trùng trùng điệp điệp, thiên kiếp không ngừng! Cái thiên kiếp này cũng không phải bị sét đánh vài cái đơn giản như vậy.\" Long Tuyết Di đối với cái này Thiên chi thể có chỗ hiểu rõ, xem ánh mắt của nàng, hiển nhiên là không đề nghị Trầm Tường tu luyện.</p><p>Hình Phạt Thiên thần trầm giọng nói: \"Đúng vậy, Thiên chi thể nhất địa phương nguy hiểm, chính là đáng sợ thiên kiếp, cùng với các loại làm cho người đánh mất lý tính, đánh mất tự khảo nghiệm của ta, một khi thất bại, ngươi sẽ không chết, nhưng có thể so với chết càng thêm đáng sợ!\"</p><p>Trông thấy Trầm Tường hay vẫn là vẻ mặt nghi hoặc, Hình Phạt Thiên thần tiếp tục nói ra: \"Chỉ cần tu luyện ra chính thức Thiên chi thể, có thể đột phá hết thảy pháp tắc hạn chế, các loại pháp tắc lực lượng đối với ngươi đều là không có hiệu quả đấy, bởi vì pháp tắc lực lượng đều là thiên sáng tạo đấy! Nếu như ngươi tu luyện Thiên chi thể, một khi không cách nào vượt qua thiên kiếp, ngươi sẽ trở thành pháp tắc lực lượng chất dinh dưỡng, sẽ bị tra tấn một đoạn thời gian rất dài, linh hồn mới có thể tiến xuống địa ngục.\"</p><p>\"Cha ta chính là như thế, đoản kiếm này chính là hắn để lại cho ta! Cho nên, ngươi tốt nhất đừng tu luyện, nếu không ngươi muốn có chuẩn bị! Trừ đó ra, ngươi còn có thể sẽ liên quan đến đến người bên cạnh!\"</p>", "images": {}, "success": true}