{"id": 1824, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1825", "title": "Chương 1825: Vì Gặp Đan Thần", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1825: Vì Gặp Đan Thần</h1><p>&gt;</p><p>- ------------</p><p>Ngày đó hội bỉ lúc, Thải Hà Đan thánh cùng mặt khác nổi danh phong hào Đan thánh tuy nhiên không thể lấy được thứ nhất, nhưng không có ảnh hưởng đến thanh danh của bọn hắn, lúc này Thải Hà Đan thánh xuất hiện, có thể dẫn đến nhiều người như vậy cũng có thể thấy được đến.</p><p>Trầm Tường lăn lộn trong đám người, đã ở kiên nhẫn cùng đợi Thải Hà Đan thánh xuất hiện, nào biết được hiện tại đột nhiên đi tới chính là một cái tịnh lệ thiếu nữ, nàng nói cho mọi người, nói Thải Hà Đan thánh hiện tại bất tiện tại bên ngoài luyện đan.</p><p>Cái này lại để cho mọi người phi thường thất vọng, bọn hắn đợi lâu như vậy, vậy mà sẽ là như vậy một cái kết quả, mọi người ở đây thất vọng thở dài thời điểm, cô gái kia lại nói: \"Thải Hà Đan thánh tuy nhiên không thể tại bên ngoài luyện đan, nhưng có thể ở bên trong, chúng ta trong cửa hàng đại sảnh cũng không nhỏ, mọi người chỉ cần không ở bên trong ồn ào, có thể đi vào quan sát Thải Hà Đan thánh luyện đan.\"</p><p>Đây chính là Thần Nữ điện địa bàn, ai dám ở bên trong cãi lộn, chắc chắn sẽ không có quả ngon để ăn đấy, sau đó mọi người ngay ngắn trật tự xếp hàng tiến vào trong cửa hàng đại sảnh.</p><p>Trầm Tường tự nhiên cũng đi theo đi vào, hắn và mấy ngàn người đi vào cái kia đại sảnh, quả nhiên phi thường rất lớn, cho dù hiện tại có mấy ngàn người, nhưng lại đều không có chen chúc cảm giác.</p><p>Cái này đại sảnh chia làm hai bộ phân, trong đó một bên rất là trống trải, tiến đến quan sát luyện đan người ở này bộ phận, mà đổi thành bên ngoài một bên thì là có trong suốt tường thủy tinh cách, ở bên kia có hơn mười tên Luyện Đan Sư đang tại luyện đan, trong đó có Thải Hà Đan thánh.</p><p>Mọi người hiện tại cũng có thể trông thấy những luyện đan sư kia đang nhắm mắt luyện đan, bất quá tầm mắt của mọi người đều tập trung ở cái kia Thải Hà Đan thánh thượng diện.</p><p>\"Bọn hắn tại luyện chế cái gì đan?\" Một gã nam tử thấp giọng nói: \"Luyện Đan sư luyện đan, bình thường không đều là tại chính mình phòng luyện đan bên trong luyện chế đấy sao? Tụ tập cùng một chỗ luyện đan, có lẽ đều là tại trận đấu a!\"</p><p>Thần Nữ điện người thiếu nữ kia đáp lại nói: \"Bọn hắn xác thực là tại trận đấu, bọn họ đều là chúng ta Thần Nữ thành so giá ưu tú Luyện Đan sư, cho dù không phải Thần Nữ điện đệ tử, chỉ cần đối với Thần Nữ thành có cống hiến, bọn hắn hiện tại cũng có thể ở chỗ này tiến hành tỷ thí, thắng được ba gã Luyện Đan sư, liền có cơ hội lấy được Đan Thần chỉ điểm!\"</p><p>Mọi người nghe được, sợ hãi thán phục liên tục, có thể được đến Đan Thần chỉ điểm, nói cách khác, lúc này có một gã Đan Thần tại Thần Nữ điện làm khách, cho nên những... này Luyện Đan sư mới có loại cơ hội này.</p><p>Nghe nói từng đại Thần Điện đều cùng Đan Thần quan hệ không tệ, thậm chí có Thần Điện còn có Đan Thần tọa trấn, chỉ có điều những cái... kia Đan Thần bình thường rất ít lộ diện, thậm chí là rất thần bí!</p><p>Thải Hà Đan thánh tuy nhiên danh khí rất lớn, luyện đan trình độ rất cao, nhưng có thể được đến Đan Thần chỉ điểm, đối với nàng mà nói cũng là phi thường cơ hội khó được.</p><p>Trầm Tường cũng đột nhiên tâm động mà bắt đầu..., hắn còn chưa từng gặp qua Đan Thần, hắn cũng muốn đạt được chỉ điểm, chỉ có điều hắn không có cơ hội đó kia.</p><p>\"Bọn hắn tại luyện chế cái gì đan? Dựa theo phương thức gì đến đánh giá Top 3 hay sao?\" Một gã lão giả hỏi.</p><p>Cô gái kia mỉm cười trả lời: \"Luyện chế thượng phẩm Thánh đan, đánh giá phương thức chính là đem bọn họ luyện chế ra đến đan cho tên kia Đan Thần xem, do cái kia Đan Thần đến chọn lựa.\"</p><p>Luyện chế ra đến đan là muốn cho Đan Thần xem đấy, cho nên lúc này Luyện Đan sư áp lực cũng không nhỏ!</p><p>Trầm Tường nhìn thấy Thải Hà Đan thánh, chẳng qua là xa xa cách, nguyên bản hắn còn muốn nhìn nhiều một hồi đấy, nhưng biết được là luyện chế thượng phẩm Thánh đan, đây chính là phi thường cần phải thời gian đấy, hắn không muốn đợi, liền phải ly khai cái này đại sảnh.</p><p>Cô gái kia trông thấy hắn phải ly khai, liền đi tới hỏi: \"Vị đại ca kia, ngươi muốn đi chỗ nào? Cũng đừng khắp nơi chạy loạn, ta mang ngươi đi ra ngoài đi!\"</p><p>Nói xong, thiếu nữ lại nhìn một chút đám người, nhẹ giọng hỏi thăm phải chăng có người muốn ly khai.</p><p>Người ở bên trong trông thấy Trầm Tường phải ly khai, đều khinh bỉ nhìn xem Trầm Tường, vừa mới tiến đến không bao lâu muốn đi, một chút cũng không để cho người ta Thải Hà Đan thánh mặt mũi.</p><p>Trầm Tường bỏ qua bọn hắn cái loại này ánh mắt, hắn chỉ là đến tham gia náo nhiệt đấy, hắn chủ yếu bán ra Thánh đan đổi lấy thần tiễn.</p><p>Chỉ có Trầm Tường phải ly khai, cô gái kia liền mang theo hắn đi ra đại sảnh, lúc này thời điểm Trầm Tường mở miệng dò hỏi: \"Cô nương, các ngươi tại đây thu mua Thánh đan sao? Ta đỉnh đầu có mấy hạt, nếu như giá cả phù hợp lời mà nói..., ta muốn đổi điểm thần tiễn.\"</p><p>Thiếu nữ mỉm cười gật đầu nói: \"Đương nhiên thu mua, mời đi theo ta, ta vậy thì mang ngươi đi! Chỉ bất quá chúng ta thu mua Thánh đan là có hạn ngạch đấy, nói cách khác mỗi ngày chỉ hạn định thu mua nhất định được số lượng, nếu như lượng quá lớn lời mà nói..., điều này cần thông tri một ít trưởng lão, lại để cho những trưởng lão kia an bài.\"</p><p>\"Ta chỉ bán ra mấy hạt!\" Trầm Tường hiện tại chỉ là đi dò thám giá cả.</p><p>\"Vậy thì muốn nhìn ngươi Thánh đan phẩm chất như thế nào, đến lúc đó sẽ có tại chuyên môn Luyện Đan sư đến đánh giá.\" Thiếu nữ đi vài bước, đi vào một cánh cửa trước mặt, nàng đem cửa mở ra, nói khẽ: \"Tiến vào bên trong kiên nhẫn chờ đợi là được rồi!\"</p><p>Trầm Tường sau khi đi vào, trông thấy nơi này có hơn hai mươi trương bàn tròn lớn, mỗi tấm bàn tròn đều có hơn mười cái ghế dựa, tại đây đã ngồi không ít người, chỉ có mấy cái trống không vị trí.</p><p>Trầm Tường tìm một cái không vị ngồi xuống, hắn theo những người khác nói chuyện biết được, tới nơi này cũng là muốn bán ra đan dược đấy.</p><p>\"Tiểu ca, ngươi là tới bán đan hay vẫn là bán thuốc hay sao?\" Cùng Trầm Tường bạn ngồi cùng bàn một gã hắc y lão giả hỏi.</p><p>\"Bán đan đấy, tiền bối ngài đâu này?\" Trầm Tường cười cười, cũng hỏi thăm đối phương.</p><p>Hắc y lão giả xuất ra một cái cái hộp nhỏ, cười nói: \"Lão phu cũng là bán đan đấy, bởi vì vận khí không tệ, cho nên luyện được một lò phẩm chất thượng thừa hạ phẩm Thánh đan.\"</p><p>Trầm Tường mỉm cười nói: \"Như vậy thật sự là muốn chúc mừng!\"</p><p>Luyện chế ra một lò phẩm chất thượng thừa đan, còn là vì vận khí không tệ, Trầm Tường trong nội tâm cảm thấy có chút buồn cười.</p><p>Ngồi ở Trầm Tường đối diện một gã râu quai nón trung niên cười nói: \"Cái kia nhiều nhất chỉ là hạ đẳng trung phẩm Thánh đan, bán không được mấy cái thần tiễn, Thần Nữ điện muốn hay không hay vẫn là một sự việc đây này!\"</p><p>Hắc y lão giả không để ý đến cái này Đại Hán, tiếp tục cùng Trầm Tường nói chuyện với nhau: \"Tiểu ca ngươi cũng là Luyện Đan sư sao? Ngươi bán đan là mình luyện chế đấy sao?\"</p><p>Trầm Tường nhẹ gật đầu, khiêm tốn nói: \"Là tự chính mình luyện chế đấy, cũng là bởi vì vận khí không tệ, cho nên ra ba lô!\"</p><p>\"Cái gì phẩm chất hay sao?\" Lão giả kia vội vàng truy vấn.</p><p>Trầm Tường vừa định trả lời, cái kia mặt mọc đầy râu trung niên châm chọc khiêu khích nói: \"Có thể có cái gì phẩm chất, có thể luyện chế ra hạ phẩm Thánh đan, hắn nên cảm ơn trời rồi.\"</p><p>Trầm Tường cười nhạt một tiếng, nói ra: \"Ta luyện chế chính là phẩm chất rất tốt hạ phẩm Thánh đan! Đối diện vị này, xem ra ngươi cũng là một gã Luyện Đan sư a, ngươi luyện chế chẳng lẽ là Thần đan không thành!\"</p><p>Hắn cố ý đem thanh âm nói được rất lớn, lại để cho cái này trong sảnh tất cả mọi người nghe thấy, mọi người quả nhiên đều xem đi qua.</p><p>Cái kia râu quai nón trung niên mãnh liệt đứng lên, hung thần ác sát quát: \"Tiểu tử, ngứa da là phải hay là không?\"</p><p>Trầm Tường thần thái nhàn nhã ngồi ở chỗ kia, cười nhạt lấy: \"Của ta da là có chút ngứa, gãi gãi thì tốt rồi. Nhưng tổng so có chút miệng tiện gia hỏa miệng đầy phun phẩn muốn xịn nhiều lắm. Đúng không, Đan Thần đại nhân, không biết ngươi có thể hay không luyện ra chế miệng tiện đan đâu này?\"</p><p>Mọi người không khỏi phát ra một hồi cười vang, khiến cho trung niên kia nổi trận lôi đình, triệt nổi lên tay áo, tuy nhiên hắn tứ chi phát triển, nhưng ý nghĩ lại không đơn giản, không có lập tức cùng Trầm Tường đấu võ, dù sao nơi này là Thần Nữ điện cửa hàng, ở chỗ này nháo sự chính là tìm đường chết.</p><p>\"Tiểu tử, có loại cùng ta ra khỏi thành!\" Đại hán kia cả giận nói.</p><p>\"Có gan ngươi ngay ở chỗ này đánh ta nha! Ngươi muốn đánh ta, còn muốn cho chính ta chạy ra ngoài thành để cho ngươi đánh, ngươi cho rằng ta sẽ như ngươi như vậy ngu xuẩn?\" Trầm Tường ha ha cười cười: \"Đương nhiên, nếu như ngươi đem ta vác ra khỏi thành lời mà nói..., ta sẽ xem xét đấy.”</p>", "images": {}, "success": true}