{"id": 1820, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1821", "title": "Chương 1821: Vô Thượng Ma Thần", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1821: Vô Thượng Ma Thần</h1><p>&gt;</p><p>- ------------</p><p>\"Lục Đạo thần kính đã tại tự giác hấp thu Lục Đạo thần lực, tiến hành chữa trị chính mình, đừng nói là tiểu quỷ này, coi như là sư phó đến rồi, cũng không thể đơn giản lấy đi.\" Tóc đỏ lão đầu ngược lại là thập phần bình tĩnh, trong lòng của hắn tuy nhiên rất phẫn nộ, nhưng nghĩ đến tiểu Cửu nha đầu trốn không thoát, đến lúc đó nhất định sẽ bị hắn bắt lại hung hăng trả thù, trong nội tâm liền an tâm rất nhiều.</p><p>Trầm Tường không có nghe hắn chuyện ma quỷ, nhảy vào trong trạch tử, liền trông thấy một cái màu đen lục giác kính chính lơ lửng tại một cái bạch lóng lánh Thủy Trì thượng diện.</p><p>Cái kia bạch lóng lánh Thủy Trì, có lẽ chính là cái gì Lục Đạo thần lực rồi!</p><p>Trầm Tường lơ lửng đi qua, hai tay dùng sức bắt lấy Lục Đạo thần kính, nhưng lại không thể dịch chuyển được nó.</p><p>Trong lòng của hắn khẩn trương, hỏi thăm Long Tuyết Di: \"Muốn làm sao bây giờ? Cái đồ chơi này có thể không dễ dàng lấy đi, cái kia tóc đỏ lão ma sư phó muốn đến rồi, nhất định là một cái Thái thần!\"</p><p>\"Nhanh nhỏ máu!\" Long Tuyết Di gấp giọng nói: \"Không phải bình thường huyết, loại này huyết là từ ngươi Chí Tôn thần cốt bên trong bức đi ra đấy!\"</p><p>Trầm Tường lập tức nghe theo, trực tiếp theo cốt cách nội bộ bức ra một giọt huyết ra, cái này nhỏ máu cũng không phải màu đỏ đấy, mà là màu trắng bạc đấy, ẩn chứa phi thường nồng đậm năng lượng, mặc dù chỉ là một giọt, nhưng lại làm cho Trầm Tường cảm giác mình trôi mất rất nhiều lực lượng.</p><p>Thần cốt chi huyết nhỏ vào Lục Đạo thần kính thượng diện về sau, một hồi màu trắng bạc vòng ánh sáng bảo vệ bùng lên đi ra, trông thấy loại này vòng ánh sáng bảo vệ, Trầm Tường trong nội tâm lại là cả kinh, bởi vì loại này hào quang cùng Hỗn Độn Hỏa Lệnh phát ra hộ chủ Thần Quang đồng dạng, thậm chí nếu so với hộ chủ Thần Quang càng thêm cường đại...</p><p>\"Nhanh sử dụng Thôn Phệ Ma Công, trợ giúp Lục Đạo thần kính rất nhanh hấp thu Lục Đạo thần lực!\" Long Tuyết Di lại nói, những vật này đều là trong lúc đó xuất hiện tại trong đầu của nàng đấy.</p><p>Trầm Tường cảm ứng được Lục Đạo thần kính cùng hắn thấy được liên hệ về sau, trong nội tâm cuồng hỉ đồng thời, vận chuyển Thôn Phệ Ma Công rất nhanh hấp thu cái kia trong hồ Lục Đạo thần lực.</p><p>Hấp thu thời điểm, cũng không phải thoáng cái toàn bộ dùng để chữa trị Lục Đạo thần kính, mà là chứa đựng đại lượng Lục Đạo thần lực tại Lục Đạo thần kính nội bộ, đợi về sau Lục Đạo thần kính lại hấp thu chứa đựng thần lực đến tiến hành tự mình chữa trị.</p><p>Trầm Tường không phải không thừa nhận, cái này Lục Đạo thần kính xác thực phi thường thần kỳ, không phải bình thường thần khí, tại hắn phụ trợ phía dưới, Lục Đạo thần kính hấp thu Lục Đạo thần lực tốc độ rất là kinh người, như là nuốt biển giống như, hắn có thể tinh tường cảm nhận được loại này tốc độ.</p><p>\"Lấy ra được không vậy? Không được cũng nhanh lên một điểm, Vô Thượng Ma Thần muốn đến rồi!\" Ở bên ngoài tiểu Cửu nha đầu gấp gáp hô lên, nàng cũng không có ý định vứt bỏ Trầm Tường chính mình một cái chạy, cái này lại để cho Trầm Tường rất là cảm động.</p><p>Trầm Tường hô: \"Một lần nữa cho ta một chút thời gian!\"</p><p>Cái kia tóc đỏ lão ma nhe răng cười nói: \"Các ngươi đừng vùng vẫy, ngoan ngoãn đợi sư phó hắn đến đây đi, đến lúc đó các ngươi đã biết rõ cái gì gọi là sống không bằng chết!\"</p><p>Hắn vừa mới nhe răng cười xong, Trầm Tường liền thuấn di đến trước mặt hắn, hắn đã đắc thủ rồi, Lục Đạo thần kính đã dung nhập trong thân thể hắn, cái kia tóc đỏ lão ma cũng nhìn không ra.</p><p>\"Không giết mất hắn sao?\" Trầm Tường hỏi, tóc đỏ lão ma đã bị tiểu Cửu nha đầu giày vò đến không thành hình người, nhưng hắn vẫn chưa có chết.</p><p>\"Rất khó giết! Trên người hắn có Vô Thượng Ma Thần thần linh hộ thể chi lực, cốt cách thập phần chắc chắn, khó có thể đoạn đi, thần hồn tức thì bị bảo hộ được cực kỳ chặt chẽ...\"</p><p>Tiểu Cửu nha đầu vừa mới nói xong, Trầm Tường mượn ra hắn Thí Thần kiếm, ba đến hai lần chém xuống liền đem nhe răng cười lấy tóc đỏ tháo thành tám khối, sau đó lại đối với đầu lâu kia rơi vãi ra một mảng lớn Thực Thần Phấn.</p><p>\"Dĩ nhiên là Thái Tôn thần kiếm... Còn có Thực Thần Phấn, ah...\" Tóc đỏ lão ma cái kia đoạn đi đầu lâu sợ hãi rống mà bắt đầu..., Trầm Tường đã đối với hắn thi triển Nhiếp Hồn Ma Chú cùng Thôn Phệ Ma Công, bắt đầu gỡ xuống hắn Thần Cách, dùng không gian lực lượng niêm phong cất vào kho mà bắt đầu..., bảo tồn tại U Dao giới bên trong.</p><p>Trầm Tường cũng không nghĩ tới thuận lợi như vậy, hắn trước kia chính là làm như vậy đấy, không nghĩ tới qua đối phó cái này tóc đỏ lão ma cũng là nhẹ nhàng như vậy.</p><p>Tiểu Cửu nha đầu trông thấy một màn này, trong nội tâm khiếp sợ đồng thời, vội vàng hô lên: \"Không còn kịp rồi, Vô Thượng Ma Thần đến rồi!\"</p><p>Một cỗ bàng bạc mênh mông lực lượng đột nhiên xuất hiện, toàn bộ Địa Ngục đều bỗng nhiên run rẩy lên, ở bên ngoài Ma Vệ bị cỗ này uy áp chấn nhiếp được đứng không dậy nổi, toàn bộ quỳ rạp xuống đất mặt.</p><p>\"Tới kịp!\" Trầm Tường vội vàng xuất ra Hình Phạt Thiên thần cho hắn trận bàn, đem tiểu Cửu nha đầu kéo đến bên người, sau đó mở ra trận bàn, trong chớp mắt rời đi rồi Địa Ngục, đi vào Hình Phạt Thiên thần chỗ trong lâm viên.</p><p>Trầm Tường thở ra một hơi dài, hắn cũng không lo lắng cho Hình Phạt Thiên thần mang đến phiền toái, Hình Phạt Thiên thần khẳng định biết rõ cái kia Lục Đạo thần kính địa vị, nói không chừng còn biết cái gì kia Vô Thượng Ma Thần phải tìm cái này Lục Đạo thần kính, khẳng định có ứng đối phương pháp.</p><p>\"Nơi này là bên trong Hình Phạt điện!\" Tiểu Cửu nha đầu trầm giọng nói: \"Là Hình Phạt Thiên thần đem ngươi truyền tống đến Địa Ngục đấy sao?\"</p><p>\"Sau này hãy nói, ngươi trước trốn đi...\" Trầm Tường vừa mới nói xong, Hình Phạt Thiên thần liền xuất hiện.</p><p>\"Không cần tránh né!\" Hình Phạt Thiên thần nhìn xem tiểu Cửu nha đầu, hắn giống như cũng biết một sự tình.</p><p>Tiểu Cửu nha đầu hừ một tiếng, bởi vì nàng biết rõ Trầm Tường trước khi lừa nàng.</p><p>Hình Phạt Thiên thần chỉ chỉ bên cạnh một trương ghế đá, ra hiệu tiểu Cửu nha đầu ngồi xuống: \"Là ta phái hắn đi lấy Lục Đạo thần kính đấy, ngươi một mực tại Địa Ngục chờ đợi Địa Ngục Ma Đế tìm được Lục Đạo thần kính, nhưng lại không biết Địa Ngục Ma Đế sớm đã đạt được Lục Đạo thần kính.\"</p><p>Trầm Tường nhếch miệng: \"Chỗ đó có một cái lợi hại như vậy tóc đỏ lão ma đầu trông coi, còn lại để cho ta đi, ta thiếu chút nữa đã bị tên kia giết chết... Còn có cái kia cái gì Vô Thượng Ma Thần cũng tới!\"</p><p>Hình Phạt Thiên thần nói ra: \"Ngươi bây giờ không phải là trở về rồi sao? Hơn nữa đã lấy đi Lục Đạo thần kính!\"</p><p>Trầm Tường là đã được đến, nhưng hắn muốn chính mình muốn, cái kia Lục Đạo thần kính cũng không phải bình thường thần khí, hắn nói dối nói: \"Ta không có vào tay, vật kia không tốt lấy đi.\"</p><p>Hình Phạt Thiên thần cười lạnh nói: \"Đừng gạt ta, Vô Thượng Ma Thần lửa giận cũng đã đốt tới Chúng Thần điện rồi, cũng chỉ có Lục Đạo thần kính bị lấy đi hắn mới có thể như vậy!\"</p><p>Tiểu Cửu nha đầu trừng Trầm Tường liếc: \"Ngươi vậy mà đem tới tay rồi, nhanh giao ra đây!\"</p><p>Trầm Tường thè lưỡi: \"Không giao ra đấy, đây là của ta làm được a!\"</p><p>Có Hình Phạt Thiên thần ở chỗ này, hắn có thể không sợ tiểu Cửu nha đầu này.</p><p>\"Ta tính sai, ta xác thực không biết tóc đỏ lão ma tại đó trông coi, hơn nữa hắn còn có thể tùy thời đem Vô Thượng Ma Thần gọi tới, thiếu chút nữa hại chết ngươi, may mắn ngươi mạng lớn!\"</p><p>Hình Phạt Thiên thần đi vào Trầm Tường trước mặt, vươn tay ra, nói ra: \"Lục Đạo thần kính là của ngươi, ta chỉ là nhìn xem!\"</p><p>Trầm Tường bất đắc dĩ, đành phải lấy ra, đây chẳng qua là một mặt màu trắng bạc lục giác tấm gương, cũng không có chỗ đặc biệt.</p><p>Hình Phạt Thiên thần nhìn hai mắt về sau, trả lại cho Trầm Tường: \"Chỉ cần không rơi xuống Địa Ngục Ma Đế cùng Vô Thượng Ma Thần trong tay là được rồi, ngươi hảo hảo bảo tồn!\"</p><p>Tiểu Cửu nha đầu cắn răng nói: \"Cái này là của ta, ta tại đây Lục Đạo thần kính bên trên dùng nhiều thời gian như vậy, cuối cùng vậy mà tiện nghi ngươi tiểu quỷ này, nhanh cho ta!\"</p><p>Hình Phạt Thiên thần đè lại tiểu Cửu nha đầu bả vai: \"Ngươi không có Chí Tôn thần cốt, không cách nào khống chế Lục Đạo thần kính, ngươi muốn tới cũng không chỗ hữu dụng! Hiện tại Lục Đạo thần kính còn không có có chữa trị, hắn cần tại Trầm Tường phụ trợ hạ mới có thể tiếp tục chữa trị, Lục Đạo thần kính cùng ngươi vô duyên, ngươi hay là thôi đi!\"</p>", "images": {}, "success": true}