{"id": 1834, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1835", "title": "Chương 1835: Cuồng Long Thánh Đan", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1835: Cuồng Long Thánh Đan</h1><p>&gt;</p><p>- ------------</p><p>Lữ Kỳ Liên cùng Long Tuyết Di nghĩ nghĩ, cũng hiểu được cái này có đạo lý, Trầm Tường hiện tại đã bắt đầu chính mình khai sáng đan phương rồi, nhưng còn không biết là có hay không có thể thành công.</p><p>Phùng Vũ Khiết đợi gần nửa canh giờ, Trầm Tường đều không có đi ra, đành phải ly khai, nàng không thể ra ngoài bao lâu, để tránh sẽ bị cái kia Vô Thượng Ma Thần phát hiện.</p><p>Trầm Tường mãi cho đến ban đêm mới mở ra mật thất đại môn, Lữ Kỳ Liên cùng Long Tuyết Di cũng ở bên ngoài kiên nhẫn cùng đợi, trông thấy Trầm Tường mệt nhọc bộ dáng, các nàng vội vàng đi qua vịn.</p><p>\"Ta không sao, cũng không phải không đi được đường.\" Trầm Tường cười hắc hắc, ngoài miệng thì nói như vậy, nhưng hai nữ như thế săn sóc, cũng làm cho trong lòng của hắn cảm thấy ấm áp đấy.</p><p>Trầm Tường sau khi ngồi xuống, uống một ly Lữ Kỳ Liên đưa tới trong veo trà nóng, hỏi: \"Phùng tỷ tỷ có tới không?\"</p><p>\"Sớm tới tìm rồi, đã đi rồi!\" Long Tuyết Di cười nói: \"Ngươi thành quả thế nhưng mà đem nàng sợ hãi.\"</p><p>Lữ Kỳ Liên nói ra: \"Ta đi nghe ngóng, cái này Thăng Nguyên Thánh đan một hạt có thể bán mười lăm vạn thần tiễn, hơn nữa còn là so sánh giá tiền thấp, so với kia Phong Thần chi tử Lý Trung Hàn bán càn Thánh đan còn muốn được hoan nghênh, chỉ có điều trên thị trường có rất ít bán.\"</p><p>\"Chỉ có điều cái kia Diệp Đan Thần biết rõ chỉ có Phùng tỷ hiểu được luyện chế, cho nên ngươi một khi bán loại này đan, cũng sẽ bạo lộ ngươi cùng quan hệ của nàng.\"</p><p>Trầm Tường cười nhạt một tiếng: \"Nếu như ta bán Cuồng Long Thánh đan lời mà nói..., vậy thì không có vấn đề rồi!\"</p><p>Long Tuyết Di kinh ngạc nói: \"Cuồng Long Thánh đan? Ngươi vừa mới khai mở sáng tạo ra hay sao?\"</p><p>Trầm Tường hàm gật đầu cười: \"Có thể đồng thời lại để cho thân thể cường độ cùng thần lực tăng vọt vài lần thượng phẩm Thánh đan, so Thăng Nguyên Thánh đan nhiều hơn một cái công hiệu, cho nên ta cảm thấy được cho dù bán hai mươi vạn thần tiễn cũng có người muốn đấy.\"</p><p>Lữ Kỳ Liên không nghĩ tới Trầm Tường nhanh như vậy liền hoàn thành, khai sáng mới đích đan phương tại trong mắt nàng thật là khó khăn đấy, ít thì vài thập niên, nhiều thì trên vạn năm cũng không phải cái gì chuyện kỳ quái.</p><p>Mà Trầm Tường chỉ là một ngày liền hoàn thành, tại Trầm Tường trong mắt thật không ngờ nhẹ nhõm!</p><p>Trầm Tường xuất ra một hạt màu lam nhạt viên đan dược, viên đan dược mặt ngoài còn có một đầu dùng màu đỏ Linh Vân điêu khắc đi ra Long, thoạt nhìn cấp bậc rất cao.</p><p>\"Kỳ Liên, ngươi cảm thấy Huyết Long Tham cùng Thăng Nguyên Thánh đan dược liệu là trực tiếp mua sắm, hay vẫn là chúng ta tới phục chế so sánh có lợi nhất?\" Trầm Tường hỏi: \"Chúng ta bây giờ thần tiễn quá ít, có lẽ lợi nhuận nhiều một chút đến an thân nói sau! Ít nhất phòng ở muốn chọc giận phái một điểm.\"</p><p>Lữ Kỳ Liên nghĩ nghĩ, nói: \"Nếu là lúc trước, đương nhiên là trực tiếp mua sắm so sánh có lợi nhất, nhưng hiện tại dược liệu giá cả mỗi ngày đều tại tăng lên, hơn nữa càng ngày càng ít! Ta đã thăm dò được, lần này tiến hành tỷ thí có hơn mười cái Đan Thần, hơn nữa ngay tại năm năm về sau! Bọn hắn tỷ thí luyện chế Thần đan, cần rất nhiều chủng loại Thánh đan với tư cách phụ trợ tài liệu, cho nên năm năm này ở giữa, vô luận là dược liệu hay vẫn là Thánh đan đều dâng lên đấy.\"</p><p>Truyện Của Tui .❤Net</p><p>Trầm Tường gật đầu nói: \"Luyện chế Thần đan nói cần phụ trợ Thánh đan rất nhiều, ta trước kia không có khái niệm, nhưng sau lần này, ta đối với cái này có chỗ hiểu rõ! Đây cũng là vì đền bù Thần cấp tài liệu chưa đủ, cho nên cần dùng Thánh đan đến bổ khuyết.\"</p><p>\"Ta tại đây còn có 60 phần Thăng Nguyên Thánh đan dược liệu, Kỳ Liên ngươi trước hết phục chế 60 Huyết Long Tham a!\" Trầm Tường nói ra: \"Ta chuẩn bị đại lượng luyện chế Cuồng Long Thánh đan, hiện tại đúng là đại thời cơ tốt.\"</p><p>Muốn phục chế Huyết Long Tham thật sự là quá dễ dàng, Lữ Kỳ Liên cùng Long Tuyết Di những ngày này chính mình cô đọng linh dịch như vậy đủ rồi, căn bản không dùng đến những cái... kia màu tím linh châu.</p><p>Lữ Kỳ Liên mình cũng có Huyết Long Tham, là lúc trước Trầm Tường cho nàng đấy, nàng cùng Long Tuyết Di lập tức tiến hành, trước kia Trầm Tường cũng thường xuyên lại để cho Long Tuyết Di phục chế, cho nên bọn họ hợp tác phía dưới rất nhanh liền hoàn thành.</p><p>\"Ta luyện chế cái này Cuồng Long Thánh đan cần một chút thời gian, trong khoảng thời gian này các ngươi đi xem ở đâu có thượng phẩm Thánh đan bán ra! Nếu như giá cả quá đắt lời mà nói..., các ngươi sẽ đem cái này hai hạt linh quang Thăng Nguyên Thánh đan bán đi, bán thời điểm phải cẩn thận, tốt nhất đi địa phương khác bán.\" Trầm Tường đem sự tình nhắn nhủ tốt về sau, lại tiến vào mật thất luyện đan.</p><p>Lữ Kỳ Liên năm đó chưởng quản Bách Hoa cung, tại những chuyện này phương diện rất có kinh nghiệm, cho dù Trầm Tường không dặn dò nàng, nàng cũng biết nên làm như thế nào đấy.</p><p>...</p><p>\"Cha, ta tuy nhiên có thể luyện chế ra linh quang Long Huyết Thánh đan, nhưng nhưng không cách nào đạt tới loại này phẩm chất, cái này Trầm Tường quả nhiên là khó gặp Đan đạo kỳ tài.\" Diệp Cầm theo phòng luyện đan bên trong đi ra, nhìn mình vừa mới luyện chế ra đến Long Huyết Thánh đan, nhẹ khẽ thở dài một tiếng.</p><p>Nàng luyện chế Long Huyết Thánh đan tuy nhiên cũng có được linh quang, nhưng phát ra linh quang nhưng so với Trầm Tường luyện chế chênh lệch một chút như vậy, mặc dù chỉ là một điểm, nhưng Diệp Cầm luyện chế ra hơn mười lô, đều không thể đạt tới Trầm Tường trình độ.</p><p>\"Cầm nhi, thực lực của ngươi đã rất cao, cùng Thải Hà không chia trên dưới! Cùng rất nhiều nổi danh phong hào Đan thánh cân sức ngang tài. Về phần Trầm Tường, hắn là một cái dị loại, ngươi không cần với hắn so sánh, dù sao hắn nắm giữ lấy Thiên Luyện chi thuật.\" Diệp Đan Thần yêu thương sờ lên Diệp Cầm đầu.</p><p>Diệp Đan Thần mày kiếm lãng mục, có anh tuấn dung mạo, thoạt nhìn hết sức trẻ tuổi, hắn hôm nay ngay tại bên trong Thần Nữ Điện.</p><p>Diệp Cầm mấp máy miệng, nói ra: \"Nhưng là ta không phục, ta từ nhỏ cùng với phụ thân học tập luyện đan chi thuật, đã qua nhiều năm, nhưng là Trầm Tường không có bất kỳ Đan Thần chỉ điểm, hơn nữa hắn tu luyện Thiên Luyện chi thuật cũng là mình lĩnh ngộ, bước vào Đan đạo thời gian cũng không có ta dài như vậy! Quanh năm đến hắn còn muốn trốn đông trốn tây tránh đi Địa Ngục Ma Đế.\"</p><p>Diệp Đan Thần cười nói: \"Ngươi sớm muộn sẽ siêu việt hắn đấy, bởi vì hắn hiện tại không có đan phương, trừ phi hắn có thể tìm được một người sư phụ! Nhưng là hiện tại cũng không có Đan Thần dám thu hắn làm đồ đệ, ai bảo hắn đồng thời tu luyện Thiên Luyện chi thuật cùng Thí Thần kiếm pháp, còn đắc tội Hỏa Thần Điện!\"</p><p>\"Cầm nhi, ngươi bây giờ có rảnh lời mà nói..., đã giúp ta luyện chế một ít thượng phẩm Thánh đan đem, tuy nhiên còn có năm năm thời gian, nhưng ta muốn làm chuẩn bị thật đầy đủ, đến lúc đó thập đại Đan Thần gặp, tất nhiên sẽ thi đấu một hồi, ta lần này nhất định phải thắng.\"</p><p>Diệp Đan Thần vừa mới nói xong, Diệp Cầm liền nhẹ lè lưỡi, chu mỏ nói: \"Không được, dù sao ngươi đồ nhi nhiều như vậy, lại để cho bọn hắn đi luyện là được rồi, ta có thể phải học tập thật giỏi luyện chế Thần đan.\"</p><p>\"Tiểu nha đầu, liền phụ thân yêu cầu cũng dám cự tuyệt.\" Diệp Đan Thần cười mắng một tiếng.</p><p>\"Cái kia Phong Thần nhi tử có thể cuốn lấy ta lợi hại, ta chỉ muốn luyện chế ra Thần đan, xem hắn còn dám hay không tiếp tục dây dưa ta!\" Diệp Cầm khẽ cười nói: \"Phụ thân, ngươi cũng đừng gượng gạo chuyện của ta, ta nhất định phải làm cho Lý Trung Hàn thằng này nhìn xem sự lợi hại của ta.\"</p><p>...</p><p>Diệp Đan Thần kết luận Trầm Tường không có đan phương, mà khó có thể có tiến bộ, nhưng hiện tại Trầm Tường đã có thể căn cứ người khác đơn mà tiến tới đi cải tiến, khai sáng ra rất tốt càng thêm sử dụng thượng phẩm Thánh đan ra, lúc này hắn ngay tại đại luyện đặc biệt luyện chính hắn khai sáng Cuồng Long Thánh đan.</p><p>Chỉ là hơn mười ngày thời gian, mỗi ngày đều có thể ổn định luyện chế bốn lô đan Trầm Tường, đã đem cái kia 60 phần dược liệu toàn bộ luyện chế luyện xong, mỗi lô ra đan bốn hạt, tổng cộng có 240 hạt Cuồng Long Thánh đan.</p><p>\"Bán 200 hạt, bốn mươi hạt giữ lại! Hai mươi vạn một hạt lời mà nói..., chính là bốn ngàn vạn thần tiễn rồi!\" Trầm Tường ngẫm lại đều có chút ít kích động.</p>", "images": {}, "success": true}