{"id": 1848, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1849", "title": "Chương 1849: Tử Khí", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1849: Tử Khí</h1><p>&gt;</p><p>- ------------</p><p>Tiết Tiên Tiên đang muốn truy vấn Long Tuyết Di, Hoa Hương Nguyệt liền từ mật thất đi ra.</p><p>\"Ta cũng có thể một lò luyện chế bốn hạt Phách Thể Thánh đan, các ngươi đều nếm thử xem!\" Hoa Hương Nguyệt nhõng nhẽo cười lấy, mở ra ngọc chưởng, bên trên có bốn hạt màu trắng ngọc châu.</p><p>Long Tuyết Di nói ra: \"Ta không ăn, ăn hết đối với ta không có phần lớn hiệu quả, ta và các ngươi bất đồng! Các ngươi ăn đi!\"</p><p>Lữ Kỳ Liên, Tiết Tiên Tiên cùng Liễu Mộng Nhi phân biệt lấy một hạt ăn, Hoa Hương Nguyệt mình cũng ăn một hạt!</p><p>Phách Thể Thánh đan là càn Thánh đan cải tiến qua đấy, càn Thánh đan chỉ có thể tăng cường thần lực cường độ, nhưng là Phách Thể Thánh đan có thể cùng sĩ tăng cường thần lực cùng thân thể lực lượng, có thể tầng sâu lần đích đào móc ra che dấu tiềm lực, kích phát ra thần lực cùng thân thể nhất cực hạn lực lượng.</p><p>\"Rất không tồi, ta cảm giác được thần lực của ta có từng chút một tăng cường rồi! Mặt khác một cỗ dược lực rất nhanh liền dung nhập thân thể bên trong!\" Liễu Mộng Nhi vận chuyển công pháp, rất nhanh liền cảm nhận được Phách Thể Thánh đan chỗ tốt.</p><p>Tiết Tiên Tiên cũng nhẹ gật đầu, cười ngọt ngào nói: \"Thiên Thiên tỷ còn không có có đi ra không? Ta còn muốn ăn đây này!\"</p><p>Vừa mới nói xong, Ngô Thiên Thiên cũng theo trong mật thất đi ra, cũng nghe thấy Tiết Tiên Tiên mới vừa nói lời mà nói..., nàng vội vàng đi tới, cười nhẹ: \"Cho, vừa mới ra lò đấy, thử xem thấy thế nào!\"</p><p>Ngô Thiên Thiên luyện chế cũng là bốn hạt Phách Thể Thánh đan, thoạt nhìn cùng Hoa Hương Nguyệt luyện chế ra đến đồng dạng.</p><p>Cứ như vậy, Tiết Tiên Tiên các nàng ba cái lại ăn một hạt Phách Thể Thánh đan, Ngô Thiên Thiên mình cũng nếm một hạt.</p><p>Lữ Kỳ Liên cười nói: \"Các ngươi luyện chế cùng Trầm Tường không chia trên dưới, các ngươi về sau nhất định có thể trở thành nữ Đan Thần đấy.\"</p><p>Liễu Mộng Nhi nói ra: \"Không nói Trầm Tường, chỉ có hai người các ngươi luyện đan, thực lực của chúng ta có thể tăng lên rất nhanh!\"</p><p>Tiết Tiên Tiên cười hì hì nói: \"Cái này có thể so sánh đứng ở Thần Nữ điện bên trong tốt, ở bên trong muốn muốn ăn đến Thánh đan, còn phải làm rất nhiều mệt mỏi sự tình! Có Hương Nguyệt tỷ cùng Thiên Thiên tỷ ở chỗ này, chúng ta về sau liền có miệng ăn rồi.\"</p><p>Liễu Mộng Nhi đi vào Tiết Tiên Tiên bên cạnh, cười nói: \"Tiên Tiên, chúng ta cũng không thể yếu thế, chúng ta muốn phải nỗ lực tăng lên luyện khí bản lĩnh, luyện chế ra rất tốt thần binh thần khí.\"</p><p>Đan dược cùng thần binh đều là kiếm nhiều tiền đồ vật, Liễu Mộng Nhi cùng Tiết Tiên Tiên ở phương diện này cũng có không sai bản lĩnh.</p><p>Long Tuyết Di hỏi: \"Các ngươi cho tiểu bại hoại luyện chế Thần Thuyền tốt có hay không? Nhưng hắn là cả ngày nhớ thương lấy.\"</p><p>Liễu Mộng Nhi đi vào cái kia khỏa Thiên Huyền thánh thụ bên cạnh, nhẹ khẽ vuốt vuốt cái kia màu tuyết trắng lá cây, nói ra: \"Không sai biệt lắm, bất quá vì càng thêm hoàn mỹ, chúng ta muốn trễ một điểm mới có thể giao cho hắn.\"</p><p>Trầm Tường mật thất thạch môn mở ra rồi, chúng nữ lập tức nhìn sang, chỉ thấy Trầm Tường đầy bụi đất đấy, y phục trên người bị thiêu đến rách rưới, tóc rất loạn, thoạt nhìn thập phần lôi thôi. Trông thấy hắn bộ dáng này, chúng nữ không khỏi kiều cười rộ lên.</p><p>Hoa Hương Nguyệt cười hỏi: \"Chuyện gì xảy ra? Tạc lô rồi hả?\"</p><p>Trầm Tường nhếch miệng: \"Các ngươi thật sự là không có tim không có phổi, ta cái này bộ hình dáng rồi, cũng bất an an ủi an ủi ta, nói điểm quan tâm mà nói cái gì đấy.\"</p><p>Long Tuyết Di nhõng nhẽo cười nói: \"Tuy nhiên chật vật hơi có chút, nhưng ngươi không giống như là sẽ xảy ra chuyện bộ dạng!\"</p><p>Trầm Tường đi tới về sau, chúng nữ thanh lý lấy trên người hắn lộn xộn địa phương, còn xuất ra sạch sẽ khăn lụa chà lau hắn mặt mũi tràn đầy tro bụi mặt.</p><p>\"Đến cùng ra thế nào rồi?\" Lữ Kỳ Liên hỏi.</p><p>Có mấy nữ tử cẩn thận phục thị lấy, Trầm Tường trong nội tâm rất là cao hứng, cười nói: \"Là tạc lô rồi, bất quá không có sao, ta hay vẫn là thành công luyện chế ra đến rồi, hắc hắc!\"</p><p>Trầm Tường lấy ra bốn hạt như là lục bảo thạch đồng dạng viên đan dược.</p><p>\"Không sai rồi, vài ngày liền luyện chế ra Trùng Huyền Thánh đan đến.\" Lữ Kỳ Liên cầm lấy một hạt, đặt ở cái kia xinh đẹp dưới mũi hít hà.</p><p>Hàng thật giá thật Trùng Huyền Thánh đan đương nhiên không cần nếm thử công hiệu, bất quá Trầm Tường hãy để cho Lữ Kỳ Liên ăn.</p><p>\"Kỳ Liên tỷ đã ăn một hạt rồi, tại đây còn có ba hạt, các ngươi ai phải thử một chút xem? Như vậy chờ một chút các ngươi mới có thể đối lập ra ta khai mở sáng tạo ra Thánh đan đến cùng như thế nào!\" Trầm Tường cười đắc ý.</p><p>Trầm Tường ngoại trừ luyện chế ra Trùng Huyền Thánh đan, vậy mà còn luyện chế chính mình khai sáng Thánh đan, cái này làm cho Lữ Kỳ Liên kinh ngạc, Hoa Hương Nguyệt cùng Ngô Thiên Thiên càng thêm, bởi vì vì bọn nàng tinh tường cái này phi thường không dễ dàng.</p><p>Liễu Mộng Nhi lau Trầm Tường cái cổ đằng sau bùn đất, cười nói: \"Ta cùng Tiên Tiên không cần. Thiên Thiên, Hương Nguyệt, các ngươi ăn đi, các ngươi đều là luyện đan đấy, hảo hảo xem xét thoáng một phát.\"</p><p>Ngô Thiên Thiên cùng Hoa Hương Nguyệt lập tức ăn cái kia Trùng Huyền Thánh đan, các nàng ăn về sau, rất nhanh liền phát hiện thần hồn bị một tầng màu trắng bạc vòng ánh sáng bảo vệ bao vây lấy, đây chính là Trùng Huyền Thánh đan mang đến Thần Huyền chi lực.</p><p>Hoa Hương Nguyệt nói ra: \"Chúng ta bây giờ còn không phải thượng vị Chân thần sau giai đoạn cảnh giới, cho nên ăn loại này đan có chút lãng phí nha!\"</p><p>Lữ Kỳ Liên gật đầu nói: \"Chờ chúng ta đến giai đoạn này lại ăn, nếu như số lượng đủ nhiều, chúng ta muốn trở thành Huyền thần cũng sẽ phi thường dễ dàng.\"</p><p>Trầm Tường xem thấy các nàng đều đã luyện hóa được dược lực về sau, lại lấy ra hắn khai sáng cái chủng loại kia Thánh đan, đây là Trùng Huyền Thánh đan cải tiến qua đấy.</p><p>\"Tại sao là tử sắc hay sao? Thoạt nhìn cùng Trùng Huyền Thánh đan có rất lớn bất đồng.\" Ngô Thiên Thiên coi chừng cầm lấy một hạt, đặt ở trong ngọc chưởng nhìn kỹ.</p><p>Cái này đan màu tím sậm đấy, tản mát ra tương đối mạnh tử quang, nếu như nơi này là một mảnh đen kịt đấy, như vậy cái này hạt đan phát ra tử quang có thể chiếu sáng cái này đại sảnh.</p><p>Trầm Tường cười nói: \"Cái này gọi là Tử Huyền Thánh đan, ta cũng không có ngờ tới tăng thêm Ngọc Nguyên Thánh quả cùng Thiên Huyền Thánh diệp về sau sẽ biến thành như vậy, thoạt nhìn cái này Tử Huyền Thánh đan rất hoàn mỹ, cái này khả năng cũng là vận khí a!\"</p><p>Hoa Hương Nguyệt các nàng tam nữ ăn về sau, thân thể vậy mà hiện ra một tầng nhàn nhạt tử vụ, khiến các nàng thoạt nhìn càng thêm xinh đẹp.</p><p>Ngô Thiên Thiên hoảng sợ nói: \"Tại sao có thể như vậy? Chẳng lẽ cái này là tử khí sao? Tử sắc Thần Huyền chi lực nếu so với trước khi Trùng Huyền Thánh đan màu trắng Thần Huyền chi lực mạnh mẽ rất nhiều!\"</p><p>Hoa Hương Nguyệt cũng kinh ngạc nói: \"Không chỉ có như thế, ta cảm giác được của ta hỏa diễm đều bởi vậy đã có biến hóa!\"</p><p>Lữ Kỳ Liên tuy nhiên nhíu mày, nhưng trên mặt lại tràn đầy kinh hỉ: \"Cái này khả năng chính là trong truyền thuyết Tử Khí Thánh đan!\"</p><p>Trầm Tường mình cũng ăn một hạt, trên người hắn cũng hiện ra một tầng nhàn nhạt tử vụ, bất quá rất nhanh liền biến mất, không có Lữ Kỳ Liên các nàng tam nữ dừng lại thời gian dài như vậy.</p><p>\"Không nghĩ tới dĩ nhiên là Tử Khí Thánh đan! Ta trước khi còn kỳ quái vì cái gì đại đa số màu trắng dược liệu tại sao phải biến thành tử sắc đấy, thì ra là thế!\" Trầm Tường ha ha cười cười: \"Khai sáng đan phương quả nhiên cần vận khí nha!\"</p><p>Tiết Tiên Tiên hỏi: \"Cái gì là Tử Khí Thánh đan? Linh Quang Thánh đan ta nghe nói qua, chính là có được Linh Quang Thánh đan, cái này Tử Khí Thánh đan cùng Linh Quang Thánh đan có khác nhau sao?\"</p><p>Trầm Tường giải thích nói: \"Khác nhau rất lớn! Linh Quang Thánh đan cần tận lực dùng một ít thủ pháp mới có thể luyện chế ra ra, nhưng cái này Tử Khí Thánh đan thì là nhiều loại dược liệu phối hợp đến hoàn mỹ mới có thể sinh ra tử khí! Bình thường tử khí đều xuất hiện tại Thần đan bên trong, Thánh đan rất ít rất ít, cơ hồ không có, chỉ là bởi vì có Tử Khí Thần đan tồn tại, cho nên mới phải có Tử Khí Thánh đan khái niệm.\"</p><p>Hoa Hương Nguyệt nói tiếp: \"Tử Khí Thánh đan là đan phương hoàn mỹ dưới tình huống mới xuất hiện đấy, bởi vậy công hiệu cũng phi thường tốt! Liền cái này Tử Huyền Thánh đan công hiệu, hẳn là Trùng Huyền Thánh đan gấp năm lần đã ngoài, về phần giá cả... Liền xem Kỳ Liên tỷ như thế nào định rồi.\"</p><p>Lữ Kỳ Liên nói ra: \"Muốn bán 200 vạn thần tiễn một hạt, nhưng mà này còn là của chúng ta trấn điếm Thánh đan!\"</p>", "images": {}, "success": true}