{"id": 1851, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1852", "title": "Chương 1852: Phong Thần Chi Tử", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1852: Phong Thần Chi Tử</h1><p>&gt;</p><p>- ------------</p><p>Lý Trung Hàn thế nhưng mà Phong Thần nhi tử, hắn đến Thần Nữ thành mở cửa hàng còn đặc biệt lại để cho cha của mình trợ giúp hai gã phong hào Đan thánh, một phương diện có thể kiếm chút thần tiễn. Mặt khác chính là hắn muốn truy cầu Diệp Cầm, mà cái này cũng nhận được cha của hắn ủng hộ, dù sao đó là Đan Thần con gái, nếu như có thể đuổi tới đương nhiên là chuyện tốt tình.</p><p>Nhưng tháng này ra, hắn cửa hàng sinh ý có chút thảm đạm, bởi vì Lữ Kỳ Liên cùng Long Tuyết Di phái phát những cái... kia quảng cáo đơn về sau, muốn mua Càn Thánh đan người đều đang đợi đãi Phách Thể Thánh đan khai mở bán, nếu quả thật như tuyên truyền trong tốt như vậy, chắc chắn sẽ không lựa chọn Càn Thánh đan, hơn nữa là đi mua sắm Phách Thể Thánh đan.</p><p>Càn Thánh đan là Thần Hàn cửa hàng duy nhất lấy được ra tay Thánh đan, những năm gần đây này đều bán rất khá, luyện chế cần thiết Thánh dược lại rất rẻ, cho nên lại để cho Lý Trung Hàn từ đó buôn bán lời không ít.</p><p>Nhưng mà, Phách Thể Thánh đan xuất hiện, liền tương đương với gãy đi hắn tài lộ, tuy nói cha của hắn là một cái hiểu được chế tạo thần tiễn tiểu tài thần. Nhưng là gặp được loại chuyện này lại làm cho hắn tương đương khó chịu, cái này đã không chỉ là kiếm tiền không kiếm tiền vấn đề, mà là lại để cho trong lòng của hắn chắn lấy khí, bởi vì Phách Thể Thánh đan cùng hắn Càn Thánh đan rất giống, nói rõ chính là tại nện hắn chiêu bài.</p><p>Trầm Tường cho Lữ Kỳ Liên truyền âm, nói cho nàng biết Lý Trung Hàn đến rồi!</p><p>Trước khi bọn hắn dự liệu được cái này Lý Trung Hàn có khả năng sẽ đến, bởi vì Phách Thể Thánh đan chính là theo Càn Thánh đan cải tiến tới, Lý Trung Hàn sau khi biết, nhất định sẽ làm ra một điểm gì đó đến.</p><p>\"Đây không phải Thần Hàn cửa hàng Lý Trung Hàn sao? Cái này Phách Thể Thánh đan căn bản chính là đoạt Càn Thánh đan sinh ý, hắn hiện tại lại tới đây, có kịch vui để xem rùi.\"</p><p>\"Cái này Phách Thể Thánh đan thật sự cùng Càn Thánh đan rất giống, đặc biệt là tăng cường thần lực thời điểm, quả thực cùng Càn Thánh đan giống như đúc, bất quá nếu so với Càn Thánh đan mạnh hơn một ít.\"</p><p>\"Không biết cái này Phách Thể Thánh đan là ai luyện chế ra đến đấy, xem ra hẳn là căn cứ Càn Thánh đan cải tiến qua đấy!\"</p><p>Lý Trung Hàn đã đến, mọi người châu đầu ghé tai nghị luận.</p><p>Diệp Đan Thần mang theo Diệp Cầm các nàng ba cái rời khỏi đám người bên ngoài, cũng không ly khai, bọn hắn cũng phải nhìn xem sẽ chuyện gì phát sinh.</p><p>Lý Trung Hàn thoạt nhìn coi như bình tĩnh, cũng không có nộ khí trùng thiên, nhưng không ai có thể nhìn ra hắn chính là đến bới móc đấy.</p><p>\"Phách Thể Thánh đan? Ta chưa từng có nghe nói qua loại này Thánh đan, đây là đâu vị Đan Thần khai mở sáng tạo ra hay sao?\"</p><p>Lý Trung Hàn đứng ở đó Phách Thể Thánh đan thủy tinh rương trước mặt, nguyên bản thập phần chen chúc trong cửa hàng, lúc này trở nên thưa thớt rất nhiều, rất nhiều người đều rời khỏi đến đường đi, lo lắng đánh nhau sẽ lan đến gần chính mình.</p><p>Lữ Kỳ Liên lại cười nói: \"Đây đúng là mới đích đan phương luyện chế ra đến đấy, khai sáng đan phương người cũng không phải cái gì Đan Thần, chỉ là Đan thánh mà thôi, khoảng cách Đan Thần cảnh giới kia còn kém xa lắm đây này!\"</p><p>Lữ Kỳ Liên lời này vừa nói ra, mọi người nhao nhao kinh nghi nghị luận lên, đặc biệt là ẩn giấu ở chỗ này mấy cái Đan Thần càng là khó có thể tin, nếu quả thật khai sáng ra Phách Thể Thánh đan, như vậy trước khi Cuồng Long Thánh đan, cùng với có thể sinh ra tử khí Tử Huyền Thánh đan cũng là xuất từ Đan thánh chi thủ?</p><p>Đan thánh liền có thể làm được, như vậy về sau trở thành Đan Thần còn phải rồi hả?</p><p>Lý Trung Hàn vẻ bên ngoài thì cười nhưng trong lòng không cười, lạnh lùng nhìn thoáng qua Lữ Kỳ Liên cùng Long Tuyết Di: \"Các ngươi quá mức khiêm tốn a! Ta cảm giác, cảm thấy các ngươi Phách Thể Thánh đan chính là ăn cắp bản quyền chúng ta Càn Thánh đan, tại Thần Minh chi giới mà nói, đây là gây ra đan đạo tối kỵ, là chịu lấy đến trừng phạt nghiêm khắc đấy!\"</p><p>Nghe thấy Lý Trung Hàn lời nói này, tất cả mọi người nhao nhao gật đầu, mặc dù ngoài ý muốn đạt được đan phương, nếu như không được đến đan phương người cầm được phê chuẩn, liền tùy ý bán ra viên thuốc này phương luyện chế ra đan, hậu quả kia vô cùng nghiêm trọng.</p><p>Lữ Kỳ Liên y nguyên bảo trì xinh đẹp mê người mỉm cười: \"Đúng vậy, nhưng là nếm qua Phách Thể Thánh đan đều mới có thể khắc sâu cảm nhận được, Phách Thể Thánh đan cùng Càn Thánh đan khác nhau phi thường to lớn, tuy nói đựng Càn Thánh đan sở hữu tất cả công hiệu! Nhưng chỉ cần đầu óc không có lông bệnh đều tinh tường, hai loại đan cũng không phải đồng dạng! Chỉ cần không phải đồng dạng, liền không có xúc phạm đan đạo tối kỵ.\"</p><p>Long Tuyết Di nói tiếp: \"Thánh đan rất nhiều, có được đồng dạng công hiệu đan cũng có không thiểu, đây là mọi người đều biết, cái này Phách Thể Thánh đan cùng Càn Thánh đan có được cộng đồng chỗ cũng rất bình thường, huống hồ còn nhiều thêm tăng cường thân thể công hiệu, cái này căn bản không có lấy trộm Càn Thánh đan đan phương.\"</p><p>\"Lý lão bản, ngươi nghi vấn tại hợp tình lý, nếu không phải tín, ta tặng ngươi một hạt Phách Thể Thánh đan nếm thử, ngươi cũng là biết chuyện lý chi nhân.\" Lữ Kỳ Liên mỉm cười đưa cho Lý Trung Hàn một hạt Phách Thể Thánh đan.</p><p>Lý Trung Hàn nhận lấy ăn, cảm nhận được cùng Càn Thánh đan bất đồng về sau, hắn không thể không xuất ra mười lăm vạn thần tiễn đưa tới, nhưng hắn là Phong Thần chi tử, phong độ hay là muốn có.</p><p>Tuy nhiên hắn cũng không thể cứ như vậy được rồi, phía sau hắn một gã lão giả đi tiến lên đây, sắc mặt khó coi, thoạt nhìn có chút hung trừng mắt đấy.</p><p>\"Phách Thể Thánh đan ta nếm qua, căn cứ kinh nghiệm của ta, ta có thể từ đó phân biệt ra được Càn Thánh đan sở dụng Thánh dược! Cho nên cái này xem như lấy trộm Càn Thánh đan đan phương, chuyện này ta sẽ thông báo cho sư phụ của ta tới, hắn là một gã Đan Thần, Càn Thánh đan chính là hắn khai sáng đấy.\"</p><p>Lữ Kỳ Liên theo quầy hàng đi tới, mỉm cười: \"Lão tiên sinh ngươi lợi hại như vậy, có thể trực tiếp theo Thánh đan bên trong ăn ra bao gồm dược liệu ra, tiểu nữ tử thật sự là bội phục! Nhưng mặc dù là như thế này, Càn Thánh đan vẫn là Càn Thánh đan, Phách Thể Thánh đan hay vẫn là Phách Thể Thánh đan, cả hai hay vẫn là không giống nhau Thánh đan.\"</p><p>Một gã khác trung niên lạnh lùng nói: \"Ngươi chính là lấy trộm Càn Thánh đan đan phương, đừng hoa ngôn xảo ngữ rồi!\"</p><p>Nói xong, cái này trung niên đối với người ở phía ngoài bầy hô: \"Ở đây các vị, ta hiểu rõ không ít là Luyện Đan sư, luyện chế những... này đan gia hỏa có được khám phá đan phương năng lực, nếu như chúng ta bây giờ không ngăn lại bọn hắn, về sau gặp nạn chính là các ngươi sở trường đan phương!\"</p><p>\"Hiện tại đã rất rõ ràng rồi, Tử Huyền Thánh đan chính là ăn cắp bản quyền Trùng Huyền Thánh đan đấy, Phách Thể Thánh đan thì là ăn cắp bản quyền chúng ta Càn Thánh đan đấy, hôm nay nhất định phải đem bọn họ xử lý, nếu không bọn hắn sẽ trở thành đan đạo một đại họa hại.\"</p><p>Lữ Kỳ Liên nụ cười trên mặt đã thiểu thêm vài phần, trong nội tâm càng là phẫn nộ, thanh âm của nàng đã không có trước khi khách khí như vậy: \"Nếu như không mua Thánh đan, như vậy xin mời đi thôi, chúng ta còn muốn tiếp tục làm kinh doanh! Lại nháo sự lời mà nói..., cũng đừng quái chúng ta không khách khí!\"</p><p>Lý Trung Hàn cười lạnh nói: \"Không khách khí? Các ngươi còn có thể như thế nào đây? Lấy trộm chúng ta Càn Thánh đan, xúc phạm đan đạo tối kỵ, chúng ta hôm nay nhất định phải đem các ngươi cầm xuống, đưa đến chúng thần điện đi Thẩm Phán.\"</p><p>Trầm Tường đã kìm nén không được rồi, trong đám người chậm rãi gạt ra, chính hướng trong cửa hàng đi đến!</p><p>Phùng Vũ Khiết một mực chú ý hắn động tĩnh, trông thấy hắn có hành động, vội vàng hô: \"Trầm Tường, ngươi muốn làm gì? Yên tâm, ta cam đoan sẽ không để cho bọn hắn ở chỗ này xằng bậy! Ngươi ngàn vạn muốn khắc chế, đừng ở chỗ này gây chuyện! Kỳ Liên các nàng ngày sau phải ở chỗ này phát triển, nhất định phải qua cái này quan, ta tin tưởng các ngươi có biện pháp giải quyết chuyện này đấy!\"</p><p>Trầm Tường thật đúng là nghĩ tới đi cùng cái kia Lý Trung Hàn làm một khung, không chỉ là bởi vì trước mắt sự tình, còn có trước khi Phong Thần chém giết đan đế đại thù!</p><p>\"Càn Thánh đan tuy là không sai Thánh đan, nhưng lại không đủ hoàn mỹ, xa không kịp Phách Thể Thánh đan, chớ nói chi là Phách Thể Thánh đan là lấy trộm các ngươi đan phương, nếu là lấy trộm rồi, như vậy công hiệu có lẽ so Càn Thánh đan nhược mới đúng, Phách Thể Thánh đan chính là tiểu nữ tử khai sáng đấy, của ta lời nói mới có thể chứng minh a.\"</p><p>Ngô Thiên Thiên từ thang lầu đi xuống, tư thái thập phần ưu nhã, tiếng nói tuy nhiên nhu hòa, nhưng lại mang theo một cỗ nhàn nhạt uy thế, nhưng nàng một cái nhăn mày một nụ cười lại mang theo ấm áp Ôn Nhu, làm cho người cảm thấy nàng bất quá là cái con gái yếu ớt, lập tức cho người một loại rất cảm giác thần bí.</p>", "images": {}, "success": true}