{"id": 1869, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1870", "title": "Chương 1870: Ta Liền Không Để Cho Ngươi", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1870: Ta Liền Không Để Cho Ngươi</h1><p>&gt;</p><p>- ------------</p><p>Lão giả chỉ chỉ một cái ghế, Trầm Tường sau khi ngồi xuống, lão giả kia đã nói nói: \"Ta đối với chuyện của ngươi cũng có chỗ hiểu rõ, dù sao ngươi có được Thí Thần kiếm pháp cùng Thiên Luyện chi thuật cái này hai môn cấm kị thần công, chúng ta rất sớm liền chú ý ngươi rồi! Ngươi vừa rồi thi triển một kiếm kia, hẳn là cùng Thí Thần kiếm pháp có chút cùng loại Tru Ma thất thức a, đây là Tru Ma khai mở sáng tạo ra thần công.\"</p><p>Trầm Tường nhẹ gật đầu, Chí Tôn thần điện thế nhưng mà Thái Thần đại bản doanh, hắn biết rõ những... này, Trầm Tường một chút cũng không bên ngoài.</p><p>\"Theo ta được biết, ngươi ở bên ngoài có lẽ còn có rất nhiều sự tình không có giải quyết, mà gia nhập Chí Tôn thần điện về sau, là không thể ly khai Chí Tôn thần điện đấy, trừ phi ngươi về sau có thể hoàn thành Chí Tôn thần điện hạng nhất khiêu chiến, mới có thể tùy ý ra vào Chí Tôn thần điện.\" Lão giả lại nói.</p><p>Trầm Tường cau mày nói: \"Cái kia khiêu chiến dễ dàng sao?\"</p><p>Lão giả cười nói: \"Nói như vậy, ít nhất ta không có khiêu chiến thành công, tuy nói ta là cái này Chí Tôn thần điện một gã trưởng lão.\"</p><p>Trầm Tường biến sắc, lại hỏi: \"Nói như vậy, ta hiện tại muốn làm ra lựa chọn, hoặc là gia nhập Chí Tôn thần điện, hoặc là lựa chọn buông tha cho!\"</p><p>Lão giả lắc đầu nói: \"Ngươi không phải đã sớm làm tốt lựa chọn sao?\"</p><p>Trầm Tường bĩu môi nói: \"Ta lựa chọn tham gia thí luyện lúc ta không biết, nếu như ta biết đến lời nói, ta sẽ không gia nhập Chí Tôn thần điện đấy.\"</p><p>Lão giả cười hắc hắc nói: \"Hiện tại không phải do ngươi rồi, ngươi phải gia nhập Chí Tôn thần điện!\"</p><p>Trầm Tường có chút phẫn nộ, hắn lúc trước chỉ là muốn khiêu chiến thoáng một phát cái này thí luyện, cũng không biết cái này Chí Tôn thần điện tiến đến không thể đã đi ra.</p><p>\"Yên tâm, chúng ta sẽ cho ngươi hai năm đoạn chuyện bên ngoài, đến lúc đó ngươi phải đến Chí Tôn thần điện!\" Lão giả nói ra: \"Hai năm thời gian có lẽ đủ ngươi đem những chuyện kia kết thúc đi à nha! Nói sau đến lúc đó bên ngoài sẽ đại loạn, có được hai môn cấm kị thần công ngươi nhất định sẽ rất nguy hiểm đấy.\"</p><p>Hai năm thời gian xác thực đã đủ rồi, Trầm Tường chỉ là không nỡ chúng nữ nhân của hắn.</p><p>\"Bên ngoài tại sao phải đại loạn? Các ngươi Chí Tôn thần điện không quản sao?\" Trầm Tường hỏi, Thần Minh chi giới đại loạn cũng không phải đùa giỡn đấy, cũng chỉ có cái này Chí Tôn thần điện ra tay mới có thể ổn định.</p><p>\"Chúng ta quản không được, Tam đại Thần Điện đến lúc đó đều sẽ không xuất thủ!\" Lão giả nói ra: \"Tóm lại ngươi đến lúc đó nhất định phải tới Chí Tôn thần điện, cho dù ngươi không có đúng giờ ra, chúng ta cũng sẽ phái người đi ra ngoài đem ngươi bắt đi, nếu không ngươi ở bên ngoài chỉ có một con đường chết!\"</p><p>Trầm Tường thập phần khó hiểu, Chí Tôn thần điện, Lục Đạo thần điện cùng Thú Thần điện đều là Thái Thần tập trung đấy, bọn hắn vậy mà quan không được!</p><p>Lão giả cười nói: \"Ta biết rõ ngươi đang suy nghĩ gì, chúng ta mặc dù có một ít Thái Thần, nhưng cũng không có trong tưởng tượng của ngươi đáng sợ như vậy, nếu không chúng ta cũng không cần dùng nhiều năm như vậy thời gian tu kiến loại này cùng Thần Minh chi giới cách ly hư vô không gian, nói thiệt cho ngươi biết, chúng ta trốn ở chỗ này chính là vì tránh cho trận này náo động!\"</p><p>Nguyệt Nhi nói ra: \"Lão đầu, như lời ngươi nói náo động, là chỉ Thần Lao nhịn không được sao?\"</p><p>\"Tiểu miêu nhi, ngươi là Thú Thần điện a? Hắc hắc, ngươi như thế nào sẽ cùng tiểu tử này một chỗ hay sao?\" Lão giả muốn sờ sờ Nguyệt Nhi đầu, nhưng Nguyệt Nhi lại \"Meow\" một tiếng, sau đó tránh ra rồi, lại để cho lão giả kia có chút xấu hổ.</p><p>Nguyệt Nhi bay đến Trầm Tường trên bàn tay, nói ra: \"Lão đầu, các ngươi trấn không được Thần Lao đám người kia sao?\"</p><p>Lão giả thở dài: \"Đúng vậy, Thần Lao đám người kia cùng chúng ta đoán trước đồng dạng, đã có một ít trở thành Thái Thần rồi, chỉ cần số lượng dần dần đi lên, không bao lâu nữa bọn hắn có thể hợp lực hủy diệt Thần Lao, sau đó chạy đến!\"</p><p>Thần Lao bên trong giam giữ nhiều như vậy đáng sợ ác đồ, bọn hắn bị giam giữ thời gian dài như vậy, tích lũy rất nhiều oán hận, một khi chạy đến, không thể lường được nha!</p><p>Mà giam giữ bọn hắn đấy, đều là Chí Tôn thần điện những... này Thái Thần làm, bọn hắn lúc trước cũng không có cách nào tiêu diệt đám kia ác đồ, mới phong ấn tại thần lao bên trong, cho nên bọn hắn cũng sẽ dự liệu được sẽ có một ngày như vậy.</p><p>Lão giả nói ra: \"Lúc trước bị chúng ta đánh vào Thần Lao gia hỏa, cũng không phải hời hợt thế hệ, bọn hắn đều thiên phú dị bẩm, Thần Minh chi giới tất cả đại điện chủ đều trấn không được bọn hắn, cho nên chúng ta mới sẽ ra tay đấy. Chúng ta không cách nào diệt sát gia hỏa, đều bị phong ấn ở trong thần lao, mà bọn hắn tại trong thần lao cũng sẽ nghĩ biện pháp tu luyện, rất nhiều năm qua đi, bọn hắn cũng trở nên rất cường đại.\"</p><p>Trầm Tường vẻ mặt xem thường: \"Đây chính là các ngươi gây ra họa, gặp chuyện không may thời điểm các ngươi lại trốn đi, lại để cho Thần Minh chi giới thượng diện người vô tội quần chúng lọt vào tai họa.\"</p><p>\"Yên tâm, chúng ta tuy nhiên mặc kệ, nhưng thế lực khác sẽ quản đấy, Thần Minh chi giới cũng không phải chỉ có chúng ta Tam đại Thần Điện nhìn xem! Mặt khác cùng chúng ta tương đối lớn thế lực chắc chắn sẽ không nhìn xem Thần Minh chi giới cứ như vậy bị hủy diệt, đến lúc đó chúng ta chỉ phải ẩn trốn là được rồi.\"</p><p>Thần Minh chi giới ngoại trừ Tam đại Thần Điện bên ngoài, vậy mà còn có mặt khác thần bí thế lực cường đại!</p><p>Lão giả nói ra: \"Kỳ thật chúng ta loại này Chí Tôn thần điện, liền như là năm đó Cửu Thần Vương như vậy, muốn sáng tạo một cái thuộc tại chúng ta chưởng quản thế giới, chỉ là không có Cửu Thần Vương cái kia Cửu Thiên thế giới hùng vĩ! Thú Thần điện, Lục Đạo thần điện đều có loại này Tiểu Thế Giới! Trừ đó ra, năm đó một ít Thần Vương đều làm như vậy, đây là vì phòng ngừa Thần Minh chi giới hủy diệt mà có thể kéo dài truyền thừa.\"</p><p>Nghĩ đến cái loại này thời điểm muốn trốn ở chỗ này, Trầm Tường trong nội tâm cũng rất không thoải mái, hắn rất muốn tại khi đó ở bên ngoài xông xáo.</p><p>\"Vậy bây giờ liền lại để cho ta đi ra ngoài đi!\" Trầm Tường nói ra: \"Đến lúc đó ngươi phái người tới đón ta là được rồi.\"</p><p>Lão giả nhẹ gật đầu, vung tay áo sẽ đem Trầm Tường đưa đến.</p><p>Trầm Tường đã đi ra Chí Tôn thần điện, xuất hiện tại địa phương dĩ nhiên là lúc trước hắn cùng Nguyệt Nhi phân Cửu Kỳ Thần quả chỗ đó, hắn và Nguyệt Nhi vừa mới xuất hiện ở chỗ này, liền cảm ứng được mấy cỗ hơi thở.</p><p>\"Chính là hắn cùng cái này mèo, ta chết đều sẽ không quên đấy.\" Lý Trung Hàn quát to lên.</p><p>Lúc trước Trầm Tường cùng Nguyệt Nhi bước vào cái kia màu đen hồ nước, Lý Trung Hàn cùng mấy cái Đan thần lại đột nhiên đuổi tới, chỉ có điều cái kia màu đen hồ nước đã biến mất.</p><p>\"Tám mươi năm, rốt cục đợi đến lúc ngươi rồi, mau đưa Cửu Kỳ Thần quả giao ra đây!\" Lý Trung Hàn hô to lấy.</p><p>Trầm Tường nhìn nhìn đám người này, mạnh nhất cũng chỉ là Diệp Cầm, nàng là thượng vị Huyền thần, Lý Trung Hàn bất quá là trung vị Huyền thần đỉnh phong mà thôi.</p><p>Diệp Cầm cau mày, bởi vì Trầm Tường hiện tại cũng không có dịch dung qua, sử dụng chính là nguyên bản bộ dạng.</p><p>\"Ngươi là Trầm Tường?\" Diệp Cầm xác nhận về sau, không khỏi lui về phía sau vài bước, Trầm Tường thế nhưng mà hiểu được đáng sợ kia Thí Thần kiếm pháp cùng Tru Ma thất thức.</p><p>\"Không sai!\" Trầm Tường thản nhiên nói, hắn đã đoán được bọn họ là đến truy hồi cái kia Cửu Kỳ Thần quả đấy, hắn cũng biết hắn tại thí luyện chi địa bên trong ngây người tám năm, nhưng bên ngoài lại đã qua tám mươi năm, hắn lại bị mất bảy mươi năm thời gian, lại để cho trong lòng của hắn không khỏi thầm mắng cái kia Chí Tôn thần điện, vậy mà lừa được hắn nhiều thời gian như vậy.</p><p>Trầm Tường nói ra: \"Tám mươi năm, các ngươi vậy mà còn ở nơi này đau khổ trông coi, thực sự nghị lực!\"</p><p>Lý Trung Hàn hừ lạnh nói: \"Đừng tưởng rằng ngươi là Trầm Tường, có thể không còn cho chúng ta rồi! Nói cho ngươi biết, bởi vì có Đan thần nhu cầu cấp bách Cửu Kỳ Thần quả, cho nên mới phải ra giá tiền rất lớn tìm kiếm đấy, ngươi nếu không phải cho, cho dù cái kia Đan thần không chơi chết ngươi, ta đều giết chết ngươi!\"</p><p>Trầm Tường cười lạnh: \"Cái kia Cửu Kỳ Thần quả là ta dựa vào bản lãnh của mình lấy đi đấy, ai cho các ngươi yếu như vậy, hơn nữa Cửu Kỳ Thần quả trên cây lại không có khắc có tên của các ngươi, dựa vào cái gì nói là của các ngươi? Lão tử liền không để cho ngươi, ngươi có thể đem lão tử như thế nào đây?\"</p>", "images": {}, "success": true}