{"id": 1862, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1863", "title": "Chương 1863: Lục Đạo Thần Quân", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1863: Lục Đạo Thần Quân</h1><p>&gt;</p><p>- ------------</p><p>Nam tử áo vàng đã ý thức được Trầm Tường không giống bình thường, nếu như lại tiếp tục nữa, không chỉ sẽ lãng phí hắn rất nhiều thời gian, mà ngay cả chính hắn chỉ sợ đều được bị thương.</p><p>Cho nên, hắn vừa mới tránh đi Trầm Tường khi đó không một kiếm, lập tức ra tay.</p><p>Sau lưng đột nhiên dùng đến một cỗ nóng bỏng khí diễm, Trầm Tường đã cảm giác được da của mình cũng bị tổn thương, nam tử áo vàng tốc độ vốn chính là rất nhanh, huống hồ lần này còn đã dùng hết toàn lực.</p><p>\"Chết đi.\" Chỉ là trong nháy mắt, Trầm Tường đã nhìn thấy cái kia kim sắc trường thương theo bộ ngực của hắn xuyên thấu đi, nam tử áo vàng lúc này liền đứng tại phía sau hắn, chuôi này thần thương đem thân thể của hắn đâm xuyên một cái.</p><p>Điểm chết người nhất chính là, đâm thủng thân thể của hắn lập tức, trường thương còn tác dụng Cuồng Bạo nóng bỏng lực lượng, hết tứ chi của hắn bách hải, cái loại này phỏng sâu sắc cốt tủy, lại để cho hắn không khỏi gào rú đứng dậy.</p><p>\"Thí Thần kiếm pháp.\" Trầm Tường trong nội tâm một rống, vốn nhiều ngày qua hắn trong đầu diễn luyện nhiều lần Thí Thần kiếm pháp, hiện tại rốt cục thi triển đi.</p><p>Nam tử áo vàng xem thấy mình một thương cũng không có đem Trầm Tường đâm chết, mãnh liệt rút... ra đến, đã ở rút... ra đến lập tức, cảm nhận được Trầm Tường thân trên tuôn ra một hồi đáng sợ kiếm ý.</p><p>Đối với cỗ này kiếm ý, nam tử áo vàng cảm thấy không hiểu hoảng sợ, sau đó trong đầu cũng hiện ra có quan hệ với cái này kiếm ý sự tình đến, hắn lập tức minh bạch, cái này là Thí Thần kiếm pháp.</p><p>Trầm Tường từ lần trước không hiểu thi triển ra Thí Thần kiếm pháp về sau, sẽ thấy cũng khó có thể sử dụng đi, cái này rất nhiều ngày trước, hắn trong đầu nhiều lần diễn luyện lấy, đồng thời cũng đang tự hỏi cái này Thí Thần kiếm pháp ảo diệu, hôm nay thời khắc mấu chốt, hắn cũng chỉ có thể đem hi vọng toàn bộ đặt ở một kiếm này thượng diện.</p><p>Lúc này đây hắn thành công thi triển ra đến, cùng lần trước đồng dạng, bốn phía hết thảy đều trở nên phi thường phi thường chậm chạp, hắn có thể tinh tường trông thấy nam tử áo vàng cái kia hoảng sợ thần sắc định dạng tại đó, hắn trường thương trong tay đã ở phi thường chậm chạp thu hồi đi, xem bộ dáng là chuẩn bị lại đâm một kiếm.</p><p>Thi triển Thí Thần kiếm pháp về sau, Trầm Tường bốn phía thời gian cùng không gian đều sinh ra rất lớn cải biến, cái này nếu so với Tru Ma thất thức mạnh hơn nhiều.</p><p>Trầm Tường bản thân tốc độ biến hóa bình thường, mà nam tử áo vàng lại trở nên rất chậm, như vậy một đôi so, hắn liền so nam tử áo vàng nhanh vô số lần.</p><p>Nam tử áo vàng ở trước mặt hắn liền như là định trụ đồng dạng, phẫn nộ hắn một kiếm bổ ra, chặt đứt nam tử áo vàng hai tay, sau đó lại chặt đứt đầu lâu của hắn, lại vận chuyển Thôn Phệ ma công đem hắn Thần Hải cắn nuốt sạch.</p><p>\"Ngươi... Ngươi muốn thôn phệ của ta Thần Hải, ah...\" Nam tử áo vàng sắp chết lập tức, thần hồn hoảng sợ kêu to đứng dậy.</p><p>Trầm Tường không có trả lời hắn, cho dù trả lời hắn cũng đã nghe không được rồi, bởi vì hắn đã triệt triệt để để chết rồi.</p><p>Tiêu diệt nam tử áo vàng về sau, Trầm Tường đặt mông ngồi ở nóng hổi cát trên mặt đất, nhìn xem lồng ngực cái kia nắm đấm lớn lỗ máu, lòng còn sợ hãi, hắn thiếu chút nữa liền chết rồi.</p><p>\"Thí Thần kiếm pháp, cùng trong truyền thuyết đồng dạng lợi hại nha, ngươi có được Thí Thần huyết mạch ấy ư, vừa rồi vẻ này kiếm ý rất thuần khiết nha.\" Nguyệt Nhi đã bay qua đến, trong miệng khắc một cái bình ngọc.</p><p>Trầm Tường biết rõ cái này bình ngọc là cho hắn đấy, hắn tự tay gỡ xuống đến, mở ra cái nắp, bên trong có huyết hồng sắc chất lỏng.</p><p>\"Ta không có Thí Thần huyết mạch, chuyện này ta chờ một chút sẽ nói cho ngươi biết.\" Trầm Tường giương lên trong tay bình ngọc, hỏi: \"Thứ này muốn dùng như thế nào.\"</p><p>Nguyệt Nhi nói ra: \"Trực tiếp uống xong, đây chính là thượng phẩm Thần thụ nước cây, có thể làm cho có được Chí Tôn thần cốt thân thể rất nhanh sinh ra xương cốt đến, ngươi uống một giọt là đủ rồi, uống nhiều cũng không có tác dụng.\"</p><p>Trầm Tường tích một giọt tại đầu lưỡi, rất nhanh liền cảm nhận được đã bị trọng thương thân thể chính đang nhanh chóng khôi phục lấy.</p><p>\"Trả lại cho ta, đây chính là vật trân quý phi thường.\" Nguyệt Nhi nhẹ hô một tiếng, nhìn ra được nàng đối với chai này đồ đạc phi thường coi trọng.</p><p>Trầm Tường vừa rồi dùng ra một kiếm kia cũng không dễ dàng, hiện tại ngồi trên mặt đất căn bản đứng không dậy nổi đến, thần lực cơ hồ hao hết.</p><p>May mắn hắn có được Chí Tôn thần cốt, hơn nữa Nguyệt Nhi vừa rồi cho hắn những vật kia, hắn khôi phục được phi thường cực nhanh, trong chốc lát có thể đứng lên rồi, nhưng nhưng vẫn là lung la lung lay đấy.</p><p>\"Ngươi được tiếp tục đi, nếu không động muốn rút lui rồi, nói không chừng còn gặp được cùng vừa rồi tên kia đồng dạng lợi hại đấy.\"</p><p>Nghe được Nguyệt Nhi lời mà nói..., Trầm Tường chỉ có thể tiếp tục đi về phía trước.</p><p>Nguyệt Nhi nói ra: \"Cùng ta nói nói Thí Thần kiếm pháp sự tình, ngươi không có Thí Thần huyết mạch, nhưng vừa rồi đạo này Thí Thần kiếm ý lại như vậy chính thống, cái này không bình thường.\"</p><p>Trầm Tường hít một tiếng, hắn đối với chuyện này cũng một mực không hiểu, hiện tại Nguyệt Nhi như là đã phát hiện hắn có được Thí Thần kiếm pháp bí mật, hắn cũng ý định thừa một lần hỏi nàng một chút, bởi vì cái này Nguyệt Nhi biết đến sự tình rất nhiều, hơn nữa cũng đáng được tín nhiệm.</p><p>Trầm Tường đem hắn dung hợp đệ nhất mai Thần Cách sự tình nói cho Nguyệt Nhi, bởi vì hắn hoài nghi mình có được Thí Thần kiếm ý sự tình cùng cái kia miếng Thần Cách có quan hệ.</p><p>Nguyên bản phi trên không trung Nguyệt Nhi nghe được về sau, đứng ở Trầm Tường trên đầu, lâm vào trong trầm tư.</p><p>Nguyệt Nhi trước khi đã biết rõ Trầm Tường có được Thiên Luyện chi thuật, hiện tại lại có Thí Thần kiếm pháp, hôm nay biết được cái kia miếng Thần Cách sự tình, nàng trong đầu tuôn ra rất nhiều sự tình đến.</p><p>\"Ngươi Thiên Luyện chi thuật là từ cái kia miếng Thần Cách bên trong lấy được, còn có Thiên Địa Sát Phạt thuật, hôm nay lại cùng Thí Thần kiếm pháp có liên hệ.\" Nguyệt Nhi thấp lẩm bẩm: \"Mà thằng này đã chết đi, rất nhiều năm trước đồng thời học tập cái này hai môn cấm kị thần công gia hỏa cũng có mấy cái, nhưng hơn nữa Thiên Địa Sát Phạt thuật lời mà nói..., liền chỉ có một rồi.\"</p><p>Trầm Tường cả kinh, cái này Nguyệt Nhi thật đúng là biết rõ cái kia Thần Cách chủ nhân là ai, Bạch Hổ đem cái kia Thần Cách luyện thành Sát Thần chi tâm, thế nhưng mà hại thảm hắn, mà ngay cả Tề Thí đều đã bị liên quan đến, đến trên người hắn mới tốt lên rất nhiều, nhưng lại cho hắn mang đến rất lớn có ích, hắn rất muốn biết cái kia Thần Cách chủ nhân là ai, này cái Thần Cách có thể hay không tại về sau cho hắn mang đến tai nạn.</p><p>\"Là ai đấy, ta tuy nhiên đã hoàn toàn luyện hóa cái này Thần Cách rồi, nhưng có thể làm cho ta có được Thí Thần kiếm ý, cái này làm cho ta rất không an tâm nha.\" Trầm Tường nói ra.</p><p>Nguyệt Nhi nói ra: \"Thằng này không phải Chí Tôn thần điện đấy, nhưng hắn đang tại Thần Điện lại cùng Chí Tôn thần điện đồng dạng lợi hại.\"</p><p>Trầm Tường lại tiếp tục bị kinh ngạc một phen, ngoại trừ Chí Tôn thần điện, vậy mà còn có mặt khác lợi hại Thần Điện.</p><p>Nguyệt Nhi trông thấy Trầm Tường kinh ngạc, giải thích nói: \"Ngươi khả năng không biết, cùng Chí Tôn thần điện đặt song song mấy cái Thần Điện được vinh dự Tam đại Thần Điện, cái kia miếng Thần Cách chủ nhân, hẳn là đến từ tại Lục Đạo thần điện bên trong.\"</p><p>Cái này lại để cho Trầm Tường lập tức cùng Lục Đạo thần kính liên tưởng tới đến.</p><p>\"Lục Đạo thần điện khống chế Lục Đạo trật tự, so sánh thần bí, hơn nữa cùng Chí Tôn thần điện quan hệ không tệ, một sự tình đều lại để cho Chí Tôn thần điện hỗ trợ xử lý, ngươi cái kia miếng Thần Cách chủ nhân, chính là đến từ tại Lục Đạo thần điện, tại Lục Đạo thần điện bên trong cũng là một cái đạt trình độ cao nhất Thái thần, bất quá sau đến không biết vì cái gì vẫn lạc, Lục Đạo thần điện cùng Chí Tôn thần điện cũng không biết hắn chết ở địa phương nào.\"</p><p>\"Không nghĩ đến vậy mà chết ở Cửu Thần Vương địa bàn, rốt cuộc là chết như thế nào đâu rồi, thằng này không có lẽ chết mất nha.\"</p><p>Nguyệt Nhi vừa nói như vậy, lại để cho Trầm Tường lập tức nghĩ đến cái kia Huyền Hàn cổ vực bên trong Thần chiến, ở bên trong thế nhưng mà xuất hiện rất nhiều quỷ dị sự tình, đến nay đều là một điều bí ẩn.</p><p>\"Nếu như Cửu Thần Vương khai sáng chính là cái kia Cửu Thiên thế giới có thể làm cho Lục Đạo Thần Quân vẫn lạc lời mà nói..., có lẽ chỉ có cái kia Cửu Thiên Ma Điện mới có thể làm được, còn sống là Cửu Thần Vương theo Cửu Thiên Ma Điện bên trong chạy ra đến đem hắn giết chết.\" Nguyệt Nhi thì thào tự nói lấy.</p><p>Trầm Tường hỏi: \"Nguyệt Nhi, Cửu Thần Vương rốt cuộc là những người như nào, bọn hắn lợi hại như vậy, vậy mà cũng có lực lượng chế trụ được bọn hắn, phải hay là không cái kia Vô Thượng Ma Thần giở trò quỷ.\"</p><p>Nguyệt Nhi lắc đầu nói: \"Vô Thượng Ma Thần chỉ là Lục Đạo bên trong Ma Đạo tiểu thần, phụ trách theo Lục Đạo ma điện truyền lời đi đấy, hắn căn bản không có cái loại này thực lực, được gọi là Thần Vương đây chính là phi thường cường hãn đấy, Thần chi vương giả, Chí Tôn thần điện bên trong có loại thực lực này cũng không nhiều.\"</p><p>Rất hiển nhiên Nguyệt Nhi cũng không rõ lắm Cửu Thần Vương là như thế nào bị nhốt như Cửu Thiên Ma Điện bên trong đấy.</p><p>\"Bất quá ngươi yên tâm, ngươi Thần Cách đối với ngươi chắc có lẽ không có ảnh hưởng tồi tệ, nếu không sớm mà bắt đầu rồi, chỉ có điều có một ít gì đó không cách nào hoàn toàn luyện hóa, ví dụ như cái loại này Thí Thần kiếm ý, cái này đối với ngươi mà nói có thể là chuyện tốt tình.\" Nguyệt Nhi nói ra.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1870-luc-dao-than- quan/359504.html</p>", "images": {}, "success": true}