{"id": 1871, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1872", "title": "Chương 1872: Tru Ma Thần Thành Rơi Vào Tay Giặc", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1872: Tru Ma Thần Thành Rơi Vào Tay Giặc</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường tại tiến vào thí luyện chi địa trước, cũng đã biết được Địa Ngục Ma Đế cùng thế lực của hắn tro tàn lại cháy, còn đối với Tru Ma thần thành tiến hành trả thù, trải qua nghe được biết, sở hữu tất cả Thần Thành không đúng Tru Ma thần thành cởi mở Truyền Tống trận quả nhiên cùng chuyện này có quan hệ, bởi vì Tru Ma thần thành hiện tại chính lọt vào Địa Ngục Ma Đế mang theo rất nhiều tà ma ác quái vây công, trận này đại chiến đã giằng co hơn mười năm.</p><p>Tru Ma thần thành đại đa số người đã sớm ly khai, hiện tại chỉ có Tru Ma thần điện đệ tử đã Tru Ma Thiên thần tử thủ cả tòa rách mướp Thần thành, hiện tại chiếm cứ hạ phong.</p><p>\"Vì cái gì Chúng Thần điện không giúp Tru Ma thần thành đâu này?\" Trầm Tường hỏi thăm một gã lão giả, lão giả này là một gian quán trà trà khách, cũng là một gã Huyền thần, Trầm Tường tại đây quán trà cùng hắn trò chuyện bên trên đấy.</p><p>\"Chúng Thần điện cho rằng đây là Tru Ma thần điện cùng Địa Ngục Ma Đế ở giữa ân oán, cho nên đều không có ra tay! Ta cảm thấy rất đúng Tru Ma thần điện đại đa số Thần Điện Thiên thần cho rằng Tru Ma thần điện thật sự là quá vướng bận rồi, muốn cho Tru Ma thần điện triệt để xuống dốc.\" Lão giả kia nói ra.</p><p>Trầm Tường uống vài chén trà, cùng lão giả kia nói chuyện phiếm một hồi, liền truyền tống đến khoảng cách Tru Ma thần thành thành thị gần nhất, sau đó chạy tới Tru Ma thần thành.</p><p>Địa Ngục Ma Đế đạt được Thái thần ủng hộ, cho nên hắn rất nhanh liền phát triển ra một cỗ thế lực rất mạnh, vì ổn định cái kia cổ thế lực tại Thần Minh chi giới địa vị, cho nên hắn chuyện thứ nhất cần phải làm là tiêu diệt Tru Ma thần điện.</p><p>Trầm Tường ở phía xa đã trông thấy Tru Ma thần thành tà sát trùng thiên, bị âm u bao phủ, vây quanh thành thị cao lớn tường thành đã cảnh hoàng tàn khắp nơi, lúc này còn có đại lượng tà ma đứng tại trên tường thành, tường thành đã bị công phá.</p><p>\"Chúng Thần điện bọn này ngu ngốc, Địa Ngục Ma Đế tiêu diệt Tru Ma thần điện cái này số một uy hiếp về sau, khẳng định sẽ nhằm vào mặt khác cường đại Thần Điện, Địa Ngục Ma Đế dã tâm bọn hắn chẳng lẽ còn không biết ấy ư, đến lúc đó Thần Minh chi giới đều là Địa Ngục Ma Đế được rồi.\"</p><p>Trầm Tường thuấn di đi qua, xuất hiện tại nội thành.</p><p>Nội thành kiến trúc, ngoại trừ Tru Ma thần điện còn hoàn hảo không tổn hao gì bên ngoài, những thứ khác cũng đã rách mướp, mặt đất vỡ ra, có đại lượng sâu không thấy đáy khe rãnh, phòng ốc toàn bộ sụp đổ, um tùm bạch cốt tùy ý có thể thấy được, những điều này đều là Tru Ma thần điện đệ tử.</p><p>Trầm Tường nhìn xem không trung bao phủ cái kia phiến mây đen, chính không ngừng mạo hiểm tà khí, giấu ở cái này nội thành tà ma ác quái hấp thu cỗ này tà khí, chính rất nhanh lớn mạnh lấy.</p><p>Mà ở chỗ này chết đi Vong Linh đều dũng mãnh vào cái kia phiến mây đen bên trong, đây chính là Địa Ngục Ma Đế trấn thủ Địa Ngục lúc quen thuộc nhất thủ đoạn, lợi dụng vong hồn rất nhanh đạt được lực lượng.</p><p>\"Cái này phiến vân có lẽ tích lũy qua nhiều năm, nhất định phải làm cho tán, ánh mặt trời chiếu xuống ra, đối với những cái... kia tà ma cũng có nhất định được lực sát thương, mới có thể suy yếu những cái... kia tà ma lực lượng.\"</p><p>TＲuyện Của Tui . net</p><p>Trầm Tường dừng ở không trung mây đen, hai đấm nắm chặt, bắn ra ra tí ti màu vàng Lôi Điện.</p><p>\"Thiên luyện Đại Càn khôn!\" Trầm Tường khẽ quát một tiếng, trên người Lục Đạo chi lực lập tức tuôn ra mà bắt đầu..., kim quang theo thân thể của hắn bạo tuôn ra mà ra, khiến cho hắn như là Liệt Dương giống như phóng xuất ra rừng rực hào quang.</p><p>Trong khoảnh khắc, một cái cực lớn màu vàng cái chụp bỗng nhiên xuất hiện, bao phủ cả tòa Tru Ma thần thành!</p><p>Trầm Tường vừa rồi liền dò xét qua hoàn cảnh bốn phía, Địa Ngục Ma Đế đại bản doanh cách cách nơi này rất xa, tiến vào Tru Ma thần thành bên trong tà ma ác quái tuy nhiên nhiều, nhưng đều che dấu tu luyện, hấp thu trên không mây đen phóng xuất ra tà khí.</p><p>Trầm Tường phóng xuất ra cực lớn cái chụp tựu như cùng một cái cực lớn huyễn pháp bảo lô, bao phủ toàn thành!</p><p>Luyện chế loại này tà ma lực lượng hắn đã phi thường quen thuộc, chỉ bất quá bây giờ muốn luyện chế rất nhiều đấy, có Lục Đạo chi lực ủng hộ, hắn muốn tiến hành lớn như thế quy mô luyện chế cũng không khó.</p><p>Rất nhanh, cái kia phiến cực lớn mây đen liền xuất hiện một mảnh màu bạc hỏa diễm, đây là Trầm Tường bổn mạng thần thông phóng xuất ra Sáng Tạo chi hỏa, tại Lục Đạo chi lực thúc dục phía dưới trở nên càng thêm nóng, thiêu đốt được càng tăng lên liệt, rất nhanh liền lại để cho Tru Ma thần thành trên không biến thành một cái biển lửa.</p><p>...</p><p>Tru Ma thần điện bên trong, Vương Cẩn Thi kinh hô: \"Sư phó, nhanh coi mặt trên, đây là chuyện gì xảy ra?\"</p><p>Nhâm Thiên Dũng cùng Viên Bách Binh trông thấy loại này hỏa diễm, đều có chủng rất cảm giác quen thuộc.</p><p>Tru Ma Thiên thần sau khi nhìn thấy, kinh hỉ nói: \"Là Trầm Tường Sáng Tạo chi hỏa, tiểu quỷ này thông qua thí luyện rồi, hắn không có chết!\"</p><p>Tru Ma Thiên thần hết sức kích động, thanh âm đều có chút nhi run rẩy!</p><p>Tại Tru Ma thần điện đệ tử lúc này trông thấy không trung thiêu đốt lên màu trắng bạc hỏa diễm, cái loại này thánh khiết Bạc Sáng chiếu xuống, đều bị bọn hắn tâm tình thoải mái rất nhiều.</p><p>\"Tám mươi năm, hắn đều đang làm gì đó!\" Vương Cẩn Thi cũng thật cao hứng, chỉ có điều nhưng có chút lo lắng, bởi vì Địa Ngục Ma Đế một mực đang tìm kiếm Trầm Tường.</p><p>\"Chúng ta mau đi ra phối hợp hắn, miễn cho bị Địa Ngục Ma Đế quấy rầy, xuất động!\" Tru Ma Thiên thần nói ra, sau đó mang theo Tru Ma thần điện rất nhiều đệ tử rất nhanh bay qua.</p><p>Trầm Tường chính đang thi triển Thiên Luyện chi thuật, hơn nữa còn là quy mô phi thường to lớn cái chủng loại kia, cùng cần phải thời gian, nếu có người hộ pháp cái kia tự nhiên tốt nhất.</p><p>\"Đều lên cho ta đến!\" Trầm Tường thần thức như là một trương mạng lưới khổng lồ bao trùm mà xuống, bao phủ những cái... kia che dấu tà ma ác quái, sau đó thi triển Thái Cực chi luyện, không trung trong biển lửa lập tức xuất hiện một cái cực lớn Thái Cực Đồ trận, mặt đất cái kia vô số tà ma ác quái lập tức lơ lửng, bị cổ lực lượng kia lôi kéo tiến vào.</p><p>Toàn lực thôi phát Lục Đạo chi lực Trầm Tường, đã đem hắn lúc này chỗ nắm giữ Thiên Luyện chi thuật vận dụng đến cực hạn, đại lượng tà ma ác quái rất nhanh lơ lửng bị hút vào trong biển lửa, ở phía xa nhìn sang, liền như là thiêu thân lao đầu vào lửa.</p><p>\"Luyện!\" Trầm Tường một rống, âm thanh chấn bát phương, uy chấn thiên địa, vẫn còn trong biển lửa giãy dụa tà ma ác quái lập tức hóa thành tro tẫn, sau đó rất nhanh cô đọng thành một hạt màu trắng viên đan dược.</p><p>Chạy tới Tru Ma Thiên thần đám người nhìn thấy, đều kinh ngạc vô cùng, bọn hắn không nghĩ tới Trầm Tường nhanh như vậy liền đã xong!</p><p>\"Địa Ngục Ma Đế đến rồi, chúng ta tạm thời không cùng bọn họ giao thủ!\" Tru Ma Thiên thần đi vào Trầm Tường bên cạnh, bắt lấy hắn lại lập tức phản hồi Tru Ma thần điện.</p><p>Tru Ma thần thành bị mây đen bao phủ nhiều năm, lúc này ánh mặt trời lại lần nữa rơi vãi tại Tru Ma thần thành lên, tuy nhiên đã hóa thành phế tích, nhưng cái này ý nghĩa rất nhanh sẽ chấm dứt.</p><p>Tru Ma thần điện bên trong, Trầm Tường nhìn xem Nhâm Thiên Dũng bọn hắn, cười cười: \"Đã lâu không gặp, vậy mà sẽ biến thành như vậy! Béo lão Ngũ đâu này?\"</p><p>\"Chết rồi, lão Ngũ lão Cửu đều chết hết!\" Tru Ma Thiên thần ảm đạm nói: \"Tổ Siêu, Tổ Minh bọn hắn vợ chồng đến nay tung tích không rõ. Ai, nếu không chúng ta cũng sẽ không thảm như vậy!\"</p><p>Tru Ma Thiên thần hai đứa con trai cùng con dâu thế nhưng mà chủ yếu lực lượng, hiện tại Trầm Tường minh bạch vì cái gì Tru Ma thần thành sẽ biến thành như vậy.</p><p>May mắn Vương Cẩn Thi Nhâm Thiên Dũng bọn hắn đều đã tấn thăng làm Thiên thần, còn có trước khi mười tên nhóm thứ hai đệ tử, Tru Ma thần điện chỉnh thể lực lượng hay vẫn là rất mạnh, nhưng cùng Địa Ngục Ma Đế đánh lâu dài nhiều năm như vậy, cũng dần dần bị mài mất rất nhiều lực lượng, mà Địa Ngục Ma Đế đã có liên tục không ngừng trợ giúp, cũng khó trách có thể như vậy.</p><p>\"Mặt khác Thần Điện đều không giúp đỡ sao?\" Trầm Tường trông thấy thái cường đi tới, đối với hắn nhẹ gật đầu, đánh cái bắt chuyện.</p><p>Tru Ma Thiên thần bất đắc dĩ nói: \"Không giúp, Hình Phạt Thiên thần mình cũng hãm sâu mầm tai vạ bên trong, đang bị một đống lớn hoàn toàn quấn quít lấy, không cách nào bứt ra giúp ta. Hỏa Thần điện, Tài Thần điện, Chiến Thần điện những... này đại Thần Điện càng là tuyệt không khả năng giúp ta.\"</p><p>Hình Phạt Thiên thần không cách nào đến hỗ trợ, nói rõ Chí Tôn thần điện bên trong lão giả theo như lời là thật, Thần Lao rất nhanh muốn áp chế không nổi rồi, Hình Phạt Thiên thần hiện tại hẳn là tại làm tốt Thần Lao hủy diệt chuẩn bị!</p>", "images": {}, "success": true}