{"id": 1870, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1871", "title": "Chương 1871: Bên Ngoài Biến Hóa", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1871: Bên Ngoài Biến Hóa</h1><p>&gt;</p><p>- ------------</p><p>Lý Trung Hàn lập tức nổi giận, nếu như là một ít Đan thần hoặc là cường đại Thiên thần đối với hắn kiêu ngạo như vậy vậy thì thôi, nhưng ở trước mặt hắn hung hăng càn quấy chính là Trầm Tường, hơn nữa tu vị còn rất thấp, lúc trước bất quá là Chân thần, tuy nói đi qua tám mươi năm, nhưng hắn cho rằng Trầm Tường cho ăn bể bụng cũng không quá đáng là thượng vị Chân thần.</p><p>Diệp Cầm liền cũng không cho là như vậy rồi, nàng mặc dù đối với Trầm Tường không biết, nhưng nàng lại biết Trầm Tường luyện đan trình độ phi thường rất cao minh, luyện đan rất cao minh Luyện Đan sư, bình thường đều vận dụng đại lượng đan dược lại để cho chính mình trở nên càng cường đại hơn, nàng hiện tại không thấy ra Trầm Tường thực lực, bất quá nhưng nhìn ra Trầm Tường rất nắm chắc khí.</p><p>Diệp Cầm tâm tư kín đáo, cẩn thận suy nghĩ một phen về sau, quyết định xa cách nơi này, bởi vì hiện tại cùng Trầm Tường phát sinh xung đột cũng không là chuyện tốt tình.</p><p>\"Chúng ta đi thôi, chuyện này trở về bẩm báo là được rồi.\" Diệp Cầm đối với Lý Trung Hàn nói ra, hơn nữa lôi kéo chính muốn phát tác Lý Trung Hàn.</p><p>Diệp Cầm mà nói càng là kích thích Lý Trung Hàn, lại để cho Lý Trung Hàn cho rằng Diệp Cầm xem thường hắn, càng thêm muốn ra làm náo động, mà lúc này Lý Trung Hàn mang đến vài tên Huyền thần cũng tới chỗ này, cái này lại để cho hắn càng thêm nắm chắc khí.</p><p>\"Trầm Tường, ta cho ngươi thêm một lần cơ hội, nếu như ngươi lại không giao ra Cửu Kỳ Thần quả...\" Lý Trung Hàn lời còn chưa nói hết, Trầm Tường liền lấy ra Thí Thần kiếm.</p><p>\"Không cần cho ta cơ hội, tám mươi năm qua đi, Cửu Kỳ Thần quả đều bị ta cho ăn hết, ngươi lại để cho ta như thế nào lấy ra, ha ha...\" Trầm Tường cười to nói.</p><p>\"Muốn chết!\" Lý Trung Hàn nộ hô một tiếng, cánh tay như là hóa thành một đạo hư ảnh hiện lên đi, tốc độ rất nhanh, nhìn dáng vẻ của hắn là muốn rút Trầm Tường một cái tát.</p><p>Không phải không thừa nhận, cái này Lý Trung Hàn vẫn có có chút tài năng đấy, nhưng là có được trung vị Huyền thần thực lực Trầm Tường căn bản không có đem Lý Trung Hàn coi như đối thủ.</p><p>Lý Trung Hàn bàn tay tại quật tới thời điểm, Trầm Tường cũng tấn mãnh chém ra một kiếm, phách trảm đến Lý Trung Hàn trên cánh tay.</p><p>\"Ah ——\" Lý Trung Hàn đau nhức hô một tiếng, bàn tay mất rơi trên mặt đất, nhưng là máu tươi lại không có chảy ra, vết thương của hắn chỗ chính bốc khói lên, đây là bởi vì Trầm Tường Thí Thần kiếm phi thường bị phỏng.</p><p>\"Thiếu chủ!\" Cùng với Lý Trung Hàn đến mấy cái Huyền thần lập tức quá sợ hãi, không nói hai lời, xuất ra binh khí liền hướng Trầm Tường công tới.</p><p>Trầm Tường lông mày nhíu lại, cười lạnh một tiếng về sau, người đã không tại nguyên chỗ, đem làm hắn xuất hiện thời điểm, đã tại Lý Trung Hàn sau lưng, mà mấy cái Huyền thần trên người đều nhiều hơn ra mấy cái lỗ máu, Thần Cách cùng thần hồn tức thì bị Trầm Tường trực tiếp rút đi.</p><p>\"Tru Ma Thất Thức...\" Diệp Cầm kinh hãi, Trầm Tường chiêu này thập phần đáng sợ, nàng đã sớm nghe nói, vội vàng hô: \"Trầm Tường, nhưng hắn là Phong Thần chi tử, ngươi nếu là...\"</p><p>Diệp Cầm nói còn chưa dứt lời, đã nhìn thấy Trầm Tường Thí Thần kiếm đã đâm vào Lý Trung Hàn phần gáy, nhưng lại đại lực một cước đạp hướng Lý Trung Hàn phần eo.</p><p>Oanh!</p><p>Trầm Tường đại lực một đạp, chấn ra một hồi sấm sét, điện thiểm tầm đó, Lý Trung Hàn phần eo cũng tạc ra một mảnh thịt vụn.</p><p>Phanh!</p><p>Lý Trung Hàn thân thể đã bay đi ra ngoài, đâm vào trên một cây đại thụ, Trầm Tường lập tức tránh tới, đối với giãy dụa Lý Trung Hàn lồng ngực hung hăng đạp xuống đi.</p><p>Trầm Tường một cước này như là trụ lớn va chạm đại địa, Lục Đạo chi lực tại trong cơ thể hắn cuồn cuộn chạy minh, kích phát ra phi thường cuồng bạo khí kình, khiến cho Trầm Tường một cước này uy lực vô cùng, đạp được Lý Trung Hàn phún huyết như suối tuôn, đại địa tức thì bị chấn được đảo lộn vài lần.</p><p>\"Diệp tiểu thư, chúng ta đi nhanh đi, coi như là chúng ta liên thủ, chỉ sợ cũng không phải Trầm Tường địch thủ, huống chi cái này Lý Trung Hàn không nghe khuyên bảo cáo!\" Diệp Cầm bên này một gã lão giả nói ra, bọn hắn đều âm thầm tán thưởng Diệp Cầm, nếu như Diệp Cầm vừa rồi cũng cùng Lý Trung Hàn đồng dạng muốn bắt cầm Trầm Tường, đến lúc đó bọn hắn khẳng định cũng phải lên, như vậy kết cục cùng với nằm trên mặt đất cái kia vài tên Huyền thần đồng dạng, bị chết không minh bạch.</p><p>Diệp Cầm cùng cùng với nàng đến vài tên Huyền thần cũng đã kiến thức đến Trầm Tường đáng sợ, ba đến hai lần xuống tử sẽ đem Lý Trung Hàn bọn hắn toàn quân bị diệt, xác thực không phải bọn hắn có thể chọc được đấy.</p><p>\"Đi!\" Diệp Cầm lập tức làm ra quyết định, nàng chính phải ly khai, chỉ thấy xa xa Trầm Tường thét lên.</p><p>\"Đợi một chút!\" Trầm Tường nói xong, một cước sẽ đem cái kia nửa chết nửa sống Lý Trung Hàn đá đi, phi thường chuẩn xác rơi xuống tại Diệp Cầm bên chân.</p><p>Diệp Cầm cúi đầu nhìn nhìn cái kia Lý Trung Hàn, không khỏi nhíu mày ra, may mắn nàng cũng là thân kinh bách chiến chi nhân, trông thấy huyết nhục mơ hồ Lý Trung Hàn còn không đến mức nhổ ra, nhưng là một loại không hiểu cảm giác sợ hãi lại làm cho nàng muốn ói.</p><p>\"Đem thằng này mang về a, có lẽ còn có thể cứu lên.\" Trầm Tường cười lạnh nói: \"Trở về nói cho mấy cái Đan thần, Cửu Kỳ Thần quả là ta trước lấy được, đó là đồ đạc của ta, hi vọng bọn hắn đừng phạm sai lầm, ta cũng không muốn cùng bọn hắn là địch.\"</p><p>Lý Trung Hàn xác thực còn sống, nhưng là Thần Cách đã bị Trầm Tường lấy đi, đối với Huyền thần mà nói, đây không phải là thường tàn nhẫn sự tình, bởi vì cái này tương đương với bị phế đi đồng dạng, so giết hắn đi còn khó chịu hơn.</p><p>\"Đem hắn mang đi!\" Diệp Cầm không có trả lời Trầm Tường lời mà nói..., phân phó bên người vài tên Huyền thần nâng lên Lý Trung Hàn, sau đó sử dụng trận bàn ly khai.</p><p>Trầm Tường nhìn nhìn phi ở trên không Nguyệt Nhi, hỏi: \"Còn muốn hay không cùng ta khắp nơi đi một chút?\"</p><p>Nguyệt Nhi lắc đầu nói: \"Không cần, ta muốn trở về Thú thần điện, nếu như trước khi lão nhân kia nói đúng thật sự, ta nhất định phải hồi trở lại Thú thần điện một chuyến, hữu duyên gặp lại!\"</p><p>Trầm Tường đối với nàng nhẹ gật đầu: \"Bảo trọng!\"</p><p>Nguyệt Nhi lóe lên liền biến mất, Trầm Tường khẽ thở dài một tiếng, sau đó thuấn di ly khai.</p><p>Long Tuyết Di vẫn còn ngủ say, nàng lúc này đây ngủ say thời gian thật sự là quá dài, tựa hồ cũng không là vì ăn cái kia Cửu Kỳ Thần quả, dựa theo Long Tuyết Di luyện hóa tốc độ, tại thí luyện chi địa tám năm thời gian ở bên trong, có lẽ đầy đủ nàng luyện hóa Cửu Kỳ Thần quả rồi.</p><p>\"Đã qua tám mươi năm, không biết Tiêu Cừu thằng này ra thế nào rồi!\" Trầm Tường thập phần lo lắng Tiêu Cừu, bởi vì Trầm Tường cũng cùng hắn tham gia loại này thí luyện, hắn là thông qua thí luyện, nhưng là khắc sâu nhận thức đến cái này thí luyện đáng sợ, nếu không phải có Nguyệt Nhi hỗ trợ, cùng với Lục Đạo thần kính phụ trợ, hắn tại cuối cùng cái kia quan căn bản không cách nào thông qua.</p><p>Mấy lần thuấn di về sau, hắn đi tới Thần Nữ thành, đi tới cái kia gian cửa hàng, lại để cho hắn ngoài ý muốn chính là, gian phòng này cửa hàng từ lúc năm mươi năm trước cũng đã chuyển nhượng rồi.</p><p>Hắn ngay sau đó nghe ngóng, không nghĩ tới Phùng Vũ Khiết đã ở năm mươi năm trước rời đi rồi Thần Nữ điện, lúc ấy nàng là vì cùng một cái Đan thần phát sinh xung đột, làm cho bị Thần Nữ điện khu trục, bởi vì đắc tội một gã Đan thần, cho nên nàng hôm nay cũng bị cái kia Đan thần ghen ghét lấy, vì nịnh bợ cái kia Đan thần, một ít thực lực cường đại Thiên thần đều tín thề thản thản mà muốn đem nàng bắt lại.</p><p>Phùng Vũ Khiết tại sao phải cùng cái kia Đan thần phát sinh xung đột, Trầm Tường không có đánh nghe được, chỉ biết là lúc ấy tại Thần Nữ điện bên trong đã xảy ra đại chiến, Phùng Vũ Khiết cùng cái kia Đan thần đều bị trọng thương!</p><p>Mở cửa hàng Lữ Kỳ Liên các nàng chúng nữ đã ở khi đó đem cửa hàng chuyển nhượng, đã đi ra Thần Nữ thành.</p><p>\"Xem ra chỉ có thể về trước một chuyến Tru Ma thần thành!\" Trầm Tường nhìn nhìn cái kia cao vút trong mây Thần Nữ điện, liền rất nhanh tiến về trước truyền tống quảng trường.</p><p>Đi vào truyền tống quảng trường về sau, hắn vậy mà biết được hiện tại sở hữu tất cả Thần Thành đều không cởi mở tiến vào Tru Ma thần thành Truyền Tống Trận!</p>", "images": {}, "success": true}