{"id": 1875, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1876", "title": "Chương 1876: Viên Công Tử", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1876: Viên Công Tử</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường vì mình không bị đóng băng khó thụ như vậy, vận chuyển trong cơ thể Sáng Tạo chi hỏa đến hộ thể, đồng thời phóng thích không gian lĩnh vực, lại để cho hắn và Long Tuyết Di cùng bên ngoài rét lạnh ngăn cách.</p><p>\"Loại này băng hàn lực lượng thật sự là thật là đáng sợ, rốt cuộc là cái gì tạo thành đây này?\" Trầm Tường không khỏi trầm tư, hắn nhìn nhìn Long Tuyết Di: \"Có cái gì ấn tượng sao?\"</p><p>Long Tuyết Di lắc đầu: \"Không có, ta năm đó trước khi chết, tại đây nhiều lắm là chỉ là so sánh rách tung toé, nhưng có lẽ vẫn có không ít cây cối đấy, không nghĩ tới bây giờ sẽ biến thành như vậy!\"</p><p>\"Ngươi lại để cho ta cảm thụ cảm giác thoáng một phát những... này băng hàn lực lượng, ta cảm thấy được có chút cổ quái, chính ngươi cũng cảm thụ cảm giác, nói không chừng có thể phát hiện cái gì.\" Long Tuyết Di lại để cho Trầm Tường bỏ chạy không gian lĩnh vực.</p><p>Trầm Tường rút lui sau khi đi, cũng chỉ là cảm thấy hơi chút lạnh mà thôi, bởi vì hắn đã dùng hỏa diễm ấm người rồi.</p><p>\"Ta không có phát hiện có cái gì không đúng!\" Trầm Tường thật sâu hấp vài cổ hơi lạnh tiến vào trong cơ thể, không có có chỗ đặc biết gì.</p><p>\"Tại đây băng hàn chi lực có hai cổ, tuy nhiên cùng là băng hàn chi lực, nhưng tuy nhiên cũng không có cùng đặc thù năng lực, ví dụ như trong đó một cỗ liền có được tái sinh năng lực, chỉ cần bao trùm tại một kiện đồ vật trên người, có thể hấp thu Thiên Địa chi khí đến tăng cường chính mình, khiến cho tại đây từ từ băng hàn! Mà đổi thành bên ngoài một cỗ tắc thì không ngừng thôn phệ mặt khác băng hàn chi lực tăng cường, sau đó lại phóng xuất ra càng mạnh hơn nữa hàn lực.\" Long Tuyết Di nói ra.</p><p>Trầm Tường ngồi xổm xuống nắm lên một khối Hàn Băng, đại lực bóp nát về sau, lại dùng hỏa diễm đi đốt luyện, sau đó sử dụng bổn nguyên con mắt linh hoạt đi thăm dò xem, quả nhiên phát hiện trong lúc này có lưỡng sợi bổn nguyên chi lực quấn quanh lấy!</p><p>Hai cổ đặc tính bất đồng băng hàn chi lực lẫn nhau ỷ lại, do đó khiến cho cái này Thái Thần cấm địa nhiều năm qua trở nên như vậy rét lạnh.</p><p>\"Nhất định có đầu nguồn đấy, chỉ phải tìm được đầu nguồn, có thể hiểu rõ đây là chuyện gì xảy ra.\" Long Tuyết Di sắc mặt đột nhiên trở nên nghiêm túc lên, chuyện này đối với nàng mà nói giống như rất trọng yếu đồng dạng.</p><p>Trầm Tường lấy ra Tru Ma Thiên thần cho hắn Ngọc Hổ, cảm ứng được Ngọc Hổ phát ra có chút run rẩy, hắn dùng Ngọc Hổ đối với mấy cái phương hướng, một cái trong đó phương hướng chấn động nhất kịch liệt, nói rõ bên kia có hắn cần phải tìm người.</p><p>\"Chúng ta đi trước tìm Tru Ma Thiên thần mấy người bằng hữu a!\"</p><p>Long Tuyết Di nhẹ gật đầu, trợ giúp Tru Ma thần điện thoát khốn là việc cấp bách sự tình, Trầm Tường cũng không khỏi không buông tìm kiếm Bạch Tử Thiến sự tình, huống hồ Chiến Thần điện đám kia cường giả sau khi đi vào, cũng chưa có tin tức, hắn cũng không biết nên làm sao tìm được lên.</p><p>Trầm Tường cùng Long Tuyết Di phát hiện, mặt khác tiến người tới nơi này, vậy mà cùng bọn họ đi cùng một cái phương hướng, hơn nữa đây đều là vài nhóm người, cái này nguyên một đám tiểu đội đều là không biết đấy, nhưng bọn hắn đi cùng một cái phương hướng làm gì?</p><p>Vừa mới bắt đầu Trầm Tường cùng Long Tuyết Di còn tưởng rằng là thân phận của mình bại lộ, nhóm người này tại đi theo đám bọn hắn, nhưng là bọn hắn cố ý thả chậm tốc độ về sau, cái này hơn trăm người lại còn là hướng cái hướng kia đi.</p><p>Đi đã hơn nửa ngày về sau, Trầm Tường cùng Long Tuyết Di mới hiểu được, nguyên lai phía trước có một cái dùng băng kiến tạo lên tiểu thành, Trầm Tường cùng Long Tuyết Di trước khi cũng không có đánh nghe qua tiến vào Thái Thần cấm địa chuyện sau đó, cho nên cũng không biết cái này tòa tiểu thành.</p><p>Tiểu thành kiến trúc đều là dùng băng kiến tạo đấy, có cao có thấp, đều phi thường kiên cố, đại lộ cái gì đều là màu trắng băng, cả tòa thành thị đều là trắng xoá một mảnh.</p><p>Trầm Tường cùng Long Tuyết Di đi tại một đầu băng trên đường, đi ngang qua một gian cửa hàng, đột nhiên trông thấy một loại đồ đạc, khiến cho bọn hắn kinh ngạc được như bị sét đánh!</p><p>Loại đồ vật này thật sự là bọn hắn phi thường quen thuộc Huyền Băng!</p><p>Cửu Thiên thế giới thần bí kia Huyền Hàn cổ vực, liền có rất nhiều loại này Huyền Băng, loại này Huyền Băng đựng phi thường quỷ dị hàn lực, lúc trước Trầm Tường phá giải về sau, dùng những... này Huyền Băng luyện chế ra phi thường đáng sợ hủy diệt đóng băng đan!</p><p>Mà những... này Huyền Băng có rất mạnh phòng ngự, có thể cách trở thần thức tiến vào, những... này phá vỡ Huyền Băng, bên trong sẽ có nhất định khả năng xuất hiện thiên tài địa bảo!</p><p>Lúc trước Trầm Tường liền dùng Hỗn Độn Thần Nhãn xem loại này Huyền Băng, đạt được không ít bảo bối, trong đó có cái kia lại để cho hắn được ích lợi vô cùng Ngộ Đạo thạch!</p><p>Trông thấy Huyền Băng xuất hiện ở chỗ này, Trầm Tường cùng Long Tuyết Di đều có một cái người can đảm phỏng đoán, tại đây nói không chừng chính là huyền hàn cổ vực!</p><p>Huyền hàn cổ vực nguyên vốn cũng là phi thường xinh đẹp đấy, bên trong có đại lượng kỳ hoa dị thảo, cũng là bởi vì một hồi Thần Chiến về sau biến thành như thế!</p><p>Mà cái này Thái Thần cấm địa cũng là bởi vì một hồi Thần Chiến cứ như vậy rồi!</p><p>\"Không đúng, lúc trước Bạch Hổ nói nơi đó là về sau mới bị băng phong đấy, mà ở trong đó Thần Chiến lúc bắt đầu, thời gian nếu so với đủ thí bọn hắn cái kia thời kì sớm rất nhiều!\" Trầm Tường cau mày nói: \"Cho nên đây không phải cùng một chỗ!\"</p><p>Long Tuyết Di gật đầu: \"Ta trọng sinh tại Cửu Thiên thế giới về sau, huyền hàn cổ vực còn không có có bị băng phong đấy, đó là về sau mới bị băng phong! Huyền hàn cổ vực bị băng phong cũng là bởi vì một gã sử dụng băng hàn lực lượng Thần Minh chết đi mới tạo thành đấy, hẳn là rất cường đại Thiên thần... Hoặc là Thái thần!\"</p><p>\"Nhưng là loại này Huyền Băng hẳn là cùng một loại băng hàn lực lượng tạo thành đấy, cái này hai cái địa phương nhất định có liên hệ!\" Trầm Tường mơ hồ cảm thấy tại đây có thể đi thông huyền hàn cổ vực, là đi thông Cửu Thiên thế giới một đầu thần bí thông đạo.</p><p>Long Tuyết Di gật đầu nói: \"Có khả năng, chỉ có thể chờ ta tìm về nguyên vẹn nhớ, ta cảm ứng được rồi, ở này phụ cận!\"</p><p>Trầm Tường nhìn xem những... này cửa hàng bày biện Huyền Băng, hắn đang dùng Hỗn Độn {thần nhãn} xem, mà Long Tuyết Di cũng là như thế, lúc trước Hỗn Độn {thần nhãn} chính là nàng truyền thụ cho Trầm Tường đấy, cho nên nàng cũng phi thường tinh thông.</p><p>\"Cái này một khối có cái gì!\" Long Tuyết Di cho Trầm Tường truyền âm, thanh âm mang theo kinh hỉ: \"Nhìn ra là cái gì sao?\"</p><p>\"Là hạ phẩm Thần dược, Thú Lực Thần quả!\" Trầm Tường nói ra: \"Chỉ cần đem loại thú thú đan dung nhập cái này Thần quả bên trong ăn, có thể có được cái loại này thú lực lượng, nhưng cũng chỉ là tạm thời.\"</p><p>Long Tuyết Di gật đầu nói: \"Mua xuống a!\"</p><p>Chỉ cần là Trầm Tường không có Thần dược, hắn đều mua xuống.</p><p>\"Này làm sao bán?\" Trầm Tường vỗ vỗ một khối Huyền Băng hỏi.</p><p>\"Năm vạn thần tiễn một khối, ngươi đã hỏi, nên đây là cái gì a! Nếu như ngươi vận khí tốt, lấy được hồi báo nói không chừng liền không ngớt năm vạn thần tiễn, năm trăm triệu (5 ức) cũng có thể.\" Một cái lão giả cười hắc hắc nói.</p><p>Trầm Tường gật đầu nói: \"Ta tuy nhiên lần đầu tiên tới tại đây, nhưng ta sớm có nghe thấy rồi, cho nên mới tới thử xem, ta muốn ba khối!\"</p><p>Hắn thoáng cái mua xuống ba khối, cho thần tiễn về sau, lão giả kia không có trải qua Trầm Tường đồng ý, liền chính mình đã phá vỡ!</p><p>Huyền Băng phá vỡ về sau, liền biến thành một mảnh mảnh vỡ, cùng huyền hàn cổ trong khu vực đào lên đồng dạng!</p><p>\"Đây là... Thần dược!\" Lão giả kia la hoảng lên, vừa mới muốn nhặt lên, lại bị Long Tuyết Di Cách không thủ vật lấy đi.</p><p>Lão giả này vẻ mặt hối hận, có chút không cam lòng mà nhìn xem Trầm Tường: \"Đây là Thần dược!\"</p><p>Trầm Tường cười nói: \"Ta đương nhiên biết rõ, không nghĩ tới vận khí tốt như vậy!\"</p><p>Lão giả vẻ mặt cầu xin nói ra: \"Vận khí của ngươi cũng thật tốt quá a, tiểu tử này thành tối đa một ngày có thể bán 3000 khối loại này băng, có đôi khi liên tục một tháng đều không có từ bên trong phá ra bảo vật ra, ngươi mới vừa tới liền đạt được Thần dược!\"</p><p>Vừa rồi lão nhân này cái kia âm thanh kinh hô, đã truyền khắp toàn bộ tiểu thành thị, rất nhiều bán Huyền Băng chủ quán đều vội vàng đã chạy tới, nguyên bản bọn hắn còn có chút không tin, nhưng trông thấy lão nhân này cái kia hối hận được sủng ái đều lục mất bộ dáng, lập tức tin.</p><p>Nếu như chính bọn hắn bán đi một khối bên trong dùng Thần dược Huyền Băng, bọn hắn cũng sẽ đồng dạng đấy.</p><p>\"Là cái gì Thần dược, lấy ra nhìn xem nha!\"</p><p>\"Để cho chúng ta mở mang mắt!\"</p><p>\"Thật lâu rồi, đều không có nói qua từ nơi này chút ít băng bên trong phá đi ra bảo bối.\"</p><p>Trầm Tường cùng Long Tuyết Di bị một đám người vây quanh, thật giống như bọn hắn không xuất ra Thần dược lại để cho mọi người mở mang mắt, liền không cách nào ly khai tại đây đồng dạng.</p><p>Long Tuyết Di xuất ra cái kia thú lực Thần quả, nói ra: \"Có trông thấy được không, chính là cái quả này, đây là cái gì Thần dược ta cũng không biết, hiện tại có thể cho chúng ta đi đi à nha!\"</p><p>Mọi người sau khi nhìn thấy, cũng nhận thức không ra đây là cái gì ra, Long Tuyết Di cũng đem trái cây cất kỹ.</p><p>Mọi người ở đây tản ra về sau, lại đột nhiên trông thấy một đám người tới lúc gấp rút bề bộn đi tới, trông thấy đám người này, Trầm Tường cùng Long Tuyết Di trong nội tâm nhảy dựng, bởi vì bọn hắn đúng là đám kia Chiến Thần điện cường giả.</p><p>\"Khai ra Thần dược đến rồi? Ta cũng muốn nhìn một cái.\" Đi ở phía trước một gã thanh niên nói ra.</p><p>Chiến Thần điện quả nhiên xuất động Thiên thần, Huyền thần cũng có hai mươi, đây không phải là thường mạnh sức mạnh, mà đi ở phía trước tên thanh niên kia thì là thượng vị Huyền thần, hay vẫn là cái loại này muốn trở thành Thiên thần đấy, thực lực không kém.</p><p>\"Viên công tử, chính là một nam một nữ này, cái kia Thần dược hình như là thượng phẩm đấy.\" Lão nhân kia chỉ chỉ Trầm Tường cùng Long Tuyết Di.</p><p>Cái này Chiến Thần điện Viên công tử ở chỗ này phi thường nổi danh, bởi vì hắn đã tới tại đây mấy lần, mỗi lần tới đều mua rất nhiều Huyền Băng, chỉ bất quá cho tới nay không có được bảo vật.</p><p>Viên công tử đi tới về sau, nhìn nhìn Trầm Tường cùng Long Tuyết Di, tối chung bị ánh mắt rơi vào Long Tuyết Di trên người.</p><p>Long Tuyết Di cùng Trầm Tường đều là biến hóa dung mạo đấy, thoạt nhìn chỉ là bình thường tướng mạo, nhưng là cái này Viên công tử lúc này xem Long Tuyết Di ánh mắt lại không đúng, thật giống như trông thấy đồng dạng bảo vật như vậy.</p><p>\"Là một đầu long, nhưng ta nhìn không ra là cái gì Long!\" Chiến Thần điện bên trong cái kia tên Thiên thần nói ra, hiển nhiên là cái kia Viên công tử cho hắn truyền âm, lại để cho hắn xác định thoáng một phát.</p><p>Viên công tử ha ha cười cười: \"Một đầu long, hơn nữa còn là mẫu Long, như vậy tốt quá! Trảo trở về lời mà nói..., nhất định sẽ so Tài Thần cái kia Băng Long tốt! Ân, ta muốn cho nàng trở thành nữ nô!\"</p><p>Nghe thấy lời này, Trầm Tường cùng Long Tuyết Di lập tức giận dữ, bọn hắn cũng biết cái này Viên công tử địa vị không thấp, nếu không nọ vậy Thiên thần cũng sẽ không nghe hắn đấy.</p><p>\"Chúng ta đi!\" Trầm Tường lôi kéo Long Tuyết Di, lập tức thuấn di ra, nhưng lại bị nọ vậy Thiên thần ngăn lại, cái này đến từ Chiến Thần điện Thiên thần cũng không phải bình thường Thiên thần, vậy mà có thể đoán được Trầm Tường thuấn di đường nhỏ, sau đó đánh ra một đạo lực lượng oanh phá Trầm Tường mở ra không gian chi lộ.</p><p>Long Tuyết Di lập tức tiến vào Trầm Tường U Dao giới bên trong, nàng cùng Trầm Tường cũng không ngờ tới cái này Viên công tử cùng nọ vậy Thiên thần vậy mà đó có thể thấy được nàng bản thể.</p><p>\"Các ngươi đều là Chiến Thần điện đấy, như thế nào cũng sẽ làm loại này ti tiện sự tình?\" Trầm Tường trầm giọng nói.</p><p>\"Chúng ta chỉ là tại trảo Long, cũng không phải bắt người, như thế nào xem như ti tiện rồi hả? Loại thú không đều là tùy tùy tiện tiện trảo đấy sao?\" Viên công tử trông thấy Long Tuyết Di biến mất, một chút cũng không nóng nảy, cười hắc hắc nói: \"Cái kia mẫu Long cùng quan hệ của ngươi không tệ lắm! Hắc hắc, theo bên cạnh ngươi đem nàng cướp đi, trông thấy ngươi thống khổ bộ dạng, ta sẽ càng cao hứng hơn đấy!\"</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1883-vien-cong- tu/359518.html</p>", "images": {}, "success": true}