{"id": 1873, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1874", "title": "Chương 1874: Thái Cấm Thần Thành", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1874: Thái Cấm Thần Thành</h1><p>&gt;</p><p>- ------------</p><p>Mặt khác năm tên Đan thần lúc này cũng có chút ít đâm lao phải theo lao, nếu như bọn hắn cứ như vậy đi rồi, đã nói lên bọn hắn sợ Tru Ma Thiên thần, không đi lời mà nói..., bọn hắn cũng lo lắng Tru Ma Thiên thần sẽ đối với bọn họ ra tay.</p><p>\"Ta đã nói qua, Trầm Tường không ở chỗ này, có tin hay không là tùy các ngươi!\" Tru Ma Thiên thần nhìn lướt qua mấy cái Đan thần, hắn hiện tại nhưng mà cái gì còn không sợ, đáng lo đồng quy vu tận.</p><p>Tài Thần rất rõ ràng Tru Ma Thiên thần tính tình, mang theo Phong Thần rời đi, mấy cái Đan thần cũng không nói thêm gì, nhao nhao ly khai, Tru Ma Thiên thần thực lực bọn hắn đã thấy tận mắt thức rồi, tuy nói bọn họ là Đan thần, thực lực cũng tương đương cường, liên thủ bắt đầu đánh bại Tru Ma Thiên thần cũng không phải là không được, chỉ có điều bọn hắn không cần phải làm như vậy, nhưng mà này còn cần trả giá rất lớn một cái giá lớn.</p><p>\"Hừ!\" Tru Ma Thiên thần trông thấy đám người này đều đã đi ra, liền phản hồi Tru Ma thần điện bên trong, hôm nay đã xảy ra nhiều như vậy đại sự, rất nhanh sẽ truyền đi đấy.</p><p>Trầm Tường thuấn di đã đi ra Tru Ma thần thành, đã rời xa cái này chiến trường, nhưng Tru Ma Thiên thần vừa rồi tức giận một kích uy áp vậy mà cũng lan đến gần bên này, làm hắn khiếp sợ không thôi, hắn cảm thấy Tru Ma Thiên thần rất nhanh có thể trở thành Thái thần rồi.</p><p>\"Thái Thần cấm địa, lại là một cái địa phương quỷ quái!\" Trầm Tường hít thán, bắt đầu chạy đi, tiến về trước Thái Thần cấm địa.</p><p>Thái Thần cấm địa là một mảnh rất lớn khu vực, nghe nói chiếm cứ Thần Minh chi giới hơn phân nửa thổ địa, chỉ có điều bên trong phi thường nguy hiểm, cho nên không người giao thiệp với.</p><p>Trầm Tường tự nhiên biết rõ Thái Thần cấm địa ở địa phương nào, chỉ có điều hắn muốn tìm một tốt cửa vào.</p><p>Thái Thần cấm địa tuy nhiên nguy hiểm, nhưng trong này cũng là rất nhiều Thám Hiểm Giả thích nhất đi địa phương, nhiều năm qua, đã bị mở ra nhiều an toàn cửa vào, có thể an toàn tiến vào Thái Thần cấm địa tương đối sâu địa phương.</p><p>Nếu như từ địa phương khác tiến vào, nói không chừng liền gặp được bất trắc nguy hiểm, rất dễ dàng chết.</p><p>Trầm Tường đuổi đến vài ngày đường, nhìn thấy một tòa Thần thành, đang muốn đi qua, phía trước đột nhiên bạch quang lóe lên, xuất hiện một gã áo trắng bồng bềnh nữ tử.</p><p>\"Tuyết Di!\" Trầm Tường hết sức kinh ngạc, đứng ở trước mặt hắn đúng là ngủ say nhiều năm Long Tuyết Di, chỉ có điều nàng lúc này thoạt nhìn cùng trước khi có rất lớn bất đồng.</p><p>Trước kia Long Tuyết Di đều là cười đùa tí tửng gây sự quỷ, cho người một loại ngọt ngào xinh đẹp thẩm mỹ cảm giác, trông thấy nàng muốn xoa bóp khuôn mặt của nàng.</p><p>Nhưng hiện tại Trầm Tường trước mắt Long Tuyết Di lại toàn thân lộ ra trong trẻo nhưng lạnh lùng khí tức, thoạt nhìn giống như là trong tuyết cao ngạo Hàn Mai, tràn ngập lãnh ngạo chi khí, một loại cự nhân xa ngàn dặm bên ngoài cảm giác lại để cho Trầm Tường cảm thấy nàng thập phần lạ lẫm.</p><p>\"Ngươi muốn đi Thái Thần cấm địa sao?\" Long Tuyết Di hỏi, thanh âm cũng lạnh như băng thêm vài phần.</p><p>\"Ân!\" Trầm Tường nhẹ gật đầu, nhíu mày hỏi: \"Tuyết Di, ngươi làm sao vậy?\"</p><p>Long Tuyết Di có chút hít một hơi, sắc mặt trở nên hòa hoãn rất nhiều, lắc đầu: \"Ta không biết, ta ngủ say trong khoảng thời gian này bất tri bất giác khôi phục một ít ký ức, hiện tại ta liền cảm giác mình có hai chủng ký ức.\"</p><p>Trầm Tường đi qua, mãnh liệt đem nàng ôm trong ngực, thâm tình nhìn xem nàng, nghiêm túc nói: \"Đây không phải là hai chủng ký ức, mà là kiếp trước của ngươi! Nhưng cái kia đã là chuyện đã qua rồi, trọng sinh ngươi mới thật sự là ngươi, ngươi muốn áp chế kiếp trước ký ức đối với ngươi cảm xúc cùng tính cách ảnh hưởng!\"</p><p>Long Tuyết Di ngạc nhiên mà nhìn xem Trầm Tường, sau đó nhẹ gật đầu, sau đó đem đầu tựa ở Trầm Tường lồng ngực, nhắm mắt lại dựa theo Trầm Tường đi làm.</p><p>Trầm Tường vỗ nhè nhẹ lấy lưng của nàng: \"Tuyết Di, ngươi nhất định phải tìm về chính mình, làm hồi trở lại trước kia mông nhỏ Long!\"</p><p>Hắn biết rõ Long Tuyết Di tình huống so sánh phức tạp, bởi vì trí nhớ của kiếp trước chỉ là bộ phận, từng chút một thức tỉnh, khiến cho Long Tuyết Di ký ức không trọn vẹn, lại cùng lúc này ký ức va chạm, lại để cho nàng tinh thần phân liệt rồi!</p><p>Nếu như truyền thừa kiếp trước bộ phận có thể mang đến mặt trái cảm xúc ký ức, đối với Long Tuyết Di cũng không phải sự tình tốt, Trầm Tường cũng không hy vọng Long Tuyết Di như vừa rồi lạnh như vậy băng băng bộ dạng, đối với hắn như là có thâm cừu đại hận đồng dạng.</p><p>Trầm Tường cứ như vậy ôm Long Tuyết Di một ngày một đêm, thẳng đến nghe thấy Long Tuyết Di cái kia nghịch ngợm vui cười thanh âm, Trầm Tường mới thở dài một hơi.</p><p>\"Mông nhỏ Long, làm ta sợ muốn chết!\" Trầm Tường đại lực ngắt một bả mặt của nàng, cười cười, đã yên tâm lại.</p><p>Long Tuyết Di ngọt ngào cười cười, kiễng chân đến hôn một cái Trầm Tường bờ môi, mỉm cười nói: \"Yên tâm, ta hiện tại không có việc gì rồi!\"</p><p>Trầm Tường nhẹ gật đầu, lại ôm lấy nàng, trong nội tâm y nguyên rất lo lắng nàng lại sẽ biến thành trước khi như vậy.</p><p>\"Ngươi xông qua thí luyện rồi? Như thế nào thông qua hay sao?\" Long Tuyết Di đối với Trầm Tường thí luyện sự tình rất cảm thấy hứng thú.</p><p>Trầm Tường lôi kéo tay của nàng, đi hướng tiền phương này tòa Thần thành, chậm rãi đem thí luyện chi địa trải qua nói cho nàng biết...</p><p>\"Ah... Mất đi vài thập niên sự tình!\" Long Tuyết Di thè lưỡi, cười nói: \"May mắn ta lúc này đây ngủ say cũng có thu hoạch, không nghĩ tới ta những cái... kia không trọn vẹn thần hồn lợi hại như vậy, vậy mà mình tương hấp, toàn bộ tụ lại cùng một chỗ, cho nên không cần phải chỗ đi tìm rồi.\"</p><p>\"Đều ở địa phương nào?\" Trầm Tường cũng thật cao hứng, bởi vì giúp Long Tuyết Di tìm kiếm những... này tàn hồn cũng là một kiện rất đau đầu sự tình, hiện tại cũng tụ lại cùng một chỗ, có thể giảm bớt rất nhiều thời gian.</p><p>\"Tại Thái Thần cấm địa bên trong, lúc trước ta là chết ở Thái Thần cấm địa đấy, chỗ đó tàn hồn tối đa, cho nên cuối cùng đều tụ lại ở bên trong!\" Long Tuyết Di nói ra: \"Theo ta được biết, Huyền Vũ Y cũng ở bên trong, đó là Cửu Thần Vương chế tạo đấy.\"</p><p>Huyền Vũ Y thì ra là Huyền Vũ Kim Cương Giáp lúc ban đầu bản, cũng là cường hãn nhất đấy, do Cửu Thần Vương chế tạo, có thể nghĩ!</p><p>Trầm Tường Huyền Vũ Kim Cương Giáp tại thí luyện thời điểm hủy diệt, trước khi hắn gom góp Tứ Tượng thần binh, cũng đã biết được cái này Tứ Tượng thần binh chỗ trên mặt đất, Long Tuyết Di không nói, hắn cũng không biết tại Thái Thần cấm địa bên trong có một kiện.</p><p>\"Ngươi không tiến U Dao giới nữa sao?\" Trầm Tường hỏi.</p><p>\"Không tiến vào, ta hiện tại cũng không phải rất yếu!\" Long Tuyết Di vung lên đôi bàn tay trắng như phấn, nhõng nhẽo cười nói: \"Ta hiện tại có thể lợi hại lắm, có muốn thử một chút hay không?\"</p><p>Long Tuyết Di ngủ say lâu như vậy cũng không phải bạch ngủ đấy, xác thực trở nên rất mạnh.</p><p>\"Kỳ Liên tỷ các nàng không biết đi chỗ nào rồi, ta đi Thần Nữ thành không có tìm được các nàng.\" Trầm Tường muốn làm cho các nàng chuẩn bị sẵn sàng, bởi vì chừng hai năm nữa, Thần Lao cũng sẽ bị hủy diệt, bên trong ác đồ sẽ chạy đến.</p><p>Trầm Tường đem Phùng Vũ Khiết đắc tội Đan thần bị ép ly khai Thần Nữ thành sự tình nói cho Long Tuyết Di nghe.</p><p>Long Tuyết Di nói ra: \"Không cần quá lo lắng các nàng đấy, Phùng tỷ khẳng định cùng các nàng cùng một chỗ, nói không chừng các nàng đã âm thầm phát triển đi lên, chỉ là muốn ít xuất hiện một điểm.\"</p><p>Trầm Tường nhẹ gật đầu, ngẩng đầu nhìn phía trước cái kia cực lớn cửa thành, nhớ kỹ trên cửa thành mặt chữ \"Thái Cấm thần thành\".</p><p>\"Rất cổ xưa, năm đó cái này tòa Thần thành thế nhưng mà được xưng Thần Minh chi giới lớn nhất mạnh nhất Thần thành, ai!\" Long Tuyết Di bộ phận trong trí nhớ có cái này Thần thành sự tình.</p><p>Sở dĩ gọi là Thái Thần cấm địa, cũng cùng cái này Thái Cấm thần thành có quan hệ, mà cái này tòa Thần thành một cái khác đại môn chính phía trước, liền có một cái đi thông Thái Thần cấm địa an toàn cửa vào.</p>", "images": {}, "success": true}