{"id": 1889, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1890", "title": "Chương 1890: Hỏa Lệnh Uy Hiếp", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1890: Hỏa Lệnh Uy Hiếp</h1><p>&gt;</p><p>- ------------</p><p>Trông thấy Trầm Tường đem ra Bạch Tử Thiến, chúng cường giả trong nội tâm hoảng hốt, Bạch Tử Thiến đạt được Cổ Độc Thần Vương truyền thừa, hơn nữa hiện tại đối với bọn họ đều có oán hận, là so Trầm Tường có được càng lớn tiềm ẩn uy hiếp.</p><p>Lúc này đây, ngoại trừ mấy cái không cùng Trầm Tường là địch Đan Thần không có ra tay, mặt khác Thiên thần cùng Huyền thần đều nhao nhao phóng xuất ra một cổ lực lượng cường đại, đánh vào một cái trận bàn bên trong, phóng xuất ra một cái phong cấm không gian kết giới, đem Trầm Tường bao phủ lại.</p><p>Trầm Tường cùng Bạch Tử Thiến cũng không thể ly khai!</p><p>\"Ta cùng với ngươi cùng một chỗ, đừng làm cho tự chính mình đi!\" Bạch Tử Thiến ôm Trầm Tường, bởi vì nàng đã nhìn ra Trầm Tường muốn làm ra cái gì trọng đại quyết định.</p><p>\"Ngươi nhất định phải đi, nhất định phải báo thù!\" Trầm Tường đã ngờ tới bọn này cường giả sẽ lập tức phong cấm hắn, mà trên người hắn lực lượng cũng chỉ đủ lại để cho đi một mình xa.</p><p>Bởi vì hắn muốn tại loại này phong cấm bên trong mở ra một đầu không gian thông đạo, nếu như là hai người đi vào lời nói, khoảng cách sẽ rất ngắn, cho dù hai người cùng một chỗ ly khai, cũng rất nhanh sẽ bị đuổi kịp đấy, bởi vì Trầm Tường muốn hao hết Thần Hải bên trong Lục Đạo chi lực.</p><p>Vừa rồi đem Bạch Tử Thiến theo hình đài phía trên phong cấm chuyển dời đi ra, hắn liền hao tổn mất rất nhiều Lục Đạo chi lực!</p><p>Nếu như chỉ làm cho một người thông qua không gian thông đạo, khoảng cách sẽ xa hơn, Bạch Tử Thiến sẽ càng thêm an toàn.</p><p>\"Đi!\" Trầm Tường trong cơ thể Lục Đạo chi lực bay vọt, trong lòng ngực của hắn Bạch Tử Thiến cũng bị hút vàon cái kia không gian thông đạo.</p><p>Bạch Tử Thiến tử nhãn ngậm lấy nước mắt, nhưng là tràn ngập vô cùng cừu hận, âm thanh lạnh lùng nói: \"Đều nhớ kỹ cho ta!\"</p><p>Nàng cái kia tràn ngập oán độc thanh âm tiếng vọng lấy, lại để cho những cái... kia lão Thiên thần nghe được toàn thân phát run, đây chính là Cổ Độc Thần Vương truyền nhân, bây giờ lại đào tẩu rồi, như là lúc sau có thể trở thành Thái Thần, vậy bọn họ hẳn phải chết không thể nghi ngờ!</p><p>\"Ngươi có thể giết chết Phong Thần, nhưng ngươi giết không chết ta!\" Bách Chiến Đan Thần lúc này cũng không dám một mình xuất thủ, Chiến Thần điện điện chủ cùng hắn cùng một chỗ xông lên, nhưng bọn hắn đều không có tiến vào kết giới.</p><p>Bởi vì phong ấn Trầm Tường kết giới là ra vào cũng không thể đấy, nếu như mở ra kết giới, Trầm Tường nói không chừng sẽ có năng lực chạy trốn.</p><p>Không trung, Tài Thần đang cùng Băng Long đại chiến lấy, Băng Long lúc này còn không có hoàn toàn hấp thu thức tỉnh đạt được lực lượng, nhưng lại cũng có thể cùng Tài Thần đánh cho tương xứng!</p><p>Trầm Tường ngồi trên mặt đất, hắn và Long Tuyết Di lực lượng đã đã tiêu hao hết, hắn cười nhạt một tiếng, lấy ra mấy miếng lệnh bài.</p><p>Đây là Hỗn Độn Hỏa Lệnh, chỉ cần Trầm Tường dung hợp bảy khối Hỗn Độn Hỏa Lệnh, có thể triệu hồi ra đáng sợ cái kia Cửu Thiên Ma Điện!</p><p>\"Là Hỗn Độn Hỏa Lệnh, chạy mau!\" Băng Tuyết thần điện một gã lão đầu thét chói tai vang lên, thanh âm kia tràn ngập vô cùng sợ hãi.</p><p>Trầm Tường cũng không có bắt đầu dung hợp còn lại Hỗn Độn Hỏa Lệnh, hiện tại hắn hay vẫn là an toàn đấy, cái phong cấm kết giới này của hắn rất chắc chắn, từ bên ngoài cũng không cách nào công kích được hắn, hắn cũng không thể ra đi.</p><p>Nếu là muốn ngăn cản Trầm Tường dung hợp Hỗn Độn Hỏa Lệnh, đầu tiên phải mở được kết giới này ra, nhưng là kết giới một khi mở ra, Trầm Tường nói không chừng lại sẽ chuồn mất.</p><p>Nguyên lai tưởng rằng Trầm Tường đã là cá trong chậu, căn bản không có nghĩ đến hắn lại đột nhiên xuất ra đáng sợ như vậy đồ vật, ở đây một ít lão Thiên thần thật lâu trước khi đã biết rõ Trầm Tường có được Hỗn Độn Hỏa Lệnh, chỉ có điều bọn hắn đều quên, bởi vì Trầm Tường bình thường cũng rất ít sử dụng.</p><p>Đối với trong truyền thuyết Cửu Thiên Ma Điện Trầm Tường một mực đều rất ngạc nhiên, tuy nhiên hắn hiện tại xuất ra bảy khối Hỗn Độn Hỏa Lệnh, chuẩn bị dung hợp còn lại đấy, nhưng hắn nhưng trong lòng thì không muốn đấy, rất nhiều lão tiền bối đều nhiều hơn một lần dặn dò qua hắn, không có đủ thực lực, tuyệt không có thể đem Cửu Thiên Ma Điện triệu hoán đi ra.</p><p>Triệu hoán Cửu Thiên Ma Điện đi ra, với tư cách người triệu hồi nhất định sẽ bị hút đi vào!</p><p>Đám kia Thiên thần đối với Cửu Thiên Ma Điện rất hiểu rõ, so Trầm Tường tinh tường nhiều lắm, trông thấy đáng sợ bảy khối Hỗn Độn Hỏa Lệnh, liền như ong vỡ tổ tản ra, mà ngay cả trên không trung cùng Băng Long kịch chiến Tài Thần cũng không khỏi không thu công bỏ chạy.</p><p>Ngồi ở hình đài bên trên Trầm Tường, có chút thở dài một hơi, hắn thu hồi cái kia bảy khối Hỗn Độn Hỏa Lệnh, nằm ngửa tại hình đài phía trên, hữu khí vô lực nói: \"Nguy hiểm thật, thiếu chút nữa muốn đi bên trên con đường này rồi!\"</p><p>Một đạo bạch quang từ không trung rơi xuống, Băng Long xuất hiện tại hình đài phía trên, hắn đã thoát khỏi Tài Thần nô dịch, lúc này thoạt nhìn rất là hoạt bát, trở nên vừa tuổi trẻ lại anh tuấn.</p><p>\"Không nghĩ tới đã xảy ra nhiều chuyện như vậy.\" Băng Long nhìn xem bốn phía kịch chiến qua đi dấu vết, cảm thán một tiếng, sau đó nhìn về phía nằm Trầm Tường.</p><p>Trầm Tường đã tiêu hao rất nhiều, hắn cũng không nghĩ tới đám kia Thiên thần vậy mà như vậy e ngại Cửu Thiên Ma Điện, hắn xác thực đã làm tốt đồng quy vu tận chuẩn bị, nào biết được hắn một xuất ra Hỗn Độn Hỏa Lệnh, bọn này Thiên thần chạy trốn so với ai khác đều nhanh.</p><p>\"Mau dẫn ta ly khai a, ta lo lắng đám người kia không muốn sống lại chạy đến!\" Trầm Tường đối với Băng Long nói ra, sau đó nói cho Băng Long một chỗ điểm, đó là hắn đem Bạch Tử Thiến truyền tống đi địa phương.</p><p>Băng Long mang lên Trầm Tường rất nhanh ly khai, bọn hắn vẫn còn Thái Thần cấm địa bên trong, bởi vì Trầm Tường còn ở nơi này tìm kiếm Tru Ma Thiên thần cái kia chút ít bằng hữu.</p><p>Ngay tại Trầm Tường vừa vừa rời đi không lâu, đám kia Thiên thần quả nhiên trở về rồi, nhưng bọn hắn loại này lại nhiều hơn một cái rất mạnh Thiên thần, thì ra là Địa Ngục Ma Đế!</p><p>Địa Ngục Ma Đế trông thấy hình đài phía trên trống trơn đấy, hừ lạnh nói: \"Chạy, các ngươi bỏ lỡ một lần cơ hội! Trầm Tường có được Hỗn Độn Hỏa Lệnh căn bản không cách nào triệu hồi ra Cửu Thiên Ma Điện, bởi vì hắn không có Cửu Thần Vương luyện chế ra đến Chí Tôn thần cốt! Mà duy nhất có được Chí Tôn thần cốt thì còn lại là Phùng Vũ Khiết, nhưng Hỗn Độn Hỏa Lệnh hơn phân nửa đã bị Trầm Tường dung hợp, cho nên Cửu Thiên Ma Điện căn bản sẽ không tái xuất hiện!\"</p><p>\"Ai biết những chuyện này! Nếu biết đến lời nói, Trầm Tường đã sớm chết rồi, không nghĩ tới bị hắn đùa nghịch một bả!\" Tài Thần phi thường phẫn nộ, bởi vì hắn tứ đại đệ tử một trong Phong Thần, rõ ràng bị Trầm Tường giết chết.</p><p>Hắn đương nhiên sẽ không đả thương tâm, chỉ là cảm thấy rất mất mặt, vất vất vả vả bồi dưỡng lên đệ tử, vậy mà như vậy phế vật.</p><p>\"Tru Ma Thiên thần không bao lâu nữa sẽ đi vào, chúng ta tốt nhất tại hắn đi vào trước khi đem Trầm Tường tìm được, hắn có lẽ còn ở nơi này!\" Địa Ngục Ma Đế vậy mà không có lại cùng Tru Ma Thiên thần đấu đi xuống, hắn kịp thời chạy tới cũng là vì bắt Trầm Tường.</p><p>\"Là cái kia Băng Long mang đi hắn đấy, chúng ta bây giờ có thể cảm ứng được Băng Long khí tức, truy a!\" Tài Thần nhìn xem một cái phương hướng, nói ra.</p><p>Hỏa Thần lắc đầu: \"Đừng đi cái hướng kia, Trầm Tường rất xảo trá, không có khả năng sẽ lưu lại như vậy rõ ràng khí tức.\"</p><p>Cùng Trầm Tường tiếp xúc qua Địa Ngục Ma Đế phi thường đồng ý, nhẹ gật đầu: \"Nhưng chúng ta còn là mau mau đến xem, chúng ta phân mấy đường tới truy a, ai đến phụ trách cái này có Băng Long khí tức phương hướng?\"</p><p>Địa Ngục Ma Đế như vậy vừa hỏi, đã nói lên hắn sẽ không đi cái phương hướng này, bởi vì hắn cũng nhận định đây là Trầm Tường cùng Băng Long lưu lại mê hoặc bọn hắn đấy.</p><p>\"Ta đến!\" Thần Nữ điện chủ đi tới, lạnh lùng nói.</p><p>Địa Ngục Ma Đế đối với nàng nhẹ gật đầu, theo ánh mắt của hắn đó có thể thấy được, hắn và cái này Thần Nữ điện chủ là nhận thức đấy.</p><p>Thần Nữ điện chủ hiện tại chỗ đi con đường này, đúng là Băng Long mang theo Trầm Tường ly khai cái kia đầu! Băng Long xác thực không đủ cẩn thận, mỏi mệt Trầm Tường cũng không có phát giác.</p>", "images": {}, "success": true}