{"id": 1888, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1889", "title": "Chương 1889: Băng Long Thức Tỉnh", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1889: Băng Long Thức Tỉnh</h1><p>&gt;</p><p>- ------------</p><p>Có thể trực tiếp đem hỏa cùng tia chớp đóng băng lên băng hàn chi lực, ở đây Băng Tuyết thần điện đều cảm thấy phi thường không thể tưởng tượng nổi, bọn hắn cũng lập tức nghĩ tới Băng pháp tắc, chỉ có nắm giữ Băng pháp tắc Áo Nghĩa, mới có thể làm được!</p><p>\"Tiếp tục, thằng này tuy nhiên dùng hỏa, nhưng hiện tại của ta Băng pháp tắc có thể khắc chế hắn, hắn không có Hỏa pháp tắc, không làm gì được của ta Băng pháp tắc.\" Long Tuyết Di nói ra: \"Dùng đại diện tích đóng băng Áo Nghĩa!\"</p><p>Vừa rồi một kích, liền lại để cho Phong Thần hủy diệt rồi cái kia trân quý vô cùng Hộ Hồn Thần Phù, đó là cần luyện chế rất nhiều năm đồ vật, chính là vì phòng ngừa vừa rồi chuyện như vậy, nếu như không là vì thứ này, vừa rồi Trầm Tường nói không chừng cũng đã đem Phong Thần chém giết.</p><p>Trong nháy mắt, Trầm Tường liền quay chuyển thế cục, Tài Thần khẽ cau mày, đột nhiên có chút bận tâm đi lên, Trầm Tường hiện tại đã là Thiên thần tu vị, nhưng cũng chỉ là hạ vị Thiên thần, bởi vì nắm giữ Thí Thần kiếm pháp, có thể thi triển ra đáng sợ kia một kiếm ra, vậy mà thiếu chút nữa chém giết Phong Thần!</p><p>Mặt đất tràn đầy dung nham chảy xuôi hố to, vốn nên là phi thường nóng bức đấy, nhưng giờ phút này lại gió lạnh từng cơn, kết giới tất cả mọi người cảm nhận được một loại kỳ quái mà quỷ dị lạnh như băng, đây đều là Trầm Tường trên người phát ra tới đấy.</p><p>Trầm Tường thân thể bỗng nhiên toát ra một hồi nhạt màu trắng hỏa diễm, mà thân thể của hắn bên ngoài cũng trồi lên một tầng mỏng sương, ngọn lửa kia dĩ nhiên là lạnh như băng hỏa diễm, thoạt nhìn thập phần đáng sợ.</p><p>Nơi này là Long Tuyết Di năm đó vẫn lạc chiến trường, mà bây giờ Trầm Tường tuyệt không thể để cho nàng lần nữa vẫn lạc, hắn vậy mà vô luận như thế nào, đều muốn giết ra một con đường ra, mang theo Bạch Tử Thiến, mang theo Long Tuyết Di còn sống ly khai tại đây, hắn nhất định phải làm đến!</p><p>Nguyên bản xanh thẳm bầu trời, đột nhiên dày vân rậm rạp, bốn phía gió lạnh từng cơn, một cổ tập kích người hàn khí không biết từ nơi này xuất hiện đấy, trong nháy mắt liền lại để cho nhuộm trắng rồi đại địa!</p><p>Nguyên bản băng tuyết tan rã Thái Thần cấm địa, tựa hồ lại muốn biến trở về bộ dáng lúc trước, cái này làm cho chúng cường giả đều phi thường khó hiểu.</p><p>Một ít lão Thiên thần giống như có lẽ đã nhìn ra một ít ra, thiếu niên kia bề ngoài Tài Thần bỗng nhiên biến sắc, hét lớn: \"Không tốt!\"</p><p>Tài Thần đang muốn lao ra, một hồi rồng ngâm như là như sét đánh ghé vào lỗ tai hắn bạo tiếng nổ, nguyên bản chất phác Băng Long, bỗng nhiên gào thét một tiếng, hóa thành cực lớn màu trắng Băng Long, không ngừng hét giận dữ lấy, lơ lửng trên không trung.</p><p>\"Lão Băng, đây là của ngươi Chí Tôn long mạch, cầm đi đi!\" Long Tuyết Di thanh âm quanh quẩn tại trong thiên địa.</p><p>Băng Long Chí Tôn long mạch một mực đều Long Tuyết Di trong tay, lúc trước bị một đám lão Long rút đi, làm cho Băng Long tại Thần Minh chi giới khó có thể tăng lên, mới có thể bị nô dịch!</p><p>Mà vừa rồi Trầm Tường liền lấy một loại diệu pháp đem Băng Long Chí Tôn long mạch phóng xuất ra đi, bởi vì hắn biết rõ Băng Long cũng là năm đó Thú Thần điện một thành viên, hơn nữa khẳng định cùng Long Tuyết Di đồng dạng đều là Thái Thần, chỉ cần thức tỉnh ký ức, lại lần nữa được hồi trở lại cái này trọng yếu vô cùng Chí Tôn long mạch, sẽ đạt được càng thêm lực lượng cường đại.</p><p>Băng Long cảm nhận được Chí Tôn long mạch, cái kia mình phong ấn lực lượng tiêu trừ, bởi vì hắn bị nô dịch, vì mình sẽ không cả ngày sống ở trong thống khổ, hắn lựa chọn tạm thời phong ấn trí nhớ của mình, lại để cho chính mình xem ra giống như là không có linh hồn đồng dạng.</p><p>Mà bây giờ hắn bị Chí Tôn long mạch tỉnh lại, hắn cởi bỏ phong ấn đồng thời, cũng thức tỉnh năm đó Thái Thần thời kì ký ức.</p><p>Nguyên bản trong thiên địa xuất hiện băng hàn lực lượng, theo Băng Long đằng vũ trên không trung, dần dần biến mất, toàn bộ bị Băng Long hấp thu.</p><p>\"Sát!\" Trầm Tường cùng Long Tuyết Di tâm hữu linh tê, quát nhẹ một tiếng, hiện tại hắn không cần phải lo lắng sẽ có người ngăn trở hắn, bởi vì đây hết thảy đều có Băng Long chống đỡ.</p><p>Phong Thần tuy nhiên kinh hãi, nhưng lại không sợ, lập tức phóng xuất ra một cái Hỏa Diễm lĩnh vực, nhưng là hỏa diễm lĩnh vực vừa ra, đã bị Trầm Tường phóng xuất ra băng pháp Áo Nghĩa đóng băng, lập tức toái mất.</p><p>\"Ta bây giờ là bốn thần hồn!\" Trầm Tường cười lạnh một tiếng, thân thể hóa thành một trận gió tuyết, bao phủ Phong Thần.</p><p>Phong Thần thân thể lần nữa bị băng phong lên.</p><p>\"Bách Chiến Đan thần, mau ra tay!\" Tài Thần nhìn xem không trung vô cùng phẫn nộ Băng Long, vọt lên, tại thời khắc mấu chốt, hắn quan tâm vậy mà không phải Phong Thần, mà là đi trảo cái này muốn chạy trốn \"Tọa kỵ\".</p><p>\"Đã muộn!\" Trầm Tường đem Phong Thần đóng băng về sau, thời gian Áo Nghĩa lập tức xuất hiện, Thí Thần kiếm đã đối với Phong Thần mi tâm, cái kia bay nhanh mà đến Bách Chiến Đan thần, tại Trầm Tường trong mắt là chậm như vậy.</p><p>Trầm Tường hiện tại xác thực là có bốn đạo phi thường cường đại thần hồn, tương đương với là bốn Thần Cách Thiên thần, nếu so với ba Thần Cách thượng vị Thiên thần cường rất nhiều!</p><p>Đặc biệt là hiện tại hắn có thể cùng Long Tuyết Di hoàn mỹ dung hợp, lại có thể sử dụng chính mình Lục Đạo chi lực phối hợp Long Tuyết Di Băng pháp tắc, đáng sợ vô cùng.</p><p>Dùng một thời gian ngắn, Trầm Tường thích ứng Long Tuyết Di Thần Hải bên trong lực lượng, quen thuộc nàng hai cái thần hồn đặc tính, rốt cục có thể phát huy ra lực lượng mạnh nhất đến.</p><p>Thí Thần kiếm pháp vừa ra, thời gian liền như là bất động giống như, chỉ có Trầm Tường có thể động, một kiếm này hắn vận đủ lực lượng, lại để cho Lục Đạo chi lực bao khỏa tại Thí Thần kiếm bên ngoài, Thí Thần kiếm có được càng thêm đáng sợ xuyên thấu lực!</p><p>Nếu là Thí Thần kiếm có thể rót vào Lục Đạo chi lực, cái kia sẽ càng thêm đáng sợ, nhưng hiện tại muốn giết chết Phong Thần lại vậy là đủ rồi!</p><p>Trầm Tường Thí Thần kiếm trực tiếp xuyên thấu Phong Thần mi tâm, lúc này đây rất thuận lợi, không có bất kỳ trở ngại!</p><p>\"Đừng lấy hắn Thần Cách, giết hắn quan trọng hơn, đừng lãng phí bất luận cái gì thời gian!\" Long Tuyết Di lo lắng phức tạp, vội vàng dặn dò Trầm Tường.</p><p>Trầm Tường hiểu ra, liên tục không ngừng Lục Đạo chi lực dọc theo Thí Thần kiếm bên ngoài dũng mãnh vào Phong Thần Thần Hải, như là lao nhanh dòng nước xiết, mang theo từng cơn Thiên Luyện chi lực, như là Liệt Dương rơi xuống đất bình thường rơi vào Phong Thần Thần Hải bên trong.</p><p>Oanh!</p><p>Phong Thần Thần Hải bên trong, cái kia một mảnh Thần Hải lực lọt vào như thế mãnh liệt đáng sợ nầy công kích, ba thần hồn đều không thể đào thoát, toàn bộ bị Trầm Tường Thí Thần kiếm ý bao phủ.</p><p>Phong Thần cái kia một Thần Hải lực, cùng với Thần Cách bên trong ẩn chứa bàng bạc thần lực, bị Trầm Tường kíp nổ, phát ra phi thường kịch liệt bạo tạc nổ tung.</p><p>Trầm Tường thân thể lập tức xuất hiện một tầng thiên thân thể băng tuyết Thiên Tượng, lại để cho thân thể trở nên phi thường cứng ngắc, nếu không chính hắn đều cũng bị nổ tung.</p><p>Vừa mới bay đến không trung Tài Thần, nhìn xem phía dưới cái kia thảm thiết cự bạo, mà Phong Thần sinh mệnh khí tức đã biến mất, hắn lập tức ngây dại.</p><p>Ở đây tất cả mọi người ngây dại, cái kia nguyên bản xông lại Bách Chiến Đan thần, vì tránh né cái kia bạo tạc nổ tung cũng không khỏi không lui về phía sau.</p><p>Phong Thần chết rồi, bị Trầm Tường chém giết, điều này thật sự là làm cho người khiếp sợ không thôi!</p><p>Vừa mới bắt đầu, tất cả mọi người cho rằng Trầm Tường cũng bị Phong Thần đánh cho tàn phế đấy, nhưng hôm nay cái chết nhưng lại Phong Thần, bị chết hay vẫn là thảm như vậy, liền thần hồn đều toàn bộ tản mất.</p><p>Hiện tại, mọi người đối với Thí Thần kiếm pháp càng thêm cảm thấy sợ hãi, bởi vì Trầm Tường cái này vị Thiên thần, bằng vào kiếm pháp này lướt qua hai cái giai đoạn chém giết Phong Thần!</p><p>\"Trầm Tường!\" Tài Thần gào thét mà bắt đầu..., hắn mặc dù biết Phong Thần tại hạ phong, nhưng cho tới bây giờ không muốn qua Phong Thần sẽ bị Trầm Tường giết chết, hắn một lại tới đây, cũng đã phi thường khẳng định Trầm Tường không có xoay người cơ hội.</p><p>Băng Long thức tỉnh, Trầm Tường cùng Long Tuyết Di dung hợp đạt được lực lượng cường đại, đây hết thảy đều là ở đây tất cả mọi người không có dự liệu được đấy.</p><p>Kịch liệt bạo tạc nổ tung, lại đem kết giới chấn vỡ! Thượng vị Thiên thần bạo thể thật không ngờ đáng sợ, dù sao đó là bốn miếng Thần Cách cùng một mảnh Hải Thần lực!</p><p>Kết giới chấn vỡ về sau, Trầm Tường lập tức vọt đến Hình đài bên trên, lập tức thuyên chuyển Lục Đạo thần kính bên trong Lục Đạo chi lực, lập tức rút ra trên người hơn phân nửa Lục Đạo chi lực, thi triển không gian chuyển dời chi thuật, đem phong cấm ở bên trong Bạch Tử Thiến chuyển dời đi ra.</p><p>Bạch Tử Thiến toàn thân là tổn thương, toàn thân là độc, lúc này cũng không có cái gì chiến đấu lực lượng, Trầm Tường đem nàng ôm vào trong ngực, ôn nhu nói: \"Yên tâm, không có việc gì rồi! Ngươi phải nhớ kỹ những cái thứ này, về sau báo thù!\"</p>", "images": {}, "success": true}