{"id": 1885, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1886", "title": "Chương 1886: Cổ Độc", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1886: Cổ Độc</h1><p>&gt;</p><p>- ------------</p><p>Rải rác trận vân tổ hợp tốt về sau, đại trận đột nhiên lóe lên liền biến mất, mà mặt đất lại bò lấy một cái áo xám lão đầu, đúng là Hoàng Cẩm Thiên.</p><p>Hoàng Cẩm Thiên ngã sấp trên đất, hô: \"Tiểu quỷ, ngươi liền không đến vịn một bả ta sao?\"</p><p>Trầm Tường nhếch miệng: \"Tiểu hài tử, đừng làm rộn, chính mình đứng lên đi!\"</p><p>Hoàng Cẩm Thiên vuốt trên người bụi đất, đứng lên, hắn nhìn nhìn Long Tuyết Di, cười nói: \"Xem ra nàng đã thức tỉnh nha!\"</p><p>Long Tuyết Di nhõng nhẽo cười nói: \"Gia gia, ngươi biết rõ chuyện của ta?\"</p><p>Hoàng Cẩm Thiên đã đi tới, xuất ra cái kia vốn chỉ có chính hắn mới có thể thấy được sách cổ, bắt đầu ghi lại lấy, vừa nói nói: \"Ta cũng là vừa mới biết đến, trí nhớ của ta cùng quyển sách này liền cùng một chỗ đấy, chỉ cần ta có thể trở mình được động đằng sau trang sách, trí nhớ của ta sẽ xuất hiện.\"</p><p>Trầm Tường nhìn xem cái kia mỗi một tờ đều là trong suốt sách, vỗ vỗ Hoàng Cẩm Thiên bả vai: \"Sư phó, ngươi bây giờ hảo cường nha! Ta trước khi còn lo lắng ngươi tìm đến ta là tránh tai nạn đấy.\"</p><p>Hoàng Cẩm Thiên rất nhanh liền ghi lại tốt rồi, dùng quyển sách kia gõ hạ Trầm Tường đầu, đắc ý cười nói: \"Ta nói như thế nào cũng là sư phụ của ngươi! Khẳng định phải so ngươi lợi hại một điểm.\"</p><p>\"Gia gia, ngươi cũng tới tìm hắn đến cùng có chuyện gì?\" Long Tuyết Di kiều ngọt mà hỏi thăm, nàng đối với Hoàng Cẩm Thiên ấn tượng rất không tồi, hơn nữa nàng cũng muốn biết Hoàng Cẩm Thiên một ít bí mật.</p><p>\"Chuyện lớn, xem hai người các ngươi còn ở nơi này như vậy thảnh thơi, khẳng định không biết tại đây xảy ra chuyện gì!\" Hoàng Cẩm Thiên nhìn lướt qua bốn phía, nói ra: \"Tại đây vốn là Băng Thiên Tuyết Địa đấy, hiện tại băng tuyết đột nhiên biến mất, cho nên mới một đoàn tầm bảo gia hỏa, đủ loại đều có, Đan thần Thiên thần cũng số lượng cũng không ít.\"</p><p>Trầm Tường nói ra: \"Tại đây Băng Thiên Tuyết Địa sở dĩ biến mất, là vì nàng nguyên nhân.\"</p><p>Hoàng Cẩm Thiên sờ lên cằm, suy nghĩ sâu xa lấy, nói ra: \"Thì ra là thế, ta biết đại khái rồi! Xem ra Huyền Hàn cổ vực bên kia lực lượng là từ nơi này tiết lộ đi qua đấy!\"</p><p>Trầm Tường nói ra: \"Nói chuyện trọng yếu! Chúng ta cũng có chuyện trọng yếu đi làm.\"</p><p>Hoàng Cẩm Thiên thở dài: \"Hiện tại chuyện trọng yếu nhất chính là đi đem cái kia họ Bạch nha đầu cứu được.\"</p><p>Họ Bạch nha đầu? Trầm Tường lập tức đoán được là Bạch Tử Thiến, trước khi Chiến Thần điện phải bắt Bạch Tử Thiến đấy, hắn chém giết Viên công tử về sau, Chiến Thần điện đến rồi không ít hảo thủ, mà hoàn cảnh nơi này trở nên tốt như vậy, Bạch Tử Thiến ẩn nấp năng lực lại không được!</p><p>\"Tử Thiến tỷ sao?\" Long Tuyết Di hỏi.</p><p>Hoàng Cẩm Thiên gật đầu nói: \"Chính là nàng! Nàng là Bạch U U tỷ tỷ, ta biết rõ ngươi cùng Bạch U U quan hệ rất tốt, cho nên ngươi nhất định phải đi cứu nàng! Hiện tại nàng không chỉ là Chiến Thần điện muốn giết nàng! Tài Thần điện, Hỏa Thần Điện, Băng Tuyết thần điện, Lôi Thần điện... Những... này đại Thần Điện đều hận không thể nhanh lên giết chết nàng.\"</p><p>Trầm Tường kinh hãi, Bạch Tử Thiến thực lực có lẽ không được, cũng chỉ là dụng độc lợi hại một điểm, nhưng những... này đại Thần Điện lại như thế như vậy.</p><p>\"Các ngươi không biết, Bạch Tử Thiến nàng đã nhận được một loại khó lường đồ vật, gọi là Chí Tôn cổ độc! Trừ đó ra, còn được đến Cổ Độc Thần Vương truyền thừa!\" Hoàng Cẩm Thiên mặt sắc mặt ngưng trọng: \"Ta cũng là nghe thế sự kiện, liền trước tiên chạy tới, ta nhìn thấy Bạch Tử Thiến về sau, liền xác định đây là thật đấy, cho nên ta liền tới tìm ngươi!\"</p><p>Long Tuyết Di sắc mặt đại biến: \"Nàng là như thế nào lấy được? Cổ Độc Thần Vương truyền thừa đây chính là phi thường khó lường đấy, khó trách cái đại Thần Điện muốn giết nàng!\"</p><p>Trầm Tường không biết Cổ Độc Thần Vương là cái gì địa vị, vội vàng hỏi thăm: \"Rất nghiêm trọng sao?\"</p><p>Long Tuyết Di gật đầu nói: \"Nói không chừng Tam đại Thái Thần điện đều phái Thái Thần đi ra xác nhận, đây chính là bó tay rồi đồ vật! Cổ độc thế nhưng mà vạn độc chi tổ, lúc trước chỉ có Cổ Độc Thần Vương hiểu được như thế nào sử dụng, dùng để hạ độc chết đại lượng cường giả! Cuối cùng bị nhiều mặt thế lực liên hợp chém giết. Bạch Tử Thiến nàng rốt cuộc là như thế nào lấy tới đấy, khó trách nàng có thể hạ độc chết Chiến Thần cường giả.\"</p><p>Trầm Tường nói ra: \"Ta mặc kệ những... này, tóm lại ta muốn đi cứu nàng! Sư phó, nàng hiện tại ra thế nào rồi?\"</p><p>Hoàng Cẩm Thiên nói ra: \"Nàng hôm nay ngay tại Thái Thần cấm địa, bị hơn mười cái Thiên thần liên thủ bố trí một cái kết giới phong ấn, những ngày kia thần cũng không dám tới gần, hơn nữa nàng còn tu luyện ra cổ độc thân thể, xử lý không tốt, cũng sẽ bị độc đến đấy! Hiện tại cái đại Thần Điện có thể tới Thần Điện Thiên thần đều đến rồi, chuẩn bị liên thủ một hơi tiêu diệt Bạch Tử Thiến, vĩnh viễn trừ hậu hoạn!\"</p><p>Trầm Tường lập tức vận chuyển không gian chi lực, chuẩn bị tiến hành thuấn di, lại bỗng nhiên nghe thấy một đạo tiếng cuồng tiếu.</p><p>\"Trầm Tường, ta rốt cuộc tìm được ngươi rồi, đi theo lão gia hỏa này quả nhiên có thể tìm được ngươi.\" Thanh âm này là Phong Thần đấy.</p><p>Một gã anh tuấn trung niên lơ lửng trên không trung, mãnh liệt rơi xuống dưới ra, kích phát ra đến cái kia cổ áp khí, khiến cho dưới mặt đất chìm mấy trượng, xuất hiện một cái hình tròn hố to, Phong Thần cầm trong tay trường kiếm, lơ lửng ở đằng kia hố to phía trên.</p><p>\"Ha ha... Hôm nay ai cũng cứu không được ngươi, Tru Ma cái kia lão hỗn đãn đã bị Địa Ngục Ma Đế khiên chế trụ, hôm nay ngươi hẳn phải chết không thể nghi ngờ!\" Phong Thần cuồng tiếu lấy.</p><p>Hoàng Cẩm Thiên có chút không không có ý tứ mà nhìn xem Trầm Tường: \"Tiểu quỷ, thực xin lỗi, ta không có che dấu tốt! Nếu không như vậy, ta cùng tiểu tử này Long đi trước Bạch Tử Thiến bên kia, ngươi đem hỗn đản này giải quyết sẽ tới!\"</p><p>Hoàng Cẩm Thiên nói được như thế nhẹ nhàng linh hoạt, thật giống như Trầm Tường có thể tùy thời tiêu diệt phong như thần, Trầm Tường âm thầm khinh bỉ lấy hắn, bởi vì Hoàng Cẩm Thiên thực lực của bản thân cũng không yếu, Long Tuyết Di lực lượng cũng rất mạnh, ba người bọn hắn liên thủ, phần thắng càng lớn.</p><p>Muốn biết cái này Phong Thần thế nhưng mà thượng vị Thiên thần, Trầm Tường chỉ là hạ vị Thiên thần, kém quá xa rồi.</p><p>\"Chất độc kia nữ quả nhiên cùng ngươi có quan hệ, ngươi cứu không được nàng đấy, hiện tại muốn giết người của nàng so muốn giết ngươi còn nhiều, chờ ta giải quyết ngươi, cũng sẽ trở về liên hợp mặt khác Thiên thần đem nàng giải quyết đấy.\"</p><p>Phong Thần trường kiếm chấn động, hỏa diễm gào rít giận dữ mà ra, hắn phía dưới cái kia hố to lập tức bị ngọn lửa bao trùm, một hồi cuồng mãnh khí diễm theo sau lưng của hắn phún dũng mà ra, phóng tới trời cao, phát ra trận trận cuồng lệ gào thét.</p><p>Phong Thần là luyện chế thần tiễn đấy, cho nên hắn hỏa diễm phi thường lợi hại, là một gã sử dụng hỏa diễm cường đại Thiên thần.</p><p>\"Gia gia, ngươi đi trước Bạch Tử Thiến bên kia, đem vị trí nói cho chúng ta biết là được rồi, tại đây giao cho chúng ta.\" Long Tuyết Di cười nhạt một tiếng, hóa thành một đạo bạch quang, tiến nhập Trầm Tường U Dao giới.</p><p>Long Tuyết Di có thể cùng Trầm Tường dung hợp, bọn hắn lại đã song tu qua, dung hợp thời điểm sẽ càng thêm hòa hợp.</p><p>Hoàng Cẩm Thiên một chút cũng không lo lắng Trầm Tường, bởi vì hắn đã biết rõ Trầm Tường tiến hành qua Chí Tôn thí luyện, hiện tại lại là Thiên thần cảnh giới, cái này Phong Thần chỉ là mới vừa tiến vào thượng vị Thiên thần chi cảnh mà thôi, lần trước còn bị Tru Ma Thiên thần niết mà nói cũng không dám nói.</p><p>\"Ân, các ngươi mau lại đây!\" Hoàng Cẩm Thiên lóe lên đã không thấy tăm hơi, trượt được rất nhanh.</p><p>Trầm Tường trong nội tâm thầm mắng vài câu, xuất ra Thí Thần kiếm, đối với Phong Thần cười lạnh nói: \"Nợ mới nợ cũ cùng nhau được rồi!\"</p><p>Phong Thần giết chết Đan Đế, đây là Trầm Tường cùng Long Tuyết Di đều phi thường phẫn nộ sự tình, cho nên hôm nay bọn hắn nhất định phải đem Phong Thần giết chết, báo thù rửa hận.</p><p>Phong Thần nhi tử Lý Trung Hàn bị Trầm Tường phế bỏ, trong lòng của hắn cũng phi thường phẫn nộ, trong mắt hắn, chỉ có con của hắn có thể giết người khác, chia tay người cũng không thể động con của hắn, vô luận con của hắn đến cỡ nào không đúng.</p><p>\"Lời này hẳn là ta nói!\" Phong Thần trường kiếm vung lên, bốn phương tám hướng lập tức đều là hỏa diễm, Phong Thần lo lắng Trầm Tường chạy trốn, phóng xuất ra một cái hỏa lĩnh vực, phong cấm không gian.</p>", "images": {}, "success": true}