{"id": 1892, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1893", "title": "Chương 1893: Địa Ngục Lĩnh Vực", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1893: Địa Ngục Lĩnh Vực</h1><p>&gt;</p><p>- ------------</p><p>Địa Ngục Ma Đế cùng đám kia Thiên thần đã đến, cổ khí thế kia liền như là sóng lớn bình thường đẩy tới, Trầm Tường lúc này liền như là đứng tại trăm ngàn trượng cao sóng lớn phía dưới!</p><p>\"Địa Ngục lĩnh vực!\" Địa Ngục Ma Đế hóa thành bóng đen lóe lên, Trầm Tường cùng Băng Long đã bị bao phủ tại một cái nhạt màu đen trong suốt trong lĩnh vực.</p><p>Trầm Tường trong nội tâm kinh hãi, cái này Địa Ngục Ma Đế thực lực so trước kia cường rất nhiều lần, khó trách hắn có thể cùng Tru Ma thần điện hao tổn lâu như vậy! Tại trước kia, Tru Ma Thiên thần có áp chế tà ma lực lượng thần công, cho nên Địa Ngục Ma Đế căn bản không phải Tru Ma Thiên thần đối thủ, mà bây giờ nhưng có thể cùng Tru Ma Thiên thần đánh cho tương xứng!</p><p>\"Trầm Tường, nhận lấy cái chết!\" Cái kia Bách Chiến Đan Thần gầm lên xông đến như bay, đã phi tại Địa Ngục Ma Đế trước đó.</p><p>Địa Ngục Ma Đế quát lạnh một tiếng: \"Trở về.\"</p><p>Nhưng là Bách Chiến Đan Thần hắn cũng không để ý gì tới, mà là tiếp tục phi xông, chỉ thấy Địa Ngục Ma Đế duỗi tay ra, một đạo bóng đen theo cánh tay của hắn lòe ra, đánh vào cái kia Bách Chiến Đan Thần trên người, dính chặt Bách Chiến Đan Thần thân thể, đem hắn kéo trở về.</p><p>\"Ngươi vẫn không thể giết hắn!\"</p><p>Địa Ngục Ma Đế trên người tà sát đằng đằng, cái kia bị hắn cuốn trở về Bách Chiến Đan Thần trong nội tâm tuy là phẫn nộ, nhưng cũng không dám nhiều lời nữa, bởi vì Địa Ngục Ma Đế thực lực đã đem hắn thật sâu chấn nhiếp rồi.</p><p>\"Đem Lục Đạo thần kính giao ra đây!\" Địa Ngục Ma Đế lóe lên liền đi tới Trầm Tường phía trước, cũng không có ra tay đi đánh Trầm Tường.</p><p>Băng Long cùng Thần Nữ điện chủ đã xong chiến đấu, Băng Long đứng tại Trầm Tường sau lưng, Thần Nữ điện chủ thì là đứng tại Địa Ngục Ma Đế sau lưng, nhìn hằm hằm lấy Trầm Tường, bởi vì Trầm Tường đem nàng mang đến cái kia chút ít thần nữ cho ẩn nấp rồi, cho nên nàng cũng không thể khiến Trầm Tường chết.</p><p>Địa Ngục Ma Đế Địa Ngục lĩnh vực phi thường bá đạo, lại để cho Tài Thần các loại mấy cái cường đại Thiên thần đều có một loại cảm giác bất an, bởi vì bọn hắn lúc này đều thân ở tại người khác trong lĩnh vực, mà không cách nào ra ngoài.</p><p>Địa Ngục Ma Đế hai con ngươi mạo hiểm hắc khí, đang tại cho Trầm Tường gây trên tinh thần áp lực.</p><p>Lục Đạo thần kính tại Trầm Tường trên người! Hiện tại cái khác Thiên thần cũng minh bạch vì cái gì Địa Ngục Ma Đế không thể để cho Trầm Tường chết rồi, cái này Lục Đạo thần kính trọng yếu phi thường, ở đây Thiên thần cũng biết!</p><p>\"Không giao, chết đều không giao cho ngươi.\" Trầm Tường ngược lại là rất bình tĩnh trả lời.</p><p>Địa Ngục Ma Đế hiện tại rất tức giận, một quyền đánh hướng Trầm Tường cái mũi, nhưng đánh đi qua thời điểm, lại cảm giác được mềm đấy, vừa rồi cái kia lập tức, Trầm Tường sử dụng Tru Ma Thất Thức bên trong cương nhu chi biến, lại để cho đầu lâu của mình biến nhuyễn, cho nên hắn căn bản không có bị thương tổn, mà Địa Ngục Ma Đế cũng chỉ là sử dụng thân thể lực lượng.</p><p>\"Tru Ma Thất Thức!\" Địa Ngục Ma Đế trông thấy Tru Ma Thất Thức liền vô cùng phẫn nộ, bởi vì hắn nhiều lần thua ở cái này Tru Ma Thất Thức phía trên.</p><p>Địa Ngục Ma Đế thu hồi nắm đấm, nắm đấm hắc quang lóe lên, lần nữa đánh về phía Trầm Tường cái mũi, lúc này đây Trầm Tường đầu thì là biến thành một đoàn sương mù, nắm đấm trực tiếp vọt tới, mà Trầm Tường thân thể cũng lập tức hóa thành khí vụ, tung bay qua một bên về sau lần nữa tổ hợp lại.</p><p>Đây là Thiên Chi Thể bên trong Vân Vụ Thiên Tượng, có thể thân thể hóa thành mây mù tránh cho công kích!</p><p>Trầm Tường chính là đứng ở nơi đó vẫn không nhúc nhích cho Địa Ngục Ma Đế đánh, Địa Ngục Ma Đế liên tục đánh trùng trùng điệp điệp hai quyền, nhưng Trầm Tường lại một chút việc đều không có, điều này thật sự là quá tà môn rồi.</p><p>\"Ngươi sắp chết đến nơi rồi, cũng đừng làm vô vị giãy dụa, ngươi nếu là giao ra Lục Đạo thần kính! Nghe lệnh bởi ta, đem Thí Thần kiếm pháp cùng Thiên Luyện chi thuật giao ra đây, ta cam đoan ngươi về sau có thể sống phải hảo hảo đấy.\" Địa Ngục Ma Đế hít sâu một hơi, nói ra.</p><p>Trầm Tường xác thực là một cái khó lường nhân vật, giết không được lời mà nói..., tốt nhất chính là thu phục chiếm được!</p><p>Trầm Tường nói ra: \"Chết cũng không giao cho ngươi, thứ này tuyệt không có thể rơi vào trong tay ngươi!\"</p><p>Lục Đạo thần kính trọng yếu phi thường, Trầm Tường tinh tường Địa Ngục Ma Đế là sẽ không giết hắn đấy!</p><p>\"Ta đây liền đánh tới ngươi giao ra mới thôi.\" Địa Ngục Ma Đế nổi giận một rống, hắn nhẫn nại có hạn, một đôi nắm đấm đã biến thành màu đỏ như máu, thượng diện cái kia huyết sắc như là gân xanh phi thường dữ tợn, tản ra màu đỏ tím quang, từng cơn tà sát tuôn ra về sau, khiến cho cái này Địa Ngục trong lĩnh vực tràn ngập một cỗ làm cho người sợ hãi tà ma uy áp.</p><p>Băng Long trong tay xuất hiện một thanh băng kiếm, đang muốn ra tay, xa xa Tài Thần vội vàng bay tới: \"Ngươi hay vẫn là thành thành thật thật làm tọa kỵ a!\"</p><p>Băng Long giận dữ, lại cùng Tài Thần kích đấu lên.</p><p>\"Hừ!\" Địa Ngục Ma Đế vụt sáng mà đến, cặp kia tràn ngập hồng sát nắm đấm nhấc lên một hồi huyết sắc quyền ảnh, như là một hồi cuồng phong cuốn hướng Trầm Tường.</p><p>Trầm Tường trấn định tự nhiên, vận chuyển Thiên Chi Thể thần công Liệt Dương Thiên Tượng, lại để cho thân thể của mình trở nên nóng rực mà cứng ngắc, khiến cho những... này muốn xâm nhập trong thân thể của hắn bộ tà ác lực lượng đều tại Liệt Dương cường quang nóng rực phía dưới tinh lọc.</p><p>Một chiêu này quả nhiên có hiệu quả, Địa Ngục Ma Đế xuất kích vậy mà không có thương tổn đến Trầm Tường!</p><p>Trầm Tường căn bản không có ý định đánh trả, chỉ cần có thể không bị thương nặng là được rồi, tuy nhiên tình thế bây giờ phi thường nghiêm trọng, nhưng hắn muốn tận lực kéo dài thời gian, lại để cho hắn luyện hóa cái kia hạt tinh thần Thần đan, đến lúc đó hắn và Long Tuyết Di đều có thể khôi phục nhất định được lực lượng, lần nữa dung hợp, thực lực sẽ tăng nhiều.</p><p>\"Ngươi sẽ không sợ ta gọi ra Cửu Thiên Ma Điện sao?\" Trầm Tường tránh qua được một kích này về sau, cười lạnh nói.</p><p>\"Hừ, Hỗn Độn Hỏa Lệnh là Cửu Thần Vương chỗ tạo, cần dung hợp bọn hắn luyện ra Chí Tôn thần cốt, mới có thể sử dụng Hỗn Độn Hỏa Lệnh triệu hoán Cửu Thiên Ma Điện! Phùng Vũ Khiết là duy nhất có được Cửu Thần Vương Chí Tôn thần cốt, mà ngươi lại dung hợp mấy khối Hỗn Độn Hỏa Lệnh, cho nên Hỗn Độn Hỏa Lệnh đã mất đi hiệu lực, cái kia vốn nên là Phùng Vũ Khiết sử dụng đấy! Cửu Thiên Ma Điện vĩnh viễn cũng sẽ không tái xuất hiện rồi!\" Địa Ngục Ma Đế thập phần tự tin nói.</p><p>Trầm Tường hiện tại đã biết rõ, vì cái gì bọn này Thiên thần trước khi sợ đến phải chết, nhưng bây giờ lại nhanh chóng đuổi theo, nguyên lai là bọn hắn tại trên đường gặp được Địa Ngục Ma Đế, nghe thấy Địa Ngục Ma Đế lời nói này về sau, liền bỏ đi bọn hắn đối với Cửu Thiên Ma Điện cố kỵ, lần nữa vòng trở lại.</p><p>\"Ta đây hiện tại liền thử xem xem, ngươi nói thật hay giả! Nếu là thật sự đấy, có các ngươi theo giúp ta tiến vào cái kia địa phương quỷ quái, ta cho dù chết cũng sẽ cười đấy.\" Trầm Tường lập tức xuất ra sở hữu tất cả Hỗn Độn Hỏa Lệnh.</p><p>Địa Ngục Ma Đế không có ngăn cản, ha ha cười như điên: \"Hỗn Độn Hỏa Lệnh sự tình là Vô Thượng Ma Thần nói cho ta biết đấy, năm đó chế tạo Hỗn Độn Hỏa Lệnh thời điểm hắn cũng có phần đề kiến nghị, ta ngược lại muốn nhìn ngươi có phải thật vậy hay không có thể triệu hồi ra Cửu Thiên Ma Điện đến!\"</p><p>Tài Thần bọn hắn phi thường tin tưởng Địa Ngục Ma Đế lời mà nói..., bởi vì bọn hắn đã biết rõ Địa Ngục Ma Đế sau lưng có một gã Thái Thần, mà cái này Thái Thần lúc trước cùng Cửu Thần Vương nhận thức.</p><p>Trầm Tường đã âm thầm cho Băng Long truyền âm, lại để cho hắn làm tốt ly khai chuẩn bị, bởi vì hắn tin tưởng mình có thể triệu hồi ra Cửu Thiên Ma Điện! Có được Cửu Thần Vương Chí Tôn thần cốt mới có thể triệu hoán Cửu Thiên Ma Điện chuyện này, hắn cũng là vừa vặn biết đến, nhưng là Địa Ngục Ma Đế không biết hắn sẽ có Chí Tôn thần cốt!</p><p>Băng Long không có ý định ly khai, hắn cũng ý định đi chỗ đó Cửu Thiên Ma Điện nhìn xem, bởi vì Trầm Tường giúp hắn rất nhiều, hắn muốn cùng Trầm Tường đi đến cuối cùng!</p><p>Trầm Tường bức ra vài giọt huyết, đánh vào cái kia còn lại Hỗn Độn Hỏa Lệnh bên trong, lập tức ngân quang lóng lánh, bao phủ cái này lờ mờ Địa Ngục lĩnh vực!</p><p>Hỗn Độn Hỏa Lệnh hộ chủ Thần Quang phi thường lợi hại, nhưng đám Thiên thần này đã sớm làm tốt ngăn cản rồi, bọn họ cũng đều biết Trầm Tường lúc trước chính là dùng cái này hộ chủ Thần Quang thành công giết chết so với hắn cường rất nhiều lần địch nhân.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1900-dia-nguc-linh- vuc/359539.html</p>", "images": {}, "success": true}