{"id": 1893, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1894", "title": "Chương 1894: Triệu Hoán Ma Điện", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1894: Triệu Hoán Ma Điện</h1><p>&gt;</p><p>- ------------</p><p>Hộ chủ Thần Quang biến mất, Trầm Tường thành công dung hợp bảy khối Hỗn Độn Hỏa Lệnh, lúc này cái này Địa Ngục trong lĩnh vực trở nên rất yên tĩnh, tuy nói đại đa số mọi người tin tưởng Địa Ngục Ma Đế đấy, nhưng lúc này lại không khỏi tim đập nhanh hơn.</p><p>Một lát tĩnh mịch về sau, Địa Ngục Ma Đế phát ra trận trận dữ tợn cuồng tiếu, ha ha...</p><p>Mà Trầm Tường thì là ngơ ngác đứng ở nơi đó, tại dung hợp bảy khối Hỗn Độn Hỏa Lệnh lập tức, đại lượng đồ vật dũng mãnh vào trong óc hắn, tiên tiến nhất nhập hắn trong óc chính là một bức bản đồ, là một tòa cự đại trong cung điện bộ địa đồ, thượng diện có một ít lộ tuyến! Sau đó chính là đại lượng Linh Vân.</p><p>\"Xuất hiện!\" Trầm Tường đột nhiên quát lớn, đã cắt đứt Địa Ngục Ma Đế tiếng cuồng tiếu.</p><p>Địa Ngục Ma Đế cùng mặt khác Thiên thần lập tức cả kinh, chỉ thấy Địa Ngục Ma Đế cái này phi thường chắc chắn Địa Ngục lĩnh vực đột nhiên toái mất, mà xa xa trên không mây đen che kín, một tòa phi thường to lớn cung điện đang từ cái kia phiến mây đen bên trong thời gian dần trôi qua rơi xuống.</p><p>Cung điện là đen kịt sắc đấy, cung điện đại môn có chín đầu màu đen mà cực lớn song đầu Hắc Long giương nanh múa vuốt, cái này chín đầu song đầu long cái cổ đều phủ lấy một đầu màu vàng dây xích, dây xích kết nối lấy cung điện đen kịt sắc bức, cái này chín đầu đáng sợ song đầu Hắc Long dĩ nhiên là bị nhốt ở bên ngoài cung điện đấy.</p><p>Cung điện nhìn về phía trên phi thường to lớn, nương theo lấy từng đợt huyết sắc tia chớp đáp xuống, chín đầu song đầu long điên cuồng gào rú, tiếng nổ lớn chấn được Thiên Địa run rẩy.</p><p>Trong truyền thuyết Cửu Thiên Ma Điện xuất hiện, tất cả mọi người ngây dại, nhìn chăm chú lên cái này tòa ma điện dần dần rơi xuống, bọn hắn muốn động, nhưng không biết vì cái gì lại đánh mất hoạt động lực lượng, bọn hắn thậm chí liền hô đều hô không đi ra.</p><p>Loại này đáng sợ hắc sắc ma điện, mang theo đáng sợ mà quỷ dị lực lượng xuất hiện, ma điện Hắc Phong từng cơn, theo trong ma điện dũng mãnh tiến ra, ở phía xa nhìn lại, nhiều lần có vô số trong suốt màu đen quang mang kết nối mê muội điện.</p><p>Song Đầu Ma Long rống thét lên, giãy dụa lấy, cuồng loạn nhảy múa lấy, nhiều lần đã bị cái gì lực lượng đáng sợ giày vò đến thống khổ.</p><p>Cửu Thiên Ma Điện rơi xuống đất, đại địa đột nhiên nhoáng một cái, cái kia uy vũ Long Văn đại môn từ từ mở ra, phát ra loảng xoảng lang loảng xoảng lang thanh âm, nghe làm cho người khác trong nội tâm rởn cả lông.</p><p>Thiên Địa trở nên lờ mờ mà bắt đầu..., Cửu Thiên Ma Điện đại môn mở ra lúc, bên trong lòe ra đến huyết sắc ánh sáng màu đỏ như là cuồng ma cuồng loạn nhảy múa giống như, muốn giãy dụa lấy chạy đến, nhưng nhưng vẫn là không cách nào đào thoát, bị nhốt bên trong môn.</p><p>Đại môn hoàn toàn mở ra, như là Thiên Môn thật to lớn, coi như là kéo lấy một tòa cự sơn đi vào, cũng sẽ không cảm thấy nhỏ hẹp.</p><p>\"Vù vù vù!\"</p><p>Một hồi gió lạnh theo đại môn thổi ra, nương theo lấy một đại cổ mục nát mà cổ xưa khí tức, thổi qua đại địa thời điểm, mặt đất hết thảy lập tức biến thành màu đen, sau đó hủ hóa thành màu đen hiếm bùn, đáng sợ chính là, những... này bùn đen phía dưới thậm chí có đại lượng di động đồ vật, từng con màu đen cốt trảo bỗng nhiên theo cái kia màu đen dưới bùn đất mặt vươn ra.</p><p>Đại môn đối diện lấy phía trước, đều là loại này màu đen cốt trảo, còn phát ra trận trận tiếng gào thét.</p><p>Cốt trảo xuất hiện không bao lâu, đi thông đại môn phương hướng đột nhiên co lại xuống dưới rất nhiều cốt trảo, lộ ra một con đường đại lộ đến.</p><p>Lúc này, vô số cỗ màu đen khô lâu theo màu đen trên mặt đất phía dưới leo ra, thành công trên ngàn trăm vạn như vậy khô lâu, bọn hắn chỉnh tề xếp đặt lấy, chỉ chừa ra một đầu đi thông đại môn lộ!</p><p>Trầm Tường nuốt một ngụm nước bọt, tràng diện này thật sự là thật đáng sợ, quá rung động rồi!</p><p>Tài Thần, Chiến Thần, Hỏa Thần bọn hắn hận không thể chửi mẹ, nhưng lại nói không ra lời, Địa Ngục Ma Đế lừa bọn hắn, luôn miệng nói Trầm Tường triệu hoán không ra Cửu Thiên Ma Điện, nhưng hiện tại Cửu Thiên Ma Điện ngay tại trước mặt bọn họ!</p><p>Địa Ngục Ma Đế cũng muốn chửi mẹ, bởi vì lúc trước Vô Thượng Ma Thần luôn mồm đối với hắn nói Hỗn Độn Hỏa Lệnh bí mật, mà bây giờ Trầm Tường lại triệu hoán đi ra rồi, tuy nhiên không biết có thể hay không chết ở bên trong, nhưng hắn có thể để xác định chính là, lúc này bọn hắn nhất định được đi vào.</p><p>Cửu Thiên Ma Điện vừa xuất hiện, tất cả mọi người không thể động, đợi cái kia màu đen khô lâu đại quân xuất hiện, chỉnh tề xếp thành hàng, mọi người chân không khỏi động mà bắt đầu..., đi ở đằng kia đầu đi thông đại môn đường.</p><p>Lúc này thời điểm tất cả mọi người cảm giác mình có thể động, bọn hắn cũng nói không rõ tại sao phải tự giác hướng đi đại môn.</p><p>Trầm Tường đi tuốt ở đàng trước, nhìn xem hai bên cái kia vô số màu đen khô lâu, trong lòng của hắn không khỏi cảm thấy sợ hãi, trong truyền thuyết đáng sợ Cửu Thiên Ma Điện, hắn rốt cục gặp được, hơn nữa cũng lập tức muốn đi vào bên trong.</p><p>\"Địa Ngục Ma Đế, đây là chuyện gì xảy ra, ngươi không phải nói Trầm Tường không cách nào triệu hồi ra Cửu Thiên Ma Điện đến đấy sao?\" Tài Thần giận dữ hét, bởi vì cái thanh này mạng của hắn đáp lên rồi.</p><p>\"Hừ, ngươi bất quá là một cái khôi lỗi, chết thì đã chết, ngươi sợ cái gì.\" Địa Ngục Ma Đế khinh thường khẽ hừ, hắn trong lòng cũng là khó có thể lý giải.</p><p>\"Hỗn đãn!\" Tài Thần mắng, hắn tuy nhiên là khôi lỗi, nhưng cũng là có ý nghĩ của mình đấy.</p><p>\"Các ngươi đừng cãi rồi!\" Bách Chiến Đan Thần cũng rất phẫn nộ, nếu là trước khi Địa Ngục Ma Đế lại để cho hắn đem Trầm Tường tiêu diệt, liền sẽ không phát sinh nhiều chuyện như vậy rồi, hắn hiện tại chẳng những không thể giết Trầm Tường, nhưng lại đem mình góp đi vào rồi.</p><p>Băng Long đi ở phía sau, hắn muốn nhanh hơn bước chân vượt qua đi, nhưng lại không thể như nguyện, bởi vì đây đều là bị khống chế đấy.</p><p>\"Ta muốn cho Băng Long đi ra ngoài!\" Trầm Tường trong lòng có cái này mãnh liệt ý niệm, bởi vì hắn cảm giác mình có thể cùng cái này Cửu Thiên Ma Điện sinh ra liên hệ.</p><p>Liền trong lòng hắn có ý nghĩ này thời điểm, Băng Long đột nhiên bay lên.</p><p>\"Chuyện gì xảy ra?\" Băng Long kinh hô một tiếng, Địa Ngục Ma Đế bọn hắn cũng là rất là kinh ngạc, vì cái gì Băng Long có thể bay lên.</p><p>Trầm Tường đối với Băng Long nói ra: \"Băng Long tiền bối, ngươi ly khai Thái Thần cấm địa, nói cho Tru Ma Thiên thần bọn hắn ngàn vạn không nên tới gần tại đây!\"</p><p>Băng Long đột nhiên minh bạch, là Trầm Tường lại để cho hắn ly khai đấy, trong chớp mắt, Băng Long đã bị một cổ lực lượng cất bước, biến mất không thấy.</p><p>Trầm Tường vậy mà có thể khống chế cái này Cửu Thiên Ma Điện, Địa Ngục Ma Đế bọn hắn càng là phẫn nộ!</p><p>Trầm Tường cười lạnh nói: \"Ta một cái ý niệm trong đầu thì có thể làm cho bọn hắn ly khai, nhưng ta tại sao phải làm như vậy đâu này? Nói thật cho các ngươi biết, ta tiến vào cái này Cửu Thiên Ma Điện mười phần sẽ chết, các ngươi cũng giống như vậy. Cho nên, ta muốn cho các ngươi chôn cùng!\"</p><p>\"Ngươi...\" Địa Ngục Ma Đế rống giận, muốn một quyền đánh chết Trầm Tường, nhưng lực lượng trong cơ thể nhưng không cách nào vận chuyển lại.</p><p>Cứ như vậy, bọn hắn từng bước một bước vào Cửu Thiên Ma Điện, mà Cửu Thiên Ma Điện đại môn cũng không có giam lại, đám kia màu đen khô lâu đại quân thì là hóa thành một mảnh khói đen, dũng mãnh vào Cửu Thiên Ma Điện bên trong.</p><p>Trước cổng chính chín đầu Song Đầu Ma Long lúc này cũng trở nên thập phần yên tĩnh, phủ phục tại mặt đất, như là đang ngủ!</p><p>Tại đây lại trở nên im ắng được rồi, liền một điểm gió đều không có, không trung mây đen cũng đã tán đi, ánh mặt trời cũng chiếu xạ lấy Cửu Thiên Ma Điện, nhưng nhưng vẫn là làm cho người cảm thấy âm trầm quỷ dị.</p><p>...</p><p>Băng Long đã rời xa Cửu Thiên Ma Điện, hắn tại lơ lửng trên không trung, có thể trông thấy xa xa cái kia phiến hoang địa phía trên có một cái chấm đen, cái kia chính là Cửu Thiên Ma Điện!</p><p>\"Đừng đi qua!\" Băng Long đi vào tiến vào Thái Thần cấm địa cửa vào, nhìn thấy một đám người vội vàng cưỡi đĩa ném chạy tới, vội vàng quát to lên, phi thân đi qua ngăn trở bọn hắn.</p><p>Tru Ma Thiên thần đương nhiên nhận ra Băng Long, cảm thấy có chút kỳ quái, bởi vì trước kia Băng Long đều là cùng Tài Thần cùng một chỗ đấy, mà Băng Long lúc này phóng xuất ra khí tức cũng rất mạnh, lại để cho Tru Ma Thiên thần âm thầm cảnh giác lên.</p><p>\"Vì cái gì?\" Tru Ma Thiên thần hỏi</p><p>\"Cửu Thiên Ma Điện! Trầm Tường đem Cửu Thiên Ma Điện triệu hoán đi ra rồi!\" Băng Long nghiêm túc nói.</p>", "images": {}, "success": true}