{"id": 1903, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1904", "title": "Chương 1904: Cửu Tiêu Thần Điện", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1904: Cửu Tiêu Thần Điện</h1><p>&gt;</p><p>- ------------</p><p>Cửu Hàm Nhu bắt đầu về sau, nhìn xem Sở Vân Tuệ khẽ cười nói: \"Vân Tuệ, ngươi vẫn là như cũ, hiện trong lòng của ngươi nhất định rất mâu thuẫn a!\"</p><p>Nói xong, Sở Vân Tuệ đã ôm chặt Cửu Hàm Nhu bắt đầu khóc, vừa rồi thoạt nhìn nàng phi thường hung tàn, nhưng bây giờ giống như một tiểu cô nương nhu nhược.</p><p>\"Ngươi nhanh giải thích, ngươi giải thích được không tốt, ta hay vẫn là sẽ giết chết ngươi đấy.\" Sở Vân Tuệ khóc lớn lấy hô.</p><p>Trầm Tường vuốt phía sau lưng, bĩu môi nói: \"Đều đau chết ta rồi, cũng không có người quan tâm ta thoáng một phát, ta đều không có khóc.\"</p><p>Cửu Hàm Nhu nói ngắn gọn, đem nàng lựa chọn đi làm nằm vùng, đánh vào trong địch nhân bộ nghĩ cách nói cho Sở Vân Tuệ.</p><p>\"Nhưng ta cuối cùng vẫn là tính toán sai rồi, không có từ Vô Thượng lão ma chỗ đó được cái gì, còn giúp hắn tìm kiếm Lục Đạo thần kính lãng phí đại lượng thời gian!\" Cửu Hàm Nhu ôm Sở Vân Tuệ, khẽ thở dài.</p><p>Sở Vân Tuệ đã đình chỉ thút thít nỉ non, gật đầu nói: \"Cái này cũng không trách ngươi, lúc trước Cửu Thần Vương đại thế đã mất, ngươi nghĩ biện pháp vãn hồi làm ra như vậy sự tình cũng không thể trách được đấy, chỉ cần ngươi nội tâm không có phản bội Cửu Thần Vương là được rồi.\"</p><p>Lúc này thời điểm Sở Vân Tuệ mới nhớ tới giúp Cửu Hàm Nhu ngăn cản một kiếm Trầm Tường, hỏi: \"Nam nhân này là ai? Ngươi như thế nào sẽ cùng hắn cùng một chỗ? Hơn nữa hắn còn có Huyền Vũ Y!\"</p><p>Thời khắc mấu chốt Trầm Tường đi ra đỡ kiếm, cũng đó có thể thấy được hắn làm người không tệ, rất quan tâm Cửu Hàm Nhu, đã biết rõ hai người bọn họ quan hệ không tầm thường.</p><p>\"Cửu Thiên Ma Điện là ta triệu hoán đi ra đấy...\" Trầm Tường nói đến đây, Sở Vân Tuệ đánh gãy hắn: \"Là Thần Điện, Cửu Thiên Thần Điện!\"</p><p>Cửu Hàm Nhu vội vàng đem Trầm Tường sự tình nói cho Sở Vân Tuệ, còn có nàng đặt tên là Cửu Hàm Nhu sự tình.</p><p>\"Thằng này, vậy mà cướp đi thuộc về đồ đạc của ngươi!\" Sở Vân Tuệ nhíu mày nhìn xem Trầm Tường: \"Bất quá hắn coi như không tệ, không muốn sống cứu ngươi.\"</p><p>Trầm Tường cười thầm: \"Kỳ thật ta cùng Vũ Khiết tỷ quan hệ cũng rất tốt, nàng một mực rất chiếu cố ta đấy.\"</p><p>Người thủ mộ là như thế này một nữ tử, Trầm Tường cũng hiểu được rất thú vị, nhưng lại cùng Cửu Hàm Nhu quan hệ rất tốt, giống như là hai tỷ muội đồng dạng.</p><p>\"Vân Tuệ, ta còn tưởng rằng ngươi đã... Không nghĩ tới còn có thể nhìn thấy ngươi!\" Cửu Hàm Nhu lại nhẹ nhàng ôm Sở Vân Tuệ.</p><p>\"Ta một mực ở chỗ này, tuy nhiên Thần Điện bị phong cấm rồi, nhưng không có có ảnh hưởng đến nơi đây, lúc trước Cửu Thần Vương đã nói với ta, lại để cho ta tiếp tục lưu lại tại đây, không đến chỗ chạy loạn là được rồi, đã nhiều năm như vậy rồi, ngươi đột nhiên trở về, ta trong đáy lòng vẫn là rất cao hứng đấy, ta đã rất nhiều năm chưa thấy qua người sống.\" Sở Vân Tuệ cười khanh khách lấy.</p><p>Rất nhiều năm chưa thấy qua người sống! Những lời này lại để cho Trầm Tường nghe được là lạ đấy, như là chuyện ma quỷ đồng dạng.</p><p>Hai nữ có rất nhiều lời muốn nói, Trầm Tường ngồi ở một bên, xuất ra Thí Thần kiếm đùa bỡn, cái này Sở Vân Tuệ ở chỗ này ngốc lâu như vậy, đều là hảo hảo đấy, nói rõ cái này địa phương quỷ quái rất an toàn, cho nên Trầm Tường cũng không cần cảnh giác cái gì.</p><p>Sở Vân Tuệ theo Cửu Hàm Nhu chỗ đó biết được Trầm Tường có được địa đồ sự tình, nàng xem thấy Trầm Tường vẽ ra đến địa đồ, cau mày nói: \"Đây là Thần Điện lúc ban đầu lúc địa đồ, tại về sau rất nhiều địa phương đều có cải biến! Cái này dấu hiệu địa phương ta không có đi qua, ta chỉ biết là chỗ đó có một sơn động, biết rõ này sơn động người không nhiều lắm, mà ngay cả ngươi cũng không biết! Ta cũng là một lần tình cờ biết đến, lúc ấy Cửu Thần Vương lại để cho ta đừng nói ra, hơn nữa ta cũng không thể tiến vào bên trong.\"</p><p>Trầm Tường nói ra: \"Muốn như thế nào mới có thể đi đến? Tại đây đường đi biến hóa rất lớn!\"</p><p>Cửu Hàm Nhu nghi hoặc khó hiểu: \"Ta tại trong thần điện cũng sinh sống rất nhiều năm, vậy mà không biết Thần Vương đại đường hậu hoa viên có một ngọn núi! Cái kia hoa viên ta cũng thường xuyên đi đấy!\"</p><p>Sở Vân Tuệ nói ra: \"Ta lúc ấy cũng kỳ quái, về sau ta mới biết được chỗ đó có một cái phi thường cao thâm ảo trận, cho nên mới không có trông thấy, ta lúc ấy vừa mới khám phá.\"</p><p>\"Con đường này ta biết nói sao đi, chúng ta bây giờ đi nha!\" Cửu Hàm Nhu nói ra.</p><p>Trầm Tường đã không thể chờ đợi được rồi, hắn cho rằng đi đến cái chỗ kia, nói không chừng có thể tìm được đi ra ngoài phương pháp, hắn cũng không muốn một mực bị nhốt tại đây Cửu Thiên Ma Điện bên trong, nếu là hắn không có địa đồ, không có Cửu Hàm Nhu dẫn đường, hắn sớm đã bị coi như điểm tâm cho ăn hết.</p><p>\"Vân Tuệ, người cùng chúng ta cùng đi chứ!\" Cửu Hàm Nhu lôi kéo Sở Vân Tuệ tay.</p><p>http://truyｅncuatui.net/</p><p>\"Không được, ta còn tiếp tục trông coi tại đây, ta tin tưởng Cửu Thần Vương nhất định sẽ trở lại!\" Sở Vân Tuệ lắc đầu, nàng đối với Trầm Tường nói ra: \"Kiếm của ngươi còn không có thần cách, ta tiễn đưa ngươi một quả a, đây là thích hợp nhất thần kiếm đấy.\"</p><p>Sở Vân Tuệ xuất ra một quả màu xanh nhạt thần cách đưa cho Trầm Tường, nàng cũng biết Trầm Tường không giống bình thường, triệu hoán Cửu Thiên Ma Điện, còn được đến Huyền Vũ Y cùng Chí Tôn thần cốt, hôm nay xuất hiện ở chỗ này, nói không chừng có thể tìm được Cửu Thần Vương manh mối.</p><p>Trầm Tường nhận lấy, nhỏ máu dung hợp cái này thần cách, lại để cho thần cách tiến vào trong cơ thể của mình, sau đó lại thông qua thân thể của hắn dung nhập Thí Thần kiếm bên trong!</p><p>Dung hợp quá trình phi thường thuận lợi, thần cách tiến vào Thí Thần kiếm bên trong, tỉnh lại thần cách nội bộ thần hồn, bởi như vậy, Thí Thần kiếm chính là nguyên vẹn được rồi!</p><p>\"Ha ha...\" Trầm Tường đem Lục Đạo chi lực rót vào thí thần kiếm bên trong, đạo này Thí Thần kiếm ý lại để cho Cửu Hàm Nhu cùng Sở Vân Tuệ lập tức sắc mặt đại biến.</p><p>\"Lục Đạo Thần Đế...\" Hai nữ kinh quát lên.</p><p>Tại U Dao giới bên trong Long Tuyết Di cũng giống như vậy kinh hô hào, bởi vì Trầm Tường lúc này phóng xuất ra cổ hơi thở này thật sự là cùng cái kia Lục Đạo Thần Đế quá giống.</p><p>\"Lục Đạo Thần Đế? Đây cũng là ai? Là cái kia Lục Đạo Thần Vương sao?\" Trầm Tường thu hồi lực lượng, không hiểu ra sao hỏi.</p><p>\"Lục Đạo Thần Đế cùng Cửu Tiêu Thần Đế đồng dạng, đều là bị diệt quốc đấy! Mà Lục Đạo Thần Đế cũng bảo tồn xuống chính hắn một nắm thế lực, thì ra là Lục Đạo Thần Điện! Lục Đạo thần điện bên trong có sáu gã Lục Đạo Thần Vương, Vô Thượng Ma Thần chính là một cái trong đó Lục Đạo Thần Vương, mà Lục Đạo Thần Vương đứng đầu đại Thần Vương là Lục Đạo Thần Đế chi tử, hiện tại đã mất tích!\" Cửu Hàm Nhu giải thích nói.</p><p>Sở Vân Tuệ nhẹ gật đầu: \"Lục Đạo Thần Đế, Lục Đạo Thần Vương, Lục Đạo Thần Quân bọn họ đều là đời thứ ba, nhưng hiện tại toàn bộ mất tích! Mà bọn hắn rõ ràng nhất đặc thù chính là Thí Thần kiếm ý cùng Lục Đạo chi lực, hai cái này thông qua có được thần cách thần kiếm dung hợp cùng một chỗ, sẽ sinh ra ngươi vừa rồi cái loại này lực lượng.\"</p><p>Cửu Hàm Nhu thở dài: \"Đáng tiếc, Lục Đạo Thần Điện hiện tại trên cơ bản đã bị khống chế rồi, Lục Đạo Thần Quốc phục quốc cũng đã vô vọng.\"</p><p>Trầm Tường nói ra: \"Phục quốc vô vọng, liền tiêu diệt mặt khác Cửu Thần quốc, đến lúc đó xây dựng lập là được rồi.\"</p><p>\"Nào có dễ dàng như vậy, không nói Cửu Thần Vương, lúc trước Cửu Tiêu Thần Đế đều làm không được.\" Cửu Hàm Nhu lắc đầu: \"Chúng ta tiếp tục đi thôi, trước đi cái chỗ kia nhìn xem, Cửu Thần Vương đến cùng có lưu lại đầu mối gì tại đó.\"</p><p>Cùng Sở Vân Tuệ cáo biệt, Trầm Tường tiếp tục đi theo Cửu Hàm Nhu tiến lên, bọn hắn rất nhanh liền đi ra phiến mộ địa, đi vào một mảnh mới tinh tòa nhà, tại đây tòa nhà đều là gỗ lim kiến tạo mà thành, có ngàn vạn, phi thường to lớn, dù sao đây là Cửu Thần Vương phục quốc địa phương, tương đương với một cái Tiểu Thế Giới tồn tại.</p><p>\"Tuyết Di nói cho ta biết, lúc trước chỉ có mười cái Thần Quốc, như thế nào hiện tại lại toát ra một cái Lục Đạo Thần Quốc đến?\" Trầm Tường nhìn xem tòa nhà phía trước nhất chính là cái kia thành lâu đại môn, trên đó viết \"Cửu Tiêu Thần Điện\" bốn chữ to.</p>", "images": {}, "success": true}