{"id": 1900, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1901", "title": "Chương 1901: Y Chi Hồn", "volume": 19, "volume_title": "Volume 19", "body": "<h1>Chương 1901: Y Chi Hồn</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trông thấy đối phương bị thương không nhẹ, cầm kiếm phi tiến lên. Hắc phu nam tử lúc này trong nội tâm giận dữ, trông thấy Trầm Tường không muốn sống xông lại, muốn đem hắn tiêu diệt, chỉ cảm thấy vừa giận vừa buồn cười.</p><p>Trầm Tường trong mắt hắn phi thường nhỏ yếu, lại muốn giết hắn, nhưng hắn hiện tại quả thật bị Trầm Tường bị thương nặng, làm bị thương thần hồn của hắn, bất quá hắn cho là mình chỉ cần lại cẩn thận một chút, kế tiếp là có thể đem Trầm Tường tiêu diệt!</p><p>\"Không cùng ngươi chơi, đi chết đi!\" Hắc phu nam tử cái trán mạo hiểm huyết, trông thấy Trầm Tường vọt tới, đối với Trầm Tường một lưỡi lê đi, tản mát ra một hồi trường thương bóng dáng, thật giống như có thể tại Trầm Tường trên người đâm ra nhiều lỗ máu đồng dạng.</p><p>Nhưng Trầm Tường lại không có tránh né, mà là trực tiếp tiến lên, thân thể của hắn cũng bị đâm trúng trên trăm xuống, có thể hắn một chút việc đều không có, hắn dùng Huyền Vũ Y triệt tiêu hắc phu nam tử một chiêu này công kích về sau, vung lên Thí Thần kiếm, thi triển Thí Thần kiếm pháp!</p><p>Trong nháy mắt đó, tại bên trong Thí Thần lĩnh vực của hắn, hết thảy đều trở nên phi thường chậm chạp, hắn có thể tinh tường trông thấy hắc phu nam tử cái kia kinh ngạc biểu lộ chậm chạp hình thành!</p><p>Hắc phu nam tử trông thấy một chiêu này bị hóa giải, muốn ra chiêu thứ hai, nhưng Trầm Tường đã thi triển ra Thí Thần kiếm pháp rồi, hắn cũng cảm nhận được cái kia đột nhiên bạo dũng mãnh tiến ra Thí Thần kiếm ý, cho nên hắn phi thường kinh hãi.</p><p>Chỉ là như vậy trong nháy mắt, Trầm Tường liền tại chính mình thí thần trong lĩnh vực bổ ra mấy chục kiếm, đem cái này hắc phu nam tử tháo thành tám khối, nhưng lại theo trên người hắn móc ra năm miếng Thần Cách!</p><p>\"Thằng này Thần Cách nếu so với Bách Chiến Đan thần nhiều nha!\" Trầm Tường nhìn xem trong tay cái kia năm miếng thượng vị Thiên thần Thần Cách, rất là kích động!</p><p>Trước khi tiêu diệt Bách Chiến Đan thần, hắn liền gặt hái được bốn miếng, hơn nữa cái này năm miếng, chính là chín miếng rồi, nếu như hắn đem chi luyện thành Thiên thần Thần đan, cái kia lại có thể lại để cho hắn đột nhiên tăng mạnh!</p><p>\"A Khiếu!\" Cùng tiểu Cửu nha đầu chiến đấu lấy A Phong đột nhiên nộ quát lên, hắn không nghĩ tới so với chính mình cường đại A Khiếu lại bị giết chết, hơn nữa còn là bị một cái như vậy không ngờ, yếu như vậy tiểu gia hỏa tiêu diệt.</p><p>Tiểu Cửu nha đầu càng là ngoài ý muốn, trước khi Trầm Tường gặp được cái kia Bách Chiến Đan thần đều sợ phải chết, nhưng cái kia A Khiếu thế nhưng mà so Bách Chiến Đan thần còn muốn lợi hại hơn rất nhiều gia hỏa, vậy mà ba đến hai lần xuống tử đã bị giết chết.</p><p>Trầm Tường mình cũng cảm thấy thật bất ngờ, nếu không là Huyền Vũ Y đột nhiên trở nên lợi hại như vậy, hắn cũng không có như vậy thu hoạch!</p><p>A Phong hận không thể chạy tới đem Trầm Tường tiêu diệt, nhưng hiện tại hắn lại bị tiểu Cửu nha đầu quấn quít lấy, vừa rồi hắn phân tâm rồi, cánh tay thiếu chút nữa đã bị chém mất.</p><p>Trầm Tường đã chạy tới, tiểu Cửu nha đầu biết rõ hắn muốn nhúng tay, cũng không ngăn cản, nhưng lại cho hắn tìm tìm cơ hội!</p><p>Trầm Tường đang xem cuộc chiến hơn nửa canh giờ về sau, tiểu Cửu nha đầu đột nhiên sai lầm, bị A Phong tìm được không môn, một đao bổ tới, vì tránh né, tiểu Cửu nha đầu không thể không vội vàng trốn tránh đến xa xa, tránh đi cái kia cổ cường đại đao kính.</p><p>Cũng tại lúc này hậu, Trầm Tường hướng A Phong vọt tới!</p><p>A Phong rất là kinh hỉ, bởi vì ở trong mắt hắn xem ra, Trầm Tường xông lại chính là chịu chết đấy, mà tiểu Cửu nha đầu cũng cảm thấy ngoài ý muốn, Trầm Tường hiện tại tiến lên làm gì, cái này nói rõ chính là toi mạng đi đấy.</p><p>Trầm Tường vội vàng cho tiểu Cửu nha đầu truyền âm: \"Đợi hắn chém ta thời điểm, ngươi liền vội vàng tới đánh lén hắn, không cần lo cho ta, trên người của ta có Huyền Vũ Y, thương thế của hắn không đến ta đấy!\"</p><p>A Phong phóng tới Trầm Tường, ngưng tụ toàn thân lực lượng, đối với Trầm Tường đỉnh đầu một đao bổ tới, lại để cho hắn không tưởng được chính là, đao của hắn bổ chặt đi xuống thời điểm, Trầm Tường chẳng những không tránh né, còn duỗi ra hai tay đến!</p><p>Đao của hắn bổ vào Trầm Tường trên đỉnh đầu, cũng không có hắn trong tưởng tượng như vậy đem Trầm Tường một đao chém thành hai khúc, mà Trầm Tường duỗi ra hai tay đến dĩ nhiên là bao ở hắn đại đao, lúc này thời điểm hắn mới kịp phản ứng, nhưng cũng đã đã chậm, đầu của hắn đã bị tiểu Cửu nha đầu bổ xuống!</p><p>Tiểu Cửu nha đầu biết được Trầm Tường có được Huyền Vũ Y, liền minh bạch Trầm Tường mới vừa rồi là như thế nào tiêu diệt cái kia A Khiếu đấy, nhưng nàng hay vẫn là có chút không rõ, Trầm Tường đã có Huyền Vũ Y, trước khi liền cũng không bị cái kia hai cái ma quái giày vò được thảm như vậy rồi.</p><p>A Phong bị tiểu Cửu nha đầu chém quay đầu sọ về sau, Trầm Tường lại vội vàng bổ mấy kiếm, sau đó rất nhanh mà đem A Phong Thần Cách lấy ra, hắn chỉ lấy ra bốn miếng Thần Cách!</p><p>\"Không nghĩ tới ta vẫn có chút dùng đấy!\" Trầm Tường ha ha cười cười, đem Thần Cách thu lại.</p><p>Tiểu Cửu nha đầu nguyên bản còn cho là mình muốn mệt nhọc một phen, nhưng vừa rồi Trầm Tường phối hợp, nàng ba đến hai lần xuống sẽ đem A Phong giải quyết hết!</p><p>\"Trên người của ngươi Huyền Vũ Y là chuyện gì xảy ra?\" Tiểu Cửu nha đầu hỏi.</p><p>\"Ta cũng không biết, đi vào cái chỗ này mới có hiệu quả đấy, ta trước khi bị cái kia lam da cùng da màu xanh hành hạ được quá sức.\" Trầm Tường giang tay ra.</p><p>Tiểu Cửu nha đầu nhíu mày trầm tư nửa ngày, nói ra: \"Ngươi Huyền Vũ Y thượng diện có hay không Thần Cách?\"</p><p>Trầm Tường lắc đầu nói: \"Không có, ta muốn cho Huyền Vũ Y tìm kiếm Thần Cách cùng thần hồn, nhưng ta không biết muốn như thế nào tìm kiếm!\"</p><p>Tiểu Cửu nha đầu nói ra: \"Ngươi cũng đừng nghĩ rồi, ngoại trừ Cửu Tiêu Thần Đế, không có ai có thể đủ tìm được phù hợp Huyền Vũ Y Thần Cách cùng thần hồn!\"</p><p>Trầm Tường thất kinh hỏi: \"Cửu Tiêu Thần Đế chính là Cửu Thần Vương lão tía sao? Nghe rất lợi hại nha!\"</p><p>Tiểu Cửu nha đầu gật đầu nói: \"Là rất lợi hại, nhưng Cửu Thần Vương nói hắn đã chết! Bất quá ta không tin, loại nhân vật này không có khả năng sẽ chết đấy... Không nói cái này rồi, ngươi cái kia Huyền Vũ Y có thể ở chỗ này phát huy ra lực lượng ra, nói rõ nơi này có Huyền Vũ Y Thần Cách!\"</p><p>Trầm Tường hỏi: \"Những... này thần khí Thần Cách không đều sẽ là chính mình tiêu tán đấy sao?\"</p><p>Tiểu Cửu nha đầu bắt đầu tìm kiếm khắp nơi lấy, nói ra: \"Những thứ khác thần khí xác thực có thể như vậy, nhưng Cửu Tiêu Thần Đế luyện chế Tứ Tượng thần binh bất đồng, Thần Cách là vĩnh viễn không thể nào tiêu mất đấy, có lẽ ở này cái trong hoa viên!\"</p><p>Trầm Tường cũng tìm kiếm khắp nơi lấy, nói ra: \"Tiểu Cửu tỷ, nếu là nơi này có Huyền Vũ Y Thần Cách, như vậy Huyền Vũ Y có lẽ cùng cái kia Thần Cách có cảm ứng, ta cũng có thể cảm giác được, nhưng ta nhưng bây giờ không có có cảm giác!\"</p><p>Tiểu Cửu nha đầu đình chỉ tìm kiếm, nói ra: \"Như vậy ngươi là tốt rồi tốt cùng Huyền Vũ Y câu thông, xem có thể hay không từ đó đạt được cái gì cảm ứng!\"</p><p>Trầm Tường hít sâu một hơi, nhắm mắt lại cùng Huyền Vũ Y tiến hành cảm ứng, sau một lát, hắn đột nhiên mở to mắt, cười nói: \"Đã tìm được, ở bên kia!\"</p><p>Trong hoa viên có rất nhiều hòn non bộ, Trầm Tường hiện tại liền chạy về phía trong đó một tòa núi sơn, lại tới đây về sau, Trầm Tường muốn một chưởng đem hòn non bộ đánh nát, nhưng cái kia hòn non bộ lại một chút động tĩnh đều không có!</p><p>\"Những thứ kia thì không cách nào hủy hoại đấy, ngươi cũng không nhìn một chút vừa rồi chúng ta chiến đấu như vậy kịch liệt, nhưng tại đây một bông hoa một cọng cỏ y nguyên hoàn hảo không tổn hao gì! Cái này tòa cung điện cũng là Cửu Tiêu Thiên Đế luyện chế, Cửu Thần Vương Hậu đến cải tiến qua, bọn hắn đối với nơi này mặt hết thảy đều phi thường quý hiếm.\" Tiểu Cửu nha đầu nói ra.</p><p>Trầm Tường nhớ tới trước khi cái kia trong đại sảnh cái bàn, căn bản không cách nào hư hao!</p><p>Trầm Tường cùng tiểu Cửu nha đầu tại trên núi giả tìm nửa canh giờ, rốt cuộc tìm được này miếng Thần Cách, thoạt nhìn dĩ nhiên cũng làm cùng bình thường tiểu giống như hòn đá, Trầm Tường trước khi liền sờ qua mấy lần, nhưng đều không có phát hiện.</p><p>\"Chính là thứ này, ta vừa rồi thiếu chút nữa đem hắn ném đến xa xa rồi!\" Trầm Tường nếu không là lại cùng Huyền Vũ Y tiến hành một lần cảm ứng, đều không thể biết rõ cái này bình thường Thạch Đầu chính là Thần Cách.</p><p>\"Nhỏ máu a! Nhỏ máu về sau, cái này Thần Cách nếu là có linh tính, liền sẽ tự động cùng ngươi dung hợp, cuối cùng dung nhập Huyền Vũ Y bên trong!\" Tiểu Cửu nha đầu nói ra: \"Cái này Huyền Vũ Y trước khi một mực đều không có chủ nhân, Cửu Thần Vương chính bọn hắn đều không nỡ dùng, ngược lại là tiện nghi ngươi!\"</p>", "images": {}, "success": true}