{"id": 1913, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1914", "title": "Chương 1914: Thần Hồn Huyết Hoa", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1914: Thần Hồn Huyết Hoa</h1><p>&gt;</p><p>- ------------</p><p>Tống Bằng cùng cái kia Huyền thần Kiếm đường đường chủ nhớ rõ Trầm Tường, hơn nữa ấn tượng phi thường khắc sâu, đặc biệt là Tống Bằng, bị Trầm Tường một kiếm đánh bại, làm hắn đến nay đối với Trầm Tường đều có một loại không hiểu cảm giác sợ hãi, trong nội tâm cũng âm thầm căm hận Trầm Tường, bởi vì Trầm Tường lại để cho hắn thất bại được phi thường khó coi!</p><p>Một người trông thấy cái kia cái đường chủ cùng Tống Bằng dùng một loại ánh mắt tràn ngập địch ý nhìn xem Trầm Tường, liền hỏi: \"Trương Trác, làm sao vậy? Các ngươi nhận ra tên tiểu tử này sao?\"</p><p>Hai tay của Tống Bằng đã xiết chặt thành nắm đấm, hắn thấp giọng nói: \"Hắn chính là tên tiểu tử đã thông qua thí luyện!\"</p><p>Tống Bằng lời vừa nói ra, những người khác đi cùng hắn tới đây lập tức minh bạch, bởi vì lúc trước bọn hắn đều nghe nói Tống Bằng thảm bại sự tình, cùng với Trầm Tường khiêu khích Trương Trác cái này Huyền thần mười chín đường đường chủ, những chuyện này lúc ấy tại sở hữu tất cả Huyền thần Kiếm đường trong dẫn phát không nhỏ oanh động.</p><p>Tiểu nữ hài dắt lấy Trầm Tường ống quần, một đôi xinh đẹp đáng yêu mắt to mang theo một loại chán ghét ánh mắt, nàng bĩu môi thấp giọng nói: \"Đại ca ca, thần dược của nhà chúng ta chỉ bán cho ngươi, đợi một chút bà nội ta sẽ trở về đấy!\"</p><p>Trương Trác đi đến, dùng cặp kia tràn ngập hung lệ ánh mắt nhìn nhìn tiểu cô nương kia, khiến cho tiểu nữ hài càng thêm sợ hãi, đem đầu rụt về lại, vội vàng trốn ở Trầm Tường sau lưng.</p><p>\"Ngươi rốt cuộc đã tới!\" Trương Trác lạnh mặt nói: \"Lúc trước ngươi nhưng là phải khiêu chiến ta đấy, ngươi có lẽ còn nhớ rõ a! Bởi vì trưởng lão đột nhiên đi vào, cho nên tại lúc đó cũng chỉ có thể như vậy, nhưng chuyện này ta một mực đều để ở trong lòng! Đương nhiên, nếu như ngươi sợ, không dám cùng ta tỷ thí, ta cũng sẽ không trách ngươi đấy!\"</p><p>Trầm Tường lắc đầu, mỉm cười nói: \"Của ta đường chủ nói cho ta biết, không thể tư đấu, cho nên thôi được rồi, ngươi coi như ta sợ rồi sao!\"</p><p>Trương Trác sắc mặt biến đổi, thanh âm mang theo phẫn nộ: \"Nhìn dáng vẻ của ngươi một chút cũng không sợ, ngươi là xem thường ta sao?\"</p><p>Trầm Tường thu liễm dáng tươi cười, nghiêm túc nói ra: \"Trương đại ca, tiểu đệ ta thật sự rất sợ chết, xin mời ngươi bỏ qua cho ta đi, ta không muốn gây phiền toái!\"</p><p>Sau khi nói xong, Trầm Tường trên mặt lại lộ ra mỉm cười: \"Vừa rồi bộ dạng như vậy có lẽ có thể đi à nha!\"</p><p>Trương Trác tức giận đến phát run, Trầm Tường hiện tại chính là rõ ràng giả bộ, vừa rồi Trầm Tường nâng lên không thể tư đấu, đây đúng là Chí Tôn thần điện bên trong phi thường sâm nghiêm quy củ, nếu như xúc phạm mà nói..., hậu quả vẫn tương đối nghiêm trọng đấy.</p><p>\"Nãi nãi đã trở về rồi!\" Tiểu nữ hài đột nhiên kiều quát lên.</p><p>Trầm Tường sớm đã nhìn thấy xa xa có một gã lão thái chống một căn côn gỗ, lung la lung lay mà đi tới, cái này lão thái phi thường già nua, xem nàng đi đường bộ dáng, như là tùy thời sẽ té ngã.</p><p>Trầm Tường kéo tiểu nữ hài tay, vội vàng đi qua đỡ lấy lấy lão nhân gia.</p><p>\"Nãi nãi, có người đến thu mua thần dược rồi, ngươi bán thần dược cho đại ca ca này a, đại ca ca thế nhưng là người tốt đấy!\" Tiểu nữ hài trông thấy nãi nãi trở về, lá gan lớn hơn rất nhiều, chỉ vào Trương Trác cùng Tống Bằng bọn hắn cái kia nhóm người nói ra: \"Những cái thứ này lại tới nữa!\"</p><p>Lão nhân gia nhìn nhìn Trầm Tường, lại cười nói: \"Người trẻ tuổi, trước kia không phát hiện qua ngươi, ngươi mới tới!\"</p><p>Trầm Tường hơi gật đầu cười: \"Hôm nay là ngày đầu tiên ta đến thu mua thần dược đấy!\"</p><p>\"Cái này cho ngươi!\" Lão nhân gia phi thường tin tưởng lời nói của tiểu nữ hài..., tiểu nữ hài nói Trầm Tường là một người tốt, Trầm Tường tại nàng nghiêm khắc chính là người tốt.</p><p>Trầm Tường có chút kinh ngạc tiếp nhận lão nhân gia truyền đạt một đóa hoa hồng, cái này đóa hoa thập phần đỏ tươi, tách ra được phi thường xinh đẹp, to cỡ lòng bàn tay, làm cho Trầm Tường kinh ngạc chính là cái này đóa hoa hồng hoa tâm chỗ, có hạt gạo lớn nhỏ tinh thể, tuy nhiên cái này phi thường nhỏ, nhưng là cùng Thần Cách đồng dạng đồ vật!</p><p>\"Đây là Thần Hồn Huyết hoa, thành thục về sau hoa tâm có thể ngưng ra rất nhỏ Thần Cách, cánh hoa có thể dùng đến bổ huyết sinh khí, cường thân cường tráng thể, đây chính là hi hữu trung phẩm thần dược!\" Tống Bằng bọn hắn bên kia một người nam tử kinh hô: \"Trương Trác, nhất định phải cầm xuống!\"</p><p>Trầm Tường trông thấy cái này đóa hoa, Phùng Vũ Khiết truyền thụ cho hắn đan dược tri thức liền lập tức xuất hiện, cái này đóa hoa nếu là ngưng ra Thần Cách lớn hơn một chút, chính là thượng phẩm thần dược rồi! Đây là một loại có thể phát triển thần dược, nếu như cẩn thận chăm sóc, về sau muốn trưởng thành làm thượng phẩm thần dược không khó!</p><p>Tuy nhiên cái này đóa hoa ngưng ra Thần Cách chỉ có hạt gạo bình thường đại, nhưng là trân quý vô cùng, nếu như là bình thường trung phẩm thần dược, năm vạn Thần Nguyên thạch có thể cầm xuống, nhưng cái này Thần Hồn Huyết hoa có thể không làm được!</p><p>Trầm Tường khó khăn rồi, bởi vì tình hình kinh tế của hắn chỉ có bốn vạn 5000 Thần Nguyên thạch, đừng nói cái này Thần Hồn Huyết hoa, mà ngay cả bình thường trung phẩm thần dược đều mua không được.</p><p>\"Lão bà bà, của ta tiền tài hiện chỉ có bốn vạn năm Thần Nguyên thạch! Ta trước giao cho ngươi, ngươi đừng đem cái này bán cho những người khác, ta trở về cầm!\" Trầm Tường nhìn nhìn Tống Bằng bọn hắn, có chút không có ý tứ nói.</p><p>Quả nhiên, Tống Bằng cùng Trương Trác bọn hắn đều cười ha hả.</p><p>\"Chúng ta ra mười vạn Thần Nguyên thạch!\" Trương Trác đã đi tới, khinh thường nhìn Trầm Tường liếc.</p><p>Lão nhân gia đối với gật đầu: \"Ta trước nhận lấy của ngươi chỗ này Thần Nguyên thạch, ngươi trở về cầm thêm mười vạn lẻ năm ngàn, ta bán cho ngươi mười lăm vạn!\"</p><p>Trương Trác nóng nảy, nói ra: \"Ta ra hai mươi vạn, hiện tại liền có đủ cho ngươi!\"</p><p>Cái này Thần Hồn Huyết hoa mười lăm vạn thật sự là giá quá rẻ rồi, Trương Trác bọn hắn phi thường tinh tường cái này đóa hoa giá trị, cái này lão thái thái vậy mà mười lăm vạn liền bán cho Trầm Tường!</p><p>\"Ta đã bán cho người khác rồi, mời các ngươi đi a!\" Người ta cầm Trầm Tường túi trữ vật đi vào rào chắn bên trong, mà cái kia đóa hoa vẫn còn Trầm Tường trong tay.</p><p>Trầm Tường đuổi theo, nói ra: \"Lão bà bà, trước tiên ngươi cứ đem hoa cầm, ta trở về cầm đủ Thần Nguyên thạch, ngươi đến lúc đó một lần nữa đưa cho ta cũng không muộn!\"</p><p>Tiểu nữ hài đối với Trầm Tường nhõng nhẽo cười nói: \"Đại ca ca, ngươi cầm hoa trở về đi, chúng ta tin tưởng ngươi!\"</p><p>Trương Trác bọn hắn trợn tròn mắt, trong nội tâm phi thường không cam lòng, lại hô: \"30 vạn Thần Nguyên thạch, các ngươi bán hay không.”</p><p>\"Không bán!\" Tiểu nữ hài nũng nịu nhẹ nói.</p><p>Trương Trác giận dữ, hung ác mà hô: \"Nha đầu chết tiệt kia, ngươi câm miệng cho ta, lời nói của ta ngươi tiểu hài tử hiểu gì mà chọc vào!\"</p><p>Trông thấy Trương Trác hung hăng mắng tiểu nữ hài, Trầm Tường trong lòng cũng là giận dữ, trên người Thí Thần kiếm ý bộc phát, bên trong hai con ngươi bốc lên đoàn hỏa diễm, âm trầm nói: “Trương Trác, người nên câm miệng chính là ngươi a.”</p><p>Trông thấy Trầm Tường tức giận, Trương Trác cũng có chút ít e ngại, Trầm Tường cái kia Thí Thần kiếm pháp hắn ký ức hãy còn mới mẻ.</p><p>\"Hừ, chúng ta đi!\" Trương Trác mang theo Tống Bằng cùng đồng bọn của hắn đi ra, đối với phàm nhân ra tay chính là tội lớn, bọn hắn tuy nhiên bình thường ngẫu nhiên sẽ hung hăng mắng vài câu, nhưng còn không dám ra tay, nếu bị Chí Tôn thần điện phát hiện, đây chính là trọng tội!</p><p>Trầm Tường sờ lên tiểu nữ hài mặt, nói khẽ: \"Đừng sợ, có đại ca ca tại, ta sẽ không để cho bọn hắn bắt nạt ngươi đấy! Đúng rồi, ngươi tên là gì?\"</p><p>\"Hứa Linh Phỉ, nãi nãi nàng cũng gọi ta Phỉ Phỉ!\" Tiểu nữ hài vừa mới nhìn rõ Trầm Tường đem Trương Trác bọn này đồ quỷ sứ chán ghét đuổi đi, đối với Trầm Tường càng thêm thiện cảm, đối với hắn sùng bái: “Đại ca ca ngươi thì sao?”</p><p>\"Ta gọi Trầm Tường!\"</p><p>Trầm Tường mỉm cười, lại lấy ra một cái trái cây cho nàng ăn, lúc này thời điểm hắn phát hiện Hứa Linh Phỉ nãi nãi có chút cổ quái, vừa rồi hắn phóng xuất ra Thí Thần kiếm ý thời điểm, cái này lão thái thái phi thường trấn định, liền đầu đều không quay lại, mà bước tiếp hướng về trong phòng đi đến!</p><p>\"Người trẻ tuổi, ngươi nếu là muốn mua sắm rất tốt thần dược, ngày mai mang nhiều một ít Thần Nguyên thạch tới, ta tại đây còn có!\" Lão bà bà nói ra.</p><p>Trầm Tường lên tiếng, liền cùng cái này đối với tổ tôn tạm biệt, sau đó vội vàng phản hồi Chí Tôn thần điện!</p>", "images": {}, "success": true}