{"id": 1910, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1911", "title": "Chương 1911: Hóa Hồn Thần Đan", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1911: Hóa Hồn Thần Đan</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường tại đây gian đơn sơ phòng luyện đan trong kiên nhẫn cùng đợi, cái này tam huynh đệ tuy nhiên thoạt nhìn luôn ưa thích cãi nhau, nhưng cảm tình vô cùng tốt, nếu không cũng sẽ không ở chung thời gian dài như vậy còn cùng một chỗ.</p><p>Thông qua hỏi thăm, Trầm Tường biết được bọn hắn tam huynh đệ họ Cố, không có xưng tên gì, đều là xưng hô bọn hắn Cố lão đại, Cố lão nhị, Cố lão tam!</p><p>\"Tiểu quỷ, thực nhìn không ra ngươi cũng là luyện đan nha, tuổi còn trẻ, có lẽ đi Kiếm đường loại này Chí Tôn đường mới đúng, đến Đan đường căn bản chính là hoang phế nhân sinh, cả ngày chỉ có thể luyện đan, hơn nữa tại đây cũng không có cái gì muội tử, chỉ có chúng ta những... này lão đầu nhi.\" Cố lão đại cười nói: \"Chúng ta tuổi trẻ thời điểm, là hơn thứ yếu cầu đường chủ mời chào mấy cái muội tử tiến đến, chỉ là tên kia không có mị lực, cho nên chúng ta tại đây một mực chính là như vậy!\"</p><p>Trầm Tường im lặng cười cười, hỏi: \"Chúng ta Đan đường có bao nhiêu Luyện Đan sư?\"</p><p>Cố lão nhị cười ha ha: \"Ngươi cho rằng có bao nhiêu? Chúng ta ba cái, tăng thêm đường chủ hơn nữa thêm ngươi, chỉ có năm cái!\"</p><p>Cái này vượt quá Trầm Tường dự kiến, lúc trước hắn tại Kiếm đường cùng Tống Bằng so kiếm thời điểm, cái kia Huyền thần Kiếm đường bên trong đệ tử cái kia gọi hơn một cái, bọn hắn thống nhất ăn mặc, chỉnh tề xếp đặt, cái loại này trận chiến Trầm Tường đến nay đều khắc sâu ấn tượng!</p><p>Mà cái này Đan đường vậy mà chỉ có mấy người bọn hắn!</p><p>Trông thấy Trầm Tường biểu lộ, Cố lão tam nói ra: \"Hai người các ngươi đều trưởng thành rồi, cũng đừng trêu chọc tiểu gia hỏa chơi! Ngươi gọi Trầm Tường đúng không, nói thiệt cho ngươi biết, Đan đường tổng cộng có hai mươi, mà chúng ta là Chí Tôn Đan đường thứ mười đường, nhưng thực lực của chúng ta là thứ hai! Bài danh thứ mười nguyên nhân, là vì đường chủ cùng người khác đánh nhau thua!\"</p><p>Trầm Tường vẫn còn có chút kinh ngạc, Đan đường có hai mươi, nhưng bọn hắn cái này thứ mười đường tổng cộng chỉ có năm người! Lúc trước hắn đi chính là cái kia Huyền thần Kiếm đường, nói như thế nào cũng có vài ngàn, số lượng này kém quá lớn!</p><p>\"Mặt khác Đan đường cũng là tình huống đồng dạng sao?\" Trầm Tường hỏi, hiểu được luyện đan dù sao quá ít, mà cái này Chí Tôn thần điện bên trong đối với tiến vào Đan đường yêu cầu cũng rất cao.</p><p>\"Nhân số chúng ta tính toán là trung đẳng, ít nhất hai mươi đường chỉ có hai cái lão Ma, nhân số nhiều nhất là một đường, có hơn mười cái.\" Cố lão đại nói ra: \"Bình thường gia nhập Đan đường đấy, nguyên bản đều là đến từ Kiếm đường, Quyền đường cùng Hồn đường đấy, bọn hắn đến hậu kỳ đối với luyện đan cảm thấy hứng thú, hơn nữa đi đạo này cũng so sánh có thông thuận, cho nên liền thông qua thí luyện gia nhập vào rồi.\"</p><p>Trầm Tường đối với Chí Tôn thần điện bên trong Chí Tôn đường phân chia còn không phải hiểu rất rõ, hỏi: \"Chí Tôn thần điện bên trong chỉ có cái này bốn cái Chí Tôn đường sao?\"</p><p>Cố lão nhị nói ra: \"Còn có Trưởng Lão đường, Hộ Pháp đường, bất quá cái kia cũng không phải ai cũng có thể đi đấy, bình thường mà nói, đều là Kiếm đường, Quyền đường, Hồn đường cùng Đan đường cái này bốn cái Chí Tôn đường, mà muốn gia nhập Trưởng Lão đường cùng Hộ Pháp đường, bình thường đều được tại đây Tứ Đại Chí Tôn đường có chút thành tựu, đạt được trưởng lão cùng các Hộ Pháp tố giác, mới đạt được thí luyện tư cách, thông qua thí luyện có thể gia nhập!\"</p><p>Trầm Tường đối với cái này Chí Tôn thần điện phi thường không biết, cái này tam huynh đệ cũng nhìn ra được, bọn hắn đều phi thường kiên nhẫn giảng giải, đối với bọn họ mà nói, so cãi nhau giết thời gian muốn đỡ một ít.</p><p>\"Kiếm đường cùng Quyền đường có thể nói là mạnh nhất đấy, nhân số tối đa! Kiếm đường chủ yếu là tu kiếm đạo, mà Quyền đường thì là quyền pháp! Về phần Hồn đường, đó là chủ yếu tu luyện thần hồn, khai phát thần hồn các loại kỳ diệu pháp môn, bọn hắn đồng thời cũng sẽ cải tạo thần hồn! Ví dụ như bắt trảo cường đại loại thú, săn bắt thú hồn cải tiến, lại dung nhập thần trong nước, hành động bổn mạng thần hồn!\"</p><p>Nghe được Cố lão đại đằng sau nói lên Hồn đường, Trầm Tường có rất lớn hứng thú, vậy mà có thể đem cường đại thú hồn đổi thành chính mình bổn mạng thần hồn, cái này có thể giảm bớt Ngưng Hồn trình tự!</p><p>Trầm Tường tràn đầy hiếu kỳ, truy vấn: \"Nói như vậy Hồn đường chẳng phải là rất dễ dàng có thể ngưng tụ thành nhiều thần hồn đến?\"</p><p>Cố lão đại gật đầu nói: \"Làm như thế này không tệ, Kiếm đường cùng Quyền đường, kể cả chúng ta Đan đường Thiên thần, không sai biệt lắm thời điểm, đều sẽ đi tìm đám bọn hắn đàm luận thần hồn sự tình, cho nhất định được thù lao Hồn đường, sau đó chính mình săn bắt thú hồn, lại để cho Hồn đường hỗ trợ cải tạo, hỗ trợ dung nhập Thần Hải, như vậy chỉ cần ngưng ra một quả Thần Cách có thể đột phá.\"</p><p>Tiến vào Thiên thần chi cảnh, liền cần ngưng rất nhiều thần hồn cùng Thần Cách mới có thể đột phá, hiện tại Trầm Tường có song hồn song Thần Cách, chỉ là hạ vị Thiên thần, mà mạnh nhất thượng vị Thiên thần, có thể có chín miếng Thần Cách!</p><p>Có được mười miếng Thần Cách, có thể trở thành Thái thần!</p><p>\"Chúng ta Đan đường tuy nhiên bình thường không có gì tồn tại cảm giác, nhưng hắn đường đệ tử cần ra ngoài lúc, đều được tìm chúng ta mua sắm chữa thương giải độc Thần đan, nếu không bọn hắn cũng không dám đi loạn, mấu chốt lúc, bảo vệ tánh mạng còn phải tìm chúng ta!\" Cố lão tam nói ra.</p><p>Trầm Tường cũng sẽ không hối hận gia nhập cái này Chí Tôn Đan đường, bởi vì ở chỗ này hắn có thể chuyên tâm đến luyện đan, luyện chế ra đẳng cấp cao Thần đan, có thể lại để cho hắn có được nhất định được địa vị.</p><p>\"Ba vị sư huynh, các ngươi đều tại luyện chế cái gì Thần đan?\" Trầm Tường cũng chú ý thoáng một phát bọn hắn lò đan, bên trong có một cỗ kỳ quái khí tức, cái loại này khí tức chỉ có loại thú mới có, hắn hoài nghi cái này tam huynh đệ tại dùng thần thú luyện đan.</p><p>Cố lão đại cười nói: \"Chúng ta luyện chế loại này Thần đan tuy nhiên không cao giai, nhưng lại rất thú vị! Tên là Hóa Hồn Thần đan! Luyện chế lúc gia nhập thần thú thần hồn cùng Thần Cách đi luyện chế, ngươi ăn về sau, có thể tại một thời gian ngắn lại để cho thần hồn của mình cùng Thần Cách biến thành đầu kia thần thú đấy, hơn nữa có được đầu kia thần thú bổn mạng thần thông chi lực!\"</p><p>\"Chúng ta bây giờ luyện chế đúng là loại này đan, đây là Hồn đường gia hỏa đưa cho tài liệu của chúng ta, trong tay bọn họ tối đa loại này phẩm chất tương đối thấp thần thú chi hồn cùng Thần Cách.\"</p><p>Trầm Tường nói ra: \"Khó trách có loại thú khí tức, ta còn tưởng rằng các ngươi là tại dùng thần thú luyện đan đây này!\"</p><p>Cố lão tam cười nói: \"Chờ chúng ta luyện chế tốt về sau, liền toàn bộ cho ngươi nếm thử, cho ngươi thử xem loại này đan kỳ diệu chỗ, đây chính là chúng ta đường chủ sắp tới vừa mới khai mở sáng tạo ra một cái Thần đan đan phương!\"</p><p>Trầm Tường hỏi: \"Thoáng cái ăn ba hạt sao? Ta chỉ có song Thần Cách!\"</p><p>Cố lão đại gật đầu nói: \"Đúng, một hơi ăn tươi! Nếu như ai luyện chế đan tốt, ai đan có thể lại để cho thần hồn tạm thời biến thành thú hồn, hơn nữa đến lúc đó ngươi cũng cảm ứng được đến ai đan tốt nhất!\"</p><p>Trầm Tường tại trước khi đến bọn hắn mà bắt đầu luyện chế ra, ba người bọn hắn đều là đan thần, nhưng bọn hắn đều tự giễu chính mình là không nhập lưu đan thần, trong mắt bọn họ, chỉ có đường chủ cái loại này mới có thể xem như đan thần!</p><p>\"Ta luyện chế chính là Lang, lão Nhị luyện chế chính là Ưng, lão Tam luyện chế chính là Hùng!\" Cố lão đại nói ra: \"Chúng ta không sai biệt lắm muốn luyện chế tốt rồi, ngươi trước nhớ kỹ!\"</p><p>Trầm Tường nhẹ gật đầu, trong nội tâm âm thầm chờ mong, loại này đan xác thực thập phần thú vị.</p><p>Nửa ngày trôi qua, Cố lão đại quả nhiên là trước hết nhất luyện chế ra đến đấy, hắn lúc trước liền đã từng nói qua nhiều lần, mình nhất định là trước hết nhất hoàn thành đấy, hắn mở ra lò đan lúc, liền dùng coi rẻ ánh mắt nhìn nhìn chính mình hai cái đệ đệ.</p><p>\"Cái này tuy là hạ phẩm Thần đan, nhưng có đôi khi tác dụng có thể có thể so với trung phẩm Thần đan, luyện chế độ khó cũng muốn so trung phẩm Thần đan nhỏ hơn! Tiểu sư đệ, ngươi nhìn ta cái này hạt Hóa Hồn Thần đan, phẩm chất chính là thượng thừa đấy, so đường chủ lần trước luyện chế cái kia lô muốn xịn nhiều lắm!\" Cố lão đại đem trong tay mình cái kia màu xám viên đan dược đưa tới Trầm Tường trước mặt.</p><p>Trầm Tường tiếp nhận nhìn kỹ một chút, phẩm chất xác thực rất không tồi, hơn nữa hắn luyện chế cái này lô Thần đan cũng chỉ là đã có một ngày rưỡi thời gian, tính toán là phi thường nhanh đến rồi.</p>", "images": {}, "success": true}