{"id": 1918, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1919", "title": "Chương 1919: Đi Thần Quốc Cơ Hội", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1919: Đi Thần Quốc Cơ Hội</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nhìn xem Dịch Bạch Đông bóng lưng biến mất, cũng là lo lắng lo lắng, Dịch Bạch Đông tuy nhiên là cái này Chí Tôn thần điện trưởng lão, nhưng nếu là những cái... kia Thần Quốc cho áp lực của hắn quá lớn, hắn cũng không chịu nổi, đến lúc đó hắn cũng sẽ có nguy hiểm, cho nên hắn hiện tại muốn làm tốt thoát đi Chí Tôn thần điện chuẩn bị, hắn muốn cho mình tìm một đầu đường lui.</p><p>Dịch Bạch Đông đi không bao lâu, Lạc Thiên Quân liền từ bên ngoài trở về, hắn cũng không biết Dịch Bạch Đông đã tới, trông thấy Trầm Tường về sau, hắn liền ha ha cười nói: \"Tiểu quỷ, luyện được ra thế nào rồi? Dự tính lúc nào có thể đi tiến hành khảo hạch?\"</p><p>Trầm Tường chứng kiến Lạc Thiên Quân, trên mặt liền lộ ra dáng tươi cười: \"Lại hai ngày nữa có lẽ là được rồi!\"</p><p>Kỳ thật Trầm Tường hôm nay cũng có thể đi rồi, hắn chỉ là không muốn làm cho Lạc Thiên Quân cảm thấy quá kinh ngạc, nhưng Lạc Thiên Quân vẫn lại bị hoảng sợ!</p><p>\"Ngươi cả đêm đi luyện chế một loại thượng phẩm Thánh đan?\" Loại tốc độ này coi như là quá nhanh rồi, Lạc Thiên Quân trước kia cũng được gọi là luyện đan bên trong đích kỳ tài, nhưng hắn cũng dùng không sai biệt lắm mười ngày mới có thể luyện tốt, hơn nữa luyện chế ra đến Thánh đan cũng tương đối kém phẩm chất.</p><p>Trầm Tường gật đầu cười, sau đó cùng lấy Lạc Thiên Quân đi trong sân nhỏ trong phòng khách.</p><p>\"Đường chủ, Chí Tôn Thần Cảnh phải hay là không cùng địa phương khác liền lên?\" Trầm Tường hỏi: \"Ta đi thu mua thần dược thời điểm, nghe nói Lục Đạo thần điện cùng Thú Thần điện cũng đều ở cái này không gian trong!\"</p><p>Lạc Thiên Quân cho Trầm Tường rót một chén rất thơm rượu, nói ra: \"Ngươi mới vừa tới Chí Tôn thần điện, đương nhiên không biết loại chuyện này! Tuy nhiên là liền cùng một chỗ đấy, nhưng muốn đi qua cũng không dễ dàng, cần đạt được Lục Đạo thần điện hoặc là Thú Thần điện đồng ý mới có thể đi, nếu là không được đến cho phép liền đi qua, bị bọn hắn bắt được, cho dù bọn hắn giết chết ngươi, Chí Tôn thần điện cũng sẽ không quản đấy.\"</p><p>\"Chúng ta cái chỗ này gọi là Thái Thần chi cảnh, ngoại trừ ba cái Thần Điện, còn có mặt khác mấy cái tất cả lớn nhỏ tông môn, thực lực cũng đều tính toán không tệ, về sau ngươi có cơ hội, cũng có thể đi những địa phương kia dạo chơi đấy.\"</p><p>Trầm Tường không có hỏi nhiều những thứ khác, để tránh bị người hoài nghi! Hôm nay hắn đã biết rõ cái chỗ này cũng không phải Chí Tôn thần điện khống chế đấy, nếu quả thật xuất hiện xấu nhất tình huống, hắn cũng có thể có địa phương chạy!</p><p>\"Tiểu quỷ, ngươi tốt nhất nhanh lên luyện chế ra Thần đan, bởi vì qua một thời gian ngắn, muốn bắt đầu Đan đường tỷ thí rồi! Mấy ngày nay đều là tại thảo luận luyện đan chi thuật, chính là ba cái gia hỏa suốt ngày cãi nhau!\" Lạc Thiên Quân cười nói: \"Bọn hắn hiện tại còn cãi lộn, cãi nhau xong thời điểm bọn hắn còn đi tỷ thí đấy!\"</p><p>Trầm Tường nói ra: \"Đường chủ, ngươi lần trước không phải lại để cho ta đi tiến hành thượng phẩm Thánh đan tỷ thí sao?\"</p><p>Lạc Thiên Quân uống một hớp nhỏ cái kia chén hương rượu, cười nói: \"Vốn chính là như vậy, nhưng bây giờ nhìn thấy ngươi lập tức chỗ xung yếu trùng kích Đan Thần cảnh giới, cho nên đến lúc đó ta sẽ an bài ngươi đi tiến hành hạ phẩm Thần đan tỷ thí sân bãi, như vậy ngươi đạt được ban thưởng cũng sẽ nhiều hơn một chút. Thánh đan tỷ thí đều không có được vật gì tốt.\"</p><p>Trầm Tường đối với loại này tỷ thí phi thường cảm thấy hứng thú, hắn nhẹ gật đầu: \"Đến lúc đó ta nhất định đi đấy! Đúng rồi đường chủ, tại đây chút ít trong Đan đường, có hay không niên kỷ tương đối nhỏ, thiên phú không tồi Luyện Đan sư?\"</p><p>Lạc Thiên Quân nói ra: \"Đương nhiên là có, không nói gạt ngươi, Chí Tôn thần điện cũng là những cái... kia Thần Quốc tuyển bạt tốt hạt giống địa phương! Đan đường bên trong, liền có mấy cái được xem trọng người trẻ tuổi! Không thể không nói cái này chút tiểu quỷ thật sự là quá nghịch thiên, tuổi còn trẻ, cũng đã có được loại cảnh giới này, bọn hắn cũng có thể luyện chế ra trung phẩm Thần đan.\"</p><p>Trầm Tường tại thí luyện lúc gặp được những người tuổi trẻ kia đều là chân chính người trẻ tuổi, cũng không phải Trầm Tường loại chuyện lặt vặt này rất nhiều năm lão quái vật! Mà Lạc Thiên Quân trong miệng theo như lời người trẻ tuổi, cũng hẳn là chỉ chính thức người trẻ tuổi.</p><p>\"Lợi hại nha, có thể luyện chế ra trung phẩm Thần đan!\" Trầm Tường cảm thán nói: \"Ta tỷ thí thời điểm chắc có lẽ không gặp được bọn hắn, bọn họ đều là luyện chế trung phẩm Thần đan cấp bậc kia.\"</p><p>Lạc Thiên Quân cười thầm: \"Vậy thì khó nói, mấy cái tiểu quỷ tuy nhiên cũng có thể luyện chế ra trung phẩm Thần đan, nhưng ở rất nhiều lão gia hỏa trong mắt lại non lắm, bọn hắn nếu là đi trung phẩm Thần đan đấu trường, nhất định sẽ ngược đãi đến chết, cho nên bọn hắn rất có thể đi tới hạ phẩm Thần đan đấu trường! Theo bọn hắn cố ý không nhận lấy trung vị Đan Thần tư cách cũng có thể thấy được đến!\"</p><p>Có thể luyện chế trung phẩm Thần đan, có thể đi nhận lấy trung vị Đan Thần nhãn hiệu, đợi gặp cũng sẽ cao một chút, nhưng bọn hắn không có làm như vậy, hiển nhiên là muốn tại hạ vị Đan Thần đấu trường lấy được tốt thứ tự lại đi lên!</p><p>Trầm Tường hỏi: \"Nói như vậy, cái kia tỷ thí thứ tự đối với bọn họ rất trọng yếu rồi hả? Loại này tỷ thí bình thường bao lâu một lần?\"</p><p>\"Trăm năm một lần, đối với bọn hắn mà nói xác thực rất trọng yếu, đạt được Top 3, cũng sẽ bị mời đến Thần Quốc bên trong hoàng cung, có thể cùng những cái... kia Thần Quốc trong hoàng thất hoàng tử hoàng nữ cùng một chỗ cùng ăn, vận khí tốt một ít, bị nhìn trúng hoa, vậy thì thăng chức rất nhanh, có thể cùng hoàng thất dính quan hệ! Cho nên vì loại này kỳ ngộ, mấy cái tiểu quỷ nhất định sẽ dồn hết sức lực.\"</p><p>Có thể có đi Thần Quốc cơ hội, Trầm Tường cũng là tim đập thình thịch: \"Chỉ có Đan đường mới có cơ hội như vậy sao?\"</p><p>\"Đương nhiên không phải, Quyền đường, Kiếm đường cùng Hồn đường đều có, đến lúc đó bọn hắn cũng sẽ có tỷ thí đấy, từng thi đấu tổ Top 3 có thể đi!\" Lạc Thiên Quân nói ra: \"Chỗ đi Thần Quốc cũng bất đồng! Quyền đường cùng Kiếm đường đều là một cái Thần Quốc âm thầm ủng hộ, Hồn đường cùng Đan đường thì là mặt khác hai cái Thần Quốc ủng hộ.\"</p><p>Trầm Tường không nghĩ tới chỗ ở mình Đan đường vậy mà cũng như vậy không an toàn, cũng là một cái Thần Quốc đang âm thầm khống chế được.</p><p>\"Tuy nhiên là Thần Quốc ủng hộ, nhưng những... này Thần Quốc cũng không coi trọng tại đây, chúng ta tại đây đan phương cái gì đấy, cũng đều là bọn hắn cho rằng tương đối kém đấy.\" Lạc Thiên Quân hít một tiếng: \"Nếu như muốn đạt được rất tốt phát triển, chỉ có đi những.. kia Thần Quốc, Thần Quốc lực lượng có thể là phi thường đáng sợ đấy.\"</p><p>Trầm Tường đương nhiên biết rõ, nếu như không đáng sợ, có thể khống chế Chí Tôn thần điện sao?</p><p>Cùng Lạc Thiên Quân nói chuyện phiếm trong chốc lát, Trầm Tường dùng chính mình muốn luyện đan lí do, chạy về trong mật thất, hắn hiện tại bắt đầu cô đọng linh dịch, thần dược ở chỗ này không dễ bán, hắn về sau chỉ có thể chính mình phục chế rồi.</p><p>Mấy ngày trôi qua, Cố gia tam huynh đệ cũng đã trở về, Trầm Tường theo trong mật thất đi ra, chỉ nghe thấy bọn hắn tiềng ồn ào, bọn hắn cũng không phải tại cãi lộn, như là đang mắng mặt khác Đan đường Luyện Đan sư.</p><p>\"Tiểu sư đệ, nghe nói ngươi mua được Thần Hồn Huyết hoa, không tệ lắm!\" Cố lão đại trông thấy Trầm Tường đi tới, cũng gấp bề bộn đi tới, vỗ vỗ Trầm Tường bả vai: \"Về sau Thần Hồn Huyết hoa trồng ra được, ngươi muốn cho đường chủ cố lấy điểm chúng ta.\"</p><p>Trầm Tường cười gật đầu: \"Nhất định nhất định, mấy vị sư huynh đi cùng mặt khác Đan đường nghiên cứu thảo luận được như thế nào đây?\"</p><p>\"Đều là đi nói xạo đấy, quỷ mới đi cùng đám kia ngu ngốc nghiên cứu thảo luận đan đạo.\" Cố lão tam trên mặt có chút không vui, nhắc tới chi mấy ngày hôm trước sự tình, bọn hắn tam huynh đệ đều mất hứng, hiển nhiên tại đó bị khinh bỉ.</p><p>Lạc Thiên Quân đi tới, đem cái kia tam huynh đệ đẩy ra, đưa cho Trầm Tường một khối ngọc bài, nói ra: \"Đây là chúng ta thứ mười đường thẻ thân phận, chớ làm mất! Hiện tại ngươi có thể đi Đan Tâm các tiến hành khảo hạch.\"</p><p>Trầm Tường nhận lấy, nhìn thoáng qua, thu hồi nhãn hiệu về sau, đối với Cố gia tam huynh đệ cùng Lạc Thiên Quân nói ra: \"Như vậy ta đi trước!\"</p><p>\"Đan Thần khảo hạch? Lợi hại như vậy nha! Chúc ngươi may mắn!\"</p><p>\"Chúc ngươi cầm được tốt đan phương!\"</p><p>\"Khảo hạch thuận lợi!\"</p><p>Tam huynh đệ cổ vũ lấy Trầm Tường, bọn hắn Đan đường nhân số tương đối ít, tăng thêm một người tuổi còn trẻ Đan Thần cũng làm cho bọn hắn chỉnh thể thực lực tăng lên.</p><p>Trầm Tường cảm kích hết bọn hắn, ngay lập tức đi ra sân nhỏ, tiến về trước Đan Tâm các.</p>", "images": {}, "success": true}