{"id": 1911, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1912", "title": "Chương 1912: Thần Nguyên Thạch", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1912: Thần Nguyên Thạch</h1><p>&gt;</p><p>- ------------</p><p>Cố lão đại lại để cho Trầm Tường trước đừng ăn, chờ hắn hai cái đệ đệ luyện chế tốt, cùng một chỗ ăn ba hạt, như vậy mới có thể phân biệt ra được hiệu quả đến.</p><p>Trầm Tường trong nội tâm ám thoải mái, chính mình vừa mới gia nhập cái này Chí Tôn thứ mười Đan đường, liền đạt được đãi ngộ tốt như vậy, chuẩn bị ăn ba hạt Thần đan.</p><p>Hơn một canh giờ về sau, Cố lão nhị cùng Cố lão tam cũng đều thành công luyện chế ra một hạt Hóa Hồn Thần đan ra, phẩm chất cùng Cố lão đại đồng dạng, đều là thượng thừa phẩm chất, bất quá tốc độ của bọn hắn so với Cố lão đại chậm rất nhiều.</p><p>Cố lão đại thập phần đắc ý: \"Thoạt nhìn phẩm chất là đồng dạng, nhưng chỉ cần của ta so các ngươi cường như vậy một tí tẹo, cũng sẽ ở tiểu quỷ này trên người thể hiện ra, các ngươi liền đợi đến nhận thua đi!\"</p><p>Cố lão nhị cùng Cố lão tam đều không cho là đúng, bọn hắn cho rằng Cố lão đại đuổi tốc độ, tại phẩm chất phương diện nhất định sẽ so với bọn hắn kém một chút!</p><p>\"Trầm Tường, ngươi mau ăn nhìn xuống xem, lại để cho Cố lão đại thua tâm phục khẩu phục.\" Cố lão nhị đối với Trầm Tường nói ra.</p><p>Trầm Tường bây giờ lại tại dùng Bổn Nguyên Linh Mâu nhìn cái này ba hạt đan, hắn kinh ngạc trông thấy một đầu hung ác cực lớn sói xám, cùng với màu xanh da trời Cự Ưng cùng như núi y hệt khổng lồ Hắc Hùng, trừ đó ra, còn có vài loại thần dược linh chi huyết mạch!</p><p>Nếu là lúc trước, Trầm Tường nhất định sẽ cho rằng cái này ba hạt đan phẩm chất không tốt, nếu không sẽ không bị hắn tinh tường dùng Bổn Nguyên Linh Mâu trông thấy nhiều như vậy đồ đạc! Nhưng hắn có thể để xác định cùng ba hạt đan phẩm chất đều là thượng thừa đấy, tại trước kia hắn dùng Bổn Nguyên Linh Mâu tuyệt đối không cách nào trông thấy những vật kia, mà bây giờ hắn có thể trông thấy, là vì hắn Bổn Nguyên Linh Mâu đã tăng lên!</p><p>Hắn trở thành Thiên thần về sau, sử dụng Thiên Luyện chi thuật bên trong pháp môn cũng sẽ có rất lớn tăng lên, Trầm Tường lúc này cũng hết sức cao hứng, hắn cảm giác mình không sai biệt lắm có thể luyện chế ra cái này Hóa Hồn Thần đan đến rồi, chỉ cần có sung túc dược liệu.</p><p>\"Ta ăn rồi, các ngươi có thể đừng gạt ta!\" Thoáng cái ăn ba hạt loại này Thần đan, Trầm Tường vẫn còn có chút lo lắng đấy.</p><p>\"Yên tâm, không lừa gạt ngươi! Lần trước liền có một cái bảy hồn gia hỏa, thoáng cái ăn tám hạt, việc gì cũng đều không có!\" Cố lão đại cười nói: \"Nhanh lên ăn a, ta muốn nhìn một chút hai thằng này thua trận biểu lộ, tuy nhiên đã xem qua rất nhiều lần rồi, nhưng trăm xem không chán!\"</p><p>Trầm Tường một hơi nuốt vào cái này ba hạt Hóa Hồn Thần đan, Thần đan hiệu quả rất nhanh liền hiện ra, chỉ thấy trong cơ thể của hắn đột nhiên vang lên một hồi sói tru cùng Ưng rít gào, nói cách khác hắn song hồn phân biệt dung nhập Lang cùng Ưng đấy, mà Hùng cũng không thể hiện ra.</p><p>\"Lão Tam thua!\" Cố lão đại ha ha cười cười, Cố lão tam nhếch miệng, nói ra: \"Nhưng ngươi còn không có thắng, đừng cao hứng!\"</p><p>Ngay sau đó, Trầm Tường cảm giác được hai tay hâm nóng đấy, nhưng lại bành trướng, hắn cúi đầu xem xét, thiếu chút nữa muốn mắng mẹ, bởi vì hai cánh tay của hắn toát ra một tầng hủy cọng lông ra, hai tay cũng biến thành Lang móng vuốt, mà ngay cả lồng ngực cũng bắt đầu dài ra màu xám cọng lông đến!</p><p>Trầm Tường cảm giác mình muốn biến thành Người Sói rồi, mà sau lưng đột nhiên nóng bỏng, lại để cho trong lòng của hắn lại là nhảy dựng, hắn cảm giác có đồ vật gì đó từ phía sau lưng cái kia lưỡng đà xương cốt xuất hiện, dĩ nhiên là màu xanh da trời cánh!</p><p>\"Tại sao có thể như vậy!\" Trầm Tường không nghĩ tới chính mình sẽ biến thân, hắn còn tưởng rằng chỉ là có được những... này thần thú bổn mạng thần thông năng lực, thậm chí ngay cả thân thể đều sẽ biến thành như vậy.</p><p>\"Không sợ, cũng không phải biến không quay về, đợi dược hiệu thoáng qua một cái liền biến trở về đến rồi, ngươi bây giờ là không phải cảm thấy nếu so với lúc trước lợi hại rất nhiều sao?\" Cố lão đại cười nói: \"Trên người của ngươi Lang bộ phận tương đối nhiều, mà Ưng chỉ một cặp cánh, cho nên lần này lại là ta thắng rồi!\"</p><p>Trầm Tường nửa người trên biến hóa khá lớn, nửa người dưới chỉ có bắp chân có biến hóa, xác thực là Lang lực lượng tương đối nhiều, mà Ưng muốn thiếu một ít!</p><p>\"Lực lượng xác thực cường rất nhiều, những... này thần thú không có bổn mạng thần thông chi lực a, vì cái gì ta cảm thụ không đến!\" Trầm Tường kiểm tra thoáng một phát thần hồn của mình, phát hiện thần hồn của mình cũng biến thành nhục thể của mình đồng dạng, bộ phận thân sói cùng một đôi màu xanh da trời Ưng cánh.</p><p>\"Đường chủ!\" Cố gia tam huynh đệ trông thấy Lạc Thiên Quân trở về, cùng nhau hô.</p><p>Trầm Tường xoay người, nhìn thấy Lạc Thiên Quân lưng gù này tiểu lão đầu nhi vẻ mặt tươi cười, hắn cười khổ nói: \"Đường chủ, ta biến thành như vậy!\"</p><p>Lạc Thiên Quân ha ha cười cười: \"Không có việc gì, ngươi không phải có cái kia công pháp nha, dùng cái kia công pháp rất nhanh luyện hóa mất dược lực là được rồi! Nếu như không thể, ta sẽ giúp ngươi!\"</p><p>Trầm Tường minh bạch Lạc Thiên Quân ý tứ, lập tức sử dụng Thiên Luyện chi thuật đi luyện hóa dược lực, thân thể của hắn quả nhiên rất nhanh liền khôi phục bộ dáng, cái này lại để cho Cố gia tam huynh đệ đều phi thường kinh ngạc, hiếu kỳ lấy hỏi thăm Trầm Tường đó là cái gì công pháp, nhưng là Lạc Thiên Quân lại nói đây là bí mật.</p><p>Lạc Thiên Quân cũng không muốn làm cho Chí Tôn thần điện bên trong quá nhiều người biết rõ Trầm Tường thân phận, có thể giữ bí mật hắn sẽ tận lực giữ bí mật.</p><p>\"Xem ra các ngươi ở chung được không sai! Ba người các ngươi lão tiểu tử, cũng đừng khi dễ người trẻ tuổi, hắn tại luyện đan phương diện hay vẫn là rất không tệ đấy, các ngươi về sau muốn trợ giúp lẫn nhau!\" Lạc Thiên Quân cười nói,</p><p>Cố lão đại lập tức đắp Trầm Tường bả vai nói ra: \"Chúng ta như thế nào sẽ khi dễ hắn? Chúng ta vừa rồi luyện chế ra đến Hóa Hồn Thần đan tuy nhiên là hạ phẩm Thần đan, nhưng là rất quý đấy!\"</p><p>\"Chúng ta thứ mười đường đã nhiều năm như vậy, mới có một cái tiểu quỷ gia nhập, chúng ta đương nhiên sẽ không khi dễ hắn!\" Cố lão nhị cười nói.</p><p>Lạc Thiên Quân gật đầu nói: \"Như vậy ta an tâm! Về sau đi mua dược liệu sự tình liền giao cho Trầm Tường a, lại để cho hắn tốt tốt làm quen một chút cái này Chí Tôn Thần Cảnh!\"</p><p>Cố lão tam kinh ngạc hỏi: \"Trầm Tường không phải chúng ta Chí Tôn Thần Cảnh hay sao?\"</p><p>Lạc Thiên Quân nhẹ gật đầu: \"Là từ bên ngoài khảo hạch vào, hắn tuy nhiên so các ngươi nhỏ rất nhiều, nhưng là ở bên ngoài kinh nghiệm cùng với kiến thức, đều nếu so với các ngươi phong phú nhiều lắm, về sau các ngươi cũng có thể hỏi một chút hắn chuyện bên ngoài.\"</p><p>Trầm Tường đã sớm đoán được, cái này Chí Tôn thần điện ở vào một cái tiểu thế giới bên trong, tại nơi này tiểu thế giới bên trong còn có rất nhiều người bình thường. Trước khi Tru Ma Thiên thần cùng Hình Phạt Thiên thần ở này cái Chí Tôn Thần Cảnh bên trong sinh hoạt qua một thời gian ngắn.</p><p>Cố gia tam huynh đệ biết được Trầm Tường là từ bên ngoài khảo hạch vào, lập tức dùng kính nể ánh mắt nhìn xem Trầm Tường, bọn hắn đều rất rõ ràng cái loại này thí luyện đáng sợ đến cỡ nào, chưa từng có người có thể thông qua, nhưng Trầm Tường vậy mà thông qua được!</p><p>\"Tiểu sư đệ, đây là ngày mai việc cần phải làm! Bên trong có địa đồ cùng Thần Nguyên thạch, ngươi muốn đi những địa phương này đi một chút, nhìn xem Chí Tôn Thần Cảnh bên trong phàm nhân cũng có hay không hái đến thần dược.\" Cố lão tam đưa cho Trầm Tường một cái túi đựng đồ.</p><p>Trầm Tường hỏi: \"Chỉ dùng Thần Nguyên thạch mua sắm sao? Giá vị bình thường đều là thế nào hay sao? Ta không hiểu những... này!\"</p><p>Lạc Thiên Quân nói ra: \"Những người phàm tục này bình thường đều chỉ có hạ phẩm thần dược, bình thường tại 5000 Thần Nguyên thạch như vậy, nếu có trung phẩm đấy, tắc thì gia tăng gấp 10 lần!\"</p><p>Trầm Tường nhẹ gật đầu: \"Những... này Thần Nguyên thạch là làm sao tới hay sao?\" Hắn theo trong túi trữ vật xuất ra một hạt ra, như là cây ngô hạt đồng dạng lớn nhỏ, hơn nữa còn là màu vàng kim óng ánh đấy, mỗi một hạt đều đồng dạng đại, nội bộ còn ẩn chứa một cỗ đậm Thần Huyền chi lực!</p><p>Lạc Thiên Quân mở ra bàn tay, trong tay hắn cũng có cùng ngọc hạt gạo lớn nhỏ Thạch Đầu, chẳng qua là trong suốt đấy, hắn nói ra: \"Có loại thứ này Thạch Đầu về sau, liền căn cứ bí pháp đem Thần Huyền chi lực chú ý đi vào, nhưng Thần Huyền chi lực đủ nhiều thời điểm, liền sẽ biến thành màu vàng kim óng ánh được rồi, có thể dùng tới mua đồ rồi!\"</p><p>\"Loại này Thần Nguyên thạch chúng ta cũng có thể dùng, bởi vì bên trong đều là tinh khiết Thần Huyền chi lực, đang bế quan lúc tu luyện phối hợp đan dược sử dụng hiệu quả tốt nhất! Mà phàm nhân ăn loại này Thần Nguyên thạch, cũng có thể cường thân cường tráng thể, có được càng dài tuổi thọ.\"</p>", "images": {}, "success": true}