{"id": 1929, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1930", "title": "Chương 1930: Sư Mẫu", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1930: Sư Mẫu</h1><p>&gt;</p><p>- ------------</p><p>Phùng Vũ Khiết cười khúc khích, thậm chí có người hô nàng tiểu muội muội, nàng nhẹ giọng đáp: \"Ta là thứ mười đường đấy.\"</p><p>Nghe được thứ mười Đan đường đấy, rất nhiều người đều nhẹ nhàng nghị luận đứng dậy, thứ mười đường tuy nhiên mang cái Thập tự, nhưng chỉnh thể thực lực lại vỗ vào thứ hai, trước khi Trầm Tường theo Cố gia tam huynh đệ trong miệng biết được lúc, còn cho là bọn họ là đang khoác lác, nhưng sau đến mới biết được đây là thật đấy.</p><p>\"Thứ mười đường nha.\" Biết được Phùng Vũ Khiết là thứ mười đường đấy, nam tử này cười khan một tiếng, thứ mười đường Lạc Thiên Quân có thể là phi thường nổi danh đấy, hắn không phải không biết nói.</p><p>Đột nhiên có người hô: \"Hắn không phải lần trước đem Tống Bằng một kiếm đánh bại chính là cái người kia ấy ư, hắn là thông qua thí luyện tiến đến đấy, không nghĩ đến cuối cùng tiến nhập Đan đường, kiếm pháp của hắn phi thường đáng sợ, ta vốn cho là hắn sẽ tiến vào Kiếm đường.\"</p><p>Tống Bằng thảm bại, tại Kiếm đường bên trong có thể là phi thường nổi danh sự kiện, rất nhiều Kiếm đường đệ tử còn tưởng rằng đánh bại Tống Bằng chính là kiếm đạo Vô Song người, không nghĩ đến nhưng bây giờ gia nhập Đan đường, không chỉ có kiếm pháp rất cao minh, nhưng lại hiểu được luyện đan, loại thiên phú này là tương đương đáng sợ đấy.</p><p>\"Đánh bại Tống Bằng, còn muốn khiêu chiến Trương Trác, nhưng xem ngươi bây giờ bộ dạng, có lẽ không giống như vậy cuồng người.\" Cái kia tóc dài nam tử đánh giá Trầm Tường, hắn đối với Trầm Tường sinh ra cực kỳ nồng hậu dày đặc hứng thú.</p><p>Trầm Tường cùng Phùng Vũ Khiết trong nội tâm đều lo lắng lấy, bởi vì hắn và Tống Bằng Trương Trác có mâu thuẫn đấy, mà bây giờ Trương Trác cùng Tống Bằng đều chết hết, nếu là bị nhân tướng chi liên hệ đứng dậy, Trầm Tường nói không chừng sẽ có một chút phiền toái.</p><p>Chỉ cần không có chứng cớ xác thực, Trầm Tường chết đều sẽ không thừa nhận, hắn tự tin chính mình lúc trước làm được rất sạch sẽ, sẽ không lưu lại cái gì dấu vết, trừ phi Hứa Linh Phỉ cùng nàng nǎinǎi đem hắn khai ra đến.</p><p>Trầm Tường mỉm cười: \"Ta vốn cũng không cuồng, nhưng nếu có người ở trước mặt ta cuồng, ta muốn so với hắn cuồng.\"</p><p>Nói xong, Trầm Tường vừa chỉ chỉ cái kia bố cáo trên giấy, hỏi: \"Vị sư huynh này, không biết ngươi có không có từng thấy loại này thần dược.\"</p><p>\"Nghe nói qua, không bái kiến.\" Tóc dài nam tử khẽ lắc đầu, sau đó trở lại sư huynh đệ của mình bên kia, nguyên bản hắn là muốn tìm điểm việc vui, nhưng hắn cũng biết thứ mười Đan đường đệ tử không dễ chọc, đặc biệt là lưỡng người trẻ tuổi đệ tử, đối với Lạc Thiên Quân mà nói trọng yếu phi thường.</p><p>Mọi người ở đây đem ánh mắt tập trung ở Trầm Tường cùng Phùng Vũ Khiết bên này thời điểm, cách đó không xa đột nhiên truyện đến một hồi run rẩy.</p><p>\"Lăn.\" Một tiếng như sấm tiếng hô bộc phát ra đến, rung mạnh không ngừng, thậm chí có người ở chỗ này động thủ, nhưng lại gây ra lớn như thế động tĩnh đến.</p><p>Quầy hàng lão giả cũng là kinh ngạc, hơn nữa cũng có chút ít phẫn nộ, hắn lập tức đi qua đâu chỉ.</p><p>Trầm Tường cùng Phùng Vũ Khiết cũng gấp bề bộn đi qua xem náo nhiệt.</p><p>Chỉ thấy bên kia mặt đất đã bị nổ nát, lại dày lại chắc chắn gạch đá sàn nhà mảnh vỡ trên đất, một người trung niên Đại Hán đang nằm tại mảnh vỡ phía trên, cái này trung niên Đại Hán lồng ngực bị người giẫm phải.</p><p>\"Tiêu Cừu.\" Trầm Tường trong nội tâm kinh hỉ, Tiêu Cừu trở về rồi, không nghĩ đến là hắn ra tay, nếu không là cái kia quầy hàng lão giả vội vàng đi tới, Tiêu Cừu nói không chừng còn sẽ tiếp tục giẫm lên mấy cước.</p><p>\"Chuyện gì xảy ra.\" Cái kia quầy hàng lão giả trầm mặt hỏi.</p><p>Tiêu Cừu vẫn là cùng lấy trước kia dạng giữ lại một cái ánh sáng sọ não, hắn lúc này thoạt nhìn rất thành thục, không giống như là cái loại này tùy tùy tiện tiện sẽ tức giận người, cho nên hắn hiện tại như vậy phẫn nộ, nhất định là có nguyên nhân đấy.</p><p>Trầm Tường trông thấy tại cách đó không xa có một gã áo đỏ nữ tử, nàng mặt mũi tràn đầy lo lắng chi sắc, trông thấy quầy hàng lão giả đi tới, nàng vội vàng đi qua đến, sợ hãi nói: \"Trưởng lão là... Là cái này người khi dễ ta... Hắn loạn... Sờ loạn ta.\"</p><p>Trông thấy cô gái này, Trầm Tường không khỏi nở nụ cười, hắn không nghĩ đến Tiêu Cừu tiểu tử này rốt cục thông suốt, đã có người trong lòng.</p><p>[ truyen cua tｕi | net ]</p><p>Phùng Vũ Khiết cũng biết Tiêu Cừu sự tình, Tiêu Cừu là Trầm Tường đồ đệ, hay vẫn là Đại lực thần hậu duệ, có phi thường tồn tại Đại lực thần mạch truyền thừa, thực lực phi thường đáng sợ, cùng Trầm Tường đồng dạng đều là phi thường tên biến thái, hôm nay còn tiến vào Chí Tôn thần điện, trở thành hồn trong nội đường đệ tử ưu tú.</p><p>Quầy hàng lão giả nhìn xem cái kia bị Tiêu Cừu giẫm được xương ngực đoạn toái trung niên, thanh âm trầm xuống, lạnh như băng mà hỏi thăm: \"Còn có đây là.\"</p><p>\"Trưởng lão... Ta là không cẩn thận...\"</p><p>Trông thấy cái này trung niên ánh mắt chớp động, lão giả nhướng mày, thanh âm càng thêm đá lạnh: \"Thành thật một chút.\"</p><p>\"Vâng.\" Cái này trung niên một thừa nhận, lão giả liền vung tay lên, trung niên kia đã không thấy tăm hơi, mọi người cũng không khỏi đánh rùng mình một cái, trung niên kia đi nơi nào.</p><p>Cái này Chí Tôn thần điện không gian có thể là phi thường chắc chắn đấy, chính là một ít vận dụng không gian chi lực trưởng lão, cũng không thể tùy ý xuyên thẳng qua không gian, mà lão nhân này vung tay lên sẽ đem người biến không.</p><p>\"Lần này ta hãy bỏ qua ngươi, lần sau không thể chiếu theo lệ này nữa.\" Lão giả đối với đầu đầy mồ hôi Tiêu Cừu nói ra, cũng không biết có phải hay không là bởi vì Trầm Tường là Trầm Tường bằng hữu, hắn mới có thể mở một mặt lưới.</p><p>\"Vừa mới trở về lũ tiểu gia hỏa, các ngươi cũng đừng ở chỗ này của ta nháo sự, nhiều năm qua bởi vì ở chỗ này nháo sự mà biến mất gia hỏa có thể không ngớt vừa rồi cái kia.\"</p><p>Lão giả buông những lời này, trở về đến chính mình quầy hàng, tại đó thảnh thơi thảnh thơi mà xem sách.</p><p>\"Tiêu Cừu, chờ một chút đi Đan đường thứ mười đường tìm ta.\" Tiêu Cừu trong đầu đột nhiên truyện đến Trầm Tường truyền âm, trong nội tâm kinh hỉ vô cùng, sau đó lôi kéo cái kia áo đỏ nữ tử vội vàng ly khai Chí Tôn đại đường.</p><p>Trầm Tường cùng Phùng Vũ Khiết dán hết bố cáo về sau, liền phản hồi thứ mười đường.</p><p>Trở lại thứ mười đường, Trầm Tường đã trông thấy Tiêu Cừu cùng cái kia đơn thuần áo đỏ nữ tử tại trong sảnh.</p><p>\"Sư phó, thật là ngươi.\" Tiêu Cừu trông thấy Trầm Tường, vội vàng đi ra đại sảnh, bắt lấy Trầm Tường hai tay, lộ ra hết sức kích động.</p><p>\"Như thế nào, ngươi cho rằng ta chết ở cái kia thí luyện bên trong.\" Trầm Tường ha ha cười cười, vỗ vỗ Tiêu Cừu đầu trọc \"Ngươi cái tên này, trở nên lợi hại như vậy, nói không chừng ta đều đánh không lại ngươi rồi.\"</p><p>\"Sư phó, ta giới thiệu cho ngươi thoáng một phát, đây là thê tử của ta, Chúc Tư Tình... Tình nhi, nhanh hô sư phó.\" Tiêu Cừu đem cái kia Chúc Tư Tình kéo qua đến: \"Hắn chính là ta và ngươi thường xuyên nói về sư phó.\"</p><p>\"Tình nhi, bái kiến sư phó, sư mẫu.\" Chúc Tư Tình mặc dù có chút thẹn thùng, nhưng nàng lại phi thường thận trọng, chú ý tới cùng Trầm Tường cùng đi đến Phùng Vũ Khiết.</p><p>\"Sư mẫu, đây không phải Cửu Thiên Thần Nữ ấy ư, sư phó ngươi cùng nàng...\" Tiêu Cừu trông thấy Phùng Vũ Khiết mặt sắc biến đổi, liền không nói tiếp, xem ra Tiêu Cừu hiện tại cũng biết rất nhiều sự tình.</p><p>Tiêu Cừu cười khan vài tiếng: \"Tình nhi, ngươi sư mẫu có thể khá nhiều loại, vị này hẳn không phải là.\"</p><p>Phùng Vũ Khiết cố ý giả bộ như hung hăng bộ dáng: \"Ta vì cái gì không thể là của ngươi sư mẫu, chẳng lẽ ngươi cảm thấy ta không xứng với sư phụ của ngươi.\"</p><p>\"Cái này... Cái này, ngươi thật là à.\" Tiêu Cừu không thể tin được, hắn cũng biết Phùng Vũ Khiết lợi hại, đây chính là đạt được Cửu Thần Vương đại bộ phận truyền thừa cường đại tồn tại, vậy mà cùng hắn sư phó tốt hơn rồi.</p><p>Phùng Vũ Khiết kéo Trầm Tường cánh tay, nhõng nhẽo cười nói: \"Ngươi cứ nói đi, ngươi cũng không nhìn một chút Tình nhi, người ta liếc thấy ra đến.\"</p><p>\"Được rồi, đồ nhi bái kiến sư mẫu.\" Tiêu Cừu gãi gãi đầu, giả vờ giả vịt mà hô, thật đúng là xá một cái.</p>", "images": {}, "success": true}