{"id": 1928, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1929", "title": "Chương 1929: Tiểu Muội Muội", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1929: Tiểu Muội Muội</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đưa tay ra mời lưng mỏi, rửa mặt tốt về sau, liền đi tìm Lạc Thiên Quân.</p><p>Lạc Thiên Quân nguyên bản vẫn còn nghỉ ngơi bên trong, nhưng hắn vừa nghe đến Trầm Tường tại gọi hắn, hắn liền lập tức mở cửa đi ra đến.</p><p>\"Sớm như vậy liền trở lại, có chuyện gì.\" Lạc Thiên Quân cầm trong tay lấy một cái hồ lô, cái này hồ lô lúc này chính toát ra một tia rất mạnh thần hồn chi khí.</p><p>Trầm Tường trông thấy cái này hồ lô, đã biết rõ đây là Lạc Thiên Quân tương đối trọng yếu thần khí, Lạc Thiên Quân hiện tại chính cho cái này thần khí cường hóa thần hồn.</p><p>\"Đường chủ, ta muốn hỏi hỏi ở chỗ này thu mua Chân Dương Kim Tham dung dịch à.\" Trầm Tường muốn cải tiến Ngọc Tâm Thần đan, nói cần tăng thêm đúng là Chân Dương Kim Tham.</p><p>Lạc Thiên Quân nghĩ nghĩ, cau mày nói: \"Có ngược lại là có, nhưng không thông thường, ngươi muốn thu mua lời mà nói..., được chuẩn bị ít nhất mười lăm vạn Thần Nguyên thạch, thậm chí muốn hai mươi vạn, loại này thần dược tuy nhiên rất liệt, nhưng chữa thương công hiệu mạnh phi thường kính, một ít trung phẩm Thần đan đều đều tăng thêm loại dược liệu này.\"</p><p>Chỉ cần có là được rồi, Trầm Tường tin tưởng chỉ cần hắn kiên nhẫn thu mua, nhất định có thể thu đến đấy.</p><p>Trở lại phòng luyện đan bên trong, Trầm Tường xuất ra Ngọc Tâm Thần đan dược liệu, sau đó dùng hắn còn lại không nhiều lắm linh dịch tiến hành phục chế.</p><p>Lại để cho hắn có chút ngoài ý muốn chính là, những cái... kia linh dịch vậy mà có thể phục chế ra hai phần đến, nguyên bản hắn dự tính tối đa chỉ có thể phục chế ra một phần đến.</p><p>\"Tám hạt Ngọc Tâm Thần đan, nếu như giá thấp bán ra, có lẽ rất nhanh sẽ bán đi.\" Trầm Tường hít sâu một hơi, bắt đầu luyện đan.</p><p>Tuy nhiên linh dịch đã sử dụng hết, nhưng hiện tại Phùng Vũ Khiết nguyện ý cùng hắn tiến hành tu luyện sinh sát chi thuật, cô đọng ra cái loại này lam sắc hạt châu, đến lúc đó chỉ cần thu mua đến đầy đủ dược liệu, có thể lợi dụng loại hạt châu này tiến hành phục chế.</p><p>Luyện chế hết lưỡng lô Ngọc Tâm Thần đan, đã là xế chiều, Trầm Tường đi ra phòng luyện đan, đã nhìn thấy Phùng Vũ Khiết ngồi ở một cái bàn bên cạnh</p><p>Trầm Tường trông thấy Phùng Vũ Khiết lúc này trên mặt tràn đầy cười ngọt ngào, liền hỏi: \"Có cái gì tin tức tốt nói cho ta biết không.\"</p><p>\"Những cái... kia Ngọc Tâm Thần đan bán đi rồi, một hạt tám vạn Thần Nguyên thạch, chúng ta bây giờ lại có hơn ba mươi vạn Thần Nguyên thạch rồi.\" Phùng Vũ Khiết cười hì hì nói: \"Hơn nữa ta hiện tại cũng thu mua đến hai chủng ta cần thần dược, chỉ kém ba loại rồi.\"</p><p>Trầm Tường cười nói: \"Ta cũng có tin tức tốt nói cho ngươi biết.\"</p><p>Nói xong, hắn xuất ra một cái tinh gây nên hộp ngọc, mở ra xem xét, bên trong có mấy hạt như bảo thạch Ngọc Tâm Thần đan.</p><p>\"Tám hạt.\" Phùng Vũ Khiết kiều hô một tiếng.</p><p>\"Hôm nay nhiều phục chế một phần Ngọc Tâm Thần đan dược liệu, đúng rồi, ngày mai ngươi đi thời điểm, giúp ta dán một trương bố cáo, ta muốn thu mua Chân Dương Kim Tham, ta ý định đem Chân Dương Kim Tham dung nhập Ngọc Tâm Thần đan nguyên bản dược liệu bên trong.\" Trầm Tường đem hộp ngọc cái nắp đắp kín, phóng tới Phùng Vũ Khiết trong tay ngọc.</p><p>Phùng Vũ Khiết nhẹ gật đầu: \"Như vậy chúng ta rất nhanh có thể thu thập đến cần thần dược, đến lúc đó lại dùng linh châu tiến hành phục chế.\"</p><p>Trầm Tường cười nói: \"Chúng ta bây giờ mà bắt đầu, đến buổi sáng ngày mai mới có thể phục chế ra hai hạt.\"</p><p>Phùng Vũ Khiết mị nhãn như tơ, nhẹ nhàng liếc mắt Trầm Tường liếc, cười khanh khách nói: \"Hầu nhanh chóng tiểu quỷ đầu... Như vậy hiện tại mà bắt đầu a.\"</p><p>...</p><p>Ngày hôm sau, Phùng Vũ Khiết trong cái miệng nhỏ nhắn quả nhiên ngưng ra hai hạt lam nhạt sắc linh châu, nàng đem chi giao cho Trầm Tường, ngày hôm qua ngưng ra cái kia hạt đầu tiên chính cô ta muốn lưu làm kỷ niệm, cho nên mới không có cho Trầm Tường dùng đến phục chế dược liệu.</p><p>\"Hôm nay ta và ngươi đi Chí Tôn đại đường xem một chút đi, ta hôm nay cũng không sự tình gì làm.\" Trầm Tường nói ra.</p><p>Phùng Vũ Khiết nhẹ gật đầu, sau đó cùng Trầm Tường tay trong tay ra khỏi phòng, ly khai sân nhỏ, bọn hắn đi ra thời điểm, vừa vặn bị Lạc Thiên Quân trông thấy.</p><p>Lạc Thiên Quân lắc đầu cười nói: \"Cái này hai người trẻ tuổi như vậy ân ái, còn nói chỉ là bằng hữu bình thường quan hệ, chẳng lẽ bọn hắn lo lắng kích thích đến chúng ta những... này mắt lão côn, mới cố ý giấu diếm đấy, còn thật có lòng nha.\"</p><p>\"Đường chủ, chúng ta muốn hay không cho hai người bọn hắn cái báo danh tham gia Chí Tôn có thể so với.\" Cố lão đại từ bên ngoài vội vàng mà chạy về đến, hai ngày này bọn hắn Cố gia tam huynh đệ đều không ở chỗ này, đều đi chuẩn bị, bởi vì bọn họ là thứ mười đường chủ yếu lực lượng, Đan đường thi đấu rất nhanh liền muốn bắt đầu.</p><p>Lạc Thiên Quân đã biết rõ Phùng Vũ Khiết hiểu được luyện chế Ngọc Tâm Thần đan, xem như một cái Đan Thần rồi, mà Trầm Tường tuy nhiên có được Thần đan đan phương, nhưng bởi vì là cốt cách Thần đan, cho nên không thể dùng đến dự thi, cho nên hiện tại còn không phải Đan Thần.</p><p>\"Đợi hắn trở về nói sau, hắn khẳng định phải tham gia, nếu như không cách nào tham gia Đan Thần trận đấu, đã giúp hắn báo danh thánh đan đấy.\" Lạc Thiên Quân nói ra: \"Hiện tại trước tiên có thể giúp tiểu sư muội của các ngươi báo danh tham gia hạ phẩm Thần đan tỷ thí.\"</p><p>Trầm Tường cùng Phùng Vũ Khiết đi tới Chí Tôn đại đường, liền hướng quầy hàng lão giả đã muốn mấy trương bố cáo dán, lão giả này cũng phi thường cam tâm tình nguyện tặng đưa cho bọn họ, lại để cho bọn hắn giảm đi không ít Thần Nguyên thạch.</p><p>\"Hôm nay người như thế nào nhiều như vậy, đặc biệt là Kiếm đường đấy.\" Trầm Tường thấp giọng nói, liếc nhìn lại, đều là mặc Kiếm đường quần áo và trang sức đệ tử.</p><p>Chí Tôn Thần Điện Tứ Đại Chí Tôn đường, chỉ có Đan đường là không có thống nhất trang phục đấy, cho nên liếc có thể nhìn ra bọn họ là Đan đường đấy.</p><p>Quầy hàng lão giả cười nói: \"Bách niên một lần Chí Tôn biểu diễn tại nhà so liền muốn bắt đầu, tất cả đường ưu tú đệ tử đều lục tục trở về, bởi vì đây là bọn hắn tiếp xúc Thần Quốc một lần trọng đại kỳ ngộ, đặc biệt là những ngày kia thần tổ đấy.\"</p><p>Lạc Thiên Quân đã từng nói qua, chỉ cần có thể đạt được Top 3, liền có cơ hội cùng thần trong nước thành viên hoàng thất cùng một chỗ cùng ăn, còn có thể đi vào trong hoàng cung cùng những cái... kia ưu tú hoàng thất đệ tử trao đổi.</p><p>Trầm Tường hiện tại còn không xác định chính mình muốn tham gia cái gì tổ, mà Phùng Vũ Khiết nhất định sẽ tham gia, bởi vì nàng đến Chí Tôn Thần Điện nguyên nhân, chính là tìm kiếm được tiếp xúc Thần Quốc đường đi, nàng muốn thám thính một ít Thần Quốc tin tức.</p><p>Phùng Vũ Khiết viết xong bố cáo nội dung bên trong, cùng với Trầm Tường đi tìm có thể dán địa phương, bọn hắn tiến vào trong đám người, liền khiến cho rất nhiều người chú ý, Chí Tôn trong hành lang, lúc này có không ít tuổi trẻ ưu tú Kiếm đường, quyền đường cùng hồn đường đệ tử, mà Đan đường đại đa số đều là một ít lão gia hỏa.</p><p>Trông thấy Trầm Tường cùng Phùng Vũ Khiết không có thống nhất trang phục, hơn nữa dán ra đến bố cáo hay vẫn là thu mua dược liệu đấy, liền xác định bọn họ là đến từ Đan đường đệ tử.</p><p>\"Là Đan đường nha, không nghĩ đến Đan đường lại nhiều ra lưỡng người trẻ tuổi Luyện Đan Sư, không biết là cái gì đến lịch, trước kia đan trong nội đường tuổi trẻ gương mặt Luyện Đan Sư, một tay đều có thể tính ra qua đến, hơn nữa đều bối cảnh thâm hậu, bản thân thiên phú cũng rất cao.\" Một gã khoác lên hắc sắc áo choàng nam tử nói ra, hắn hắc sắc áo choàng đằng sau vẽ một cái phi thường có khí thế nắm đấm, đây là quyền đường chỉ mỗi hắn có trang phục.</p><p>\"Khẳng định không cái gì chỗ dựa, nếu không cũng không cần đến tại đây thu mua dược liệu rồi.\" Một người trung niên cười lạnh nói.</p><p>Vừa rồi nam tử kia nói ra: \"Xem, đệ nhất kiếm đường người đi qua, cái này đệ nhất kiếm đường gia hỏa luôn luôn ưa thích gây chuyện, hơn nữa rất thích trêu chọc làm cho mới vừa tiến vào Chí Tôn Thần Điện nữ đệ tử.\"</p><p>Trầm Tường cùng Phùng Vũ Khiết không nghĩ đến hai người bọn họ sẽ bị người dùng loại này ánh mắt nhìn xem, chỉ là cảm thấy trong nội tâm là lạ đấy, bọn hắn dù sao đều là trải qua rất nhiều sự tình người, đặc biệt là Phùng Vũ Khiết, nàng nhưng khi năm Cửu Thần Vương thời kì liền tồn tại được rồi, cái này Chí Tôn trong hành lang các đệ tử thêm đứng dậy, đều không có nàng tồn tại năm lớn như vậy.</p><p>\"Tiểu muội muội, ngươi là vừa vặn gia nhập Chí Tôn Thần Điện đấy sao, kinh hỏi là cái nào đường đấy.\" Một gã tóc dài phiêu dật, tướng mạo tuấn mỹ mà nam tử đi tới, mang trên mặt một loại làm cho người phi thường chán ghét dáng tươi cười.</p>", "images": {}, "success": true}