{"id": 1921, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1922", "title": "Chương 1922: Ngọc Tâm Thần Đan", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1922: Ngọc Tâm Thần Đan</h1><p>&gt;</p><p>- ------------</p><p>Đan đường tỷ thí sắp tới muốn bắt đầu, nếu như là khai sáng hoàn toàn mới Thần đan đan phương, cái kia cần rất dài thời gian, Trầm Tường khẳng định không kịp rồi, cho nên hắn định dùng biện pháp cũ!</p><p>Chính là dòm phá người khác Thần đan, sau đó chính mình tiến hành cải tiến, phối hợp Bổn Nguyên chi luyện, luyện chế ra công hiệu gần, nhưng cũng so nguyên lai đan phương rất tốt Thần đan đến.</p><p>Đến lúc đó chỉ là tỷ thí luyện chế Thần đan, sẽ không tỷ thí Thần đan công hiệu có bao nhiêu lợi hại, cho nên hắn ý định cải tiến một ít không thế nào thường dùng đến Thần đan.</p><p>Chí Tôn trong hành lang có rất nhiều đệ tử đi đi lại lại, cái này cực lớn trong hành lang có từng mặt tường đá, trên tường đá cùng bốn trên vách đá đều truy nã giấy, thượng diện tuyên bố lấy rất nhiều cầu mua hoặc là bán ra bố cáo, mà bình thường cần rất giá cao mới có thể khiến cho chú ý.</p><p>Trầm Tường đi dạo một vòng, đã tập trung vào mấy cái bố cáo, một cái trong đó là bán ra hạ phẩm Thần đan đấy, tên là \"Ngọc Tâm Thần đan\", là một loại chữa thương Thần đan, ăn về sau, có thể rất nhanh khôi phục ngũ tạng lục phủ tổn thương, sau đó dược lực lại thông qua ngũ tạng lục phủ tản mát ra đi, đạt tới trị liệu thân thể mục đích.</p><p>Chữa thương Thần đan nhiều mặt, nhưng công hiệu đều là không sai biệt lắm đấy, chủng loại nhiều là vì thần dược nhiều, mà đơn phản lại mật, cho nên rất nhiều Đan thần đều khai sáng có, dần dà, liền tích lũy ra rất nhiều chữa thương Thần đan.</p><p>Cho nên Trầm Tường quyết định mua sắm cái này Ngọc Tâm Thần đan tiến hành cải tiến, bởi như vậy cũng sẽ không bị lại để cho người sinh nghi.</p><p>Trên tay hắn còn có hai mươi vạn Thần Nguyên thạch, mà cái này Ngọc Tâm Thần đan lại muốn mười lăm vạn Thần Nguyên thạch một hạt!</p><p>Bình thường hạ phẩm Thần đan đều là như thế này giá cả, cho nên Trầm Tường cũng không có ý định mặc cả rồi, hắn ghi nhớ tờ giấy kia thượng diện kỹ càng tin tức, chờ một chút hắn liền đi tìm tuyên bố cái này tin tức người.</p><p>Mặt khác mấy cái hắn hơi chú ý bố cáo cũng đều là bán ra hạ phẩm Thần đan đấy, mà hắn so sánh đối với cái này Ngọc Tâm Thần đan tương đối hài lòng.</p><p>\"Đan đường Đệ Cửu đường đấy!\" Trầm Tường trong nội tâm mặc niệm lấy, sau đó rời đi Chí Tôn đại đường, tiến về trước Đệ Cửu đường.</p><p>Hắn tuy nhiên là thứ mười Đan đường đấy, nhưng cùng Đệ Cửu đường nhưng có chút khoảng cách.</p><p>Tìm được Đệ Cửu đường về sau, Trầm Tường đứng tại Đệ Cửu đường bên ngoài đại môn, nơi này và thứ mười đường đồng dạng, đều là một cái sân, bên trong có mấy gian phòng cùng một cái đại sảnh.</p><p>Gõ vài cái cửa về sau, rất nhanh đã có người tới mở cửa.</p><p>\"Có chuyện gì không?\" Mở cửa chính là một gã lão giả, trên người có một cái mùi thuốc, là một cái Luyện Đan sư.</p><p>\"Ta muốn mua Ngọc Tâm Thần đan, cái kia bố cáo thượng diện cũng không để lại danh tự, chỉ là nói đến Đệ Cửu đường.\" Trầm Tường lễ phép cười cười, nói ra.</p><p>Lão giả giữ cửa khai mở đại nhất xuống, nói ra: \"Là chúng ta Đệ Cửu đường Đan thần tại bán ra, ngươi vào đi!\"</p><p>Trầm Tường đi theo lão giả đi vào trong sảnh, mà lão giả này đi gõ những cái... kia gian phòng đám bọn họ, đi gọi cái kia bán ra tại Ngọc Tâm Thần đan Luyện Đan sư.</p><p>Trầm Tường ngồi ở trong sảnh, chính uống trà, trông thấy cái kia đi tới Luyện Đan sư, thiếu chút nữa đem trà phun tới, cái này Luyện Đan sư dĩ nhiên là Phùng Vũ Khiết!</p><p>Phùng Vũ Khiết trông thấy Trầm Tường cũng không có cảm thấy kinh ngạc, bởi vì nàng sớm đã biết rõ Trầm Tường sẽ đến! Nhưng Trầm Tường nhưng lại không biết nàng lại ở chỗ này!</p><p>Trước khi Hoàng Cẩm Thiên đã từng nói với hắn, Phùng Vũ Khiết cùng Lữ Kỳ Liên tại hắn triệu hồi ra Cửu Thiên Ma Điện về sau đã từng xuất hiện, cự ly này thời điểm còn không có bao lâu thời gian!</p><p>\"Giả bộ như không biết ta!\" Phùng Vũ Khiết vội vàng cho Trầm Tường truyền âm.</p><p>Tｒuyện Của Tui . Net Cho Trầm Tường mở cửa lão giả kia đi đến, mà Trầm Tường cũng bình tĩnh trở lại.</p><p>\"Sư muội, chính là người này nói muốn mua ngươi Ngọc Tâm Thần đan!\" Lão giả nói xong cũng đi ra đại sảnh rồi.</p><p>Phùng Vũ Khiết cách ăn mặc được rất mộc mạc, một bộ màu trắng váy dài đã có chút tóc vàng, tóc chỉ là đơn giản tùy ý trát lấy mà bắt đầu..., nhưng lại chải vuốt được thập phần chỉnh tề, mà nàng cái kia khuôn mặt bên trên kỳ lạ mị hoặc chi lực cũng đã thu liễm mà bắt đầu..., không có nàng ngày xưa cái loại này nữ cường giả tư thái, thoạt nhìn cũng chỉ là một cái lớn lên so sánh đẹp mắt nữ tử.</p><p>Cho dù nàng như bây giờ, Trầm Tường cũng thấy mùi ngon, bởi vì hiện tại Phùng Vũ Khiết cùng nàng trước khi cái kia mị hoặc chúng sinh thần nữ khí chất so với, có khác hàm súc thú vị.</p><p>\"Nhìn cái gì vậy, đừng xem!\" Phùng Vũ Khiết nhẹ khẽ hừ một tiếng, lại để cho Trầm Tường không khỏi xấu hổ cười rộ lên.</p><p>\"Ngươi Ngọc Tâm Thần đan có thể hay không ít một chút?\" Trầm Tường hỏi, nếu là người quen, vậy thì hiểu được thương lượng, trước khi hắn cũng không có như vậy ý định.</p><p>\"Không thể, liền mười lăm vạn Thần Nguyên thạch, ngươi có muốn hay không!\" Phùng Vũ Khiết ưu nhã mà ngồi xuống, nhìn thoáng qua bên ngoài, liền cho Trầm Tường truyền âm: \"Ta hiện tại rất thiếu Thần Nguyên thạch, ngươi muốn tới làm cái gì? Ngươi có được Chí Tôn thần cốt, loại này đan đối với ngươi tác dụng không phải rất lớn, hơn nữa nhục thể của ngươi mình chữa trị năng lực mạnh như vậy, có lẽ không cần! Ngươi thật sự cần dùng gấp, ta liền tặng cho ngươi a!\"</p><p>Phùng Vũ Khiết đối với Trầm Tường còn thật là tốt đấy, bởi vì nàng biết rõ Trầm Tường đối với nàng, đối với muội muội nàng cũng không tệ, nàng giống như đã biết rõ Cửu Hàm Nhu tại Cửu Thiên Ma Điện cùng Trầm Tường gặp nhau sự tình.</p><p>\"Ngươi chỉ muốn nói cho ta, ngươi dùng cái gì dược liệu luyện chế là được rồi, ta muốn thay đổi lương cải tiến!\" Trầm Tường nói ra: \"Ta muốn tham gia cái kia Đan đường tỷ thí, ta cần luyện chế một loại Thần đan, mới tham ngộ thêm hạ phẩm Thần đan cái kia tổ đấy.\"</p><p>Phùng Vũ Khiết tò mò hỏi: \"Bằng bản lĩnh của ngươi, muốn thông qua Đan Tâm các khảo hạch không khó nha, ngươi thiếu Thần đan đan phương? Ngươi cũng coi như cẩn thận, không có sử dụng ta truyền cho ngươi Thần đan đan phương, nếu như cái loại này Thần đan xuất hiện tại các loại, có thể không được!\"</p><p>Trầm Tường thở dài: \"Ta thông qua Đan Tâm các khảo hạch, nhưng ta lấy được Cốt Cách Thần đan đan phương, của ta đường chủ lại để cho ta giữ bí mật, cho nên ta không thể luyện chế loại này đan, chỉ có thể làm hồi trở lại vốn ban đầu đi!\"</p><p>Phùng Vũ Khiết sớm đã biết rõ Trầm Tường có dòm phá người khác đan phương năng lực, hiện tại nàng biết được Trầm Tường có được Cốt Cách Thần đan đan phương, cũng bị khiếp sợ đến rồi, đây quả thật là cần giữ bí mật.</p><p>\"Phùng tỷ, ngươi là lúc nào vào?\" Trầm Tường hỏi: \"Ta còn tưởng rằng ngươi cùng Kỳ Liên tỷ các nàng cùng một chỗ đấy!\"</p><p>\"Ngươi tiến vào Cửu Thiên Ma Điện ta đã tới rồi! Mấy ngày hôm trước ta lặng lẽ trở về qua một lần, ta thấy đến tiểu Cửu nha đầu rồi, các ngươi tại Cửu Thiên Ma Điện bên trong sự tình ta cũng đã biết rõ, không nghĩ tới sẽ phức tạp như vậy!\" Phùng Vũ Khiết thở dài: \"Cứu ra Cửu Thần Vương gánh nặng liền giao cho ngươi rồi, nếu như ta giúp được việc bề bộn, ta sẽ tận lực giúp giúp ngươi đấy!\"</p><p>Phùng Vũ Khiết đã đem Ngọc Tâm Thần đan cần thiết dược liệu nói cho Trầm Tường.</p><p>\"Ngươi đã biết rõ, cái kia cũng không cần ta nhiều lời! Phùng tỷ, ngươi là như thế nào lặng lẽ trở về hay sao?\" Trầm Tường cũng muốn lặng lẽ trở về.</p><p>\"Hiện tại không được, đơn thuần Cửu Thần Vương ở chỗ này lưu lại bí mật thông đạo đã bị phủ kín bắt đầu! Ngươi không cần lo lắng, ngươi những nữ nhân kia hiện tại cũng rất tốt, yên tâm đi!\" Phùng Vũ Khiết khẽ hừ một tiếng, Trầm Tường luôn dùng cái loại này xấu xa ánh mắt nhìn xem nàng, lại để cho nàng phi thường không thoải mái.</p><p>Trầm Tường hỏi: \"Phùng tỷ, ngươi Ngọc Tâm Thần đan phải bán đi ra ngoài sao?\"</p><p>Phùng Vũ Khiết lắc đầu: \"Ta treo rất nhiều ngày, chỉ có ngươi hỏi tới qua! Ta có Thần đan đan phương, nhưng cần rất nhiều trân quý dược liệu, ta vừa rồi không có Thần Nguyên thạch, ngươi mới đến không bao lâu, liền có nhiều như vậy Thần Nguyên thạch, như thế nào lấy tới hay sao?\"</p><p>Trầm Tường cười thầm: \"Hiện tại ta trước hết mua xuống ngươi Ngọc Tâm Thần đan, ngươi có lẽ còn có dược liệu a, cho ta một phần, ta lấy đi phục chế một ít! Ta giúp ngươi lợi nhuận một ít Thần Nguyên thạch, ta ở phương diện này lành nghề!\"</p><p>Trầm Tường đi thử luyện nhiều năm như vậy, Phùng Vũ Khiết đoạn thời gian kia đều cùng Liễu Mộng Nhi Hoa Hương Nguyệt các nàng chúng nữ cùng một chỗ, đương nhiên cũng đã biết rõ các nàng cùng Trầm Tường song tu đi ra rất nhiều linh châu, nhớ tới loại chuyện này, cùng Trầm Tường vừa rồi xem ánh mắt của nàng, nàng không khỏi kiều gắt một cái.</p>", "images": {}, "success": true}