{"id": 1930, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1931", "title": "Chương 1931: Tiêu Cừu Kỳ Ngộ", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1931: Tiêu Cừu Kỳ Ngộ</h1><p>&gt;</p><p>- ------------</p><p>Rốt cục có thể gặp lại Tiêu Cừu rồi, Trầm Tường có rất nhiều vấn đề muốn hỏi hắn, đặc biệt là hắn như thế nào tiến vào Chí Tôn thần điện đấy, mà lại không có tiến hành trận kia thí luyện!</p><p>Tiêu Cừu theo Trầm Tường thần sắc cũng đã nhìn ra hắn chờ một chút phải trả lời vấn đề gì.</p><p>Tiến vào gian phòng bên trong, Phùng Vũ Khiết mời đến Tiêu Cừu cùng Chúc Tư Tình ngồi xuống, cho bọn hắn châm trà rót nước, khiến cho bọn hắn thụ sủng nhược kinh, đặc biệt là Chúc Tư Tình, với tư cách vãn bối, bị sư mẫu như vậy chiêu đãi, làm cho nàng có chút khẩn trương.</p><p>\"Sư phó, ngươi tiến đến đã bao lâu? Ta thế nhưng mà tại đây đợi ngươi rất nhiều năm, cũng không có nhìn thấy ngươi, còn tưởng rằng ngươi tại thí luyện thời điểm chết hết đây này!\" Tiêu Cừu cười hắc hắc: \"Ngươi quả nhiên mệnh cứng rắn, như vậy đều không chết được, nhưng lại vào được.\"</p><p>Nghe thấy Tiêu Cừu lời này, Trầm Tường rất nghĩ tới đi hung hăng phát hắn đầu trọc.</p><p>\"Chuyện cười, ta như thế nào sẽ tùy tùy tiện tiện liền chết rồi đâu này?\" Trầm Tường uống một ngụm khí, hỏi: \"Ngươi rốt cuộc là chuyện gì xảy ra? Ngươi không có thí luyện liền vào được, ta tại thí luyện thời điểm, cả ngày đều lo lắng ngươi, nghĩ đến ngươi sẽ là chết ở thí luyện bên trong.\"</p><p>Tiêu Cừu cười nói: \"Nói thật, nếu để cho ta tiến hành thí luyện, ta nói không chừng thật sự sẽ chết ở bên trong, ta tiến vào bên trong, chỉ có thể chống được đợt thứ hai, liền không chống nổi nữa, cho nên ta hiện tại phi thường bội phục sư phó ngươi, vậy mà có thể thông qua loại này gặp quỷ rồi thí luyện!\"</p><p>Trầm Tường cười đắc ý: \"Nếu không thế làm sao có thể làm sư phụ của ngươi? Nói mau, ngươi là như thế nào tiến đến cái này Chí Tôn thần điện hay sao? Ngươi chưa đi đến đi thí luyện liền có thể đi vào, ta rất là ghen ghét nha!\"</p><p>Nhớ lại ngày đó cái kia thí luyện, Trầm Tường liền muốn ói!</p><p>\"Đó là bởi vì ta tại thí luyện thời điểm, đột nhiên gặp được của ta Đại lực thần tộc tổ tiên, bởi vì hắn dàn xếp, cho nên Chí Tôn thần điện điện chủ liền phá lệ lại để cho ta sống sót, cho nên ta cũng không tính là thông qua thí luyện đi vào.\" Tiêu Cừu có chút không có ý tứ mà cười nói.</p><p>Trầm Tường có chút không rõ, nhấp một miếng trà, lại hỏi: \"Ngươi cái kia Đại lực thần tộc tổ tiên rất lợi hại phải không? Vậy mà có thể làm cho Chí Tôn thần điện điện chủ phá lệ, điều này cần rất cao địa vị nha!\"</p><p>\"Coi như cũng được, hắn tại Chí Tôn thần điện là một gã trưởng lão, cũng là của ta đường chủ, là Hồn đường đệ nhất đại đường đường chủ, ta đoạn thời gian trước chính là cùng hắn đi ra ngoài lịch lãm rèn luyện, kiến thức đến cái này Thái thần chi cảnh, Tình nhi chính là cháu gái của hắn.\" Tiêu Cừu nhìn xem Tình nhi, đối với Tình nhi cười cười, theo ánh mắt của bọn hắn đó có thể thấy được bọn hắn tầm đó có thâm hậu cảm tình.</p><p>\"Nguyên lai là như vậy!\" Trầm Tường nhẹ gật đầu.</p><p>Phùng Vũ Khiết cười nói: \"Trầm Tường, đồ đệ của ngươi cũng đã có thê tử, ngươi chẳng lẽ không cho Tình nhi một điểm lễ vật gì đó hay sao?\"</p><p>Là muốn cho một điểm lễ vật, Trầm Tường cẩn thận nghĩ nghĩ, chính mình cũng không có thích hợp Chúc Tư Tình thứ tốt, bởi vì Tình nhi gia gia chính là một cái phi thường lợi hại đường chủ rồi, hay vẫn là Đại lực thần tộc Thái thần.</p><p>\"Tình nhi, đây là quà của chúng ta!\" Phùng Vũ Khiết trông thấy Trầm Tường ngẩn người, liền xuất ra một cái màu đỏ hộp gỗ nhỏ.</p><p>\"Cảm ơn sư mẫu, sư phó!\" Chúc Tư Tình đứng lên vội vàng nói cảm ơn.</p><p>Trầm Tường không có lấy được đồ vật, nhưng Phùng Vũ Khiết đã có, Trầm Tường lúc này cũng rất tò mò đó là cái gì, cười nói: \"Mở ra xem một chút đi!\"</p><p>Chúc Tư Tình đỏ mặt, nàng không nghĩ tới Tiêu Cừu sư phó sư mẫu dễ nói chuyện như vậy, vừa thấy mặt đã cho nàng tặng quà, mới vừa rồi còn cho nàng châm trà nước, cái này lại để cho nàng rất là cảm động, cảm thấy tình ý dạt dào.</p><p>Mở ra cái này màu đỏ hộp gỗ nhỏ, bên trong là một hạt đan.</p><p>\"Đây là... Trung phẩm Thần đan a!\" Tiêu Cừu có chút ngoài ý muốn, hắn vốn cho là chỉ là hạ phẩm Thần đan, đối với hắn cùng Chúc Tư Tình mà nói, hạ phẩm Thần đan lễ vật coi như là không sai rồi, dù sao bọn hắn không giống Trầm Tường cùng Phùng Vũ Khiết như vậy, có thể nhẹ nhõm luyện đan đi bán, rất nhanh kiếm lấy Thần Nguyên thạch.</p><p>Phùng Vũ Khiết cười nói: \"Một điểm tâm ý, Tình nhi ngươi muốn hảo hảo sử dụng!\"</p><p>http://truyencuatｕi.net/</p><p>Chúc Tư Tình liền vội vàng gật đầu, lần nữa cảm tạ Phùng Vũ Khiết.</p><p>\"Tiêu Cừu, ngươi tại Hồn đường ở bên trong có hay không học được cái gì bổn sự?\" Trầm Tường đối với Hồn đường sự tình so sánh hiếu kỳ, bởi vì Hồn đường có thể săn giết cường đại thần thú, bỗng nhiên đem thần thú thần hồn tiến hành luyện chế qua đi, có thể làm cho nhân loại dung nhập thú hồn với tư cách bổn mạng thần hồn, còn có thể đạt được những cái... kia thần thú đặc biệt mà cường đại bổn mạng thần thông chi lực.</p><p>Cốt cách bên trong cần dung nhập loại này Thú Thần hồn, cho nên Trầm Tường hiện tại liền suy nghĩ phải hiểu rõ cái phương diện này sự tình, đợi về sau hắn có được cốt cách rồi, lại lại để cho Tiêu Cừu hỗ trợ làm cho một đạo tốt nhất Thú Thần hồn.</p><p>Tiêu Cừu vò đầu cười nói: \"Tại Hồn đường ở bên trong có rất nhiều tri thức muốn học, đặc biệt là luyện hồn chế hồn đều phi thường gian nan, ở phương diện này Tình nhi so với ta lành nghề, ta hiện tại cũng là theo nàng học tập đấy! Sư phó, ngươi bây giờ cần Thú Thần hồn lời mà nói..., ta cùng Tình nhi có lẽ có thể liên thủ giúp ngươi làm cho một đạo tốt.\"</p><p>Trầm Tường cười nói: \"Ta hiện tại còn không cần, chờ ta cần thời điểm, ta sẽ chính mình đi tìm! Sau khi tìm được, lại để cho các ngươi luyện chế qua, đến lúc đó ta dung hợp thời điểm cũng sẽ rất dễ dàng, đúng không!\"</p><p>Tiêu Cừu gật đầu nói: \"Chỉ phải dùng bí pháp luyện chế qua một chút, là có thể hoàn mỹ dung nhập Thần Cách bên trong, có thể phát huy ra tới cường đại lực lượng! Cho nên sư phó ngươi đang tìm kiếm Thú Thần hồn thời điểm, tốt nhất là tận lực tìm được thượng đẳng đấy.\"</p><p>\"Ta biết rồi!\" Trầm Tường hiện tại chỉ là hạ vị Thiên thần, chỉ có song hồn, nếu muốn trở thành Thái thần, còn cần tám hồn cùng tám miếng Thần Cách, ngẫm lại đều cảm thấy phi thường dài dằng dặc nha.</p><p>Trừ đó ra, hắn còn muốn tu luyện ra cốt cách, lại để cho nhục thể của mình cũng có Thần Cách, sau đó lại hướng bên trong dung nhập thần hồn, như vậy có thể lại để cho nhục thể của hắn có được lực lượng cùng thần hồn đồng dạng cường đại.</p><p>\"Sư phó, ngươi bây giờ là cái gì thực lực, đã lâu như vậy ta cũng nhìn không ra? Ngươi muốn là Thiên thần sao?\" Tiêu Cừu đột nhiên hỏi, vẻ mặt rất hiếu kỳ.</p><p>Trầm Tường cười nói: \"Ngươi thì sao? Ta có cảm giác ngươi hẳn là tam hồn ba Thần Cách trung vị Thiên thần, đúng không!\"</p><p>Tiêu Cừu bĩu môi nói: “Ta là cố ý cho ngươi nhìn ra được, ta phải hay là không rất lợi hại? Ta tiến vào Chí Tôn thần điện về sau, tại Tình nhi gia gia dưới sự trợ giúp, vận dụng ta Đại lực thần tộc huyết mạch, phát triển tốc độ phi thường cực nhanh! Đương nhiên, chủ yếu là Tình nhi gia gia của nàng đưa cho ta hai đạo rất tốt thần hồn lại để cho ta dung hợp, ta chỉ là tu luyện ra hai quả Thần Cách mà thôi.\"</p><p>Tiêu Cừu cũng không tính là đột nhiên tăng mạnh rồi, bởi vì hắn tiến vào cái này Chí Tôn thần điện đã có vài thập niên rồi, mà Trầm Tường bởi vì tại thí luyện chi địa bên trong, lại bị mất cái này mấy chục năm thời gian!</p><p>\"Ta hiện tại chỉ là hạ vị Thiên thần!\" Trầm Tường hít thán: \"Ta không phải là đối thủ của ngươi nha!\"</p><p>\"Đâu có đâu có, sư phó một mực đều rất lợi hại đấy, hiện tại tuy nhiên không bằng ta, nhưng rất nhanh có thể đuổi đi lên đấy, ta tin tưởng sư phó thực lực!\" Tiêu Cừu mặc dù nói được rất khiêm tốn, nhưng lại vẻ mặt đắc ý cười.</p><p>\"Sư phó, ngươi đến cùng thí luyện dùng bao lâu thời gian? Ta nghe đường chủ nói bên trong phi thường đáng sợ, đặc biệt là đến đằng sau, đó là cơ hồ không cách nào thông qua thí luyện!\" Tiêu Cừu hỏi, Trầm Tường tại sao có thể thông qua, Tiêu Cừu khó có thể lý giải, bởi vì hắn đối với đằng sau quy tắc cũng có chỗ hiểu rõ, đặc biệt là cái kia vô số bẫy rập, chỉ cần rơi vào đi một lần, liền lại để cho người quay trở lại vị trí ban đầu tiến hành.</p><p>\"Cũng không bao lâu, đã nhiều năm mà thôi, bên trong thời gian cùng bên ngoài khác biệt rất lớn, ta thí luyện xong sau, bên ngoài đã trôi qua vài thập niên rồi.\" Trầm Tường nói ra: \"Ta có thể thông qua, toàn bộ bằng vận khí!\"</p><p>Tiêu Cừu có chút không tin, hắn biết rõ ở bên trong bằng vào vận khí là căn bản không cách nào thông qua đấy, cũng cần rất mạnh thực lực mới được.</p><p>Trầm Tường xác thực dựa vào vận khí, nếu như không phải hắn gặp được Thú Thần điện Nguyệt Nhi bé mèo Kitty, hắn đều không biết mình sẽ chết như thế nào.</p>", "images": {}, "success": true}