{"id": 1939, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1940", "title": "Chương 1940: Tiêu Cừu Khó Khăn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1940: Tiêu Cừu Khó Khăn</h1><p>&gt;</p><p>- ------------</p><p>Ý chí chiến đấu sục sôi Phùng Vũ Khiết vội vàng tiến vào trong mật thất, xem ra nàng là rất nghiêm túc, Trầm Tường lắc đầu cười cười, sau đó tiến về trước Hồn đường đi tìm Tiêu Cừu.</p><p>Phùng Vũ Khiết lại để cho hắn ngày mai đi, nhưng nàng hiện tại bỏ chạy đi vào bên trong địa thất luyện đan, đêm nay không cùng Trầm Tường tu luyện Sinh Sát chi thuật cô đọng linh châu, Trầm Tường cũng không có chuyện gì làm, liền sớm đi tìm Tiêu Cừu.</p><p>Tiêu Cừu danh tự tại Hồn đường phi thường vang dội, hắn đi tới Hồn đường đệ nhất đường, nói là phải tìm Tiêu Cừu, lập tức đã có người vội vàng mà đi thông báo, xem xét đã biết rõ Tiêu Cừu cùng cái này trong nội đường đệ tử bắt chuyện qua đấy.</p><p>Trầm Tường ngồi ở Hồn đường đệ nhất đường trong đại sảnh, cái này đại sảnh cho cảm giác của hắn chính là xa hoa được không hợp thói thường, liền cái này đại sảnh liền so với bọn hắn toàn bộ Đan đường thứ mười đường muốn lớn, cái này tương đương với một cái quảng trường nhỏ rồi, hơn nữa tại đây bầy đặt rất nhiều đẹp đẽ quý giá cái bàn, bình thường dùng cho họp.</p><p>Hồn đường nhân số nếu so với Đan đường nhiều, cái này đệ nhất Hồn đường càng là tinh anh hội tụ, một cái phân đường nhân số, nói không chừng nếu so với toàn bộ Chí Tôn Đan đường muốn nhiều.</p><p>Đừng nói cái này đệ nhất Hồn đường, cái kia bị Trầm Tường giết chết Trương Trác Huyền thần Kiếm đường đều nếu so với hắn thứ mười đường xa hoa.</p><p>Đó cũng không phải nói Đan đường yếu, chỉ có thể nói rõ Đan đường cánh cửa quá cao, làm cho Đan đường đệ tử phi thường ít, nhưng Đan đường tại Chí Tôn thần điện bên trong phát ra nổi tác dụng lại không thể khinh thường, tại đây sở hữu tất cả Thần đan chính là nhân số ít nhất Chí Tôn Đan đường chỗ cung ứng, nhiều năm qua Chí Tôn thần điện có thể tiếp tục rất nhanh phát triển lớn mạnh, Đan đường công không thể không kể đến.</p><p>Tiêu Cừu rất nhanh liền đến, hắn là một mình đến đấy, cái kia cái đơn thuần thê tử cũng không có cùng hắn đến.</p><p>\"Sư phó, ngươi tìm ta có chuyện gì không.\" Tiêu Cừu tinh tường, Trầm Tường nhất định là có việc mới có thể đến tìm hắn đấy, cho nên cũng không có cùng hắn nói nhảm.</p><p>\"Trên tay ngươi có bao nhiêu Thần Nguyên thạch, ta đại khái cần bốn năm trăm vạn Thần Nguyên thạch.\" Trầm Tường cũng là đi thẳng vào vấn đề, nói thẳng tinh tường chính mình đến ý.</p><p>Bốn năm trăm vạn Thần Nguyên thạch đừng nói là Tiêu Cừu rồi, coi như là một ít lão Luyện Đan sư cũng không thể trong lúc nhất thời xuất ra đến, đều được đem một ít gì đó bán ra mới có thể đổi được đến.</p><p>\"Không có nhiều như vậy, trên tay của ta chỉ có hơn năm mươi vạn Thần Nguyên thạch.\" Tiêu Cừu nhếch miệng: \"Sư phó, ngươi muốn Thần Nguyên thạch nhiều như vậy làm gì.\"</p><p>\"Ngươi như thế nào nghèo như vậy.\" Trầm Tường không nghĩ đến Tiêu Cừu tại hồn trong nội đường như vậy uy phong, nhưng lại nghèo như vậy.</p><p>\"Rất nghèo ấy ư, ta có thể không biết là, ta xem như so sánh giàu có đấy, tuy nhiên mua không nổi một ít đẳng cấp cao Thần đan, nhưng cung ứng cho chúng ta Thần đan đều là do bổn đường trưởng lão phụ trách, biểu hiện ưu tú có thể đạt được Thần đan ban thưởng.\" Tiêu Cừu nghe thấy Trầm Tường nói như vậy, lộ ra có chút kinh ngạc: \"Trong Đan đường, có thể tùy thời xuất ra bốn mươi năm mươi vạn Thần Nguyên thạch cũng không nhiều, đặc biệt như là ta loại thực lực này đấy, nếu như là Thái thần, vậy thì đừng nói tới rồi.\"</p><p>\"Phóng nhãn toàn bộ Chí Tôn thần điện, Thiên thần cấp bậc người trẻ tuổi, ta xem như rất giàu có đấy.\"</p><p>Tiêu Cừu rất không phục, thao thao bất tuyệt mà giải thích, muốn chứng minh chính mình giàu có.</p><p>Trầm Tường nở nụ cười, điểm ấy Thần Nguyên thạch trong mắt hắn không đáng kể chút nào, hắn tiến vào Chí Tôn thần điện không bao lâu, liền dùng đi rất nhiều, vượt xa Tiêu Cừu điểm ấy Thần Nguyên thạch.</p><p>\"Sư phó, ngươi chẳng lẽ cảm giác rất khá lợi nhuận, ngươi vừa mới luyện chế ra đến Ngọc Tâm Thần đan hiện tại cũng mới sáu bảy vạn Thần Nguyên thạch một hạt, hơn nữa ngươi cũng không thể không hết không luyện chế Thần đan a, những... này Thần đan đều rất khó luyện chế đấy, hơn nữa dược liệu phi thường khó có thể đạt được, trừ khi thành phẩm, ngươi kiếm được cũng không phải rất nhiều, nhưng lại rất vất vả.\" Tiêu Cừu trông thấy Trầm Tường dáng tươi cười, cau mày nói.</p><p>Trầm Tường đi đến bên cạnh hắn, vỗ vỗ hắn đầu trọc: \"Đó là mặt khác Luyện Đan sư, nói cho ngươi biết a, Phùng tỷ nàng trước khi luyện chế ra đến Tái Sinh Thần đan một hạt liền có thể bán được trên trăm vạn Thần Nguyên thạch, hiện tại có một tên cùng nàng đoạt sinh ý, một hạt chỉ bán bốn mươi vạn, cho nên nàng rất tức giận, chuẩn bị muốn làm ra một loại càng thêm lợi hại Thần đan đến.\"</p><p>Tiêu Cừu nói ra: \"Chuyện này ta vừa mới nghe nói, cái kia cùng sư mẫu đoạt sinh ý gia hỏa cũng chỉ là cái phá gia chi tử, cái kia chút ít Tái Sinh Thần đan căn bản không có bao nhiêu, cũng chỉ là hơn mười hạt mà thôi.\"</p><p>\"Hơn nữa cũng không phải ai cũng có thể đi mua hắn Tái Sinh Thần đan, hắn cảm thấy ngươi không vừa mắt liền không bán cho ngươi, tuy nhiên là như thế này, nhưng đây quả thật là ảnh hưởng đến sư mẫu rồi, bởi vì này sẽ lại để cho rất nhiều người cảm thấy, Tái Sinh Thần đan giá trị cũng chỉ có bốn mươi vạn Thần Nguyên thạch, cho nên cũng sẽ không đi mua sư nương chính là, trừ phi sư mẫu cũng bán bốn mươi vạn.\"</p><p>Trầm Tường hừ một tiếng: \"Hỗn đản này, thật sự là hại người không lợi mình, hắn nói rõ chính là đến buồn nôn Phùng tỷ đấy,\"</p><p>Tiêu Cừu gật đầu nói: \"Cùng rõ ràng sự tình, sư mẫu vất vất vả vả luyện chế ra Tái Sinh Thần đan, nhưng lại giảm giá nhiều như vậy, ta suy nghĩ đều cảm thấy sinh khí.\"</p><p>Phùng Vũ Khiết trước khi đưa cho nàng thê tử chúc Tư Tinh trung phẩm Thần đan, chính là Tái Sinh Thần đan.</p><p>\"Tiêu Cừu, Chí Tôn Đại đường bên trong có không ít nhiệm vụ, làm xong sau đều đạt được một số Thần Nguyên thạch, ngươi đây có lẽ có chỗ hiểu rõ a.\" Trầm Tường nói ra.</p><p>\"Sư phó, ngươi là ý định một hơi lấy tới mấy trăm vạn Thần Nguyên thạch ấy ư, loại này treo giải thưởng bố cáo xác thực có, nhưng đi làm loại này nguy hiểm sự tình gia hỏa, mười cái có chín cái là không thể trở về đấy, có thể trở về đến chính là cái kia cũng là nửa tàn rồi.\" Tiêu Cừu lắc đầu: \"Hay là thôi đi.\"</p><p>Trầm Tường vỗ một cái hắn đầu trọc, cười mắng: \"Ngươi cùng ta đi, nhất định sẽ không sự tình đấy, ta hiện tại liền thiếu một cái đắc lực tay chân, ta nói ngươi chừng nào thì trở nên nhát gan như vậy... Hắc hắc, ta hiểu được, không trách ngươi, không trách ngươi.\"</p><p>Tiêu Cừu đã có thê tử, đã không giống như trước như vậy không hề cố kỵ mà dốc sức liều mạng rồi.</p><p>Tiêu Cừu cười khan nói: \"Thực không có biện pháp, gia gia của nàng nếu như biết rõ ta đi chơi mệnh lời mà nói..., sẽ trước đã muốn mạng của ta, ta trong đáy lòng quả thật rất muốn cùng đi với ngươi đấy, như vậy đi, ta cho ngươi mượn 50 vạn Thần Nguyên thạch... Về sau không trả ta cũng không quan hệ.\"</p><p>Còn có ba tháng chính là Chí Tôn thần điện tất cả đường thi đấu rồi, mà Tiêu Cừu thế nhưng mà đệ nhất Hồn đường chủ lực, cái này mấu chốt còn đi làm cái loại này chuyện nguy hiểm, chắc chắn sẽ không đạt được phê chuẩn.</p><p>Trầm Tường rất không khách khí tiếp nhận Tiêu Cừu 50 vạn Thần Nguyên thạch, sau đó rời đi đệ nhất Hồn đường, tiến về trước Chí Tôn Đại đường, tiếp được đến hắn lại muốn làm một mình rồi.</p><p>Phùng Vũ Khiết lần thứ nhất nếm thử chính mình cải tiến Thần đan, hơn nữa còn là phi thường phức tạp trung phẩm Thần đan, cho nên trong vòng mười ngày khẳng định không được, mà Tạ Ngạo đã từng nói qua, muốn tại trong mười ngày tiến đến đủ nhiều Thần Nguyên thạch, nếu không đến lúc đó hắn sẽ bán cho người khác.</p><p>Phùng Vũ Khiết bố cáo đơn tại Chí Tôn Đại đường dán không ít, một ít muốn mượn này chèn ép người của nàng, khẳng định cũng sẽ thừa dịp hiện tại đến cùng nàng đoạt đấy, cho nên mười ngày qua đi, không có đầy đủ Thần Nguyên thạch, Tạ Ngạo trong tay thần dược nhất định sẽ rất nhanh bán đi.</p><p>Chí Tôn Đại đường bên trong ủy thác làm cho không ít, muốn hoàn thành ủy thác sự tình phi thường cực khổ, truyền thuyết liền Thái thần đều có không có thể trở về đến đấy.</p><p>\"Cái này có thể thử xem.\"</p><p>Trầm Tường đột nhiên trông thấy một trương ủy thác lệnh, trên đó viết là muốn đi Thú Thần chi cảnh tìm kiếm một loại đặc thù Thạch Đầu, loại này Thạch Đầu chỉ có Thú Thần chi cảnh một tòa sơn mạch bên trong mới có, cái kia sơn mạch rất lớn, hơn nữa sơn mạch bên trong có rất cường đại dị thần thú, liền Thái thần cũng không dám tùy tiện đi vào.</p>", "images": {}, "success": true}