{"id": 1934, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1935", "title": "Chương 1935: Cùng Một Chỗ Khảo Hạch", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1935: Cùng Một Chỗ Khảo Hạch</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đối với luyện chế Ngọc Tâm Thần đan đã phi thường quen thuộc, cho nên không có một chút khẩn trương cảm giác.</p><p>\"Ngươi luyện chế chính là cái gì Thần đan.\" Lão giả hỏi, hắn trông thấy Trầm Tường dược liệu không giống như là Cốt Cách Thần đan đấy, liền hỏi.</p><p>\"Ngọc Tâm Thần đan.\" Trầm Tường mỉm cười, lão giả kia nhìn nhìn Phùng Vũ Khiết, lập tức đã minh bạch, hắn nhẹ gật đầu.</p><p>Lúc trước Phùng Vũ Khiết ở chỗ này chọn lựa đan phương thời điểm, cũng là lão giả này ở bên cạnh, cho nên hắn biết rõ Ngọc Tâm Thần đan là Phùng Vũ Khiết đấy, nếu như Phùng Vũ Khiết tiến hành hạ phẩm Thần đan khảo hạch cũng là luyện chế Ngọc Tâm Thần đan, như vậy Trầm Tường hiện tại không thể luyện chế loại này Thần đan.</p><p>Mà bây giờ Phùng Vũ Khiết trực tiếp nhảy qua hạ phẩm Thần đan đi luyện chế trung phẩm đấy, như vậy giao cho Trầm Tường luyện liền cũng không có vấn đề, cũng không tính trái với quy tắc.</p><p>\"Tiểu cô nương, ngươi luyện chế chính là cái gì Thần đan.\" Lão giả trông thấy Phùng Vũ Khiết dáng vẻ khẩn trương, hiền lành mà đối với nàng cười nói: \"Thả lỏng một ít.\"</p><p>\"Tái Sinh Thần đan.\" Phùng Vũ Khiết nói ra.</p><p>\"Ah, đây chính là rất tốt một loại trung phẩm Thần đan, không chỉ có lại để cho thiếu thốn thân thể bộ phận tái sinh, còn có thể làm cho thực chất hóa bị hao tổn thần hồn phục hồi như cũ.\" Lão giả có chút kinh ngạc, bởi vì cái này đan phương là của chính Phùng Vũ Khiết đấy.</p><p>Trầm Tường cùng Phùng Vũ Khiết đều đột nhiên cảm thấy lão giả này ở chỗ này phụ trách giám sát khảo hạch, sẽ có không ít chỗ tốt, bởi vì hắn có thể biết cái gì đan dùng cái gì dược liệu đi luyện chế, tuy nhiên không biết minh xác nhập lô thời cơ, nhưng hắn ít nhất đối với mấy cái này đan mới có chỗ hiểu rõ, chỉ cần hắn ở phương diện này quyết tâm tư đi nghiên cứu, có thể đạt được đan phương.</p><p>\"Tốt rồi, ta kiểm tra đã xong, không bao nhiêu vấn đề, các ngươi có thể bắt đầu tiến hành.\" Lão giả cười cười, sau đó đi tới mật thất bên tường trên ghế ngồi xuống.</p><p>Trầm Tường nhìn nhìn Phùng Vũ Khiết dược liệu, ngoại trừ vài loại thần dược bên ngoài, còn có hai đại hộp thượng phẩm Thánh đan, có vài trăm hạt.</p><p>\"Phùng tỷ, ta truyền cho ngươi Thiên Luyện chi thuật cũng không có luyện chế trung phẩm Thần đan pháp môn, ngươi tiếp được đến là định dùng truyền thống phương pháp đi luyện chế, hay vẫn là dùng Thiên Luyện chi thuật.\" Trầm Tường cho Phùng Vũ Khiết truyền âm.</p><p>\"Ta biết rõ, cho nên ta mới muốn thử xem, nói không chừng ta có thể từ đó lĩnh ngộ bước phát triển mới pháp môn đến.\" Phùng Vũ Khiết đáp lại nói, nàng lúc này đã buông lỏng rất nhiều, không có trước khi khẩn trương như vậy rồi, bởi vì Trầm Tường ngay tại bên người nàng, có thể làm cho nàng cảm thấy phi thường an tâm.</p><p>Loại này khảo hạch không có thời gian ước thúc, cho nên Trầm Tường ý định phóng chậm một chút tốc độ, cùng cùng Phùng Vũ Khiết.</p><p>Trầm Tường trước hết nhất bắt đầu luyện chế, Phùng Vũ Khiết thì là tiến hành nguyên vẹn kiểm tra cùng chuẩn bị tâm lý về sau, mới bắt đầu đấy.</p><p>Trầm Tường trước khi đã thành công luyện chế ra ba lô Ngọc Tâm Thần đan rồi, cho nên hắn hiện ở một bên luyện chế, còn một bên trong đầu mô phỏng lấy gia nhập Chân Dương Kim Tham sẽ như thế nào.</p><p>Trong lúc bất tri bất giác, Trầm Tường hãy tiến vào ngưng đan giai đoạn.</p><p>Lão giả kia nhìn xem hai người bọn họ luyện đan, trên mặt thần sắc tuy nhiên rất bình tĩnh, nhưng trong lòng nghĩ đến rất nhiều chuyện, bởi vì hắn phát hiện Phùng Vũ Khiết luyện pháp cùng lần trước hoàn toàn bất đồng, ngược lại như Trầm Tường đồng dạng, ngay từ đầu luyện đan, tất cả dược liệu đều một tia ý thức ném vào trong lò đan.</p><p>Đan phương nhất chú ý đúng là dược liệu trước sau nhập lô trình tự cùng thời cơ, đây mới là đan phương mấu chốt nhất chỗ, cho nên cho dù biết rõ dược liệu phối hợp cũng không hữu dụng.</p><p>\"Cả buổi đi qua.\" Trầm Tường luyện chế ra đến, lúc này đây hắn không dừng, luyện chế ra bốn hạt Ngọc Tâm Thần đan đến.</p><p>Lão giả kia nhìn xem trong lòng bàn tay bốn hạt Ngọc Tâm Thần đan, sợ hãi than nói: \"Đây là Thiên Luyện chi thuật à.\"</p><p>Trầm Tường nhẹ gật đầu: \"Trưởng lão hảo nhãn lực, bị ngươi xem ra đến.\"</p><p>Lão giả thở dài, sau đó cười nói: \"Ngoại trừ Thiên Luyện chi thuật, rất khó có thể đạt được như vậy.\"</p><p>Phùng Vũ Khiết một mực đều rất bình tĩnh, Trầm Tường cũng yên tâm xuống rồi, bởi vì điều này nói rõ nàng khẩn trương được coi như rất thuận lợi, tiếp được đến chỉ cần kiên nhẫn chờ đợi là được rồi.</p><p>Trầm Tường lúc này còn ở lại chỗ này trong mật thất, hắn ngồi ở nơi hẻo lánh một trương trên ghế, nhắm mắt lại, lẳng lặng chờ Phùng Vũ Khiết hoàn thành.</p><p>Mà bên ngoài lại nhao nhao lật trời, Cố gia tam huynh đệ triệt khởi tay áo, cùng một đám tóc trắng xoá lão đầu làm cho túi bụi, thật giống như tùy thời sẽ đánh đứng dậy đồng dạng, tuy nhiên đều làm cho mặt đỏ tới mang tai, nhưng bọn hắn thủy chung đều không có đánh đứng dậy.</p><p>Lạc Thiên Quân tựa ở Đan Tâm các đại bên cạnh một tảng đá lên, bàn ngồi trên mặt đất, hai tay ôm ngực, nhắm mắt lại, trước mắt cái kia làm cho long trời lỡ đất tràng diện hắn giống như đã thành thói quen.</p><p>Lưỡng ngày trôi qua, Cố gia tam huynh đệ đã trước trước sau sau mắng đi mấy đám người quen biết cũ, mà cái kia cùng Cố lão đại mắng nhau lão giả còn không có đi, hắn đã từng nói qua phải đợi Phùng Vũ Khiết ra kết quả, Phùng Vũ Khiết luyện chế ra đến, liền dùng gấp 10 lần giá cả mua đi.</p><p>Trầm Tường nguyên bản tại trong mật thất tĩnh tọa, đột nhiên nghe thấy thanh âm yếu ớt, hắn mở to mắt, trông thấy Phùng Vũ Khiết lò đan đang tại rất nhỏ lắc lư đứng dậy.</p><p>\"Muốn ngưng đan sao.\" Trầm Tường cau mày, trong lòng có chút khẩn trương lên đến, Phùng Vũ Khiết là lần đầu tiên sử dụng Thiên Luyện chi thuật luyện đan, hơn nữa còn là luyện chế độ khó rất lớn trung phẩm Thần đan, có thể kiên trì hai ngày, nói rõ nàng đã khẩn trương đến cuối cùng giai đoạn rồi.</p><p>Lão giả kia phản ứng lại cùng Trầm Tường bất đồng, trong lòng của hắn là tại khiếp sợ, hắn có thể để xác định Phùng Vũ Khiết sử dụng cũng là Thiên Luyện chi thuật, sử dụng Thiên Luyện chi thuật luyện đan tốc độ nhanh tuân lệnh hắn kinh ngạc, lúc trước là Trầm Tường Ngọc Tâm Thần đan, cả buổi không đến liền luyện chế tốt rồi.</p><p>Mà Phùng Vũ Khiết hiện tại luyện chế trung phẩm Thần đan cũng là rất nhanh, nếu như là bình thường luyện pháp, so sánh nhanh cũng mới 3-5 ngày mới có thể bắt đầu ngưng đan.</p><p>Phùng Vũ Khiết cũng không là lần đầu tiên luyện chế loại này đan, nàng trước kia cũng luyện chế qua lưỡng lô, cho nên nàng đối với cái này Tái Sinh Thần đan vẫn tương đối quen thuộc đấy, cho nên nàng có lòng tin tại lần khảo hạch này lúc sử dụng Thiên Luyện chi thuật thuận lợi hoàn thành.</p><p>Theo lò đan bắt đầu lay động, Phùng Vũ Khiết trên mặt ngọc cũng đầy là đổ mồ hôi chảy xuống lấy, Trầm Tường đối với nàng lúc này tình huống phi thường tinh tường, hiện tại chính là phi thường mấu chốt thời khắc, nếu như Phùng Vũ Khiết có thể thành công bước qua, như vậy chính cô ta đối với Thiên Luyện chi thuật mà nắm giữ liền càng cao hơn, đối với nàng sau này sử dụng Thiên Luyện chi thuật có trợ giúp rất lớn.</p><p>Trong chớp mắt đã trôi qua rồi hai canh giờ, lò đan đình chỉ lắc lư, Phùng Vũ Khiết mở mắt, sâu hít sâu một hơi, nguyên bản có chút tái nhợt khuôn mặt, cũng hiển hiện lưỡng bôi đỏ ửng, Trầm Tường vội vàng đi qua, Ôn Nhu tỉ mỉ lau sạch lấy trên mặt nàng đổ mồ hôi.</p><p>\"Thành công không.\" Trầm Tường cười hỏi.</p><p>\"Đương nhiên thành công á..., rất thuận lợi.\" Phùng Vũ Khiết nhõng nhẽo cười nói, loại này thành công cảm giác lại để cho nàng rất là vui vẻ, trong nội tâm nàng phi thường cảm kích Trầm Tường, nàng bây giờ có thể khắc sâu cảm nhận được Thiên Luyện chi thuật chỗ tốt, nàng thành công dùng Thiên Luyện chi thuật luyện chế ra Tái Sinh Thần đan đến, nói rõ nàng hiện tại đối với Thiên Luyện chi thuật đã nắm giữ được rất tốt.</p><p>Về sau tái sử dụng Thiên Luyện chi thuật đi luyện chế mặt khác Thần đan, sẽ dễ dàng rất nhiều.</p><p>Mở ra lò đan, bên trong có ba hạt Tái Sinh Thần đan.</p><p>Trông thấy cái này ba hạt Thần đan, lão giả kia mãnh liệt hít một hơi, Tái Sinh Thần đan tuy nhiên không phải thượng đẳng trung phẩm Thần đan, nhưng giá trị đã ở trung đẳng tả hữu, có thể bán cái bảy tám chục vạn Thần Nguyên thạch, nếu như là thượng thừa phẩm chất, như vậy bán được trăm vạn cũng là cũng được.</p><p>Phùng Vũ Khiết một lò liền ba hạt, cái này nguyên vẹn lợi dụng tất cả dược liệu, loại này luyện đan chi pháp lại để cho lão giả kia không ngừng hâm mộ.</p><p>\"Thiên Luyện chi thuật quả nhiên danh bất hư truyền.\" Lão giả cảm thán một tiếng: \"Các ngươi đều thông qua được, đi với ta chọn lựa đan phương a.\"</p>", "images": {}, "success": true}