{"id": 1938, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1939", "title": "Chương 1939: Tạ Ngạo", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1939: Tạ Ngạo</h1><p>&gt;</p><p>- ------------</p><p>Phùng Vũ Khiết cẩn thận ngẫm lại, cũng hiểu được hiện tại không có lẽ đem Tái Sinh Thần đan bán đi, bởi vì muốn luyện chế loại này đan cũng không dễ dàng, đây chính là trung phẩm Thần đan, dược liệu cần thiết nhiều vô cùng, không chỉ có cần trung phẩm thần dược, còn cần đại lượng thượng phẩm Thánh đan!</p><p>\"Phùng tỷ, ngươi nếu có thời gian, xem có thể hay không theo Thiên Luyện chi thuật bên trong lĩnh ngộ đến có thể rất nhanh luyện chế trung phẩm Thần đan pháp môn.\" Trầm Tường nói ra: \"Hiện tại trước đừng bán đi Tái Sinh Thần đan, ta sẽ đi tìm Tiêu Cừu nghĩ biện pháp, Chí Tôn đại đường bên trong có lẽ có không ít nhiệm vụ.\"</p><p>Trầm Tường đã làm tốt tham gia hạ phẩm Thần đan trận đấu chuẩn bị, cho nên hắn hiện tại phi thường có thời gian, Phùng Vũ Khiết hiện tại cũng chỉ là thừa dịp tại Chí Tôn thần điện bên trong, tận khả năng mà thu mua đến một ít địa phương khác dường như khó dùng tìm kiếm được thần dược.</p><p>Một hồi tiếng đập cửa đột nhiên truyền đến, hiện tại đã là lúc chạng vạng tối, sắc trời có chút lờ mờ, còn có người đến!</p><p>\"Có người gõ cửa, ai đó?\" Trầm Tường cùng Phùng Vũ Khiết đi ra gian phòng, cùng đi mở cửa.</p><p>Trong khoảng thời gian này Lạc Thiên Quân muốn bế quan, Cố gia tam huynh đệ đều ở bên ngoài cùng với đám kia đối thủ cũ ôn chuyện, cho nên tại đây Đan đường ở bên trong chỉ có Trầm Tường cùng Phùng Vũ Khiết hai người rồi.</p><p>Nếu như là Cố gia tam huynh đệ trở về, bọn hắn có thể trực tiếp mở cửa tiến đến, cho nên hiện tại gõ cửa khẳng định không phải ba người bọn hắn.</p><p>Vừa mới bắt đầu Trầm Tường tưởng rằng Tiêu Cừu, mở ra đại môn về sau, cái này lại để cho hắn và Phùng Vũ Khiết có chút kinh ngạc.</p><p>Ngoài cửa đứng đấy một gã thân mặc hắc bào trung niên nam tử, trung niên nam tử này lần trước đã từng tới đây, Trầm Tường mua được Chân Dương Kim Tham chính là theo chỗ của hắn mua được đấy!</p><p>Trung niên nam tử này cho người một loại phi thường quái dị cảm giác, cái loại cảm giác này lại để cho Trầm Tường cảm thấy rất quen thuộc, nhưng lại nói không nên lời.</p><p>\"Ta là tới bán thần dược đấy, ta có trung phẩm Thiên Tâm thần quả cùng Cửu Tâm Thần Liên!\" Trung niên nam tử đi thẳng vào vấn đề, trông thấy Trầm Tường cùng Phùng Vũ Khiết liền nói thẳng ra chính mình ý đồ đến, bởi vì lần trước chính là Trầm Tường cùng Phùng Vũ Khiết mua sắm thần dược của hắn.</p><p>Trầm Tường cùng Phùng Vũ Khiết đều cảm thấy rất ngạc nhiên, trung niên nam tử này vậy mà có nhiều như vậy loại tốt thần dược!</p><p>Thiên Tâm thần quả cùng Cửu Tâm Thần Liên đều là luyện chế Liên Tâm Thần đan dược liệu! Liên Tâm Thần đan cần năm loại thần dược, mà Thiên Tâm thần quả cùng Cửu Tâm Thần Liên đều là chính yếu nhất đấy, cũng là đắt tiền nhất cũng quý hiếm nhất đấy, mặt khác ba loại ngược lại là không thế nào quý.</p><p>Trầm Tường cùng Phùng Vũ Khiết khó khăn rồi, bởi vì bọn hắn hiện tại không có Thần Nguyên thạch, đây chính là trung phẩm thần dược, giá cả đều là hạ phẩm thần dược gấp 10 lần, huống chi là loại này hiếm thấy thần dược.</p><p>\"Vị đại ca kia, chúng ta bây giờ Thần Nguyên thạch không đủ, ngươi có thể cho chúng ta lưu một thời gian ngắn được chứ, chờ chúng ta gom góp đủ Thần Nguyên thạch lại mua của ngươi!\" Trầm Tường cười xấu hổ cười: \"Chúng ta lần trước hợp tác được như vậy vui sướng, xin mời đáp ứng chúng ta lần này a!\"</p><p>\"Mười ngày, các ngươi tới Quyền đường Thiên thần chín đường, tìm Tạ Ngạo, tổng cộng 400 vạn Thần Nguyên thạch, mười ngày sau không đến, nếu là có người muốn mua, ta liền trực tiếp bán đi.\" Cái này Tạ Ngạo nói xong, liền xoay người bước nhanh đi ra khỏi Đan đường.</p><p>\"Đa tạ!\" Trầm Tường hô một tiếng, cùng Phùng Vũ Khiết nhìn nhau, cái này Tạ Ngạo xác thực rất ngạo, nhưng hắn loại này ngạo nhưng lại làm kẻ khác có một loại hảo cảm, không sẽ cảm thấy chán ghét.</p><p>Tạ Ngạo đi rồi, Trầm Tường đóng cửa lại, nói ra: \"Thằng này đến cùng cái gì địa vị, vậy mà có nhiều như vậy quý hiếm thần dược!\"</p><p>Phùng Vũ Khiết nói ra: \"Thoạt nhìn thần thần bí bí đấy, hơn nữa nhìn tính cách của hắn, tựa hồ không thế nào muốn cùng người khác nhiều lời nửa chữ, chẳng lẽ là vì che dấu thân phận của mình? Không biết tại nguyên bộ bên trong hắn có hay không người quen!\"</p><p>\"Ngày mai ta liền đi tìm Tiêu Cừu, nếu như thật sự không được, cũng chỉ có thể phục chế Tái Sinh Thần đan dược liệu, sau đó thu mua một ít thượng phẩm Thánh đan trở về cho ngươi luyện chế Tái Sinh Thần đan rồi!\" Trầm Tường nói ra.</p><p>\"Mười ngày khả năng không đủ, nếu không ta trước tiên đem cái này ba hạt Tái Sinh Thần đan bán đi a!\" Phùng Vũ Khiết vội vã nghĩ đến đến Liên Tâm Thần đan thuốc chủ yếu tài.</p><p>\"Thằng này bán được mắc như vậy, lại muốn 400 vạn Thần Nguyên thạch, chỉ là hai chủng trung phẩm thần dược mà thôi! Ngươi một hạt Tái Sinh Thần đan cũng không quá đáng một trăm vạn Thần Nguyên thạch, thằng này quá tối!\" Trầm Tường biết là không cách nào cùng Tạ Ngạo đàm giá đấy, nếu là cùng hắn đàm giá cả, hắn liền lập tức rời đi, một bộ ngươi có muốn mua hay không bộ dạng.</p><p>\"Chỉ có hắn có, không mua cũng phải mua, vạn nhất bỏ lỡ, về sau khẩn cấp thời điểm cũng chưa có!\" Phùng Vũ Khiết nói ra: \"Hắn chính là bắt lấy chúng ta loại này trong nội tâm, cho nên mới khai ra cao như vậy giá cả.\"</p><p>Hai loại thuốc chủ yếu tài nhiều lắm là cũng chỉ là 200 vạn Thần Nguyên thạch, nhưng nhưng bây giờ gấp bội bán, nếu như là những người khác, chắc chắn sẽ không mua đấy, bởi vì căn bản không thể hồi vốn.</p><p>Nhưng đối với tại Trầm Tường cùng Phùng Vũ Khiết mà nói, đó cũng không phải hồi vốn sự tình, bởi vì bọn hắn có được linh châu, chủ yếu có thể bắt được một phần, có thể phục chế ra nhiều phần ra, tuy nhiên đắt đến không hợp thói thường, nhưng theo bọn hắn nghĩ hay vẫn là rất đáng đấy! Cho nên bọn hắn muốn mua lại!</p><p>\"Đi thôi, chúng ta bây giờ liền đi tuyên bố bán ra Tái Sinh Thần đan bố cáo!\" Phùng Vũ Khiết rốt cục làm ra quyết định này, trong tay nàng có ba hạt, nếu như một trăm vạn một hạt lời mà nói..., chỉ cần bán đi liền có 300 vạn Thần Nguyên thạch rồi, chỉ cần lại gom góp một trăm vạn liền xong việc.</p><p>Trầm Tường cười nói: \"Sẽ không phải là tên kia biết rõ ngươi vừa mới luyện chế ra Tái Sinh Thần đan ra, liền hung hăng mà làm thịt ngươi một số a!\"</p><p>Phùng Vũ Khiết nũng nịu nhẹ nói: \"Rất có thể, thằng này, hừ hừ!\"</p><p>Có thể luyện chế ra Tái Sinh Thần đan Luyện Đan Sư, chắc chắn sẽ không rất nghèo, Tạ Ngạo còn cảm thấy lần trước bán cho Phùng Vũ Khiết Chân Dương Kim Tham bán tiện nghi rồi.</p><p>Trầm Tường cùng Phùng Vũ Khiết đi vào Chí Tôn đại đường, bọn hắn đi về phía lão giả kia cầm bố cáo giấy thời điểm, lão giả thấp giọng nói ra: \"Tiểu nha đầu, chuyện gì xảy ra? Ngươi cái kia Tái Sinh Thần đan đan phương là nơi nào đến hay sao? Tại đây liền có mấy cái bố cáo là bán ra Tái Sinh Thần đan đấy, một hạt mới bốn mươi vạn Thần Nguyên thạch, bố cáo thượng diện còn nói hắn mình có thể trường kỳ bán ra!\"</p><p>\"Làm sao có khả năng!\" Phùng Vũ Khiết không thể tin được, Tái Sinh Thần đan đan phương rất cổ xưa, ngoại trừ nàng khẳng định còn sẽ có người khác có biết đấy, cái này cũng không kỳ quái!</p><p>Kỳ quái chính là tại đây trong lúc mấu chốt, đột nhiên có người giá thấp ra bán, như là tại cố ý như nàng khoe khoang đồng dạng!</p><p>\"Trưởng lão, có thể giúp ta điều tra thêm là ai tuyên bố bố cáo sao?\" Phùng Vũ Khiết hỏi.</p><p>\"Đều là cùng là một người tuyên bố đấy, thằng này là đệ tam Đan đường một người tuổi còn trẻ.\" Lão giả ha ha cười cười: \"Xem ra ngươi khơi dậy Đan đường những người tuổi trẻ kia ganh đua so sánh chi tâm!\"</p><p>Phùng Vũ Khiết nhẹ nhàng thở dài, nếu như nàng cũng bán Tái Sinh Thần đan, nói không chừng đối phương sẽ bán được càng thêm tiện nghi, nàng cũng không muốn lại để cho chính mình Tái Sinh Thần đan trở nên như vậy giá rẻ!</p><p>Biết được Tái Sinh Thần đan thoáng cái bị giảm giá trị nhiều như vậy, Phùng Vũ Khiết cũng không có tuyên bố bố cáo, cùng Trầm Tường quay trở về thứ mười trong nội đường.</p><p>Một đóng cửa phòng, Phùng Vũ Khiết liền tức giận đến nũng nịu nhẹ nói: \"Thằng này là tại đối với ta tuyên chiến sao? Là có chút bổn sự, có thể đem Tái Sinh Thần đan bán được loại giá này cách, đây là muốn nói minh Tái Sinh Thần đan trong mắt hắn không coi vào đâu a!\"</p><p>Phùng Vũ Khiết trước khi chưởng quản một rất cỡ lớn môn phái, vốn chính là một phương thế lực Cự Đầu, hôm nay giấu ở nàng trong đáy lòng cái kia cổ hiếu chiến chi tâm bị kích đi lên!</p><p>\"Tiểu quỷ, ngươi ngày mai đi trước tìm Tiêu Cừu nhìn xem có biện pháp nào không gom góp đến 400 vạn Thần Nguyên thạch, ta ngày mai ý định nếm thử cải tiến Tái Sinh Thần đan! Ân, liền gia nhập Chân Dương Kim Tham, dị biến về sau Chân Dương Kim Tham liền rất tốt.\" Phùng Vũ Khiết rất nhanh liền nghĩ đến một cái kế hoạch, chuẩn bị tiến hành đánh trả.</p>", "images": {}, "success": true}