{"id": 1944, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1945", "title": "Chương 1945: Tề Viêm", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1945: Tề Viêm</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường rất muốn đi qua hỏi một chút người nọ, hỏi hắn phải hay là không Tề Thí, nhưng hắn vẫn không có, không có biết rõ tình huống liền lung tung đi qua, nói không chừng sẽ quấy rầy Tề Thí kế hoạch.</p><p>\"Thằng này hẳn là Tề Thí rồi, Tề Thí năm đó cũng là Thú Thần điện bên trong cường đại thần thú, có lẽ chết đi mới trọng sinh đấy, nếu như hắn thức tỉnh năm đó ký ức, hơn nữa khôi phục năm đó thực lực, đây không kỳ quái.\" Trầm Tường thấy tận mắt quá năm Long Tuyết di thức tỉnh ký ức lúc biến hóa, đem hắn lại càng hoảng sợ.</p><p>\"Ngươi là ai? Tại sao phải cản đường của ta!\" Cái kia như là nhà cửa đại trên xe truyền ra thanh âm, thật là nhu hòa nam tử thanh âm, tuy nhiên nhu hòa, nhưng lại mang theo một cỗ vương giả chi uy, trong mơ hồ uy thế liền khiến người có một loại khó nói lên lời áp lực.</p><p>\"Ngươi trả lời ta, tại ba năm trước đây ngươi có phải hay không giết chết qua một đầu Thần Hỏa Cuồng Sư!\" Tề Thí thanh âm rất lạnh như băng, tràn ngập phẫn nộ, sát khí chính từng chút một tiết ra ngoài, xem ra hắn phẫn nộ trong lòng đã khiến cho hắn không cách nào thu liễm khí tức rồi.</p><p>\"Thiên Địa Sát Phạt thuật, loại này Sát Phạt chi khí là Tề Thí đấy.\" Trầm Tường trong nội tâm càng thêm xác định, cái này người thật là Tề Thí, hắn vậy mà cũng đi tới nơi này Thái thần chi cảnh.</p><p>Theo Tề Thí trong lời nói, Trầm Tường đã đoán được một sự tình, trong lòng của hắn không hiểu phun lên một cỗ bi thống, Tề Thí trong miệng Thần Hỏa Cuồng Sư rất rõ ràng chính là năm đó Thái Cổ Hỏa Thú, vậy mà chết rồi!</p><p>Trầm Tường cùng Thái Cổ Hỏa Thú tiếp xúc qua nhiều lần, đạt được qua Thái Cổ Hỏa Thú ân huệ, trong mắt hắn, Thái Cổ Hỏa Thú chính là một cái nghiêm khắc trưởng lão, bây giờ lại bị giết chết, hắn hiểu được Tề Thí tại sao phải như vậy phẫn nộ rồi, bởi vì trong lòng của hắn cũng đồng dạng phẫn nộ!</p><p>\"Là ta giết, thần hồn của hắn còn ở nơi này, ngươi muốn ta tặng cho ngươi, nói không chừng còn có thể đem hắn phục sinh!\" Thần Sư vương tử thanh âm rất bình thản, như trước khi đồng dạng, ngữ khí rất nhu hòa, thanh âm của hắn vừa rụng, một hạt hạt châu bay vụt đi ra, lóe ánh lửa.</p><p>Tề Thí lập tức thò tay trảo ở nơi này hạt châu, bên trong thế nhưng mà Thái Cổ Hỏa Thú thần hồn, đó là cùng hắn ra chết nhập sinh huynh đệ!</p><p>Thần Sư vương tử vậy mà không đem giết chết Thái Cổ Hỏa Thú coi như một sự việc, thanh âm của hắn lại truyền tới: \"Ngươi bây giờ có thể cho mở a, ta muốn vội vã tiến Thần Điện đi học đây này!\"</p><p>Tề Thí lửa giận đã triệt để thiêu đốt, triệt để bạo phát, cái kia một thân trắng noãn da lông trang phục đều bị màu đen sát khí lượn lờ lấy, trong tay bạch đao biến thành màu đen đấy.</p><p>\"Thằng này điên rồi sao? Muốn tại Vạn Thú quảng trường đấu võ sao?\" Bạch Cự Ngạc kinh ngạc nói, vội vàng lui về phía sau.</p><p>\"Đem hắn băng mà bắt đầu..., nếu không hắn muốn nháo sự.\" Thần Sư vương tử nhẹ nhàng mà nói ra, chỉ thấy một đầu Ngân Sư từ miệng trong phun ra một đạo bạch quang, lập tức liền đánh vào Tề Thí trên người, đem Tề Thí đóng băng lên.</p><p>Cái kia lập tức, Tề Thí trên người Sát Phạt chi khí liền toàn bộ biến mất, xem ra Tề Thí cùng cái kia hai đầu Ngân Sư thực lực kém rất xa!</p><p>\"Chặn đường hậu quả, nhưng lại chuẩn bị đối với chúng ta động thủ, đây là kết quả của hắn.\" Thần Sư vạn chữ đang khi nói chuyện, bị dày đóng băng đông lạnh lên Tề Thí đột nhiên bay lên, đánh tới hướng xa xa.</p><p>Nếu như ngã rơi trên mặt đất lời mà nói..., Tề Thí sẽ toái mất, Trầm Tường phi thường tinh tường đầu kia Ngân Sư phun dũng mãnh tiến ra băng hàn chi lực đáng sợ đến cỡ nào, đây chính là Thái thần cấp bậc thần lực!</p><p>Trầm Tường kêu rên một tiếng, thi triển chuyển dời chi thuật, đem bay vọt đến không trung Tề Thí chuyển chuyển qua bên cạnh của mình, sau đó sử dụng không gian phân cách chi thuật, lại để cho đóng băng băng cùng Tề Thí chia lìa.</p><p>\"Ân?\" Thần Sư vương tử phát ra có chút tiếng thán phục.</p><p>\"Tiền bối!\" Trầm Tường lập tức hướng Tề Thí trong cơ thể vận chuyển Sáng Thế chi hỏa.</p><p>Bị hiểu được bất tỉnh nhân sự Tề Thí rất nhanh liền khôi phục thần trí, nhưng hắn vẫn bị trọng thương, Trầm Tường dùng thần thức tìm tòi, liền cảm ứng được Tề Thí trong cơ thể nhận lấy vô cùng nghiêm trọng bị thương.</p><p>\"Thú Thần điện từng có quy định, hắn đã có động thủ chi tâm, chúng ta có thể giết chết hắn, lại để cho hắn chết đi!\" Thần Sư vương tử lại nói.</p><p>Một đầu Ngân Sư đã xem đi qua, cái con kia đôi mắt bắn ra một đạo Bạc Sáng, đánh hướng Trầm Tường bên này.</p><p>\"Ngươi muốn giết ta?\" Bạch Cự Ngạc gầm lên giận dữ, hé miệng phun ra một đạo bạch quang, trực tiếp đánh trả: \"Ngươi muốn giết ta, ta cũng có thể giết ngươi!\"</p><p>Bạch Cự Ngạc phẫn nộ rống lên, đừng nhìn hắn bình thường luôn trên đường thét to mời chào thanh âm, hắn khởi xướng bão tố đến trả là phi thường đáng sợ đấy.</p><p>Trầm Tường cũng không nghĩ tới Bạch Cự Ngạc mạnh như vậy, trong lòng của hắn cũng rất là áy náy, cho Bạch Cự Ngạc thêm phiền toái.</p><p>\"Dừng ở đây, có ân oán đến dưới núi vạn dặm bên ngoài giải quyết!\" Trong thần điện truyền ra một đạo trầm ổn thanh âm già nua, đầu kia muốn tiếp tục ra tay cực lớn Ngân Sư đột nhiên run lên, đem đầu rụt trở về.</p><p>Tề Thí trở nên rất mạnh, nhưng còn không phải Thái thần, hắn còn có thể sống được đã xem như vạn hạnh rồi, Trầm Tường trong lòng cũng là phi thường phẫn nộ, cái kia Thần Sư vương giết chết chết bằng hữu của bọn hắn, nhưng bọn hắn hiện tại cũng chỉ có thể nhìn Thần Sư vương tử tiêu diêu tự tại.</p><p>Hai đầu Ngân Sư đã lôi kéo cái kia cực lớn xe tiến vào đại môn.</p><p>Truy cập http://truyenｃuatui.net/ để đọc truyện</p><p>\"Lão Bạch, đối lập lên, cho ngươi thêm phiền toái!\" Trầm Tường nói ra, lưng cõng suy yếu vô cùng Tề Thí nhảy xuống Bạch Cự Ngạc lưng.</p><p>\"Chớ đi, đến ta ổ đi, ta cũng không quen nhìn tên kia, ngươi bây giờ đi theo ta hội an toàn rất nhiều.\" Bạch Cự Ngạc nói ra: \"Dù sao ta đã chọc rồi, cũng không sợ lại gây xuống dưới, mau lên đây!\"</p><p>Cứ như vậy, Bạch Cự Ngạc nâng Trầm Tường cùng Tề Thí rất nhanh trở lại cái kia bên hồ ổ.</p><p>Trầm Tường cho Tề Thí chữa thương, khu trừ trong cơ thể hắn hàn khí, vận chuyển sinh sát chi thuật, phóng xuất ra một loại Tái Sinh chi lực, đánh vào Tề Thí trong thân thể, nhưng lại cho hắn ăn hết một ít đoạn thần ngó sen.</p><p>Bề bộn cả buổi, Tề Thí thoạt nhìn đã tinh thần rất nhiều, nhưng thần hồn cùng thân thể lại như cũ có thương rất nặng.</p><p>\"Ai, thiếu chút nữa liền chết rồi, ta quá vọng động rồi! Ta kinh nghiệm coi như là phong phú, hẳn là cái trầm ổn chi nhân, thiếu chút nữa liền trồng ở chỗ này!\" Tề Thí nhìn xem Trầm Tường, ánh mắt tràn ngập cảm kích, hắn không cần nói lời cảm tạ, bởi vì hắn biết rõ Trầm Tường có thể cảm nhận được hắn lúc này lòng biết ơn.</p><p>\"Ngươi tiểu quỷ này, không nghĩ tới ở loại địa phương này cũng có thể gặp được ngươi!\" Tề Thí cười cười: \"Vị này Ngạc Ngư huynh, rất cảm tạ ngươi thay chúng ta giải vây.\"</p><p>Bạch Cự Ngạc cười nói: \"Không cần khách khí, tên kia cũng muốn giết ta! Tuy nhiên ta sợ hãi Thần Sư tộc, nhưng hai thằng này còn không có bị ta để vào mắt!\"</p><p>Tề Thí đột nhiên thở dài: \"Thần Sư tộc Thần Sư vương tử dĩ nhiên là loại này tánh tình, ta nếu là có năm đó thực lực, cho dù tiểu tử này cha hắn đến rồi, ta đều có thể lại để cho bọn hắn phụ tử cho ta quỳ xuống!\"</p><p>Trầm Tường trong nội tâm cả kinh: \"Tề đại ca, ngươi cũng là Thần Sư tộc hay sao?\"</p><p>Bạch Cự Ngạc trước khi cũng theo Tề Thí khí thế loại này nhìn ra một ít gì đó ra, đặc biệt là cái loại này uy thế, hệ so sánh Tề Thí cường rất nhiều hai đầu Ngân Sư đều bị đe dọa nói.</p><p>\"Đương nhiên! Nếu không phải ta năm đó chết rồi, ta hiện tại chính là Thần Sư tộc Sư vương! Ta cùng Tề Viêm đều là cùng một đời Thần Sư tộc vương tử!\" Tề Thí nói xong, than thở một tiếng, xuất ra Thái Cổ Hỏa Thú thần hồn, Thái Cổ Hỏa Thú có lẽ chính là hắn trong miệng Tề Viêm.</p><p>Đây là hắn chính thức huynh đệ, huyết mạch tương liên đấy, đây cũng là hắn thức tỉnh ký ức về sau mới biết được, năm đó Thần Sư tộc mấy cái vương tử khẳng định lại qua tranh chấp, cho nên hiện tại mới sẽ phát sinh chuyện như vậy.</p>", "images": {}, "success": true}