{"id": 1948, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1949", "title": "Chương 1949: Quỷ Dị Biển", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1949: Quỷ Dị Biển</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lần trước tiến hành Chí Tôn thần điện thí luyện lúc, cũng là bởi vì có Nguyệt Nhi ở bên cạnh nói cho hắn biết ở đâu có những cái... kia bẫy rập, hắn có thể thuận lợi thông qua.</p><p>Nguyệt Nhi cái này thần bí tiểu miêu trời sinh liền có được loại này thần kỳ cùng cường đại Linh Giác, cho nên nàng có thể phát hiện những bẫy rập này ẩn núp trong bóng tối.</p><p>\"Xem ra chỉ có thể đi vòng qua rồi!\" Trầm Tường phóng thích thần thức đi cảm ứng phía trước cây cối, phát hiện bốn phía một mảng lớn đều là loại tình huống này, hắn muốn muốn đường vòng lời mà nói..., muốn đi thêm một đoạn đường rất xa, nói không chừng còn gặp được chính bẫy rập của hắn.</p><p>Loại tình huống này, hắn càng thêm không thể thuấn di rồi, như vậy rất dễ dàng trong nháy mắt liền rơi vào một loại đáng sợ tự nhiên sát trận bên trong, đến lúc đó một đường lui đều không có.</p><p>\"Phá giải được tốt rồi, những sát trận này hay vẫn là rất dễ dàng phá giải đấy! Sát trận cấu thành là do ở những thứ này cây cối bố cục cùng với dưới mặt đất rễ cây xây dựng mà thành, chỉ cần phá hư là được, đối với ngươi mà nói có lẽ không khó.\" Nguyệt Nhi qua lại đã bay vài vòng, tại sát trận bên ngoài cẩn thận quan sát một hồi, nói ra.</p><p>Trầm Tường liền đi thử, phát hiện lực lượng của mình có thể tiến vào sát trận bên trong, tuy nhiên bị hấp thu một bộ phận lớn, nhưng đầy đủ hắn phá vỡ cái này sát trận rồi!</p><p>Hữu hiệu nhất trực tiếp nhất phương pháp xử lý, chính là dùng lực lượng cường đại đem phía trước cây cối oanh mất, oanh ra một con đường ra, có thể đi qua rồi!</p><p>\"Trận pháp này rất kỳ quái, cho dù ngươi hủy hoại rễ cây, những cái... kia rễ cây cũng sẽ rất nhanh dài ra, tiếp tục cấu thành sát trận.\" Nguyệt Nhi nói ra: \"Ngươi tốt nhất đừng phá hư cây cối, chỉ phá hư rễ cây thì tốt rồi, như vậy liền cũng không hủy diệt cái này sát trận, ta cảm thấy được bảo trì như vậy rất tốt!\"</p><p>Trầm Tường đã minh bạch, phóng xuất ra không gian lực lượng, thẩm thấu đến mặt đất, đem sâu dưới mặt đất mặt rễ cây toàn bộ tiến hành không gian chia lìa, như vậy có thể nhẹ nhõm chặt đứt!</p><p>Cái này sát trận rất lớn, chính là một mảng lớn rừng cây cấu thành đấy, Trầm Tường một đường đi, một đường phá hư sâu dưới mặt đất mặt rễ cây, chỉ cần rễ cây không phải liền cùng một chỗ đấy, sát trận chính là không trọn vẹn đấy, không cách nào hình thành công kích lực lượng.</p><p>Hắn trọn vẹn dùng cả buổi thời gian, mới đi ra cái này sát trận!</p><p>\"Trên đường đi ta lưu lại không ít dấu chân, nếu như đầu kia Ngân Sư đuổi theo, rất dễ dàng liền phát hiện, không biết hắn có thể hay không khám phá cái này sát trận Huyền Cơ?\" Trầm Tường nói ra.</p><p>Hắn quay đầu xem hướng phía sau, phát hiện dưới sâu mặt đất mặt những cái... kia bị chặt đứt rễ cây đã dài ra, trong nội tâm âm thầm sợ hãi thán phục những... này cây cối tái sinh chi lực!</p><p>\"Nếu như dùng Thiên Luyện chi thuật đem những này cây cối luyện thành đan lời mà nói..., mới có thể luyện ra một hạt chữa thương Thần đan.\" Trầm Tường tuy nhiên loại suy nghĩ này, nhưng không có ra tay, loại này Cổ Lâm hắn cũng không đành lòng phá hư, huống hồ còn muốn dùng để đối phó đầu kia Ngân Sư.</p><p>Nguyệt Nhi nói ra: \"Rất nhanh có thể đi ra cánh rừng rậm này rồi, tại đây cây cối rễ cây đều không thế nào cường tráng, cho nên nơi này là biên giới rồi! Cánh rừng rậm này trung tâm khu vực có thể ngưng tụ đại lượng thần linh chi khí, cho nên ở bên trong cây cối, rễ cây đều rất cường tráng, hơn nữa có được linh tính.\"</p><p>Tuy nhiên Nguyệt Nhi xác nhận phía trước không có gì bẫy rập, nhưng hắn y nguyên không dám sử dụng không gian thuấn di, chỉ có thể thành thành thật thật mà dùng hai cái đùi chạy như điên.</p><p>Quả nhiên, hắn chỉ là chạy gần nửa canh giờ, liền đi ra cánh rừng rậm này, lại để cho hắn không tưởng được chính là, đi ra rừng rậm về sau, hắn vậy mà đi tới một mảnh bãi cát!</p><p>Không trung giắt Liệt Dương, lửa đốt sáng người ánh mặt trời chiếu xuống ra, liền Trầm Tường đều cảm thấy rất nóng, hắn đứng tại màu vàng kim óng ánh trên bờ cát, nhìn qua phía trước cái kia phiến màu xanh da trời biển cả, gió biển từng cơn quét mà đến, có chút sóng biển vỗ nhè nhẹ đập vào bãi cát, loại cảm giác này làm cho Trầm Tường đột nhiên rất buông lỏng.</p><p>Hắn nhìn nhìn bãi cát hai bên, đều trông không đến đầu, có thể thấy được tại đây bờ biển rất dài!</p><p>\"Tại đây như thế nào có biển? Chẳng lẽ chúng ta là tại ảo trận bên trong?\" Trầm Tường đối với cái này cảm thấy phi thường nghi hoặc, bởi vì hắn theo cái kia Ủy Thác Lệnh bên trong giải đến tình huống cùng hiện tại gặp được hoàn toàn bất đồng.</p><p>Ngay tại Trầm Tường thổi thoải mái gió biển lúc, phía sau đột bạo tiếng nổ ra một hồi cực lớn rống rít gào!</p><p>\"Là đầu kia Ngân Sư!\" Nguyệt Nhi dùng cái kia non nớt kiều ngọt tiếng nói cười khanh khách lấy: \"Nghe tiếng hô đã biết rõ hắn rất thống khổ, thằng này trúng chiêu rồi! Chúng ta nhanh lên đi thôi, đi dọc theo bờ biển!\"</p><p>Trầm Tường nhìn nhìn hai bên, tùy tiện tuyển một cái phương hướng, ngay tại trên bờ cát chạy như điên, hắn cởi giày ra, giẫm phải lành lạnh nước biển, một bên chơi đùa một bên chạy trốn, một chút cũng không giống như là đang lẩn trốn mệnh bộ dạng.</p><p>Nguyệt Nhi tại Hải Sơn rất nhanh đã bay một vòng, còn liếm liếm nước biển, sau đó bay trở về Trầm Tường bên người, nói ra: \"Không phải ảo trận, cái này phiến hải dương hẳn là về sau mới có, trong khoảng thời gian này tiến vào người nơi này lại rất ít, cho nên mới không có truyền đi! Cũng không biết những... này nước biển là làm sao tới đấy, những... này nước biển có rất lớn lên thời gian, có lẽ tại Cửu Thần Vương cái kia thời kì.\"</p><p>\"Cái này phiến biển là vừa vặn hình thành không bao lâu, nhưng nước biển lại rất cổ xưa, đây là chuyện gì xảy ra, vấn đề này cũng thật là quỷ dị a!\" Trầm Tường nói ra.</p><p>\"Chỉ có một khả năng, chính là trong chỗ này nước biển là từ thế giới khác lưu tới! Theo trong nước biển ẩn chứa năng lượng đến xem, rất có thể là Thần Minh chi giới!\" Nguyệt Nhi thanh âm trở nên chăm chú bắt đầu: \"Khả năng trong lúc này có một cái có thể đi thông Thần Minh chi giới thông đạo!\"</p><p>Trầm Tường lập tức kích động lên, hắn đã sớm muốn hồi trở lại Thần Minh chi giới đi, nếu quả thật có như vậy một cái lối đi lời mà nói..., hắn về sau có thể cùng Phùng Vũ Khiết lặng lẽ trở về.</p><p>\"Nguyệt Nhi, ngươi lần trước tại Thần Minh chi giới gặp được ta, sau đó ngươi lại hồi trở lại cái này Thái thần chi cảnh, ngươi như thế nào đi tới đi lui hay sao?\" Trầm Tường dừng lại, nhìn xem vô biên hải dương, phảng phất muốn đem tại đây hết thảy đều dòm phá, tìm ra cái kia đi thông Thần Minh chi giới thông đạo.</p><p>Nguyệt Nhi thúc giục nói: \"Nhanh lên chạy, tuy nhiên không biết cái kia Ngân Sư ra thế nào rồi, nhưng vì cùng hắn kéo ra khoảng cách, ngàn vạn đừng dừng lại!\"</p><p>Trầm Tường cũng không biết dọc theo bờ biển chạy muốn chạy tới khi nào.</p><p>Ban đêm, bờ biển tinh không càng thêm xinh đẹp tàn phá, ánh trăng cũng khá lớn, Nguyệt Nhi tại trong ba lô mặt, thò ra một khỏa cái đầu nhỏ, nhìn xem không trung xinh đẹp Tinh Nguyệt, cặp kia mắt nhỏ tản mát ra thập phần linh động hào quang, trong ánh mắt tràn ngập vui sướng.</p><p>Trầm Tường vẫn còn chạy như điên lấy, hắn cũng biết Nguyệt Nhi phi thường ưa thích ban đêm, bởi vì nàng là một cái Tinh Nguyệt thần thú, nàng thích nhất đầy trời đầy sao rồi.</p><p>\"Lúc ban ngày ngươi không phải đang hỏi ta, ta là như thế nào đi Thần Minh chi giới đấy sao?\" Nguyệt Nhi đột nhiên nói ra, nàng hì hì cười cười: \"Là Tinh Tinh cùng Nguyệt Lượng trợ giúp ta đi qua đấy, đây là Tinh Nguyệt chi lực, chỉ có thể ta tự mình đi!\"</p><p>Trầm Tường vừa định kể một ít cái gì, liền cảm nhận được cái kia lại để cho hắn quen thuộc hàn khí, hắn đột nhiên cả kinh, xem hướng phía sau, chỉ thấy đằng sau cập bờ ngàn trượng nước biển toàn bộ bị băng phong lên, còn không ngừng về phía trước lan tràn, rất nhanh liền đạt tới hắn hiện tại địa phương, tiếp tục hướng trước kéo dài lấy.</p><p>\"Thằng này tức giận rồi!\" Nguyệt Nhi kêu lên: \"Chạy mau!\"</p><p>Trầm Tường đã chạy như điên rồi, còn thi triển thuấn di tăng thêm tốc độ, hắn dùng thần hồn bay đến không trung lao xuống xem xét, chỉ thấy một đầu tại dưới ánh sao toàn thân tản ra Bạc Sáng cự Sư đang tại băng bên trên chạy như điên.</p><p>\"Thằng này sợ sẽ có bẫy rập, sẽ đem mặt nước đóng băng mà bắt đầu..., hình thành một con đường lại để cho chính mình đi ở phía trên!\" Nguyệt Nhi thúc giục Trầm Tường tăng thêm tốc độ, bởi vì cái này Ngân Sư tốc độ thật nhanh, nếu như đến nhất định khoảng cách, có thể ở phía xa đối với Trầm Tường phát động công kích rồi.</p><p>Trầm Tường hiện tại cũng không phải Ngân Sư đối thủ, nếu như bị băng phong mà bắt đầu..., hắn liền nguy hiểm, lần trước Tề Thí chính là bị tùy tiện thoáng cái liền trọng thương.</p>", "images": {}, "success": true}