{"id": 1946, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1947", "title": "Chương 1947: Đạo Tâm Thạch", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1947: Đạo Tâm Thạch</h1><p>&gt;</p><p>- ------------</p><p>Nguyệt Nhi tra nhìn một chút ngọc bài nội dung bên trong, liền duyên dáng gọi to một tiếng, nàng không có nói chuyện, chỉ là cặp mắt kia đang nháy động bạch sắc quang mang.</p><p>Trầm Tường hỏi vài tiếng nàng đều không đáp, chỉ có thể kiên nhẫn chờ.</p><p>Trọn vẹn đi qua nửa canh giờ, Nguyệt Nhi mới chậm rãi nói: \"Cái chỗ này rất nguy hiểm.\"</p><p>\"Ta biết rõ, cho nên mới đến tìm được ngươi rồi, ngươi có lẽ đối với chỗ đó rất quen thuộc a.\" Trầm Tường trong nội tâm cũng có chuẩn bị tâm lý, bởi vì xem Nguyệt Nhi lúc này phản ứng, đã biết rõ trong lúc này so với hắn tưởng tượng được muốn đáng sợ, nếu như Nguyệt Nhi không chịu đi lời mà nói..., chính hắn cũng sẽ không xông vào đấy.</p><p>Nguyệt Nhi nói ra: \"Ta cũng chưa quen thuộc, nhưng có thể thử xem, đúng rồi, ngươi biết rõ cái loại này Thạch Đầu có chỗ lợi gì à.\"</p><p>Trầm Tường tại trên ngọc bài nhìn thấy cái loại này Thạch Đầu, nhưng nhưng lại không biết dùng cái gì công dụng, ủy thác làm cho bên trong kỹ càng nội dung cũng không có nói rõ ràng.</p><p>Hắn lắc đầu: \"Không rõ ràng lắm, bất quá tìm kiếm tảng đá kia người tại Chí Tôn thần điện bên trong rất cường, nghe nói hắn thiếu chút nữa chết ở bên trong.\"</p><p>Nguyệt Nhi gật đầu nói: \"Tìm kiếm Thạch Đầu gia hỏa hẳn là Đại lực thần tộc chính là cái kia hậu nhân, hắn là Hồn đường Tổng đường chủ.\"</p><p>Nguyệt Nhi liền cái này đều tinh tường, Trầm Tường thầm giật mình lấy, cái này tiểu miêu lai lịch để cho hắn càng lúc càng hiếu kỳ rồi.</p><p>\"Cái này đồ chơi có tác dụng gì a.\" Trầm Tường hỏi.</p><p>\"Cái loại này Thạch Đầu chính là gọi là Đạo Tâm thạch, chỉ cần một ít khối, có thể lại để cho người ngưng ra một khỏa Đạo Tâm, có được Đạo Tâm, có thể trực tiếp thu lấy đại đạo chi lực, nếu như có được đặc biệt công pháp, hơn nữa ngộ tính của mình, tắc thì có thể dòm phá đại đạo pháp tắc, đạt được pháp tắc lực lượng.\" Nguyệt Nhi nói ra: \"Cái này Hồn đường Tổng đường chủ vẫn muốn tìm loại này Đạo Tâm thạch, sau đó đem Thú Thần hồn luyện nhập bên trong... Hắn là nói như vậy, hắn muốn làm gì ta cũng không rõ ràng rồi, tóm lại hắn trước kia đến qua Thú Thần điện, ủy thác chúng ta hỗ trợ tìm kiếm, khai ra phi thường phong phú trả thù lao.\"</p><p>\"Hiện tại y nguyên không có tìm được.\" Nguyệt Nhi nói ra: \"Ta cũng muốn nhìn một chút cái này Đạo Tâm thạch, ta sử dụng tuy nhiên là Không Gian pháp tắc lực lượng, nhưng ta không cách nào trực tiếp hấp thu đại đạo chi lực, ngươi có được Lục Đạo Thần Kính, có thể thông qua Lục Đạo Thần Kính trực tiếp hấp thu Lục Đạo chi lực, nhưng ngươi nhưng không cách nào dòm phá đại đạo pháp tắc bí mật, trừ phi ngươi có được Đạo Tâm.\"</p><p>Trầm Tường trong nội tâm khẽ động, vội vàng hỏi: \"Nếu như ta có được một khỏa Đạo Tâm, nói như vậy ta có thể thuần thục vận dụng các loại pháp tắc chi lực.\"</p><p>Nguyệt Nhi gật đầu nói: \"Đúng vậy, có thể hấp thu đạo lực, có thể tùy ý sử dụng nhiều loại pháp tắc, đây là rất nhiều cường giả đều phi thường hướng tới sự tình.\"</p><p>\"Loại này thứ tốt nếu như đã tìm được, trả lại cho hắn à.\" Trầm Tường trong nội tâm xoắn xuýt lấy, đây chính là vật báu vô giá.</p><p>\"Hắn chỉ là yêu cầu đạt được một ít khối là được rồi, hơn nữa cũng khó tìm, nếu như có thể tìm được, cho hắn hạt gạo lớn nhỏ liền đầy đủ hắn ngưng ra Đạo Tâm, cái này Hồn đường Tổng đường chủ còn thật là tốt đấy.\" Nguyệt Nhi nói ra: \"Ngươi ý định lúc nào xuất phát.\"</p><p>\"Đương nhiên là càng nhanh càng tốt, hiện tại liền đi đi thôi.\" Trầm Tường nói ra.</p><p>\"Tốt, chúng ta đi.\" Nguyệt Nhi nhớ tới cùng Trầm Tường hợp tác, trong nội tâm liền có một loại không hiểu chờ mong, bởi vì nàng lần trước cùng Trầm Tường hợp tác liền phi thường vui sướng.</p><p>Nguyệt Nhi theo chính mình trữ vật pháp bảo bên trong xuất ra một cái ba lô, sau đó nàng tiến vào cái này trong ba lô bên trong, lại để cho Trầm Tường lưng cõng nàng đi.</p><p>\"Nguyệt Nhi, ngươi đến cùng lai lịch như thế nào, ngươi bây giờ trốn ở cái này trong bọc chính là sợ bị nhận ra đến, đúng không.\" Trầm Tường hỏi: \"Ngươi cái này Tiểu chút chít, theo ngày đầu tiên trông thấy ngươi, liền thần thần bí bí đấy.\"</p><p>Nguyệt Nhi nũng nịu nhẹ nói: \"Ta lai lịch rất lớn a, ngươi biết rõ cái này là được rồi, hiện tại cùng ngươi nói cũng nói không rõ.\"</p><p>Trầm Tường đi ra thành thị, đi tới cái kia thang trời, hắn lại muốn giày vò một thời gian ngắn đi xuống đi, ngẫm lại đều cảm thấy có chút buồn bực.</p><p>\"Loại người như ngươi không thể biến hóa dị thần thú, có lẽ có đặc quyền phi hành, ngươi có thể hay không mang theo ta phi, như vậy ta có thể rất nhanh đến mặt đất rồi.\" Trầm Tường tại trên bậc thang chạy như điên lấy, trên đường gặp được có người bên trên đến, còn phải vội vàng dừng lại đến né tránh.</p><p>Trầm Tường vừa mới nói xong, ba lô liền bỗng nhúc nhích, Nguyệt Nhi đã không ở bên trong, Trầm Tường ngẩng đầu nhìn lên, chỉ thấy phía trên xuất hiện một cái lớn Bạch Ưng, cái này Bạch Ưng dùng hai móng bắt lấy hai cánh tay của hắn, sau đó mang theo hắn hướng mặt đất lao xuống xuống dưới.</p><p>Nguyệt Nhi cũng hiểu được sử dụng Không Gian pháp tắc lực lượng, nàng liên tục xuyên thẳng qua thoáng một phát không gian, rất nhanh liền chứng kiến mặt đất rồi.</p><p>Đại Bạch Ưng lòe ra một hồi bạch quang liền biến mất, Trầm Tường cũng cảm giác được ba lô nhỏ nặng nề đấy, Nguyệt Nhi đã thay đổi trở về.</p><p>\"Vừa rồi đó là ngươi bản thể à.\" Trầm Tường hỏi, vừa rồi hắn sử dụng Hỗn Độn Thần Nhãn, đều không thể xem thấu.</p><p>\"Đương nhiên không phải, của ta bản thể chính là mèo, vừa rồi ta sử dụng biến hóa thần thông.\" Mèo con thấp giọng đáp: \"Đi nhanh đi, đi trước đến cái kia phiến sơn mạch bên ngoài.\"</p><p>Trầm Tường đã biết nói sao đi, không cần Nguyệt Nhi chỉ điểm, liền trực tiếp xuyên thẳng qua không gian ly khai, không bao lâu liền rời xa Thú Thần sơn, đã nhìn không thấy cực lớn Thú Thần sơn rồi.</p><p>Cả buổi qua đi, hắn đến một mảnh đầm lầy, lúc này đã là hoàng hôn, huyết sắc trời chiều nhuộm đỏ nửa bầu trời, Trầm Tường tại đầm nước bên cạnh, liệu nhìn chỗ xa, trông thấy vài đạo thăng lên không trung màu tím sương mù.</p><p>Những... này Tử Yên đến không trung về sau liền tán đi, Trầm Tường ở phía xa đều có thể thấy rõ ràng, đã nói lên loại này yên phi thường đậm đặc.</p><p>Nguyệt Nhi theo trong ba lô mặt đã bay đi, nói ra: \"Nhanh đến rồi, chỉ cần đã qua cái này phiến Tử Yên núi lửa, phải dựa vào gần cái kia phiến sơn mạch rồi, cái này Tử Yên núi lửa là vừa vặn xuất hiện không lâu đấy.\"</p><p>Trầm Tường sờ lên trong ao đầm nước, cảm giác được nước ấm áp đấy, vậy mà ẩn chứa một tia hỏa lực, hắn dùng Bổn Nguyên Linh Mâu xem xét, có thể bắt bắt được màu tím linh hỏa tơ.</p><p>\"Những... này nước một điểm có thể dấy lên đến.\" Trầm Tường nói ra: \"Chúng ta hay vẫn là nhanh lên ly khai cái này phiến đầm lầy a, nếu như tại đây bốc cháy lên đến, vậy thì không thú vị.\"</p><p>Trầm Tường mang theo Nguyệt Nhi rất nhanh liền đi ra cái này phiến đầm lầy, đem làm hắn rời xa về sau, lại đột nhiên phát hiện phía sau dùng đến một cỗ yếu ớt hàn khí.</p><p>\"Chuyện gì xảy ra.\" Trầm Tường nhướng mày, cảm thấy phi thường quái dị, nếu là đằng sau đột nhiên bốc cháy lên đến, hắn đến cảm thấy rất bình thường, nhưng đằng sau truyền đến cái kia cổ hàn khí, liền lại để cho hắn cảm thấy đằng sau giống như bị đóng băng đứng dậy đồng dạng.</p><p>Hắn lập tức phóng thích thần hồn đi ra ngoài, thần hồn rất nhanh liền rời rạc đến không trung, chỉ nhìn thấy đằng sau cái kia phiến đầm lầy lại bị đóng băng đứng dậy.</p><p>\"Bị băng phong rồi.\" Trầm Tường kinh hô: \"Cái này cổ hàn khí ta nhớ được...\"</p><p>Nguyệt Nhi thấp giọng nói: \"Là Ngân Sư, chỉ đến một đầu, kỳ quái, vì cái gì ngươi sẽ bị cái kia Thần Sư vương tử nhìn chằm chằm vào, có lẽ đuổi theo lão Bạch bọn hắn mới đúng.\"</p><p>Sáng sớm hôm nay, Tề Thí chính là bị loại này băng hàn chi lực tổn thương do giá rét đấy, cho nên Trầm Tường đối với loại này hàn khí phi thường quen thuộc.</p><p>Loại này băng hàn chi lực chính là trong đó một đầu Ngân Sư từ miệng trong phun ra, hiện tại Ngân Sư xuất hiện ở cái địa phương này, nói rõ chính là nhìn chằm chằm vào bọn hắn rồi.</p><p>\"Tiếp tục đi, nếu như hắn muốn ra tay, đã sớm xuất thủ, nhưng hiện tại chỉ là theo chân ngươi, khả năng có mặt khác mục đích.\" Nguyệt Nhi nói ra: \"Cái này Ngân Sư có thể khó đối phó, có được mười một miếng thần cách, hiện tại chỉ đến một đầu, một đầu khác rất có thể đuổi theo lão Bạch bọn hắn rồi.\"</p><p>\"Cái này chó má Thần Sư vương tử, ta bất quá thuận tay cứu được một bả Tề Thí, dĩ nhiên cũng làm phái ra loại thực lực này thần thú đến đối phó ta.\" Trầm Tường chửi nhỏ đứng dậy.</p>", "images": {}, "success": true}