{"id": 1943, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1944", "title": "Chương 1944: Không Xác Định Phải Hay Là Không Hắn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1944: Không Xác Định Phải Hay Là Không Hắn</h1><p>&gt;</p><p>- ------------</p><p>\"Đúng nha, tại thế giới nhân loại, nhân loại giết nhân loại, không thể so với giết loại thú thiểu, ở nơi nào đều là không sai biệt lắm.\" Trầm Tường cười cười: \"Ngạc Ngư đại ca, ngươi một ngày tối đa có thể lợi nhuận bao nhiêu Thần Nguyên thạch?\"</p><p>\"Ta tối đa lợi nhuận qua 50 vạn Thần Nguyên thạch một ngày, dù sao ta chính là chạy tới chạy lui, ngẫu nhiên hô mấy câu là được rồi, nhẹ nhõm được rất, so ở bên ngoài chém chém giết giết khoái hoạt nhiều lắm.\" Bạch Cự Ngạc cười nói.</p><p>Những... này Thần Nguyên thạch đều là dùng rất tinh thuần Thần Huyền chi lực ngưng tụ mà thành, loại thú ăn cũng có thể rất nhanh hấp thu ra sức lượng, sau đó luyện hóa tu luyện.</p><p>\"Ngạc Ngư đại ca, cái kia đại điện có thể tùy tiện vào đi không?\" Trầm Tường nhìn về phía trước cái kia bị cao cao tường thành vây quanh cung điện.</p><p>\"Không thể tùy tiện vào đi, trừ phi bên trong người tới đem ngươi lĩnh đi vào.\" Bạch Cự Ngạc nói ra: \"Nhân loại tiểu hài tử, ngươi nhìn xem là được rồi, nếu như loạn xông vào, sẽ chết đấy.\"</p><p>Trầm Tường đã trông thấy, rất nhiều phi hành trên không trung loại thú, đều xa xa lách qua trong lúc này cực lớn cung điện, liền tới gần cũng sẽ không tới gần, cái này là Thú Thần sơn Thú Thần điện, truyền thuyết ở bên trong cất dấu cường đại Vạn Thú Thần Đế.</p><p>\"Ngạc Ngư đại ca, Vạn Thú Thần Đế thật sự có ở bên trong không?\" Trầm Tường hỏi, hắn là vừa rồi trên đường nghe được người khác nói chuyện biết được cái này Vạn Thú Thần Đế tồn tại.</p><p>\"Đương nhiên ở bên trong, nếu không chúng ta Vạn Thú sơn sớm đã bị đẩy ngã, Vạn Thú Thần Đế mặc dù không có lộ diện qua, thậm chí truyền thuyết hắn vĩnh viễn ngủ say tại ngọn núi này phía dưới, nhưng hắn thần uy lại vĩnh viễn không cách nào tiêu diệt, mỗi khi chúng ta Thú Thần sơn gặp nạn, Đại Đế sẽ lộ ra thần uy rồi.\" Bạch Cự Ngạc nói ra.</p><p>Đã đi tới cái kia tường thành cửa ra vào, Trầm Tường theo Bạch Cự Ngạc trên lưng xuống, nhìn xem cái kia phiến mở rộng ra cửa thành, lúc này bên trong đang có hai đầu rất lớn Ngân Sư từ bên trong đi tới, mà hai đầu Ngân Sư sau lưng còn lôi kéo một khung rất lớn xe, xe như là di động nhà cửa như vậy đại.</p><p>Trông thấy cái này hai đầu Ngân Sư, Bạch Cự Ngạc vội vàng linh mẫn di động thân thể, nhượng xuất một con đường đến.</p><p>\"Khí phái quá nha!\" Trầm Tường thấp giọng nói ra, cái kia hai đầu Ngân Sư khí thế liền phi thường đáng sợ, vừa mới theo bên cạnh hắn đi ngang qua thời điểm, liền ép tới hắn thiếu chút nữa thở không nổi ra, đây chính là Thái thần cấp bậc dị thần thú, cũng chỉ là kéo xe đấy!</p><p>\"Còn không phải sao! Trên xe thế nhưng mà Thần Sư tộc Sư vương chi tử, tại Thú Thần sơn là có được đặc quyền đấy.\" Bạch Cự Ngạc thập phần hâm mộ mà nhìn xem cái kia khung xe ngựa biến mất phương hướng.</p><p>\"Nhân loại tiểu hài tử, ngươi còn không có chỗ đi thôi, muốn hay không cùng ta hồi trở lại ổ đây? Ta chỗ kia đại, ngươi nhỏ như vậy cái, sẽ không chiếm cái gì vị trí đấy! Ngươi ở nơi này ở khách sạn cũng muốn vài trăm Thần Nguyên thạch một ngày.\" Bạch Cự Ngạc cái kia cực đại con mắt chớp chớp, hỏi.</p><p>\"Ngạc Ngư đại ca, ngươi buổi tối bụng khi đói bụng cũng đừng đem ta ăn tươi là được rồi.\" Trầm Tường vừa cười vừa nói, người đã tại Bạch Cự Ngạc trên người.</p><p>Bạch Cự Ngạc thường xuyên làm loại này vận chuyển công tác, có không ít nhân loại đều cưỡi qua hắn, nhưng chưa từng có một cái như Trầm Tường như vậy cùng hắn nói chuyện phiếm, mà ngay cả một ít hóa thành hình người loại thú cũng không có như vậy qua, cho nên hắn đối với Trầm Tường rất tốt.</p><p>Trầm Tường là vì thường xuyên cùng loại thú tiếp xúc, cho nên hắn đối với loại thú không có mâu thuẫn, lúc trước Tứ đại thần thú, Tề Thí, Long Tuyết di, Băng Long vân... vân, đợi một tý... Những điều này đều là loại thú, đều cùng hắn quan hệ rất tốt.</p><p>Chỉ cần loại thú không tổn thương hắn, đối với hắn không có địch ý, hắn cũng có thể tới kết giao.</p><p>Bạch Cự Ngạc ổ xác thực rất lớn, hơn nữa còn là lộ thiên đấy, ngay tại một cái hồ nước bên cạnh, tại đây rời xa phố xá, phi thường yên tĩnh, hoàn cảnh rất tốt.</p><p>Trầm Tường dựa vào một thân cây, hồ nước nhỏ bị sáng ngời Tinh Nguyệt vòng ánh sáng bảo vệ chiếu xạ lấy, gió nhẹ thổi qua, ba quang lăn tăn, trong suốt chớp động, hết sức xinh đẹp.</p><p>Bạch Cự Ngạc đã nghỉ ngơi, Trầm Tường thưởng thức cảnh đẹp, không bao lâu liền lâm vào ngủ say bên trong.</p><p>NGAO...</p><p>Sáng sớm, Trầm Tường đã bị cái này âm thanh rống to bừng tỉnh, Bạch Cự Ngạc cũng trừng to mắt, quay đầu nhìn xem trong thành phương hướng.</p><p>\"Là Ngân Sư gầm rú, đã xảy ra chuyện! Đi, chúng ta qua đi xem! Xem náo nhiệt không sợ chuyện lớn.\" Bạch Cự Ngạc cười hắc hắc.</p><p>Trầm Tường thập phần im lặng, cái này Bạch Cự Ngạc vậy mà cũng có được nhân loại cái loại này ưa thích vây xem thiên tính, hắn nhảy đến Bạch Cự Ngạc phần lưng, chỉ là mấy cái trong chớp mắt, Bạch Cự Ngạc liền đi tới một đầu đại lộ, chạy về phía trong thành.</p><p>NGAO...</p><p>Lúc này đây là hai đầu Ngân Sư cùng một chỗ điên cuồng hét lên, đây chính là Thái thần cấp bậc dị thần thú, chỉ là tiếng hô liền phi thường dọa người rồi, vẻ này uy thế thông qua thanh âm truyền đạt đi ra, rất nhiều nhỏ yếu loại thú đều bị dọa đến ngã sấp trên đất.</p><p>Bộc phát ra loại này động tĩnh liền như là có đại sự xảy ra, hơn nữa còn là trong thành vị trí, ở cái địa phương này rống to kêu to, phóng thích loại này uy áp đều là không cho phép đấy.</p><p>Trên đường, rất nhiều người cùng thú đều vội vàng rời xa, chỉ có một số nhỏ thực lực tương đối mạnh đại biến hóa thần thú như Trầm Tường bọn hắn đồng dạng đuổi đi qua xem náo nhiệt.</p><p>Trầm Tường ngày hôm qua lúc trở về cùng với Bạch Cự Ngạc nói chuyện phiếm qua rất nhiều sự tình, hắn rất ngạc nhiên cái kia Thần Sư tộc, cho nên hỏi đi một tí, biết được cái này hai đầu Ngân Sư phi thường nổi danh, hơn nữa cũng là so sánh hung hăng càn quấy cái chủng loại kia, mà bây giờ hiển nhiên là bị khiêu khích!</p><p>Đương nhiên, dùng cái này hai đầu Ngân Sư kéo xe Thần Sư vương tử đó mới kêu gào trương!</p><p>Không bao lâu, bọn hắn liền đi tới cái kia đại trước cửa điện bên cạnh, cái này Thần Điện trước cổng chính mặt chính là một cái phi thường rộng rãi quảng trường, không cần đi tới cửa, có thể trông thấy chuyện gì phát sinh.</p><p>\"Thằng này như thế nào như vậy nhìn quen mắt!\" Trầm Tường trông thấy một gã người mặc màu trắng cọng lông áo khoác bằng da nam tử, cầm trong tay một bả màu trắng cự đao, đứng ở đó hai đầu Ngân Sư trước mặt, hắn đao trong tay tản mát ra một loại rất đáng sợ màu trắng khí diễm, khiến cho cái kia hai đầu Ngân Sư phi thường phẫn nộ.</p><p>\"Đây không phải Tề Thí sao?\" Trầm Tường trong nội tâm phi thường khiếp sợ, Tề Thí cùng trước kia khác nhau rất lớn rồi, trước kia Tề Thí chính là một cái cà lơ phất phơ bộ dáng, nhưng hiện tại Tề Thí ăn mặc phi thường sạch sẽ thể diện, tóc chải vuốt được chỉnh tề, cái kia anh tuấn mặt tràn đầy nghiêm túc, tay cầm một bả uy vũ trường đao đứng ở nơi đó, thoạt nhìn rất khốc!</p><p>Nguyên nhân chính là như thế, làm cho Trầm Tường trong lúc nhất thời nhận thức không ra hắn đến! Trước kia Tề Thí lôi thôi lếch thếch, có đôi khi một chân đi giày một chân không mặc, tóc loạn giống như ổ gà, có đôi khi còn rất hèn mọn bỉ ổi.</p><p>Nhưng trước mắt Tề Thí, thoạt nhìn ngọc thụ lâm phong, khí khái hào hùng bức người, Trầm Tường hiện tại cũng hoài nghi thằng này không phải Tề Thí cái này Cửu Thiên thế giới trong truyền thuyết mười ngày Đại Đế, mà là một người khác hoàn toàn, bởi vì một chút cũng không giống!</p><p>\"Ly khai mau, không được cản đường!\" Một đầu Ngân Sư dùng như tiếng sấm quát, tuy nhiên khàn giọng, nhưng lại tràn ngập uy thế.</p><p>Tề Thí bây giờ là ngăn trở hai đầu Ngân Sư tiến vào Thần Điện đại môn, nhìn ra được hắn đứng ở chỗ này đã một thời gian ngắn rồi, kỳ quái chính là trong thần điện vậy mà không có động tĩnh, không để ý đến đại sự như vậy, ngồi ở trong xe Thần Sư vương tử cũng không có đi ra, liền lại để cho hai đầu Ngân Sư cùng Tề Thí giằng co lấy.</p><p>Tề Thí cứ như vậy thanh đao hoành lấy, cũng không nói chuyện, nhìn ra được hắn là đang đợi trong xe Thần Sư vương tử đi ra, mà bởi vì nơi này là cửa thần điện, cho nên hai đầu Ngân Sư cũng không dám ra tay, bọn hắn gào thét vài tiếng, cũng không dám lại rống, có thể thấy được Thú Thần điện bên trong lực lượng đáng sợ đến cỡ nào, lại để cho cái này hai đầu cường đại Ngân Sư đều phi thường cố kỵ.</p>", "images": {}, "success": true}