{"id": 1952, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1953", "title": "Chương 1953: Chúc Hướng Viễn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1953: Chúc Hướng Viễn</h1><p>&gt;</p><p>- ------------</p><p>Chí Tôn đại đường lão giả thường xuyên trông thấy Trầm Tường cùng Phùng Vũ Khiết cùng một chỗ, hắn vốn tưởng rằng Trầm Tường cùng Phùng Vũ Khiết là một đôi, nhưng hiện tại Trầm Tường vậy mà lại dẫn theo một nữ tử trở về.</p><p>Thủy Băng Nhan đối với lão giả cười cười, trông thấy nàng cái kia hồn nhiên ngọt ngào bộ dáng, lão giả trong nội tâm thầm mắng lấy Trầm Tường, vậy mà chuyên môn lừa gạt loại này ngây thơ như cún nữ tử.</p><p>\"Ngươi nguyên lai không có đi tìm cái loại này thạch đầu nha!\" Lão giả tuy nhiên mặt ngoài thoạt nhìn có chút thất vọng, nhưng trong nội tâm vẫn là rất cao hứng đấy, nếu như Trầm Tường đi cái chỗ kia, cho dù có thể trở về ra, bị Lạc Thiên Quân biết rõ, hắn khẳng định cũng sẽ bị chửi mắng một trận.</p><p>Trầm Tường cười nói: \"Đương nhiên đi, ta bây giờ trở về đến rồi! Trưởng lão, ngươi đến cùng có thể hay không giúp ta đem nàng làm cho đi vào?\"</p><p>Lão giả không nghĩ tới Trầm Tường lại nhanh như vậy, nhưng lại bình yên vô sự, còn mang theo một cái đại mỹ nhân trở về, hắn thấp giọng nói: \"Ngàn vạn đừng nói cho lão Lạc ta cho ngươi đi cái chỗ kia, ngươi đáp ứng ta, ta sẽ giúp ngươi đem nàng làm cho đi vào!\"</p><p>\"Tốt, một lời đã định!\" Trầm Tường lập tức gật đầu đồng ý.</p><p>Lão giả mang theo Trầm Tường tốt Thủy Băng Nhan tiến vào đại môn, lão giả tại chỗ liền cho Thủy Băng Nhan làm một thân phận nhãn hiệu, là Đan đường đệ tử nhãn hiệu, phía trên còn viết thứ mười đường!</p><p>Cùng Trầm Tường phỏng đoán đồng dạng, lão giả này tại Chí Tôn thần điện bên trong có rất lớn quyền lực!</p><p>Vừa tiến vào đại môn, trông thấy Chí Tôn thần điện bên trong to lớn kiến trúc, Thủy Băng Nhan không khỏi trừng lớn mắt hạt châu, nhìn chung quanh.</p><p>Trầm Tường lôi kéo nàng bàn tay nhỏ bé, lo lắng nàng quá mức kích động khắp nơi chạy loạn, hoặc là lung tung phóng thích chính mình đáng sợ loại kia băng cùng nước pháp tắc chi lực!</p><p>Thủy Băng Nhan thế nhưng mà một gã Thái thần, đừng nhìn nàng hiện tại ngơ ngác đấy, chọc giận nàng, nàng sát nhân cũng là trong nháy mắt đấy.</p><p>Tại đến thời điểm, Trầm Tường đã nói qua cho nàng biết, muốn cho nàng che dấu trong cơ thể mình cường đại pháp tắc lực lượng, đừng bộc lộ ra ngoài, Thủy Băng Nhan hiện tại làm được cũng rất tốt, lão giả kia đều không có phát hiện.</p><p>\"Trưởng lão, ngươi nói cái loại này thạch đầu phải hay là không loại này!\" Trầm Tường xuất ra một hạt nguyên hình hạt châu, cái này là Đạo Tâm thạch.</p><p>Đi ở phía trước lão giả vốn là sững sờ, sau đó xoay đầu lại, mà Trầm Tường đã đem cái kia Đạo Tâm thạch ném qua ra, hắn tiếp được về sau, lập tức ngây dại!</p><p>Lão giả là nhận thức cái này Đạo Tâm thạch đấy, hắn lúc trước không có cùng Trầm Tường nói rõ cái này Đạo Tâm thạch công dụng, cũng là lo lắng Trầm Tường sau khi tìm được chính mình lung tung sử dụng, bởi vì sử dụng Đạo Tâm thạch được phi thường cẩn thận, đặc biệt là không có có được Thái thần thực lực tu giả.</p><p>\"Cái này...\" Lão giả phản ứng đi qua, vội vàng đem Đạo Tâm thạch thu lại, nhanh hơn bộ pháp, mang theo Trầm Tường quẹo trái quẹo phải đấy, tiến nhập một cái khá lớn trang viên.</p><p>\"Đây là trụ sở của ta, ta đi đem cái kia gọi tới!\" Lão giả vội vã chạy đi, Trầm Tường cười mỉm mà nghiêng chân, ngồi trong đại sảnh.</p><p>Thủy Băng Nhan cùng Nguyệt Nhi thì là tại bên ngoài phòng một cái trong hoa viên chơi đùa, trông thấy trong lúc này có nhiều như vậy xinh đẹp bông hoa, Thủy Băng Nhan thập phần hưng phấn, như vui sướng bé thỏ con đồng dạng chạy tới chạy lui đấy, ngửi ngửi đóa hoa phóng xuất ra hương hoa, trông thấy xinh đẹp đại Hồ Điệp bay tới, nàng tựa như tiểu hài tử đồng dạng đuổi theo đến đuổi theo, khiến cho nàng rất vui vẻ.</p><p>\"Dễ dàng như vậy liền thỏa mãn, thật tốt nha!\" Trầm Tường cảm khái nói, năm đó hắn khi còn bé, cũng là rất dễ dàng liền thỏa mãn.</p><p>Rất nhanh, lão giả liền mang theo một gã người mặc áo bào tím khôi ngô lão hán đi tới.</p><p>\"Trầm Tường?\" Lão hán vừa tiến đến, mà bắt đầu đánh giá Trầm Tường, sau đó vỗ vỗ Trầm Tường bả vai, cười to nói: \"Hảo tiểu tử, bổn sự không nhỏ, nghe Tiêu Cừu nói ngươi chính là sư phó của hắn!\"</p><p>Lão hán này thế nhưng mà Đại lực thần tộc một gã Thái thần, thống lĩnh lấy toàn bộ Hồn đường, tại Chí Tôn thần điện cũng là quyền cao chức trọng, thực lực cao cường trưởng lão, tên là Chúc Hướng Viễn!</p><p>\"Biết được tiền bối đối với Tiêu Cừu tiểu tử này như thế chiếu cố, vãn bối vô cùng cảm kích!\" Trầm Tường cũng là vừa cười vừa nói.</p><p>\"Ta vốn tưởng rằng của ta ủy thác lệnh nhiều năm đều không có người hoàn thành, ta nguyên bản cũng chỉ là ôm nếm thử thái độ, không nghĩ tới nhanh như vậy đã có người đem ta muốn tìm đồ vật đưa lên ra, hơn nữa còn là một cái tiểu quỷ, ha ha...\" Chúc Hướng Viễn phóng khoáng cười lớn: \"Đây là đưa cho ngươi 1000 vạn Thần Nguyên thạch, qua vài ngày ta sẽ đem cái kia tốt thần hồn cho ngươi!\"</p><p>Trầm Tường nhận lấy một cái túi đựng đồ, 1000 vạn Thần Nguyên thạch cứ như vậy tới tay, đối với hắn mà nói vẫn tương đối dễ dàng đấy.</p><p>\"Tiền bối, chuyện này ta cảm thấy được hay vẫn là đừng khắp nơi tuyên dương được tốt!\" Trầm Tường có thể muốn ít xuất hiện một điểm.</p><p>\"Ta minh bạch đấy! Có rảnh thường xuyên đến đệ nhất Hồn đường, Tiêu Cừu tiểu quỷ này cũng là thiệt là, trở về lâu như vậy rồi, cũng không mang theo ngươi cái này sư phó đến Hồn đường dạo chơi.\" Chúc Hướng Viễn phi thường vui vẻ ly khai lão giả sân nhỏ.</p><p>Lão giả trông thấy hắn đi rồi, mới lên tiếng: \"Tiểu quỷ, nếu như ngươi biết rõ cái kia là vật gì! Chỉ sợ ngươi cũng không liền như vậy tùy tiện cho hắn rồi, nói thật ra đấy, hắn cái này ngàn vạn Thần Nguyên thạch cùng cái kia thần hồn cộng lại, đều không bằng cái kia cục đá nhỏ! Ta hiện tại cũng muốn treo cái ủy thác lệnh, lại để cho người giúp ta tìm một hạt!\"</p><p>Trầm Tường mỉm cười nói: \"Ta đương nhiên biết rõ, cái kia gọi là Đạo Tâm thạch, đúng không!\"</p><p>Lão giả cả kinh, Trầm Tường dĩ nhiên là biết đến.</p><p>\"Trưởng lão, cái này tặng cho ngươi... Ta thiếu nợ ngươi cái kia chút ít Thần Nguyên thạch, liền xóa bỏ a! Những ngày này, cũng phi thường cảm kích ngươi chiếu cố ta cùng sư tỷ của ta.\" Trầm Tường đút một hạt Đạo Tâm thạch cho lão giả này, hắn có hơn một trăm mười hạt, cho lão giả này một hạt, về sau hắn tại Chí Tôn thần điện bên trong gặp được nguy hiểm, lão giả này cũng sẽ không ngồi yên không lý đến!</p><p>Lão giả ngẩn người, hít sâu một hơi: \"Xem ra ngươi không chỉ có tìm được một hạt!\"</p><p>Hắn tiếp nhận cái kia Đạo Tâm thạch, bởi vì đối với hắn mà nói, cái này Đạo Tâm thạch cũng là phi thường hi hữu bảo vật, có thể tăng cường thực lực của hắn! Đừng nói Trầm Tường thiếu nợ hắn 400 vạn Thần Nguyên thạch, cho dù thiếu nợ hắn bốn ngàn vạn hắn cũng có thể đừng rồi!</p><p>\"Hắc hắc, như vậy ta liền thu hạ rồi, về sau có chuyện gì liền tới tìm ta a!\" Lão giả trong bụng nở hoa, hắn vốn là muốn cảm kích một phen đấy, lại cảm thấy Trầm Tường hiện tại có lẽ không thiếu cái gì đó, Trầm Tường làm như vậy, cũng là vì cùng hắn làm tốt quan hệ.</p><p>Trầm Tường đi ra đại sảnh, mang theo Nguyệt Nhi cùng Thủy Băng Nhan quay trở về chính mình thứ mười đường.</p><p>Nguyệt Nhi cũng sẽ cùng Thủy Băng Nhan nói rất nhiều nhân loại thế giới quy tắc, Thủy Băng Nhan đều muốn những vật kia ghi nhớ trong lòng, bởi vì nàng không có ý định trở lại cái kia buồn tẻ biển cả, nàng muốn một mực tại đây bên ngoài sáng lạn nhiều vẻ thế giới sống được.</p><p>Trầm Tường đã đi ra một tháng, sau khi trở về, vậy mà mang về một nữ tử!</p><p>Cố gia tam huynh đệ đều âm thầm nhíu mày, Trầm Tường dĩ nhiên cũng làm như vậy trắng trợn mà đem nữ nhân mang về, bọn hắn cảm thấy Trầm Tường có lẽ muốn bận tâm thoáng một phát Phùng Vũ Khiết cảm thụ.</p><p>\"Tiểu quỷ, nàng là cái nào đường hay sao?\" Cố lão đại hỏi.</p><p>\"Nàng là chúng ta thứ mười Đan đường đấy, bất quá nàng sẽ không luyện đan, cái này các ngươi muốn giữ bí mật!\" Trầm Tường thấp giọng nói: \"Ta lại để cho nàng gia nhập chúng ta đường, cũng là vì cho chúng ta tăng thêm một chút mặt mũi, đúng không!\"</p><p>Cố gia tam huynh đệ đều nhẹ gật đầu.</p><p>Cố lão nhị nói ra: \"Cũng có lý, chúng ta thứ mười đường có hai cái đại mỹ nhân, mặt khác Đan đường không được ghen ghét chết nha, ha ha...\"</p><p>Cố lão tam hỏi: \"Nàng ở thì sao? Sẽ không lại cùng ngươi ở một phòng a!\"</p><p>Thủy Băng Nhan lộ ra có chút thẹn thùng, lẳng lặng yên ngồi tại nơi nào, nhẹ vỗ về Nguyệt Nhi trên người trơn trượt thuận lông tơ, trên mặt cười ngọt ngào nghe Trầm Tường bọn hắn nói chuyện.</p>", "images": {}, "success": true}