{"id": 1954, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1955", "title": "Chương 1955: Dịch Bạch Đông Trở Về", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1955: Dịch Bạch Đông Trở Về</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Phùng Vũ Khiết các nàng hiện tại vẫn đang thảo luận, bỗng nhiên có tiếng đập cửa truyền đến, chính là có người đang tại bên ngoài cửa gõ đấy, Cố gia tam huynh đệ đã đi ra ngoài, mà Lạc Thiên Quân còn đang bế quan luyện đan!</p><p>\"Là Dịch trưởng lão!\" Trầm Tường cảm ứng được cỗ hơi thở này, trong nội tâm không hiểu lo lắng, trước khi Dịch Bạch Đông đã từng nói qua chính mình bị những cái kia Thần Quốc gọi đi, rất có thể chính là vì hắn mà đi đấy.</p><p>Trầm Tường vội vàng đi ra mở cửa, trông thấy Dịch Bạch Đông sắc mặt tương đối nghiêm túc, đã biết rõ hắn sẽ không mang đến cái gì tin tức tốt.</p><p>Dịch Bạch Đông vừa tiến đến, liền trông thấy đi tới Phùng Vũ Khiết cùng Thủy Băng Nhan, trông thấy tại bay tới Nguyệt Nhi, trong nội tâm càng là kinh ngạc, hắn không nghĩ tới chính mình đi không lâu, Trầm Tường chính làm hai nữ nhân, mà ngay cả cái này Thú thần điện tiểu miêu cũng bị hắn làm cho vào được.</p><p>Dịch Bạch Đông nhận thức Phùng Vũ Khiết, cho nên hắn trông thấy Phùng Vũ Khiết về sau, đối với Phùng Vũ Khiết nhẹ gật đầu.</p><p>\"Đi vào rồi hãy nói!\" Dịch Bạch Đông nói ra.</p><p>Đi vào trong sảnh, Dịch Bạch Đông ngồi xuống về sau liền uống vài ngụm trà do Phùng Vũ Khiết bưng tới, sau đó nói: \"Tổng thể mà nói còn không tính đến mức hỏng bét, những cái kia Thần Quốc đã biết rõ ngươi tại Chí Tôn thần điện, bọn hắn cũng ý định bắt tay vào làm để đối phó ngươi! Đương nhiên, bọn hắn sẽ không trắng trợn ở Chí Tôn thần điện bên trong đến!\"</p><p>Phùng Vũ Khiết nói ra: \"Dịch trưởng lão, cửu thần quốc ở tại Chí Tôn thần điện có bao nhiêu thế lực?\"</p><p>Lúc trước Cửu Thần Vương ở tại Chí Tôn thần điện thế lực cũng có một ít, Dịch Bạch Đông chính là một cái trong số đó, Trầm Tường đối với Dịch Bạch Đông thân phận rất hiếu kỳ, nếu là Cửu Thần Vương bên này đấy, nhưng là những cái kia Thần Quốc cũng không dám đối với hắn thế nào, có việc còn có thể tìm hắn đến đàm.</p><p>\"Quyền đường cùng Kiếm đường cơ bản đều là, Đan đường cùng Hồn đường đều là trung lập, mà ta cùng mấy cái trưởng lão, đều là thiên hướng Cửu Thần Vương bên này đấy, cái kia chín cái Thần Quốc hiện tại có chuyện rất trọng yếu phải xử lý, mà bọn hắn đối với Trầm Tường cũng chỉ là hơi chút nhớ thương thoáng một phát mà thôi, cũng không đến mức dùng quá nhiều lực lượng đáng sợ để đối phó hắn.\" Dịch Bạch Đông nói ra: \"Nhưng nếu như bọn hắn phái tới không giải quyết được, liền sẽ khiến bọn hắn coi trọng, cho nên Trầm Tường ở tại chỗ này thời gian không nhiều lắm rồi, ta xem tối đa mười năm hắn phải ly khai khỏi chỗ này!\"</p><p>Trầm Tường nói ra: \"Mười năm thời gian vậy là đủ rồi!\"</p><p>Dịch Bạch Đông nhẹ gật đầu: \"Tiếp qua hai tháng chính là Tứ đại đường tất cả đường thi đấu rồi, đến lúc đó Thần Quốc sẽ phái người đến giám sát tỷ thí, bởi vì bọn hắn muốn từ nơi này một chút ít đệ tử bên trong tỉ thí chọn lựa đệ tử ưu tú, từ trước đến giờ đều là như thế!\"</p><p>Phùng Vũ Khiết hai mắt đảo qua, hỏi: \"Dịch trưởng lão, Thần Quốc bên kia biết rõ chuyện của ta sao? Ta muốn đi Thần Quốc nhìn xem!\"</p><p>Phùng Vũ Khiết mục đích tới nơi này, chính là tìm được cơ hội tìm hiểu Thần Quốc sự tình, mà Dịch Bạch Đông cũng chỉ là biết rõ một ít, hắn không thể thường xuyên ở lại những cái kia thần quốc bên trong, cho nên kỹ càng hắn cũng không biết.</p><p>\"Bọn hắn còn không biết ngươi tới nơi này, bất quá ngươi nếu là muốn đi cũng không phải không được, ngươi đối với bọn hắn uy hiếp cũng không phải rất lớn, nếu như bọn hắn cảm thấy ngươi không tệ, còn ý định đem ngươi chiêu nhập vào bên trong thần quốc, trong mắt bọn hắn, ngươi cái này Cửu Thiên thần nữ căn bản nhấc lên không dậy nổi sóng gió gì.\" Dịch Bạch Đông hít một tiếng: \"Những cái này Thần Quốc hiện tại cũng không đem Cửu Thần Vương sự tình để ở trong lòng rồi.\"</p><p>Cái này chỉ có thể nói rõ những... này Thần Quốc đã trở nên phi thường đáng sợ, cho dù Cửu Thần Vương phục sinh, đều không thể uy hiếp được bọn hắn!</p><p>Trầm Tường lúc này đối với cái kia cửu thần quốc càng thêm hiếu kỳ rồi, vậy mà lợi hại như vậy, Cửu Thần Vương trong mắt hắn chính là phi thường cường đại tồn tại, hiện tại chỉ có điều bị khốn trụ mà thôi, nhưng hiện tại xem ra, cho dù đem Cửu Thần Vương phóng xuất, bọn hắn y nguyên đánh không lại cửu thần quốc.</p><p>\"Tất cả đường thi đấu lúc, Thần Quốc người đến có thể sẽ tới thăm ngươi một chút tình huống, đến lúc đó ngươi phải chú ý rồi.\" Dịch Bạch Đông dặn dò một câu, sau đó hắn liền rời đi.</p><p>Cái này còn có hai tháng sự tình, tuy nhiên Dịch Bạch Đông nói hiện tại cửu thần quốc còn không có tính toán dùng mạnh nhất độ mạnh yếu đối phó hắn, nhưng trong lòng của hắn lại thập phần bất an, hắn muốn chuẩn bị sẵn sàng!</p><p>Trầm Tường trở lại trong phòng, Thủy Băng Nhan cùng Nguyệt Nhi đang tại chơi đùa, trông thấy Trầm Tường mặt sắc mặt ngưng trọng trở về, Nguyệt Nhi hỏi: \"Làm sao vậy?\"</p><p>\"Nguyệt Nhi, Phùng tỷ, trong hai tháng này, các ngươi tốt nhất lại để cho Băng Nhan mau chóng quen thuộc thế giới loài người sinh hoạt, để tránh đến lúc đó phát sinh những chuyện khác, ta đến lúc đó khả năng phải ly khai Chí Tôn thần điện!\" Trầm Tường nói ra: \"Cửu thần quốc khả năng sẽ đối với ta hạ thủ.\"</p><p>Phùng Vũ Khiết cau mày nói: \"Dịch trưởng lão nói, còn không đến mức nghiêm trọng như vậy đây này!\"</p><p>Trầm Tường lắc đầu nói: \"Khó nói, bởi vì Dịch trưởng lão cũng không biết của ta một ít tình huống, nếu như đến lúc đó cửu thần quốc phái tới những người kia phát hiện trên người của ta bí mật, khả năng liền không giống với lúc trước.\"</p><p>Trầm Tường cho Phùng Vũ Khiết tám trăm vạn Thần Nguyên thạch, hắn muốn trong đoạn thời gian này mau chóng thu mua đến một ít Thần đan dược liệu.</p><p>\"Cái kia Tạ Ngạo không biết là chuyện gì xảy ra, trên người giống như có không ít hi hữu thần dược, ta tìm hiểu qua, thằng này không chỉ là bán cho ta, mặt khác luyện đan cũng theo trong tay hắn thu mua đến không ít trân quý thần dược, mà ngay cả Cố gia tam huynh đệ cũng đều thu mua qua.\" Phùng Vũ Khiết nói ra: \"Nhưng hắn chưa từng có bán ra đồng dạng thần dược, xem ra hắn cũng không hiểu được phục chế thần dược năng lực.\"</p><p>Vừa nói như vậy, Trầm Tường đã cảm thấy cái kia Tạ Ngạo giống như có một cái cổ xưa thần dược viên đồng dạng.</p><p>\"Xem ra lúc này đây thu mua thần dược sẽ bị hắn làm thịt một khoản.\" Trầm Tường cười cười, lại hỏi: \"Phùng tỷ, ngươi cải tiến trung phẩm thần dược ra thế nào rồi? Ngươi Tái Sinh thần đan bị đoạt sinh ý, nhiều ngày trôi qua như vậy có thay đổi gì sao?\"</p><p>\"Những người kia cũng không biết là chuyện gì xảy ra, quả thật đem Tái Sinh thần đan bán được rất rẻ, hơn nữa trong tay bọn họ Tái Sinh thần đan không ít!\" Phùng Vũ Khiết nũng nịu nhẹ nói: \"Ta đã thấy hai thằng này, đều là hai cái tiểu quỷ người trẻ tuổi khí thịnh, còn đối với ta có ý nghĩ xấu, hừ!\"</p><p>Trầm Tường sờ lên Phùng Vũ Khiết mặt, cười nói: \"Ai bảo Phùng tỷ mị lực của ngươi lớn như vậy!\"</p><p>\"Đợi ta đem ta cải tiến đi ra Tái Sinh thần đan luyện chế ra ra, liền ước chiến hai cái này tiểu quỷ.\" Phùng Vũ Khiết giống như có không sai tiến triển, nếu không sẽ không như vậy tự tin.</p><p>Buổi tối, Trầm Tường cùng Phùng Vũ Khiết tại địa thất phía dưới, Thủy Băng Nhan thì là cùng Nguyệt Nhi ở phía trên nghỉ ngơi.</p><p>Phòng ngầm dưới đất so sánh rộng rãi, bày một giường lớn không phải vấn đề gì, Trầm Tường cùng Phùng Vũ Khiết phân biệt một tháng kế tiếp, lúc này trở về, hai người đương nhiên muốn hảo hảo thân mật một phen, mà Phùng Vũ Khiết cũng đem linh châu dùng đi một tí, hiện tại muốn bổ sung bổ sung.</p><p>Buổi sáng khi... tỉnh lại, Trầm Tường phát hiện Phùng Vũ Khiết không tại bên người, Phùng Vũ Khiết luôn so với hắn thức dậy sớm, hắn đi vào thượng diện, phát hiện Nguyệt Nhi cùng Thủy Băng Nhan cũng không ở chỗ này, toàn bộ thứ mười đường đều là vắng vẻ đấy.</p><p>\"Băng Nhan cùng Nguyệt Nhi hẳn là cùng Phùng tỷ đi ra rồi!\" Trầm Tường sửa sang lại tốt ăn mặc, vừa mới mở cửa đi ra sân nhỏ, lại trông thấy Tiêu Cừu đi tới.</p><p>\"Sư phó!\" Tiêu Cừu hô một tiếng, sau đó bước nhanh đã chạy tới, hắn đã theo cái kia Tổng đường chủ trong miệng biết được Trầm Tường hoàn thành cái kia ủy thác lệnh sự tình.</p><p>Chúc Hướng Viễn đã từng nói qua muốn giữ bí mật đấy, bất quá hắn cảm thấy nói cho Tiêu Cừu có lẽ không có vấn đề, bởi vì Tiêu Cừu là Trầm Tường đồ đệ, cho nên Tiêu Cừu mới sẽ biết đấy.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-1962-dich-bach-dong- tro-ve/359611.html</p>", "images": {}, "success": true}