{"id": 1964, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1965", "title": "Chương 1965: Huyền Hoàng Thần Quả", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1965: Huyền Hoàng Thần Quả</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nguyên bản muốn tại thi đấu về sau sẽ đem cái này Triển Hi tiêu diệt, nhưng hiện tại bị hắn gặp được, hơn nữa cái này Triển Hi đối với hắn tựa hồ cũng sẽ không lưu tình, cho nên Trầm Tường cũng hạ nhẫn tâm, không cần bận tâm cái gì!</p><p>\"Nguyệt Nhi, ngươi bây giờ có thể tìm được địa phương nào có thần quả sao?\" Trầm Tường cũng lên kế hoạch thích hợp đem Triển Hi tiêu diệt, hắn hiện tại đối với Triển Hi thực lực cũng không biết, cho nên hắn cũng không thể mạo muội cùng Triển Hi phát sinh xung đột, vạn nhất Triển Hi còn sống trở lại Chí Tôn thần điện, sẽ dẫn đến cho hắn không ít phiền toái đấy.</p><p>Cho nên vì có thể có mười thành nắm chắc đem Triển Hi tiêu diệt, hắn dùng phù hợp một ít thủ đoạn đến cam đoan cẩn thận.</p><p>Hiện tại tuy nhiên là ban đêm, nhưng Tinh Quang lại bị dày vân che lấp, Tinh Nguyệt hào quang không cách nào xuyên thấu tầng mây, Trầm Tường lo lắng Nguyệt Nhi không cách nào cùng Tinh Nguyệt câu thông, tìm không thấy thần quả.</p><p>\"Đương nhiên có thể! Ta cùng Tinh Nguyệt câu thông thời điểm, chúng nói cho ta biết tin tức cũng không phải hôm nay đấy, mà là mấy ngày hôm trước, thậm chí là mấy năm trước hoặc là càng lâu lúc trước, những cái này Tinh Nguyệt cũng đều có linh tính, chỉ có chúng ta loại này có được đặc thù thiên phú sinh linh mới có thể cùng bọn họ câu thông.\" Nguyệt Nhi cười nói: \"Ta lúc trước liền hỏi thăm qua, kề bên này liền có một thân cây lớn, cái này cây bởi vì thoạt nhìn so sánh bình thường, hơn nữa vị trí cũng so sánh vắng vẻ, cho nên không có bị phát hiện.\"</p><p>Trầm Tường vừa mới miêu tả cho Triển Hi cái chủng loại kia trung phẩm thần quả, chính là Nguyệt Nhi nói cho hắn biết đấy, hiện tại xem ra, Nguyệt Nhi sớm liền phát hiện cái này thân cây lớn.</p><p>\"Hãy đi trước bố trí bẫy rập, sau đó lại đem người kia gọi đến.\" Nguyệt Nhi cười hì hì nói, nàng cũng đoán được Trầm Tường kế hoạch.</p><p>Trầm Tường căn cứ theo Nguyệt Nhi chỉ dẫn phương hướng, rất nhanh liền đi tới cây kia vị trí, cái này cây sinh trưởng vị trí xác thực rất vắng vẻ, tuy nhiên tại đây khoảng cách cái thôn kia rất gần, nhưng đều không có bị phát hiện.</p><p>\"Loại này trái cây tuy nhiên là thượng phẩm thần quả, nhưng chủ yếu công dụng là lấy đến ăn, dùng để luyện đan lại rất không thích hợp.\" Nguyệt Nhi nói ra.</p><p>Trầm Tường theo một ngọn núi rạn nứt khe hở đi vào, đi vào bên trong về sau, khe hở trở nên rộng rãi rất nhiều, có thể đủ mấy người song song đi qua, mà miệng khe hở có rất nhiều mọc gai độc thảo ngăn trở, cho nên một mực đến đều không có bị phát hiện.</p><p>\"Dùng Lục Đạo Thần Kính bố trí bẫy rập tốt nhất rồi, ngươi nhìn xem Lục Đạo Thần Kính có hay không loại này công hiệu, ta nghe nói qua chúng ta Tinh Nguyệt thần tộc lão tổ đã từng nhắc tới, Lục Đạo Thần Kính liền có loại năng lực này.\" Nguyệt Nhi nói ra.</p><p>Trầm Tường ngược lại là không có chú ý tới, hắn tuy nhiên dung hợp Lục Đạo Thần Kính, nhưng đối với Lục Đạo Thần Kính hiểu rõ lại không nhiều, luôn cần từng chút một đào móc, hắn âm thầm trách cứ cái này Lục Đạo Thần Kính, có lẽ dung hợp thời điểm, sẽ đem bản thân công dụng nói cho chủ nhân mới đúng, rất nhiều pháp bảo thần khí đều có loại năng lực này.</p><p>Hắn cảm ứng đến trong cơ thể Lục Đạo Thần Kính, cùng Lục Đạo Thần Kính thành lập cái loại này huyền diệu câu thông, rất nhanh đã biết rõ như thế nào sử dụng loại năng lực này!</p><p>\"Cái này Lục Đạo Thần Kính thật sự là thần kỳ, vậy mà còn có loại lực lượng này, ta trước kia rõ ràng không biết!\" Trầm Tường xuất ra Lục Đạo Thần Kính, tâm niệm vừa động, mở ra Lục Đạo Thần Kính sát trận năng lực, cũng tại sau đó, trong cơ thể hắn hơn phân nửa Lục Đạo lực lượng bị rút đi!</p><p>Nguyệt Nhi kinh hỉ nói: \"Thật sự có loại năng lực này? Ngoại trừ sát trận, còn có mặt khác trận pháp sao?\"</p><p>Trầm Tường trong tay Lục Đạo Thần Kính hấp thu đại lượng Lục Đạo lực lượng về sau, tại Thần Kính bên trong còn chứa đựng một ít cái kia, đã có được rất mạnh Lục Đạo lực lượng rồi, lúc này lóe ra một hồi bạch quang, theo Trầm Tường tâm niệm khống chế, bạch quang bạo lóe lên một cái, hóa thành rất nhiều linh vân hình thành sát trận, sau đó thẩm thấu đến hai bên thạch bích cùng mặt đất.</p><p>\"Ta hiện tại có thể sử dụng chỉ có mấy cái đấy, mặc dù có mặt khác một ít khá là mạnh mẽ trận pháp, nhưng ta hiện tại Lục Đạo lực lượng căn bản không cách nào chèo chống!\" Lục Đạo Thần Kính hiện tại cũng ly khai thân thể của hắn, hãm xuống mặt đất.</p><p>Hắn cũng không lo lắng Lục Đạo Thần Kính sẽ bị người khác cướp đi, bởi vì hắn chỉ cần một cái ý niệm trong đầu, Lục Đạo Thần Kính liền có thể xuyên qua không gian trở lại trong cơ thể hắn.</p><p>Làm tốt tất cả về sau, hắn lập tức xuất ra Triển Hi cho hắn đưa tin ngọc phù, cho Triển Hi đưa tin nói: \"Triển huynh, ta đã đã tìm được cái loại này thần quả rồi, ta đối với cái này thần quả nhận thức không đủ, không biết hiện tại phải hay là không ngắt lấy thời cơ, ngươi qua đây giúp ta nhìn xem, ta đem vị trí nói cho ngươi biết.\"</p><p>Triển Hi vừa mới chứng kiến thôn, bỗng nhiên liền đạt được Trầm Tường truyền âm, không khỏi có chút hoài nghi, nhưng hắn đối với Trầm Tường không đủ hiểu rõ, tự cho là Trầm Tường là một cái ưa khoe khoang ý nghĩ có chút đơn giản gia hỏa!</p><p>Biết được Trầm Tường tìm được thần quả, Triển Hi trong nội tâm do dự bất định, muốn hay không lập tức đi tìm Trầm Tường, hay vẫn là đi trước tìm Tử Yên thần sơn mấy cái Thiên thần!</p><p>Nếu như Trầm Tường thật sự tìm được thần quả, mà hắn lại cùng mấy cái Tử Yên thần sơn Thiên thần đi qua, đến lúc đó hắn khẳng định phải cùng mấy cái Thiên thần chia cắt thần quả đấy, trong lòng của hắn cũng không quá muốn! Muốn biết đây chính là thượng phẩm thần quả, coi như là tương đối kém phẩm chất đấy, cầm lấy đi bán cũng có thể bán không ít Thần Nguyên thạch!</p><p>Trong nội tâm vật lộn một phen, Triển Hi hay vẫn là quyết định tin tưởng Trầm Tường, bởi vì hắn cảm thấy Trầm Tường rất tín nhiệm hắn, cho nên hắn cho rằng Trầm Tường sẽ không lừa gạt hắn đấy, cho nên hắn lập tức đi Trầm Tường theo như lời địa phương.</p><p>Trầm Tường ở đằng kia trong cái khe đợi gần nửa canh giờ, liền cảm ứng được bên ngoài có người, Triển Hi đến rồi, tuy nhiên tới gần tại đây, nhưng Triển Hi lại không có tiết lộ bất luận cái gì khí tức, có thể thấy được hắn là cỡ nào cẩn thận.</p><p>Triển Hi lại tới đây, trông thấy bên ngoài có rất nhiều bị diệt trừ mất độc thảo độc đằng, đã biết rõ cái này núi khe hở che dấu rất khá, cho nên nhiều năm qua đều không có bị phát hiện, bên trong rất có thể sinh trưởng thần quả.</p><p>Lại tới đây, Triển Hi càng thêm cẩn thận rồi, nhưng nên có tâm phòng bị người, hắn lúc này y nguyên phi thường cảnh giác, hắn đi một đoạn đường nhỏ hẹp khe hở, rốt cục đi vào cái kia rộng rãi địa phương, quả nhiên nhìn thấy một thân cây!</p><p>Trên cây có hơn mười cái như là hoàng bảo thạch đồng dạng trái cây, tuy nhiên trong đêm tối, nhưng lại tản mát ra nhàn nhạt ánh sáng màu vàng, loại này trái cây tinh xảo đặc sắc, có thể trông thấy quả tâm bên trong quả hạch, quả nhiên cùng Trầm Tường trước khi đã từng nói qua đồng dạng, hơn nữa rất rõ ràng đã thành thục!</p><p>\"Triển huynh, ngươi rốt cuộc đã tới, ngươi biết rõ đây là cái gì trái cây sao? Ta không biết loại này thần quả, thoạt nhìn không giống như là có thể luyện đan đấy!\" Trầm Tường trông thấy Triển Hi, liền ha ha cười nói, lúc này hắn chính tùy ý ngồi trên mặt đất, tựa ở một mặt vách núi.</p><p>\"Đây là Huyền Hoàng thần quả! Xác thực không thích hợp luyện đan, nhưng lại phi thường mỹ vị, hột ngâm tại Thần Linh Thủy bên trong, càng là có thể sinh ra phi thường ngon miệng hương vị ngọt ngào Huyền Hoàng nước trái cây! Tuy nhiên không thể luyện đan, nhưng lại phi thường hi hữu, hơn nữa cũng rất đắt đỏ.\" Triển Hi hai con ngươi tại sáng lên, cái này mười cái Huyền Hoàng thần quả cùng cái này cây trong mắt hắn đều phi thường trân quý, một cỗ tham lam theo nội tâm của hắn đột nhiên bay lên.</p><p>Triển Hi vốn chính là một cái phi thường người tham lam, nếu không hắn cũng sẽ không mạo hiểm đáp ứng mấy cái Tử Yên thần sơn Thiên thần đem Trầm Tường dẫn xuất ra, loại này cấu kết ngoại môn giết hại đồng môn sự tình một khi bị Chí Tôn thần điện biết rõ, hậu quả kia có thể là vô cùng nghiêm trọng đấy!</p><p>Nhưng Triển Hi vì mấy ngàn vạn Thần Nguyên thạch, lại cam nguyện bốc lên loại này phong hiểm, muốn biết hắn bán đứng Trầm Tường chuyện này còn có mấy cái Tử Yên thần sơn Thiên thần biết rõ, bọn hắn rất có thể sẽ tiết lộ, cho nên đây là rất lớn phong hiểm sự tình.</p><p>Triển Hi cúi đầu lấy ra một cái túi đựng đồ, tại hắn cúi đầu lập tức, ánh mắt đột nhiên trở nên phi thường âm tàn, nhưng cũng chỉ là một cái thoáng mà qua, hắn lấy ra một cái bình ngọc, đối với Trầm Tường cười nói: \"Trầm huynh, ngươi lúc tiến vào khẳng định phí hết rất lớn khí lực a, uống trước ít đồ!\"</p>", "images": {}, "success": true}