{"id": 1967, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1968", "title": "Chương 1968: Nguyên Lai Là Vì Cái Này", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1968: Nguyên Lai Là Vì Cái Này</h1><p>&gt;</p><p>- ------------</p><p>Tới gần Thiên Hải hoa thời điểm, nguyên bản tản mát ra lục sắc quang mang đấy, nhưng lập tức liền biến thành màu đỏ như máu, thoạt nhìn cực kỳ dọa người, lúc này cả trong sơn động đều là Huyết Quang một mảnh, thậm chí còn có nồng đậm mùi máu tươi, như là tại cảnh cáo Trầm Tường, nếu như gần chút nữa, sẽ có Huyết Quang tai ương đồng dạng.</p><p>Nhưng Trầm Tường rất rõ ràng cái này Thiên Hải hoa chỉ là tại dọa người mà thôi, căn bản không có cái gì lực lượng!</p><p>\"Tiểu gia hỏa, ta sẽ để cho ngươi nhanh lớn lên đấy!\" Trầm Tường cười hì hì ngồi xổm xuống, sau đó đem trong bình ngọc linh dịch toàn bộ đổ ra, nhỏ đến cái này đóa toàn thân tinh xảo đặc sắc Thiên Hải hoa bên trên.</p><p>Thiên Hải hoa rất nhỏ, chỉ có sáu tấc cao, lòng bàn tay lớn nhỏ, lá cây cùng thân hoa đều là trong suốt đấy, đóa hoa tuy nhiên cũng là trong suốt, nhưng nhưng lại có phi thường kỳ dị lực lượng, có thể tản mát ra bất đồng vòng ánh sáng bảo vệ ra, còn phi thường cường liệt.</p><p>Trầm Tường nhỏ vào linh dịch về sau, Thiên Hải hoa đột nhiên hơi cao một chút, đóa hoa cũng biến lớn hơn rất nhiều, có một bàn tay lớn như vậy, nguyên bản phóng xuất ra mãnh liệt huyết quang, nhưng nhưng bây giờ đã ảm đạm xuống, cả đóa hoa đều là trong suốt đấy, như là thủy tinh tạo hình đi ra đồng dạng, phi thường xinh đẹp.</p><p>\"Đây là vật gì?\" Nguyệt Nhi đối với Trầm Tường trong tay linh dịch có chút tò mò, nàng đương nhiên nhìn ra được loại này linh dịch có rất mạnh thúc năng lực.</p><p>\"Ta dùng Sinh Sát thuật tu luyện ra đấy! Bất quá đây không phải lợi hại nhất đấy.\" Trầm Tường cười nói, lợi hại nhất chính là hắn và nữ tử song tu Sinh Sát thuật ngưng luyện ra được linh châu, coi như là hôn môi ngưng đi ra cũng so chính hắn một mình ngưng đi ra linh dịch cường rất nhiều.</p><p>\"Thiên Địa Sát Phạt thuật bên trong Sinh Sát thuật sao? Thần công kia cũng là một môn kỳ công.\" Nguyệt Nhi nói ra, thò ra cái đầu nhỏ, nhìn xem cái kia đóa thủy tinh bình thường Thiên Hải hoa, khẽ cười nói: \"Thật đáng tiếc, đây không phải ăn ngon đồ vật!\"</p><p>\"Hoàn toàn thành thục!\" Trầm Tường trông thấy Thiên Hải hoa giật giật, tay liền y hệt tia chớp vươn đi ra, nắm thân hoa, sau đó rất nhanh cả gốc móc ra, phong ấn tại một cái hộp ngọc bên trong.</p><p>Ngay tại hắn vừa mới hái xuống thời điểm, bên ngoài sơn động mặt truyền đến tiếng vang!</p><p>\"Có người, hơn nữa theo cổ hơi thở này đến xem, có lẽ chính là chút ít áo tím cường đạo rồi.\" Nguyệt Nhi nói ra: \"Ngươi định làm như thế nào?\"</p><p>Trầm Tường lại để cho thần hồn xuyên thẳng qua không gian đi ra xem xuống, phát hiện chỉ có một gã áo tím nam tử, hắn đang tại giải trừ cấm chế kia, bọn hắn bố trí cấm chế này cũng dùng không ít tâm tư tư, có thể không dễ dàng giải trừ, còn cần một ít thời gian.</p><p>\"Chỉ có một, cái kia đem hắn tiêu diệt!\" Trầm Tường xuất ra Lục Đạo Thần Kính, bắt đầu bố trí sát trận, nhưng lại thi triển Chướng Nhãn pháp, huyễn hóa ra một đóa Thiên Hải hoa đặt ở nguyên lai vị trí.</p><p>Làm xong đây hết thảy, hắn trốn ở thành động một cái chỗ trũng, cùng đợi cái kia áo tím nam tử tiến đến.</p><p>\"Thằng này hẳn là chính mình đến đấy, những... này áo tím cường đạo cũng không phải như vậy đoàn kết mà!\" Trầm Tường cho Nguyệt Nhi truyền âm cười nói.</p><p>\"Nếu như là như vậy, bọn hắn vì cái gì còn muốn cho 5000 vạn cái kia Triển Hi, lại để cho Triển Hi đem ngươi lừa gạt ra đưa cho bọn hắn giết?\" Nguyệt Nhi đối với cái này có chút nghi hoặc, bọn hắn có thể vì cho đồng bạn của mình báo thù, dùng cái này nhiều Thần Nguyên thạch, thoạt nhìn cảm tình rất tốt.</p><p>Trầm Tường theo Triển Hi trong trí nhớ hiểu rõ đến, cái này mấy cái áo tím cường đạo cảm tình xác thực cũng không phải quá tốt, cũng thường xuyên vì một tí lợi ích mà tranh đấu, mà bọn hắn hiện bởi vì cho chết đi đồng bạn báo thù mà trả giá 5000 vạn Thần Nguyên thạch, cái này quả thật có chút nói không thông.</p><p>Sát trận đã bố trí tốt, áo tím nam tử vừa tiến đến đã nhìn thấy tinh xảo đặc sắc Thiên Hải hoa, không khỏi mừng rỡ như điên, vội vàng bước nhanh đi qua, bởi vì hắn không nghĩ tới cái này Thiên Hải hoa sẽ sớm nhiều như vậy thành thục!</p><p>\"Tháo xuống về sau, giá họa cho Triển Hi cái kia tiểu quỷ là được rồi, thằng này theo chúng ta hợp tác thời gian dài như vậy, cũng buôn bán lời không ít, là thời điểm lại để cho hắn trả trở về rồi.\" Áo tím nam tử vừa vừa bước vào sát trận, Trầm Tường liền lập tức mở ra sát trận.</p><p>Lúc này đây nhưng hắn là toàn lực sử dụng cái này sát trận, bởi vì cái này áo tím nam tử là thượng vị Thiên thần, thực lực so Triển Hi cường rất nhiều, hắn đều có chút bận tâm chính mình sát trận không cách nào chế trụ cái này áo tím nam tử.</p><p>Sát trận mở ra, ngay từ đầu sẽ đem áo tím nam tử định trụ, lại để cho hai chân của hắn không cách nào di động, đồng thời rất nhanh hấp thu trong cơ thể hắn thần lực!</p><p>Áo tím nam tử một cảm thấy được có chút không đúng, liền chợt quát một tiếng, trong cơ thể thần lực mãnh liệt bành trướng mà phun phát ra tới, hắn vậy mà giơ lên một chân!</p><p>\"Thật là lợi hại!\" Trầm Tường cảm giác được Lục Đạo Thần Kính nội bộ Lục Đạo lực lượng rất nhanh xói mòn, trong nội tâm kinh hãi, hắn xuất ra Thí Thần kiếm, lập tức thi triển Thí Thần kiếm pháp!</p><p>Cảm giác được đáng sợ Thí Thần kiếm ý truyền đến, áo tím nam tử lập tức hoảng sợ nói: \"Thí Thần kiếm pháp, Trầm Tường!\"</p><p>Thí Thần kiếm pháp bên trong Thời Gian áo nghĩa, khiến cho Trầm Tường thời gian phải nhanh, cho nên hắn xuất kiếm tốc độ cũng nhanh hơn rất nhiều lần, áo tím nam tử vừa mới hô lên lời nói ra, trên người đã bị đâm hơn mấy chục kiếm, kiếm kiếm đều đâm vào chỗ hiểm!</p><p>\"Làm sao ngươi biết ta là Trầm Tường?\" Trầm Tường cảm thấy kỳ quái, dung mạo của hắn đã biến hóa qua, cái này áo tím nam tử không có lẽ nhận ra được đấy.</p><p>Áo tím nam tử bị Trầm Tường thi triển Thí Thần kiếm pháp đâm trúng về sau, cái loại này Thí Thần kiếm khí dũng mãnh vào thân thể của hắn ở trong, đã đối với hắn đã tạo thành rất lớn tổn thương!</p><p>Mà Trầm Tường bởi vì lo lắng áo tím nam tử sắp chết phản công, cho nên còn một kiếm đâm vào hắn Thần Hải, khiến cho áo tím nam tử thần hồn cũng lọt vào trọng thương.</p><p>\"Chỉ có ngươi hiểu được...\" Áo tím nam tử chưa nói xong, Trầm Tường đã nhìn thấy một đạo kim quang bỗng nhiên lòe ra ra, đó là một cái tiểu nhân, đây là áo tím nam tử thần hồn.</p><p>Thần hồn đã ngưng chảy máu thịt, nếu như Thần Hải cùng thân thể lọt vào trọng thương, thần hồn có thể đào thoát, liền còn có thể rất nhanh trọng sinh!</p><p>Nhưng Trầm Tường căn bản không để cho hắn loại cơ hội này, hắn Hư Không một trảo, cánh tay đột phá không gian, trực tiếp sẽ đem cái này thần hồn bắt lấy, hắn cười lạnh nói: \"Ngươi không nói cho ta, ta liền chính mình tìm!\"</p><p>Thi triển Nhiếp Hồn Ma Chú, chủ yếu chính là đối với thần hồn thi triển, hôm nay cái này thần hồn bị hắn nắm trong tay, lại để cho hắn sử dụng Nhiếp Hồn Ma Chú càng thêm dễ dàng.</p><p>Cho nên hắn rất nhẹ nhàng liền từ cái này áo tím nam tử bên trong đã tìm được một ít chính mình muốn biết sự tình!</p><p>Hắn và Nguyệt Nhi không lâu ngay tại nghi hoặc, vì cái gì cái này mấy cái áo tím cường đạo sẽ nguyện ý trả giá 5000 vạn Thần Nguyên thạch đến lại để cho cái kia Triển Hi đem hắn dẫn xuất tới giết mất, nguyên lai cái này mấy cái áo tím cường đại đã biết rõ chuyện của hắn.</p><p>\"Nguyên lai là hướng về phía của ta Thí Thần kiếm pháp cùng Thiên Luyện thuật đến đấy, nói như vậy Tử Yên thần sơn cũng có thần quốc người ở bên trong, bọn họ là theo một gã trưởng lão chỗ đó biết được có quan hệ với tin tức của ta!\" Trầm Tường từ nơi này áo tím nam tử Thần Hải bên trong đã tìm được một quả Thần Cách.</p><p>Cái này áo tím nam tử đem Thần Cách che dấu rất khá, hắn là thượng vị Thiên thần, chí ít có ba miếng Thần Cách, nhưng Trầm Tường chỉ có thể tìm được một quả!</p><p>\"Thằng này nguyên lai bị Triển Hi âm qua một lần, cho nên vì báo thù, cũng mặc kệ Triển Hi về sau có thể hay không đem ta dẫn xuất ra, liền muốn dùng chuyện này vu oan Triển Hi, sau đó chính mình độc chiếm Thiên Hải hoa!\" Trầm Tường thiêu hủy áo tím nam tử thi thể, sau đó lưu lại một điểm Triển Hi khí tức.</p><p>Như Triển Hi bọn hắn loại này gian trá người, trữ vật pháp bảo bình thường đều giấu ở Thần Hải bên trong, cho dù thôn phệ trí nhớ của bọn hắn, cũng không biết bọn hắn tàng ở địa phương nào, bọn hắn cất giữ trữ vật pháp bảo cùng Thần Cách thời điểm, cũng không có lưu hạ cái gì ký ức, đều tùy tâm sở dục liền triệu hoán đi ra đấy.</p>", "images": {}, "success": true}