{"id": 1961, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1962", "title": "Chương 1962: Lão Phu Thê", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1962: Lão Phu Thê</h1><p>&gt;</p><p>- ------------</p><p>Chừng nửa canh giờ, có một gã nam tử đi vào đến khách điếm này, tiến đến về sau hắn trực tiếp đi đến Tử Yên thần sơn mấy cái áo tím nam tử cái bàn ngồi xuống đến.</p><p>\"Ngươi đến được rất nhanh nha.\" Một gã áo tím nam tử nói ra, cái này áo tím nam tử là mấy người đầu lĩnh, thực lực cũng hơi cường.</p><p>\"Có thể không nhanh ấy ư, bởi vì ta đối với chuyện của các ngươi cũng rất cảm thấy hứng thú, các ngươi muốn ta điều tra người ta đã tra được rồi, hắn xác thực là chúng ta Chí Tôn thần điện đấy, hơn nữa còn là cái so sánh có bản lĩnh gia hỏa, hắn là một cái Luyện Đan sư, hơn nữa còn là Đan đường thứ mười đường đấy, có thể luyện chế ra hạ phẩm Thần đan.\" Nam tử kia nói ra: \"Ta cũng là Đan đường đấy, bất quá ta tại đệ tam đường, chúng ta đệ tam đường cùng thứ mười đường hơi có phần chênh lệch, chủ yếu là cái kia thứ mười đường đường chủ thật lợi hại.\"</p><p>Trầm Tường kinh ngạc, nam tử này dĩ nhiên là Chí Tôn thần điện đấy, hơn nữa còn là Đan đường bên trong đấy, có lẽ chính là trong truyền thuyết mấy cái tuổi trẻ Luyện Đan sư, hắn rõ ràng cùng thế lực khác cấu kết đứng dậy.</p><p>\"Một cái gia hỏa khác thì sao.\" Cái kia áo tím nam tử lại hỏi.</p><p>\"Một cái khác là Quyền đường đấy, tên là Tạ Ngạo, thực lực coi như cũng được, sau lưng của hắn cũng không có cái gì chỗ dựa, nếu như các ngươi muốn đi Chí Tôn thần điện tìm Trầm Tường, vậy các ngươi hay vẫn là suy nghĩ thật kỹ cân nhắc, bởi vì thứ mười đường đường chủ phi thường đáng sợ.\" Đệ tam đường người đệ tử kia nói ra.</p><p>Áo tím nam tử cười lạnh nói: \"Vô luận như thế nào, chúng ta đều muốn đem tiểu quỷ này làm thịt mất, Triển Hi, chúng ta làm giao dịch như thế nào, ngươi nghĩ biện pháp cái kia tiểu quỷ dẫn xuất đến, chỉ cần có thể thành công đem hắn dẫn tới chúng ta chỉ định địa phương, chúng ta liền cho ngươi một điểm chỗ tốt.\"</p><p>Triển Hi mỉm cười: \"Như thế không vấn đề, 5000 vạn Thần Nguyên thạch, các ngươi có chịu hay không.\"</p><p>5000 vạn Thần Nguyên thạch cũng không phải số lượng nhỏ, nhưng cái kia áo tím nam tử lại thập phần sảng khoái đã đáp ứng.</p><p>Trầm Tường âm thầm nhớ kỹ \"Triển Hi\" cái tên này, trong lòng của hắn âm thầm căm tức, người này lại muốn đem hắn bán đi, hiện tại hắn như là đã biết rõ, hắn đến lúc đó đương nhiên sẽ không mắc lừa.</p><p>\"Các ngươi khả năng phải đợi các loại... bởi vì tiếp qua hai tháng, là chúng ta Chí Tôn thần điện thi đấu, điểm ấy các ngươi là biết đến, chờ thêm về sau, ta sẽ đem hắn dẫn xuất đến, các ngươi trước tiên đem địa điểm nói cho ta biết, ta làm hảo kế hoạch.\" Triển Hi nói ra.</p><p>Nói đến sự tình phía sau, bọn hắn cảm thấy tương đối trọng yếu, rời đi rồi gian phòng này khách sạn.</p><p>Trầm Tường đã được đến vật hữu dụng, hắn cũng không tại ở lâu, đi ra khách sạn, tiếp tục tại trong thôn đi dạo lấy, hắn muốn tìm tìm xem có không có hắn cần thần dược.</p><p>Dọc theo đường, hắn bỗng nhiên trông thấy một cái quầy hàng bên trên có trương quen thuộc gương mặt, hắn lập tức đi qua.</p><p>\"Lão bà bà... Phỉ Phỉ nàng ra thế nào rồi.\" Trầm Tường trông thấy cái này người quen, đúng là cái kia Hứa Linh Phỉ bà bà, lúc trước đem Thần Ngẫu bán cho hắn lão nhân gia.</p><p>Trầm Tường dịch dung đã qua, nhưng lão bà bà nghe được Trầm Tường hỏi như vậy, rất nhanh liền phản ứng qua đến, nàng từ cười: \"Nàng hiện tại rất tốt, nàng đang tại Thần Huyền Thiên Trì bên trong học bổn sự.\"</p><p>\"Lão bà bà, ngươi không cùng nàng ấy ư, nàng một người có thể hay không rất cô độc.\" Trầm Tường cũng cười, hắn nhìn nhìn lão nhân gia quầy hàng bên trên thần dược, đều là một ít bình thường hạ phẩm thần dược.</p><p>\"Phỉ Phỉ vừa mới bắt đầu khóc đến rất lợi hại, bất quá nàng về sau sẽ quen thuộc đấy, có đôi khi nhất định phải hung ác quyết tâm đến lại để cho nàng quen thuộc loại cuộc sống này, nếu không về sau ta đi rồi, nàng làm sao bây giờ.\" Lão nhân gia ha ha cười cười: \"Chàng trai, ngươi vừa ý cái gì thần dược, ta tặng cho ngươi.\"</p><p>Trầm Tường lắc đầu nói: \"Không, ta cần chính là trung phẩm thần dược, thực không nghĩ đến lại ở chỗ này gặp được ngươi.\"</p><p>Lão nhân gia cười nói: \"Tại đây vốn chính là quê hương của ta, ở chỗ này ta sẽ rất an toàn, về sau Phỉ Phỉ có thời gian, cũng sẽ về tới đây đấy.\"</p><p>Nơi này chính là quê hương của nàng, chẳng phải là nói nàng chính là Thảo Mộc Tinh Linh, nói như vậy đến, cái kia Hứa Linh Phỉ cũng là như vậy.</p><p>Nhưng Trầm Tường trong nội tâm hay vẫn là nghi hoặc, nếu như lão nhân kia gia thật sự là Thảo Mộc Tinh Linh, thực lực của nàng có lẽ rất cường mới đúng, lúc trước Hứa Linh Phỉ cũng sẽ không bị Trương Trác cái kia nhóm người bắt trở lại.</p><p>\"Lão bà bà, ta nghe nói người nơi này đều rất lợi hại đấy, thoạt nhìn không giống nha.\" Trầm Tường vẻ mặt nghi hoặc mà hỏi thăm.</p><p>\"Ta trước kia là rất lợi hại, nhưng bởi vì ra điểm sự tình, liền trở nên rất yếu rồi, khi đó ta tâm tình cũng thật không tốt, liền mang theo Phỉ Phỉ ly khai tại đây.\" Lão nhân gia khẽ thở dài một tiếng, trong mắt bao hàm lấy một loại bi thống ánh mắt.</p><p>Trầm Tường không hỏi lại chuyện này, dù sao cũng là chuyện thương tâm của người ta.</p><p>\"Nhà của ta lão đầu tử trở về rồi, là người vừa vặn rất tốt rồi, hơn nữa cũng rất lợi hại, nếu như sớm chút gặp được hắn, ta nói không chừng cũng không cần bị khi phụ sỉ nhục rồi.\" Lão nhân gia nhìn xem Trầm Tường phía sau, trên mặt lộ ra ấm áp dáng tươi cười.</p><p>Nhìn ra được đến, nàng trong miệng lão đầu tử, là nàng vừa mới tìm bầu bạn.</p><p>Trầm Tường xoay người nhìn lại, cái cằm thiếu chút nữa rớt xuống đến, này lão đầu tử dĩ nhiên là sư phó của hắn Hoàng Cẩm Thiên.</p><p>Hoàng Cẩm Thiên trông thấy Trầm Tường vẻ mặt kinh sững sờ, hắn cảm thấy có chút kỳ quái, bởi vì Trầm Tường bây giờ là dịch dung đấy, hơn nữa lại che giấu khí tức, Hoàng Cẩm Thiên không cần Thiên Diễn thuật, căn bản nhận thức không đi hắn đến.</p><p>\"Tiểu Hồng, tiểu quỷ này là ai vậy.\" Hoàng Cẩm Thiên cười ha hả mà đi tới, lúc này hắn không có cái loại này lôi thôi bộ dáng, thoạt nhìn phi thường tinh thần, ăn mặc thập phần sạch sẽ, một điểm điên điên khùng khùng bộ dáng đều không có rồi.</p><p>t❊r u y e n c u a t u i n e t \"Sư phó, là ta.\" Trầm Tường nghịch ngợm cười cười: \"Chúc mừng sư phó, rốt cục không còn là độc thân rồi.\"</p><p>Cái này đến phiên Hoàng Cẩm Thiên ngây ngẩn cả người, trước kia đều là hắn thần không ra quỷ đi đến Trầm Tường bên người, nhưng hiện tại đến phiên Trầm Tường rồi.</p><p>\"Chết tiểu tử.\"</p><p>Hoàng Cẩm Thiên trông thấy Trầm Tường, nhịn không được tùy tiện đứng dậy, hướng Trầm Tường đầu đánh ra, thật giống như Trầm Tường luôn đập Tiêu Cừu đầu như vậy.</p><p>\"Lão đầu tử, ngươi như thế nào đánh người…, tiểu tử này đã cứu ta cùng Phỉ Phỉ đấy.\" Lão bà bà trông thấy Hoàng Cẩm Thiên đánh Trầm Tường, lập tức nóng nảy, lập tức chạy qua đến, muốn răn dạy Hoàng Cẩm Thiên.</p><p>Hoàng Cẩm Thiên nhếch miệng: \"Hắn là đồ đệ của ta, ta từ nhỏ liền giáo dục qua hắn muốn gặp chuyện bất bình rút dao tương trợ đấy, hắn có lẽ cứu đấy.\"</p><p>Lão bà bà có chút không rõ, như thế nào vừa thấy mặt bọn hắn là được thầy trò, bất quá nàng hảo hảo nghĩ nghĩ, sẽ hiểu, Trầm Tường cùng Hoàng Cẩm Thiên nguyên lai đã sớm nhận thức.</p><p>Trầm Tường trong lòng thầm nhủ lấy, Hoàng Cẩm Thiên lúc trước có thể lộ vẻ giáo hắn một ít ý đồ xấu, giáo hắn như thế nào âm người vân... vân, đợi một tý.</p><p>\"Nàng là sư mẫu của ngươi, mau gọi.\" Hoàng Cẩm Thiên cười hắc hắc nói.</p><p>\"Đồ nhi bái kiến sư mẫu.\" Trầm Tường lập tức hành lễ.</p><p>\"Tiểu Hồng, thu quán a, trở về rồi hãy nói.\" Hoàng Cẩm Thiên đi qua hỗ trợ đem cái kia quầy hàng cất vào đến, sau đó mang theo Trầm Tường cùng lão bà bà ly khai.</p><p>Lão bà bà kia tên là Diêu Hiểu Hồng, là một tháng trước cùng Hoàng Cẩm Thiên nhận thức đấy, khi đó Diêu Hiểu Hồng vừa mới theo Thần Huyền Thiên Trì trở về, trên đường gặp được nguy hiểm, sau đó Hoàng Cẩm Thiên liền anh hùng cứu mỹ nhân, sau đó hai người vừa thấy đã yêu, cuối cùng hữu tình nhân chung thành thân thuộc, bọn hắn liền trở thành một đôi...</p><p>Hoàng Cẩm Thiên trên đường đi phi thường đắc ý nói lên chính mình như thế nào đánh lui cái kia vài đầu cường đại dị thần thú.</p><p>Trầm Tường một mực lo lắng Hoàng Cẩm Thiên gặp được cái gì kia kiếp nạn, sau đó không độ qua được, Dịch Bạch Đông trước khi liền đã từng nói qua Bất Tử tộc kiếp nạn phi thường đáng sợ, Hoàng Cẩm Thiên trước khi liền vượt qua mấy lần, nhưng đều không có thành công, cho nên làm cho ký ức đánh mất, tu vị toàn bộ phế, nếu như hắn có thể vượt qua sắp sửa lâm đến kiếp nạn, như vậy hắn có thể đạt được trước khi mất đi ký ức.</p>", "images": {}, "success": true}