{"id": 1974, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1975", "title": "Chương 1975: Loại Nhỏ Tử Châu", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1975: Loại Nhỏ Tử Châu</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại chỉ cần đợi Phùng Vũ Khiết đi ra, có thể cùng nàng hảo hảo thương thảo đến lúc đó như thế nào vận tác Tái Sinh thần đan!</p><p>Trông thấy Trầm Tường vẻ mặt tươi cười, Cố lão đại có chút không hiểu, bởi vì bọn hắn Cố gia tam huynh đệ đều cho rằng Phùng Vũ Khiết đã bỏ đi Tái Sinh thần đan rồi, bởi vì cái này không thể kiếm lấy Thần Nguyên thạch, hơn nữa Tái Sinh thần đan dược liệu cũng đều bị bên kia toàn bộ lũng đoạn.</p><p>\"Đúng rồi tiểu quỷ, còn có một sự kiện tương đối trọng yếu nói cho ngươi biết, chính là đệ tam đường một cái tuổi trẻ tiểu quỷ tên là Triển Hi chết rồi.\" Cố lão đại cười hắc hắc nói: \"Thằng này cũng là tuổi trẻ Luyện Đan sư, nghe nói cũng có thể luyện chế trung phẩm thần đan, hiện tại ngươi cùng Tiểu sư muội đối thủ cạnh tranh mất đi một cái!\"</p><p>Trầm Tường cùng Nguyệt Nhi cũng biết đây là chuyện gì xảy ra, bởi vì Triển Hi chính là Trầm Tường giết chết đấy.</p><p>\"Là chết như thế nào? Tốt như vậy hạt giống, vậy mà sẽ chết!\" Trầm Tường kinh ngạc hỏi.</p><p>\"Cái này có cái gì thần kỳ đấy, thần dược bảo địa bên trong, cho dù chết mười cái tám cái Thái thần cũng không phải cái gì chuyện kỳ quái!\" Cố lão đại nói ra: \"Hiện tại tam đường đường chủ đã đi đã điều tra, có thể hay không biết rõ nguyên nhân cái chết cũng khó nói.\"</p><p>Trầm Tường nhẹ gật đầu, hắn khẳng định chính mình giết Triển Hi thời điểm không có lưu lại dấu vết, như vậy cũng không tra được trên đầu của hắn, lúc trước hắn còn lo lắng Trương Trác sự tình sẽ bị điều tra ra, nhưng thời gian dài như vậy đi qua, Kiếm đường tựa hồ cũng đã bỏ đi truy tra.</p><p>Mà cái này Triển Hi nhưng có chút bất đồng, đây chính là tam đường bảo bối, loại này thiên tài Luyện Đan sư tại Chí Tôn thần điện bên trong địa vị thế nhưng mà tương đối cao đấy!</p><p>Cố gia tam huynh đệ chỉ là trở lại gian phòng của mình nghỉ ngơi mấy canh giờ, sau đó ngay tại hơn nửa đêm chạy đi ra, trong khoảng thời gian này bọn hắn đều bề bộn nhiều việc, đều đang chuẩn bị ứng phó sắp đến thi đấu.</p><p>Trầm Tường chỉ là đợi hai ngày, Phùng Vũ Khiết liền theo mật thất dưới đất bên trong đi ra, xem nụ cười của nàng, đã biết rõ nàng sử dụng Trầm Tường truyền thụ cho nàng phương pháp thành công luyện chế ra Tái Sinh thần đan đến!</p><p>\"Ta hiện tại chỉ có thể sáu hạt, chờ ta quen thuộc về sau, muốn luyện chế ra bảy hạt không là vấn đề!\" Phùng Vũ Khiết rất vui vẻ nói, nàng đem Tái Sinh thần đan đưa cho Trầm Tường, sau đó chính mình bỏ chạy đến trong phòng tắm đi tắm rửa, Thủy Băng Nhan sau khi nhìn thấy, cũng chạy vào đi cùng Phùng Vũ Khiết cùng nhau tắm, cùng một chỗ vui đùa ầm ĩ lấy.</p><p>Biết rõ bên trong có hai cái đại mỹ nhân cùng nhau tắm rửa vui đùa ầm ĩ, cái này lại để cho Trầm Tường không khỏi miên man bất định mà suy nghĩ... cũng muốn đi vào gom góp tham gia náo nhiệt...</p><p>\"Còn có bảy tám ngày, thế lực khác đệ tử sẽ lục tục đi vào Chí Tôn thần điện bên ngoài, đến lúc đó người kia Tái Sinh thần đan sẽ tăng tới 150 vạn Thần Nguyên thạch! Hiện tại tuy nhiên cũng bán cái giá này, nhưng tạm thời vẫn chưa có người nào mua!\" Trầm Tường nói ra, Phùng Vũ Khiết tắm rửa xong về sau, chính là đang chải vuốt lấy tóc.</p><p>Nàng nghe được tin tức này, liền lập tức minh bạch là chuyện gì xảy ra!</p><p>\"Luyện chế Tái Sinh thần đan chính là hai tên gia hỏa, đều là nhất đường đấy, một cái tên là Tố Hoa Dương, đây là một cái rất thấp tiểu tử! Người kia kêu là Tố Sở Tượng, vóc người cao lớn, hai thằng này quan hệ rất tốt, thuật luyện đan đều rất không tồi.\" Phùng Vũ Khiết nói ra: \"Xem ra bọn hắn ý định đoạn thời gian này lợi nhuận một số, trước khi bọn hắn đem Tái Sinh thần đan bán cho những cái... kia so sánh có thực lực đệ tử, những... này đệ tử cũng đem Tái Sinh thần đan tuyên truyền đi.\"</p><p>Trầm Tường nhẹ gật đầu: \"Cho nên đến lúc đó thi đấu trước khi, tất cả cái thế lực đệ tử đều cần dự trữ một ít chữa thương thần đan, mà cái này Tái Sinh thần đan nhất định sẽ bị rất nhiều đệ tử ưu ái.\"</p><p>\"Thời gian của chúng ta có chút khẩn cấp, xem tới cũng nhanh điểm làm cho một ít linh châu mới được rồi!\" Phùng Vũ Khiết nói ra: \"Chúng ta đã thành công luyện chế ra một lò Tái Sinh thần đan, kế tiếp tốc độ của chúng ta có thể trở nên nhanh hơn, mới có thể theo kịp! Ta đoán chừng cái kia hai cái nhất đường tiểu quỷ cũng không có nhiều Tái Sinh thần đan, hơn nữa bọn hắn trước khi lỗ vốn bán giá thấp, khẳng định cũng là ý định thừa dịp hiện tại đem phía trước thiệt thòi kiếm trở về, như vậy không chỉ có có thể lợi nhuận một số, lại có thể đả kích đến ta!\"</p><p>Nói ra đằng sau, Phùng Vũ Khiết hết sức tức giận, nàng vốn liền không muốn cùng cái này chút tiểu quỷ kết thù, nhưng hiện tại nàng đã có loại bị khi phụ sỉ nhục cảm giác.</p><p>\"Nghỉ ngơi một chút, chúng ta liền đi mật thất luyện đan a!\" Phùng Vũ Khiết cho Trầm Tường nháy mắt một cái, bọn hắn không chỉ có riêng là muốn luyện đan, còn muốn cô đọng linh châu đến phục chế dược liệu.</p><p>Phùng Vũ Khiết đối với Nguyệt Nhi nói ra: \"Nguyệt Nhi, ngươi xem nếu coi trọng một điểm Băng Nhan, đừng làm cho nàng chạy loạn, trong khoảng thời gian này Chí Tôn thần điện tương đối phức tạp! Lại để cho nàng trong sân ở lại đó là được rồi.\"</p><p>Thủy Băng Nhan nhu thuận nói: \"Tỷ tỷ, ta nhất định sẽ không chạy loạn, ngươi liền không cần lo lắng cho ta á... hảo hảo cùng Trầm đại ca luyện đan.\"</p><p>Trông thấy Thủy Băng Nhan như vậy nghe lời, Phùng Vũ Khiết vui mừng cười cười, sờ soạng sờ mặt nàng, xuất ra một ít ăn ngon trái cây cho nàng ăn.</p><p>Bởi vì thời gian cấp bách, Trầm Tường cùng Phùng Vũ Khiết lập tức đi ngay tầng hầm ngầm.</p><p>\"Tiểu bại hoại, chúng ta bây giờ chỉ có một phần Tái Sinh thần đan dược liệu rồi! Nếu như muốn phục chế một phần, cần tám hạt linh châu, hiện tại ngươi cùng ta một mình tu luyện ra cái chủng loại kia linh dịch cũng không nhiều đi à nha! Mà chúng ta một ngày tối đa cũng chỉ có thể ngưng ra sáu hạt linh châu.\" Phùng Vũ Khiết khẽ cắn môi dưới, mặt ngọc mặt hồng hào, dùng một loại thẹn thùng ánh mắt liếc mắt Trầm Tường liếc.</p><p>Trầm Tường cảm thấy nàng loại này phản ứng có chút kỳ quái, nói ra: \"Cũng không tệ rồi, ít nhất vài ngày liền đủ chúng ta làm ra mấy phần Tái Sinh thần đan dược liệu, nếu như mỗi lô đều thành công, chúng ta cũng có hơn mấy chục hạt Tái Sinh thần đan!\"</p><p>Phùng Vũ Khiết nghe thấy Trầm Tường nói như vậy, khẽ hừ một tiếng, mặt ngọc càng thêm đỏ lên: \"Tiểu bại hoại, gia nhập chúng ta tiến hành càng sâu cấp độ song tu, ngưng luyện ra được linh châu phải hay là không sẽ tốt hơn một ít!\"</p><p>Trầm Tường hiện tại mới hiểu được Phùng Vũ Khiết vừa rồi cái loại này phản ứng, trái tim cũng đột nhiên nhảy được nhanh hơn rất nhiều: \"Cái này... Đây là khẳng định đấy, hiện tại chúng ta có thể...\"</p><p>Phùng Vũ Khiết không đợi hắn nói dứt lời, liền bổ nhào qua dùng hơi thở mùi đàn hương từ miệng ngăn chặn miệng của hắn, sau đó Trầm Tường trong đầu truyền đến Phùng Vũ Khiết cái loại này mềm mại ôn hòa thanh âm: \"Ta cái gì đều cho ngươi rồi, ngươi về sau có thể muốn chăm sóc tốt ta, trợ giúp ta...\"</p><p>Trầm Tường không có trả lời, Phùng Vũ Khiết cũng không cần hắn ưng thuận cái gì hứa hẹn, bởi vì tại trong khoảng thời gian này, Trầm Tường trợ giúp nàng rất lớn.</p><p>Trong tầng hầm ngầm, Trầm Tường cùng Phùng Vũ Khiết thể xác và tinh thần kết hợp, mà hai người lại có Chí Tôn thần cốt, loại này kết hợp sẽ càng thêm mỹ diệu, cho bọn hắn mang đến càng thêm tốt thu hoạch...</p><p>Trầm Tường gánh vác sứ mạng đem Cửu Thần Vương cứu ra, hắn đối với Cửu Hàm Nhu trợ giúp cũng rất lớn, ngày sau bởi vì cứu ra Cửu Thần Vương, gặp phải địch nhân áp lực cũng sẽ càng tăng lớn, nghĩ tới những thứ này, một mực rụt rè lấy Phùng Vũ Khiết lại đột nhiên muốn mở, nàng vốn liền ái mộ tại Trầm Tường!</p><p>...</p><p>Hai người tự nhiên tỉnh lại, mà lúc này cũng là đêm khuya, bọn hắn cũng không biết đi qua bao lâu thời gian!</p><p>\"Mười hạt tử châu... Cái này phải hay là không quá nhỏ một chút điểm?\" Phùng Vũ Khiết đã từng nhìn qua những hạt tử châu mà Trầm Tường cùng Lữ Kỳ Liên các nàng song tu ra, nhưng những cái hạt kia đều khá lớn, mà nàng hiện tại cùng Trầm Tường tuy nhiên ngưng đi ra mười hạt, bất quá lại rất nhỏ, chỉ lớn bằng hạt gạo đồng dạng.</p><p>Trầm Tường nhìn xem những cái này tử châu màu sắc, sau đó dùng Bổn Nguyên Linh Mâu đi xem xem nội bộ ẩn chứa năng lượng, vui mừng nói: \"Mặc dù nhỏ, nhưng công hiệu lại một chút cũng không kém!\"</p>", "images": {}, "success": true}