{"id": 1977, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1978", "title": "Chương 1978: Lão Thiết Kê", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1978: Lão Thiết Kê</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Phùng Vũ Khiết trong tay cũng không có thiếu Tái Sinh thần đan dược liệu, chỉ là bởi vì thời gian nguyên nhân, bọn hắn chưa kịp luyện chế, nếu không còn có thể nhiều ra xấp xỉ gấp đôi đến.</p><p>Hiện tại bọn hắn đã xác định cái này Thái Thần bí cảnh cùng những cái... kia thần quốc sử dụng giao dịch tiền chính là Thần Nguyên thạch, mà bọn hắn về sau mục tiêu chính là chín đại thần quốc, cho nên bọn hắn hiện tại muốn thừa này dự trữ nhiều một ít Thần Nguyên thạch, huống chi bọn hắn cũng cần thu thập đại lượng thần dược, cái này cũng phải cần rất nhiều Thần Nguyên thạch đấy.</p><p>Cố lão đại nói ra: \"Đây chính là chuyện lớn, loại chuyện này nếu như không nói cho đường chủ, không cho hắn tham dự tiến đến, hắn có thể sẽ mắng chửi người đấy, ta hiện tại đem hắn gọi tới!\"</p><p>Cố lão đại vừa mới nói xong, Cố lão nhị liền cười nói: \"Ta vừa rồi đã dùng truyền âm ngọc phù thông tri hắn rồi, đây chính là chúng ta thứ mười đường chuyện lớn, đương nhiên không thể thiếu đường chủ lão nhân gia ông ta!\"</p><p>Cố lão tam cười nói: \"Chúng ta thứ mười đường thành viên trên cơ bản đều ở nơi này, còn kém đường chủ một cái rồi, cũng là thời điểm gặp mặt, dù sao chúng ta thứ mười đường nhiều ra ba người trẻ tuổi!\"</p><p>Cố lão đại vỗ Trầm Tường bả vai, cười nói: \"Đều là tiểu tử này công lao!\"</p><p>Thủy Băng Nhan có chút áy náy nói: \"Các vị sư huynh sư tỷ, ta cũng không hiểu được luyện đan, ta chỉ biết làm những... này băng trà!\"</p><p>Thủy Băng Nhan đem vừa mới làm tốt băng trà bưng lên, một người một ly, trong tay nàng còn có một đại hũ.</p><p>\"Không có việc gì, chúng ta biết là được rồi, chúng ta thứ mười đường qua nhiều năm như vậy một mực đều không có các ngươi loại người tuổi trẻ này, hiện tại đã có thật tốt!\" Cố lão đại cười nói, nhưng hắn là Đại sư huynh, đối với Trầm Tường bọn hắn đều phi thường chiếu cố, trong mắt hắn liền như là đệ đệ muội muội đồng dạng.</p><p>Lạc Thiên Quân đến rồi, trông thấy Cố gia tam huynh đệ bọn hắn cười cười nói nói, uống vào cái kia dễ uống băng trà, vừa vào cửa liền cười mắng: \"Các ngươi bọn này tiểu quỷ, tụ tập cùng một chỗ lâu như vậy mới cho ta biết!\"</p><p>Lạc Thiên Quân vừa vừa đi vào ra, Thủy Băng Nhan liền đưa cho hắn một ly băng trà, đối với Thủy Băng Nhan cái này ngốc cô nương, Lạc Thiên Quân là phi thường cưng chiều đấy, Thủy Băng Nhan trữ vật pháp bảo bên trong có thể có không ít ăn ngon trái cây, đều là Lạc Thiên Quân cùng Cố gia tam huynh đệ đưa cho nàng đấy.</p><p>Phùng Vũ Khiết cũng lập tức líu ríu mà đem kế hoạch của mình nói cho Lạc Thiên Quân.</p><p>Lạc Thiên Quân sau khi nghe xong, cảm khái một tiếng: \"Các ngươi những người tuổi trẻ này, đều so với chúng ta những lão già khọm này lợi hại nha! Đoạn thời gian trước tiểu quỷ này giúp lão Chúc hoàn thành một cái phi thường nguy hiểm ủy thác, hiện tại ngươi tiểu nha đầu này lại giày vò ra mấy trăm hạt Tái Sinh thần đan!\"</p><p>Trầm Tường cười nói: \"Những điều này đều là bị bức đi ra, Phùng tỷ nàng trước khi bị một đường hai cái tiểu quỷ kia kích thích, cho nên mới phải chuẩn bị phản kích một bả.\"</p><p>Lạc Thiên Quân sờ lên ria mép, gật đầu nói: \"Cũng đúng, đoạn thời gian trước một đường hai tên gia hỏa kia giá thấp bán Tái Sinh thần đan, hiện tại muốn thu hồi vốn, nhưng không thể để cho bọn hắn thực hiện được! Hắc hắc, bây giờ là cái cơ hội tốt, các ngươi hôm nay đem tại đây bố trí tốt, tuyên truyền sự tình liền giao cho ta, thực nhiều năm qua ta du lịch nhiều như vậy địa phương, cũng tích lũy không ít nhân mạch, ngày mai cam đoan các ngươi có một cái khởi đầu tốt đẹp là được!\"</p><p>Trầm Tường cùng Phùng Vũ Khiết nghe được về sau tuy nhiên cao hứng, nhưng trong nội tâm cũng có không ít áp lực, vạn sinh ý rất tốt, bọn hắn chẳng phải là muốn cung cấp đầy đủ Tái Sinh thần đan?</p><p>\"Đường chủ, chúng ta ngày đầu tiên chỉ bán 100 hạt, sau đó kế tiếp mỗi ngày cung cấp 50 hạt, thẳng đến hết thì thôi!\" Phùng Vũ Khiết nói ra: \"Nếu như người quá nhiều, một ngày liền bán sạch cũng không hay!\"</p><p>Lạc Thiên Quân nói ra: \"Có thể, dù sao đừng cho một đường cái kia hai tên gia hỏa Tái Sinh thần đan bán đi là được rồi!\"</p><p>Phùng Vũ Khiết xuất ra mấy hạt Tái Sinh thần đan, đưa cho Lạc Thiên Quân cùng Cố gia tam huynh đệ, nói ra: \"Các ngươi nhìn xem, những... này Tái Sinh thần đan phẩm chất so với một đường như thế nào?\"</p><p>\"Rất tốt, phẩm chất thượng thừa đấy, hơn nữa nhìn vẫn còn rất mới, là vừa vặn luyện chế không lâu a! Một đường hai cái tiểu quỷ kia Tái Sinh thần đan đều là chứa đựng thời gian rất lâu đấy, phẩm chất cũng đã giảm, tuyệt đối không có các ngươi loại này tốt, cho dù không phải luyện đan cũng có thể liếc phân biệt ra được đến.\" Cố lão đại tán thán nói.</p><p>Tại đây chỉ có Lạc Thiên Quân biết rõ Trầm Tường cùng Phùng Vũ Khiết một ít nội tình, cho nên hắn đối với cái này Tái Sinh thần đan một chút cũng không cảm thấy bất ngờ.</p><p>Trầm Tường theo Phùng Vũ Khiết chỗ đó tiếp nhận một khối ngọc bài, nói ra: \"Đường chủ, ba vị sư huynh, đây là Tái Sinh thần đan đan phương, Phùng tỷ hắn đã truyền cho ta, hiện tại các ngươi giúp chúng ta bề bộn, vậy thì tặng cho các ngươi a.\"</p><p>Lạc Thiên Quân nguyên vốn không muốn muốn, nhưng Trầm Tường cùng Phùng Vũ Khiết kiên quyết đưa cho hắn, hắn cũng chỉ có thể nhận lấy, sau đó lại cho Cố gia tam huynh đệ.</p><p>\"Tiểu quỷ, các ngươi cần muốn hỗ trợ, cũng có thể đi tìm lão Thiết Kê, thằng này hiện tại có lẽ không có việc gì làm, nhất định sẽ rất nhiệt tâm giúp các ngươi đấy.\" Lạc Thiên Quân nói ra.</p><p>\"Lão Thiết Kê là ai?\" Phùng Vũ Khiết nghĩ nghĩ, nàng cùng Trầm Tường cũng không nhận ra người này.</p><p>\"Chính là Chí Tôn đại đường lão đầu kia, chúng ta cũng gọi hắn lão Thiết Kê, nhưng các ngươi cũng không thể ở trước mặt như vậy gọi hắn, rất không có lễ phép đấy.\" Lạc Thiên Quân ha ha cười cười: \"Hắn hiện tại có lẽ tại quảng trường chỗ đó chủ trì kiến tạo Truyền Tống Trận, các ngươi hiện tại cũng có thể dạo chơi, về phần tại đây bố trí, liền giao cho bọn họ ba cái, các ngươi thỏa thích đi chơi là được rồi.\"</p><p>Chí Tôn đại đường lão giả có thể là phi thường lợi hại đấy, bất quá hắn ngoại hiệu gọi là lão Thiết Kê, lại để cho Trầm Tường cùng Phùng Vũ Khiết đều có chút khó có thể lý giải.</p><p>Lạc Thiên Quân rời điếm đi phố, Cố gia tam huynh đệ cũng chia đầu hành động, Trầm Tường cùng Phùng Vũ Khiết thì là mang theo Thủy Băng Nhan, đi về hướng chính giữa đại quảng trường.</p><p>Nguyệt Nhi theo ba lô bên trong nhô đầu ra, có chút kích động nói: \"Truyền Tống Trận xây dựng tốt về sau ta phải về Chí Tôn thần điện cũng thuận tiện nhiều hơn, đến lúc đó ta còn có thể đem của ta vài bằng hữu tới giới thiệu!\"</p><p>Thủy Băng Nhan sau khi nghe được, hỏi: \"Nguyệt Nhi, bằng hữu của ngươi phải hay là không một ít bé mèo con a?\"</p><p>Nguyệt Nhi lắc đầu nói: \"Không phải, có tiểu Điểu, Tiểu Ưng, tiểu lão Hổ, tiểu Xà, đến lúc đó ta xem có thể hay không liên lạc với bọn hắn.\"</p><p>Trầm Tường cũng Phùng Vũ Khiết cũng cho rằng Nguyệt Nhi bằng hữu đều là mèo, không nghĩ tới nàng kết giao phạm vi thực rộng.</p><p>Bọn hắn đi vào đại quảng trường về sau, rất nhanh tìm đến cái kia lão Thiết Kê rồi, hắn đang tại chỉ trỏ một ít lão giả điều chỉnh Truyền Tống Trận.</p><p>Lại để cho Trầm Tường kinh hãi chính là, hắn còn nhìn thấy Tạ Ngạo, Tạ Ngạo cầm trong tay một bả hắc kiếm, vẻ mặt lạnh như băng mà đứng tại đại quảng trường bên cạnh, giống như đang đợi cái gì.</p><p>\"Phùng tỷ, ngươi mang Băng Nhan đi tìm lão Thiết Kê tiền bối nói chuyện, ta đi xem cái này Tạ Ngạo là chuyện gì xảy ra!\" Trầm Tường cho Phùng Vũ Khiết truyền âm, sau đó đi về hướng đại quảng trường mặt khác một bên, Tạ Ngạo liền đứng ở nơi đó.</p><p>Tạ Ngạo đã trông thấy Trầm Tường rồi, hắn đối với Trầm Tường nhẹ gật đầu, Trầm Tường đã cứu hắn, hơn nữa còn là Tề Thí bằng hữu, hắn cũng đem Trầm Tường coi như là người một nhà.</p><p>\"Tạ tiền bối, ngươi ở nơi này làm gì?\" Trầm Tường thấp giọng hỏi.</p><p>\"Đợi Tử Yên thần sơn mấy cái cường đạo, bọn hắn một khi xuất hiện, ta liền lại để cho bọn hắn huyết nhuộm nơi đây! Ta vừa mới đột phá, vừa vặn cầm bọn hắn luyện tập!\" Tạ Ngạo lời nói này nói đến phi thường tùy ý, giống như là bình thường nói chuyện phiếm như vậy, trong mắt hắn, giết chết mấy cái Tử Yên thần sơn thiên thần giống như là giơ lên đưa tay sự tình.</p><p>Trầm Tường đầu lông mày nhảy dựng, cái này Tạ Ngạo vừa đột phá rồi, sát khí cứ như vậy đại, hắn cười nói: \"Tiền bối, cái này có thể hay không không tốt? Ngày mai thế nhưng mà tất cả thế lực lớn hội tụ ở chỗ này đại ngày tốt lành, ngươi ở nơi này sát nhân...\"</p><p>Tạ Ngạo lạnh nhạt nói: \"Không sợ! Ai bảo bọn hắn cướp đoạt của ta, chúng ta Chí Tôn thần điện đệ tử bị cướp đoạt, giết bằng được đó là thiên kinh địa nghĩa! Ngươi yên tâm đi, ngày mai Chí Tôn thần điện sẽ có một cái danh vọng mười phần người ủng hộ ta đấy! Ta đã điều tra đã qua, mấy cái cường đạo có tiếng xấu, ngày mai nhất định phải vạch trần bọn hắn!\"</p><p>Trầm Tường cũng hi vọng mấy cái cường đạo chết mất, cái này mấy cái cường đạo tại đập vào chủ ý của hắn, hơn nữa tại thần dược bảo địa bên trong lại làm ra rất nhiều táng tận thiên lương sự tình, chết chưa hết tội, nếu như đạt được Chí Tôn thần điện ủng hộ, Trầm Tường cũng thập phần vui vẻ.</p>", "images": {}, "success": true}