{"id": 1975, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1976", "title": "Chương 1976: Tụ Anh Thần Thành", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1976: Tụ Anh Thần Thành</h1><p>&gt;</p><p>- ------------</p><p>Phùng Vũ Khiết thấp giọng hỏi: \"Tiểu bại hoại, ngươi cùng Kỳ Liên giống như có thể một lần ngưng ra nhiều hơn mười hạt, đúng không!\"</p><p>Trầm Tường gật đầu cười: \"Nếu như nàng cũng là Thiên thần thực lực, ta cùng nàng tu luyện mà nói..., cũng hẳn là ngưng ra giống như bây giờ đấy! Nàng tu luyện Sinh Sát thuật đã nhiều năm, cho nên ta cùng nàng sẽ ngưng ra được nhiều một ít.\"</p><p>\"Nói như vậy, ngưng linh châu lúc, sẽ theo hai người thực lực tăng lên, linh châu công hiệu cũng sẽ tăng lên rồi hả?\" Phùng Vũ Khiết đối với mấy cái này linh châu cũng không phải hiểu rất rõ, coi như là Trầm Tường cũng hiểu rõ được không sâu, chỉ có Lữ Kỳ Liên đối với phương diện này phi thường quen thuộc, nàng bình thường cũng có thể đại khái suy đoán linh châu có thể phục chế ra bao nhiêu dược liệu.</p><p>\"Ân, ta và ngươi đều là Thiên thần thực lực, cho nên chúng ta trước khi chỉ là hôn môi cũng có thể ngưng ra có thể rất nhanh phục chế thần dược linh châu, mà bây giờ... Chúng ta ngưng đi ra linh châu sẽ càng thêm tốt.\"</p><p>Trầm Tường lấy ra một cái ngọc chén, chuẩn bị bắt đầu phục chế dược liệu.</p><p>\"Luyện chế Tái Sinh thần đan cần bốn loại trung phẩm thần dược, lúc trước mỗi một chủng đều cần hai hạt màu xanh da trời linh châu mới có thể phục chế, cho nên muốn phục chế một phần muốn tám hạt màu xanh da trời linh châu, không biết những... này tử châu cần bao nhiêu?\" Phùng Vũ Khiết lúc này cũng phi thường chờ mong, nàng xuất ra Tái Sinh thần đan dược liệu, đã đem một phần cắt thành hai nửa, để vào trong chén.</p><p>Trầm Tường đối với Phùng Vũ Khiết nhẹ gật đầu, ra hiệu Phùng Vũ Khiết có thể để vào linh châu!</p><p>Màu tím linh châu chỉ có hạt gạo lớn nhỏ, Phùng Vũ Khiết cùng Trầm Tường song tu về sau, liền ngưng tại Phùng Vũ Khiết trong cái miệng nhỏ nhắn, Phùng Vũ Khiết nhìn mình cùng nam nhân yêu mến lần thứ nhất ngưng ra linh châu, trong lòng có một loại điềm mật, ngọt ngào cảm giác.</p><p>Nàng đem một hạt màu tím linh châu để vào trong chén, màu tím linh châu va chạm vào trong chén thủy sau lập tức hòa tan, một chén nước rất nhanh là được màu tím sậm!</p><p>Cái kia bị cắt thành hai nửa thần quả, hấp thu màu tím thủy về sau, đều nhanh nhanh chóng sinh trưởng ra mặt khác một nửa ra, trong chén rất nhanh liền xuất hiện hai cái thần quả!</p><p>\"Nước còn không có nhạt đi, nói như vậy còn có thể tiếp tục phục chế!\" Trầm Tường vui mừng nói.</p><p>Phùng Vũ Khiết cầm lấy cái kia hai cái thần quả, đem cái này hai cái phân biệt mở ra, sau đó phân biệt để vào trong chén, cuối cùng liền biến thành bốn cái!</p><p>Chỉ là một hạt tử châu, có thể lại để cho trung phẩm thần dược biến đổi bốn, Trầm Tường cùng Phùng Vũ Khiết đều thập phần ngoài ý muốn, bởi vì cái này đã vượt quá bọn hắn chờ mong!</p><p>\"Thật tốt quá!\" Phùng Vũ Khiết cao hứng được hôn một cái Trầm Tường đôi má: \"Chúng ta cái này mười hạt tử châu có thể biến đổi bốn mươi!\"</p><p>Trầm Tường cười nói: \"Chúng ta lại song tu hai ngày, có thể tu luyện nữa ra hai mươi hạt, sau đó thời gian còn lại chúng ta bắt đầu mà luyện đan!\"</p><p>Phùng Vũ Khiết nhẹ gật đầu, khuôn mặt tuy nhiên hồng, nhưng xem Trầm Tường thời điểm, lại tràn ngập mị hoặc lực lượng, Trầm Tường đã sớm lĩnh giáo qua nàng cái loại này kỳ diệu mị hoặc lực lượng, mà lúc này càng thêm lợi hại!</p><p>Trước kia Trầm Tường hoàn toàn có thể khắc chế Phùng Vũ Khiết hấp dẫn, nhưng hưởng qua một lần cái này Cửu Thiên Thần Nữ về sau, Trầm Tường liền phát hiện mình đối với nàng không có một điểm sức chống cự rồi, điều này cũng làm cho Phùng Vũ Khiết vui sướng hài lòng mà nhõng nhẽo cười lấy, nàng trước khi không có có thành công mị hoặc Trầm Tường, trong nội tâm cũng có chút không cam lòng, mà bây giờ Trầm Tường hoàn toàn bị nàng chinh phục, cái này lại để cho nàng rất có cảm giác thành tựu.</p><p>Hai ngày đi qua, Phùng Vũ Khiết đã ngưng ra hai mươi hạt tử châu, nàng lưu lại mười hạt cho đồ dự bị, mặt khác hai mươi hạt toàn bộ phục chế Tái Sinh thần đan dược liệu, như vậy tổng cộng liền có tám mươi phần rồi!</p><p>\"Phùng tỷ, ngươi vẫn muốn luyện chế cái kia Bích Hoàn thần đan sao?\" Trầm Tường hỏi, cái kia Bích Hoàn thần đan thế nhưng mà Phùng Vũ Khiết chính nàng một lần sử dụng Bổn Nguyên chi luyện cải tiến đi ra thần đan, hơn nữa công hiệu cũng rất tốt.</p><p>\"Đương nhiên luyện chế, bất quá hiện tại tạm thời không bán, ta tính toán đợi Đan đường tỷ thí lúc lại lấy ra.\" Phùng Vũ Khiết ăn mặc quần áo, nàng trở thành Trầm Tường nữ nhân về sau, hơn nữa nàng bẩm sinh mị hoặc lực lượng, chỉ cần nàng không thu liễm cái loại này mị hoặc lực lượng, nàng giơ tay nhấc chân gian đều tràn ngập vô cùng sức hấp dẫn.</p><p>Phùng Vũ Khiết trông thấy Trầm Tường có chút cầm giữ không được, ăn ăn cười, thu hồi trên người mình cái loại này kỳ dị mị hoặc lực lượng, nhõng nhẽo cười nói: \"Trước luyện đan a, không biết có thể hay không tại mấy ngày nay hoàn thành?\"</p><p>Trầm Tường âm thầm hít một hơi, ôm Phùng Vũ Khiết hôn một cái mặt của nàng, nói ra: \"Luyện chế không được cũng không có sao, dù sao chúng ta có nhiều như vậy thần dược, có thể lâu dài sử dụng mà!\"</p><p>Hai người bọn họ cùng một chỗ tại trong mật thất luyện đan, cũng sẽ không cảm thấy buồn tẻ, ngược lại tràn ngập động lực!</p><p>Trầm Tường cùng Phùng Vũ Khiết sử dụng Bổn Nguyên chi luyện, mỗi ngày đều có thể luyện chế bốn lô Tái Sinh thần đan, hai người một ngày chính là tám lô, bọn hắn liên tục tại sáu ngày luyện chế, tổng cộng luyện 50 lô, ra đan 350 hạt!</p><p>Mà khoảng cách thế lực khác đệ tử tiến về trước Chí Tôn thần điện còn có hai ngày thời gian, bọn hắn bề bộn vài ngày, cũng cần nghỉ ngơi tức, cho nên bọn hắn hiện tại chỉ có thể đình chỉ luyện đan!</p><p>\"Mệt muốn chết rồi a!\" Phùng Vũ Khiết ôm Trầm Tường, nàng trông thấy Trầm Tường có chút mỏi mệt, liền dùng bàn tay như ngọc trắng nhẹ nhẹ vỗ về bộ ngực của hắn.</p><p>\"Mệt mỏi không!\" Trầm Tường cười nhạt một tiếng, sau đó nhẹ nhàng hít một hơi, buông lỏng toàn thân, bắt đầu nghỉ ngơi, hắn phải nuôi đủ tinh thần.</p><p>Ngày hôm sau, Trầm Tường cùng Phùng Vũ Khiết theo trong mật thất đi tới, Thủy Băng Nhan vừa nhìn thấy Phùng Vũ Khiết, liền vội vàng đi qua vấn an, còn đưa tới hai chén lạnh buốt nước.</p><p>\"Đây là ta luyện chế băng trà, uống rất ngon! Đại sư huynh cùng đường chủ đều nói phi thường tốt!\" Thủy Băng Nhan hì hì cười nói.</p><p>Trầm Tường cùng Phùng Vũ Khiết nhận lấy, băng trà chỉ là vừa mới vừa vào miệng, liền có một cỗ phi thường nhẹ nhàng khoan khoái cảm giác mát, cái này lại để cho bọn hắn một ngụm uống cạn.</p><p>\"Băng Nhan càng ngày càng lợi hại, còn có thể làm tốt như vậy uống băng trà!\" Phùng Vũ Khiết tán dương nói, cái này lại để cho Thủy Băng Nhan vui rạo rực đấy, tựa như tiểu hài tử bị đại nhân khích lệ như vậy.</p><p>Trầm Tường cười nói: \"Băng Nhan, những ngày này ở chỗ này cũng buồn bực hư mất a! Đi, chúng ta mang ngươi đi ra ngoài dạo chơi.\"</p><p>Thủy Băng Nhan sớm liền nghĩ đến bên ngoài nhìn một chút, nghe được Trầm Tường nói như vậy, lập tức tiếng hoan hô tung tăng như chim sẻ lấy, Phùng Vũ Khiết kéo tay của nàng, đi ra sân nhỏ.</p><p>Nguyệt Nhi bay tới, tiến vào Trầm Tường trong ba lô, nhõng nhẽo cười nói: \"Cửu Thiên Thần Nữ tư vị không sai a!\"</p><p>Trầm Tường dùng ngón tay đè lên đầu của nàng: \"Việc này ngươi cũng chớ nói lung tung!\"</p><p>Nguyệt Nhi nhổ ra nhả vậy đáng yêu nhỏ nhắn xinh xắn mèo lưỡi, cười nói: \"Ta đương nhiên sẽ không nói lung tung, bất quá đạt được Cửu Thiên Thần Nữ, thế nhưng mà những cái... kia Thần Quốc các hoàng tử mục tiêu một trong, dù sao Cửu Thiên Thần Nữ có được Cửu Thần Vương truyền thừa nha... Đương nhiên, trừ đó ra, có thể có được Cửu Thiên thế giới, cụ thể mà ta cũng không rõ ràng rồi.\"</p><p>Trầm Tường cũng không biết những chuyện này, hắn và Phùng Vũ Khiết chỉ là song tu Sinh Sát thuật, cũng không có tu luyện mặt khác, hắn ý định có cơ hội thử xem xem, nói không chừng có thể làm cho hắn và Phùng Vũ Khiết đều mới có lợi.</p><p>Lúc này Chí Tôn thần điện bên trong so sánh quạnh quẽ, bởi vì người đều tập trung vào Chí Tôn thần điện bên ngoài một tòa thành thị, tòa thành thị này tên là Tụ Anh thần thành, kiến tạo được cũng có chút to lớn, khoảng cách Chí Tôn thần điện rất gần, thoạt nhìn cùng Chí Tôn thần điện giống nhau cường tráng.</p><p>Cái thành phố này là vì nghênh đón Thái thần bí cảnh đệ tử khác mà thành lập đấy, mà thôi sau tại đây cũng sẽ tập hợp phụ cận một ít thôn trấn bình dân, cái này đối với Chí Tôn thần điện đệ tử vẫn có không ít chỗ tốt đấy, ít nhất về sau thu mua thần dược cái gì sẽ thuận tiện rất nhiều.</p><p>Phùng Vũ Khiết mang theo Thủy Băng Nhan đi tuốt ở đàng trước, các nàng ăn mặc đều so sánh mộc mạc, nhưng các nàng cái kia xuất chúng dung mạo cũng khiến cho không ít nam tử nhìn nhiều vài lần!</p><p>Nội thành người còn không phải rất nhiều, nhưng nhưng có thể trông thấy thế lực khác đệ tử, trong đó có Trầm Tường tương đối quen thuộc Tử Yên thần sơn đệ tử, trên người bọn họ áo tím rất là đáng chú ý.</p>", "images": {}, "success": true}