{"id": 1988, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1989", "title": "Chương 1989: Đan Dược Của Ngươi Có Vấn Đề", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1989: Đan Dược Của Ngươi Có Vấn Đề</h1><p>&gt;</p><p>- ------------</p><p>Chí Tôn thần điện rốt cục đến một gã lão giả, Trầm Tường đem chuyện nơi đây giao cho hắn, sau đó liền mang theo Tạ Ngạo, cùng Bạch Hổ mấy người bọn họ trở về bên trong cửa hàng của hắn.</p><p>Trên đường đi, bọn hắn đều đi được rất nhanh, bởi vì sự tình vừa rồi, khiến cho bọn hắn nhận được chú ý, bọn hắn cũng không muốn đạt được loại này chú ý.</p><p>Tiến vào trong cửa hàng, Trầm Tường vừa mới đóng cửa lại, trên đường đi đều không có nói chuyện Tạ Ngạo cuối cùng mở miệng: \"Tiền bối, không nghĩ đến ngươi cũng đến đến nơi này.\"</p><p>Bạch Hổ cười cười, vỗ vỗ bờ vai của hắn: \"Đúng vậy, xem ra ngươi đến đây thời gian có lẽ rất sớm a, ngươi lúc trước cũng hẳn là rất sớm liền ly khai Cửu Thiên thế giới tiến về trước Thần Minh giới, sau đó lại tìm được cửa vào nơi đây a.\"</p><p>Tạ Ngạo đến tại đây xác thực đã lâu rồi, hơn nữa hắn thực lực bây giờ cũng coi như rất mạnh, Trầm Tường suy đoán, tại Thái thần phía dưới, Tạ Ngạo thực lực có lẽ xem như đứng đầu cùng cấp độ rồi, hắn theo thần dược bảo địa trở về, cũng rất giống đột phá, nếu không hắn cũng không có khả năng thoáng cái liền tiêu diệt vài tên Tử Yên thần sơn Thiên thần.</p><p>Tiêu Cừu cũng không cùng tới đây, hắn còn ở lại chỗ đó đem chuyện đã trải qua nói cho lão giả kia để xử lý.</p><p>\"Tạ tiền bối, lần trước ta và ngươi phân biệt, ta còn tưởng rằng ngươi đi Thú thần sơn tìm Tề đại ca đấy.\" Trầm Tường nói ra, bọn hắn đã đến năm tầng.</p><p>Tạ Ngạo nói ra: \"Ta vốn là muốn đi đấy, nhưng ta hiện tại căn bản không thể giúp Tề Thí bề bộn, cho nên cũng đành thôi, ta sớm trở về, đạt được điện chủ chỉ điểm về sau, ta may mắn đột phá, mới có đủ thực lực đem mấy cái áo tím cường đạo chém giết.\"</p><p>\"Điện chủ.\" Trầm Tường kinh ngạc nói.</p><p>Tạ Ngạo nhẹ gật đầu: \"Điện chủ đối với ta phi thường chiếu cố, năm đó ta đi tới cái này Thái Thần bí cảnh, cũng là bởi vì gặp được hắn, mới có thể tiến nhập Chí Tôn thần điện đấy, ta tuy nhiên là Quyền đường đệ tử, nhưng ta cùng Quyền đường cái kia Đại đường chủ không phải một đường đấy.\"</p><p>Quyền đường cùng Kiếm đường mấy cái Đại đường chủ đều là người của thần quốc, Tạ Ngạo dường như cũng biết chút ít sự tình, cho nên hắn mới có thể nói lời như vậy.</p><p>\"Tạ Ngạo, ngươi cho tới bây giờ đều là tu luyện Tà lực đấy, nhưng ngươi lại không có đi đến Tà đạo, loại hiện tượng này rất là kỳ lạ nha.\" Chu Tước nói ra, Tạ Ngạo cái kia thân Tà lực phi thường đáng sợ, tuy nhiên còn không có đến Thái thần thực lực, nhưng lại có thể hù đến một ít Thái thần rồi.</p><p>Tạ Ngạo cười cười: \"Tà lực rất cường, hơn nữa bắt đầu tu luyện cũng rất dễ dàng, chỉ có điều muốn áp chế lại rất khó, nếu như không thể áp chế được tà lực, như vậy chính mình sẽ nhập tà, cũng sẽ bị Tà lực mục nát linh hồn, đến lúc đó, cũng sẽ bị Tà lực thao túng, nếu như Tà lực thai nghén ra ý thức, linh hồn một khi bị cắn nuốt, như vậy liền sẽ biến thành tà ma.\"</p><p>\"Vì khống chế cường đại Tà lực, ta tại tu luyện Tà lực đồng thời phải tu luyện chính mình bản tâm, chỉ cần có được một khỏa cường đại mà chính trực bản tâm, cũng sẽ không bị Tà lực khống chế, hơn nữa có thể áp chế Tà lực, khiến cho cường đại Tà lực vì ta sở dụng, cũng là bởi vì như thế, ta khống chế Tà lực nếu so với mặt khác tà ma cường đại, bởi vì của ta Tà lực có được chính trực lực lượng.\"</p><p>Bạch Hổ cười nói: \"Hai chủng tràn ngập mâu thuẫn lực lượng dung hợp cùng một chỗ, sẽ luôn sinh ra không tưởng tượng được uy lực, nhưng loại người như ngươi tu hành phương thức vẫn tương đối nguy hiểm đấy, một khi không khống chế được, khả năng liền trọng sinh cơ hội đều không có rồi.\"</p><p>Khó được đoàn tụ, Trầm Tường bọn hắn tại trong đại sảnh một mực cho tới đêm khuya, mà bên ngoài cũng càng lúc càng náo nhiệt, truyền tống quảng trường Truyền Tống Trận vẫn chưa hề chấm dứt, không ngừng đem thế lực khác đệ tử truyền tống đến đây, có đôi khi còn có một chút thú tiếng gào thét, cái kia đều là theo Thú Thần điện qua đến to con.</p><p>Bạch Hổ cùng Chu Tước tạm thời ở lại cái này cửa hàng, Tạ Ngạo thì là phản hồi Chí Tôn thần điện bên trong.</p><p>Buổi sáng ngày mai bắt đầu bày bán Tái Sinh thần đan rồi, Phùng Vũ Khiết đêm nay cũng không có nghỉ ngơi, suốt đêm chuẩn bị lấy, Thủy Băng Nhan rất sớm trở về phòng ngủ, hơn nữa lúc nàng ngủ, trên người cũng giống như trước sẽ phóng xuất ra lam sắc vòng ánh sáng bảo vệ, Trầm Tường cùng Phùng Vũ Khiết cho rằng nàng hẳn là tại phát triển.</p><p>Hơn nửa đêm thời điểm, Cố gia tam huynh đệ trở về, trên mặt treo đầy dáng tươi cười.</p><p>\"Cùng chúng ta suy đoán đồng dạng, rất nhiều đệ tử cũng đã biết rõ Tái Sinh thần đan, bọn hắn đến đến nơi đây cũng ý định mua sắm, nhưng bọn hắn chỉ biết là, bán ra Tái Sinh thần đan chỉ có nhất đường cái kia gian cửa hàng, đến lúc đó còn muốn đấu giá tranh mua, mỗi ngày chỉ bán mười hạt.\" Cố lão đại cười nói.</p><p>\"Như vậy chúng ta hôm nay liền bày bán trăm hạt, sau đó tiếp được đến mỗi ngày 50 hạt, chỉ cần bán hết Tái Sinh thần đan trong tay chúng ta là ổn rồi.\" Trầm Tường nói ra: \"Chờ chúng ta đem mấy trăm hạt Tái Sinh thần đan toàn bộ bán đi, nhất đường Tái Sinh thần đan cũng không bao nhiêu giá trị a, hơn nữa bọn hắn cũng bán không được giá cao.\"</p><p>Một trăm vạn Thần Nguyên thạch một hạt thần đan cũng coi như là hơi đắt rồi, rất nhiều đệ tử đều cầm không ra nhiều như vậy Thần Nguyên thạch, ví dụ như Tiêu Cừu, hắn có được thực lực không tệ cùng địa vị, nhưng hắn cũng chỉ có hơn mười vạn Thần Nguyên thạch mà thôi.</p><p>Cho nên, tuy nhiên cái này Tụ Anh thần thành lúc này hội tụ đệ tử nhiều, nhưng có thể mua nổi Tái Sinh thần đan cũng rất ít, ngày đầu tiên bán trăm hạt, khả năng vẫn không thể toàn bộ bán đi đấy.</p><p>Cố gia tam huynh đệ suốt đêm đi ra ngoài đem tin tức tản đi ra ngoài, lại để cho nội thành đại bộ phận người biết rõ tại đây ngày mai sẽ bán ra 100 hạt Tái Sinh thần đan, hơn nữa giá cả lợi ích thực tế.</p><p>Sáng sớm, Thủy Băng Nhan đã đứng dậy, nàng đi tới tầng thứ nhất, chỉ nhìn thấy tại đây bày biện một cái thủy tinh ngăn tủ, trong suốt thủy tinh trong tủ chén chỉnh tề được bầy đặt từng hạt sáng lóng lánh Tái Sinh thần đan, thập phần chói mắt.</p><p>http://truyencuatｕi.net/</p><p>\"Mở cửa.\" Phùng Vũ Khiết nhõng nhẽo cười nói, Cố lão đại mở ra cửa hàng đại môn, ngoài cửa đã có một ít người đến.</p><p>Những người này ăn mặc được thập phần danh giá, hơn nữa thực lực cũng rất mạnh, đều là một ít người trẻ tuổi.</p><p>\"Đều là thượng thừa phẩm chất Tái Sinh thần đan, so với kia cái Số 1 đan phố Tái Sinh thần đan tốt hơn nhiều, các ngươi muốn biết người kia Tái Sinh thần đan đều là ẩn dấu một thời gian ngắn đấy.\" Cố lão đại đem đám người này đón tiến đến, tiếp tục nói: \"Mọi người đều biết, cho dù thần đan đạt được rất tốt bảo tồn, nhưng nếu để qua một thời gian dài, đối với thần đan chỉnh thể phẩm chất đều có không nhỏ ảnh hưởng, mà chúng ta hôm nay bán Tái Sinh thần đan đều là vừa vặn ra lò không lâu đấy.\"</p><p>Cửa hàng rất trống trải, ở chỗ này chỉ có bày một cái thủy tinh ngăn tủ, cho nên tiến đến người nhìn qua có thể tinh tường trông thấy thủy tinh trong tủ những cái kia chén sáng long lanh Tái Sinh thần đan, chỉ là theo bề ngoài bên trên xem, đã biết rõ những cái này Tái Sinh thần đan phẩm chất rất tốt.</p><p>\"Thoạt nhìn thật sự rất không tồi, cái kia Số 1 đan phố Tái Sinh thần đan không chỉ không để cho người trước kiểm hàng, nhưng lại bán được rất quý, bọn hắn nguyên bản bán 150 vạn Thần Nguyên thạch đấy, nhưng bởi vì biết được tại đây hôm nay sẽ bán ra 100 hạt, cho nên bọn hắn hôm nay đem giá cả thấp xuống mười vạn Thần Nguyên thạch, không biết các ngươi ở đây Tái Sinh thần đan bán bao nhiêu Thần Nguyên thạch một hạt, giá cả phù hợp, ta liền mua hai hạt.\" Một gã cầm trong tay cái này phiến nho nhã nam tử nói ra.</p><p>Cố gia tam huynh đệ đi ra ngoài tuyên truyền thời điểm, cũng không có nói ra giá tiền là bao nhiêu, chỉ là nói giá cả lợi ích thực tế, đây cũng là vì Số 1 đan phố tạm thời sửa giá quá lớn nguyên nhân.</p><p>\"Một trăm vạn Thần Nguyên thạch một hạt.\" Phùng Vũ Khiết vừa mới nói xong, mọi người vốn là ngẩn người, trên mặt đều lộ ra khó có thể tin thần sắc đến, bọn hắn xác định chính mình không có nghe lầm về sau, đều tranh giành muốn mua nhiều hơn một chút.</p><p>Vì mỗi người có phần, Phùng Vũ Khiết quy định mỗi người chỉ có thể mua sắm một hạt.</p><p>Rất nhanh, liền bán đi 60 hạt.</p><p>\"Các vị trước đừng đi, Tái Sinh thần đan của bọn hắn có vấn đề.\" Nơi cửa đột nhiên xuất hiện một cái thân ảnh khôi ngô, nghe thấy thanh âm này, Cố gia tam huynh đệ đều nhíu nhíu mày.</p><p>Cố lão đại âm thanh lạnh lùng nói: \"Nhất đường đường chủ, ngươi có thể đừng ăn nói lung tung, ta cho ngươi biết, nếu như ngươi không đem lời này nói rõ ràng, ta sẽ đem ngươi văn vê thành một cái cầu ném ra bên ngoài.\"</p>", "images": {}, "success": true}