{"id": 1983, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1984", "title": "Chương 1984: Hai Cái Hộ Pháp", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1984: Hai Cái Hộ Pháp</h1><p>&gt;</p><p>- ------------</p><p>Thần Sư vương tử ha ha cười cười: \"Hiện tại biết rõ ta có bao nhiêu lợi hại đi à nha, các ngươi những người này tại trong mắt chúng ta thật sự rất yếu ớt, ta đánh không lại các ngươi, nhưng sau lưng ta Thần Sư tộc nhưng có thể tùy thời đem tại đây san thành bình địa, lại để cho tại đây máu chảy thành sông!\"</p><p>Mục Thần đột nhiên hít một tiếng, nhàn nhạt nói: \"Chính ngươi cút đi, hay là để cho ta đem các ngươi ném ra bên ngoài!\"</p><p>Thần Sư vương tử ngây ngẩn cả người, Mục Thần nói như vậy, hiển nhiên là tức giận rồi!</p><p>\"Chúng ta Chí Tôn thần điện là phi thường hiếu khách đấy, nhưng lại không chào đón các ngươi loại người này! Tại các ngươi cuốn xéo khỏi chỗ này, ta muốn cảnh cáo ngươi, các ngươi về sau tốt nhất đừng bước vào Chí Tôn thần cảnh, nếu không cho dù của ngươi Sư Vương lão tía ra mặt, ta cũng tuyệt không tha cho ngươi!\" Mục Thần rất bình tĩnh nói, nhưng lời của hắn lại đều để lộ ra sát khí cùng tức giận.</p><p>\"Các ngươi chờ!\" Thần Sư vương tử hít sâu một hơi, hắn thật không ngờ Mục Thần sẽ như vậy ngạnh khí, đối với hắn nói ra những lời này để cho hắn phi thường tức giận.</p><p>Thần Sư vương tử rất nhanh đã đi ra khỏi nơi đây, mang theo hắn đám người, xám xịt rời đi cái này Tụ Anh thần thành.</p><p>\"Cho các ngươi thêm phiền toái, hết sức xin lỗi!\" Trầm Tường thở dài một hơi.</p><p>\"Không có gì, đúng rồi, ngươi mới vừa nói Tề Thí, danh tự có chút quen tai nha!\" Mục Thần trầm tư, đang tại hồi tưởng cùng danh tự chuyện có liên quan đến.</p><p>Tiêu Trường Nhạc nói ra: \"Năm đó lão Thần Sư Vương có bảy người con, hắn là đại vương tử, bởi vì cái kia cuộc chiến đấu hắn bị chết, về sau được Cửu Thần Vương phục sinh, tại Cửu Thiên thế giới trọng sinh! Hiện tại đã đã thức tỉnh năm đó ký ức.\"</p><p>Mục Thần sợ hãi than nói: \"Nếu như hắn có thể có năm đó thực lực, nói không chừng có thể đoạt lại hiện tại Thần Sư Vương vương vị, hắn đi địa phương nào? Bị cái kia Thần Sư vương tử giết chết huynh đệ là ai?\"</p><p>\"Tề Viêm, Thần Sư tộc thất vương tử nhỏ nhất một cái, năm đó cùng Tề Thí cùng bị chết đấy! Hiện tại lại bị Thần Sư vương tử giết chết, Tề Viêm thế nhưng mà cái kia Thần Sư vương tử chú ruột, chậc chậc!\" Nguyệt Nhi nói ra.</p><p>Năm đó Tề Thí cùng Tề Viêm cường giả loại này, đều là Mục Thần cùng Lạc Thiên Quân bọn hắn sùng bái đối tượng, bọn hắn lúc còn rất nhỏ liền nghe nói qua những... này cường giả sự tích rồi.</p><p>\"Tề Viêm lại bị giết, hơn nữa còn là bị tên gia hỏa như vậy giết chết đấy!\" Dịch Bạch Đông đi vào, vẻ mặt khó có thể tin, Dịch Bạch Đông biết đến sự tình rất nhiều, lúc trước hắn liền nhận thức Hoàng Cẩm Thiên, xem ra hắn đối Tề Viêm cùng Tề Thí sự tình có lẽ cũng rất hiểu rõ.</p><p>\"Thần hồn vẫn còn, còn có thể phục sinh! Nhưng chỉ có Cửu Thần Vương mới có thể làm được rồi.\" Trầm Tường thở dài: \"Hiện tại Thần Sư Vương đến cùng làm sao vậy? Sinh ra đến oắt con thật không ngờ hung hăng càn quấy!\"</p><p>Mục Thần đối với Dịch Bạch Đông nói ra: \"Đem trưởng lão triệu tập lại, chúng ta khả năng muốn chuẩn bị đối với Thần Sư tộc đột kích! Tuy nhiên không nhất định là thế, nhưng trước chuẩn bị sẵn sàng, chúng ta có thể không sợ Thần Sư tộc!\"</p><p>Trầm Tường cùng Phùng Vũ Khiết không có phản hồi Chí Tôn thần điện, bọn hắn đi cửa hàng, cửa hàng lúc này đã bố trí được không sai biệt lắm, đây đều là Cố gia tam huynh đệ gọi rất nhiều người đến hỗ trợ đấy, bọn họ đều là Luyện Đan sư, nhân mạch rất rộng, rất nhanh có thể tìm được người.</p><p>Tầng thứ năm là nghỉ ngơi địa phương, nơi này có không ít gian phòng, hiện tại Trầm Tường cùng Phùng Vũ Khiết bọn hắn chỗ cái này sảnh chính là lớn nhất thoải mái dễ chịu nhất đấy, ở chỗ này còn có mấy gian phòng, về sau bọn hắn cũng không cần lách vào tại thứ mười đường bên trong rồi.</p><p>\"Hôm nay phát sinh không ít sự tình!\" Trầm Tường uống một hớp nước Băng Nhan băng trà, nhìn ngoài cửa sổ cái kia trống trơn đường đi, hiện tại người còn không nhiều lắm.</p><p>\"Ngày mai chúng ta muốn khai mở bán Tái Sinh thần đan rồi, hi vọng đừng ra cái gì sự tình rắc rối.\" Phùng Vũ Khiết nhẹ nhàng cười cười, đối với Trầm Tường nói ra: \"Đừng suy nghĩ nhiều quá, tóm lại cuộc tỷ thí này về sau, chúng ta khả năng cũng phải ly khai Chí Tôn thần điện!\"</p><p>Nguyệt Nhi nói ra: \"Cái kia Thần Sư vương tử ở chỗ này bị khi phụ sỉ nhục rồi, hắn nhất định sẽ trở lại đến báo thù đấy, không biết cái kia Sư Vương lão tía có thể hay không giúp hắn trả thù, cho dù mặt ngoài không giúp, âm thầm cũng sẽ ủng hộ một ít lực lượng đấy.\"</p><p>\"Hiện tại thuận tiện đi vào sao?\" Cố lão đại ở bên ngoài gõ cửa.</p><p>\"Đương nhiên thuận tiện!\" Trầm Tường nói ra.</p><p>Cố lão đại đi vào đại sảnh, đặt mông ngồi xuống, cầm lấy một ly băng trà, uống một ngụm mới nói: \"Vừa mới lấy được tin tức, một đường cái kia hai cái tiểu quỷ ngày mai bán ra Tái Sinh thần đan là 50 hạt, mỗi hạt 150 vạn Thần Nguyên thạch, các ngươi ngày mai ý định bán ra bao nhiêu hạt? Giá tiền là bao nhiêu? Xác định, chúng ta đêm nay liền giúp các ngươi tuyên truyền đi.\"</p><p>\"Một trăm vạn Thần Nguyên thạch một hạt, tổng cộng bán 100 hạt!\" Phùng Vũ Khiết nói ra: \"Đêm nay còn không có có bao nhiêu người đến đây đi?\"</p><p>\"Đêm nay tối đa người đến, hơn nữa đều là một đám tương đối có tài có thực lực đấy, ngươi có lẽ cũng hiểu, có thể được an bài tại nhóm đầu tiên tiến vào Truyền Tống Trận gia hỏa, cái kia khẳng định đều là có nhất định bối cảnh đấy.\" Cố lão đại nói ra.</p><p>Tạ Ngạo ngay tại Truyền Tống Trận chỗ đó chờ đâu rồi, hơn nữa hắn còn phi thường khẳng định mà đối với Trầm Tường nói, cái kia Tử Yên thần sơn cường đạo đêm nay sẽ đến!</p><p>Trầm Tường trước khi hiếu kỳ Tạ Ngạo người sau lưng rốt cuộc là ai, vậy mà có thể cho Tạ Ngạo không e ngại Tử Yên thần sơn, muốn tại Truyền Tống Trận cái chỗ kia giết cường đạo!</p><p>Loại chuyện này chỉ có hỏi lão Thiết Kê hoặc là Lạc Thiên Quân bọn hắn mới biết được rồi!</p><p>Cố gia tam huynh đệ đã rời đi khỏi cửa hàng, bọn hắn hiện tại còn chưa có bắt đầu tuyên truyền, phải chờ tới Truyền Tống Trận chính thức mở ra, có rất nhiều thế lực khác đệ tử đi vào lúc mới bắt đầu.</p><p>\"Bây giờ còn có một chút thời gian, kể từ bây giờ đến buổi sáng ngày mai, có lẽ còn có thể luyện chế một hai lô Tái Sinh thần đan!\" Trầm Tường nói ra, bởi vì hắn lo lắng đến lúc đó không đủ cung ứng, hơn nữa trong tay bọn họ còn có một chút Tái Sinh thần đan dược liệu.</p><p>Phùng Vũ Khiết nhẹ gật đầu: \"Như vậy trước hết vất vả ngươi rồi!\"</p><p>Trầm Tường theo Phùng Vũ Khiết trong tay tiếp nhận Tái Sinh thần đan dược liệu, liền tiến vào bên trong mật thất luyện đan rồi.</p><p>Hiện tại đã không có ý định nhìn Tạ Ngạo tại quảng trường chém giết những cái... kia Tử Yên thần sơn cường đạo, hôm nay hắn đã cho Chí Tôn thần điện mang đến không ít phiền toái, nếu là đến lúc đó lại bởi vì hắn khiến cho, cái kia trong lòng của hắn sẽ rất băn khoăn đấy.</p><p>Trời sắp tối thời điểm, bên ngoài bỗng nhiên truyền đến một hồi ầm ĩ sự tình, Phùng Vũ Khiết nghe được về sau, vội vàng mở ra cửa sổ xem hướng ra phía ngoài.</p><p>\"Là quảng trường bên kia truyền đến đấy, thế lực khác đệ tử có lẽ đã qua đến rồi!\" Nguyệt Nhi nói ra: \"Hơn nữa cũng chuẩn bị có trò hay để nhìn, chúng ta nếu không mau mau đến xem?\"</p><p>Phùng Vũ Khiết vừa rồi đã biết được Tạ Ngạo muốn tại đó sát nhân, nàng lắc đầu: \"Hay vẫn là đừng rồi!\"</p><p>Nguyệt Nhi cũng lập tức minh bạch, nếu như các nàng hai cái đi lời mà nói..., đến lúc đó cũng phải mang theo Thủy Băng Nhan, tuy nhiên Thủy Băng Nhan mình cũng giết qua người, nhưng cái loại này tràng diện hay vẫn là đừng cho nàng xem quá nhiều.</p><p>\"Cỗ hơi thở này... Rất quen thuộc nha!\" Phùng Vũ Khiết ngưng lông mày nhìn xem một phương hướng khác, chỗ đó cũng không phải quảng trường vị trí.</p><p>\"Ta cũng cảm ứng được rồi, bọn họ là cố ý thả ra sao?\" Nguyệt Nhi nói ra: \"Hai đầu rất mạnh thần thú.\"</p><p>\"Là Chu Tước cùng Bạch Hổ!\" Phùng Vũ Khiết thập phần vui mừng nói: \"Bọn hắn cũng tới đến Thái Thần bí cảnh rồi, nhưng lại trở nên lợi hại như vậy!\"</p><p>\"Năm đó Vạn Thú Thần Đế hai trong bốn đại hộ pháp!\" Nguyệt Nhi cũng rất là kinh ngạc: \"Bọn hắn sau khi trọng sinh, vậy mà phát triển được nhanh như vậy!\"</p>", "images": {}, "success": true}