{"id": 1982, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1983", "title": "Chương 1983: Hung Hăng Càn Quấy Thần Sư", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1983: Hung Hăng Càn Quấy Thần Sư</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại chỉ là đánh không lại Thần Sư vương tử, nếu không hắn đã sớm đi tìm Thần Sư vương tử tính sổ rồi, vô duyên vô cớ mà muốn đem hắn bắt đi! Hôm nay Thần Sư vương tử đi vào Chí Tôn thần điện, có Lạc Thiên Quân cùng lão Thiết Kê ở sau lưng chỗ dựa, cái này lại để cho Trầm Tường rất là cảm động! Hai người bọn họ đều không có bởi vì Thần Sư vương tử có cường đại bối cảnh mà khiếp đảm!</p><p>\"Đi!\" Lạc Thiên Quân xoáy lên ống tay áo, cầm đầu đi ra Chí Tôn thần điện.</p><p>Lão Thiết Kê cười hắc hắc đi theo Lạc Thiên Quân sau lưng, hai người bọn họ thoạt nhìn một chút cũng không sợ Thần Sư vương tử!</p><p>\"Chúng ta cũng đi xem a!\" Phùng Vũ Khiết nắm Thủy Băng Nhan nhanh theo sau, nàng lo lắng đến lúc đó sẽ gây ra đại sự đến.</p><p>Trầm Tường tự nhiên không sợ, trong lòng của hắn là phi thường chán ghét Thần Sư vương tử đấy, hắn đem Tề Thí đả thương, còn giết chết Thái Cổ Hỏa thú, ngẫm lại liền lại để cho hắn phẫn nộ, nếu để cho Long Tuyết Di biết rõ, cũng sẽ như thế.</p><p>Nguyệt Nhi hừ nhẹ nói: \"Đến lúc đó ta liền không hiện ra rồi, ta cùng thằng này cũng có thù, hỗn đản này tại Thú thần điện bên trong, liền cho là mình vô địch thiên hạ đồng dạng, trông thấy liền chán ghét!\"</p><p>Đi ra Chí Tôn thần điện, Trầm Tường đi theo Lạc Thiên Quân bọn hắn đi vào một cái tòa nhà lớn trước cửa, lại tới đây Trầm Tường bọn hắn liền cảm ứng được một cỗ uy áp, đây là cái kia Thần Sư vương tử phóng xuất ra đấy! Bởi vì Lạc Thiên Quân cùng lão Thiết Kê lúc này đều là nộ khí đằng đằng, không có chút nào che dấu khí tức của mình, Thần Sư vương tử ở bên trong cảm ứng được về sau, cũng phóng xuất ra của hắn vương uy đáp lại.</p><p>Cái này vừa mới xây dựng tốt Tụ Anh thần thành, đã có một ít người đến, đều là đến từ tất cả thế lực lớn đấy, lúc này tất cả mọi người có thể cảm ứng được cái chỗ này có ba cổ khí thế đang tại xung đột, khiến cho không trung tầng mây khí lưu mãnh liệt sôi trào, kích đụng ra trận trận tia chớp.</p><p>\"Bọn họ là muốn đánh nhau sao?\" Thủy Băng Nhan vẻ mặt khờ dại nhìn qua không trung đồ sộ cảnh tượng, cảm thụ được cái kia ba cổ cường đại uy áp va đập vào, nhưng nàng lại không có đối với này cảm thấy kinh ngạc.</p><p>\"Không có, chỉ là cùng đối phương giảng đạo lý!\" Phùng Vũ Khiết nói ra, ở chỗ này là không thể nào đánh nhau, cho dù Lạc Thiên Quân cùng lão Thiết Kê muốn đánh nhau, đến lúc đó hai cái điện chủ cũng sẽ ra ngoài ngăn cản đấy.</p><p>\"Các ngươi làm cái gì vậy? Các ngươi đều là Chí Tôn thần điện trưởng lão, đây chẳng lẽ là các ngươi đãi khách phương thức sao?\" Thần Sư vương tử có chút tức giận, ngữ khí trở nên thập phần lạnh như băng.</p><p>\"Ngươi không phải nói muốn tìm Trầm Tường ấy ư, chúng ta bây giờ đem hắn đã mang đến.\" Lạc Thiên Quân thanh âm cũng tràn ngập tức giận.</p><p>Thần Sư vương tử đi ra, đi theo phía sau hắn còn có hai gã mắt sáng như đuốc áo xám lão giả, cái này hai gã lão giả chỉ là nhìn thoáng qua Trầm Tường, liền lại để cho Trầm Tường cảm thấy không hiểu sợ hãi.</p><p>Cái này Thần Sư vương tử người mặc màu vàng áo choàng, mặc trên người kim giáp, mang trên mặt điêu khắc màu vàng đầu sư tử như mặt nạ, hắn lớn lên thập phần cao lớn, cái này khôi ngô hình thể cùng cái kia loại thanh âm êm ái có chút không thích hợp.</p><p>\"Cái kia đầu Ngân Sư của ta thế nhưng mà ngươi giết?\" Thần Sư vương tử vừa ra tới, liền trực tiếp hỏi Trầm Tường, hắn đã từng gặp Trầm Tường, cho nên hắn cũng nhận ra.</p><p>Trầm Tường vừa mới muốn trả lời, bên kia Lạc Thiên Quân vẫn lạnh lùng nói: \"Chính là hắn giết, ngươi lại có thể như thế nào đây?\"</p><p>Trông thấy Lạc Thiên Quân như thế không lễ phép, Thần Sư vương tử sau lưng một gã áo xám lão giả hai con ngươi đột nhiên biến hồng, lòe ra một hồi Huyết Quang, trầm giọng nói ra: \"Họ Lạc đấy, ngươi đối với Thiếu chủ khách khí một chút, đừng tưởng rằng tại đây là địa bàn của các ngươi, chúng ta liền tùy ý các ngươi vũ nhục!\"</p><p>\"Cẩu nô tài, tại đây không có ngươi xen vào địa phương!\" Lão Thiết Kê một tiếng quát lớn, cái kia như sấm chấn tiếng nổ, tại phía chân trời ầm ầm bộc phát, chấn được Thiên Địa chịu run lên, không trung vừa rồi cái kia bốc lên lấy dày vân, vậy mà toàn bộ bị chấn được biến mất biệt tích.</p><p>Trầm Tường cùng Phùng Vũ Khiết đều bị giật mình, cái này lão Thiết Kê bình thường thoạt nhìn chỉ là lão già khọm khẹm, không nghĩ tới lúc hắn nổi giận thật không ngờ đáng sợ, hắn vừa rồi cái kia vừa quát, nếu như đối với một ngọn núi, nói không chừng có thể đem cự sơn chấn vỡ.</p><p>Thần Sư vương tử đã cảm thấy được có chút không đúng, Lạc Thiên Quân cùng lão Thiết Kê không chỉ có tại Chí Tôn thần điện có rất lớn uy danh, coi như là Thái thần bí cảnh thế lực khác cũng đều hiểu rõ một ít, hôm nay như thế nổi giận, hiển nhiên là bởi vì Trầm Tường sự tình.</p><p>\"Chuyện gì xảy ra?\" Mục Thần đến rồi, Tiêu Trường Nhạc cũng tới, vừa rồi cái loại này động tĩnh, không có khả năng không làm kinh động bọn hắn.</p><p>\"Cái này Thần Sư vương tử phái ra một đầu Ngân Sư đuổi giết Trầm Tường, hiện tại đầu kia Ngân Sư chết rồi, vậy mà còn muốn tìm Trầm Tường phiền toái, điện chủ ngươi nói một chút, thằng này phải hay là không thật ngông cuồng rồi hả? Thủ hạ đuổi giết đệ tử của chúng ta chết rồi, hiện tại còn dám tìm tới tận cửa rồi lấy thuyết pháp!\" Lạc Thiên Quân oán giận nói.</p><p>Thần Sư vương tử muốn giết Trầm Tường! Cái này lại để cho Mục Thần lập tức nhíu mày ra, hắn nhìn về phía Thần Sư vương tử, thanh âm có chút lạnh như băng: \"Còn có việc này?\"</p><p>\"Ta không có phái Ngân Sư đi giết hắn, chỉ là muốn bắt hắn trở lại! Nhưng nếu như hắn phản kháng mà nói..., Ngân Sư sẽ giết hắn cũng vô cùng có khả năng, vậy thì phải hỏi hắn rồi!\" Thần Sư vương tử ngữ khí nhàn nhạt, vậy mà không có bởi vậy cảm thấy e ngại, cùng với Nguyệt Nhi nói như vậy, thoạt nhìn giống như là vô địch thiên hạ như vậy.</p><p>Lão Thiết Kê cười lạnh nói: \"Thằng này có ý tứ là, hắn phái thủ hạ đi bắt Trầm Tường, Trầm Tường tuyệt không có thể phản kháng, nếu như phản kháng lời mà nói..., bị giết cũng là thiên kinh địa nghĩa! Nào có người bị bắt thời điểm không phản kháng hay sao?\"</p><p>Mục Thần nói ra: \"Ngươi có thể nói tại sao muốn bắt Trầm Tường?\"</p><p>Thần Sư vương tử lập tức trả lời: \"Bởi vì hắn cứu đi một cái muốn giết địch nhân của ta, cho nên hắn địch nhân là của ta!\"</p><p>Trầm Tường nhíu nhíu mày: \"Ngươi vô duyên vô cớ giết chết Tề Thí huynh đệ, Tề Thí tìm ngươi báo thù đương nhiên, mà Tề Thí là đại ca của ta, là bằng hữu của ta, ta cứu hắn thì thế nào?\"</p><p>http://truyencuatｕi.net/</p><p>\"Cũng không sao cả, ngươi cứu hắn liền là địch nhân của ta, ta tự nhiên có thể bắt ngươi!\" Thần Sư vương tử cười lạnh nói.</p><p>\"Đã là địch nhân của ngươi, như vậy ta tự nhiên có thể giết chết ngươi phái tới Ngân Sư!\" Trầm Tường cũng là lạnh lùng cười cười: \"Ngươi đầu kia ngu xuẩn sư tử chính là ta giết! Ngươi có lẽ còn có một đầu Ngân Sư đấy, hiện tại cũng không tại bên cạnh ngươi, chắc hẳn cũng xong đời a!\"</p><p>Tiêu Trường Nhạc cau mày nói: \"Không đúng, Trầm Tường thực lực bây giờ còn chưa đủ để dùng giết chết đầu kia Ngân Sư, đầu kia Ngân Sư ta đã thấy, hẳn là Thái thần thú cấp bậc, không phải Trầm Tường có thể chém giết đấy!\"</p><p>Đương nhiên không phải Trầm Tường giết, là Thủy Băng Nhan giết, Thủy Băng Nhan giết chết đầu kia Ngân Sư thời điểm, căn bản không cần tốn nhiều sức!</p><p>Tại vừa rồi Phùng Vũ Khiết liền cho Thủy Băng Nhan truyền âm, lại để cho nàng đừng lên tiếng!</p><p>Lạc Thiên Quân nói ra: \"Mặc kệ ai giết, dù sao thằng này phái Ngân Sư tới bắt Trầm Tường liền không đúng, thiếu chút nữa còn lại để cho Trầm Tường toi mạng, há có thể cứ như vậy buông tha hắn?\"</p><p>Thần Sư vương tử cười lạnh nói: \"Đúng vậy, hắn lúc trước cứu đi địch nhân của ta, ta muốn đem bị hắn giết chết, ta lại để cho Ngân Sư bắt hắn trở lại, chính là muốn từng chút một đem hắn hành hạ chết, thuận tiện áp chế địch nhân của ta, lại để cho hắn ngoan ngoãn tới tìm ta. Ta hiện tại liền muốn giết chết hắn, vậy ngươi lại có thể làm gì ta?\"</p><p>Lạc Thiên Quân nở nụ cười, mà ở hắn cười thời điểm, trong tay hắn bỗng nhiên xuất hiện một căn màu đen trường côn, bốc lên một hồi phi thường đáng sợ hắc sát.</p><p>\"Đợi một chút!\" Mục Thần một phát bắt được cái kia căn trường côn, hô một tiếng.</p><p>Trông thấy Lạc Thiên Quân bị ngăn cản dừng lại, Thần Sư vương tử cười khẩy nói: \"Thực lực ngươi xác thực rất cường, nhưng ngươi thật sự không thể làm gì ta! Ngươi xem ngươi bây giờ căn bản không thể đối với ta động thủ! Mà ngươi bây giờ cũng địch nhân là của ta, ngươi về sau tốt nhất đừng rời khỏi Chí Tôn thần điện, nếu không ta nhất định sẽ làm cho ngươi chết!\"</p><p>Lạc Thiên Quân nhìn đồng dạng Mục Thần, Mục Thần là điện chủ, hơn nữa thực lực rất cường, binh khí của hắn bị Mục Thần cầm lấy, căn bản không nhúc nhích được.</p><p>Lão Thiết Kê phi thường phẫn nộ, mà ngay cả một bên Tiêu Trường Nhạc cũng nhíu mày ra, bởi vì cái này Thần Sư vương tử thật sự là thật ngông cuồng rồi, nếu như Mục Thần không ở chỗ này cái kia vậy thì thôi, nhưng Mục Thần ở chỗ này, hắn còn tưởng là lấy Mục Thần cái này Chí Tôn thần điện điện chủ trước mặt nói muốn giết Lạc Thiên Quân!</p>", "images": {}, "success": true}