{"id": 1999, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2000", "title": "Chương 2000: Tổ Đế", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2000: Tổ Đế</h1><p>&gt;</p><p>- ------------</p><p>\"Ngươi không phải người!\" Vu Thương tuy nhiên bị Trầm Tường đánh một quyền, nhưng hắn rất nhanh có thể đứng lên, che bên kia mặt, đối với Trầm Tường hét lớn, sau đó đem trong miệng huyết cùng răng bị gãy nhổ ra.</p><p>\"Ngươi mới không phải người! Ngươi đừng đem nhân loại nghĩ đến nhỏ yếu như vậy.\" Trầm Tường hừ một tiếng, Vu Thương thế nhưng mà Tinh Nguyệt thần tộc bên trong trưởng lão, là cường đại Tinh Nguyệt thần thú, khẳng định không phải người.</p><p>Vu Thương khó có thể tin, lần nữa vọt tới: \"Không có khả năng, nhân loại thân thể nào có mạnh mẽ cường tráng như vậy? Ngươi rốt cuộc là cái gì loại thú!\"</p><p>Trước khi Vu Thương bởi vì chủ quan, cho nên mới phải bị Trầm Tường đánh trúng, hiện tại hắn biết rõ Trầm Tường cũng có được không sai thân thể lực lượng, cho nên trong nội tâm đề phòng.</p><p>Không thể sử dụng Lục Đạo lực lượng, Trầm Tường lực lượng nhận lấy rất lớn hạn chế, bất quá hắn cảm thấy muốn đối phó cái này Vu Thương vẫn là có thể đấy, hắn tại Cửu Thiên thế giới thời điểm, có học qua một ít chuyên môn sử dụng thân thể lực lượng công kích công pháp.</p><p>Vu Thương lần này công kích, cải thành dụng chưởng, hắn không có gì chưởng pháp, nhưng hắn xuất chưởng tốc độ cực nhanh, trong chớp mắt liền đập xuống vào Trầm Tường trên người.</p><p>Lúc này đây, Vu Thương đánh trúng vào Trầm Tường, hắn một chưởng này lực phi thường lớn, ngay tại hắn định dùng quyền xuất kích thời điểm, cổ tay của hắn đột nhiên bị Trầm Tường bắt được.</p><p>\"Ngươi...\" Vu Thương kinh sửng sốt một chút, bởi vì cái đó và hắn trong dự liệu không giống với, nguyên bản hắn cho rằng một chưởng đánh vào Trầm Tường trên người, sẽ để cho Trầm Tường đã bị nhất định được bị thương, như vậy hắn có thể nhất cổ tác khí đem Trầm Tường đánh bại, nào biết được Trầm Tường lại như không có việc gì người đồng dạng, còn có như vậy lực lượng đáng sợ bắt lấy cổ tay của hắn.</p><p>Trầm Tường bắt lấy Vu Thương về sau, một tiếng cười lạnh về sau, đại chưởng trực tiếp đánh đi qua!</p><p>BA~ mà một tiếng giòn vang, Trầm Tường thập phần hung ác mà cho Vu Thương một cái tát, cái kia tấm mặt mo này vừa rồi đã bị đánh sưng lên, hiện tại lại bị hắn hung hăng mà bạt một cái tát, cái này lại để cho Vu Thương cảm thấy rất bị sỉ nhục.</p><p>\"Con rùa già, đây chính là thay Nguyệt Nhi đánh!\" Trầm Tường nhớ tới Nguyệt Nhi sự tình, liền phi thường phẫn nộ, một cước đạp hướng Vu Thương phần bụng, bị đá Vu Thương đau nhức quát lên.</p><p>\"Trung thực nói ra, Nguyệt Nhi đến cùng là lai lịch gì, vì cái gì Tinh Nguyệt Thần Đế muốn dùng loại thủ đoạn này đối đãi nàng?\" Trầm Tường ngón tay như kiếm, lập tức ngay tại Vu Thương trên người chọn mấy chục xuống, gân mạch cốt cách đều bị ngón tay của hắn điểm gãy đi.</p><p>Trầm Tường tuy nhiên truy vấn, nhưng hắn vẫn không có cho Vu Thương trả lời cơ hội, điên cuồng đánh đập vào Vu Thương mặt, đánh cho Vu Thương đều mộng rồi.</p><p>\"Rống...\" Vu Thương trên người đột nhiên một hồi bạch quang nhấp nhoáng, biến thành một đầu màu vàng lão hổ, đối với Trầm Tường điên cuồng rống giận.</p><p>\"Nguyên lai bản thể là một đầu lão hổ nha!\" Trầm Tường không sợ chút nào, phi nhảy qua đi, hai chân điên cuồng đá động, một hồi cước ảnh như là mưa to gió lớn, phô thiên cái địa mà áp đi qua, thẳng kích đầu hổ.</p><p>Cái này Vu Thương hóa thành lão hổ, thân thể càng lớn, cũng trở nên có chút ngốc, hơn nữa bị Trầm Tường bạo ngược một chầu, phản ứng càng thêm trì độn, căn bản không cách nào tránh đi, chỉ là lập tức, đầu hổ đã bị Trầm Tường cuồng đạp trên trăm cước, bị đạp được ngã xuống đất không dậy nổi.</p><p>Vu Thương lại hóa thành hình người, kêu thảm nằm trên mặt đất, phẫn hận nói: \"Nhân loại tiểu quỷ, ngươi nhất định chết không yên lành đấy, đừng tưởng rằng Nguyệt Nhi cái này Tiểu chút chít có thể tránh khai mở lần này Luân Hồi Tế có thể tìm về chính mình! Nói cho các ngươi biết a, nếu như Nguyệt Nhi không giống như trước đồng dạng dùng chết đi tế Tinh Nguyệt, đến lúc đó Tinh Nguyệt Tổ đế phục sinh, xem các ngươi như thế nào ứng đối!\"</p><p>\"Tinh Nguyệt Tổ đế là ai? Đem lời nói rõ ràng một điểm!\" Trầm Tường nắm chặt tóc của hắn, nhìn gần lấy hắn.</p><p>\"Chính là chúng ta Tinh Nguyệt thần tộc lão tổ, hắn là Tinh Nguyệt Thần Đế phụ thân, hắn cần phải so Vạn Thú Thần Đế cường đại hơn nhiều, hắn một mực tại ngủ say tu luyện, thường cách một đoạn thời gian chúng ta đều phải tiến hành một lần Luân Hồi Tế, lại để cho hắn thu lấy đại lượng Tinh Nguyệt lực lượng, chúng ta cũng chỉ là tại khi đó thu lấy từng chút một mà thôi, nếu không qua nhiều năm như vậy, chúng ta đã sớm có được lực lượng rất cường đại rồi.\" Vu Thương nhe răng cười nói: \"Nếu như Tổ đế không chiếm được lực lượng, hắn nhất định sẽ tỉnh lại, coi như là Vạn Thú Thần Đế phục sinh, đều không ngăn cản được hắn!\"</p><p>Trầm Tường mặt sắc mặt ngưng trọng, hắn tin tưởng cái này Vu Thương lời nói, bởi vì hắn nhớ tới Hoàng Cẩm Thiên trước khi sử dụng Thiên Diễn thuật tính ra đại sự, một kiện bởi vì hắn mà thay đổi thế giới vận chuyển đại sự.</p><p>Cũng là bởi vì hắn cứu đi Nguyệt Nhi, khiến cho Luân Hồi Tế không cách nào tiến hành kéo dài, này sẽ lại để cho cái gì kia Tinh Nguyệt Tổ đế tỉnh lại, đến lúc đó thế giới cách cục nhất định sẽ có rất lớn chuyển biến.</p><p>\"Ngươi là Chí Tôn thần điện a? Ngươi không muốn làm cho toàn bộ Chí Tôn thần điện bị hủy diệt, ngươi tốt nhất nhanh lên nghĩ biện pháp đi ra ngoài, lại để cho Nguyệt Nhi ngoan ngoãn mà hồi trở lại...\"</p><p>\"Vọng tưởng!\" Trầm Tường một cái tát đánh qua: \"Cái này Tinh Nguyệt Địa Ngục lại là chuyện gì xảy ra? Ta hiện tại cũng muốn nhanh lên đi ra ngoài!\"</p><p>Vu Thương bị Trầm Tường đánh sợ, chính hắn cũng sợ chết, cũng sợ đau, hiện tại cũng chỉ có thể ngoan ngoãn mà phối hợp Trầm Tường.</p><p>\"Đây là chúng ta Tinh Nguyệt thần tộc chuyên môn nhốt xúc phạm Tinh Nguyệt pháp tắc Tinh Nguyệt sinh linh, nếu như xúc phạm pháp tắc, Tinh Nguyệt sẽ đáp xuống như vậy Thạch Đầu dùng để nhốt Tinh Nguyệt sinh linh, mà chúng ta là không cẩn thận trông thấy đấy, cho nên mới phải bị hít vào đến.\" Vu Thương nói ra.</p><p>Trầm Tường cảm thấy loại chuyện này phi thường không thể tưởng tượng nổi: \"Là ai làm ra loại này Thạch Đầu hay sao? Không phải là tự nhiên thai nghén mà sinh a? Có biện pháp đi ra ngoài sao?\"</p><p>Vu Thương nói ra: \"Đây là Tinh Pháp thần vực lấy xuống đấy, ta suy đoán năm đó chỉ dùng đến giam giữ chúng ta Tinh Nguyệt Tổ đế, nhưng lại bởi vì nguyên nhân khác không có có thành công, Nguyệt Nhi cái này Tiểu chút chít cũng hẳn là lúc kia cùng tới, nàng hẳn là Chấp Pháp Giả, bất quá nàng lại bị Tinh Nguyệt Tổ đế bắt lấy, còn bị Tinh Nguyệt Tổ đế lợi dụng, cho nên mới phải có Luân Hồi Tế xuất hiện!\"</p><p>Tinh Pháp thần vực? Những cái... kia thần quốc tại Trầm Tường trong mắt liền phi thường cường đại được rồi, mà bây giờ cái này Tinh Pháp thần vực thoạt nhìn càng thêm đáng sợ!</p><p>\"Đừng suy nghĩ, chúng ta là ra không được đấy!\" Vu Thương cười lạnh nói: \"Chúng ta chỉ biết chết ở chỗ này, như vậy cũng có thể tránh cho Tổ đế sau khi tỉnh lại nổi giận.\"</p><p>Trầm Tường đem Vu Thương bỏ qua qua một bên, sau đó nắm lên một nắm bùn đất, phát hiện tại đây bùn đất có chút không giống với, bên trong vậy mà ẩn chứa phi thường nồng đậm ngôi sao lực lượng, chỉ là không cách nào hấp thu mà thôi!</p><p>\"Lão hỗn đãn, ta nhớ được ngươi lần trước đem Nguyệt Nhi bắt lấy thời điểm, không phải nói Luân Hồi Tế còn có mười ngày sao? Cự ly này thời điểm đã sớm đi qua mười ngày a, nói cách khác, Nguyệt Nhi bắt đầu đạt được Tinh Nguyệt đánh xuống sức mạnh a.\" Trầm Tường nói ra.</p><p>\"Đó là chúng ta Luân Hồi Tế bắt đầu, chúng ta chỉ là chuẩn bị cũng phải dùng hơn mười ngày thời gian đến bày trận, nhưng lại đến làm cho đại bộ phận mà Tinh Nguyệt lực lượng dũng mãnh vào Tổ đế cung điện dưới mặt đất, cho nên bây giờ cách Tinh Nguyệt lực lượng hạ lúc có lẽ còn có bảy ngày thời gian, không còn kịp rồi. Tổ đế nhất định sẽ tỉnh lại đấy, không người có thể kháng cự.\" Vu Thương cười hắc hắc.</p><p>\"Không thể nói lời được như vậy tuyệt đối, các ngươi theo như lời mà Tổ đế bất quá là một cái xúc phạm Tinh Nguyệt pháp tắc đào phạm!\"</p><p>Không trung đột nhiên vang lên thanh âm lại để cho Trầm Tường cùng Vu Thương đột nhiên cả kinh, cái này trống rỗng địa lao ngục bên trong, vậy mà còn có những người khác tồn tại.</p>", "images": {}, "success": true}