{"id": 1994, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-1995", "title": "Chương 1995: Tinh Huyết Thuẫn", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 1995: Tinh Huyết Thuẫn</h1><p>&gt;</p><p>- ------------</p><p>Biết được Tinh Nguyệt thần tộc trưởng lão tới bắt Nguyệt Nhi, Trầm Tường cùng Thủy Băng Nhan càng thêm sốt ruột rồi, hết tốc độ tiến về phía trước lấy.</p><p>\"Bọn hắn hẳn là biết được Nguyệt Nhi chính mình đi rồi, mới sử dụng một ít bí pháp đến truy tung Nguyệt Nhi! Mà sử dụng loại bí pháp này, nói không chừng đối với bọn họ có ảnh hưởng gì, nếu không bọn hắn trước khi cũng không cần đến Tụ Anh thần thành tìm kiếm Nguyệt Nhi, có lẽ trực tiếp truy tung Nguyệt Nhi.\" Trầm Tường trong nội tâm phân tích lấy, hắn suy đoán cái kia trưởng lão sử dụng bí pháp về sau, rất có thể lực lượng sẽ rơi xuống, bởi như vậy, đối với bọn họ còn là phi thường hữu lực đấy.</p><p>Nếu như cái này trưởng lão thật là Tinh Nguyệt thần tộc Nhị đương gia, như vậy thực lực khẳng định phi thường cường đại, coi như là Thủy Băng Nhan sợ cũng không có thể đối phó được, đến lúc đó chẳng những không thể cứu Nguyệt Nhi, ngược lại bị giết cũng không nhất định.</p><p>Trầm Tường hết tốc độ tiến về phía trước, chỉ là cả buổi thời gian, Thủy Băng Nhan liền cảm ứng được Nguyệt Nhi ngay tại phụ cận.</p><p>\"Trầm đại ca, có thể dừng lại rồi, lão nhân kia đã cùng Nguyệt Nhi ở cùng một chỗ.\" Thủy Băng Nhan nói ra, nàng tuy nhiên đơn thuần, nhưng cũng biết lúc này bị đối phương phát hiện không tốt.</p><p>Trầm Tường dừng lại về sau, sử dụng không gian lĩnh vực đem hắn cùng Thủy Băng Nhan bao phủ lại, tránh cho bị đối phương phát hiện, sau đó từng chút một tới gần Thủy Băng Nhan theo như lời vị trí.</p><p>Cái chỗ này khắp nơi đều là từng khối màu đen cự thạch, trong vòng ngàn dặm đều là loại này kỳ quái Thạch Đầu, Trầm Tường từ nơi này chút ít hòn đá nội bộ cảm ứng được một tia ngôi sao lực lượng về sau, mới biết được những... này màu đen cự thạch đều là từ không trung rơi xuống dưới đến ngôi sao khối vụn.</p><p>\"Nguyệt Nhi nàng đi vào cái chỗ này liền ngừng.\" Thủy Băng Nhan nói ra.</p><p>Trầm Tường đột nhiên minh bạch, cái kia Tinh Nguyệt thần tộc trưởng lão cũng không có truy tung Nguyệt Nhi năng lực, chỉ là hắn đoán được Nguyệt Nhi sẽ đến cái chỗ này, bởi vì nơi này có vô số ngôi sao khối vụn, rất có thể cùng Nguyệt Nhi có quan hệ.</p><p>Hắn từ nơi này chút ít ngôi sao khối vụn cũng có thể nhìn ra, những... này cự thạch đều là tồn tại thời gian rất lâu đấy, mà nội bộ y nguyên có chút tí ti ngôi sao lực lượng, rất hiển nhiên những... này trụy lạc đến nơi đây ngôi sao cũng không phải bình thường ngôi sao.</p><p>\"Nguyệt Nhi, bây giờ không phải là đùa nghịch tính tình thời điểm, trong tộc có đại sự xảy ra, hơn nữa ngươi ra đến lâu như vậy, tất cả mọi người rất nhớ ngươi, ngươi bây giờ nhất định phải trở về.\"</p><p>Trầm Tường nghe thấy được thanh âm già nua truyền đến, thanh âm này nghe phi thường hiền lành, một chút cũng không giống như là mưu đồ làm loạn bộ dạng.</p><p>Sau đó lại truyền tới Nguyệt Nhi đứa bé kia giống như kiều ngọt thanh âm: \"Ta hiện tại không quay về, ta muốn ở chỗ này nhiều ngốc một thời gian ngắn, trưởng lão ngươi trở về nói cho bọn hắn biết, nói ta cũng rất muốn bọn hắn, chờ ta tâm tình tốt rồi, ta tự nhiên sẽ trở về đấy.\"</p><p>Nguyệt Nhi cũng thập phần khôn khéo, không có trực tiếp hỏi cái này trưởng lão có quan hệ với Luân Hồi Tế sự tình, bởi vì nàng rất rõ ràng hiện tại hỏi lên, chắc chắn sẽ không có kết cục tốt, nhất định sẽ bị nắm, chộp trở về đấy, cho nên nàng mới có thể giả giả không biết nói, cùng cái này trưởng lão quần nhau lấy.</p><p>Trông thấy Nguyệt Nhi kiên quyết không quay về, cái này trưởng lão cũng không có hoài nghi cái gì, chỉ là có chút tức giận, bởi vì Luân Hồi Tế thời gian rất nhanh liền đã tới rồi, đến lúc đó không thể đem Nguyệt Nhi giết chết, sống sờ sờ Nguyệt Nhi có thể đạt được những lực lượng kia, đây là bọn hắn quyết không cho phép chuyện đó xảy ra.</p><p>\"Nguyệt Nhi, hôm nay vô luận như thế nào ngươi đều muốn cùng ta trở về!\" Cái này trưởng lão sắc mặt trầm xuống, nghiêm túc nói: \"Nếu như ngươi không chịu ngoan ngoãn theo sát ta trở về, như vậy ta cũng chỉ có thể cường hành đem ngươi mang về rồi!\"</p><p>Nguyệt Nhi nhìn lên trời không, lúc này tuy nhiên là ban ngày, không trung cũng chỉ có một mảnh xanh thẳm thiên, nhưng nàng lại nhìn ra được thần, nàng đột nhiên \"Meow\" một tiếng, nói ra: \"Trước kia, ta phải hay là không rất nhiều lần đều như vậy, mỗi đến cái này đoạn chính là ta đều lại tới đây không muốn trở về?\"</p><p>Nghe thấy lời này, cái này trưởng lão toàn thân chấn động, ngơ ngác nhìn ngồi xổm ngồi chung một chỗ trên tảng đá mầu đen mặt Nguyệt Nhi, Nguyệt Nhi lắc cái đuôi, tiếp tục nói: \"Đây là ta đột nhiên cảm giác, loại cảm giác này rất quen thuộc, ta giống như trải qua rất nhiều lần đồng dạng.\"</p><p>Trầm Tường lúc này cũng phi thường khẩn trương, Nguyệt Nhi nói ra nói như vậy, cái này trưởng lão khẳng định phải ra tay độc ác rồi!</p><p>\"Cùng ta trở về!\" Cái kia trưởng lão khiếp sợ về sau, hét lớn một tiếng, phất tay đánh ra một trương màu trắng mạng lưới khổng lồ, lập tức muốn bao lại Nguyệt Nhi thời điểm, Nguyệt Nhi ngồi xổm ngồi cái kia khối hòn đá màu đen biến thành màu đỏ, bộc phát ra chói mắt ánh sáng màu đỏ, Nguyệt Nhi cũng ở thời điểm này biến mất.</p><p>Ở phía xa Trầm Tường phi thường kinh ngạc, bởi vì mới vừa rồi là Nguyệt Nhi đã khống chế ngôi sao lực lượng mới làm được đấy.</p><p>\"Tinh Huyết Thuẫn!\" Cái kia trưởng lão kinh hô, hắn thả ra cái kia tấm lưới bị vồ ếch chụp hụt, cũng không có bắt được Nguyệt Nhi, mà Nguyệt Nhi lúc này lại ngồi xổm mặt khác một khối màu đen trên tảng đá.</p><p>Nguyệt Nhi nhàn nhạt nói: \"Nguyên lai cái này gọi là Tinh Huyết Thuẫn, tên gọi rất quen thuộc nha.\"</p><p>Nguyên bản thập phần khẩn trương Trầm Tường, lúc này âm thầm kinh hỉ lấy, có thể nhìn ra được Nguyệt Nhi ký ức chính đang dần dần khôi phục.</p><p>\"Loại chuyện này lại đã xảy ra.\" Cái kia trưởng lão âm thanh lạnh lùng nói, xem ra trước kia bọn hắn đều trải qua chuyện như vậy, Nguyệt Nhi đều sẽ tại Luân Hồi Tế sắp trước khi đến thức tỉnh một ít ký ức.</p><p>Nguyệt Nhi đột nhiên dùng trào phúng mà ngữ khí hỏi: \"Luân Hồi Tế còn có bao nhiêu ngày tiến đến? Qua nhiều năm như vậy, các ngươi tiến hành qua nhiều lần như vậy Luân Hồi Tế, vậy mà chỉ có cái này điểm lực lượng, các ngươi cũng quá vô dụng a! Ta thật sự là chết vô ích nhiều lần như vậy!\"</p><p>Nghe được Nguyệt Nhi lời mà nói..., cái này trưởng lão vừa mới bắt đầu là kinh ngạc, nhưng về sau cẩn thận tưởng tượng, Nguyệt Nhi cũng không có thức tỉnh ký ức, nàng đối với Luân Hồi Tế biết hẳn là người khác nói cho nàng biết đấy!</p><p>\"Là ai nói cho ngươi biết những sự tình này hay sao? Ngươi như là đã biết rõ Luân Hồi Tế sự tình, như vậy ta hiện tại cũng không cần che che lấp lấp rồi.\" Cái này trưởng lão lấy ra một cái vòng tròn bàn, xem ra giống như là khó lường pháp bảo: \"Có quan hệ với Luân Hồi Tế sự tình chỉ có mấy người chúng ta trưởng lão cùng tộc trưởng biết rõ, ta rất ngạc nhiên, rốt cuộc là ai nói cho ngươi!\"</p><p>\"Vạn Thú Thần Đế nói cho ta biết đấy, ngươi tin tưởng sao?\" Nguyệt Nhi cười lạnh nói: \"Vu Thương, mấy người các ngươi đã nhiều năm như vậy, chẳng lẽ trong nội tâm liền không có một tia áy náy?\"</p><p>\"Không có, bởi vì ngươi hi sinh, có thể để cho chúng ta đạt được lực lượng cường đại, không lâu về sau mấy người chúng ta đều có thể trở thành Thần Đế!\" Cái này gọi là Vu Thương trưởng lão mặt không biểu tình nói: \"Nhưng nội tâm của chúng ta sẽ cảm tạ ngươi đấy, bởi vì không có Luân Hồi Tế, chúng ta khẳng định không cách nào đột phá, chỉ biết bị loại bỏ! Dùng ngươi tế Tinh Nguyệt đạt được lực lượng cường đại, đây là Tinh Nguyệt thần tộc nhiều năm qua truyền thống.\"</p><p>Nguyệt Nhi cả giận nói: \"Được lợi cũng chỉ là các ngươi a? Cùng cả cái Tinh Nguyệt thần tộc không có một chút quan hệ!\"</p><p>Vu Thương hừ một tiếng: \"Ai nói không có? Không có sự cường đại của chúng ta, Tinh Nguyệt thần tộc há có thể cùng mặt khác Tam đại Thần Tộc địa vị ngang hàng?\"</p><p>Nguyệt Nhi hai mắt đột nhiên trở nên đỏ bừng, lớn tiếng hô hào: \"Nếu là các ngươi không đem ta giết chết nhiều lần như vậy, ta hiện tại vốn có thực lực, đừng nói cùng mặt khác Tam đại Thần Tộc địa vị ngang hàng, muốn cho bọn hắn khuất phục chúng ta đều không là vấn đề.\"</p><p>\"Chính là bởi vì ngươi sẽ cường đại, cho nên chúng ta thì càng thêm muốn giết ngươi, ngươi quật khởi chỉ biết uy hiếp được địa vị của chúng ta.\" Vu Thương âm tàn nói, trong tay mâm tròn đã bị hắn vứt ra ngoài.</p>", "images": {}, "success": true}