{"id": 2001, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2002", "title": "Chương 2002: Cốt Cách Bí Mật", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2002: Cốt Cách Bí Mật</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường dĩ nhiên muốn tu luyện cốt cách, nhưng là muốn tu luyện ra cốt cách mà nói cần điều kiện phi thường hà khắc, tựa như Vu Thương, hắn hiện tại khẳng định không có cốt cách, nếu không cũng sẽ không bị Trầm Tường đánh cho thảm như vậy.</p><p>\"Dễ dàng tu luyện ra sao?\" Trầm Tường muốn trước hiểu rõ thoáng một phát, nếu như cần thời gian quá dài mà nói..., hắn liền không có ý định ở chỗ này tu luyện, bởi vì hắn sau khi ra ngoài còn có sự tình rất trọng yếu.</p><p>\"Đương nhiên không dễ dàng, tu luyện cốt cách thế nhưng mà khó khăn nhất, có ít người tình nguyện buông tha cho tăng lên tu vị, cũng phải đem cốt cách tu luyện ra! Có được cốt cách về sau, nương theo lấy tu vi của mình tăng lên, cốt cách phát triển tốc độ mới có thể mau đứng lên.\" Dương Thiên Nghị nói ra.</p><p>Vu Thương ở một bên châm chọc khiêu khích: \"Liền tiểu quỷ này nội tình cũng không đủ, còn tu luyện cốt cách? Hắn cái này được rất tốt hay sao? Nhìn dáng vẻ của hắn có lẽ chỉ có hai quả Thần Cách mà thôi, kém xa.\"</p><p>\"Ngươi liền không hiểu, tu luyện cốt cách cùng Thần Cách không có quan hệ gì, chủ yếu là thân thể trụ cột muốn đủ! Ngươi Thần Cách tuy nhiên so với hắn nhiều hơn, nhưng là ngươi tại trên thân thể mặt nhưng lại xa xa không bằng hắn! Cho nên hắn hiện tại có đủ tu luyện cốt cách điều kiện, đương nhiên, cái này không thể nói rằng hắn nhất định có thể tu luyện được đi ra.\" Dương Thiên Nghị thập phần nghiêm túc đối với Vu Thương nói ra.</p><p>Vu Thương không nói, Trầm Tường thân thể cường độ quả thật làm cho hắn cảm thấy đáng sợ, nếu như Trầm Tường có thể tu luyện ra cốt cách, vậy sau này nhất định sẽ phi thường đáng sợ!</p><p>Dương Thiên Nghị xuất ra một đống lớn hoa cỏ, những... này hoa cỏ đặt ở một cái Phá Lam Tử bên trong, nói ra: \"Nếu là có hỏa mà nói..., luyện chế qua tốt nhất!\"</p><p>Trầm Tường nhìn kỹ cái rổ đồ vật bên trong, kinh ngạc nói: \"Những dược liệu này thế nhưng mà Cốt Cách thần đan dược liệu!\"</p><p>Dương Thiên Nghị \"Ah\" một tiếng: \"Ngươi cũng biết Cốt Cách thần đan? Còn có thể nhận ra đây là Cốt Cách thần đan dược liệu, ngươi trước kia đã từng gặp Cốt Cách thần đan?\"</p><p>Trầm Tường cười nói: \"Ta chính là một cái Đan thần, đã có thể luyện chế trung phẩm thần đan rồi, Cốt Cách thần đan dược liệu ta có, chỉ có điều một mực đều không có thu thập đến, bởi vì quá hi hữu!\"</p><p>Trầm Tường lại để cho Phùng Vũ Khiết phụ trách thu mua, đã treo lên đi rất nhiều ngày, nhưng nhưng vẫn không có tin tức, không nghĩ tới hắn lại ở chỗ này trông thấy đầy đủ hết Cốt Cách thần đan dược liệu.</p><p>\"Đây là hạ phẩm thần dược, nếu như là trung phẩm mà nói..., hiệu quả sẽ tốt hơn, trực tiếp ăn cũng có thể! Đương nhiên, nếu như có thể luyện thành thần đan, vậy ngươi tu luyện ra cốt cách sẽ càng thêm dễ dàng một chút.\" Dương Thiên Nghị nói ra: \"Ngươi tuy nhiên là Đan thần, nhưng tại đây căn bản phóng thích không ra hỏa diễm, cũng không cách nào luyện đan.\"</p><p>Trầm Tường thử một chút, muốn phóng xuất ra Sáng Tạo chi hỏa ra, nhưng là hỏa diễm vừa mới dũng mãnh tiến ra, vẻ này hỏa khí lại đột nhiên tản ra rồi, toàn bộ bị cái chỗ này bên trong kỳ quái lực lượng hấp thu mất.</p><p>\"Thật sự không được đâu!\" Trầm Tường ngồi trên mặt đất, nắm lên một nắm bùn đất, nói ra: \"Những... này trong đất bùn đều ẩn chứa phi thường nồng đậm ngôi sao lực lượng.\"</p><p>Dương Thiên Nghị nói ra: \"Những bùn đất này chính là ngôi sao lực lượng hóa thành đấy, chỉ có điều ngươi không cách nào hấp thu, cũng không cách nào lợi dụng! Đây đều là cái này Tinh Nguyệt Địa Ngục nhiều năm qua từ bên ngoài hấp thu đại lượng ngôi sao lực lượng ngưng tụ mà thành đấy, chủ yếu là vì duy trì cái này Tinh Nguyệt Địa Ngục bên trong cường đại trận pháp vận chuyển.\"</p><p>Duy nhất có thể sử dụng đúng là yếu ớt thần thức, dùng thần thức theo trữ vật trong không gian lấy ra đồ đạc vẫn là có thể đấy, Trầm Tường nhìn xem trong tay cát đất, nói ra: \"Chỉ cần lực lượng không ly khai thân thể có thể bình thường sử dụng!\"</p><p>Dương Thiên Nghị nói ra: \"Chính xác, không tệ, nhưng không ly khai thân thể có làm được cái gì?\"</p><p>Trầm Tường cười cười: \"Có thể tại Thần Hải bên trong luyện đan, ta tuy nhiên không có luyện qua, nhưng ta cảm thấy được có thể thử xem!\"</p><p>Chỉ cần có được Thiên thần tu vị, đều có thể đem mình Thần Hải biến thành trữ vật không gian, chỉ có điều bình thường cũng sẽ không để vào quá nhiều đồ đạc, chỉ là phóng một ít trân quý nhất đấy.</p><p>\"Thần Hải bên trong luyện đan? Đây đúng là một cái không sai chỗ đột phá, bất quá điều này cần Thần Hải rất lớn và rất ổn định, ngươi có thể chứ?\" Dương Thiên Nghị cũng là hai mắt tỏa sáng, hắn trước kia cũng không có nghĩ qua phương pháp này.</p><p>Thần Hải tại chính mình bên trong cơ thể thời điểm thoạt nhìn rất lớn, cái kia là bởi vì chính mình thần hồn cùng Thần Cách vốn cũng rất nhỏ, tiến vào Thần Hải bên trong sẽ bị áp súc được nhỏ hơn, bình thường cũng chỉ là để vào một ít rất nhỏ trữ vật pháp bảo các loại, nhưng cứ điểm nhập một cái lò đan, hơn nữa còn là phi thường không ổn định đấy.</p><p>Muốn biết Thần Hải rất yếu ớt, đặc biệt là nội bộ, nếu như lò đan tại Thần Hải bên trong bạo tạc nổ tung mà nói..., sẽ nghiêm trọng trọng thương đến Thần Hải.</p><p>\"Không có vấn đề!\" Trầm Tường cũng không phải dùng cái loại này đại lò đan luyện đan, hắn có thể trực tiếp sử dụng Huyễn Pháp Bảo Lô.</p><p>\"Dương đại ca, những dược liệu này ngươi còn có bao nhiêu? Cốt Cách thần đan dược liệu phi thường hi hữu, ngươi là từ đâu lấy được?\" Trầm Tường nhìn nhìn cái kia trong giỏ xách mặt hoa cỏ, phẩm chất cũng không tệ lắm, chỉ có điều bởi vì sưu tầm đã lâu, bảo tồn lại không có quá chú ý, làm cho thoạt nhìn có chút không khí trầm lặng.</p><p>\"Ta còn có tầm mười phần, năm đó ta mua rất nhiều đến ăn, ăn ra Cốt Cách thần đan về sau ta liền bảo tồn đến bây giờ, ngươi muốn liền toàn bộ cầm đi đi!\" Dương Thiên Nghị nói xong lại lấy ra một đống lớn đến.</p><p>Cốt Cách thần đan dược liệu tổng cộng có ba loại, tại thần đan bên trong xem như coi như ít, nhưng lại cực kỳ hi hữu.</p><p>Trầm Tường cầm lấy một đầu rất dài màu xanh hoa cỏ, bẹp mang hình dáng, phía trên có rất mảnh da lông cao cấp, cọng lông tiêm đỉnh có rất mảnh viên bi, tản ra rất nhỏ yếu vòng ánh sáng bảo vệ. Cái này gọi là Thiên Cân thảo, giai đoạn thứ nhất thành thục về sau, tổng cộng có chín xích chiều dài, có thể trở thành hạ phẩm thần dược, nếu như là giai đoạn thứ hai, cái kia cần mười tám xích chiều dài mới được, thượng phẩm thần dược cấp bậc thì là ba mươi sáu, cao hơn liền gấp bội.</p><p>Cái này Cốt Cách thần đan dược liệu là có thể không ngừng tiến hóa đấy, cho nên Cốt Cách thần đan cũng có thượng phẩm cấp bậc.</p><p>Loại thứ hai thì là một đóa đen nhánh sắc hoa, tên là Huyết Cốt thần hoa, hoa tâm nhụy hoa như là cốt cách, cẩn thận quan sát, có thể trông thấy cái kia một sợi trong nhụy hoa bộ có như là huyết dịch đồ vật! Mà cánh hoa cũng có được mạch máu đồng dạng đường vân, nếu như đem cánh hoa làm cho nát mà nói..., sẽ chảy ra màu đỏ như máu chất lỏng.</p><p>Cuối cùng một loại cũng là hoa, chỉ có điều cái này hoa tương đối đặc biệt, cánh hoa là màu đỏ đấy, hoa tâm thì là làm nhạt sắc, chỗ đặc biệt ở chỗ trên hoa tâm có đồ án đường vân, những cái... kia cùng loại Linh Vân hóa thành đồ án như là một trương mang theo sầu bi mặt, nghe nói nếu như cái này đóa hoa sinh cơ bừng bừng đấy, trên hoa tâm đồ án thì là một trương khuôn mặt tươi cười, cho nên cái này đóa hoa cũng gọi là Thất Tình thần hoa, có nhân loại bảy loại cảm xúc.</p><p>\"Có thể thành công sao? Nếu như có thể luyện ra thần đan, ăn về sau, có thể làm cho ngươi tu luyện ra cốt cách cơ hội càng lớn, nếu như trực tiếp ăn, cái kia cũng chỉ có thể tìm vận may rồi.\" Dương Thiên Nghị nói ra.</p><p>Ăn Cốt Cách thần đan, cũng không phải nhất định có thể tu luyện ra cốt cách, chỉ là cái này Cốt Cách thần đan có thể dụ phát ra một cơ hội, có thể hay không thành công tựu đều xem chính mình rồi, nghe nói ngưng ra cốt cách quá trình cũng là rất khó đấy, nhưng muốn có được ngưng ra cốt cách cái chủng loại kia cơ hội thì càng khó.</p><p>Trầm Tường cầm ra bản thân linh dịch, ở phía trên đều tích đi một tí, cải thiện phẩm chất, cái kia Thất Tình thần hoa sắc thái biến thành tươi tốt về sau, cũng đã nói lên lúc này phẩm chất là tốt nhất.</p><p>\"Dương đại ca, các ngươi cái chỗ kia loại dược liệu này rất nhiều sao?\" Trầm Tường vừa rồi nghe Dương Thiên Nghị ngữ khí, thật giống như hắn đem cái này Cốt Cách thần đan dược liệu đem làm cơm ăn đồng dạng.</p>", "images": {}, "success": true}