{"id": 2003, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2004", "title": "Chương 2004: Muốn Thành Công", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2004: Muốn Thành Công</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường tuy nhiên có thể luyện chế ra ba hạt Cốt Cách thần đan, nhưng trong lòng của hắn lại đối với lần này luyện đan tràn đầy tiếc nuối, nếu không là vì hoàn cảnh hạn chế, hắn có thể luyện chế nhiều một ít đấy.</p><p>\"Liền ăn là được sao?\" Trầm Tường cầm bốc lên một hạt Cốt Cách thần đan.</p><p>\"Ngươi trước ăn xuống, nhìn xem có phản ứng gì, nếu như ngươi cảm thấy thân thể có một loại đau như cắt cảm giác, như vậy ngươi liền muốn nắm lấy cơ hội, đem thân thể lực lượng toàn bộ đánh trúng tại cái đó đau đớn địa phương, nếu như có thể thành công, có thể ngưng ra cốt cách đến.\" Dương Thiên Nghị cầm qua một hạt Cốt Cách thần đan, hắn hiện tại tin tưởng đây là Trầm Tường luyện chế ra đến đấy, phẩm chất phi thường tốt.</p><p>Trầm Tường cười nói: \"Dương đại ca, ngươi nếu không phải tín, có thể ăn một hạt xem thấy thế nào!\"</p><p>Dương Thiên Nghị lắc đầu cười cười: \"Không cần thử rồi, cái này Cốt Cách thần đan ta cũng nếm qua mấy hạt, tuy nhiên cách xa nhau đã lâu rồi, nhưng ta khẳng định đây là thật đấy! Năm đó ta ăn nhiều như vậy Cốt Cách thần đan dược liệu, thật sự là quá lãng phí rồi, nếu để cho ngươi đến luyện chế, không biết là bao nhiêu hạt Cốt Cách thần đan, nói không chừng ta ngưng đi ra cốt cách cũng sẽ nhiều hơn...!\"</p><p>\"Tiểu huynh đệ, ngươi là không biết tại Tinh Pháp thần vực Cốt Cách thần đan có nhiều quý, ngươi luyện chế ra cái này ba hạt nếu như có thể bán ra, cái kia tuyệt đối có thể kiếm lớn một số! Đương nhiên rồi, cái chỗ kia là không cho phép cá nhân một mình mua bán đan dược đấy, một khi bị phát hiện, mua cùng bán đều sẽ phải chịu nghiêm trị.\"</p><p>Nhắc tới việc này, Dương Thiên Nghị trên mặt cũng đầy là không cam lòng, hắn cũng là bởi vì những... này chuyện hư hỏng mới bị làm cho vào.</p><p>Vu Thương ở một bên nhìn xem, mặt mũi tràn đầy khó chịu, hắn phi thường chán ghét Trầm Tường, chẳng những phá hư Luân Hồi Tế, đi vào nơi này còn đem hắn hung hăng đánh một trận! Hắn cũng đem mình bị vây ở chỗ này trách nhiệm đẩy tại Trầm Tường trên người.</p><p>Hắn bây giờ nhìn gặp Trầm Tường luyện chế ra Cốt Cách thần đan, hơn nữa lập tức muốn tu luyện ra cốt cách ra, điều này làm hắn trong nội tâm càng thêm không thoải mái, rất là ghen ghét!</p><p>Trầm Tường ăn một hạt Cốt Cách thần đan, sau đó nhắm mắt bắt đầu luyện hóa Cốt Cách thần đan dược lực, chờ đợi ngưng tụ cốt cách cơ hội xuất hiện.</p><p>Nửa ngày trôi qua, Trầm Tường đã hoàn toàn luyện hóa Cốt Cách thần đan dược lực, hắn mở to mắt, nhíu mày nói ra: \"Chuyện gì xảy ra? Cho dù không có cơ hội phát sinh, cũng có thể có chút tác dụng mới đúng, đây chính là hạ phẩm thần đan, đối với ta mà nói có lẽ có chút hiệu quả mới đúng.\"</p><p>Trầm Tường còn tưởng rằng ăn Cốt Cách thần đan cho dù không thể ngưng ra cốt cách ra, ít nhất cũng có thể cường tráng thoáng một phát thân thể, nhưng hiện tại hiệu quả so uống nước đều không bằng.</p><p>\"Chính là như vậy được rồi, Cốt Cách thần đan tuy nhiên quý, nhưng là không có thể bảo chứng tùy thời có thể gây ra thai nghén cốt cách cơ hội, tiếp tục ăn a! Ta năm đó thế nhưng mà liên tục ăn rất nhiều những cái... kia phá thảo phá hoa mới có hiệu quả đấy.\" Dương Thiên Nghị cười khổ một tiếng, vỗ vỗ Trầm Tường bả vai: \"Còn có hai hạt, nếu như vận khí không tệ, mới có thể cho ngươi ngưng ra cốt cách đến.\"</p><p>Trông thấy Dương Thiên Nghị dáng tươi cười, Trầm Tường cảm thấy cho dù vận khí tốt, cũng ngưng không ra cốt cách đến!</p><p>Trầm Tường bất đắc dĩ mà than nhẹ lấy, lại ăn một hạt Cốt Cách thần đan, tiến hành luyện hóa.</p><p>Trước khi đã luyện hóa được cả buổi đều không có gì thu hoạch, nhưng hiện tại vừa mới bắt đầu một canh giờ, Trầm Tường đã cảm thấy cả đầu cánh tay trái đều có một tia đau đớn!</p><p>Nguyên bản không ôm cái gì chờ mong hắn, lúc này trong nội tâm mừng rỡ không thôi, trước khi Dương Thiên Nghị đã từng nói qua, xuất hiện loại tình huống này tựu là cơ hội xuất hiện dấu hiệu, chỉ bất quá bây giờ cái này dấu hiệu còn không phải quá rõ ràng, không có Dương Thiên Nghị theo như lời cái chủng loại kia xé rách cảm giác đau đớn.</p><p>Hắn lại tiếp tục nửa canh giờ, cánh tay trái đột nhiên đau xót, như là cốt nhục nát liệt như vậy, đau đến hắn chau mày, đầu đổ đầy mồ hôi.</p><p>\"Mau đưa thân thể lực lượng tập trung ở cái kia đau nhức địa phương!\" Dương Thiên Nghị trông thấy Trầm Tường loại này phản ứng, vội vàng kinh hỉ mà hô.</p><p>Trầm Tường đã sớm đem lực lượng của thân thể ngưng tụ, khống chế cổ lực lượng kia không ngừng nhảy vào cánh tay trái, hắn chỉ là dựa theo Dương Thiên Nghị nói đi làm, hắn cũng không biết đem lực lượng tập trung ở cánh tay trái về sau sẽ như thế nào.</p><p>\"Không nghĩ tới ngươi nhanh như vậy liền gây ra cái này cơ hội rồi, nhất định phải nắm chặt cơ hội này, tuyệt không thể bỏ qua, nếu không về sau thì càng khó gặp được rồi, ta trước khi cũng chính là như vậy.\" Dương Thiên Nghị có chút hưng phấn, có thể trông thấy một người tuổi còn trẻ tại chính mình chỉ đạo hạ ngưng ra cốt cách, đối với hắn mà nói là một loại rất đáng được cao hứng sự tình.</p><p>Trầm Tường tiếp tục đem lực lượng của thân thể toàn bộ vận chuyển đến cánh tay trái, hắn chỉ cảm thấy lực lượng tiến vào cánh tay trái về sau liền biến mất, cái này lại để cho hắn phi thường kinh ngạc, hắn cánh tay trái lúc này liền như là không đáy như vậy, điên cuồng thôn phệ hắn lực lượng của thân thể, hắn cảm thấy nếu như không có liên tục không ngừng lực lượng tràn vào đi, đau đớn sẽ biến mất!</p><p>Đau đớn biến mất, đồng thời ý nghĩa hắn ngưng cốt cách thất bại, vì thành công, hắn chỉ có thể tiếp tục đem lực lượng tập trung đến cánh tay trái, cái này cũng sẽ lại để cho hắn cảm thấy càng ngày càng đau nhức.</p><p>\"Loại này đau đớn vốn cũng không phải là người bình thường có thể thừa nhận đấy, nhưng xem ra ngươi thật giống như cảm thấy không có gì!\" Dương Thiên Nghị hồi tưởng lại ngày đó chính mình lần thứ nhất gây ra cơ hội thời điểm, cũng là bởi vì không cách nào thừa nhận thống khổ, không thể không buông tha cho, làm cho hắn bỏ lỡ một cái phi thường cơ hội khó được.</p><p>Trầm Tường tuy nhiên cảm thấy đau nhức, nhưng hắn không tới không thể chịu đựng được tình trạng, đối lập hắn nhiều năm trước cái loại này nhấp nhô tu hành, hiện tại điểm ấy đau nhức đối với đối với hắn mà nói cũng không phải cái gì.</p><p>Vu Thương thấy âm thầm cắn răng, nắm đấm nắm chặt mà bắt đầu..., mà lúc này Dương Thiên Nghị đã ở hết sức chăm chú mà nhìn xem Trầm Tường, để tránh Trầm Tường ngoài ý muốn nổi lên hắn có thể dù cho thi cứu.</p><p>Vu Thương đột nhiên phi nhảy lên tới, một quyền đánh hướng Trầm Tường phía sau lưng, giận dữ hét: \"Tiểu hỗn đãn, đi chết đi!\"</p><p>Dương Thiên Nghị mặc dù không có chú ý Vu Thương, nhưng là hắn cảm ứng được có cái gì tới gần về sau, liền mãnh liệt làm ra phản ứng, Vu Thương nắm đấm khoảng cách Trầm Tường còn có ba thốn lúc, thủ đoạn đã bị Dương Thiên Nghị bắt lấy.</p><p>\"Nên đi chết mới là mày!\" Dương Thiên Nghị quát lạnh nói, Đại Lực ôm theo Vu Thương cánh tay, xoáy dạo qua một vòng, cả đầu cánh tay lập tức liền bị phế sạch rồi.</p><p>\"Cút sang một bên, đợi lát nữa sẽ thu thập ngươi!\" Dương Thiên Nghị đối với Vu Thương lồng ngực một chưởng đập đi, đem hắn đánh bay ra ngoài.</p><p>Vu Thương như là một khối rác rưởi như vậy bị ném ra bên ngoài, rơi tại mặt đất về sau liền không nhúc nhích, nhưng hắn cũng không chết đi, chỉ là bị trọng thương.</p><p>Tại vừa rồi Trầm Tường cũng cảm ứng được nguy hiểm tới gần, thiếu chút nữa liền phá hủy chuyện tốt của hắn, lúc trước hắn không giết Vu Thương, là ý định đem Vu Thương lưu cho Nguyệt Nhi đấy, dù sao Nguyệt Nhi nhiều năm qua khẳng định tích lũy không ít phẫn nộ, chỉ có lại để cho nàng tự tay trừng phạt Vu Thương, mới có thể tiêu tan trừ trong lòng của nàng mối hận, không nghĩ tới cái này Vu Thương như vậy vội vã muốn chết, vậy mà ám toán hắn!</p><p>Vu Thương bị Dương Thiên Nghị đánh một chưởng, gục mà không dậy nổi, nửa chết nửa sống đấy, có thể thấy được Dương Thiên Nghị lực lượng phi thường đáng sợ, Trầm Tường may mắn chính mình cùng Dương Thiên Nghị quan hệ không tệ.</p><p>\"Lão đệ, không cần lo lắng, người kia đã không đứng dậy nổi, hắn toàn thân xương cốt đều bị chấn nát.\" Dương Thiên Nghị nói ra, trong nội tâm cũng thập phần áy náy, vậy mà không có chú ý Vu Thương, nếu như hắn phi thường cảnh giác lời mà nói..., Vu Thương chỉ cần động thoáng một phát, là hắn có thể nhanh chóng đem Vu Thương đánh cho tàn phế. Mà vừa rồi, liền quấy nhiễu đến Trầm Tường, thiếu chút nữa hư mất đại sự.</p><p>\"Ah...\" Trầm Tường đột nhiên rống to một tiếng, chỉ thấy hắn trên cánh tay trái ống tay áo mãnh liệt nổ bung, biến thành một hồi vải rách, cái kia cánh tay tráng kiện lúc này đỏ bừng không thôi, đang tại bành trướng lấy, những cái... kia cơ bắp cùng gân mạch nổi bật đi ra, dữ tợn mà dọa người.</p><p>\"Muốn thành công rồi!\" Dương Thiên Nghị nắm chặt nắm đấm, kích động nói.</p>", "images": {}, "success": true}