{"id": 2008, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2009", "title": "Chương 2009: Tinh Thần Hồn", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2009: Tinh Thần Hồn</h1><p>&gt;</p><p>- ------------</p><p>Nguyệt Nhi cũng không biết từ nơi này làm ra đến một hạt hạt châu, đưa cho Dương Thiên Nghị.</p><p>Dương Thiên Nghị nhìn xem cái này hạt trong hạt châu màu xanh da trời nhúc nhích hỏa diễm, hỏi: \"Loại này thần hồn rất quen thuộc, giống như ở địa phương nào gặp qua rồi!\"</p><p>\"Đây là Tinh thần hồn, một ít như là Liệt Dương ngôi sao hủy diệt về sau, có khả năng sẽ thai nghén ra loại này Tinh thần hồn, ta nhiều năm qua cũng chỉ là thu thập đến cái này!\" Nguyệt Nhi nói ra.</p><p>Dương Thiên Nghị cảm thấy ngoài ý muốn, cười nói: \"Cái này thần hồn không tệ lắm, ngươi vì cái gì không trực tiếp cho tiểu quỷ này? Cái kia Tổ đế thần hồn nói không chừng còn không có cái này hay đây này.\"</p><p>\"Không, đầu kia ngu xuẩn ngưu thần hồn có không ít, nếu như đến lúc đó giao cho Trầm Tường đi lấy hồn, hắn chỉ cần có thể lấy ra cái kia ngu xuẩn ngưu đại bộ phận thần hồn cùng Thần cách, sau đó lại lại để cho hắn đem sở hữu tất cả luyện thành nhất thể dung hợp, đó mới là mạnh nhất đấy.\" Nguyệt Nhi nói ra.</p><p>Trầm Tường có Thiên Luyện thuật, muốn đem đồng nguyên thần hồn cùng Thần cách dung hợp cùng một chỗ, thật sự là rất đơn giản, đây là Trầm Tường trước khi thật không ngờ qua đấy.</p><p>Dương Thiên Nghị nhẹ gật đầu, hắn biết rõ Trầm Tường có phi thường cao minh thuật luyện đan, cười nói: \"Ta đây liền không khách khí, chỉ có điều đến lúc đó dung hợp thời điểm ta cần một ít thời gian.\"</p><p>Trước mắt mà nói, ở cái địa phương này, cái kia vừa mới tỉnh lại Tổ đế là mạnh nhất đấy, không có ai có thể đối phó được, trừ phi là Thần Quốc ra tay, nhưng Nguyệt Nhi biết rõ cái kia Tổ đế cùng Thần Quốc cũng có liên hệ.</p><p>Những cái... kia Thần Quốc cho Nguyệt Nhi ấn tượng phi thường ác liệt, lúc trước nàng lại tới đây, liền lọt vào Thần Quốc cường giả vây công, mới bị cái kia Tinh Nguyệt Thần Tộc Tổ đế đánh lén đấy.</p><p>Cho nên Nguyệt Nhi đem hi vọng ký thác vào Dương Thiên Nghị trên người, huống chi Dương Thiên Nghị giết chết Tinh Nguyệt Tổ đế về sau, Trầm Tường còn có thể từ đó đạt được Thần cách!</p><p>Nguyệt Nhi rất rõ ràng, mình có thể có khôi phục ký ức cơ hội, đều là vì Trầm Tường mạo hiểm cứu được nàng, hơn nữa nàng cũng phi thường ưa thích ở lại Trầm Tường bên người, nàng phi thường hi vọng Trầm Tường có thể cường đại lên.</p><p>\"Trở về Tụ Anh thần thành đi dung hợp a, đến lúc đó chúng ta cho ngươi cung cấp địa phương, bất quá ngươi đi đến tòa thành kia thành phố nhất định phải thu liễm một ít, cũng đừng đem tòa thành kia thành phố hủy diệt!\" Nguyệt Nhi dặn dò, vừa rồi Dương Thiên Nghị thiếu chút nữa đem cái này phiến xinh đẹp thảo nguyên phá đi.</p><p>Rất nhanh, Trầm Tường cùng Nguyệt Nhi liền mang theo Dương Thiên Nghị quay trở về Tụ Anh thần thành!</p><p>Lúc này Tụ Anh thần thành mà đại hội cũng đã bắt đầu, cái này đại hội tên là Thái thần đại hội, tụ tập Thái thần bí cảnh tất cả cái thế lực tinh anh tới đây tiến hành các loại có thể so với, nếu có tốt hạt giống lời mà nói..., sẽ bị những cái... kia Thần Quốc chọn lựa, đưa vào Thần Quốc thế giới tiến hành tài bồi.</p><p>Đây là rất nhiều kiệt xuất đệ tử trẻ tuổi phi thường hướng tới đấy, cho nên đến lúc đó mọi người nhất định đều sẽ phi thường dốc sức liều mạng.</p><p>Trầm Tường mang theo Dương Thiên Nghị đi vào hắn cửa hàng, lúc này cửa hàng đã đóng lại, nhưng bên trong đã có người.</p><p>Phùng Vũ Khiết cùng Thủy Băng Nhan đều ở đây ở bên trong, các nàng trông thấy Trầm Tường cùng Nguyệt Nhi trở về, đều cao hứng phi thường, bởi vì vì bọn nàng trước khi liền phi thường lo lắng Trầm Tường.</p><p>\"Băng Nhan!\" Nguyệt Nhi dùng cái kia kiều ngọt thanh âm hô, sau đó cao hứng mà bổ nhào vào Thủy Băng Nhan trong ngực.</p><p>\"Trầm đại ca tốt, vị đại ca kia là...\" Thủy Băng Nhan trông thấy Trầm Tường, liền vội hỏi tốt, sau đó nhìn nhìn Dương Thiên Nghị.</p><p>\"Hắn là Dương đại ca, hắn hiện tại cần một gian tầng hầm ngầm.\" Trầm Tường cười sờ lên Thủy Băng Nhan mái tóc.</p><p>Nguyệt Nhi nói ra: \"Ta biết rõ ở địa phương nào, ta dẫn hắn đi thôi!\"</p><p>Dương Thiên Nghị đối với Phùng Vũ Khiết cùng Thủy Băng Nhan ôm quyền chắp tay, sau đó hãy theo Nguyệt Nhi vội vàng đi.</p><p>\"Người kia là ai?\" Phùng Vũ Khiết gấp bước lên phía trước ôm Trầm Tường, bởi vì nàng theo Nguyệt Nhi chỗ đó biết được Trầm Tường gặp được nguy hiểm, nếu không cũng sẽ không tại đại hội muốn lúc bắt đầu đều không có trở về.</p><p>Trầm Tường hôn một chút miệng nhỏ của nàng, nói ra: \"Không có việc gì rồi, vừa rồi cái kia Dương đại ca là trợ giúp của ta người tốt, hơn nữa kế tiếp hắn còn phải giúp Nguyệt Nhi đánh lui địch nhân.\"</p><p>\"Đúng rồi, các ngươi không nhìn tới đại hội bắt đầu sao?\"</p><p>Phùng Vũ Khiết lắc đầu: \"Không có biết được tin tức của ngươi, ta ở đâu đều không muốn đi! Bạch Hổ cùng Chu Tước cũng đi tham gia náo nhiệt rồi, bọn hắn cùng Mục Thần còn có Tiêu Trường Nhạc đều trò chuyện được rất đến.\"</p><p>Nguyệt Nhi đã bay trở về, cười nói: \"Tên kia đã bắt đầu bế quan, chờ hắn đem đầu kia ngu xuẩn ngưu đả bại, chúng ta liền an toàn.\"</p><p>Phùng Vũ Khiết tò mò hỏi: \"Các ngươi đến cùng gặp sự tình gì? Ta cuối cùng cảm giác các ngươi che giấu chuyện đại sự gì!\"</p><p>\"Để ta nói!Để ta nói!\" Nguyệt Nhi vội vàng hô, bởi vì nàng một khôi phục ký ức, chính là nói cho Phùng Vũ Khiết cùng Thủy Băng Nhan Trầm Tường gặp được phiền toái, sau đó vội vàng ly khai, cũng chưa kịp nói cho Phùng Vũ Khiết cùng Thủy Băng Nhan chuyện của mình.</p><p>Trầm Tường hỏi: \"Đại hội đã bắt đầu, không đi không có sao sao?\"</p><p>\"Không việc gì đâu, chỉ là tuyên bố đại hội bắt đầu, hôm nay tỷ thí chỉ là những thứ khác, chúng ta luyện chế hạ phẩm thần đan cùng trung phẩm thần đan đều là ngày mai bắt đầu.\" Phùng Vũ Khiết nói ra.</p><p>Nguyệt Nhi bắt đầu giảng thuật chính mình tao ngộ, là như thế nào bị Thần Quốc cường giả vây công, sau đó bị Tinh Nguyệt Tổ đế đánh lén, biến thành tế phẩm đấy... Cuối cùng giảng đến nàng đi Tinh Nguyệt Địa Ngục bên trong cứu ra Trầm Tường.</p><p>\"Đây là Cốt Cách thần đan dược liệu!\" Trầm Tường lấy ra hai phần giao cho Phùng Vũ Khiết, cười nói: \"Cái này phi thường dễ dàng luyện chế, liền không cần ta dạy cho ngươi đi à nha! Những... này Cốt Cách thần đan dược liệu đều là hạ phẩm đấy, chúng ta muốn làm ra thượng phẩm đến!\"</p><p>Phùng Vũ Khiết khuôn mặt lập tức ửng đỏ, nàng cùng Trầm Tường phân biệt cũng có một thời gian ngắn rồi, nghĩ đến song tu cái loại này điềm mật, ngọt ngào mà mê say cảm giác, trong nội tâm nàng không khỏi mê ly lên.</p><p>Trầm Tường còn có một hạt Cốt Cách thần đan, hắn nói ra: \"Băng Nhan, ngươi ăn trước một hạt thử xem xem, tu luyện ra cốt cách đến sẽ trở nên càng mạnh hơn nữa đấy.\"</p><p>Nguyệt Nhi nói ra: \"Băng Nhan là Đạo Linh, đã tu luyện ra cùng nhân loại đồng dạng thân thể, thậm chí nếu so với nhân loại hiếu thắng, hơn nữa nàng đối với lực lượng thiên nhiên lượng cảm ngộ muốn càng làm sâu sắc, muốn tu luyện ra cốt cách cũng không khó! Liền để cho ta tới giáo nàng a!\"</p><p>Phùng Vũ Khiết sờ lên Nguyệt Nhi lưng, cười nói: \"Nguyệt Nhi, ngươi sẽ không phải vẫn luôn là bé mèo Kitty bộ dạng a? Ngươi trước kia khẳng định không phải như thế, ngươi có lẽ cũng tu luyện ra cốt cách đến rồi a!\"</p><p>\"Đó là đương nhiên, ta chỉ cần tiếp theo Tinh Nguyệt thịnh yến, có thể khôi phục lực lượng, đến lúc đó cũng có thể hóa thành hình người.\" Nguyệt Nhi cười nói: \"Băng Nhan, chúng ta đi!\"</p><p>Nguyệt Nhi vừa rồi cũng đã nhìn ra Trầm Tường cùng Phùng Vũ Khiết lông mày nhíu lại đấy.</p><p>Trầm Tường cùng Phùng Vũ Khiết không có đi vào phòng, mà là tiến vào phòng luyện đan bên trong, trong tay bọn họ còn có một chút Cốt Cách thần đan dược liệu, Phùng Vũ Khiết cũng cần ngưng cốt cách, cho nên bọn hắn ý định trước luyện đan nói sau, về phần song tu nha... Đó là buổi tối sự tình.</p><p>Trầm Tường tại Thần Hải bên trong luyện chế Cốt Cách thần đan thời điểm dùng rất nhiều thời gian, nhưng ở bên ngoài chỉ là hơn hai canh giờ liền luyện chế ra một lò ra, tổng cộng có năm hạt!</p><p>\"Ngươi bây giờ liền ăn sao?\" Trầm Tường hỏi.</p><p>\"Không, đợi đại hội đã qua về sau lại ăn, đến lúc đó có thể sẽ cần một ít thời gian.\" Phùng Vũ Khiết lắc đầu.</p><p>Bọn hắn theo phòng luyện đan lúc đi ra, trông thấy Nguyệt Nhi cùng Thủy Băng Nhan tại trong sảnh, đã biết rõ cái kia hạt đan không để cho Thủy Băng Nhan tu luyện ra cốt cách đến.</p><p>\"Tại đây còn có chín hạt, cầm lấy đi!\" Trầm Tường tự tự luyện chế ra năm hạt, Phùng Vũ Khiết luyện chế ra bốn hạt.</p><p>\"Lần này nhất định cũng được!\" Nguyệt Nhi lại cùng Thủy Băng Nhan tiến vào trong mật thất.</p>", "images": {}, "success": true}