{"id": 2002, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2003", "title": "Chương 2003: Thần Hải Luyện Đan", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2003: Thần Hải Luyện Đan</h1><p>&gt;</p><p>- ------------</p><p>Dương Thiên Nghị đến từ cái kia thần bí Tinh Pháp thần vực, tại đó giống như nếu so với Cửu Thần quốc còn mạnh hơn!</p><p>\"Nhiều thì cũng không phải rất nhiều, nhưng chỉ cần ngươi có đầy đủ Thần Nguyên thạch, vẫn có thể mua được đấy, lúc trước ta dùng sở hữu tất cả Thần Nguyên thạch mua rất nhiều, cũng chỉ là ăn ra ba miếng cốt cách mà thôi, cho nên ta đưa cho ngươi cái này thập phần dược liệu, có thể làm cho ngươi tu luyện ra cốt cách cơ hội cũng là rất xa vời đấy.\" Dương Thiên Nghị nói ra.</p><p>Vu Thương biết được Dương Thiên Nghị có được ba miếng cốt cách, không khỏi vẻ mặt hoảng sợ, hắn biết rõ cái này ý vị như thế nào, ba cốt cách hơn nữa Thần Hải bên trong Thần Cách, bạo phát đi ra lực lượng phi thường đáng sợ, mà bình thường tu luyện cốt cách đều là đến Thái thần đỉnh phong mới bắt đầu cân nhắc đấy, nếu như Dương Thiên Nghị là Thái thần đỉnh phong, tu luyện ra ba miếng cốt cách, thực lực không thể tưởng tượng.</p><p>Trầm Tường trông thấy Vu Thương như vậy e ngại, trong nội tâm cũng âm thầm sợ hãi thán phục lấy, hắn càng thêm khát vọng tu luyện ra cốt cách đến.</p><p>\"Dương đại ca, nghe nói tối đa có thể tu luyện ra chín cốt cách, nếu như tu luyện ra chín cốt cách, cái kia có bao nhiêu lợi hại?\" Trầm Tường vẻ mặt hướng tới hỏi lấy.</p><p>\"Đã có cốt cách cũng chỉ là có thể làm cho thân thể lực lượng tăng cường rất nhiều, nhưng nếu như cốt cách bên trong lại dung nhập cường đại thần hồn, cái kia lực lượng thì càng thêm đáng sợ, ta hiện tại cốt cách đều là không có thần hồn đấy, bởi vì ta là lại tới đây mới ngưng ra cốt cách, ta không thể ra đi, không cách nào tìm được tốt thần hồn đến dung hợp!\" Dương Thiên Nghị nói ra: \"Trừ đó ra, còn có một loại cách làm, chính là đem mình tu luyện ra thần hồn dung nhập cốt cách bên trong, cái này cũng có thể đạt được lực lượng rất mạnh.\"</p><p>Trầm Tường đem dược liệu xử lý tốt về sau, để lại nhập Thần Hải bên trong, lại để cho những dược liệu này ngâm tại Thần Hải bên trong Lục Đạo lực lượng, điều này có thể lại để cho dược liệu càng thêm quen thuộc Thần Hải bên trong hoàn cảnh, chờ một chút Trầm Tường luyện chế thời điểm cũng sẽ tương đối dễ dàng, dù sao cũng là hạ phẩm thần đan, cái này không có gì độ khó.</p><p>\"Vậy tại sao không trực tiếp mua thần đan? Tại Tinh Pháp thần vực bên trong có lẽ có rất mạnh Luyện Đan sư mới đúng chứ!\" Trầm Tường hỏi.</p><p>\"Hừ, thần đan tại Tinh Pháp thần vực bên trong đắt đến không hợp thói thường, đều bị đám người kia cho khống chế rồi! Tại Tinh Pháp thần vực cũng không phải ai cũng có thể bán ra thần đan, có thể bán ra thần đan đều là có thế lực rất mạnh, một khi bị biết được một mình bán ra, cái kia chính là xúc phạm Tinh Pháp thần vực pháp tắc, kết cục cùng ta không sai biệt lắm.\" Dương Thiên Nghị nói lên việc này, vẻ mặt giận dữ: \"Một hạt Cốt Cách thần đan giá cả, đủ ta mua lấy ngàn phần dược liệu rồi, cho nên ta chạy rất nhiều địa phương, thu mua đại lượng dược liệu. Sau đó liền xúc phạm quy tắc, bị lộng tiến đến.\"</p><p>Trầm Tường có chút không dám tin tưởng, Dương Thiên Nghị lại là bởi vì loại chuyện này bị lộng vào.</p><p>\"Cũng bởi vì bản thân ta lực lượng tương đối cường đại, cho nên không có trực tiếp bị lộng chết, mà là chỉ bị giam giữ, nếu như ngày nào đó bọn hắn nhớ tới ta, nói không chừng sẽ đem ta thả.\" Dương Thiên Nghị tự giễu cười cười: \"Ít nhất ta còn một điều hi vọng có thể đi ra ngoài.\"</p><p>Trầm Tường nói ra: \"Dương đại ca, ta muốn bắt đầu luyện đan rồi, giúp ta nhìn thằng này!\"</p><p>Dương Thiên Nghị cũng biết luyện đan thời điểm cần phi thường chăm chú, huống hồ Trầm Tường bây giờ còn là tại Thần Hải bên trong luyện đan, càng cần phải tập trung tinh thần.</p><p>Trầm Tường tại Thần Hải bên trong ngưng ra một cái rất nhỏ Huyễn Pháp Bảo Lô, hắn phi thường quen thuộc sử dụng Huyễn Pháp Bảo Lô luyện đan, mà cái này lại cần phi thường cao thâm khống chế lực, cho nên hắn tự tin mình có thể lại để cho lò đan tại Thần Hải bên trong bảo trì ổn định.</p><p>Hắn lúc này đã có ba đạo thần hồn rồi, trong đó đạo thứ nhất thần hồn ở vào Thần Hải chính giữa trên đảo nhỏ, mặt khác hai đạo đều bị hắn che dấu, lúc trước hắn cảm thấy có khả năng cần dùng ba đạo thần hồn đến khống chế đấy, nhưng hiện tại mới hắn nếm thử một chút, cảm thấy đó cũng không phải rất khó, cần chỉ là thời gian.</p><p>Luyện đan trực tiếp sử dụng Bổn Nguyên chi luyện, đem dược liệu đốt cháy đến nhất định được thời điểm, theo thần dược bên trong tìm ra linh dược huyết mạch, sau đó đem linh dược huyết mạch toàn bộ dung hợp cùng một chỗ!</p><p>Nếu như là dưới tình huống bình thường luyện đan, cái này đối với Trầm Tường mà nói chỉ là một bữa ăn sáng, nhưng ở Thần Hải bên trong, hắn muốn thi triển Bổn Nguyên chi luyện liền có rất lớn khó khăn!</p><p>\"May mắn ta sớm tu luyện ra Đạo Tâm Nhãn, nếu như dùng trước Bổn Nguyên Linh Mâu, phải tìm được linh dược huyết mạch khẳng định rất khó!\" Trầm Tường phí thật lớn khí lực, mới khiến cho Đạo Tâm Nhãn nội thị chính mình Thần Hải, cẩn thận mà quan sát Huyễn Pháp Bảo Lô bên trong vài loại thần dược.</p><p>Vì cam đoan ổn định, Trầm Tường không dùng rất mạnh hỏa diễm đi đốt cháy, cho nên tiến triển tốc độ tương đối chậm, hơn nữa hắn lần thứ nhất luyện chế cái này Cốt Cách thần đan, cũng không có cái gì kinh nghiệm.</p><p>Mười ngày trôi qua, Trầm Tường đột nhiên trông thấy Thất Tình thần hoa linh dược huyết mạch, mà đổi thành bên ngoài hai chủng thần dược linh dược huyết mạch còn không có có xuất hiện.</p><p>\"Linh dược huyết mạch xuất hiện về sau, mặt khác hai chủng cũng hẳn là như vậy.\" Trầm Tường căn cứ Thất Tình thần hoa để phán đoán, quả nhiên, không bao lâu, mặt khác hai chủng thần dược linh dược huyết mạch cũng xuất hiện.</p><p>Kế tiếp, Trầm Tường gặp phải càng thêm khó khảo nghiệm, chính là dung hợp!</p><p>\"Dung hợp, ngưng đan, đều là phi thường nguy hiểm đấy!\" Bởi vì bạo lô bình thường đều xuất hiện tại đây hai cái giai đoạn, nếu như ở bên ngoài luyện đan, hắn cũng không sao thật lo lắng cho đấy, nhiều lắm là lại lần nữa đi luyện.</p><p>Nhưng là tại Thần Hải bên trong, một khi bạo lộ, như vậy hắn Thần Hải liền sẽ phải chịu không nhỏ tổn thương, cho nên tuyệt không thể xuất hiện bất kỳ sai lầm.</p><p>Ba loại thần dược linh dược huyết mạch bị hắn dùng thần thức bắt lấy, sau đó chậm rãi dung hợp cùng một chỗ, bởi vì là linh dược huyết mạch dung hợp, cho nên ba loại có cộng đồng đặc tính linh dược huyết mạch một va chạm vào cùng một chỗ, ngay lập tức dung hợp được.</p><p>Dung hợp thành công rồi, ba loại thần dược dược linh khí cũng liền có thể thuận lợi dung hợp, chỉ cần tiếp tục khống chế tốt hỏa diễm, bảo trì trong lò đan bộ có được đầy đủ hỏa lực phụ trợ dược linh khí cùng thuốc bột bảo trì tại cực độ sinh động trạng thái, dung hợp liền phải hay là không vấn đề gì rồi.</p><p>Trong lúc bất tri bất giác, Trầm Tường luyện đan sẽ dùng hơn mười ngày, mà khoảng cách bắt đầu thi đấu còn có hơn nửa tháng, thời gian cũng thập phần gấp gáp.</p><p>\"Ngưng Đan rồi, tại Thần Hải bên trong, chỉ có thể ngưng ba hạt, ai!\" Trầm Tường hít một tiếng, nếu như là ở bên ngoài, hắn cảm thấy muốn ngưng ra năm hạt đều không là vấn đề, nhưng hiện bởi vì yêu cầu, chỉ có thể làm như vậy rồi.</p><p>Sở hữu tất cả dược linh khí dung làm một thể về sau, cái kia đoàn luồng khí xoáy bị cắt thành ba phần, sau đó lại để cho những thứ khác chảy mất một bộ phận, như vậy tại Ngưng Đan lúc liền cũng không có áp lực quá lớn, có thể bảo trì ổn định.</p><p>Ngưng Đan quá trình cũng cực kỳ dài dằng dặc, dùng suốt thời gian một ngày!</p><p>Dương Thiên Nghị một mực tại Trầm Tường bên cạnh, hắn chăm chú nhìn Vu Thương, để tránh hắn làm phá hư, thẳng đến Trầm Tường mở to mắt, Dương Thiên Nghị mới thư giãn xuống.</p><p>\"Đã xong sao?\" Dương Thiên Nghị vội vàng hỏi.</p><p>Trầm Tường gật đầu cười, sau đó theo Thần Hải bên trong lấy ra ba hạt màu trắng sữa viên đan dược: \"Cốt Cách thần đan có phải hay không như vậy?\"</p><p>Vu Thương ở phía xa trông thấy, giật mình không thôi, luyện chế Cốt Cách thần đan vậy mà có thể một lò ba hạt!</p><p>\"Đúng đúng đúng, cái này là Cốt Cách thần đan, ngươi thật sự luyện ra rồi!\" Dương Thiên Nghị vẻ mặt sùng bái mà nhìn xem Trầm Tường, nếu như ở bên ngoài luyện ra, Dương Thiên Nghị có lẽ không kinh ngạc, nhưng tại loại này đã bị rất lớn hạn chế địa phương quỷ quái đều có thể luyện ra, đây cũng không phải là ai cũng có thể làm đến đấy.</p><p>Trầm Tường ha ha cười cười: \"Dương đại ca, ngươi đây không phải nói nhảm sao? Ta thật sự luyện ra rồi, ngươi cũng không nhìn thấy sao?\"</p>", "images": {}, "success": true}