{"id": 2004, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2005", "title": "Chương 2005: Song Cốt Cách", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2005: Song Cốt Cách</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cũng cảm giác được chính mình cánh tay trái xương cốt cùng cơ bắp tại vừa rồi đều giống như thoát thai hoán cốt đồng dạng, đột nhiên bạo tuôn ra phi thường lực lượng đáng sợ, cánh tay trái cốt cách coi như tại trong nháy mắt toàn bộ toái mất, nhưng lại rất nhanh gây dựng lại mà bắt đầu..., trên cánh tay trái kinh mạch huyết nhục cũng đồng thời sinh ra cực lớn lột xác.</p><p>Bành trướng lấy cánh tay trái mạo hiểm từng cơn sương trắng, tản mát ra một cỗ nóng rực khí tức, Trầm Tường không ngừng gào thét lớn, hắn chỉ cảm thấy cánh tay lúc này vừa nóng vừa đau, giống như vô số căn nung đỏ thiết châm đâm vào cánh tay, xuyên thấu thịt xương.</p><p>Một lát đi qua, sắp đem hàm răng cắn Trầm Tường thở dài thậm thượt, hắn cánh tay trái đình chỉ bành trướng, đã dần dần khôi phục bộ dáng lúc trước, làn da bên trên màu đỏ như máu cũng rất nhanh biến mất, biến trở về nguyên lai ngăm đen khỏe mạnh màu da.</p><p>Trầm Tường đau đến không ngừng chảy mồ hôi, đã toàn thân ướt đẫm, sắc mặt cũng là trắng bệch, hiện tại hắn chỉ cảm giác mình tình trạng kiệt sức, hắn thở ra một hơi dài về sau, liền nằm trên mặt đất, nhắm mắt liền ngủ say đi qua.</p><p>Trầm Tường ngủ say về sau, Dương Thiên Nghị đi qua, bắt lấy Trầm Tường cánh tay, dò xét đến nội bộ cốt cách về sau, sợ hãi than nói: \"Đây là song cốt cách? Tại sao có thể như vậy, một lần liền ngưng ra song cốt cách đến!\"</p><p>Dương Thiên Nghị hoàn toàn bị sợ ngây người, lắc đầu: \"Không có khả năng, cánh tay chỉ có thể có được một quả cốt cách đấy, toàn thân chín cái bộ vị đều chỉ có thể có một quả cốt cách, mà bây giờ hắn một đầu cánh tay liền có hai quả! Đây rốt cuộc là chuyện gì xảy ra? Hắn hiện tại xem như một quả cốt cách hay vẫn là hai quả?\"</p><p>Trầm Tường trên người lại đã xảy ra không tầm thường sự tình, trước khi Trầm Tường có thể ở Thần Hải bên trong luyện chế ra Cốt Cách thần đan, Dương Thiên Nghị đã cảm thấy rất lợi hại rồi, hiện tại lại thoáng cái tu luyện ra một cánh tay song cốt cách đến!</p><p>\"Nếu như tiểu tử này mặt khác bộ vị đều là song cốt cách, như vậy cuối cùng chẳng phải là mười tám cốt cách? Thật là đáng sợ!\" Dương Thiên Nghị hít sâu một hơi, nhìn xem ngủ say Trầm Tường, hắn coi như là kiến thức rộng rãi rồi, nhưng loại chuyện này còn là lần đầu tiên nghe nói qua.</p><p>Trầm Tường ngủ vài ngày mới tỉnh lại, hắn khi... tỉnh lại chỉ cảm giác mình rất đói, vội vàng xuất ra một ít gì đó ăn, bổ sung chính mình tiêu hao.</p><p>\"Cốt cách mang đến lực lượng quả nhiên không tầm thường!\" Trầm Tường nhìn xem cánh tay trái, dùng sức nắm chặt lại, cái loại này đến từ trên thân thể lực lượng tùy tâm sở dục có thể phóng xuất ra, không có bất kỳ hạn chế.</p><p>\"Nếu như ngươi có thể sử dụng Thần Hải bên trong lực lượng tiến hành phối hợp, hơn nữa về sau ngươi trên cánh tay trái song cốt cách dung nhập tốt thần hồn, cái kia lực lượng thì càng thêm đáng sợ! Ngươi bây giờ hẳn là hạ vị Thiên thần, Thần Hải bên trong chỉ có hai quả thần cách! Mà ngươi cái này song cốt cách lại có thể cho ngươi có được lục Thần cách lực lượng, thậm chí muốn càng mạnh hơn nữa.\" Dương Thiên Nghị nói ra: \"Lão đệ, cứ theo đà này, ngươi về sau chỉ biết càng ngày càng mạnh!\"</p><p>\"Song cốt cách?\" Trầm Tường ngẩn người, hắn ngược lại là không có chú ý tới, hắn chỉ là cảm giác mình cánh tay trái cốt cách bên trong nhiều ra một ít gì đó, có thể làm cho lực lượng của hắn càng cường đại hơn.</p><p>Hiện tại hắn tra xét rõ ràng thoáng một phát, phát hiện cánh tay trái bên trong quả nhiên có được cùng thần cách đồng dạng đồ vật, chỉ có điều thoạt nhìn nếu so với thần cách nhỏ một chút, chính là cái này hai quả cốt cách, lại để cho hắn cả đầu cánh tay trái có được rất lực lượng cường đại.</p><p>\"Nguyên lai cốt cách sinh trưởng ở một cái bộ vị, có thể lại để cho cái này bộ vị trở nên rất cường nha!\" Trầm Tường trước khi chỉ là cho rằng cốt cách có thể cho toàn thân đều đạt được lực lượng, nhưng hiện tại xem ra chỉ có cánh tay trái tương đối mạnh.</p><p>Dương Thiên Nghị cười nói: \"Ngươi cũng đừng chỉ nhận cánh tay trái có cốt cách không có tác dụng gì, ngươi có cơ hội thử xem sẽ biết! Tại trước kia, ngươi trái cánh tay lực lượng cần toàn bộ lực lượng của thân thể phối hợp, nhưng hiện tại ngươi cánh tay trái cùng thân thể không cần liên quan, cũng có thể đánh ra lực lượng rất mạnh đến! Cho dù ngươi thân thể phát lực chủ yếu bộ vị lọt vào trọng thương, nhưng chỉ cần ngươi tâm niệm vừa động, ngươi cánh tay trái sẽ sinh ra lực lượng đánh đi qua, thậm chí có thể kéo động thân thể của ngươi!\"</p><p>Trầm Tường ngồi trên mặt đất, dựa theo vừa rồi Dương Thiên Nghị nói đánh ra một quyền, quả nhiên thân thể liền theo quyền trái đã bay đi ra ngoài, lại để cho hắn bay ra một khoảng cách!</p><p>\"Nếu như phối hợp thân thể, sẽ càng thêm đáng sợ! Đương nhiên, ngươi ly khai tại đây về sau, còn có thể phối hợp Thần Hải bên trong lực lượng, cái này mới có thể phát huy ra cốt cách uy lực.\" Dương Thiên Nghị cười nói.</p><p>Trầm Tường nhìn nhìn Dương Thiên Nghị hai chân, hỏi: \"Dương đại ca, ngươi cốt cách phải hay là không tại hai chân bên trên?\"</p><p>Dương Thiên Nghị nhẹ gật đầu: \"Hai chân tất cả một quả cốt cách, sau đó chính là cánh tay phải, ta hiện tại tổng cộng chỉ có ba miếng cốt cách!\"</p><p>Hiện tại Trầm Tường minh bạch vì cái gì Dương Thiên Nghị trước khi chạy trốn nhanh như vậy rồi, cái loại này tốc độ như là thuấn di đồng dạng.</p><p>Trước khi bị đánh ngất xỉu Vu Thương, lúc này đã tỉnh lại, thống khổ vô cùng mà không ngừng hô lấy.</p><p>\"Thằng này thiếu chút nữa chính làm cho ngươi chết bầm, ngươi muốn ý định xử trí như thế nào hắn?\" Dương Thiên Nghị không có đem Vu Thương đánh chết, chính là tặng cho Trầm Tường đấy.</p><p>Mà Trầm Tường thì là muốn cho cho Nguyệt Nhi, nhưng hiện tại hắn cảm thấy đã không cần phải làm như vậy rồi.</p><p>\"Dương đại ca, thằng này cũng là Tinh Không thần thú rồi, không biết trên người hắn thần hồn thích hợp ta sao?\" Trầm Tường hỏi.</p><p>\"Chỉ cần là cường đại thần hồn là được! Thằng này thiên phú không tốt, không cách nào phát huy trên người mình thần hồn, nhưng ngươi thiên phú không tồi, thần hồn của hắn tại ngươi cốt cách thượng diện, sẽ có không sai hiệu quả! Thằng này đã ở Thái thần đỉnh phong, có được mười tám mười chín thần cách, bất quá ngươi muốn đem hắn thần cách cùng thần hồn toàn bộ rút lấy ra cũng không rất dễ dàng, có thể được đến một hai cái cũng không tệ rồi.\" Dương Thiên Nghị đã dò xét qua Vu Thương Thần Hải, chỉ có thể từ bên trong tìm được hắn đệ nhất thần cách cùng thần hồn, những thứ khác toàn bộ bị che dấu rồi.</p><p>Nghe thấy Trầm Tường muốn đem thần hồn của hắn thôn phệ, Vu Thương trong nội tâm hoảng sợ không thôi, không ngừng hô: \"Ta thế nhưng mà Tổ đế trung thực thủ hạ, ngươi không thể giết ta! Ngươi cái này tiểu hỗn đãn cốt cách căn bản không xứng với thần hồn của ta!\"</p><p>Trầm Tường hừ lạnh nói: \"Yên tâm đi, thần hồn của ngươi sẽ không xuất hiện tại của ta cốt cách bên trong! Ta ngược lại là đối với ngươi trong miệng Tổ đế rất cảm thấy hứng thú, thần hồn của hắn mới có thể lại để cho ta thoả mãn.\"</p><p>Nói xong, Trầm Tường bàn tay che ở Vu Thương đầu lâu, dùng hắn nhất thành thạo thủ pháp đem Vu Thương thần cách cùng thần hồn cho lấy đi.</p><p>\"Năm thần cách cùng năm thần hồn, coi như không tệ rồi!\" Dương Thiên Nghị trông thấy Trầm Tường trong tay có năm hạt nội bộ nhúc nhích tiểu nhân hạt châu, không khỏi cười nói: \"Lão đệ, ngươi có lẽ thường xuyên làm chuyện loại này a, không có điểm kinh nghiệm EXP cũng không thể thoáng cái móc ra nhiều như vậy.\"</p><p>\"Dương đại ca, ngươi có muốn không?\" Trầm Tường cười nói.</p><p>Lấy thần cách trong mắt bọn hắn giống như là đào tổ chim như vậy, may mắn Vu Thương đã bị chết, nếu không chết cũng không nhắm mắt đấy.</p><p>Dương Thiên Nghị khoát tay áo: \"Ta hiện tại không cần! Ngươi bây giờ thật sự không có ý định đem thằng này đệ nhất thần hồn dung nhập cốt cách ở bên trong sao?\"</p><p>Đệ nhất thần hồn đều là mạnh nhất đấy, cũng thì không cách nào che dấu đấy, bình thường đều có thể trảo đạt được.</p><p>Trầm Tường cười nói: \"Ta không phải mới vừa nói qua sao? Ta đối với cái kia Tổ đế thần hồn so sánh cảm thấy hứng thú, nếu như Dương đại ca may mắn có thể đi ra ngoài, đến lúc đó cần phải giúp tiểu đệ chuyện này nha!\"</p><p>Dương Thiên Nghị cởi mở cười cười: \"Khẳng định giúp ngươi, nếu như ta có thể đi ra ngoài, đều là nắm lão đệ phúc! Bất quá lão đệ, ngươi đến lúc đó có thể phải giúp ta luyện mấy hạt Cốt Cách thần đan, tốt nhất là thượng phẩm cấp bậc đấy, hiện tại ta chỉ có ăn được phẩm Cốt Cách thần đan mới có thể ngưng ra thứ tư cốt cách đến.\"</p>", "images": {}, "success": true}