{"id": 2000, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2001", "title": "Chương 2001: Dương Thiên Nghị", "volume": 20, "volume_title": "Volume 20", "body": "<h1>Chương 2001: Dương Thiên Nghị</h1><p>&gt;</p><p>- ------------</p><p>Theo cơn tức này nghe tới, cái này người nói chuyện có lẽ đối với cái kia Tổ đế phi thường hiểu rõ, Trầm Tường trong nội tâm mừng thầm lấy, như vậy hắn đi ra ngoài hi vọng sẽ lớn hơn một chút.</p><p>\"Là ai?\" Vu Thương hô: \"Ngươi rốt cuộc là ai? Cái này Tinh Nguyệt Địa Ngục không phải dùng để giam giữ Tổ đế đấy sao? Như thế nào còn có những thứ khác tù phạm?\"</p><p>Trầm Tường đã nghe thấy được tiếng bước chân, hắn lập tức quay đầu nhìn về phía một bên, bên kia có nhàn nhạt sương trắng, đang có người theo bên kia chạy nhanh tới.</p><p>\"Rất nhanh!\" Trầm Tường kinh hãi, chỉ là mấy cái lập tức, người nọ liền từ xa như vậy địa phương chạy tới, muốn biết tại đây chỉ có thể dùng thân thể lực lượng, mà loại tốc độ này đã tiếp cận với thuấn di rồi.</p><p>Đây là một cái tóc rất dài rất loạn trung niên Đại Hán, hắn mày rậm mắt to đấy, trên mặt cũng đầy là râu quai nón, lớn lên thập phần cao lớn, mặc trên người màu xám quần áo, bên hông có một bả thạch đầu làm thành kiếm, làm được phi thường thô ráp.</p><p>\"Ngươi... Ngươi là ai?\" Vu Thương bị sợ đến rồi, Trầm Tường cái kia thân thể lực lượng có thể bạo ngược hắn, mà cái này trung niên Đại Hán thoạt nhìn càng thêm đáng sợ.</p><p>\"Ta là tại đây đệ nhất vị khách nhân, thật cao hứng các ngươi lại tới đây, ta phi thường hoan nghênh các ngươi.\" Cái này trung niên Đại Hán cười lên ha hả.</p><p>Trầm Tường trong nội tâm thầm mắng lấy, hắn có thể mất hứng lại tới đây lấy.</p><p>\"Ngươi rốt cuộc là ai?\" Vu Thương truy vấn.</p><p>\"Cái này Tinh Nguyệt Địa Ngục chính là vì ta chuẩn bị đấy, ta bị giam giữ ở chỗ này về sau, liền bị phong ấn ở một khỏa cực lớn ngôi sao bên trong, về sau giống như liền mất tại địa phương khác, nhưng ta trong này cũng không có chuyện gì! Về phần ngươi nói cái kia cái gì Tổ đế, hẳn là Tinh Pháp thần vực cho ta an bài tiểu đồng bọn, chỉ tiếc hắn không có tiến đến, nhưng lại nhiều hơn bên trong hai cái.\" Trung niên Đại Hán vỗ Trầm Tường bả vai, lại để cho Trầm Tường cảm thấy rất đau.</p><p>Trầm Tường hỏi: \"Tiền bối, như vậy ngươi nhận thức Nguyệt Nhi sao? Nàng là một bé đáng yêu tiểu bạch miêu!\"</p><p>Nguyên lai cái này Tinh Nguyệt Địa Ngục có thể giam giữ nhiều tù phạm, cái này Tinh Nguyệt Địa Ngục lại tới đây, hẳn là muốn đem cái kia cái gì Tổ đế đi vào, nhưng lại ra ngoài ý muốn, cho nên không có có thành công.</p><p>\"Nguyệt Nhi?\" Trung niên Đại Hán sờ lên cằm: \"Danh tự ta chưa nghe nói qua, nhưng đáng yêu tiểu bạch miêu ta nhưng lại biết đến, cái này tiểu bạch miêu phi thường nổi danh, là chuyên môn đem người đánh vào Tinh Nguyệt Địa Ngục bên trong đấy, trước khi ta liền biết được nàng chuẩn bị đem một cái đại gia hỏa làm cho tiến đến, xem ra giống như đã thất bại.\"</p><p>Vu Thương cười lạnh nói: \"Nàng đối phó có thể là của chúng ta Tổ đế, chúng ta Tổ đế cường đại như vậy, nàng thất bại cũng rất bình thường.\"</p><p>Nguyệt Nhi nguyên lai là như vậy lai lịch, Trầm Tường trước khi từng có rất nhiều phỏng đoán, nhưng lại không nghĩ rằng là như thế này đấy!</p><p>\"Nàng đã thất bại, nhưng tuyệt đối không là bởi vì các ngươi Tổ đế, liền các ngươi Tổ đế cái kia chút thực lực vẫn không thể lại để cho nàng thất bại, ở trong đó còn có nguyên nhân khác, ta cũng không phải là rất rõ.\" Trung niên Đại Hán nói ra: \"Ngươi cái kia Tổ đế là một đầu ngưu a, thằng này tuy nhiên không có gì danh khí, nhưng ta một lần tình cờ nghe nói qua, thằng này chuyên ăn ấu tinh, đáng đời bị bắt.\"</p><p>Vu Thương không trả lời lại nữa, hắn lo lắng chọc giận cái này trung niên, lại bị bị đánh một trận một chầu, hiện tại hắn tại nơi này chính là yếu nhất đấy, nói không chừng Trầm Tường cảm thấy nhàm chán thời điểm, còn có thể đánh hắn đấy. Ngẫm lại còn phải ở chỗ này ngốc thời gian rất lâu, tùy thời đều cũng bị ẩu đả, Vu Thương mặt đều xanh xám rồi.</p><p>\"Tiền bối, ngươi là làm cái gì sự tình mà bị bắt vào đây?\" Trầm Tường tò mò hỏi: \"Xem ngươi cũng không giống gian ác thế hệ!\"</p><p>\"Ta đó là bởi vì một chút ngoài ý muốn, tại Tinh Pháp thần vực bên trong không cẩn thận đánh chết một cái nhân vật trọng yếu, sau đó đã bị giam giữ ở đây! Kỳ thật ta lúc ấy có thể chạy trốn đấy, nhiều lắm là chính là khắp nơi lưu vong, bất quá ngẫm lại thôi được rồi, hay vẫn là thành thành thật thật mà tiếp nhận Tinh Pháp thần vực Thẩm Phán.\" Trung niên Đại Hán cười nói: \"Ta xác thực không xấu, chỉ là có đôi khi tương đối nóng động, thường xuyên gặp rắc rối!\"</p><p>Trầm Tường cũng cười nói: \"Ta cũng thường xuyên gặp rắc rối, hiện tại không lâu xông vào sao? Tiểu đệ Trầm Tường, không biết đại ca xưng hô như thế nào?\"</p><p>\"Dương Thiên Nghị, ngươi tiểu quỷ này, thoạt nhìn không được, nhưng đến lúc đánh người đến lại đáng sợ như vậy.\" Dương Thiên Nghị tự nhiên nhìn ra được Vu Thương tu vị so Trầm Tường cao rất nhiều, nhưng lực lượng của thân thể lại không có Trầm Tường mạnh như vậy, so Trầm Tường yếu rất nhiều, thế cho nên bị Trầm Tường bạo ngược.</p><p>Trầm Tường cười hì hì rồi lại cười, sau đó hỏi: \"Dương đại ca, ngươi có không có biện pháp gì có thể đi ra ngoài? Ta không thể một mực sống ở chỗ này!\"</p><p>Dương Thiên Nghị thở dài: \"Không có biện pháp có thể đi ra ngoài, thực lực của ta cũng rất mạnh, nếu như lão đầu trong miệng Tổ đế đến rồi, ta nói không chừng có thể trực tiếp giết chết hắn, nhưng ta không có biện pháp ly khai tại đây.\"</p><p>http://truyencuatｕi.net/</p><p>\"Không tin!\" Vu Thương thấp giọng nói, hắn đối với mình cái kia Tinh Nguyệt thần tộc Tổ đế phi thường có lòng tin, không tin sẽ bị cái này lôi thôi Đại Hán lập tức đánh bại.</p><p>Dương Thiên Nghị nhếch miệng mỉm cười, đối với Trầm Tường nói ra: \"Không cần lo lắng, ngươi tuy nhiên không có biện pháp đi ra ngoài, nhưng nếu như Chấp Pháp Giả biết rõ tại đây giam giữ không nên giam giữ người, vậy ngươi có thể đi ra ngoài! Cái này Tinh Nguyệt Địa Ngục hẳn là trả lại cái con kia tiểu bạch miêu quản, chỉ có nàng mới có thể thả ngươi đi ra ngoài.\"</p><p>\"Thật vậy chăng? Có thể ta hiện tại căn bản không cách nào liên lạc với nàng!\" Trầm Tường nguyên bản còn cảm thấy có chút hi vọng, nhưng nghĩ đến Nguyệt Nhi lúc này tình huống, không khỏi thở dài một tiếng.</p><p>\"Như nàng như vậy Chấp Pháp Giả là vĩnh sinh bất tử đấy, trí nhớ của nàng tuy nhiên bị thanh trừ, nhưng thường cách một đoạn thời gian, Tinh Nguyệt đều cho nàng lực lượng lại để cho nàng trọng sinh, khi đó cũng sẽ lại lần nữa đạt được ký ức, chỉ cần nàng ký ức khôi phục, biết rõ nơi này có một cái Tinh Nguyệt Địa Ngục vậy là được rồi! Đến lúc đó chỉ cần nàng khống chế cái này đồ chơi, cái gì kia Tổ đế cho dù so nàng cường rất nhiều lần, đồng dạng sẽ bị nàng làm cho tiến tại đây đấy.\" Dương Thiên Nghị cười nói: \"Cho nên không cần lo lắng cái kia Tổ đế đáng sợ đến cỡ nào!\"</p><p>Vu Thương thấp hừ một tiếng, bởi vì Dương Thiên Nghị nói được rất chính xác, cái này Tinh Nguyệt Địa Ngục sự tình hắn cũng hiểu rõ, bọn hắn Tổ đế cường thịnh trở lại, cũng sẽ bị làm cho vào, Nguyệt Nhi khôi phục ký ức, đầu tiên sẽ tìm được cái này Tinh Nguyệt Địa Ngục, sau đó dùng để đối phó bọn hắn Tổ đế.</p><p>Trông thấy Trầm Tường vẻ mặt trầm tĩnh lại, Dương Thiên Nghị lại nói: \"Tuy nhiên không cần phải lo lắng cái kia Tổ đế, nhưng lại phải chú ý lúc trước là ai đem cái kia tiểu bạch miêu đánh bại đấy, sau đó lại để cho cái kia cái gì Tổ đế nhặt được cái tiện nghi!\"</p><p>Cái này chỉ sợ chỉ có Nguyệt Nhi mới biết được rồi, hiện tại Trầm Tường có thể làm đúng là ở chỗ này kiên nhẫn chờ đợi.</p><p>Dương Thiên Nghị đột nhiên bắt lấy Trầm Tường cánh tay, Đại Lực sờ, đau đến Trầm Tường hét thảm lên.</p><p>\"Dương đại ca, ngươi muốn làm gì?\" Trầm Tường đau nhức hô.</p><p>\"Ngươi không có cốt cách nha? Ta còn tưởng rằng ngươi có, thật có lỗi!\" Dương Thiên Nghị cười xấu hổ cười: \"Bất quá thân thể của ngươi còn là phi thường đáng sợ đấy, không có cốt cách có thể có được loại trình độ này lực lượng, xem ra ngươi nhiều năm qua khẳng định trải qua phi thường gian khổ tu luyện.\"</p><p>\"Dương đại ca ngươi chẳng lẽ có cốt cách?\" Trầm Tường tò mò hỏi, có chút kích động, bởi vì hắn còn là lần đầu tiên gặp được có được cốt cách người.</p><p>\"Đương nhiên là có, nếu như ta không có cốt cách, ta đã sớm chết rồi!\" Dương Thiên Nghị cười nói: \"Ngươi có nghĩ là muốn tu luyện? Ta có thể giúp ngươi một bả.\"</p>", "images": {}, "success": true}