{"id": 2005, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2006", "title": "Chương 2006: Tiểu Miêu Đại Nhân", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2006: Tiểu Miêu Đại Nhân</h1><p>&gt;</p><p>- ------------</p><p>Dương Thiên Nghị chỉ là ăn dược liệu, có thể ăn ra ba cốt cách, có thể tưởng tượng hắn đã ăn bao nhiêu những dược liệu kia, cũng khó trách hắn sẽ bị Tinh Pháp thần vực nhìn chằm chằm vào, cuối cùng bị đánh nhập cái này Tinh Nguyệt Địa Ngục! Đây là bởi vì hắn thu mua Cốt Cách thần đan dược liệu thật sự là thái quá mức phát rồ rồi!</p><p>Trầm Tường cười nói: \"Đây là khẳng định đấy, nếu như không là vì Dương đại ca, ta còn không biết lúc nào mới có thể tìm được Cốt Cách thần đan dược liệu, cũng không có cơ hội luyện chế! Đúng rồi Dương đại ca, tại Tinh Pháp thần vực bên trong có hay không tu luyện ra chín cốt cách hay sao?\"</p><p>\"Viên mãn cốt cách cường giả có là có, nhưng ít càng thêm ít, hơn nữa đều là rất ít lộ diện đấy, ta tại Tinh Pháp thần vực cũng đã được nghe nói, chỉ có điều không có tận mắt nhìn thấy! Bình thường viên mãn cốt cách gia hỏa tại Tinh Pháp thần vực đều là đạt trình độ cao nhất tồn tại.\" Dương Thiên Nghị nói ra.</p><p>\"Nói như vậy Dương đại ca có ba cốt cách, tại Tinh Pháp thần vực bên trong có lẽ rất mạnh a.\" Trầm Tường kinh ngạc nói, chín cốt cách liền viên mãn, mà Dương Thiên Nghị hiện tại đã có được ba cốt cách.</p><p>\"Khó mà nói, ba cốt cách là một cái giai đoạn đỉnh phong, hơn nữa ta không có tốt thần hồn, nếu như ta có cơ hội đi ra ngoài, ta sẽ trở lại một chuyến Tinh Pháp thần vực, chỉ có ở chổ đó ta mới có thể tìm được tốt thần hồn.\" Dương Thiên Nghị ngửa đầu nhìn xem cái kia phiến tối tăm lu mờ mịt thiên, hắn ở chỗ này đã ngốc rất nhiều năm, mà hôm nay hắn lại phi thường có hi vọng đi ra ngoài.</p><p>\"Tinh Nguyệt lực lượng có lẽ đã hàng lâm ra rồi a, không biết bên ngoài ra thế nào rồi!\" Trầm Tường cũng nhìn qua không trung, thập phần lo lắng Nguyệt Nhi.</p><p>Tinh Nguyệt thần tộc bên trong tộc trưởng cùng mấy cái trưởng lão đều phi thường đáng sợ, nhưng là sau lưng còn có một thần bí Tổ Đế, nghe nói nếu so với Vạn Thú Thần Đế còn cường đại hơn, nếu như kinh động cái này Tổ Đế, Nguyệt Nhi tình cảnh sẽ càng thêm nguy hiểm.</p><p>Tại nơi này Tinh Nguyệt địa ngục bên trong cũng sao sự tình gì làm, Trầm Tường cho Dương Thiên Nghị giảng thuật bên ngoài câu chuyện, cùng với chính mình một ít kinh nghiệm.</p><p>Dương Thiên Nghị tự mình một người ở chỗ này ngây người rất nhiều năm, có thể nghe được một ít mới lạ sự tình, đối với hắn mà nói cũng phi thường thú vị.</p><p>\"Cái này chín cái Thần Quốc ta nghe nói qua, bọn hắn cùng Tinh Pháp thần vực là có liên hệ đấy, chỉnh thể thực lực cũng rất mạnh, đặc biệt là chín cái Thần Quốc Thần Đế, nghe nói thực lực cũng làm cho Tinh Pháp thần vực thế lực này kiêng kị, nhưng ta cảm thấy phải đánh nhau mà nói, Tinh Pháp thần vực mới có thể thắng.\" Dương Thiên Nghị nói ra: \"Ngươi nói cái này chín cái Thần Quốc hiện tại gặp phiền toái? Có phải hay không là đến từ Tinh Pháp thần vực hay sao?\"</p><p>Trầm Tường lắc đầu nói: \"Ta cũng không rõ ràng lắm, ta chỉ là nghe nói có một cái mới Thần Quốc quật khởi, cho nên cái này chín cái Thần Quốc cần đem tinh lực đặt ở phía trên này, bọn hắn hẳn là muốn hợp lực đem cái này mới quật khởi Thần Quốc đánh áp xuống tới a.\"</p><p>\"Tinh Pháp thần vực tại Thiên Ngoại vô tận tinh không bên trong, mà cái kia Cửu Thần quốc giống như đã ở Thiên Ngoại một ít khổng lồ ngôi sao thượng diện, muốn đi những địa phương kia cũng không dễ dàng, cần tại Hắc Ám tinh không tiến hành xuyên thẳng qua, nguy hiểm trùng trùng điệp điệp! Cho dù ta hiện tại muốn phản hồi Tinh Pháp thần vực cũng không có đơn giản như vậy.\" Dương Thiên Nghị hồi tưởng đến chính mình trong đầu có quan hệ với Cửu Thần quốc sự tình.</p><p>Trước khi Trầm Tường cũng không biết Cửu Thần quốc ở địa phương nào, hiện tại rốt cục đã có manh mối, nguyên lai là tại một ít cực lớn ngôi sao thượng diện!</p><p>Trầm Tường hỏi: \"Dương đại ca, nếu như ngươi có thể đi ra ngoài, ngươi thật sự muốn phản hồi Tinh Pháp thần vực sao? Ngươi thế nhưng mà từ nơi này Tinh Nguyệt Địa Ngục trộm chạy đến đấy, ngươi trở về không có nguy hiểm sao?\"</p><p>Dương Thiên Nghị cười hắc hắc nói: \"Ta năm đó làm được sự tình tuy nhiên so sánh oanh động, nhưng dù sao đi qua nhiều năm như vậy, năm đó nghe nói qua người của ta, hiện tại đoán chừng đều là chết hơn phân nửa, thời gian trôi qua lâu như vậy, ai còn nhớ rõ ta?\"</p><p>\"Ta cốt cách bên trong thần hồn cũng phải tìm tốt nhất, như vậy mới có thể để cho ta càng mạnh hơn nữa, ở loại địa phương này rất khó tìm đến, cho nên ta phải phải đi về, cho dù gặp nguy hiểm cũng phải mạo hiểm mới được, ta đã hoang phế trên người của ta cốt cách qua nhiều năm, nhiều năm như vậy đều không có cho bọn hắn tìm kiếm được tốt thần hồn, ta cảm thấy được rất băn khoăn.\"</p><p>Trầm Tường trước khi cũng có đem Vu Thương thần hồn dung nhập cốt cách bên trong nghĩ cách, nhưng là hắn nghĩ nghĩ, đã cốt cách trọng yếu như vậy, như vậy dung nhập thần hồn thời điểm, liền nhất định phải tìm được tương đối mạnh đấy, Vu Thương tuy nhiên khá là mạnh mẽ rồi, nhưng ở trong mắt hắn xem ra còn chưa đủ.</p><p>Lại đi qua vài ngày, Trầm Tường thở dài: \"Ta còn có luyện đan trận đấu muốn tham gia, xem ra cản không nổi rồi!\"</p><p>Dương Thiên Nghị nói ra: \"Lão đệ, ngươi luyện đan trình độ rất cao, nếu như ngươi tại Tinh Pháp thần vực lời mà nói..., nhất định sẽ bị những cái... kia thế lực lớn lôi kéo đấy! Ta tại Tinh Pháp thần vực thời điểm, liền nghe nói qua những cái... kia lợi hại Đan Thần, cực hạn nhất cũng chỉ là luyện chế ra bốn hạt Cốt Cách thần đan! Mà ngươi tại loại hoàn cảnh này phía dưới đều có thể luyện chế ra ba hạt, ngươi nếu như đi ra ngoài lời mà nói..., nhất định có thể luyện chế thêm nữa...\"</p><p>Dương Thiên Nghị kiến thức rộng rãi, tại Trầm Tường luyện chế ra ba hạt Cốt Cách thần đan thời điểm, hắn cũng đã nhìn ra Trầm Tường thiên phú, chỉ cần theo như cứ như vậy phát triển xuống dưới, hắn phi thường khẳng định Trầm Tường sau này tại đan đạo sẽ có rất lớn thành tựu.</p><p>Khoảng cách Tụ Anh thần thành đại hội bắt đầu chỉ có ba ngày rồi, Trầm Tường nằm ở trên bùn đất, nhìn xem không trung cái kia phiến màu xám vân, vẻ mặt bất đắc dĩ.</p><p>Đột nhiên, hắn trông thấy thượng diện xuất hiện một loại rất nhỏ quang điểm, vừa mới bắt đầu hắn còn cho là mình nhìn lầm, nhưng nghe gặp bên cạnh Dương Thiên Nghị hô lớn một tiếng về sau, hắn mới cẩn thận mà nhìn.</p><p>\"Có cái gì vào được!\" Dương Thiên Nghị vội vàng đứng dậy, bắt đầu cảnh giác. Tuy nhiên không biết cái kia là vật gì, nhưng ở không biết dưới tình huống, Dương Thiên Nghị đều đem cái kia coi như là nguy hiểm đồ vật.</p><p>Trầm Tường cũng mãnh liệt nhảy dựng lên, cái kia quang điểm chảy xuống vị trí cách cách bọn họ chỗ địa phương cũng xa xôi, hơn nữa bên kia cũng có được tối tăm lu mờ mịt sương mù.</p><p>\"Chúng ta qua đi xem, phải cẩn thận phòng bị.\" Dương Thiên Nghị vừa mới nói xong, một cỗ không gian chấn động tựu truyền tới, sau đó Trầm Tường chỉ nhìn thấy một đạo bóng trắng tránh ra, đây là một cái mọc ra cánh mèo trắng.</p><p>\"Nguyệt Nhi!\" Trầm Tường kinh hỉ mà hô lên, Nguyệt Nhi cũng đã nhào vào trong ngực của hắn.</p><p>\"Hì hì, ta tới tìm ngươi rồi!\" Nguyệt Nhi cười đến thập phần vui vẻ, hơn nữa nàng còn có thể lại tới đây, nói rõ trí nhớ của nàng đã khôi phục rất nhiều.</p><p>Trầm Tường vuốt nàng cái đầu nhỏ, cười nói: \"Ngươi không có việc gì là tốt rồi, ta rất lo lắng ngươi! Ngươi có thể đem chúng ta thả ra sao?\"</p><p>Nguyệt Nhi nhìn về phía bên cạnh Dương Thiên Nghị, có chút kinh ngạc mà \"Meow\" một tiếng: \"Dương Thiên Nghị, không nghĩ tới ngươi còn sống nha!\"</p><p>Dương Thiên Nghị cười nói: \"Tiểu Miêu đại nhân, ngươi xem ta bị giam giữ ở chỗ này cũng thời gian rất lâu rồi, có lẽ có thể đi ra ngoài đi à nha! Ta biết sai rồi, về sau không bao giờ... nữa phạm vào.\"</p><p>\"Đúng rồi Nguyệt Nhi, cái kia gọi là Tổ Đế gia hỏa có hay không đi ra?\" Trầm Tường có chút lo lắng hỏi.</p><p>\"Không có, không quá nhanh, có lẽ ở này hai ngày, ta cũng là vừa mới thức tỉnh ký ức! Người kia thật sự là hỗn đãn, ta hiện tại chỉ là ký ức khôi phục mà thôi, còn không có có khôi phục thực lực, căn bản không đối phó được hắn!\" Nguyệt Nhi xem Hướng Dương Thiên kiên quyết, nói ra: \"Dương Thiên Nghị, ta thả ngươi đi ra ngoài, ngươi giúp ta đem người kia tiêu diệt, ta cam đoan ngươi về sau trở lại Tinh Pháp thần vực sẽ không lại bị trảo.\"</p>", "images": {}, "success": true}