{"id": 2010, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2011", "title": "Chương 2011: Che Dấu Khảo Nghiệm", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2011: Che Dấu Khảo Nghiệm</h1><p>&gt;</p><p>- ------------</p><p>Vạc lớn bên trong thần dược rất nhiều, hơn nữa phẩm chất rất tốt, lúc này ở thi đấu trong tràng Luyện Đan Sư đều có thể thông qua thần dược phát ra mùi đoán được phẩm chất đến.</p><p>Dự thi đệ tử đều đứng lên, nhìn kỹ vạc lớn bên trong thần dược, rất nhiều người đều nhíu mày ra, bởi vì bọn hắn cũng không nhận ra những... này thần dược.</p><p>Trầm Tường cũng không biết, Phùng Vũ Khiết truyền cho hắn đan dược trong tri thức, đều không có cùng những... này thần dược có quan hệ đấy.</p><p>\"Những... này thần dược đều là Thần Quốc những người kia lấy được, chờ một chút bọn hắn sẽ cho các ngươi đan phương, cho các ngươi dựa theo đan phương luyện ra đan đến.\" Lạc Thiên Quân cho Trầm Tường truyền âm.</p><p>Trầm Tường lặng lẽ quét thoáng một phát đám người, phát hiện có mấy cái tương đối bình tĩnh đấy, trong đó ba gã là người trẻ tuổi, hai gã khác thì là lão giả, bọn hắn trông thấy những... này lạ lẫm thần dược đều rất trấn định, Trầm Tường hoài nghi tại bọn hắn sau lưng, cũng có một người nói cho bọn hắn biết quy tắc là cái gì.</p><p>\"Tại đây chút ít vạc lớn bên trong có hai khối ngọc bài, bên trong đều có đan phương, trận đầu này tỷ thí chính là tại hạn định nội luyện chế ra đan một dặm vuông mặt hạ phẩm thần đan, đồng hồ cát hạt cát rò xong, chính là bổn tràng chấm dứt.\" Lão Thiết Kê chỉ chỉ xa xa một cái đồng hồ cát, thoạt nhìn tương đối nhỏ, nhiều lắm là cũng chỉ có thể kiên trì hai canh giờ.</p><p>Chỉ có lưỡng cái canh giờ, muốn luyện chế ra lưỡng lô hạ phẩm thần đan, hơn nữa còn là chưa từng có luyện chế qua cái chủng loại kia, đây quả thật là phi thường khó.</p><p>Lại để cho Trầm Tường tương đối để ý chính là, chỉ có hai chủng đan phương, nhưng vạc lớn bên trong thần dược không khỏi cũng quá nhiều đi à nha, chí ít có trên trăm gieo xuống phẩm thần dược, phía dưới còn có hơn mười khối rất lớn màu đen rễ cây.</p><p>Trầm Tường hoài nghi, hai loại hạ phẩm thần đan liền đắc dụng hết cái này vạc lớn bên trong sở hữu tất cả thần dược, nếu như là như vậy, như vậy luyện chế trong đó một loại hạ phẩm thần đan, liền cần hơn mười phần bất đồng hạ phẩm thần dược, đây rốt cuộc là cái gì thần đan?</p><p>\"Hiện tại các ngươi có thể bắt đầu tìm kiếm đan phương rồi.\" Lão Thiết Kê nói xong, cái kia đồng hồ cát mà bắt đầu cuốn, dự thi đệ tử lập tức trong nội tâm mắng to lên, như vậy mà bắt đầu rồi, quả thực chính là tại vũng hố thời gian.</p><p>Trầm Tường lúc trước đã sớm dùng thần thức nhìn rõ ràng vạc lớn bên trong rồi, hắn rất nhanh liền từ bên trong xuất ra hai khối ngọc bài, nhỏ máu thẩm thấu thần thức xem xét, cùng lúc trước hắn phỏng đoán đồng dạng, muốn luyện chế hai chủng thần đan đều cần hơn mười phần thần dược!</p><p>Cái kia ngọc bài bên trong chỉ là có đan phương, cũng không có thần đan danh tự!</p><p>\"Những... này thần đan đến cùng có làm được cái gì đồ? Những dược liệu này ta đều xem cũng không được gì, những... này Thần Quốc thật sự là thần bí.\" Trầm Tường ý định trước luyện chế cần thần dược tối đa cái chủng loại kia thần đan, cần 70 phần thần dược!</p><p>Muốn từ nơi này vạc lớn bên trong phân lấy xuất thần dược tới cũng phi thường hao phí thời gian, cái này phi thường khảo nghiệm Luyện Đan Sư đối với thần dược phân biệt tốc độ, hiện tại rất nhiều Luyện Đan Sư đều tại trong lòng kêu khổ, bởi vì bọn hắn cảm thấy chỉ là đem thần dược theo vạc lớn bên trong phân lấy đi ra, sau đó lại xử lý thoáng một phát, thời gian liền đi không ít.</p><p>Trầm Tường ngược lại không có cảm thấy có cái gì, hắn cũng cái này coi như là một loại khiêu chiến!</p><p>Trận đấu ngay từ đầu, cũng không phải là tại và những người khác trận đấu, mà là đang cùng thời gian! Cái này đối với Luyện Đan Sư nhiều phương diện yêu cầu đều rất cao, nếu như không có kiên nhẫn đấy, hiện tại mà bắt đầu trở nên rất bực bội, cho nên tại phân lấy thần dược lúc cũng sẽ có ảnh hưởng rất lớn, làm cho tốc độ trở nên rất chậm.</p><p>Tự tin chưa đủ đấy, tắc thì sẽ có buông tha cho ý niệm, cảm giác mình nhất định sẽ thua, loại người này hiện tại cũng đã nhất định sẽ thất bại.</p><p>Đương nhiên, ở đây có không ít ưu tú Luyện Đan Sư, đều có thể bảo trì bình thản ra, thập phần bình địa tĩnh đi phân lấy thần dược.</p><p>Trầm Tường đã nghe thấy có không ít thở dài âm thanh cùng phàn nàn thanh âm, bởi vì cái này khẩu vạc lớn bên trong còn có mặt khác thượng vàng hạ cám thần dược, cũng không phải dùng để luyện chế cái kia hai chủng thần đan đấy, mà là cố ý trộn lẫn ở bên trong, cho trận đấu gia tăng độ khó đấy.</p><p>\"Trộn lẫn vào thần dược, cùng những cái... kia dùng để luyện chế trận đấu thần đan thần dược đều có chút tương tự, không để ý, sẽ nhận lầm! Đây là đang khảo nghiệm đối với dược liệu phân biệt năng lực sao?\" Trầm Tường lúc này cũng hiểu được có chút cố hết sức, nếu như nhìn lầm thần dược, cái kia một lò đan căn bản luyện chế không đi ra.</p><p>Gần nửa canh giờ thời gian trôi qua rồi, rốt cục có người bắt đầu xảy ra hoả hoạn luyện đan rồi, cái này lại để cho rất nhiều người đều đem ánh mắt ngưng tụ tại đây trên thân người, đây là người ăn mặc phi thường đẹp đẽ quý giá lão giả, là Lục Đạo thần điện Đan thần.</p><p>Người này lão giả sử dụng lò đan cũng rất lớn, hắn một bên luyện đan, một bên phân lấy lấy đống kia bị hắn theo vạc lớn bên trong đổ ra thần dược, hắn còn muốn từ bên trong phân lấy ra trận đấu cần luyện chế loại thứ hai thần đan thần dược.</p><p>Bởi như vậy, có thể tiết kiệm rất nhiều thời gian, hơn nữa cũng có không thiểu dự thi đệ tử là ý định làm như vậy đấy. Mà làm như vậy cũng không dễ dàng, đặc biệt là luyện chế một loại lạ lẫm thần đan dưới tình huống, còn phải phân tâm đi phân lấy thần dược, rất dễ dàng sẽ làm cho thất bại đấy.</p><p>Trầm Tường cũng không có làm như vậy, bởi vì loại này thần đan đối với hắn mà nói rất lạ lẫm, hắn cũng phải cẩn thận đối đãi, dù sao cuộc tranh tài này chỉ cần thành công luyện chế ra hai chủng thần đan là được rồi.</p><p>\"Lão đầu kia là Tiêu Trường Nhạc vừa mới thu đồ đệ, tuy nhiên rất già rồi, nhưng thực lực lại rất không tồi, hơn nữa rất có thiên phú! Hắn luyện đan thiên phú chính là Tiêu Trường Nhạc đào móc đi ra đấy!\" Lạc Thiên Quân cho Trầm Tường truyền âm: \"Theo ta nói biết, ở đây chí ít có năm cái gia hỏa là luyện chế qua cái kia hai chủng thần đan đấy, bởi vì Thần Quốc phái tới người, đều cùng cái này năm cái Đan thần tiếp xúc qua, trong đó có Lục Đạo thần điện lão giả này.\"</p><p>Trầm Tường lập tức minh bạch vì cái gì cái kia Lục Đạo thần điện lão giả sẽ như vậy nhanh nhẹn, nguyên lai hắn đã sớm luyện chế qua, nhưng lại có thể một bên luyện chế một bên phân lấy! Cũng chỉ có làm như vậy, mới có thể tranh thủ đến nhất nhiều thời giờ.</p><p>Trầm Tường cải biến sách lược, hắn trước phân lấy ra hai chủng thần dược, sau đó lại bắt đầu luyện chế!</p><p>Đã lục tục có dự thi đệ tử xảy ra hoả hoạn luyện đan rồi, không bao lâu thì đến được hơn hai mươi người, mà Trầm Tường còn chưa có bắt đầu, hiện tại đã qua nửa canh giờ!</p><p>Trầm Tường thế nhưng mà đem thần dược phân lấy đi ra, sau đó lại cẩn thận kiểm tra một lần, nếu như thần dược không đúng đích lời nói, vậy thì tương đương với đã thất bại, cho nên Trầm Tường tại điểm này thượng diện làm được phi thường chăm chú cẩn thận.</p><p>\"Liền dùng cái này lò đan a, có lẽ đủ rồi!\" Trầm Tường xuất ra một cái khá lớn lò đan, cái này lò đan rất bình thường, đều là hắn lại để cho Phùng Vũ Khiết giúp hắn chuẩn bị đấy.</p><p>Trầm Tường cũng không phải là không muốn dùng tốt lò đan, chỉ là hắn hiện tại còn không có có tìm được thoả mãn đấy, cho nên hắn sẽ tùy thân mang lên rất nhiều bình thường lò đan, cái này với hắn mà nói đã đủ.</p><p>\"Còn có một nửa canh giờ, có lẽ đã đủ rồi!\" Trầm Tường nhìn nhìn đồng hồ cát, sau đó đem phần thứ nhất thần đan dược liệu để vào trong lò đan, tổng cộng có 70 phần.</p><p>Trầm Tường tại hạ vị Đan thần bên trong có rất lớn danh khí, đặc biệt là cái kia loại thần kỳ thuật luyện đan, căn bản không dựa theo lẽ thường ra, hiện tại quả là thế!</p><p>Dựa theo đan phương lời mà nói..., 70 loại thần dược hẳn là có trước sau trình tự đấy, nhưng hắn một tia ý thức liền ném vào rồi!</p><p>Khiến người ta kinh ngạc không chỉ có như thế, mà là hắn kế tiếp càng làm mặt khác 60 phần dược liệu ném vào, cái kia 60 phần thần dược là luyện chế loại thứ hai hạ phẩm thần đan đấy!</p><p>Nếu như một cái trong lò đan đồng thời luyện chế hai phần đồng dạng thần dược, cái kia cũng không phải cái gì kinh ngạc sự tình, trình độ không sai Đan thần cũng có thể làm đến.</p><p>Nhưng hiện tại Trầm Tường luyện chế thần đan thế nhưng mà hai chủng không đồng dạng như vậy, hai loại thần đan thần dược đều có khác nhau rất lớn, hắn vậy mà đem chi ném vào một cái trong lò đan luyện chế, hơn nữa hắn còn là lần đầu tiên luyện chế.</p>", "images": {}, "success": true}