{"id": 2011, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2012", "title": "Chương 2012: Kỳ Quái Thần Đan", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2012: Kỳ Quái Thần Đan</h1><p>&gt;</p><p>- ------------</p><p>Đây cũng là Trầm Tường không có cách nào, hắn vốn ý định sử dụng hai cái lò đan đấy, nhưng hai cái lò đan lời mà nói..., cái kia càng cần nữa phân tâm! Mà bây giờ hai chủng thần đan thần dược đều tại một cái trong lò đan, hắn tuy nhiên cũng cần phân tâm, nhưng không có hai cái lò đan nghiêm trọng như vậy.</p><p>Trầm Tường dùng thuật luyện đan là chính bản thân hắn lĩnh ngộ đi ra Bổn Nguyên chi luyện, sử dụng loại này thuật luyện đan đến luyện chế thần đan có thể so với tốt hơn khống chế, cho nên hắn mới phải làm như vậy.</p><p>Biểu hiện ra xem hắn là muốn chiếu cố hai bên, nhưng kỳ thật hắn hiện tại đem hơn 100 phần thần dược tại trong lò đan bộ phân chia làm hơn 100 cái độc lập khu vực, sau đó dùng hỏa diễm rất nhanh tiến hành đốt luyện, từ đó tìm kiếm linh dược huyết mạch.</p><p>Dĩ vãng hắn luyện chế những cái... kia chưa từng có luyện chế qua thần đan lúc, sử dụng Bổn Nguyên chi luyện đều là từng chút một đốt luyện, nhưng hiện tại hắn thời gian không cho phép hắn làm như vậy, cho nên hắn cũng chỉ có thể căn cứ kinh nghiệm của mình, sử dụng hỏa diễm tiến hành rất nhanh đốt luyện.</p><p>...</p><p>\"Hắn hiện tại bắt đầu sử dụng Thiên Luyện thuật rồi hả? Thiên Luyện thuật ta nghe nói qua, nhưng chưa từng có gặp qua là như thế nào sử dụng đấy, ta hiện tại cũng nhìn không ra hắn tại như thế nào luyện chế.\" Quảng trường bên cạnh mặt khác một tòa cao trong lầu nam tử mặc áo hồng nói ra, hắn cũng là đến từ thần quốc đấy, tuy nhiên thoạt nhìn rất tuổi trẻ, ăn mặc cũng so sánh bình thường, nhưng thân phận của hắn cần phải so với trước mấy cái thảo luận như thế nào giết Trầm Tường trung niên tôn quý nhiều lắm.</p><p>Nam tử mặc áo hồng đứng tại cửa sổ nhìn xem, bên cạnh hắn một gã lão giả nói ra: \"Công tử, nếu không đem hắn chộp tới, lại để cho hắn dạy ngươi tu luyện Thiên Luyện thuật? Ta hiện tại có thể động thủ!\"</p><p>\"Không, nghe nói tu luyện Thiên Luyện thuật cần cơ duyên, loại này bắt buộc tính phương thức ta cũng không muốn muốn, ta muốn thuận theo tự nhiên! Ngươi nhưng đừng động thủ, ta phải xem xem cái này Trầm Tường đến cùng như thế nào thông qua lần so tài này, nhìn xem hắn phải hay là không như trong truyền thuyết như vậy thần!\" Nam tử mặc áo hồng nói ra, thanh âm có chút nghiêm khắc, hiển nhiên là tại phê bình lão giả vừa rồi cái loại này dã man cách làm.</p><p>Lão giả sắc mặt trở nên có chút sợ hãi, gấp nói gấp: \"Công tử nói đúng, lão nô biết sai rồi!\"</p><p>\"Biết sai là tốt rồi.\" Nam tử mặc áo hồng nhẹ gật đầu, sau đó hỏi: \"Đấu trường thượng diện, vừa bắt đầu luyện đan mấy cái hạ vị Đan thần, đều là bị mặt khác thần quốc định rồi a, chúng ta thần quốc liền tuyệt sẽ không làm chuyện như vậy ra, chúng ta nhất định phải chọn lựa ra chính thức ưu tú Luyện Đan Sư tiến hành bồi dưỡng.\"</p><p>\"Công tử, nếu như Trầm Tường chiến thắng, ngươi có phải hay không muốn đem hắn mang về thần quốc? Nghe nói rất nhiều thần quốc đều muốn đem hắn trảo trở về, cho dù trảo không quay về, cũng phải đem hắn hủy diệt!\" Lão giả nói ra.</p><p>\"Việc này ta cũng sớm có nghe thấy, hết thảy thuận theo tự nhiên a!\" Nam tử mặc áo hồng rất tùy ý nói, hắn đối với sự tình gì đều không bắt buộc, hết thảy đều thuận theo tự nhiên.</p><p>Đã bắt đầu một canh giờ, rất nhiều dự thi đệ tử đều đầu đầy mồ hôi, mà tên kia Lục Đạo thần điện lão giả lại mặt mũi tràn đầy nhàn nhã, nắm chắc thắng lợi trong tay bộ dạng.</p><p>Mà để cho nhất chú ý thì còn lại là Trầm Tường, bởi vì hắn tại cùng một cái trong lò đan luyện chế hai chủng bất đồng thần đan, mà là thần dược rất nhiều hai chủng lạ lẫm thần đan, xem hắn kiên trì lâu như vậy còn không có có phạm sai lầm, đã biết rõ hắn có hi vọng.</p><p>\"Thì ra là thế, trận đầu này so cũng không phải luyện đan, mà là đang so tâm tình, kỳ thật hai loại đan luyện chế bắt đầu đều phi thường dễ dàng, chỉ là tại khảo nghiệm người kiên nhẫn cùng tin tưởng!\" Trầm Tường không nghĩ tới nhanh như vậy liền từ những... này thần trong dược tìm được linh dược huyết mạch, hơn nữa dung hợp thời điểm phi thường dễ dàng, thật giống như tự tự luyện chế qua rất nhiều lần đồng dạng.</p><p>Trầm Tường hiện tại so sánh hiếu kỳ, những cái... kia thần quốc tại sao phải cho ở đây một ít đệ tử thương lượng cửa sau đâu này? Chẳng lẽ đã bị những cái... kia thần quốc chọn trúng?</p><p>\"Hoàn thành!\" Lục Đạo thần điện lão giả mở to mắt, thản nhiên nói, hắn là người thứ nhất bắt đầu xảy ra hoả hoạn luyện đan đấy, cũng là người thứ nhất luyện chế ra đan đấy.</p><p>Hắn mở ra lò đan, bên trong có bốn hạt ánh vàng rực rỡ thần đan, tuy nhiên không biết đây là cái gì đan, nhưng thoạt nhìn lại rất không tồi.</p><p>Kế tiếp hắn bắt đầu thứ hai lô, hắn lúc mới bắt đầu, cũng lục tục có người hoàn thành loại thứ nhất thần đan!</p><p>Lúc này đã có mười người hoàn thành đệ nhất lô, cũng bắt đầu luyện chế thứ hai lô, mà thứ hai lô khó khăn nhất luyện chế, dược liệu cũng rất nhiều, trong đó một cô gái trung niên bắt đầu thứ hai lô không bao lâu, liền bạo lô lối ra rồi.</p><p>Trong nháy mắt, lại đi qua hơn nửa canh giờ, khoảng cách trận đấu này chấm dứt không có thời gian dài bao lâu.</p><p>...</p><p>\"Trầm Tường còn không có luyện chế ra ra, phải hay là không phạm sai lầm rồi hả? Đều cái này điểm lên!\" Cố lão tam nói ra.</p><p>\"Gấp cái gì, ngươi không phát hiện Trầm Tường hiện tại còn rất trấn định sao?\" Cố lão đại nói ra: \"Tiểu quỷ này lần trước dùng bàn tay luyện đan ngươi cũng không phải không phát hiện, hắn muốn chơi ra cái quỷ gì thủ đoạn đến ta cũng sẽ không cảm thấy kinh ngạc đấy.\"</p><p>Phùng Vũ Khiết cười nói: \"Nói thì nói như thế, nhưng hắn luôn có thể ra ngoài ý định.\"</p><p>Lạc Thiên Quân hừ một tiếng: \"Những... này thần đan đều là vô dụng thần đan, những cái... kia thần dược đều là tùy tùy tiện tiện có thể dung hợp đấy, ăn loại này thần đan, cũng chỉ là cảm thấy lại để cho người cảm thấy thoải mái mà thôi, thật sự là lừa người.\"</p><p>Lạc Thiên Quân vừa rồi liền phi thường cẩn thận nhìn xem những dược liệu kia, hắn từ đó nhận ra một ít ra, cho nên hắn mới sẽ nói như vậy đấy.</p><p>\"Xem, lão đầu kia hoàn thành thứ hai lô rồi, thằng này thật lợi hại.\" Tiêu Cừu hô, hắn cũng không biết lão giả kia là đi cửa sau đấy, trước khi đã luyện chế qua một lần, cho nên mới phải nhanh như vậy.</p><p>Trở thành đệ nhất hoàn thành người, lão giả này cũng không có cái gì biểu lộ, hắn chậm rãi đem trong lò đan bốn hạt màu trắng thần đan lấy ra nộp lên.</p><p>Trầm Tường cảm thấy kỳ quái, nếu như hắn và mặt khác mấy cái đi cửa sau đã bị những cái... kia thần quốc chọn trúng, vì cái gì còn muốn tới tham gia loại này trận đấu?</p><p>\"Chẳng lẽ là vì danh chính ngôn thuận tiến vào thần quốc?\" Trầm Tường đột nhiên đã minh bạch: \"Xem ra những cái thứ này đều cho những cái... kia thần quốc phái tới không ít người chỗ tốt nha!\"</p><p>Theo thần quốc đến đấy, nhất định là đại phú đại quý, nhưng vẫn là bị mua được, có thể thấy được mấy cái đi cửa sau bỏ ra bao nhiêu một cái giá lớn.</p><p>Trầm Tường lại đột nhiên liên tưởng đến, cái kia Lục Đạo thần điện lão giả tiến vào thần quốc, có phải hay không là Tiêu Trường Nhạc an bài hay sao? Chỉ sợ cũng chỉ có Tiêu Trường Nhạc cái này Lục Đạo thần điện điện chủ, mới có thể cùng cái kia thần quốc phái tới cường giả tiếp xúc, hơn nữa cho bọn hắn một ít chỗ tốt, lại để cho bọn hắn mang lão giả kia hoàn hồn quốc.</p><p>Thời gian còn thừa không có mấy rồi, hiện tại chỉ có sáu người hoàn thành, mà Trầm Tường vẫn còn luyện đan, hắn ngược lại là không gấp, bởi vì hắn tin tưởng mình có thể tại đã đến giờ trước khi hoàn thành.</p><p>\"Tốt rồi!\" Trầm Tường hô, vỗ vỗ hắn lò đan cái nắp, hắn cái này lò đan có cao hơn nửa người, như là chum đựng nước đồng dạng!</p><p>Hắn hoàn thành về sau, đồng hồ cát còn có một chút không có rò xong.</p><p>Trước khi rất nhiều người đều tại thay Trầm Tường khẩn trương, bởi vì thời gian rất nhanh đã tới rồi, bây giờ nhìn thấy hắn hô xong thành, cũng muốn nhìn một chút hắn đến cùng phải hay không thật sự hoàn thành, dù sao hắn là một cái lò đan luyện chế hai chủng đan.</p><p>Lão Thiết Kê bên người có một người trung niên, cái này trung niên là chuyên môn phụ trách kiểm tra những cái... kia luyện chế ra đến thần đan, xem ra giống như là theo thần quốc đến đấy, hắn đối với Trầm Tường nói ra: \"Đem ngươi luyện chế thần đan lấy ra a!\"</p><p>Trầm Tường không có lập tức lấy ra thần đan, mà là ôm lò đan đi về hướng cái kia phụ trách kiểm tra trung niên nam tử, thoạt nhìn lại để cho người cảm thấy hắn thần đan phi thường quý giá đồng dạng.</p>", "images": {}, "success": true}