{"id": 2018, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2019", "title": "Chương 2019: Thần Sư Đột Kích", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2019: Thần Sư Đột Kích</h1><p>&gt;</p><p>- ------------</p><p>\"Cốt Cách thần đan đan phương là Trầm Tường theo Đan Tâm các lấy được, lúc ấy ta lo lắng hắn sẽ đưa tới phiền toái, cho nên ta liền lại để cho hắn giấu diếm bắt đầu! Phụ trách Đan Tâm các lão gia hỏa cũng biết chuyện này, khi đó ta cùng hắn bắt chuyện qua, lại để cho hắn đừng nói ra! Cho nên, Trầm Tường có được Cốt Cách thần đan đan phương, điểm ấy là không cần nghi vấn đấy.\" Lạc Thiên Quân phi thường khẳng định nói: \"Hiện tại xem ra, hắn đã đã tìm được Cốt Cách thần đan thần dược, hơn nữa có thể luyện chế ra đến!\"</p><p>Bạch Hổ cười nói: \"Thật đáng tiếc, chúng ta không thể đi cạnh tranh, ta muốn ta cũng là thời điểm chuẩn bị tu luyện cốt cách rồi, cái đồ chơi này tăng thực lực lên phi thường rõ ràng.\"</p><p>Lạc Thiên Quân cười nói: \"Này cũng không cần lo lắng, thằng này tùy tùy tiện tiện có thể luyện chế ra sáu hạt ra, chúng ta đến lúc đó có thể tìm hắn dùng tình bạn giá mua sắm!\"</p><p>Rất nhanh, đệ nhất hạt Cốt Cách thần đan thoáng cái liền bão tố đến 300 vạn Thần Nguyên thạch, chỉ có một hạt đều có thể bán được cái giá tiền này, hiện tại đã có thể để xác định, Trầm Tường chính là bản cuộc tranh tài đệ nhất.</p><p>Cạnh tranh phi thường kịch liệt, hơn nữa có một ít hay vẫn là thần quốc đến cường giả, bọn hắn tại thần quốc bên trong cũng khó mua được Cốt Cách thần đan, hôm nay lại tới đây có thể gặp được đến, tự nhiên sẽ không bỏ qua!</p><p>Bọn hắn đều phi thường tin tưởng cái kia Quách đại sư, Quách đại sư chính mình nếm qua hơn nữa xác nhận, cho nên bọn hắn cho rằng cái này tuyệt đối không sai rồi!</p><p>Trong nháy mắt, là đến bảy trăm vạn Thần Nguyên thạch!</p><p>Trước khi Trầm Tường đạt được Cốt Cách thần đan thời điểm, cũng đã biết rõ cái này tuy nhiên là hạ phẩm đấy, nhưng giá cả lại sẽ vượt qua rất nhiều trung phẩm thần đan, thậm chí là thượng phẩm thần đan, hiện tại quả nhiên!</p><p>Nếu như là trung phẩm Cốt Cách thần đan, như vậy giá cả quý hơn!</p><p>Trầm Tường cảm giác mình luyện chế một lò Cốt Cách thần đan, nếu so với luyện chế rất nhiều lô Tái Sinh thần đan có lợi nhất nhiều lắm, hơn nữa sử dụng linh châu còn muốn thiếu một ít! Nếu như hắn và Phùng Vũ Khiết song tu Sinh Sát thuật, ngưng ra đại lượng linh châu, bọn hắn sẽ cùng nhau luyện chế Cốt Cách thần đan, như vậy không bao lâu nữa, hi hữu Cốt Cách thần đan sẽ ngày càng nhiều!</p><p>\"1000 vạn!\" Nam tử mặc áo hồng nhàn nhạt mà hô, thanh âm của hắn mang theo một loại bẩm sinh khí thế, thanh âm tuy nhiên không phải rất lớn, nhưng bao gồm mang cổ khí thế kia, lại để cho rất nhiều trên lầu các mọi người lập tức an tĩnh lại.</p><p>Khiến cho hiện tại tranh đoạt được kịch liệt nhất đúng là những cái... kia đến từ thần quốc cường giả, những... này cường giả đều là đến từ bất đồng thần quốc, bọn hắn phụ trách quan sát lúc này đây trận đấu, thuận tiện đến xem tại đây phát triển được như thế nào!</p><p>Mà bọn hắn nghe thấy nam tử mặc áo hồng thanh âm, lúc này cũng cũng không dám tăng giá nữa rồi, đây chính là thần quốc hoàng tử, một cái Thần Đế nhi tử! Mặc dù thực lực của bọn hắn mạnh hơn so với vị hoàng tử này, nhưng bọn hắn cũng không dám đắc tội!</p><p>Trầm Tường cũng từ đó nhìn ra một mấy thứ gì đó ra, trước khi hay vẫn là một trăm vạn một trăm vạn Thần Nguyên thạch tăng thêm đi, hiện tại chỉ là có người hô 1000 vạn, liền lặng ngắt như tờ rồi, hiển nhiên là bởi vì kêu gọi đầu hàng chính là cái khó lường nhân vật!</p><p>Nguyệt Nhi cho Trầm Tường truyền âm nói: \"Là thần quốc hoàng thất thành viên, loại khí thế này ta quên không được, không nghĩ tới vậy mà sẽ đến loại này thân phận gia hỏa, hẳn là hoàng tử các loại!\"</p><p>Quách đại sư cũng tinh tường đây là thành viên hoàng thất, trong nội tâm âm thầm kinh ngạc, hắn với tư cách một gã Đan Thần, cũng tinh tường thần quốc hoàng thất đối với Đan Thần phi thường nhìn trúng, cho nên hắn lúc này cho rằng Trầm Tường sẽ tiền đồ vô lượng, hắn chỉ là không biết Trầm Tường cùng thần quốc là có một ít mâu thuẫn đấy.</p><p>Không có tăng giá nữa, đệ nhất hạt Cốt Cách thần đan dùng 1000 vạn bán đi, trên xuống tới mua thần đan đúng là tên kia nam tử mặc áo hồng lão tùy tùng.</p><p>Tuy nhiên đệ nhất hạt không có mua đến, nhưng còn có bốn hạt, những cái... kia đến từ thần quốc cường giả hiện tại chỉ hy vọng cái kia thần quốc hoàng tử đừng quá tham, cùng bọn họ những... này tiểu lâu la đoạt Cốt Cách thần đan.</p><p>Nam tử mặc áo hồng hắn chỉ là muốn một hạt đến xác nhận phải chăng thật là Cốt Cách thần đan, chính hắn liền hiểu được luyện chế Cốt Cách thần đan, hắn đương nhiên không thiếu cái này, cho dù hắn không hiểu được luyện chế, chỉ bằng hắn thần quốc hoàng tử thân phận, muốn Cốt Cách thần đan cũng rất dễ dàng.</p><p>\"Công tử, xác định sao? Nếu như là giả dối, ta lập tức đi đem tiểu tử kia giết, vậy mà lừa gạt người!\" Lão tùy tùng đối với hoàng tử này còn là phi thường chân thành đấy, xem không được hoàng tử này thụ nửa điểm ủy khuất.</p><p>Nam tử mặc áo hồng ăn về sau, chỉ là nhẹ khẽ thở dài một hơi, xem ra giống như là tâm phục khẩu phục bộ dạng: \"Thật sự Cốt Cách thần đan! Nếu so với ta cùng sư phó luyện chế ra tới tốt hơn rất nhiều! Ta cùng sư phó luyện chế cái loại này màu vàng nhạt chỉ có thể coi là là tầm thường phẩm chất, mà hắn đã tiếp cận cùng đỉnh phong phẩm chất, nếu như tại thần quốc bán ra, 2000 vạn Thần Nguyên thạch đều xem như rất rẻ được rồi!\"</p><p>Hắn tự giễu cười cười: \"Xem ra ta nhặt được một cái đại tiện nghi nha!\"</p><p>Lão tùy tùng trông thấy hắn Thiếu chủ đã bị thật lớn đả kích bộ dạng, trong lòng có chút phẫn nộ, nói ra: \"Công tử, cái này nhất định là bởi vì Thiên Luyện thuật, nếu như ngươi có được Thiên Luyện thuật, khẳng định cũng có thể cùng hắn, thậm chí siêu việt hắn! Ta hiện tại phải ngươi đem Thiên Luyện thuật đoạt lấy đến!\"</p><p>\"Không!\" Nam tử mặc áo hồng vừa rồi xác thực có một tia cướp đoạt Thiên Luyện thuật ý niệm, nhưng là nội tâm của hắn ở trong chỗ sâu nói cho hắn biết không thể làm như vậy, bởi vì đây là vi phạm hắn ước nguyện ban đầu sự tình, hắn tuy nhiên đã bị đả kích rất lớn, nhưng không có mất đi lý trí.</p><p>Xuất thân cao quý hoàng tử, lại nổi danh sư chỉ đạo, tài nguyên phong phú, nhưng ở luyện chế Cốt Cách thần đan thượng diện, Trầm Tường lại vượt xa hắn, loại này đả kích với hắn mà nói rất lớn, hắn không phải cái loại này bởi vì ghen ghét mà làm ra không đạo đức sự tình người!</p><p>\"Tuyệt không nên động hắn!\" Nam tử mặc áo hồng phi thường nghiêm khắc nói, hắn đối với bên người lão tùy tùng cũng thập phần hiểu rõ, cho nên hắn mới có thể như vậy nghiêm khắc mà dặn dò hắn.</p><p>Lão tùy tùng nhẹ gật đầu, khẽ thở dài một hơi.</p><p>Trầm Tường năm hạt Cốt Cách thần đan toàn bộ bán đi rồi, tổng giá trị là sáu ngàn bảy trăm vạn Thần Nguyên thạch, đối với cái giá tiền này hắn phi thường hài lòng. Đương nhiên, nếu như hắn cầm lấy đi thần quốc bán, có thể bán được rất cao!</p><p>\"Trầm Tường đạt được đệ nhất danh, đây là Sinh Hồn thần đan đan phương cùng dược liệu!\" Quách đại sư đem ban thưởng ban phát cho Trầm Tường, nhưng lại cho Trầm Tường một cái túi đựng đồ, bên trong có hơn một ngàn vạn Thần Nguyên thạch, hắn cũng không muốn lấy không Trầm Tường cái kia hạt Cốt Cách thần đan, hắn làm như vậy một phương diện cũng muốn cho Trầm Tường lưu lại ấn tượng tốt, Trầm Tường thế nhưng mà một cái đáng giá kết giao Đan Thần.</p><p>Trầm Tường cầm được phần thưởng về sau, liền vội vàng ly khai đấu tràng!</p><p>Ngay tại hắn đi ra quảng trường thời điểm, Nguyệt Nhi liền lập tức cho hắn truyền âm, đem một vài vừa mới phát sinh tình huống nói cho hắn biết.</p><p>Hắn đi về hướng Phùng Vũ Khiết bọn hắn chỗ lầu các, ngay tại quảng trường bên cạnh, ngay tại hắn vừa mới đến cái kia tòa nhà dưới lầu mặt, đã nhìn thấy trên lầu có vài đạo thân ảnh đã bay đi ra ngoài.</p><p>Mà thành bên ngoài cũng đột nhiên bộc phát ra cuồn cuộn Sư tiếng hô!</p><p>Thần Sư tộc đến rồi!</p><p>Chí Tôn thần điện trưởng lão lúc này đều nhao nhao bay đến trên tường thành, Thần Sư tộc cùng Tinh Nguyệt thần tộc lúc này liền ở ngoài thành.</p><p>Phùng Vũ Khiết mang theo Thủy Băng Nhan đi vào Trầm Tường bên người, đối với Trầm Tường nói ra: \"Đường chủ nói, tại đây Truyền Tống Trận có thể dùng, ngươi có tính toán gì không? Truyền tống ly khai tại đây, còn là tiếp tục lưu lại ở đây?\"</p><p>\"Đương nhiên là ở tại chỗ này! Dương đại ca đâu?\" Trầm Tường hỏi, Dương Thiên Nghị vậy mà còn không có có tốt, mà Thần Sư tộc cùng Tinh Nguyệt thần tộc cũng đã đến rồi, hắn cũng có thể đoán được Tinh Nguyệt thần tộc sở dĩ sẽ đến, nhất định là cái kia Tinh Nguyệt Tổ Đế gọi tới đấy.</p>", "images": {}, "success": true}