{"id": 2019, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2020", "title": "Chương 2020: Vương Giả Trở Về", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2020: Vương Giả Trở Về</h1><p>&gt;</p><p>- ------------</p><p>Dương Thiên Nghị vẫn còn dung hợp Nguyệt Nhi cho hắn Tinh thần hồn, cần thời gian vượt ra khỏi Nguyệt Nhi đoán trước.</p><p>Những cái... kia thần quốc đến cường giả, lúc này cũng ý định xem náo nhiệt, bởi vì bọn hắn đến thời điểm, đã bị yêu cầu qua, không thể nhúng tay chuyện nơi đây, đặc biệt là một ít thế lực phân tranh, đối với thần quốc mà nói, tại đây thế lực càng yếu càng tốt khống chế.</p><p>Nguyệt Nhi nói ra: \"Dương Thiên Nghị còn đang bế quan, có lẽ mau ra đây rồi! Chúng ta đi trên tường thành xem một chút đi, nếu như đầu kia ngu xuẩn gấu đến rồi, trong lúc nhất thời cũng không dám xằng bậy, nơi này có thần quốc hoàng tử, hắn nhiều ít sẽ cố kỵ một ít.\"</p><p>Trận đấu cũng bị tuyên cáo tạm dừng, Chí Tôn thần điện cường giả lúc này đều chạy tới trên tường thành.</p><p>Trầm Tường bọn hắn cũng rất nhanh đuổi tới, đứng ở phía trên, chỉ nhìn thấy thành bên ngoài tường một mảng lớn trên đất trống, có chừng trăm đầu cực lớn Ngân Sư, những... này Ngân Sư đều kéo lấy cực lớn phòng xe, trừ đó ra, còn có rất nhiều nhan sắc khác nhau cự Sư, những điều này đều là Thần Sư tộc không cách nào biến thành hình người Thần Sư!</p><p>Mặt khác một bên thì là rất nhiều hóa thành hình người Tinh Nguyệt thần thú, số lượng của bọn họ rất nhiều, có vài vạn, chỉnh thể thực lực đều rất cường, thoạt nhìn không thể so với có rất nhiều khổng lồ Thần Sư Thần Sư tộc yếu.</p><p>Thần Sư tộc những cái... kia cực lớn Thần Sư liền như là từng tòa núi nhỏ bày ở ngoài thành, trong đó có một đầu lớn nhất vậy mà so tường thành còn cao, cái này đầu lớn nhất cự Sư đột nhiên điên cuồng hét lên một tiếng, mặt khác Thần Sư cũng đi theo rống mà bắt đầu..., thanh âm kia chấn được tường thành tại có chút run rẩy, sóng âm truyền lại đến phương xa, chỉ thấy những cái... kia núi cao đều tại văng tung tóe, đại địa đều bị xé nứt ra, loại này to lớn khí thế phi thường rung động, lại để cho rất nhiều thực lực nhược nhân loại nhỏ bé trong lòng run sợ.</p><p>\"Thần Sư tộc, chúng ta Chí Tôn thần điện có thể cùng các ngươi không thù, cái này là ý gì?\" Mục Thần cũng không có bị khí thế loại này hù đến, lơ lửng ở trên không, giọng nói như chuông đồng, lớn tiếng hỏi.</p><p>Thanh âm của hắn cuồn cuộn như sấm, chỉ là một người khí thế, không kém gì... chút nào trước khi đám kia Sư gào thét.</p><p>\"Các ngươi khi nhục chúng ta Thần Sư tộc vương tử, như là khi nhục chúng ta toàn tộc, đây là thù không đợi trời chung, đây chính là chúng ta ý đồ đến! Hiện tại chúng ta cho hai người các ngươi con đường đi, hoặc là chiến, hoặc là đối với chúng ta Thần Sư tộc dập đầu xin lỗi.\" Một khung xe trong phòng truyền đến âm thanh lạnh như băng, cái này chắc hẳn chính là Thần Sư tộc tộc trưởng... Thần Sư Vương!</p><p>Muốn dập đầu xin lỗi là không thể nào đấy, hơn nữa chuyện này vốn chính là Thần Sư vương tử quá mức hung hăng càn quấy mới khiến cho đấy! Mục Thần chỉ là tại nghi hoặc, Thần Sư tộc bản không có lẽ sẽ vì này gây chiến, mà bây giờ ngoại trừ Thần Sư tộc bên ngoài, còn có một Tinh Nguyệt thần tộc.</p><p>\"Tinh Nguyệt thần tộc, các ngươi Ân? Các ngươi có thể không có gì hung hăng càn quấy vương tử đến chúng ta cái này tự rước lấy nhục a!\" Mục Thần đã làm tốt đại chiến chuẩn bị, cho nên nói lời nói cũng không hề cố kỵ.</p><p>\"Đã từng có một cái mèo trắng xuất hiện tại các ngươi đây Chí Tôn thần điện bên trong, đúng không! Chúng ta chính là vì cái này đến đấy, cái này con mèo nhỏ bây giờ còn đang các ngươi tại đây, chỉ cần các ngươi giao ra đây, chúng ta lập tức liền đi, nếu như không giao ra ra, như vậy cũng chỉ có chiến một hồi rồi.\" Tinh Nguyệt thần tộc bên kia có một gã màu trắng tóc dài phiêu dật lão giả lơ lửng đến không trung, đối với Mục Thần nói ra.</p><p>Nguyệt Nhi ngay ở chỗ này, nàng lúc này nghĩ ra được kể một ít cái gì, kéo dài một chút thời gian, chỉ cần đợi Dương Thiên Nghị đi ra thì tốt rồi, hiện tại đối lập đến xem, song phương thế lực ngang nhau, đánh nhau khẳng định lưỡng bại câu thương, mà Tinh Nguyệt thần tộc bên kia còn có một Tổ Đế cất dấu.</p><p>Cho dù nhân loại bên này có thể áp chế Thú Tộc, nhưng cười đến cuối cùng nhất định là cái kia Tổ Đế, hắn hiện tại còn không có có ra tay, chính là muốn chờ đợi một cái cơ hội tốt nhất.</p><p>Nguyệt Nhi năm đó chính là bị cái kia Tổ Đế ám toán, cái kia Tổ Đế có nhiều âm, nàng rõ ràng nhất bất quá.</p><p>Mục Thần bọn hắn chỉ biết là cái kia mèo trắng cùng Trầm Tường cùng một chỗ, nhưng hiện tại Trầm Tường lại không mang theo trên người!</p><p>\"Lần trước các ngươi Tinh Nguyệt thần tộc đã phái qua trưởng lão đến rồi, cái kia mèo trắng đã sớm chính mình ly khai, cái kia trưởng lão cũng xác nhận, cho nên cũng không tại chúng ta tại đây.\" Mục Thần nói ra, hiện tại hắn cũng không có trông thấy mèo trắng đi theo Trầm Tường.</p><p>\"Cái con kia có thể tự chúng ta tìm xem nhìn!\" Tinh Nguyệt thần tộc lão giả cười lạnh nói.</p><p>\"Hãy để cho chúng ta Thần Sư tộc đến công môn a!\" Một đầu cự Sư đã lao đến, tốc độ phi thường cực nhanh, hơn nữa cái này đầu cự Sư còn toàn thân mạo hiểm mãnh liệt hỏa diễm, chạy trốn thời điểm, đạp được đại địa rung mạnh không ngừng, cái kia phiến đất trống cũng đã xuất hiện rất nhiều vết rách.</p><p>Cái này đầu như là tường thành đồng dạng cao lớn Thần Sư rất cường, có Thái Thần thực lực cấp bậc, cứ như vậy xông tới tới, nhất định sẽ đối với Tụ Anh thần thành phòng hộ trận pháp tạo thành tổn thương đấy.</p><p>Lúc này, Bạch Hổ cùng Chu Tước đã chuẩn bị vượt ra ngoài, đánh lui cái này đầu nhất cực lớn hỏa diễm Thần Sư!</p><p>\"A Diệu, dừng lại cho ta!\" Thanh âm truyền đến, một bóng người bỗng nhiên xuất hiện ở đằng kia đầu cự Sư trên không, thanh âm này Trầm Tường bọn hắn đều phi thường quen thuộc.</p><p>Nghe thấy thanh âm kia Trầm Tường đã biết rõ Tề Thí đến rồi! Hắn mới thật sự là Thần Sư Vương!</p><p>Tề Thí đến một lần đến, những cái... kia không có biến hóa Thần Sư nhao nhao phủ phục xuống, như là tại kính bái bọn hắn Đế Hoàng! Tại trước đây thật lâu, Tề Thí tại Thần Sư trong tộc liền phi thường có uy vọng, mà ở trong đó những cái... kia khổng lồ Thần Sư năm đó đều là ấu sư, bọn hắn đương nhiên nhớ rõ Tề Thí khí tức, Tề Thí mới là bọn hắn trong nội tâm vương giả!</p><p>Tề Thí đi Sư Hoàng Lăng, lúc này hắn có thể trở về ra, chắc hẳn đã được đến Sư Hoàng truyền thừa, hơn nữa theo hắn vừa rồi phóng xuất ra khí tức đến xem, hắn lúc này thực lực cũng rất mạnh.</p><p>Đầu kia gọi A Diệu cực lớn Hỏa Sư đã ngừng lại, hắn rất nghe Tề Thí mà nói!</p><p>\"A Diệu, ta năm đó liền đã từng nói qua ngươi về sau có năng lực được rất lớn, hiện tại quả là thế! Chỉ tiếc... A Viêm chết rồi!\" Tề Thí nắm đấm nắm chặt, sát khí tăng vọt, bao trùm cả tòa Thần Thành, trời xanh lập tức mây đen rậm rạp, từng đạo huyết sắc tia chớp không ngừng múa vũ động, Cuồng Lôi gầm thét.</p><p>Tề Thí mới vừa nói A Viêm, chính là của hắn đệ đệ Tề Viêm, thì ra là Thái Cổ hỏa thú!</p><p>Biết được Tề Viêm chết đi, những cái... kia phủ phục tại địa Thần Sư nhao nhao ngẩng đầu thét dài lấy, tiếng kêu gào tràn ngập thê lương bi thương.</p><p>Mục Thần cùng Tiêu Trường Nhạc cái này hai cái điện chủ tự nhiên biết rõ Tề Thí sự tình, lúc này Tề Thí có thể tới, bọn hắn đều phi thường ngoài ý muốn, trước khi bầy Sư tiếng hô phi thường dọa người, nhưng hiện tại tất cả mọi người bị bầy Sư cái loại này bi thương rống rít gào nhận thấy nhuộm!</p><p>\"A Viêm chính là cái Thần Sư vương tử giết chết đấy!\" Tề Thí cả giận nói, hai mắt bắn ra ra lưỡng đạo kim quang, đánh vào một tòa cự đại phòng xe.</p><p>\"Thằng cờ hó, đi ra cho ta!\" Tề Thí gầm lên giận dữ, cái kia gia phòng xe bị chấn nát thành bụi phấn, cái kia Thần Sư vương tử đã đã mất đi ngày xưa bình tĩnh, trên mặt tràn đầy sợ hãi, bởi vì hắn chưa từng có cảm thụ qua mấy trăm đầu Thần Sư phẫn nộ tập trung ở cùng một chỗ là đáng sợ như vậy đấy!</p><p>Thần Sư tộc bên trong, đại đa số Thần Sư đều là Tề Thí năm đó bồi dưỡng, hiện tại đã trưởng thành, bọn hắn biết được Tề Thí còn sống, cũng chỉ nhận thức Tề Thí vi Vương.</p><p>Thần Sư Vương ngồi không yên, hắn đứng dậy, hắn tướng mạo cùng cái kia Thần Sư vương tử có vài phần tương tự, hắn âm thanh lạnh lùng nói: \"Mọi người không nên tin hắn, hắn chỉ là kẻ thất bại!\"</p><p>Hiện tại Thần Sư Vương cùng Tề Thí cũng huynh đệ, nhưng lại bất đồng một cái mẫu thân, hơn nữa tại trước kia bọn hắn cũng đều đối chọi gay gắt.</p>", "images": {}, "success": true}