{"id": 2017, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2018", "title": "Chương 2018: Đây Là Thật", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2018: Đây Là Thật</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đem lò đan chuyển đi lên, kế tiếp sự tình chính là do cái kia trung niên, những lò luyện đan này vốn chính là bọn hắn đấy, luyện chế xong sau bọn hắn cũng muốn thu về, chờ một chút Trầm Tường chỉ để ý thu Thần Nguyên thạch là được rồi.</p><p>Trung niên đối với cái này một lò cũng phi thường tò mò, hắn phụ trách giám thị trận này luyện đan trận đấu, trước khi Trầm Tường xuất ra Cốt Cách thần đan dược liệu lúc, hắn đều không nhận biết những cái... kia thần dược.</p><p>Hiện tại Trầm Tường đem lò đan chuyển đi lên, hắn cũng không thể chờ đợi được mà đi đến đi mở ra lò đan cái nắp!</p><p>Bên trong có sáu hạt thần đan, những cái... kia tại trên lầu các cường giả tuy nhiên khoảng cách trường đua chính giữa rất xa, nhưng bọn hắn đều có thể trông thấy trong lò đan cái kia sáu hạt thần đan, bọn hắn y nguyên nhận thức không ra đây là cái gì thần đan đến!</p><p>Cái này sáu hạt Cốt Cách thần đan đều là màu trắng sữa đấy, trung niên kia đem chi theo trong lò đan lấy ra, lại để cho mọi người xem được càng thêm tinh tường, tại người ở ngoài xa đều không thể cảm nhận được thần đan đan hương, cũng không biết phẩm chất như thế nào.</p><p>Đương nhiên, hiện tại mọi người tốt nhất kỳ chính là, cái này sáu hạt đan là cái gì thần đan, trân không trân quý!</p><p>...</p><p>\"Công tử, đây là Cốt Cách thần đan sao? Tại sao cùng ngươi luyện chế không giống với, ta nhớ được ngươi luyện chế chính là màu vàng nhạt nha!\" Cái kia lão tùy tùng trông thấy cái kia sáu hạt Thuần Bạch Sắc thần đan, lập tức kinh ngạc nói.</p><p>Nam tử mặc áo hồng nhíu mày, không nói gì, bởi vì hắn hiện tại cũng không thể xác định vậy có phải hay không Cốt Cách thần đan: \"Ta cũng tinh tường, bởi vì ta sư phó luyện chế cũng là màu vàng nhạt đấy! Bất quá hắn sử dụng thần dược xác thực là luyện chế Cốt Cách thần đan nói cần cái kia ba loại!\"</p><p>Tiêu Trường Nhạc nghi ngờ nói: \"Lão Lạc, đây rốt cuộc là cái gì thần đan? Ta chưa thấy qua nha, ngươi không phải nói ra lò sẽ biết sao?\"</p><p>Lạc Thiên Quân trông thấy trông thấy cái kia sáu hạt thần đan, cũng là sửng sốt nửa ngày, Lạc Thiên Quân hắn chưa thấy qua Cốt Cách thần đan, nhưng hắn vẫn theo sách vở phía trên giải qua, Cốt Cách thần đan là màu vàng nhạt đấy, nhưng Trầm Tường hiện tại luyện chế nhưng lại màu trắng sữa, hoàn toàn không giống với!</p><p>\"Cái này... Đây là cái gì thần đan?\" Trung niên kia có chút xấu hổ mà hỏi thăm Trầm Tường, hắn coi như là kiến thức rộng rãi rồi, chẳng những nhận thức không ra Trầm Tường luyện đan lúc thần dược, hiện tại hợp thành phẩm thần đan đều nhận không ra.</p><p>Rất nhiều người cũng hoài nghi, đây là Trầm Tường chính mình khai sáng ra thần đan! Nếu có rất tốt công hiệu, cũng có thể bán đi tốt giá cả, nhưng cần chứng minh loại này đan công hiệu.</p><p>\"Cốt Cách thần đan!\" Trầm Tường từng chữ nói, cái kia vang dội tiếng nói lại để cho quảng trường mỗi người đều có thể nghe thấy.</p><p>Nghe thấy bốn chữ này, mọi người vốn là chấn kinh rồi a, nhưng cũng không tin, bởi vì ở đây Đan Thần, đều có theo sách vở phía trên giải đến Cốt Cách thần đan là dạng gì đấy, hiện tại cùng Trầm Tường hoàn toàn bất đồng.</p><p>Trung niên nam tử nói ra: \"Nhưng là ngươi cái này Cốt Cách thần đan cùng sách vở thượng diện không giống với, ta đến từ thần quốc, bản thân ta cũng đã từng nhìn qua Cốt Cách thần đan, màu sắc vàng nhạt, đan hương mát lạnh! Mà ngươi nhan sắc vi thuần trắng, hơn nữa đan hương khá đậm! Cùng ta chỗ nhận thức Cốt Cách thần đan hoàn toàn bất đồng.\"</p><p>Trong lầu các nam tử mặc áo hồng cũng nhẹ gật đầu, bởi vì chính hắn luyện chế ra đến Cốt Cách thần đan chính là cùng trung niên kia theo như lời đồng dạng, hắn lúc này cũng không thể tin tưởng Trầm Tường luyện chế ra đến chính là Cốt Cách thần đan, có lẽ là bởi vì Trầm Tường thoáng cái ra đan quá nhiều hạt rồi, nếu thật là Cốt Cách thần đan, cái kia đã đã vượt qua hắn!</p><p>Trầm Tường cười nhạt một tiếng, lúc trước hắn cũng theo sách vở phía trên giải qua Cốt Cách thần đan, xác thực cùng trung niên kia nói đồng dạng, mà bây giờ sở dĩ bất đồng, đó là bởi vì luyện pháp bất đồng, hắn luyện pháp là có thể đem thần dược phát huy đến mức tận cùng Bổn Nguyên chi luyện, thế nhưng mà phẩm chất tốt nhất Cốt Cách thần đan, nếu không hắn và Thủy Băng Nhan cũng không thể nhanh như vậy từ đó tu luyện ra cốt cách đến.</p><p>\"Vị tiền bối này, vậy ngươi có hay không nếm qua Cốt Cách thần đan?\" Trầm Tường hỏi.</p><p>\"Không có nếm qua, mặc dù tại thần quốc, Cốt Cách thần đan cũng cực kỳ trân quý! Hạ phẩm Cốt Cách thần đan cũng là có tiền mà không mua được, ta có Thần Nguyên thạch cũng mua không được!\" Trung niên nam tử lắc đầu nói, nếu như trước mắt thật là Cốt Cách thần đan, hắn khẳng định cũng sẽ mua.</p><p>Trầm Tường lại hỏi: \"Cái kia tiền bối ngươi có hay không tu luyện ra cốt cách đến?\"</p><p>Trước mắt cái này trung niên thực lực cũng không tầm thường, hơn nữa còn là một gã Đan Thần, Trầm Tường suy đoán thực lực của hắn đã đã vượt qua Thái thần, mà loại thực lực này người, đều là phi thường muốn tu luyện ra cốt cách đến đấy.</p><p>\"Không có!\" Trung niên nam tử trên mặt có chút ít bất đắc dĩ, bởi vì đến nay mới thôi, đều không có có thể trực tiếp tu luyện ra cốt cách phương pháp phải dựa vào Cốt Cách thần đan mới được.</p><p>Trầm Tường nói ra: \"Như vậy tiền bối nếu như ăn của ta Cốt Cách thần đan, có thể không xác nhận cái này là Cốt Cách thần đan?\"</p><p>Trung niên nam tử nghĩ nghĩ: \"Có thể, ăn Cốt Cách thần đan sẽ có cái dạng gì cảm giác, ta nên cũng biết, mặc dù không có nếm qua, nhưng ta nhất định có thể từ trong sách miêu tả cảm giác phân biệt ra được.\"</p><p>\"Tốt, vì chứng minh, như vậy kính xin tiền bối nếm một hạt, đây là ta đưa cho ngươi!\" Trầm Tường mỉm cười, trong lòng của hắn cũng tương đối sầu não, tự tự luyện chế Cốt Cách thần đan mới là tốt nhất, mà trong sách ghi lại cái kia chút ít đều là không tốt đấy, làm cho nhan sắc bất đồng mà không chiếm được tán thành.</p><p>Trung niên nam tử do dự một chút, liền đem một hạt Cốt Cách thần đan để vào trong miệng, thần đan cửa vào, cái loại này trong sách miêu tả cảm giác lập tức xuất hiện, trung niên nam tử trên mặt tràn đầy cuồng hỉ, xem ra đã có thể xác nhận cái này là Cốt Cách thần đan rồi!</p><p>\"Đây là Cốt Cách thần đan, ăn về sau, cảm giác cùng trên sách miêu tả giống như đúc, thậm chí phải mạnh mẽ một ít, chẳng lẽ là bởi vì ngươi luyện chế thần đan phẩm chất rất tốt, cho nên nhan sắc bất đồng?\" Cái này trung niên thanh âm mang theo một tia hưng phấn mà nói ra.</p><p>Cái này trung niên xác nhận về sau, trong sân rộng lập tức bộc phát một hồi ầm ĩ thanh âm, Cốt Cách thần đan xuất hiện, hơn nữa còn là muốn bán ra đấy!</p><p>Cho dù tại thần quốc, đều là có tiền mà không mua được đồ vật, nếu như ở chỗ này đấu giá, giá cả có thể nghĩ, huống chi hay vẫn là phẩm chất càng thêm tốt Thuần Bạch Sắc Cốt Cách thần đan!</p><p>...</p><p>Cái kia tại trên lầu các nam tử mặc áo hồng, nhìn xem quảng trường cái kia châu đầu ghé tai nghị luận mọi người, nói ra: \"Ta nhất định phải mua một hạt, ta muốn đích thân xác nhận vậy có phải hay không Cốt Cách thần đan, liền sư phó đều luyện chế không ra màu trắng Cốt Cách thần đan, mà hắn nhưng có thể, hay vẫn là một lò sáu hạt!\"</p><p>\"Bằng công tử tài lực, cho dù toàn bộ mua lại đều không là vấn đề!\" Lão tùy tùng nói ra: \"Như đây là giả dối Cốt Cách thần đan, như vậy nhất định phải tiểu tử này đẹp mắt!\"</p><p>Nam tử mặc áo hồng nói ra: \"Không nói giả không giả, cái kia dược liệu tuyệt đối là sự thật!\"</p><p>...</p><p>Trung niên nam tử ăn hết một hạt Trầm Tường Cốt Cách thần đan, hiện tại hắn cũng gấp bề bộn niêm phong cất vào kho dược lực, miễn cho này sẽ lãng phí mất, chờ hắn đem chuyện nơi đây bề bộn xong, hắn liền lấy được luyện hóa dược lực, nói không chừng có thể dẫn phát ngưng ra Cốt Cách thần đan cơ hội đến.</p><p>\"Cốt Cách thần đan giá trị chắc hẳn mọi người đều biết, như vậy các vị ra giá thời điểm có lẽ trong lòng có đáy ngọn nguồn!\" Trung niên nói ra: \"Hiện tại bắt đầu đi!\"</p><p>Tiêu Trường Nhạc kinh ngạc nói: \"Cái này quả thật là Cốt Cách thần đan, chẳng lẽ thật sự như Quách đại sư nói như vậy, Trầm Tường luyện chế ra đến phẩm chất mới là tốt nhất, cho nên nhan sắc mới bất đồng!\"</p><p>Phụ trách giám sát trận đấu trung niên kia chính là Quách đại sư, hắn có xưng hô thế này, chắc hẳn cũng là có nhất định địa vị đấy, hơn nữa chính hắn cũng tiếp xúc qua Cốt Cách thần đan, hắn mà nói cũng thập phần quyền uy.</p>", "images": {}, "success": true}