{"id": 2025, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2026", "title": "Chương 2026: Bất Tử Truyền Thuyết", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2026: Bất Tử Truyền Thuyết</h1><p>&gt;</p><p>- ------------</p><p>Những cái này thần quốc cường giả đi vào Thái Thần bí cảnh thời điểm, liền cho là mình cao cao tại thượng, cái này Thái Thần bí cảnh mọi người như là chỉ như con sâu cái kiến, nhưng hiện tại bọn hắn lại như thế biệt khuất, còn chết nhiều cái. Bọn hắn cũng không thể cứ như vậy đào tẩu, sẽ bị chê cười chết đấy!</p><p>Cái này hơn mười tên thần quốc cường giả giống như hẹn rồi đồng dạng, lập tức phi xông đi lên, trong đó năm tên phóng tới Bạch Hổ bọn hắn bên này, hơn mười tên thì là phóng tới Trầm Tường cùng Hoàng Cẩm Thiên.</p><p>Cảm nhận được cổ khí thế này, đã biết rõ đối phương lần này dùng hết lực lượng dốc sức liều mạng rồi!</p><p>Trầm Tường phất tay thả ra một cái lục giác bàn, cái kia áo trắng nam tử mắt sắc, lập tức trông thấy vật này, trong nội tâm kinh hãi vô cùng, bởi vì cái này là Lục Đạo Thần Kính!</p><p>\"Trốn không thoát đấy!\" Trầm Tường trông thấy áo trắng nam tử phóng thích lực lượng thu hồi đi, đây là muốn tụ lực chạy trốn phản ứng.</p><p>Lục Đạo Thần Kính bị Trầm Tường ném sau khi ra ngoài, lơ lửng trên không trung, phóng xuất ra mấy đạo hắc quang, những... này hắc quang phân biệt đánh vào những cái... kia thần quốc cường giả trong cơ thể!</p><p>\"Lục Đạo Định Hồn trận, thông qua tê liệt linh hồn cùng làm cho linh hồn không cách nào khống chế thân thể nhúc nhích!\" Đây là Trầm Tường mở ra Lục Đạo Thần Kính những cái... kia trận vân lúc biết được đấy, lúc trước hắn đã biết rõ Lục Đạo Thần Kính bên trong có rất nhiều đáng sợ sát trận, chỉ có điều thực lực của hắn không đủ, không cách nào mở ra.</p><p>Vừa rồi Hoàng Cẩm Thiên tiếp rất nhiều lực lượng cho hắn, lại để cho hắn mở ra cái này Lục Đạo Định Hồn trận, định trụ những... này thần quốc cường giả.</p><p>Hoàn thành về sau, Trầm Tường xuất ra Thí Thần kiếm, lúc này hắn cũng đừng thần hồn cùng thần cách rồi, đi vào tên kia áo trắng nam tử trước mặt, vung lên Thí Thần kiếm trực tiếp chém giết xuống dưới!</p><p>Áo trắng nam tử không thể nhúc nhích, liền lời nói đều nói không nên lời, chỉ có thể trừng lớn cặp kia tràn ngập sợ hãi con mắt, trơ mắt nhìn cướp đoạt tánh mạng hắn Thí Thần kiếm bổ chém vào trên người của hắn.</p><p>\"Nhanh lên chấm dứt, thời gian có hạn!\" Hoàng Cẩm Thiên lập tức nhảy đến một gã lão giả trước mặt, một chưởng đập đi, liền đem oanh thành vôi.</p><p>Lúc này ở trên tường thành mọi người, cùng Bạch Hổ bọn hắn, cứ như vậy nhìn xem Trầm Tường một kiếm kiếm đem những này thần quốc cường giả chém giết oanh thành tro.</p><p>\"Vừa rồi chính là ngươi đả thương Băng Nhan a!\" Trầm Tường nhìn xem một gã nằm trên mặt đất trung niên, cái này trung niên vừa rồi vốn như phi bổ nhào qua công kích đấy, nhưng lại bởi vì bị Lục Đạo Định Hồn trận đánh trúng, liền ngã xuống mặt đất, bọn hắn hai mắt tràn đầy sợ hãi, trong ánh mắt tràn đầy cầu xin tha thứ.</p><p>Trầm Tường đối với người này hận thấu xương, chứa đầy Lục Đạo lực lượng, một kiếm bổ tới, đánh ra một mảnh màu bạc hỏa diễm, hỏa diễm chui vào cái này trung niên trong cơ thể, tăng thêm cái kia cường đại kiếm thế cưỡng chế, hỏa diễm đốt cháy được càng thêm mãnh liệt, lập tức sẽ đem trung niên đốt thành một mảnh tro.</p><p>Chỉ là trong chốc lát, những... này vừa rồi đều muốn cướp đi Thần Ngưu thần hồn người, liền toàn bộ bị diệt sát rồi! Những... này có thể là đến từ thần quốc cường giả nha, nói giết liền giết, nhưng lại giết nhiều như vậy, nếu là thần quốc truy cứu xuống, hậu quả kia khẳng định vô cùng nghiêm trọng!</p><p>Những cái... kia đối với thần quốc có chút hiểu rõ người, lúc này đều thật sâu sợ hãi lấy, lo lắng thần quốc lửa giận sẽ thiêu đốt đến bọn hắn!</p><p>Ở trên không nhìn xem đây hết thảy nam tử mặc áo hồng nhẹ nhàng thở dài: \"Trước ngươi nói muốn cướp đoạt Trầm Tường Thiên Luyện thuật ấy ư? Hiện tại ngươi trông xem đi à nha, cái này là hậu quả! Đem người từ cái chết bên trong bức thời điểm, bọn hắn căn bản sẽ không để ý ngươi có phải hay không thần quốc, trong mắt bọn hắn chỉ có phản kháng, bởi vì đây là duy nhất con đường sống!\"</p><p>Lão tùy tùng cũng là kinh hãi lạnh mình, trước khi Dương Thiên Nghị lúc đi ra hắn đã bị lại càng hoảng sợ, cường giả loại này cũng không phải bọn hắn có thể đối phó đấy, nếu không là Dương Thiên Nghị bởi vì cùng Thôn Tinh Thần Ngưu đánh cho lưỡng bại câu thương, những cái... kia thần quốc cường giả cũng sẽ không xảy ra hiện!</p><p>Rồi sau đó bỏ ra hiện Hoàng Cẩm Thiên, thực lực cũng phi thường kinh người, mặc dù không có trông thấy hắn chính thức động thủ, nhưng khẳng định cũng thập phần đáng sợ, hắn trợ giúp Trầm Tường kích phát Lục Đạo Thần Kính sát trận, chỉ sợ cũng là vì che dấu chính mình thực lực chân chính.</p><p>Lúc này thời điểm như là như ngọn núi Bạch Cự Ngạc phi chạy vội tới, tại hắn thượng diện còn có Khương Thánh.</p><p>Phùng Vũ Khiết cất giấu Nguyệt Nhi ba lô giao cho Trầm Tường, liền mang theo Thủy Băng Nhan tiến vào U Dao giới bên trong chữa thương, Tề Thí bọn hắn cưỡi tại Bạch Cự Ngạc trên người.</p><p>\"Lão Bạch, đi Sư Hoàng lăng!\" Tề Thí đối với Bạch Cự Ngạc nói ra.</p><p>Đã xảy ra loại chuyện này, không thể lại trở về Chí Tôn thần điện cùng Tụ Anh thần thành rồi, chỉ sợ sẽ liên lụy bọn hắn.</p><p>Tất cả mọi người đã phi thường mỏi mệt, hơn nữa Dương Thiên Nghị lúc này cũng bị thương, lực lượng tiêu hao rất nhiều, gặp lại đến cường giả, cũng chỉ có thể xem Hoàng Cẩm Thiên được rồi.</p><p>Trầm Tường ngồi ở Bạch Cự Ngạc trên người, nhìn nhìn Dương Thiên Nghị thương thế, thoạt nhìn so sánh nghiêm trọng, nhưng chính hắn lại nói cái gì.</p><p>\"Vị huynh đệ kia thân thể thật là đáng sợ, của ta thần đan hiệu quả trị liệu cũng không được khá lắm!\" Lạc Thiên Quân xuất ra một hạt thượng phẩm thần đan, để vào Dương Thiên Nghị trong miệng.</p><p>\"Ngủ vài ngày thì tốt rồi, bao nhiêu điểm sự tình!\" Dương Thiên Nghị thanh âm có chút vô lực, khẽ mĩm cười nói.</p><p>Hoàng Cẩm Thiên nhìn xem cái kia dần dần rời xa dương thế Tụ Anh thần thành, thở ra một hơi: \"May mắn ta tới cũng nhanh, hơn nữa lúc trước ta cũng coi như tính toán ngày hôm nay sẽ xảy ra chuyện, nếu không các ngươi toàn bộ cho hết trứng.\"</p><p>Bạch Hổ nhẹ gật đầu, tại đây Bạch Cự Ngạc trên lưng đấy, ngoại trừ Lạc Thiên Quân, Chúc Hướng Viễn lão Thiết Kê cái này mấy cái, đại đa số đều là nhận thức Hoàng Cẩm Thiên đấy, bất quá bọn hắn cũng chỉ biết là Hoàng Cẩm Thiên là Trầm Tường sư phó, đột nhiên trở nên lợi hại như vậy bọn hắn cũng hiểu được không thể tưởng tượng nổi.</p><p>\"Tề đại ca, ngươi Thần Sư tộc đâu này? Ngươi không an bài thoáng một phát bọn hắn sao?\" Trầm Tường hỏi.</p><p>\"Ta đã nói cho bọn hắn biết rồi, lại để cho bọn hắn đều đi Sư Hoàng lăng.\" Tề Thí cười cười, chọc chọc cái kia cái ba lô, nghe thấy bên trong truyền đến \"Meow\" một tiếng, liền cười nói: \"Cái kia mèo trắng là ở bên trong a!\"</p><p>Nguyệt Nhi thò ra cái đầu nhỏ, lè lưỡi: \"Vất vả các vị rồi, hoặc nhiều hoặc ít đều là bởi vì ta mới đem tất cả liên lụy vào đến đấy, về sau mọi người có cơ hội đi đến Tinh Pháp thần vực, ta khẳng định sẽ không bạc đãi các ngươi đấy!\"</p><p>Hoàng Cẩm Thiên cau mày nói: \"Tinh Pháp thần vực? Ngươi là đến từ Tinh Pháp thần vực hay sao?\"</p><p>Hắn cũng không biết những sự tình này, bất quá hắn giống như cũng nhận thức Nguyệt Nhi: \"Năm đó ta nghe nói qua Vạn Thú Thần Đế nhắc tới qua Tinh Nguyệt thần tộc Luân Hồi Tế, không có nghĩ tới tại đây bên trong còn cất dấu rất nhiều sự tình.\"</p><p>Trầm Tường cùng Dương Thiên Nghị đối với chuyện này tương đối tinh tường, nhưng những người khác không biết, Nguyệt Nhi cũng kiên nhẫn đem trải qua nói cho mọi người.</p><p>\"Nguyên lai còn có nhiều như vậy câu chuyện!\" Biết được chân tướng về sau, tất cả mọi người cảm thán lấy, Nguyệt Nhi đã trải qua nhiều như vậy chuyện bị thảm, cũng không dễ dàng.</p><p>\"Ngươi là Bất Tử thần tộc đấy, ngươi căn có lẽ đã ở Tinh Pháp thần vực, ngươi sử dụng Thiên Diễn Thần Lục, chính là căn cứ ngôi sao lực lượng đến tiến hành đấy, chỉ có lấy chi vô cùng ngôi sao lực lượng, mới có thể duy trì ngươi cái kia Thiên Diễn Thần Lục tiến hành Thiên Diễn Thần Toán.\" Nguyệt Nhi nói ra.</p><p>Hoàng Cẩm Thiên nhẹ gật đầu, hắn đối với lai lịch của mình cũng thập phần tinh tường, chuyện xưa của hắn thêm nữa... dù sao hắn chết qua rất nhiều lần.</p><p>\"Lão Bất Tử!\" Bạch Hổ bọn hắn vài đầu thần thú đồng thời kinh hô, bởi vì bọn hắn đều nghe nói qua Thiên Diễn Thần Lục này lão bất tử truyền thuyết.</p><p>Hoàng Cẩm Thiên cười nói: \"Năm đó các ngươi lúc còn rất nhỏ ta đều ôm qua các ngươi, chỉ là đã qua rất nhiều năm, dung mạo của ta đã biến qua rất nhiều lần, các ngươi không nhận biết rồi.\"</p><p>Trầm Tường rất ngạc nhiên mà hỏi thăm: \"Sư phó, ngươi đến cùng sống bao nhiêu năm?\"</p><p>Hoàng Cẩm Thiên cười khổ nói: \"Ta cũng muốn biết, tự chính mình cũng nhớ không rõ rồi, tóm lại ta đi qua rất nhiều địa phương!\"</p>", "images": {}, "success": true}