{"id": 2022, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2023", "title": "Chương 2023: Tinh Hồn Chi Uy", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2023: Tinh Hồn Chi Uy</h1><p>&gt;</p><p>- ------------</p><p>Khương Thánh thực lực có hạn, cho nên hắn cũng chỉ có thể tại bên cạnh xem náo nhiệt, Trầm Tường bọn hắn cũng là như thế, đối mặt cái loại này cường đại Thái Thần, bọn hắn căn bản không giúp đỡ được cái gì.</p><p>Dương Thiên Nghị cùng Thôn Tinh Thần Ngưu ở phía xa bạo phát phi thường chiến đấu kịch liệt, đứng tại trên tường thành tuy nhiên nhìn không thấy thân ảnh của bọn hắn, nhưng nhưng có thể trông thấy phương xa cái kia bị nham thạch nóng chảy bao trùm một mảnh đại địa biến được đỏ bừng, từng đợt kịch liệt địa chấn càng là liên tiếp không ngừng, nhưng lại càng ngày càng kịch liệt.</p><p>Bây giờ nhìn lại Dương Thiên Nghị cùng Thôn Tinh Thần Ngưu thực lực đều không sai biệt lắm, bọn hắn đánh cho tương xứng, nếu như tiếp tục như vậy, cho dù muốn phân ra thắng bại cũng cần rất dài thời gian, như vậy mang xuống cũng không phải biện pháp, dù sao tại đây gây ra nhiều như vậy sự tình, nhưng lại có thần quốc phái tới cường giả ở chỗ này, đến lúc đó thần quốc nói không chừng sẽ nhúng tay!</p><p>Trước khi Thôn Tinh Thần Ngưu đã từng nói qua, thần quốc sẽ không nhúng tay chuyện của hắn, nói như vậy, thần quốc cùng hắn là từng có cái gì ước định đấy, nếu như hắn tao ngộ nguy cơ lời mà nói..., thần quốc nói không chừng sẽ đến cứu hắn, dù sao hắn cái này đầu Thôn Tinh Thần Ngưu có thực lực không tệ.</p><p>Tinh Nguyệt thần tộc lúc này đã phát động ra tổng tiến công, những trưởng lão kia tuy nhiên cùng Tề Thí bọn hắn chiến đấu lấy, hơn nữa bị đối phương áp chế, bọn hắn không thể không khiến toàn tộc tiến hành tiến công!</p><p>Nhưng là, Tinh Nguyệt thần tộc rất nhiều tộc viên lại ở thời điểm này biến thành chim thú, sau đó hóa thành từng đạo bạch quang, bay đến tứ phương biến mất!</p><p>\"Đám hỗn đản này!\" Tinh Nguyệt Thú Vương cả giận nói, hắn không nghĩ tới lại đột nhiên xuất hiện loại chuyện này.</p><p>Đây là Nguyệt Nhi vừa rồi cho bọn này không rõ chân tướng Tinh Nguyệt thần thú truyền âm nói rõ hết thảy, Nguyệt Nhi tại Tinh Nguyệt thần tộc bên trong phi thường được hoan nghênh, rất nhiều Tinh Nguyệt thần thú đương nhiên đều nghe nàng đấy, đặc biệt là biết được cái kia Tinh Nguyệt Tổ Đế như thế đối đãi Nguyệt Nhi thời điểm, càng là phẫn nộ không thôi.</p><p>Bọn này Tinh Nguyệt thần thú vốn chính là Tinh Nguyệt tinh hoa thai nghén đi ra đấy, tập hợp tại Tinh Nguyệt thần tộc mà thôi, chỉ có một số ít là thông qua sinh sôi nảy nở sinh ra đời đấy, cho nên bọn hắn đối với cái này Tinh Nguyệt Tổ Đế cũng không có gì nhận đồng cảm giác, bọn hắn càng ưa thích thường xuyên cho bọn hắn mang đến hoan thanh tiếu ngữ Nguyệt Nhi, nói sau Nguyệt Nhi nhiều năm qua cũng từng trợ giúp bọn hắn.</p><p>\"Diệt bọn hắn!\" Tề Thí mục tiêu là Thần Sư Vương, Thần Sư Vương lúc này cùng Tinh Nguyệt thần tộc trưởng lão tụ tập cùng một chỗ, muốn muốn chém giết Thần Sư Vương, cũng nhất định phải tiêu diệt Tinh Nguyệt Thú Vương.</p><p>Tề Thí một phát lệnh, những cái... kia rục rịch mà khổng lồ Thần Sư đều nhao nhao triển khai công kích mãnh liệt, phối hợp Tề Thí bọn hắn, ở phía xa ngưng tụ một cổ lực lượng phóng thích đi qua, rất nhanh lại để cho Tinh Nguyệt thần tộc trưởng lão hoàn toàn không có nghịch chuyển cơ hội, đều nhao nhao mất đi ý chí chiến đấu, thầm nghĩ nhanh lên thoát khỏi Tề Thí bọn hắn, tốt chạy khỏi nơi này bảo trụ mạng già.</p><p>\"Tề Thí... Ta và ngươi tốt xấu cũng là huynh đệ...\" Thần Sư Vương trông thấy đại thế đã mất, vội vàng quát, nhưng Tề Thí lại không van xin hộ mặt, trong tay Sư Hoàng chiến đao vô tình phách trảm xuống dưới.</p><p>Thần Sư Vương nửa người trên bị nghiêng chém đứt khai mở, Tề Thí hừ lạnh nói: \"Tề Viêm cũng là huynh đệ, nhưng bị con của ngươi giết sau khi chết, ngươi lại là như thế nào làm hay sao? Nếu như ngươi thật sự đem chúng ta làm huynh đệ, ngươi liền không có lẽ mang theo con trai bảo bối của ngươi ra, càng thêm không có lẽ lại để cho hắn tiếp tục hung hăng càn quấy xuống dưới.\"</p><p>Tề Viêm bị cái kia Thần Sư Vương giết chết chết, Tề Thí hồi tưởng chuyện này, liền tuyệt sẽ không nương tay, trong tay Sư Hoàng chiến đao lần nữa giơ lên, đánh xuống lúc hóa thành vô số đao ảnh, ánh lửa từng cơn, điện mang lòe lòe, Thần Sư Vương cái kia hóa thành bản thể cực lớn thân hình lập tức bị cái này một hồi Cuồng Đao băm thành tro tàn.</p><p>Thần Sư Vương bị chém giết về sau, Tề Thí gia nhập Bạch Hổ cùng những cái... kia Tinh Nguyệt trưởng lão chiến đấu, bọn hắn muốn tốc chiến tốc thắng, bọn hắn đều đối với thần quốc so sánh hiểu rõ, để tránh kéo dài xuống dưới đối với bọn họ bất lợi.</p><p>Không bao lâu, Tinh Nguyệt thần tộc mấy cái trưởng lão liền toàn bộ bị đánh chết, tuy nhiên bọn hắn có thực lực cường đại, cũng sống rất nhiều năm, nhưng ở Bạch Hổ bọn hắn cái này vài đầu đáng sợ Viễn Cổ thần thú công kích đến, bị oanh giết được hài cốt không còn.</p><p>\"Cũng may, thần thành cùng thần điện đều không có gì trở ngại!\" Mục Thần lơ lửng trên không trung bao quát lấy phía dưới, tuy nhiên thần thành cùng thần điện bốn phía đều biến thành một mảnh đất hoang, nhưng không có đã bị cái gì tổn thương.</p><p>Hiện tại tất cả mọi người nhìn phía xa Dương Thiên Nghị cùng Thôn Tinh Thần Ngưu kịch chiến, loại này cấp bậc chiến đấu bọn hắn cũng không dám tới gần, hồi tưởng lại Thôn Tinh Thần Ngưu phóng xuất ra hỏa diễm ngôi sao, bọn hắn đều lòng còn sợ hãi!</p><p>Nguyệt Nhi đối với Trầm Tường truyền âm nói: \"Cái này Dương Thiên Nghị đang giở trò quỷ gì? Hắn đến bây giờ đều không có sử dụng cốt cách thần hồn lực lượng, hắn có lẽ tốc chiến tốc thắng mới đúng!\"</p><p>Dương Thiên Nghị dung hợp Tinh Thần hồn, thực lực thực lực lớn đại tăng lên, nhưng hắn vẫn không có sử dụng loại lực lượng này!</p><p>Cũng không biết có phải hay không là Nguyệt Nhi đột nhiên cho Dương Thiên Nghị truyền âm rồi, xa xa động tĩnh trở nên càng lớn, nhưng lại truyền đến một cổ cực kỳ đáng sợ ngôi sao lực lượng!</p><p>Dương Thiên Nghị đến từ Tinh Pháp thần vực, lại bị nhốt tại tràn ngập Tinh Nguyệt lực lượng Tinh Nguyệt Địa Ngục bên trong nhiều năm, hắn ngôi sao lực lượng cũng thập phần đáng sợ, lúc này cái này vọt tới khí tức, chính là đến từ Dương Thiên Nghị đấy.</p><p>\"Rốt cục sử dụng, thằng này còn không lười, phát huy được không sai!\" Nguyệt Nhi truyền âm nói.</p><p>Trầm Tường cũng muốn thử xem cốt cách dung hợp cường đại thần hồn về sau, sẽ đến cỡ nào lợi hại, hắn hiện tại liền có được cốt cách, thực lực tăng lên rất nhiều, chỉ là không có dung hợp thần hồn!</p><p>\"Người kia là ai? Giấu ở Tụ Anh thần thành bên trong chúng ta rõ ràng không biết!\" Mục Thần cau mày nói, hắn nhìn nhìn Trầm Tường.</p><p>\"Hắn là từ Tinh Pháp thần vực đến tiền bối, tại Thái Thần bí cảnh đã một thời gian ngắn rồi, là ta đem hắn cứu ra đấy.\" Trầm Tường nói ra, hắn cũng không có đem Nguyệt Nhi sự tình nói ra, bởi vì Nguyệt Nhi cùng thần quốc có cừu oán.</p><p>\"Tinh Pháp thần vực? Ta giống như nghe nói qua, nghe nói cái chỗ này rất thần bí, rất xa xôi, nếu so với thần quốc cường đại hơn nhiều.\" Tề Thí nói ra.</p><p>\"Ta hiểu được cũng không nhiều!\" Trầm Tường có thể không thế nào muốn đi Tinh Pháp thần vực, chỗ đó không thể một mình bán ra thần đan, bị phát hiện cần phải ngồi tù đấy.</p><p>Không bao lâu, xa xa đột nhiên an tĩnh lại, tất cả mọi người có chút nghi hoặc, bọn hắn vốn tưởng rằng chiến đấu sẽ kéo dài một thời gian ngắn đấy, nhưng nhưng bây giờ an tĩnh lại, chẳng lẽ chiến đấu đã xong?</p><p>Quả nhiên, chiến đấu đã xong, Dương Thiên Nghị khiêng một đầu màu đỏ rực ngưu bay xẹt tới, Dương Thiên Nghị trên người cũng có một đạo đạo nhìn thấy mà giật mình vết thương, tại phần bụng càng là có một cái lỗ máu.</p><p>Hắn khiêng cái kia đầu ngưu sừng trâu thượng diện có vết máu, Dương Thiên Nghị phần bụng lỗ máu có lẽ chính là bị cái kia sừng trâu đâm ra đến đấy.</p><p>\"Tiểu quỷ, đến ngươi rồi, thằng này chỉ là trọng thương Thần Hải cùng thân thể, tạm thời không có phản kháng lực lượng.\" Dương Thiên Nghị nhẹ nhàng hô thở ra một hơi, xem hắn hiện tại bộ dạng, đã biết rõ thương thế của hắn được không nhẹ.</p><p>Trầm Tường lập tức theo trên tường thành nhảy đi xuống! Trước khi cũng đã đã nói, cái này Thôn Tinh Thần Ngưu thần hồn là hắn đấy, hắn muốn đem chi dung nhập cốt cách bên trong.</p><p>Trầm Tường động tác rất nhanh, hắn đến một lần đến Thôn Tinh Thần Ngưu bên người, liền lập tức vận chuyển nhiếp hồn ma chú, đem Thôn Tinh Thần Ngưu thần hồn thôn phệ tới.</p><p>\"Ngăn cản hắn!\" Bầu trời bỗng nhiên truyền đến thanh âm, đây là tới từ thần quốc cái kia chút ít cường giả, nói chuyện chính là một gã áo giáp màu đen trung niên.</p><p>Bọn này thần quốc cường giả hiện tại mới kịp phản ứng, Trầm Tường muốn lấy đi Thôn Tinh Thần Ngưu thần hồn, loại này cường đại loại thú thần hồn trân quý vô cùng, hơn nữa cũng phi thường khó tìm, bọn hắn sao có thể trơ mắt mà lại để cho Trầm Tường đạt được?</p>", "images": {}, "success": true}