{"id": 2028, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2029", "title": "Chương 2029: Bách Túc Độc Long", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2029: Bách Túc Độc Long</h1><p>&gt;</p><p>- ------------</p><p>\"Là kịch độc sao?\" Trầm Tường ngửi thấy được một cỗ tanh tưởi, sau đó lại đi màu đen vũng bùn bên trong ném vào một kiện hạ phẩm thần đao, cái thanh này hạ phẩm thần đao cũng rất chắc chắn, nhưng tiến vào màu đen vũng bùn bên trong cũng là lập tức liền hóa thành hắc khí.</p><p>Nguyệt Nhi nhìn về phía trước cái kia mênh mông màu đen vũng bùn, nói ra: \"Đây là Ác Nê đàm, truyền thuyết bởi vì có một đầu phi thường ác độc tà thú chết ở chỗ này, cho nên mới phải biến thành như vậy đấy, chỉ cần đừng hãm xuống dưới liền không có việc gì rồi, từ phía trên bay qua a.\"</p><p>Trầm Tường bay lên trời, căn cứ từ mình đối với cái kia kiện thần binh cảm ứng phi hành lấy, nếu như tại đây Ác Nê đàm bên trong, muốn lấy ra cũng không phải chuyện dễ dàng.</p><p>\"Tại đây thật sự rất an toàn sao?\" Trầm Tường không khỏi hỏi, bởi vì hắn phát hiện có rất ít người tiến đến, coi như là không trung, cũng không có loài chim bay bay qua, hiển nhiên muốn tránh đi cái chỗ này.</p><p>\"Đương nhiên không phải, loại địa phương này xem như hiểm địa rồi, coi chừng thì tốt hơn.\" Nguyệt Nhi nói ra: \"Chỉ cần là hiểm địa, đều cất dấu nguy hiểm, bởi vì Tinh Nguyệt thần tộc những trưởng lão kia rất ít đến cái chỗ này, cho nên ta đối với nơi này cũng không phải rất hiểu rõ.\"</p><p>Trong chớp mắt, Trầm Tường hãy tiến vào cái này Ác Nê đàm ở trong chỗ sâu, hắn một đường đến đều là sử dụng không gian pháp tắc chi lực tiến hành xuyên thẳng qua đấy, không có ở mặt ngoài dừng lại bao lâu thời gian, cho nên cho dù có cái gì muốn đánh lén hắn cũng không dễ dàng như vậy.</p><p>\"Cái này Ác Nê đàm tồn tại đã bao nhiêu năm?\" Trầm Tường hỏi, tại đây Ác Nê đàm bên trong tràn ngập từng cơn tử khí, ngẫu nhiên âm gió thổi tới, sẽ treo lên một hồi màu đen tanh tưởi khí vụ, đặc biệt là tới đến ở trong chỗ sâu thời điểm, càng là cho người một loại phi thường nặng nề cảm giác.</p><p>\"Rất nhiều năm, truyền thuyết chết đi cái kia đầu ma thú là tiếp cận Đế cấp tồn tại, hắn chết đi về sau, độc máu chảy ra hủ hóa thi thể của hắn, sau đó hướng bốn phía lan tràn, một lúc sau, liền biến thành như vậy!\" Nguyệt Nhi nói ra: \"Ngươi phát hiện cái gì chỗ không đúng sao? Ta không có cảm ứng được cái gì!\"</p><p>Nguyệt Nhi cảm giác năng lực phi thường cường đại, nàng đều không có phát hiện cái gì, Trầm Tường càng thêm phát hiện không được.</p><p>Trầm Tường lắc đầu, nói ra: \"Sống ở chỗ này lại để cho ta rất không thoải mái.\"</p><p>Nguyệt Nhi nói ra: \"Loại địa phương này bình thường đều như vậy, nơi này có đại lượng tử khí, lúc trước đầu kia độc thú ở chỗ này chết đi, về sau khẳng định cũng có đại lượng sinh linh bị liên lụy mà chết. Nếu như cái kia một kiện thần binh giấu ở chỗ này, khẳng định vô cùng an toàn, ai cũng không muốn tới chỗ như thế! Ngươi bây giờ cảm giác được cái kia kiện thần binh có hay không?\"</p><p>\"Ở này phụ cận!\" Trầm Tường lơ lửng tại Ác Nê đàm bên trên, chậm rãi bay về phía phía trước một cái xem ra giống như là vòng xoáy địa phương.</p><p>Ngay tại Trầm Tường muốn đi qua thời điểm, Nguyệt Nhi vội vàng hô: \"Đừng đi qua!\"</p><p>Nhưng là Trầm Tường đã bay đến thượng diện, nghe thấy Nguyệt Nhi kêu to, hắn lập tức thuấn di tránh đi, chỉ thấy cái kia vòng xoáy phía dưới đột nhiên như thiểm điện bắn ra một đầu màu đen mềm đồ vật, có dài chừng mười trượng, bắn thẳng đến không trung, xem ra giống như là một đầu rất dài màu đen đầu lưỡi.</p><p>\"Nguy hiểm thật!\" Trầm Tường kinh hãi nói.</p><p>\"Ngươi phía dưới, coi chừng!\" Nguyệt Nhi vừa sợ hô lên.</p><p>Trầm Tường vội vàng thi triển một cái Không Gian lĩnh vực, lại để cho mình cùng cái không gian này ngăn cách ra, hắn phía dưới tuy nhiên xuất hiện một cái màu đen vòng xoáy, nhưng chậm chạp không có duỗi ra cái kia màu đen đầu lưỡi đến.</p><p>Trầm Tường rời xa cái này vòng xoáy, đối với bầu trời ném ra một khối lớn cất giữ tại U Dao giới bên trong thịt thú vật, cái kia màu đen đầu lưỡi lại phun ra đi ra, linh hoạt mà quấn lấy cái kia khối cực lớn thịt thú vật.</p><p>Trầm Tường ở phía xa một kiếm bổ tới, đánh ra một đạo Lục Đạo lực lượng ngưng tụ thành kiếm khí, đem cái kia màu đen lưỡi dài chặt đứt!</p><p>Đầu lưỡi bị chém đứt về sau, khắp vũng bùn đột nhiên như là sóng cả mãnh liệt sóng biển, kịch liệt cao thấp phập phồng bốc lên lấy, Trầm Tường vội vàng lơ lửng đến không trung!</p><p>Rất hiển nhiên có đồ vật gì đó muốn theo vũng bùn phía dưới đi ra, có lẽ chính là cái thả ra đầu lưỡi tà thú!</p><p>\"Thứ này hình thể rất lớn nha!\" Trầm Tường ở trên không nhìn xem khắp vũng bùn mãnh liệt phập phồng lấy, từ đó có thể đoán được đến: \"Đây rốt cuộc là cái thứ gì đâu này?\"</p><p>Rất nhanh hắn đã nhận được đáp án, theo vũng bùn ở trong chỗ sâu xuất hiện dĩ nhiên là một đầu long!</p><p>Đi vào Thái Thần bí cảnh, hắn còn là lần đầu tiên trông thấy Long, chỉ có điều cái này đầu Long phi thường xấu xí, nhưng lại có cái này hai cái có lớn có nhỏ hai cái đầu rồng!</p><p>Cái này đầu toàn thân tràn đầy độc bùn Tà Long không chỉ có cực lớn, lớn lên cũng thập phần quái dị, có rất nhiều đối với đủ, như là Ngô Công đồng dạng, một lớn một nhỏ hai cái đầu bên trên tràn đầy màu đen lân phiến, cái kia tương đối nhỏ đầu treo dè chừng nhắm mắt con ngươi, xem ra giống như là đã chết đi như vậy.</p><p>\"Khả năng bởi vì hấp thu quá nhiều đầu kia độc thú huyết dịch, làm cho hắn trưởng thành bộ dạng này bộ dáng, xem ra đầu kia độc thú vốn là một đầu cực lớn Ngô Công, cái này đầu Độc Long đi vào cái chỗ này dung nhập Ngô Công thần cách cùng thần hồn mới sẽ biến thành như vậy đấy.\" Nguyệt Nhi nói ra: \"Thoạt nhìn không khó đối phó!\"</p><p>Trầm Tường cau mày nói: \"Ta bây giờ có thể cảm ứng được một kiện thần binh đang di động, ngay tại ta phụ cận, chẳng lẽ tại thằng này trong bụng? Nếu như là nói như vậy, rất có thể là Thanh Long thần binh!\"</p><p>Bách Túc Độc Long trước khi trốn ở dưới mặt là thông qua thần thức cảm ứng đấy, hắn cái đầu nhỏ đầu lưỡi bị chặt đoạn về sau, lại để cho hắn đau vô cùng đau nhức, hắn tựu lập tức xuất hiện, nhìn xem là chuyện gì xảy ra, chỉ nhìn thấy Trầm Tường lơ lửng ở trên không ở bên trong, trong lòng của hắn giận dữ, đối với phún dũng ra một cỗ màu đen nọc độc.</p><p>Tuy nhiên nọc độc bay tới tốc độ hơn nữa, nhưng đối với tại Trầm Tường mà nói lại không coi vào đâu, hắn rất nhẹ nhàng liền tránh được, lập tức thi triển Đồ Long Thất Sát trảm bên trong Phá Hồn trảm, trực tiếp công kích Bách Túc Độc Long thần hồn.</p><p>Cái này đầu Bách Túc Độc Long cũng không phải rất cường đại, chỉ có điều toàn thân là kịch độc, hơn nữa hình thể phi thường to lớn, tiềm phục tại cái này vũng bùn phía dưới tiến hành đánh lén, rất dễ dàng bị hắn đắc thủ!</p><p>Trầm Tường thẳng kích Bách Túc Độc Long thần hồn, chỉ nghe thấy Độc Long phát ra một tiếng hét giận dữ, sau đó thân thể tựu kịch liệt mà giãy dụa lấy, khiến cho màu đen hiếm bùn như là như cuồng triều lung tung bốc lên.</p><p>\"Chết rồi!\" Trầm Tường đối với Bách Túc Độc Long thân thể phóng xuất ra Sáng Tạo chi hỏa, đem chi đốt cháy.</p><p>Ngay tại đốt cháy thời điểm, một đạo ánh sáng màu xanh đột nhiên bay vụt đi ra!</p><p>\"Quả nhiên là Thanh Long thần binh!\" Trầm Tường vui vẻ, gấp sao thuấn di đi qua bắt lấy.</p><p>Trước kia Thanh Long Đồ Ma đao đã hủy diệt, cây đao kia phi thường to lớn hơn nữa bá khí, mà cái thanh này lộ ra nhỏ hơn rất nhiều, chính giữa còn có một đường kim vân.</p><p>\"Là nguyên vẹn đấy sao?\" Nguyệt Nhi hỏi, trước khi Trầm Tường lấy được Huyền Vũ Y chính là thiếu khuyết thần cách cùng thần hồn đấy, là không hoàn chỉnh lại để cho thần binh.</p><p>\"Nguyên vẹn đấy, nếu không cũng sẽ không khắp nơi chạy loạn rồi, không nghĩ tới hắn vậy mà ký sinh tại đây đầu Bách Túc Độc Long trong cơ thể.\" Trầm Tường nắm chặt cái thanh này Thanh Long thần đao, đối với phía dưới màu đen vũng bùn vỗ xuống, hắn không có sử dụng Lục Đạo lực lượng, nhưng thần trong đao kích phát ra đến khí kình lại cắt ra một đạo thật sâu khe rãnh.</p><p>\"Cảm giác rất không tồi! Hiện tại chỉ kém khác nhau rồi!\" Trầm Tường nhắm mắt lại, lẳng lặng cảm ứng đến mặt khác thần binh chỗ phương hướng.</p><p>Một lát đi qua, hắn còn không có chút nào cảm giác, nhưng là Nguyệt Nhi lại cảm ứng được có người hướng bên này tới: \"Có hơn mười cái gia hỏa chính bay tới, xem ra rất sốt ruột, chẳng lẽ là hướng về phía cái này Bách Túc Độc Long tới?\"</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-2036-bach-tuc-doc- long/359685.html</p>", "images": {}, "success": true}