{"id": 2037, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2038", "title": "Chương 2038: Địa Ngục Uy Hiếp", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2038: Địa Ngục Uy Hiếp</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường ly khai truyền tống quảng trường, đi tại một đầu rất rộng rãi trên đường cái, phía trước tại đường cái bên cạnh một tòa mười tầng cao đá xanh kiến trúc, tựu là thành chủ phủ rồi, cái này vị thành chủ phủ khoảng cách Truyền Tống Trận phi thường gần, vừa ra tới có thể lập tức đi đến, rất là thuận tiện.</p><p>Thành chủ phủ ra ra vào vào người cũng có không thiểu, có lẽ đều là đến làm việc đấy, tòa thành thị này phi thường to lớn, có rất nhiều cửa hàng muốn cho thuê, cũng có một sự tình cần thông qua thành chủ phủ mới có thể giải quyết, cho nên thành chủ phủ phi thường náo nhiệt.</p><p>\"Cửu Thiên môn chưởng giáo là Cổ Đông Thần! Ta không có đoán sai lời mà nói..., cái này Cửu Thiên thành thành chủ nhất định là Vũ Khai Minh cái này tiểu trọc đầu!\" Trầm Tường nhìn xem thành chủ phủ cái kia to lớn đại môn, liền đi vào.</p><p>Sau khi đi vào, Trầm Tường đã tìm được một gã phụ trách chiêu đãi tướng mạo đẹp nữ tử, hỏi thăm thoáng một phát, biết được thành chủ quả nhiên là Vũ Khai Minh, sau đó hắn nói muốn tìm Vũ Khai Minh, được cho biết muốn tìm Vũ Khai Minh người rất nhiều, cần đợi đợi một thời gian ngắn!</p><p>Trầm Tường cảm giác mình có thể đợi, nhưng nàng kia tính một cái, nói cho hắn biết cần đợi cái mười ngày mới có thể đến phiên hắn gặp Vũ Khai Minh! Nghe nói Vũ Khai Minh bình thường đều là mỗi ngày chỉ xuất hiện hơn nửa canh giờ cùng có chuyện trọng yếu người gặp mặt, bình thường sự tình, đều là trực tiếp đi tìm mặt khác Cửu Thiên thành quản sự giải quyết.</p><p>Trầm Tường thi triển Thần Du Cửu Thiên, muốn trực tiếp tìm được Vũ Khai Minh, cho Vũ Khai Minh truyền âm, nhưng lại phát hiện nơi này có ngăn trở hắn thần hồn trận pháp! Hiển nhiên là bởi vì Vũ Khai Minh bọn hắn đều tinh tường loại này pháp môn, cho nên mới phải thiết lập loại này trận pháp ngăn cản đấy, Trầm Tường suy đoán tại đây trận pháp hơn phân nửa là Liễu Mộng Nhi Tiết Tiên Tiên các nàng cái này mấy cái dùng luyện khí bày trận làm chủ nữ tử làm.</p><p>Trầm Tường tạm thời không có cách nào, ngồi ở thành chủ phủ một cái trong hành lang cùng một đám người kiên nhẫn chờ cái gì, đại đường có chút ồn ào, lại bỗng nhiên an tĩnh lại, đồng thời một cỗ hương thơm bay tới, Trầm Tường cảm thấy cỗ này hương thơm hết sức quen thuộc, cúi đầu suy nghĩ hắn ngẩng đầu nhìn lên, chính trông thấy một gã đang mặc váy tím cao quý tươi đẹp thẩm mỹ nữ tử từ bên ngoài đi tới.</p><p>Cô gái này dáng đi ưu mỹ, đi vào đại đường về sau, tuyệt mỹ trên mặt ngọc cười nhạt một tiếng, là tại đối với mọi người chào hỏi, cái này khuynh thành cười cười, để ở tràng rất nhiều nam tử trong nội tâm tán thưởng không dứt, tốt một cái vưu vật.</p><p>\"Nhan Tử Lan!\" Trầm Tường âm thầm cao hứng lấy, hắn mới vừa rồi còn nghĩ đến biện pháp gặp Vũ Khai Minh, nhưng hiện tại cảm thấy gặp được Nhan Tử Lan, có thấy Vũ Khai Minh cũng không có sao rồi, nếu như bị Vũ Khai Minh biết đến lời nói, đoán chừng sẽ có loại thổ huyết xúc động.</p><p>\"Tử Lan tỷ, ngươi thật xinh đẹp!\" Trầm Tường cho Nhan Tử Lan truyền âm, hắn cũng là làm sơ dịch dung rồi, hơn nữa hắn ẩn nấp năng lực cường đại như thế, Nhan Tử Lan đương nhiên nhìn không được hắn đến.</p><p>Nhan Tử Lan đang tại đi vào đại đường một cái cửa hông, bỗng nhiên nghe thấy Trầm Tường truyền âm, không khỏi dừng bước lại, thân thể mềm mại cũng là run rẩy, trái tim của nàng sớm đã bị Trầm Tường bắt đi rồi, tình cảm của hai người cũng phi thường tốt! Lần trước Nhan Tử Lan bị đánh tổn thương, phẫn nộ mà Trầm Tường sẽ đem cái kia Hoa Đế vợ chồng tiêu diệt vì nàng báo thù, hơn nữa hai người bọn họ cũng có qua không ít mập mờ tiếp xúc.</p><p>\"Chết tiểu quỷ, còn không mau tới!\" Nhan Tử Lan cho hắn truyền âm.</p><p>Trầm Tường lập tức hấp tấp mà đi qua, vài bước liền vượt đến Nhan Tử Lan sau lưng, rất nhiều người đều cảm thấy có chút kỳ quái, cho rằng Trầm Tường tại tìm chết, vậy mà như vậy tới gần Nhan Tử Lan, Nhan Tử Lan uy danh tại tòa thành thị này cũng phi thường nổi danh, đối với nàng động ý nghĩ xấu đấy, đều không có gì kết cục tốt.</p><p>Nhưng Nhan Tử Lan lại không nói thêm cái gì, chỉ là mắt liếc Trầm Tường, liền lôi kéo tay của hắn, đem hắn kéo vào cái kia trong cửa! Trong hành lang mọi người ngẩn người, gần đây cao quý đoan trang Nhan Tử Lan, lúc này thoạt nhìn vậy mà rất hầu nhanh chóng đem nam nhân kéo vào đi...</p><p>Cái kia trong cửa là một cái lối đi, Nhan Tử Lan đem Trầm Tường kéo sau khi đi vào, Trầm Tường cái tay còn lại đã đặt ở nàng eo thon đằng sau, đem nàng ôm lấy, lại để cho nàng cái kia tràn ngập hương thơm thân thể mềm mại kề sát tới.</p><p>\"Tử Lan tỷ, đã lâu không gặp, ngươi thật sự càng ngày càng đẹp rồi!\" Trầm Tường cười xấu xa nói, Nhan Tử Lan muốn muốn tránh thoát Trầm Tường cái kia ôm nàng sau lưng xấu tay, nhưng cái tay này lại thần kỳ Đại Lực.</p><p>\"Lâu như vậy không thấy, ngươi ngược lại là càng ngày càng tệ, mỗi lần gặp mặt đều đối với người ta mấy chuyện xấu, mau buông ra tỷ tỷ, bị người trông thấy cũng không hay!\" Nhan Tử Lan hờn dỗi lấy, mặt ngọc đã có chút đỏ lên, nàng cũng không phải là lần đầu bị Trầm Tường đùa giỡn rồi.</p><p>\"Chính là vì ngươi càng ngày càng phiêu mê người, mới khiến cho ta càng ngày càng tệ đấy!\" Trầm Tường hì hì cười xấu xa lấy, sau đó nhẹ vỗ về Nhan Tử Lan cái kia tuyệt mỹ bộ dạng thùy mị khuôn mặt.</p><p>Hắn thâm tình mà nhìn xem Nhan Tử Lan, thần sắc trở nên nghiêm túc bắt đầu: \"Tử Lan tỷ, ta thật sự rất nhớ ngươi, những năm gần đây này ngươi qua rất khá, ta hiện tại cũng thật cao hứng! Ta lo lắng ngươi không thể vượt qua cái kia trường phong ba.\"</p><p>Nhan Tử Lan bị Trầm Tường cái kia cực nóng ánh mắt nhìn đến có chút chịu không được, hơi khẽ rũ xuống đầu ra, kiều gắt một cái: \"Ngươi bây giờ có thể trở về ra, ta cũng rất vui vẻ đấy!\"</p><p>Nói xong, nàng ngẩng đầu lên, lúc này Trầm Tường cũng biến trở về cái kia trương anh tuấn mà thành thục mặt, nàng duỗi ra ngọc nhẹ tay khẽ vuốt vuốt, ánh mắt có chút mê ly mà nhìn xem Trầm Tường, không khỏi hồi tưởng lại chính mình cùng Trầm Tường cùng một chỗ lúc sự tình.</p><p>Trong lúc bất tri bất giác, hai người đôi môi đã phanh cùng một chỗ, bọn hắn kìm lòng không được mà hôn hít lấy, chặt chẽ ôm nhau lấy, nhiều năm qua tích lũy tình cảm, tại đây lập tức bộc phát!</p><p>Thời gian tốt như đã qua thật lâu, một tiếng ho khan lại để cho rơi vào bể tình Trầm Tường cùng Nhan Tử Lan theo kích hôn trong mê say tỉnh lại.</p><p>\"Cái này... Các ngươi có lẽ chú ý một chút nơi!\" Ho khan chính là một gã sọ não lóe sáng anh tuấn nam tử, đúng là Vũ Khai Minh người này.</p><p>tｒuy cập http://truyencuaＴui.net/ để đọc truyện</p><p>Phát hiện bị Vũ Khai Minh gặp được về sau, Nhan Tử Lan hai gò má lập tức đỏ đến nhỏ máu, có chút cắn môi dưới cúi thấp đầu, còn hung hăng mà giẫm Trầm Tường một cước.</p><p>Trầm Tường không nói hai lời, một cái tát đánh vào Vũ Khai Minh sọ não bên trên: \"Ngươi chẳng lẽ không thể giả bộ như nhìn không thấy, không nên quấy rầy chúng ta hay sao?\"</p><p>\"Tiểu sư thúc... Tử Lan nàng là có việc gấp muốn tới đấy, nhất định là bởi vì gặp được ngươi, mới... Khục khục.\" Vũ Khai Minh không có nói tiếp: \"Đi chỗ của ta nói chính sự!\"</p><p>Nhan Tử Lan nhớ tới sự tình trọng yếu, không khỏi gắt giọng: \"Tiểu bại hoại, đều là ngươi, hại nhân gia quên rồi!\"</p><p>\"Sự tình gì trọng yếu sao?\" Trầm Tường hỏi.</p><p>Vũ Khai Minh cũng không nói gì, mà là mang theo hắn và Nhan Tử Lan đi vào một gian trang trí được không nhiều lắm thư phòng.</p><p>Đi tới nơi này gian thư phòng về sau, Nhan Tử Lan xuất ra một cái tiểu hộp ngọc, nói ra: \"Đây là Cốt Cách thần đan, ngươi chuyển giao cho Cổ chưởng môn a!\"</p><p>Vũ Khai Minh nhẹ gật đầu, hiện tại Trầm Tường đã nhìn ra, Nhan Tử Lan là cùng Lữ Kỳ Liên các nàng cùng một chỗ đấy, chuyên môn phụ trách đưa vào hoạt động đan dược sinh ý.</p><p>Vũ Khai Minh nói ra: \"Tiểu sư thúc, ngươi bây giờ là cái gì thực lực? Có bao nhiêu Thần Cách rồi hả?\"</p><p>Nhan Tử Lan đối với cái này cũng rất tò mò, bởi vì Trầm Tường lúc trước ly khai Cửu Thiên thế giới đi Thần Minh giới, bọn hắn tựu rất nhiều năm chưa từng gặp qua rồi, hơn nữa Trầm Tường chỗ thế giới Thời Gian pháp tắc cùng bọn họ bất đồng, bọn hắn phân thời gian khác sẽ dài hơn.</p><p>\"Ta trước mắt... Chỉ có hai quả Thần Cách, ba đạo thần hồn, rất nhanh có thể ngưng ra đệ tam Thần Cách ra, đến lúc đó ta có thể xem như trung vị Thiên Thần rồi!\" Trầm Tường nói ra.</p>", "images": {}, "success": true}