{"id": 2036, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2037", "title": "Chương 2037: Cửu Thiên Thành", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2037: Cửu Thiên Thành</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường không biết tại nơi này Thái Thần bí cảnh phải chăng có thể triệu hồi ra Cửu Thiên Ma Điện, cho dù có thể, hắn cũng không có ý định ở chỗ này triệu hoán đi ra, tại đây cách Cửu Thần quốc quá gần rồi, cho nên hay vẫn là phản hồi Cửu Thiên thế giới an toàn một ít.</p><p>Hắn lo lắng Hoàng Diễn Thiên không đem hắn đưa trở về, cho nên hắn đặc biệt cường điệu Hoàng Cẩm Thiên có thể hiểu rõ, như loại này tranh cường háo thắng lão gia hỏa, cho dù nguyên bản không có ý định đi làm, hiện tại cũng sẽ tín thề thản thản mà nói mình có thể.</p><p>\"Đương nhiên không có vấn đề, một bữa ăn sáng, ngươi bây giờ phải đi trở về sao? Ngươi bây giờ trở về, về sau muốn tới cái chỗ này khả năng liền không dễ dàng như vậy rồi, trừ phi chính ngươi đến nhất định được tu vị.\" Hoàng Diễn Thiên nói ra, hắn và Trầm Tường lơ lửng trên không trung, lúc này trên người hắn đã ngưng tụ lấy một cỗ rất mạnh Không Gian lực lượng, hắn muốn mở ra một cái Cánh Cổng Không Gian.</p><p>Trầm Tường nhẹ gật đầu, hắn lần này trở về, liền không có ý định lại đến rồi, bởi vì không bao lâu nữa Cửu Thiên thế giới có thể thôn phệ tại đây, hắn căn bản không cần phải nữa xuyên thẳng qua không gian tới.</p><p>Hoàng Diễn Thiên sử dụng lực lượng của mình mở ra một đạo không gian thông đạo, lại để cho Trầm Tường kinh ngạc chính là, tại hắn quay đầu lập tức, cái này Hoàng Diễn Thiên rõ ràng thay đổi một bộ bộ dáng, biến thành cái kia tự bạo Hác Nhân.</p><p>\"Thằng này tên là Hác Nhân, ta sẽ giả trang hắn đi Thiên Hỏa thần quốc dạo chơi, hiểu rõ càng nhiều nữa sự tình, đợi Cửu Thần Vương về sau đi ra, ta thu thập đến tin tức có lẽ sẽ đối với bọn họ hữu dụng.\" Hoàng Diễn Thiên cười hắc hắc, loại này biến thành những người khác bộ dáng, đánh vào trong địch nhân bộ thủ đoạn cũng là Trầm Tường thường xuyên dùng đấy.</p><p>Trầm Tường có loại này quỷ kế, cũng đều là tại Hoàng Cẩm Thiên hun đúc phía dưới mới bồi dưỡng được đến đấy, cái này Hoàng Diễn Thiên cũng là một bụng ý đồ xấu, điểm ấy xác thực cùng Hoàng Cẩm Thiên rất giống.</p><p>Trầm Tường cười nói: \"Cáo từ!\"</p><p>\"Đi tốt!\" Hoàng Diễn Thiên gật đầu cười, Trầm Tường tựu nhảy vào cái kia không gian thông đạo bên trong, không gian thông đạo đóng cửa về sau, Hoàng Diễn Thiên cũng hướng không trung bay đi.</p><p>Cửu Thần quốc giấu ở tinh không ở trong chỗ sâu, nhưng lại có rất nhiều trận pháp yểm hộ, khiến cho bọn hắn có thể ẩn nấp rất khá, Hoàng Diễn Thiên trước khi cũng không biết những... này Thần Quốc ở địa phương nào, hắn lần trước tiêu diệt cái kia hơn mười cái đến từ Thiên Hỏa thần quốc thiên thần đều là bị ném xuống đấy, bọn hắn cũng không biết như thế nào từ nơi này đi Thần Quốc!</p><p>Còn lần này, Hoàng Diễn Thiên gặp được Hác Nhân, cho tới Hác Nhân ký ức, cũng được biết như thế nào đi Thiên Hỏa thần quốc, cùng với đại lượng Thiên Hỏa thần quốc tư liệu.</p><p>...</p><p>Trầm Tường tiến vào không gian thông đạo về sau, liền xuất hiện tại một phiến trong hải dương.</p><p>\"Cái này là địa phương nào?\" Trầm Tường nhìn chung quanh, cảm thụ thoáng một phát tại đây thần linh chi khí, phát hiện vậy mà cùng Thái Thần bí cảnh không sai biệt lắm, đã không có gì khác nhau, cái này lại để cho hắn như là tại Thái Thần bí cảnh đồng dạng.</p><p>\"Cái này là Cửu Thiên thế giới! Trước khi Thần Minh giới cũng không có như vậy cao phẩm chất năng lượng, mới đi qua không bao lâu, liền tăng lên tới loại trình độ này! Cửu Thần Vương rốt cuộc là như thế nào làm ra cái kia Cửu Thiên thế giới hay sao?\" Nguyệt Nhi đối với cái này cảm thấy hết sức kinh ngạc, nàng đối với những chuyện này so sánh hiểu rõ, nhưng nàng cũng không biết Cửu Thần Vương dùng biện pháp gì, lại để cho Cửu Thiên thế giới có được nhanh như vậy tốc độ phát triển.</p><p>Trầm Tường xuất ra chỉ đường trận bàn, nhưng cái này không có chút nào tác dụng, bởi vì hiện tại thế giới đã không phải là trước khi cái kia rồi!</p><p>\"Chỉ có thể lung tung đi thôi!\" Bốn phía đều là nhìn không thấy cuối cùng hải dương, hắn tuyển một cái phương hướng, ngay lập tức thuấn di đi qua.</p><p>Thuấn di mấy lần về sau, hắn ngừng lại, kinh ngạc nói: \"Ta ở chỗ này tiến hành thuấn di, lực cản vậy mà lớn như vậy, so tại Thái Thần bí cảnh còn mạnh hơn lực cản!\"</p><p>Nói cách khác, hắn một lần thuấn di nhất cự ly xa không có ở Thái Thần bí cảnh xa, nói rõ cái thế giới này nếu so với Thái Thần bí cảnh vững chắc, không bao lâu nữa, có thể tiến hành càng tiến một bước thôn phệ, sẽ đem bốn phía những cái... kia càng cao hơn các loại thế giới chiếm đoạt tiến đến!</p><p>Tuy nhiên thuấn di khoảng cách rút ngắn một ít, nhưng Trầm Tường dùng gần nửa ngày thời gian, là đến lục địa!</p><p>Tại đây Cửu Thiên thế giới người cần phải so Thái Thần bí cảnh nhiều rất nhiều, nguyên bản Cửu Thiên thế giới liền có rất nhiều môn phái thế lực, sau đó Thần Minh giới cũng có rất nhiều Thần Điện, hiện tại dung hợp cùng một chỗ, nhân loại số lượng đã nhiều hết mức rồi!</p><p>Trầm Tường đi vào lục địa về sau, rất nhanh đã nhìn thấy có người, đó là một cái tiểu đội, xem bộ dáng là muốn ra biển bắt giết động vật biển đấy, đều là một ít Đại Hán, bọn hắn bình thường uống rượu, một bên cười cười nói nói dọc theo đường, xem xét cũng biết là người hào sảng.</p><p>Trầm Tường đi qua, chắp tay, vấn đáp: \"Mấy vị bằng hữu, thành thị gần nhất như thế nào đi? Ta tại trên biển gặp được điểm phiền toái, bị lao đến.\"</p><p>\"Bên kia có một tòa Lam Hải thành, bên trong có không ít Truyền Tống Trận.\" Một gã đại hán chỉ chỉ một cái phương hướng.</p><p>Trầm Tường cảm kích mà chắp tay, sau đó vội vàng chạy vội đi qua, hắn đi Thái Thần bí cảnh thời gian tuy nhiên không phải rất dài, nhưng cái chỗ này thời gian cùng Thái Thần bí cảnh là bất đồng đấy, có lẽ tại đây đã qua rất nhiều năm! Hơn nữa tại đây trải qua rất nhiều sự tình, thần lao bên trong ác đồ chạy đến, Cửu Thiên thế giới chiếm đoạt, làm cho tại đây thế giới khung đã xảy ra biến hóa rất lớn!</p><p>Trầm Tường theo Khương Thánh nơi đó hiểu được, cái này Cửu Thiên thế giới trước mắt tương đối mạnh đại đúng là Cửu Thiên môn, thì ra là Vân Tiểu Đao bọn hắn tổ chức đấy, về sau Tru Ma Thiên thần bọn hắn bọn người gia nhập, đều là cùng Trầm Tường quan hệ phi thường tốt bằng hữu cũ rồi.</p><p>Bất quá tựu là Lữ Kỳ Liên âm thầm phát triển thế lực, là nữ tử tạo thành đấy, cũng chiếm cứ một đầu long mạch, về phần phát triển được thế nào, Khương Thánh liền không được biết rồi, tóm lại sẽ không quá chênh lệch là được.</p><p>Trầm Tường đi tới Lam Hải thành, tòa thành thị này tường thành rất mới, bên trong kiến trúc xem xét cũng biết là vừa mới kiến tạo không bao lâu, tòa thành thị này còn rất tuổi trẻ, nhưng lại như thế phồn vinh, chắc là bởi vì tới gần cái kia phiến có được đại lượng động vật biển biển!</p><p>Trầm Tường đi vào Truyền Tống Trận chỗ truyền tống quảng trường, hắn rất nhanh đã nhìn thấy \"Cửu Thiên thành\" mấy chữ này, hơn nữa muốn từ nơi này đi Cửu Thiên thành người rất nhiều, năm cái Truyền Tống Trận thoáng cái có thể đứng đầy người, có thể thấy được Cửu Thiên thành lúc này phát triển tới trình độ nào!</p><p>Cái thế giới này hiện tại cũng bắt đầu sử dụng Thần Nguyên thạch rồi, cũng không biết là ai chỉ dẫn đấy, rất nhiều Huyền Thần đều hiểu được sử dụng Thần Huyền lực lượng ngưng tụ Thần Nguyên thạch!</p><p>Có thể sử dụng Thần Nguyên thạch, đã nói lên tại đây trải qua thời gian rất lâu lắng đọng, mới có đại lượng Thần Nguyên thạch lưu thông, Trầm Tường cảm thấy tại đây ít nhất đi qua mấy trăm năm đã ngoài!</p><p>Cửu Thiên thành khẳng định nắm giữ Vân Tiểu Đao bọn hắn nhóm người này trong tay, hơn nữa còn là như vậy một cái cường thịnh thành thị, có thể ổn định lại, nói rõ Vân Tiểu Đao bọn hắn lúc này thế lực đã phi thường cường đại, cho nên không có có ai dám trêu chọc!</p><p>Trầm Tường sắp xếp gần nửa canh giờ đội, rốt cục đến phiên hắn tiến vào Truyền Tống Trận rồi, từng Truyền Tống Trận mỗi lần chỉ có thể truyền tống 300 người, cần một ngàn Thần Nguyên thạch, có thể nói là hơi đắt đấy, nhưng những... này qua lại truyền tống người, đại đa số đều là so sánh giàu có đấy.</p><p>Rất nhanh, Trầm Tường liền truyền tống đến Cửu Thiên thành, cái này Cửu Thiên thành chỉ là truyền tống quảng trường tựu phi thường to lớn rồi, Trầm Tường đi ra Truyền Tống Trận, nhìn xem cái này rộng rãi được cơ hồ nhìn không thấy đầu truyền tống quảng trường, không khỏi kinh hãi mà bắt đầu..., lúc này đang có từng đám người theo rất nhiều Truyền Tống Trận đi ra, cũng có rất nhiều ly khai!</p><p>Loại này quy mô truyền tống quảng trường, như cùng một cái phi thường cường đại Đế Quốc như vậy, cái này mơ hồ thành công vì một cái cường đại Thần Quốc xu thế!</p>", "images": {}, "success": true}