{"id": 2046, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2047", "title": "Chương 2047: Nhà Mới", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2047: Nhà Mới</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đối với cái này Tiểu chút chít thập phần im lặng, trông thấy hắn vẻ mặt bất đắc dĩ đó, Lữ Thấm Liên cười khúc khích: \"Ngươi cái này tiểu bại hoại, hiện tại thế nhưng mà nổi danh.\"</p><p>\"Tiểu bại hoại, tiểu bại hoại!\" Tiểu Dao cái này tiểu Tinh Linh theo Lữ Thấm Liên tóc duỗi ra một cái cái đầu nhỏ, đối với Trầm Tường hô hào.</p><p>\"Ngươi trở về đã bao lâu?\" Lữ Thấm Liên hì hì cười cười, Tiểu Dao cũng không phải rất nghiêm túc, chỉ là so sánh nghịch ngợm.</p><p>Trầm Tường thò tay đi bắt Tiểu Dao, nhưng nàng lại núp vào, còn la to mà bắt đầu..., nhắm trúng Trầm Tường nở nụ cười.</p><p>\"Vừa trở về không bao lâu!\" Trầm Tường đi vào Lữ Kỳ Liên sau lưng, lộng lấy mái tóc của nàng, bởi vì Tiểu Dao liền trốn ở bên trong.</p><p>Tiểu Dao theo Lữ Thấm Liên tóc dài trong bay ra, sau đó trốn Lữ Thấm Liên trong vạt áo, tại Lữ Thấm Liên lưỡng ngực ở giữa khe rãnh trong: \"Tiểu bại hoại, tới bắt ta nha, tới bắt ta nha! Khanh khách...\"</p><p>Cái này tiểu Tinh Linh bắt đầu cười khanh khách..., tiếng cười tràn ngập khiêu khích, lúc này Trầm Tường ánh mắt tập trung ở Lữ Thấm Liên trên lồng ngực, cái này lại để cho Lữ Thấm Liên khuôn mặt đỏ lên, vỗ nhẹ nhẹ đập trốn ở nàng trong vạt áo Tiểu Dao.</p><p>\"Ngươi có hay không đi tìm Tiên Tiên các nàng? Ngươi nên không phải vừa về đến tìm của ta a.\" Lữ Thấm Liên đang khi nói chuyện, sẽ đem Tiểu Dao theo lồng ngực bắt đi ra, cũng ngay tại trảo Tiểu Dao lúc đi ra, bộ ngực của nàng gian lộ ra một vòng mê người phong quang, nàng cảm giác được Trầm Tường ánh mắt tại vừa rồi nhìn thoáng qua, mặt giống như vừa đỏ đi một tí.</p><p>\"Ta còn không có gặp các nàng, ta vừa về đến cùng với tiểu Cửu tỷ đi đem triệu hoán Cửu Thiên Ma Điện, đem Đại Thần Vương bọn hắn phóng xuất! Ta nghe tiểu Cửu tỷ đã từng nói qua, Tiên Tiên các nàng hiện tại cũng bề bộn nhiều việc, có lẽ đang bế quan luyện khí a.\" Trầm Tường nhìn xem Lữ Thấm Liên vậy có một tia đỏ ửng mặt ngọc, cười hì hì lấy nói.</p><p>Lữ Thấm Liên kiều hừ một tiếng: \"Cái kia ngươi tìm đến ta đến cùng có chuyện gì?\"</p><p>Tiểu Dao lập tức nói: \"Hắn là tới đối với ngươi mấy chuyện xấu đấy, ngươi xem ánh mắt của hắn, sắc mimi đấy...\"</p><p>Trầm Tường không có lý Tiểu Dao, lúc này ánh mắt của hắn cũng trở nên nghiêm túc lên, nói ra: \"Thấm Liên tỷ, ngươi đối với Tiểu Dao có lẽ thập phần hiểu rõ a! Ta tại Thái Thần bí cảnh thời điểm, gặp được một cái tiểu Tinh Linh tộc, bọn hắn trước khi cũng gọi là Tiểu yêu tinh, ta cảm thấy được Tiểu Dao cùng bọn họ hẳn là đồng tộc đấy! Cái kia tiểu Tinh Linh tộc gặp một chút phiền toái, cần di chuyển toàn tộc, ngươi cảm thấy nơi này có phù hợp chỗ của bọn hắn sao?\"</p><p>Nghe thấy cùng chính mình chuyện có liên quan đến, Tiểu Dao lộ ra hết sức kích động, vội vàng hỏi: \"Hiện tại bọn hắn ở địa phương nào? Bọn hắn đều lớn lên thế nào hay sao? Ngươi nếu nói cho ta, ngươi cũng không phải là bại hoại!\"</p><p>Trầm Tường nhịn không được cười lên: \"Bọn hắn ở chỗ này của ta, ta đã đem bọn hắn đã mang đến, bọn hắn số lượng có vài ngàn... Hình dạng của bọn hắn nha... Tương đối nhiều dạng, ví dụ như bọn hắn cánh, có hoa múi hình thái, lá cây hình thái, Hồ Điệp hình thái, chuồn chuồn.\"</p><p>\"Là bọn hắn, bọn họ là cùng ta đồng tộc đấy!\" Tiểu Dao kích động nói, đã bay đến Trầm Tường trên lòng bàn tay, trước khi nàng tổng là xa xa mà cách Trầm Tường, hiện tại biết được Trầm Tường đem nghiêm chỉnh cái tiểu Tinh Linh tộc mang đến, nàng phi thường cảm kích Trầm Tường.</p><p>\"Tiểu chút chít, hiện tại biết rõ ta là người tốt a!\" Trầm Tường cười hắc hắc nói, dùng đầu ngón út chọc chọc Tiểu Dao cái kia xinh xắn xinh đẹp khuôn mặt.</p><p>Trầm Tường hỏi: \"Tiểu Dao, đã bọn họ là cùng ngươi đồng tộc đấy, như vậy ngươi cảm thấy bọn hắn phù hợp ở địa phương nào an cư? Bọn hắn trước khi cùng ta nói, chỉ cần an toàn là được rồi, bởi vì chính bọn hắn kiến tạo thánh địa đã bị chiếm túm lấy hai lần, chỉ cần cam đoan thánh địa không bị chiếm đi là được rồi! Nhưng ta cảm thấy được, như là đã đáp ứng giúp bọn hắn tìm địa phương an cư, như vậy muốn tìm một cái tốt nhất, cho nên ta mới đến tìm xem thấm Liên tỷ hỏi một chút đấy.\"</p><p>\"Ngươi đem bọn họ phóng xuất, ta dẫn bọn hắn ở chỗ này bốn phía nhìn xem!\" Tiểu Dao tại Trầm Tường lòng bàn tay nhảy cà tưng, phi thường mà kích động, bộ dáng khả ái kia, lại để cho Nguyệt Nhi không khỏi theo ba lô bên trong bay ra đến.</p><p>Cho tới nay, Nguyệt Nhi đều là người khác trong mắt đáng yêu tiểu gia hỏa, mà lúc này Tiểu Dao tại trong mắt nàng cũng là một rất đáng yêu Tiểu chút chít.</p><p>\"Ah... Nàng không là tộc nhân của ta, còn lớn như vậy!\" Tiểu Dao trông thấy Nguyệt Nhi đột nhiên bay ra ra, bị kinh hãi được quái kêu lên, cái này lại để cho Lữ Thấm Liên cùng Trầm Tường không khỏi nở nụ cười, Nguyệt Nhi đã ở hi cười hì hì lấy.</p><p>\"Nàng là Nguyệt Nhi... Chính là Băng Nhan thường xuyên nhắc tới cái kia mèo trắng!\" Lữ Thấm Liên tuy nhiên chưa thấy qua Nguyệt Nhi, nhưng lại nghe Thủy Băng Nhan nhắc tới qua, nàng vươn ngọc thủ nhẹ nhàng sờ lên Nguyệt Nhi cái đầu nhỏ.</p><p>\"Nha... Ta nhớ ra rồi, Nguyệt Nhi ca ca tốt!\" Tiểu Dao lập tức hô, còn phốc động nàng cái kia trong suốt cánh nhỏ, bay đến Nguyệt Nhi trên lưng, lúc này Nguyệt Nhi cũng là bay lên đấy.</p><p>Trầm Tường cùng Lữ Thấm Liên lập tức thoải mái cười ha hả.</p><p>\"Muốn hô tỷ tỷ!\" Nguyệt Nhi mình cũng là buồn cười, nàng nhớ tới lúc trước Thủy Băng Nhan hô Trầm Tường làm tỷ tỷ thời điểm.</p><p>Nguyệt Nhi thoạt nhìn nhỏ, nhưng tâm lý của nàng tuổi cũng không nhỏ, hơn nữa trải qua rất nhiều sự tình, bất quá nàng hiện tại y nguyên có thể như nghịch ngợm tiểu hài tử đồng dạng chơi đùa.</p><p>Trầm Tường đem U Dao giới bên trong cái kia bầy tiểu Tinh Linh tộc phóng ra, những... này tiểu Tinh Linh vừa ra tới, trông thấy nhiều như vậy xinh đẹp bông hoa, liền hoan hô lên, bất quá bọn hắn không có bay loạn, bởi vì bọn hắn tại ra trước khi đến, đã bị Trầm Tường dặn dò qua không nên chạy loạn.</p><p>Ba Diệp trông thấy Tiểu Dao, cũng rất là cao hứng, hơn nữa cũng đang dùng bọn hắn trong tộc truyền thống phương thức đến hoan nghênh Tiểu Dao trở về bọn hắn tộc đàn!</p><p>\"Không cần lo lắng đấy, chúng ta có thể không sợ độc.\" Tiểu Dao trông thấy Trầm Tường vẻ mặt lo lắng bộ dáng, đã biết rõ Trầm Tường đang lo lắng tiểu Tinh Linh bọn hắn bị tại đây độc hoa độc thảo cho độc đến.</p><p>Tiểu Dao hiện tại đối với Trầm Tường phi thường đại hảo cảm, đối với Trầm Tường luân phiên cảm tạ, tuy nhiên nàng cùng Lữ Thấm Liên ở chung được không tệ, nhưng nghĩ đến cái này thế giới chỉ có chính cô ta một cái tiểu Tinh Linh rồi, liền cảm thấy phi thường tịch mịch, hiện tại Trầm Tường cho nàng đã mang đến vài ngàn, lại để cho nàng cao hứng vô cùng.</p><p>Trầm Tường còn đem Tiểu Thiểm Điện phóng ra, cái này Thiểm Điện Thần Sư tại U Dao giới bên trong cũng cùng bọn này Tiểu chút chít chơi đùa được không tệ, lúc này một đám tiểu Tinh Linh tộc gấu hài tử liền lách vào tại Tiểu Thiểm Điện trên lưng trên đầu, cưỡi như vậy một cái đại gia hỏa đối với những đứa bé này tử mà nói là nhất uy vũ sự tình, liền như cùng một cái đại anh hùng như vậy.</p><p>\"Đi, ta mang bọn ngươi đi chọn địa phương, ở chỗ này rất an toàn đấy.\" Tiểu Dao phi ở phía trước, mấy ngàn tiểu Tinh Linh phốc động đủ loại cánh đi theo nàng, tại biển hoa trên không phi hành lấy, cái này bức họa mặt thoạt nhìn thập phần xinh đẹp.</p><p>Mà Tiểu Thiểm Điện cùng Nguyệt Nhi cũng đi theo đi qua chơi đùa lấy, trên đường đi cười toe toét, tràn ngập hoan thanh tiếu ngữ.</p><p>Tại đây chỉ còn lại có Trầm Tường cùng Lữ Thấm Liên rồi!</p><p>\"Tiểu quỷ, mới vừa rồi còn không thấy đủ sao?\" Lữ Thấm Liên phát hiện Trầm Tường ánh mắt rất không thành thật một chút, giọng dịu dàng nói ra.</p><p>\"Thấm Liên tỷ, ngươi còn nhớ rõ trước kia chúng ta cùng một chỗ thời gian ư!\" Trầm Tường cười hắc hắc nói: \"Đã từng ta muốn hôn ngươi, bất quá bởi vì ngươi trên người cái loại này hương độc rất lợi hại, ta cuối cùng là không có tay.\"</p><p>Lữ Thấm Liên nhõng nhẽo cười nói: \"Đây chỉ có như vậy mới trung thực... Bất quá nói trở lại, ngươi liền Tử Thiến tỷ đậu hủ cũng dám ăn, ta lúc ấy cũng rất nguy hiểm nha, thiếu chút nữa đã bị ngươi... Ah...\"</p><p>Nói xong, Trầm Tường đã đem Lữ Thấm Liên ôm lấy, quẩy người một cái Lữ Thấm Liên dùng sức quá lớn, khiến cho hai người bọn họ đều ngã xuống mặt đất mặt cỏ, cái này lại để cho Trầm Tường ôm chặt hơn nữa.</p>", "images": {}, "success": true}