{"id": 2045, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2046", "title": "Chương 2046: Người Xấu", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2046: Người Xấu</h1><p>&gt;</p><p>- ------------</p><p>Oanh!</p><p>Cửu Thiên Ma Điện bên trong bộc phát ra một hồi kinh thiên động địa mà tiếng oanh minh, ma ngoài điện mặt tường thể phi tốc mà xuất hiện vết rách, khắp sa mạc lúc này đều theo Cửu Thiên Ma Điện mãnh liệt run rẩy lấy, trong ma điện không ngừng tuôn ra hắc khí, gầm thét song đầu Ma Long bắt đầu dần dần phân giải, trên người hiện ra từng đợt hắc khí, theo hắc khí không ngừng tràn ra, song đầu Ma Long thân ảnh cũng càng lúc càng mờ nhạt.</p><p>Ma điện bắt đầu sụp xuống, phát ra \"Ầm ầm\" mà tiếng vang, màu đen cùng màu đỏ như máu khí vụ tràn ra đến không trung, kích phát ra đạo đạo huyết sắc tia chớp.</p><p>Chính đang dần dần sụp đổ trong ma điện, bỗng nhiên bắn ra từng đạo quang, xem xét cũng biết là những cái... kia giấu ở trong ma điện Thần Quốc cường giả.</p><p>\"Động thủ!\" Đại Thần Vương rống to một tiếng, phía sau hắn đám kia người áo bào tro liền toàn bộ không thấy rồi.</p><p>Trầm Tường hơi kinh hãi, chỉ thấy ma trên điện không xuất hiện mấy trăm đạo màu xám thân ảnh, những cái... kia vừa mới theo trong ma điện đi ra Thần Quốc cường giả, chỉ là trong nháy mắt thời gian, đã bị cái này mấy trăm tên người áo bào tro đồng loạt ra tay oanh thành tro bụi.</p><p>\"Còn có, kế tiếp là tương đối mạnh đấy!\" Đại Thần Vương hô.</p><p>Quả nhiên, trong ma điện bỗng nhiên lòe ra một hồi kim quang, một gã áo bào màu vàng nam tử xuất hiện, trường kiếm trong tay quét qua, đánh ra một hồi vô số màu vàng bóng kiếm hình thành kiếm khí, cái này cổ kiếm khí như là một đầu nộ thú giống như, theo mặt đất giương nanh múa vuốt mà trùng kích đi ra, đẩy lui những cái... kia muốn vây quanh tới nhớ lại người.</p><p>\"Cửu Thái Tử!\" Cái kia áo bào màu vàng nam tử kinh hãi, hắn không nghĩ tới Đại Thần Vương vậy mà đi ra, nhưng lại cất dấu nhiều như vậy lực lượng.</p><p>Đại Thần Vương ở phía xa vừa quát, không trung một đầu cực lớn Ngũ Trảo Kim Long dần hiện ra ra, há hốc miệng, hóa thành tia chớp phóng tới cái kia áo bào màu vàng nam tử.</p><p>Một tiếng rồng ngâm chấn tiếng nổ, Ngũ Trảo Kim Long đánh tới cái kia áo bào màu vàng nam tử về sau lập tức tản ra, cái kia áo bào màu vàng nam tử cũng bị đụng bay ra ngoài, khóe miệng giữ lại máu tươi.</p><p>\"Hừ!\" Áo bào màu vàng nam tử bỗng nhiên thả ra một cái cực lớn Chuông Vàng, đem hắn bao phủ lại, ngăn cản được kế tiếp vô số đạo cuồng mãnh màu vàng tia chớp công kích.</p><p>Đây đều là Đại Thần Vương ở phía xa tiến hành công kích, nhưng lại đáng sợ như thế, Thiên Địa đều chịu biến sắc!</p><p>Màu vàng tia chớp công kích được không bao lâu, cái kia khẩu màu vàng chuông lớn liền bạo lóe lên một cái, biến mất không thấy.</p><p>\"Bị hắn chạy, cái kia khẩu chuông là một cái truyền tống thần khí, có thể bảo hộ lấy hắn ly khai.\" Đại Thần Vương hừ một tiếng: \"Lần này tính toán hắn mạng lớn!\"</p><p>Lúc này lại có không ít Thần Quốc cường giả theo trong ma điện bay ra ra, nhưng đều bị những cái... kia người áo bào tro toàn bộ diệt sát, cũng chỉ có vừa rồi cái kia áo bào màu vàng nam tử có thể đào thoát.</p><p>Cửu Thiên Ma Điện đã hoàn toàn sụp xuống rồi, Đại Thần Vương đại tay khẽ vẫy, mấy trăm đạo mang theo mãnh liệt hỏa diễm tia chớp bổ đánh xuống, đốt cháy lấy cái kia hóa thành tro tẫn Cửu Thiên Ma Điện.</p><p>Nhìn qua phía trước hừng hực Liệt Hỏa, Cửu Hàm Nhu vẻ mặt mà nhớ lại, nàng khi còn bé chính là ở bên trong vượt qua đấy.</p><p>\"Bọn hắn có thể hay không phái đại quốc sư đến?\" Trầm Tường có chút bận tâm mà hỏi thăm.</p><p>\"Sẽ không, trước khi đã chết đi một cái rồi, bọn hắn sợ! Hơn nữa bọn hắn hiện tại nội bộ cũng có rất nhiều vấn đề muốn giải quyết.\" Đại Thần Vương nói ra: \"Hiện tại chúng ta phải nhanh lên một chút kiến tạo tốt Cửu Tiêu Thần Điện!\"</p><p>\"Cần muốn giúp đỡ sao?\" Trầm Tường hỏi.</p><p>\"Không cần, các ngươi cũng phải hảo hảo chuẩn bị một chút, nếu như cửu thần quốc đế vị giao tiếp hoàn tất, khi đó chúng ta liền hiểu được bề bộn rồi.\" Đại Thần Vương nói ra: \"Chúng ta muốn kiến tạo Thần Điện rất nhanh đấy, chúng ta đều bảo tồn lấy tài liệu, trận pháp cũng là sử dụng có sẵn trận bàn.\"</p><p>Nguyệt Nhi nói ra: \"Nhưng các ngươi cũng cần một ít năng lượng đến duy trì trận pháp vận chuyển nha! Các ngươi Cửu Tiêu Thần Điện trận pháp có lẽ phi thường tiêu hao năng lượng a.\"</p><p>\"Cái này không cần lo lắng, chúng ta có một đầu long mạch, chỉ cần đem long mạch phóng xuống dưới đất, kết nối tốt địa tâm, có thể liên tục không ngừng mà đạt được năng lượng.\" Đại Thần Vương mỉm cười: \"Các ngươi đi bề bộn chính các ngươi a! Phi thường cảm tạ các ngươi.\"</p><p>Đại Thần Vương vỗ vỗ Trầm Tường bả vai: \"Tương lai, chúng ta kề vai chiến đấu!\"</p><p>Trầm Tường nhẹ gật đầu, Đại Thần Vương lại nhìn về phía Cửu Hàm Nhu, nói ra: \"Qua nhiều năm như vậy, ngươi cùng tỷ tỷ có lẽ cũng có chuyện của mình muốn làm a! Các ngươi cũng có chính mình đoàn thể, cũng có bằng hữu của mình, có cuộc sống của chính ngươi!\"</p><p>Cửu Hàm Nhu muốn ở lại chỗ này hỗ trợ, nhưng Đại Thần Vương lời nói này đã nói được rất rõ ràng rồi.</p><p>Đại Thần Vương thực lực bây giờ còn rất cường, nhưng lại có một đám cường đại bộ hạ, vậy thì lại để cho Trầm Tường cùng Cửu Hàm Nhu yên tâm, ít nhất hiện tại Cửu Thiên thế giới vẫn có một cỗ rất lực lượng cường đại, không cần lo lắng chiếm đoạt Thái Thần bí cảnh về sau, lọt vào đả kích.</p><p>Trầm Tường cùng Cửu Hàm Nhu cùng Đại Thần Vương cáo biệt về sau, liền tiến về trước phụ cận một tòa thành thị, bọn hắn thông qua tòa thành thị này truyền tống đến Cửu Thiên thành, sau đó lại theo Cửu Thiên thành phản hồi Lữ Kỳ Liên các nàng ẩn tàng địa phương.</p><p>\"Ra thế nào rồi? Cửu Thần Vương bọn hắn đi ra sao?\" Lữ Kỳ Liên cảm ứng được Truyền Tống Trận truyền đến động tĩnh, lóe lên liền đi tới ở đây.</p><p>\"Nói rất dài dòng!\" Cửu Hàm Nhu lúc này vẫn còn có chút thương tâm.</p><p>Trầm Tường nói ra: \"Kỳ Liên, Thấm Liên ở chỗ này sao? Ta có chuyện muốn tìm nàng!\"</p><p>Tại Thái Thần bí cảnh thời điểm, Trầm Tường thế nhưng mà đã đáp ứng đám kia tiểu tinh linh, muốn giúp bọn hắn tìm an toàn chỗ an thân, hiện tại nơi này chính là lựa chọn tốt nhất, mà Lữ Thấm Liên trước khi liền đạt được qua một cái tiểu tinh linh, Trầm Tường muốn tìm nàng đi nói chuyện chuyện này.</p><p>\"Tại, bay qua ngọn núi kia có thể trông thấy hoa của nàng viên rồi, nàng cùng Tử Thiến ở bên kia trồng không ít độc hoa độc thảo.\" Lữ Kỳ Liên chỉ chỉ bên kia, sau đó hỏi: \"Ngươi tìm nàng làm gì?\"</p><p>Lữ Thấm Liên thế nhưng mà Lữ Kỳ Liên muội muội, tuy nói nàng biết rõ Lữ Thấm Liên đối với Trầm Tường có cái loại này tình cảm, nhưng ngẫm lại vẫn cảm thấy có chút khó chịu, nàng cảm giác, cảm thấy Trầm Tường là muốn đi khi dễ Lữ Thấm Liên đấy.</p><p>\"Của ta U Dao giới bên trong có một đám tiểu tinh linh, ta nhớ được nàng chỗ đó cũng có một cái, cho nên muốn đi tìm nàng nói chuyện, lại để cho tiểu Tinh Linh tộc an cư ở địa phương nào.\" Trầm Tường nói ra, sau đó theo U Dao giới bên trong gọi ra một cái rất tiểu rất đáng yêu tiểu nữ tinh linh.</p><p>Sau khi nhìn thấy, Lữ Kỳ Liên cùng Cửu Hàm Nhu cũng hết sức kinh ngạc, bởi vì vì bọn nàng theo Lữ Thấm Liên cái con kia Tiểu yêu tinh đã được biết đến một sự tình, chỉ có điều các nàng không biết Tiểu yêu tinh đổi tên là tiểu tinh linh rồi.</p><p>\"Vậy ngươi đi đi, cái con kia Tiểu yêu tinh đối với nơi này rất hiểu rõ, nàng sẽ nói cho ngươi biết ở đâu dường như thích hợp bọn này tiểu gia hỏa.\" Lữ Kỳ Liên nói ra.</p><p>Trầm Tường hướng ngọn núi kia đi đến, Lữ Kỳ Liên thì là cùng Cửu Hàm Nhu đi tìm Phùng Vũ Khiết.</p><p>Không bao lâu, Trầm Tường liền bay qua ngọn núi kia, hắn xuống thời điểm, ngay tại trên sườn núi trông thấy một gã tuyệt mỹ quần màu lục nữ tử ở đằng kia phiến trong biển hoa vui sướng mà sôi nổi lấy.</p><p>Phía dưới cái kia cánh hoa biển có đủ loại màu sắc hình dạng đóa hoa, nhan sắc tươi đẹp xinh đẹp, nhưng đều là phi thường lợi hại độc hoa! Đương nhiên, đẹp nhất hay vẫn là Lữ Thấm Liên cái này đóa mỹ nhân hoa, hơn nữa cũng rất độc, thân thể nàng có thể phóng xuất ra một loại kỳ dị mùi thơm của cơ thể, mang theo kịch độc, trước khi Trầm Tường thiếu chút nữa đã bị loại độc này chết.</p><p>[ truyen cua tui ʘʘ net ]</p><p>\"Thấm Liên tỷ!\" Trầm Tường ở phía xa liền cười hì hì quát lên, Lữ Thấm Liên sau khi nhìn thấy, vốn là sững sờ, sau đó liền bay xẹt tới, nàng trông thấy Trầm Tường, cảm thấy thập phần kinh hỉ.</p><p>\"Tiểu bại hoại, ngươi rốt cục trở về rồi!\" Lữ Thấm Liên cái kia thanh tú tuyệt mỹ khuôn mặt mang theo vui mừng dáng tươi cười, mà lúc này bị nàng thu lưu cái kia Tiểu yêu tinh Tiểu Dao cũng đi theo bay tới.</p><p>\"Người xấu, tuy nhiên rất nhiều năm không thấy rồi, nhưng ngươi thoạt nhìn hay vẫn là hư hỏng như vậy.\" Tiểu Dao dùng cái kia kiều nộn tiếng nói hô, sau đó đối với Trầm Tường nhăn mặt.</p><p>\"Tiểu chút chít, đã nhiều năm như vậy ngươi còn nhớ rõ ta nha! Xem ra ta cũng rất xấu rồi, cho ngươi ấn tượng sâu như vậy khắc!\" Trầm Tường xấu xa cười cười, lại để cho Tiểu Dao vội vàng trốn ở Lữ Thấm Liên trong đầu tóc.</p><p>Tiểu Dao quái kêu: \"Cái này bại hoại muốn mấy chuyện xấu rồi!\"</p>", "images": {}, "success": true}