{"id": 2042, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2043", "title": "Chương 2043: Tin Dữ", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2043: Tin Dữ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Cửu Hàm Nhu bước nhanh đi vào Thanh Sơn trong sơn động, nơi này có một cái thạch bàn, chỉ cần sử dụng Hỗn Độn Hỏa Lệnh liền có thể mở ra, có thể liên lạc đến bị nhốt tại đệ cửu trọng không gian bên trong Cửu Thần Vương.</p><p>Mở ra cái kia thạch bàn về sau, xuất hiện lần nữa Đại Thần Vương hình ảnh, chỉ có điều phi thường mơ hồ.</p><p>\"Đại Thần Vương, ta tìm được Tứ Tượng thần binh rồi, hiện tại muốn như thế nào làm?\" Trầm Tường vội vàng hỏi, bởi vì lúc này bên ngoài truyền đến từng đợt run rẩy, hiển nhiên là có người tại công kích cái này ảo trận, giống như sẽ bị công phá đồng dạng.</p><p>\"Xem ra các ngươi gặp phải nguy hiểm, ta lần trước không phải ở chỗ này đạt được một cái trận bàn, có thể từ nơi này truyền đưa ra ngoài, cũng có thể truyền tống tiến đến, các ngươi không có sử dụng?\" Đại Thần Vương kỳ quái mà hỏi thăm.</p><p>\"Vô dụng, cái kia trận bàn đã mất đi tác dụng, có thể là bởi vì cái này Cửu Thiên Ma Điện trận pháp tăng cường rồi.\" Cửu Hàm Nhu nói ra, Trầm Tường lúc trước đem trận bàn cho nàng: \"Đại Thần Vương, tại đây đang tại lọt vào công kích, ta lo lắng chèo chống không lâu rồi, chúng ta muốn như thế nào mới có thể đi vào cửu trọng không gian bên trong?\"</p><p>\"Trầm Tường, ngươi lúc trước dung hợp sở hữu tất cả Hỗn Độn Hỏa Lệnh, bên trong có lẽ có một ít Linh Vân, tổng cộng có chín tổ! Ngươi nhìn kỹ xem, sau đó dựa theo trình tự, từng cái dùng thần lực của ngươi đem Linh Vân khắc vẽ đi ra, liền có thể mở ra một cái đi thông nhất trọng không gian môn, tiến vào cái kia môn liền có thể đến tới nhất trọng không gian.\" Đại Thần Vương lúc nói chuyện, Trầm Tường mà bắt đầu khắc vẽ rồi.</p><p>Rầm rầm rầm!</p><p>Bên ngoài sơn động mặt truyền đến từng đợt nổ mạnh, cái này tòa cự đại Thanh Sơn đang tại loạng choạng!</p><p>\"Bên ngoài không chỉ là một cái người, xem ra Thần Quốc những người kia ở chỗ này mai phục lấy!\" Nguyệt Nhi nói ra: \"Muốn tại bọn hắn tiến trước khi đến hoàn thành!\"</p><p>Trầm Tường đã tại phi thường cố gắng khắc vẽ Linh Vân, mà nổ vang lúc này liên tiếp không ngừng, mặt đất lay động được càng thêm mãnh liệt rồi, cái này trong sơn động đã rơi xuống rất nhiều hòn đá.</p><p>Oanh! Một tiếng vô cùng cực lớn tiếng vang truyền đến, chấn được Trầm Tường trái tim đều có chút khó chịu.</p><p>\"Bọn hắn vào được!\" Nguyệt Nhi kinh hô, mà Đại Thần Vương ảnh hưởng cũng đã phi thường mơ hồ.</p><p>\"Tốt rồi!\" Trầm Tường tại đây thời điểm mấu chốt, khắc vẽ tốt Linh Vân, hắn phía trước xuất hiện một cái Cánh Cổng Không Gian, hắn lôi kéo Cửu Hàm Nhu vội vàng bước vào đi.</p><p>Ngay tại bọn hắn tiến vào cái không gian này chi môn thời điểm, này tòa Thanh Sơn bị một đạo ánh sáng màu lam đánh trúng, lập tức biến thành một mảnh bụi đất!</p><p>\"Bọn hắn đâu này? Đã chết rồi sao? Ta lúc tiến vào, liền cảm ứng được bọn hắn tại ngọn núi kia bên trong!\" Một gã đang mặc áo bào màu vàng lão giả nói ra.</p><p>\"Có lẽ đã bị chết, bất quá vì không sơ hở tý nào, chúng ta vẫn là đem tại đây hủy diệt a!\" Một gã nam tử nói ra, lúc này phía sau hắn theo tới người cũng bắt đầu oanh kích lấy tại đây bích lục thảo nguyên.</p><p>Trầm Tường cùng Cửu Hàm Nhu đã tiến nhập đệ nhất trọng không gian, cái này đệ nhất trọng không gian phi thường nhỏ hẹp, chỉ có một đại viện như vậy, bọn hắn trước khi còn tưởng rằng rất lớn đấy.</p><p>\"Rất vững chắc không gian, coi như là cường hành công kích cũng rất khó phá huỷ! Đây là Cửu Tiêu Thần Đế kiến tạo a, hắn quả nhiên là thứ kỳ nhân, hắn rèn thần binh thần khí truyền thuyết, ngay tại chúng ta Tinh Pháp thần vực truyền lưu lấy, mà trận pháp cũng thường xuyên bị ông nội của ta đọng ở bên miệng.\" Nguyệt Nhi nói ra.</p><p>Nguyệt Nhi gia gia là khai sáng cái gì kia Thiên Ma Địa Sát trận một trong, đối với trận pháp chi đạo khẳng định tinh thông, cho nên đối với Cửu Tiêu thánh địa cũng phi thường quen thuộc.</p><p>Cửu Hàm Nhu nhẹ gật đầu: \"Cái này cửu trọng không gian liền Cửu Thần Vương bọn hắn đều không thể phá vỡ từ bên trong đi ra, có thể nghĩ đến cỡ nào cường!\"</p><p>Trầm Tường hiện tại bắt đầu khắc vẽ tổ 2 Linh Vân, đây là tiến vào tiếp theo trọng không gian Linh Vân, cũng không phức tạp, cùng trước khi đồng dạng, hiện tại hắn không có vừa rồi gấp gáp như vậy, cho nên hắn có thể thời gian dần qua khắc vẽ.</p><p>Cái này cửu trọng không gian kiến tạo được phi thường huyền diệu, nếu như không có cái chìa khóa lời mà nói..., căn bản không cách nào tiến vào đến sâu nhất cái kia nhất trọng, cho dù đem đệ nhất trọng không gian hủy diệt, cái kia đệ cửu trọng không gian cũng sẽ không có sự tình, chỉ có điều muốn từ bên trong đi ra liền trở nên càng thêm khó khăn, xếp đặt thiết kế thời điểm căn bản không có ý định từ bên trong nhất trọng nhất trọng đi tới, mà là sử dụng cái gì đó trực tiếp truyền tống đi ra bên ngoài.</p><p>Ở trong đó có phức tạp hơn, chỉ sợ chỉ có Cửu Tiêu Thần Đế chính mình tinh tường, đặc biệt là bố trí thời điểm, Nguyệt Nhi chỉ là ngẫm lại đã cảm thấy nhức đầu, bởi vì cái này phi thường phức tạp, cần đã rất lâu gian đến bố trí!</p><p>\"Coi như là mấy cái Thần Đế ra, chỉ sợ đều không thể đem cửu trọng không gian phá hủy!\" Nguyệt Nhi nói ra, hiện tại Trầm Tường đã tại đệ lục trọng trong không gian rồi, hắn Hỗn Độn Hỏa Lệnh lấy được Linh Vân chỉ là tiến vào tiếp theo trọng không gian đấy, căn bản không có đi ra đấy, lúc này hắn cũng có chút ít thấp thỏm không yên, vạn nhất ra không được, hắn chẳng phải là cùng Cửu Thần Vương như vậy, bị nhốt không biết bao nhiêu năm mới có thể ra đến.</p><p>Trầm Tường dùng nửa ngày thời gian, rốt cục đi vào đệ bát trọng không gian, theo đệ nhất trọng đến đệ bát trọng không gian đều là đồng dạng lớn nhỏ đấy, cũng không biết đệ cửu trọng không gian thế nào.</p><p>Trầm Tường nghỉ ngơi một lát, tiếp tục bắt đầu khắc vẽ Linh Vân, cái này tiến vào đệ cửu trọng không gian Linh Vân muốn phức tạp rất nhiều, mà phía trước đều tương đối dễ dàng.</p><p>Muốn đi vào đệ cửu trọng không gian, Trầm Tường trọn vẹn khắc vẽ ba canh giờ Linh Vân, lúc này thời điểm rốt cục mở ra một cái Cánh Cổng Không Gian!</p><p>\"Rốt cục chấm dứt!\" Trầm Tường thở dài một hơi, như trút được gánh nặng, sau đó cùng Cửu Hàm Nhu tiến vào Cánh Cổng Không Gian.</p><p>Đi tới nơi này đệ cửu trọng không gian, lại để cho Trầm Tường cùng Cửu Hàm Nhu đều cảm thấy thật bất ngờ, trong lúc này dĩ nhiên là một cái tiểu sơn thôn, Trầm Tường cùng Cửu Hàm Nhu xuất hiện về sau, trông thấy mười mấy hài đồng tại một mảnh trên bãi cỏ chơi đùa.</p><p>Cái này tiểu sơn thôn không phải rất lớn, bốn phía đều là trắng xoá không gian hàng rào, nhưng thôn nhỏ rất đẹp, có núi rừng dòng sông, trời xanh mây trắng, ấm áp ánh mặt trời chiếu tại hài đồng vậy đáng yêu trên khuôn mặt nhỏ nhắn, khiến cho nụ cười của bọn hắn càng thêm sáng lạn.</p><p>\"Tiểu Cửu muội!\" Sở Vân tuệ ở phía xa trông thấy Cửu Hàm Nhu, lóe lên liền đi tới Cửu Hàm Nhu trước người, cùng Cửu Hàm Nhu ôm chặt lên.</p><p>Lúc này thời điểm Trầm Tường nhìn thấy Đại Thần Vương theo trong thôn một cái phòng nhỏ đi tới, hắn ăn mặc vải thô áo gai, trên mặt treo cười ôn hòa cho, vừa mới bắt đầu chỉ nhìn thấy hắn ở phía xa đạp bước mà đến, nhưng hắn chỉ là đạp vài bước, liền đi tới Trầm Tường trước mặt.</p><p>\"Đúng vậy, Tứ Tượng thần binh đều tại trên người của ngươi rồi, ta nghĩ tới chúng ta có thể đã bắt đầu!\" Đại Thần Vương vỗ vỗ Trầm Tường bả vai, cởi mở cười nói: \"Ngươi so với ta trong tưởng tượng muốn ưu tú!\"</p><p>Cửu Hàm Nhu nhìn xem Đại Thần Vương, cũng đầu nhập trong ngực của hắn, nhẹ nhàng khóc nức nở lấy, Đại Thần Vương liền như là phụ thân của nàng.</p><p>\"Nha đầu, ngươi bây giờ có lẽ không có lấy trước như vậy thấy ngốc chưa!\" Đại Thần Vương yêu thương mà vỗ nhè nhẹ lấy Cửu Hàm Nhu lưng, khẽ cười nói.</p><p>\"Tỷ tỷ nàng còn có sự tình trọng yếu, cho nên chưa có tới.\" Cửu Hàm Nhu lau khô nước mắt, đối với Đại Thần Vương cười cười: \"Mặt khác Thần Vương đâu này?\"</p><p>Nói đến mặt khác Thần Vương, bên cạnh Sở Vân tuệ trên mặt liền tràn đầy bi thương, mà Đại Thần Vương lúc này cũng cười được thập phần miễn cưỡng, xem xét đã biết rõ phát sinh không tốt sự tình.</p><p>\"Đều mất!\" Đại Thần Vương một tay khoác lên Cửu Hàm Nhu trên bờ vai, hắn cũng tận lượng lại để cho chính mình bảo trì bình thản, nhưng thanh âm của hắn hay vẫn là mang theo một tia đau xót, đây chính là huynh đệ của hắn, cùng hắn sinh tồn ở cái thế giới này đã lâu rồi, nhưng bây giờ đã toàn bộ không tại.</p><p>Cửu Hàm Nhu nghe thấy về sau, thiếu chút nữa đứng không vững, Trầm Tường vội vàng đi qua đem nàng vịn, cái này đối với nàng mà nói là phi thường to lớn đả kích, mặt khác Thần Vương trong lòng hắn cũng như thân nhân giống như, nàng trong đầu hồi tưởng đến năm đó khi còn bé những... này Thần Vương truyền thụ tri thức cho nàng từng màn, có Thần Vương tuy nhiên rất nghiêm khắc, nhưng thực sự phi thường che chở nàng.</p><p>Hiện tại bọn hắn đều mất!</p><p>\"Còn có thể phục sinh sao?\" Cửu Hàm Nhu nước mắt không khỏi chảy xuống.</p><p>Đại Thần Vương lắc đầu: \"Tiểu Cửu nha đầu, không cần bi thương, bọn hắn trước khi đi, lại để cho ta chuyển cáo ngươi cùng Đại Cửu nha đầu, các ngươi hoặc nhiều hoặc ít (*) đều kế thừa y bát của bọn hắn, bọn hắn sẽ cùng các ngươi cùng tồn tại!\"</p>", "images": {}, "success": true}