{"id": 2057, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2058", "title": "Chương 2058: Phó Thiên Cao", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2058: Phó Thiên Cao</h1><p>&gt;</p><p>- ------------</p><p>\"Đến rồi!\" Long Tuệ San đại lực vỗ một cái Trầm Tường lưng, nàng trên đường đi nhưng khi nhìn lấy bọn hắn miên quấn, hơn nữa Lữ Kỳ Liên thập phần không tình nguyện, rất rõ ràng chính là Trầm Tường cố ý làm cho nàng xem đấy, muốn cho nàng khó coi, nghĩ đến điểm này, Long Tuệ San trong nội tâm càng là tức giận rồi.</p><p>\"Hừ!\" Lữ Kỳ Liên đem Trầm Tường đẩy ra, dùng mu bàn tay nhu hòa mà xoa xoa cặp môi đỏ mọng, nàng hai gò má hồng nhuận phơn phớt, tràn ngập thẹn thùng, không dám nhìn thẳng Long Tuệ San.</p><p>\"Đi thôi, bao nhiêu điểm sự tình!\" Long Tuệ San ha ha cười cười, giúp Lữ Kỳ Liên sửa sang lại thoáng một phát cái kia bị Trầm Tường làm cho loạn quần áo, sau đó cùng nàng trước hết nhất đi xuống xe.</p><p>Trầm Tường liếm liếm bờ môi, cười hắc hắc theo sát tại các nàng sau lưng.</p><p>Vừa xuống xe, Lữ Kỳ Liên liền khôi phục cái loại này nữ thượng vị giả khí thế, cùng lúc trước cái loại này thẹn thùng mị thái có rất lớn tương phản.</p><p>Tiến vào thành chủ phủ, Lữ Kỳ Liên nhẹ xe lộ quen thuộc mà dẫn dắt Long Tuệ San cùng Trầm Tường tiến vào một bí mật mà trong phòng họp, trong lúc này đã ngồi không ít người rồi.</p><p>Những người này đại đa số đều là Trầm Tường phi thường quen thuộc đấy, ví dụ như Cổ Đông Thần, Tru Ma Thiên Thần cùng Hình Phạt Thiên Thần, đây đều là Trầm Tường người quen cũ, trừ đó ra, còn có Tru Ma thần thành thành chủ Nhâm Thiên Dũng.</p><p>Tại đây chỉ có hai người là Trầm Tường không biết đấy, là một gã anh tuấn áo trắng nam tử cùng một gã cao lớn uy mãnh mà độc nhãn trung niên. Trầm Tường vừa tiến đến, liền chú ý đến hai người này, hắn phát hiện Long Tuệ San cùng Lữ Kỳ Liên vừa tiến đến, cái kia áo trắng nam tử liền hai mắt tỏa ánh sáng, Trầm Tường xác định, cái này áo trắng nam tử có lẽ chính là Phục Thiên môn chưởng giáo nhi tử.</p><p>\"Long cô nương, ngươi là đại biểu Băng Long nhất tộc đến đấy sao?\" Cổ Đông Thần mặt mỉm cười, bọn hắn đương nhiên biết rõ Băng Long đã trở về, nhưng lại có được thực lực không tầm thường, chiếm cứ long mạch, toàn bộ Băng Long nhất tộc cũng là một cỗ phi thường lực lượng cường đại.</p><p>\"Không phải, ta đã gia nhập Bách Hoa thôn.\" Long Tuệ San cũng mỉm cười đáp lễ, sau đó ngồi xuống.</p><p>Cái kia áo trắng nam tử đứng lên, cười nói: \"Ta là Phục Thiên môn trưởng lão, cha ta bởi vì là chưởng giáo, sự tình tương đối nhiều, cho nên không thể đến đây, kính xin các vị thông cảm.\"</p><p>Tất cả mọi người nhẹ gật đầu, biểu thị có thể lý giải, tại đây ngoại trừ Trầm Tường Lữ Kỳ Liên còn có Long Tuệ San, những người khác đối với cái này áo trắng nam tử ấn tượng đều rất tốt, bởi vì hắn phi thường lễ phép khách khí.</p><p>\"Vị này chắc là Băng Long nhất tộc nổi danh nữ Long Vương a, tại hạ Phó Thiên Cao, rất vinh hạnh có thể nhìn thấy ngươi.\" Áo trắng nam tử đối với Long Tuệ San chắp tay.</p><p>Long Tuệ San chỉ là nhẹ gật đầu, thần sắc có chút đạm mạc.</p><p>\"Lữ cô nương có thể được đến nữ Long Vương cái này viên Đại tướng, sau này các ngươi Bách Hoa thôn nhất định sẽ càng tăng cường thịnh, thật sự là thật đáng mừng.\" Phó Thiên Cao lại đối với Lữ Kỳ Liên nói ra.</p><p>Trong lòng mọi người đều nhìn ra được, cái này Phó Thiên Cao đối với Lữ Kỳ Liên cùng Long Tuệ San có mặt khác mục đích, bởi vì bọn hắn tiến đến như vậy lâu, cũng không gặp tiểu tử này như vậy nịnh nọt bọn hắn.</p><p>\"Đúng rồi, vị này cùng các ngươi vào huynh đài là ai?\" Phó Thiên Cao nhìn về phía Trầm Tường, tuy nhiên hắn mang trên mặt phi thường khiêm tốn dáng tươi cười, nhưng Trầm Tường nhưng có thể theo trong ánh mắt của hắn bắt bắt được cực kỳ mãnh liệt địch ý.</p><p>\"Trầm Tường!\" Trầm Tường nhàn nhạt mà nói một câu, sau đó ngồi xuống, an vị tại Lữ Kỳ Liên bên người, xem xét đã biết rõ hắn và Lữ Kỳ Liên quan hệ không tệ.</p><p>\"Nguyên lai là đã từng chấn động một thời Trầm Tường nha, kính đã lâu kính đã lâu.\" Phó Thiên Cao trông thấy Trầm Tường rất tùy ý an vị tại Lữ Kỳ Liên bên người vị trí, có chút ghen ghét, lại nói: \"Chúng ta các vị hôm nay đều là đại biểu một phương thế lực mở ra cái này hội đấy, không biết Trầm huynh đại biểu chính là phương nào thế lực?\"</p><p>\"Hắn có thể đại biểu ta Cửu Thiên môn!\"</p><p>\"Còn có Tru Ma thần thành!\"</p><p>Cổ Đông Thần cùng Nhâm Thiên Dũng lập tức tỏ thái độ, bọn hắn đây là nói cho cái này Phó Thiên Cao, lại để cho hắn hiểu được Trầm Tường ở chỗ này địa vị.</p><p>Phó Thiên Cao vội vàng cười làm lành nói: \"Không hổ là nhân vật phong vân, quả nhiên rất cao minh, bội phục bội phục!\"</p><p>Phó Thiên Cao vừa rồi ăn hết một quắt, trong nội tâm càng thêm khó chịu rồi.</p><p>Hắn vừa mới ngồi xuống, Lữ Kỳ Liên lại nói: \"Trầm Tường cũng có thể đại biểu ta Bách Hoa thôn.\"</p><p>Cổ Đông Thần bọn hắn trong nội tâm đều cười thầm lấy, Bách Hoa thôn bên trong đám kia nữ nhân đáng sợ, trên cơ bản đều là cùng Trầm Tường có phi thường quan hệ thân mật đấy, Trầm Tường đương nhiên có thể đại biểu Bách Hoa thôn.</p><p>\"Trầm huynh thật là khiến tiểu đệ bội phục sát đất.\" Phó Thiên Cao trên mặt y nguyên mang theo cười ôn hòa cho, nhưng trong lòng hận nhỏ máu, hắn không nghĩ tới Trầm Tường cùng Lữ Kỳ Liên quan hệ vậy mà tốt đến như vậy, xem ra cũng xảy ra Bách Hoa thôn.</p><p>Đối với tu luyện hái dương bổ âm công pháp hắn mà nói, Bách Hoa thôn cái kia với hắn mà nói chính là thánh địa, trong lúc này nữ tử không người nào là thiên tư trác tuyệt nữ tử hiếm thấy, nếu như có thể đạt được, không chỉ có có thể công lực của hắn tăng lên, còn có thể thỏa mãn trong lòng của hắn chinh phục dục.</p><p>Nhưng là hiện tại, đã bị người nhanh chân đến trước rồi, cho nên Phó Thiên Cao mới sẽ phi thường căm hận Trầm Tường, đương nhiên, còn có Trầm Tường loại địa vị này, cũng làm cho hắn hết sức ghen tỵ.</p><p>\"Phó công tử, các ngươi đối với những cái... kia tà trùng có bao nhiêu hiểu rõ? Biết rõ nhược điểm của bọn hắn sao?\" Cổ Đông Thần hỏi, bởi vì cái này Phục Thiên môn coi như là tương đối mạnh đại môn phái, chỉ cần không phải địch nhân, có thể cùng bọn họ liên hợp, nhiều người lực lượng đại nha.</p><p>Phó Thiên Cao nói ra: \"Tạm thời không biết, chúng ta Phục Thiên môn có đệ tử tiềm phục tại Địa Ngục môn bên trong, mới biết hiểu những cái... kia tà trùng sự tình, chúng ta vừa mới lấy được tin tức dạ dạ, tại Địa Ngục môn bên trong còn có một chút, những... này tà trùng đều là bị Địa Ngục Ma Đế đã khống chế! Nhưng Địa Ngục Ma Đế cũng chỉ có tạm thời quyền khống chế, tối chung có thể khống chế tà trùng đấy, là tới từ ở những cái... kia thần bí Thần Quốc.\"</p><p>\"Bất quá các vị yên tâm tâm, hiện tại đến tiến công tà trùng, đều là nhóm đầu tiên, thực lực cũng không phải rất cường! Tà trùng đại quân muốn muốn cường đại, đầu tiên Trùng Hậu được có lực lượng rất mạnh mới được! Trùng Hậu là vừa vặn sinh ra đời đấy, cho nên Trùng Hậu sinh ra ở dưới nhóm đầu tiên côn trùng rất yếu. Chúng ta bây giờ muốn làm đấy, chính là đem Trùng Hậu giết chết, Trùng Hậu chết đi, những thứ khác tà trùng đều tuyệt vọng tự sát, bởi vì Trùng Hậu đối với bọn họ có rất lớn tinh thần ảnh hưởng! Những cái... kia tà trùng bị Trùng Hậu sinh hạ ra, chỗ quán thâu tư tưởng chính là vi Trùng Hậu còn sống.\"</p><p>Tru Ma Thiên Thần hỏi: \"Trùng Hậu muốn trở nên mạnh mẽ, phải hay là không được dựa vào những... này tà trùng cho bọn hắn mang đến lực lượng?\"</p><p>Phó Thiên Cao gật đầu nói: \"Đúng vậy, tà trùng ra ngoài bắt giết, chủ yếu hấp thu nhân loại hoặc là loại thú huyết dịch cùng năng lượng, bọn hắn sẽ ngưng ra một loại Tà Châu, ngưng ra về sau, sẽ cho Trùng Hậu ăn. Trùng Hậu thông qua ăn đại lượng Tà Châu không ngừng trở nên mạnh mẽ, Trùng Hậu càng cường, sinh hạ trứng côn trùng tốc độ lại càng nhanh, sau khi lớn lên tà trùng cũng càng cường.\"</p><p>Trầm Tường bọn hắn minh bạch Nguyệt Nhi vì cái gì nói một cái cường đại cự thần thế giới đều bị những... này tà trùng hủy diệt, một khi Trùng Hậu phát triển đến nhất định cường đại thời điểm, cái kia sẽ rất khó đã khống chế.</p><p>\"Các ngươi hiện tại biết rõ cái kia Trùng Hậu đều ở địa phương nào sao?\" Vũ Khai Minh hỏi: \"Nếu như biết rõ lời nói, chúng ta trước tiên đi đem Trùng Hậu diệt trừ! Đương nhiên, nhất để cho chúng ta lo lắng là Địa Ngục Ma Đế âm thầm đào tạo cái kia chút ít Trùng Hậu, đây mới là uy hiếp lớn nhất.\"</p><p>Trầm Tường rất muốn biết là cái nào Thần Quốc dưỡng loại vật này, bọn hắn đây quả thực là chơi với lửa, vạn nhất bọn hắn đối với mấy cái này tà trùng mất đi khống chế, cái kia chính là chơi hỏa.</p>", "images": {}, "success": true}