{"id": 2067, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2068", "title": "Chương 2068: Ta Nhất Định Phải Đi", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2068: Ta Nhất Định Phải Đi</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đã quyết định muốn làm như vậy, đây cũng chính là nói, hắn phía trước tu luyện ra ba đạo thần hồn đều cần muốn tiến hành lại lần nữa tu luyện! Đương nhiên, hắn cũng không phải ý định xóa đi từ đầu đã tới, cái này cần phải thời gian rồi, nhưng lại sẽ để cho hắn thực lực mức độ lớn hạ thấp.</p><p>Cách làm của hắn là lại để cho cái kia ba đạo thần hồn tiến hành một lần tăng lên!</p><p>\"Năm miếng chủ thần cách, hơn nữa cái này năm miếng Thần Cách cùng năm kiện thần binh là tương liên lên, về sau thần binh nội bộ Thần Cách hơn nữa ta Thần Hải bên trong Thần Cách, nhất định sẽ càng thêm đáng sợ.\" Trầm Tường nghĩ đến cũng có chút kích động, bởi vì điều này có thể lại để cho hắn trở nên rất cường đại, nhưng điều kiện tiên quyết là hắn cần muốn tiến hành thời gian rất lâu chuẩn bị.</p><p>Đương nhiên, hắn là một cái Luyện Đan Sư, hắn ý định thông qua luyện đan phương thức tiến hành, Thiên Luyện thuật có thể ở nhiều loại tình huống hạ luyện, cũng có thể luyện rất nhiều đồ đạc, mà hắn quen thuộc nhất đúng là luyện đan, muốn muốn cùng hắn tưởng tượng đồng dạng, hắn liền được thông qua không gì làm không được Thiên Luyện thuật đi luyện đan!</p><p>\"Bốn miếng Thần Cách rồi!\" Trầm Tường theo long mạch truyền tống đi lên.</p><p>Lãnh U Lan trông thấy Trầm Tường khí sắc rất không tồi, trên mặt còn tràn đầy sung sướng dáng tươi cười, liền hỏi: \"Lão ca, ngươi mới bế quan hơn mười ngày liền đi ra, phải hay không là ngồi không yên?\"</p><p>Lãnh U Lan một thân chiến đấu cách ăn mặc, màu trắng áo giáp, trong tay lưỡng thanh đại kiếm, nàng lúc này giống như cũng rất kích động, Trầm Tường biết rõ nàng nhất định là bởi vì có thể đại chiến một hồi mà cảm thấy hưng phấn đấy.</p><p>\"Bên ngoài phát sinh cái gì?\" Trầm Tường gõ nàng trên bờ vai cái kia cứng rắn màu trắng áo giáp, cái kia xem ra giống như là Bạch Long lân phiến.</p><p>\"Trùng Hậu toàn bộ bị giết chết, mà Địa Ngục Ma Đế cùng chúng ta lập thành khế ước.\" Lãnh U Lan cười nói: \"Những cái thứ này lại muốn phái ra ba cái đại biểu tới khiêu chiến chúng ta, nói chúng ta chỉ cần đánh thắng bọn hắn, bọn hắn liền lập tức rút đi, hơn nữa mười năm nội không đi ra làm ác.\"</p><p>Trầm Tường cau mày nói: \"Nếu là chúng ta thua đâu này?\"</p><p>\"Nếu là chúng ta thua, muốn cho bọn hắn mười tỷ Thần Nguyên thạch.\" Lãnh U Lan hừ nhẹ nói: \"Những cái thứ này nhất định là nghèo đến điên rồi.\"</p><p>\"Không được, như vậy chúng ta quá thua lỗ! Chúng ta thua, bọn hắn đạt được 10 tỷ Thần Nguyên thạch, mà bọn hắn thua chỉ là ly khai tại đây! Bọn hắn không có gì phong hiểm nha!\" Trầm Tường là thứ Luyện Đan Sư, thường xuyên mua bán đan dược, coi như là một cái người làm ăn rồi, nếu như là hắn mà nói, tuyệt sẽ không đáp ứng loại chuyện này đấy.</p><p>Lãnh U Lan nói ra: \"Không có biện pháp, đây là Cổ Đông Thần bọn hắn quyết định đấy! Ngươi nếu muốn biết cụ thể, có thể đến hỏi hỏi bọn hắn, ta cũng biết chuyện này không có đơn giản như vậy, bọn hắn cũng không phải ngu xuẩn, nhất định là có ý nghĩ khác.\"</p><p>\"Ngươi được an bài xuất chiến rồi hả?\" Trầm Tường trông thấy Lãnh U Lan kích động như vậy, liền hỏi.</p><p>\"Đúng vậy, bọn hắn yêu cầu là lục Thần Cách chiến đấu, tối đa không thể vượt qua lục Thần Cách.\" Lãnh U Lan nói ra, ngưng ra đệ lục Thần Cách là rất khó đấy, đó là một cái giai đoạn phân sơn thủy lĩnh.</p><p>Tại Thiên Thần bên trong, cửu Thần Cách hơi thiếu, hơn nữa vì trùng kích mười miếng Thần Cách, đại đa số đều bế quan rất nhiều năm, đều bế quan được tỉnh tỉnh hiểu hiểu đấy, không thích hợp lôi ra đến tiến hành cực hạn chiến đấu.</p><p>Mà vừa mới ngưng ra lục Thần Cách đấy, chính là nhất sinh động thời khắc, thích hợp nhất loại này cực hạn thi đấu.</p><p>\"Ta đi tìm Cổ Đông Thần hỏi một chút đi!\" Trầm Tường trong lòng có quá nhiều nghi hoặc rồi.</p><p>Lữ Kỳ Liên cùng Long Tuệ San những... này biết rõ tình hình thực tế đều không ở chỗ này, hắn chỉ có thể truyền tống đến Bách Hoa Các rồi, Bách Hoa Các chỉ có Nhan Tử Lan một người ở chỗ này, nàng đối với cái này cũng không biết bao nhiêu, Trầm Tường cùng liếc mắt đưa tình trong chốc lát, liền tiến về trước thành chủ phủ.</p><p>\"Người đâu?\" Trầm Tường chỉ nhìn thấy Vũ Khai Minh ở chỗ này.</p><p>\"Đều đi huấn luyện đám tiểu quỷ rồi, ngươi có lẽ còn không biết a.\" Vũ Khai Minh cũng biết Trầm Tường đi vào bế quan: \"Nhanh như vậy liền đi ra? Ngươi là bế quan luyện đan đấy sao?\"</p><p>Trầm Tường lắc đầu nói: \"Không phải, ta biết rõ các ngươi đáp ứng Địa Ngục Ma Đế điều kiện rồi, chúng ta bên này đem sẽ phái ra ba người đại biểu xuất chiến, đúng không!\"</p><p>Vũ Khai Minh nhẹ gật đầu, cười nói: \"Hiện tại chúng ta liền vì chuyện này phát sầu đâu rồi, chúng ta đã để lục Thần Cách tả hữu đều báo danh tham gia, sắp sửa quyết thắng ra ba gã, ngươi muốn hay không đi thử thử?\"</p><p>Trầm Tường cảm thấy có chút buồn cười, bởi vì lúc trước hắn trông thấy Lãnh U Lan cái kia kích động bộ dáng, còn tưởng rằng Lãnh U Lan đã lấy được tuyển, nguyên lai tuyển bạt thi đấu còn chưa có bắt đầu, nhưng nàng lại cho là mình thắng, nàng hay vẫn là giống như trước đây tự tin.</p><p>\"Ta cũng đi, Địa Ngục Ma Đế khẳng định phi thường cam tâm tình nguyện ta đi đấy.\" Trầm Tường cười nói: \"Các ngươi cùng hắn định ra ước định đáng tin cậy sao?\"</p><p>\"Không cần lo lắng, chúng ta đều không phải người ngu!\" Vũ Khai Minh nói ra: \"Tuy nhiên thoạt nhìn cái này phương thức giải quyết đối với tại chúng ta có chút thiệt thòi, nhưng là trước mắt mà nói, có thể như vậy đổi lấy bọn hắn mười năm không náo, kia đối với chúng ta tới nói chính là tốt nhất phát triển, ngươi muốn tinh tường, Địa Ngục môn sau lưng lại để cho lực lượng phi thường cường đại, tuyệt không phải chúng ta hiện tại đối kháng đấy.\"</p><p>Những cái... kia Trùng Hậu chính là Thần Quốc ở phía sau chèo chống đấy! Cửu Thiên thế giới muốn dung hợp Thái Thần bí cảnh, cho nên giai đoạn này tốt nhất là tận lực tranh thủ thời gian phát triển, nếu như một khi cùng Địa Ngục Ma Đế cứng đối cứng, như vậy đánh nhau lại là rất nhiều năm, sẽ để cho Cửu Thiên thế giới sinh linh đồ thán, đến lúc đó lại dung hợp Thái Thần bí cảnh, Cửu Thần quốc ra tay thì càng thêm dễ dàng, khống chế Cửu Thiên thế giới.</p><p>\"Các ngươi có phái người đi cùng Cửu Tiêu thần điện liên hệ sao?\" Trầm Tường lúc này cũng minh bạch Cổ Đông Thần bọn hắn tại sao phải đáp ứng điều kiện này, mặc kệ thắng thua, đều có thể lại để cho Địa Ngục Ma Đế không lại tiếp tục cùng bọn họ náo xuống dưới, theo lâu dài mở ra, đối với toàn bộ Cửu Thiên thế giới mọi người có rất nhiều chỗ tốt.</p><p>\"Có, cái kia Đại Thần Vương nói cho chúng ta biết, hắn hiện tại tạm thời sẽ không nhúng tay những chuyện này, bởi vì một khi hắn nhúng tay, ẩn giấu ở chỗ này Thần Quốc cường giả cũng sẽ động thủ, Cửu Thiên thế giới liền lập tức trở thành bọn hắn chiến trường.\" Vũ Khai Minh nói ra: \"Cửu Thần quốc hiện tại cũng là có không ít chuyện, cho nên có thể không cùng đại Thần Vương khai chiến, bọn hắn sẽ tận lực tránh cho đấy.\"</p><p>Cửu Thần quốc các quốc gia nội bộ đều có được rất lớn hỗn loạn, lực lượng toàn bộ phân tán rồi, cũng không rảnh cố kỵ cái này Cửu Thiên thế giới, chỉ là an bài cực ít, vắng người tay đến phụ trách.</p><p>\"Đúng rồi, ngươi thật xác định muốn tham gia? Ngươi không phải đùa giỡn a! Không thể không nói, hiện tại thế nhưng mà có không ít ưu tú hạt giống, ngươi đến lúc đó cũng đừng thua quá thảm rồi.\" Vũ Khai Minh ha ha cười nói: \"Liền nói Bách Hoa thôn a, những cái... kia nha đầu cũng không phải ăn chay đấy.\"</p><p>Trầm Tường khóe miệng nhếch lên, mỉm cười nói: \"Tiểu trọc đầu, ngươi quá coi thường ta sao! Đừng cho là ta Thần Cách ít liền dễ khi dễ, càng đừng cho là ta chỉ là cả ngày chỗ ở lấy luyện đan.\"</p><p>Vũ Khai Minh cười nói: \"Ta cũng không xem thường ngươi, nếu như dùng không thông thường thủ đoạn, ta cảm thấy được ta khả năng đều cũng bị ngươi giày vò đến nỗi ngay cả cặn bã đều không thừa! Nhưng ở quy tắc ước thúc ở dưới thi đấu, ngươi cái kia chút ít mánh khóe dùng không đi ra, đối với ngươi hạn chế rất lớn.\"</p><p>Tại trước kia, rất nhiều cường giả liền chết cũng không biết là chết như thế nào tại Trầm Tường trên tay đấy, cho nên Vũ Khai Minh đối với Trầm Tường thực lực tuyệt không hoài nghi, nhưng hắn hiểu rõ đến, cái kia đều là Trầm Tường dùng không quá Quang Minh thủ đoạn, nếu như quang minh chính đại thi đấu, hắn cảm thấy Trầm Tường không có gì phần thắng.</p><p>\"Đương nhiên rồi, Tiểu sư thúc ngươi nếu như đi tiến hành luyện đan tỷ thí, chúng ta trực tiếp liền cho ngươi một cái danh ngạch, nhưng cái này đánh nhau sự tình, hay vẫn là giao cho đám kia quanh năm trải qua đặc huấn tiểu quỷ a, bọn hắn so sánh lành nghề.\" Vũ Khai Minh lại nói, hắn vốn chỉ là ý định cùng Trầm Tường tùy tiện nói nói, nhưng không nghĩ tới Trầm Tường thật sự muốn đi.</p><p>\"Không, giúp ta báo một cái tên, ta nhất định phải đi!\" Trầm Tường phi thường kiên định nói, Vũ Khai Minh cũng biết chính mình phạm sai lầm rồi, bởi vì Trầm Tường là một cái người không chịu thua, vừa rồi hắn những lời kia đã kích thích đến Trầm Tường.</p>", "images": {}, "success": true}