{"id": 2075, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2076", "title": "Chương 2076: Độc Nữ Khảo Thí", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2076: Độc Nữ Khảo Thí</h1><p>&gt;</p><p>- ------------</p><p>Bây giờ còn là nửa đêm, Vương Cẩn Thi các nàng liền đã đi tới nơi này.</p><p>\"U U tỷ, Tử Thiến tỷ...\" Trầm Tường trông thấy cái này mặc váy đen, lạnh lùng như băng ma nữ, trong nội tâm một hồi mừng rỡ, bởi vì nhiều năm qua, rất khó được xem thấy các nàng hai tỷ muội cùng một chỗ.</p><p>Trước kia Trầm Tường đã cảm thấy Bạch U U trên người ma khí rất nặng, nhưng hiện tại cùng Bạch Tử Thiến đối với so với, nàng xem như bình thường! Bạch Tử Thiến một đôi tử nhãn cùng bím tóc phần đuôi độc câu, vừa nhìn thấy liền phi thường nguy hiểm, hơn nữa nàng cái kia lãnh diễm thần sắc cùng tràn ngập sát khí lạnh như băng ánh mắt, liền lại để cho người cảm thấy sợ hãi.</p><p>Bạch U U khẽ gật đầu, nàng lúc này thoạt nhìn tuy nhiên hay vẫn là lạnh như băng bộ dạng, nhưng nàng xem Trầm Tường ánh mắt lại tràn đầy nhu hòa, còn mang theo một loại vui sướng, nhìn ra được thời gian dài như vậy gặp lại Trầm Tường, lại để cho nàng cảm thấy cao hứng phi thường.</p><p>Trầm Tường vội vàng đi ra trong sảnh, cười nói: \"Tuyết Oánh, Mỹ Tiên, đã lâu không gặp, không nghĩ tới các ngươi cái này đôi oan gia, bây giờ lại ở cùng một chỗ, thoạt nhìn còn rất có tỷ muội bộ dáng.\"</p><p>Cơ Mỹ Tiên đã từng là Trầm Tường nữ nô, nguyên vốn cũng là cái phi thường lãnh ngạo nữ tử, nhưng mấy lần đều bị Trầm Tường đả kích qua, dần dà, nàng đối với Trầm Tường cũng thập phần kính sợ. Nàng hay vẫn là Bạch U U cùng Bạch Tử Thiến biểu tỷ.</p><p>Trầm Tường không rõ chính là, Cơ Mỹ Tiên với tư cách biểu tỷ, nhưng nhưng bây giờ có thể tham gia thi đấu, bởi vì thi đấu cần lục thần cách, Bạch U U cùng Bạch Tử Thiến có lẽ đều không ngớt lục thần cách!</p><p>\"U U tỷ, các ngươi không tham gia sao?\" Trầm Tường nhìn nhìn Bạch U U các nàng ba cái phụ trách huấn luyện đấy.</p><p>\"Ta cùng tỷ tỷ đều không thích hợp tham gia.\" Bạch U U đáp: \"Chúng ta đều không thích hợp thi đấu, chỉ thích hợp sát nhân!\"</p><p>Trầm Tường khóe mắt nhảy lên, nhiều năm không thấy, cái này Bạch U U hay vẫn là như vậy sát khí mười phần nha!</p><p>Vương Cẩn Thi cười nói: \"Ta hiện tại bảy thần cách rồi, nếu không ta cũng sẽ đi gom góp tham gia náo nhiệt đấy.\"</p><p>Các nàng còn không biết Trầm Tường cũng tham gia, Nhan Tử Lan các nàng mặc dù biết, nhưng Trầm Tường lại đã phân phó các nàng, không thể để cho Lãnh U Lan cùng Mục Thiến Hương biết rõ.</p><p>Cơ Mỹ Tiên đối với Trầm Tường mỉm cười: \"Trầm Tường, ta nhớ được ngươi thế nhưng mà một cái phi thường hiếu chiến gia hỏa, ngươi bây giờ cũng không tham gia sao?\"</p><p>Ngay tại Trầm Tường đang suy nghĩ lấy trả lời như thế nào thời điểm, Nhan Tử Lan cùng Nguyệt Nhi theo trong phòng đi tới, Trầm Tường vội vàng cho các nàng truyền âm, làm cho các nàng đừng đem hắn dự thi sự tình nói ra, bởi vì hắn muốn cho Lãnh U Lan một kinh hỉ, bây giờ nói mà nói tuy nhiên cũng có kinh hỉ, nhưng ý nghĩa cũng không lớn.</p><p>\"Phượng Hoàng... Còn có Bất Tử Điểu!\" Nguyệt Nhi có chút kinh ngạc nói, nàng tuy nhiên nghe nói qua Cơ Mỹ Tiên cùng Tuyết Oánh sự tình, nhưng không có bái kiến.</p><p>Trầm Tường cũng đột nhiên nghĩ đến một mấy thứ gì đó, Phượng Hoàng có thể Niết Bàn trọng sinh, mà Bất Tử Điểu cũng là như thế! Cái này khả năng cùng Bất Tử thần tộc có chút quan hệ.</p><p>\"Bé mèo Kitty, ngươi thật lợi hại, trực tiếp có thể trông thấy chúng ta bản thể!\" Tuyết Oánh là Phượng Hoàng công chúa, có thể là phi thường thuần khiết Hỏa Phượng Hoàng.</p><p>\"Nàng là Nguyệt Nhi, chính là Băng Nhan nói cái con kia thần kỳ con mèo nhỏ.\" Nghịch ngợm Lãnh U Lan, đem Nguyệt Nhi trảo đi qua, gãi Nguyệt Nhi ngứa, khiến cho Nguyệt Nhi khanh khách không ngừng mà cười cười.</p><p>\"Tuyết Oánh, phụ thân ngươi đâu này?\" Trầm Tường hỏi, cái kia Phượng Hoàng Vương thực lực có thể không tệ, đến bây giờ có lẽ rất mạnh.</p><p>\"Hắn rất nhiều năm trước đã bị một cái tiền bối mang đi, đi địa phương nào ta cũng không rõ ràng lắm.\" Tuyết Oánh lắc đầu, lúc trước nàng lọt vào nhiều cái thế lực đệ tử trẻ tuổi vây công, còn kém chút bị làm bẩn, chính là Trầm Tường cứu được nàng, cho nên nàng đối với Trầm Tường rất có hảo cảm. Về sau nàng gia nhập Bách Hoa cung, trở thành Lữ Kỳ Liên đệ tử, cùng Mục Thiến Hương trở thành sư tỷ muội về sau, đối với Trầm Tường càng thêm hiểu rõ, cũng biết Trầm Tường một ít tình yêu...</p><p>Trầm Tường ngồi ở trên một cái ghế, chính run chân nhìn xem Lãnh U Lan cùng Mục Thiến Hương đùa Nguyệt Nhi, đột nhiên cảm giác được một cỗ hàn khí bức ra, Bạch Tử Thiến vậy mà đi tới phía sau hắn!</p><p>Trầm Tường nhớ rõ Bạch Tử Thiến năm đó đạt được một cái Cổ Độc thần vương truyền thừa, nắm giữ phi thường đáng sợ cổ độc, cho nên lọt vào tất cả thế lực lớn liên thủ bắt lấy, lúc ấy thiếu chút nữa chết đi, về sau hắn mạo hiểm rất lớn nguy hiểm, đem nàng cứu đi nha.</p><p>\"Tử Thiến tỷ... Ngươi ngồi xuống mà!\" Trầm Tường cảm thấy Bạch Tử Thiến như vậy tới gần hắn, còn đứng tại phía sau hắn, lại để cho hắn thập phần bất an, nhưng hắn là phi thường sợ cái này độc nữ, bởi vì nàng không hề giống Lữ Thấm Liên như vậy là thứ Ôn Nhu khả nhân yêu tinh.</p><p>\"Ngươi sợ cái gì, chẳng lẽ ta còn có thể đối với ngươi hạ độc hay sao?\" Bạch Tử Thiến cảm thấy buồn cười, nhưng nàng không cười đi ra: \"Ta chỉ là muốn hỏi một chút ngươi, ngươi tại Thái Thần bí cảnh có hay không gặp được cái gì độc.\"</p><p>\"Không có, nếu như nếu như mà có, ta đã sớm lấy ra cho ngươi rồi! Tử Thiến tỷ, ngươi đạt được Cổ Độc thần vương truyền thừa, ngươi bây giờ nắm giữ độc có lẽ rất đáng sợ a.\" Trầm Tường cười khan nói: \"Ta lo lắng ta đều phòng không nổi ngươi độc.\"</p><p>Bạch U U nói ra: \"Ngươi ngược lại không cần sợ tỷ tỷ đấy, nàng hiện tại đối với chính mình độc chưởng khống rất khá, ta cùng nàng cùng một chỗ đã lâu như vậy, cũng đều không có phát sinh qua chuyện bị trúng độc.\"</p><p>Lãnh U Lan ở một bên trêu đùa: \"Nếu như lão ca ngươi không thành thật một chút mà nói..., đối với Tử Thiến tỷ động tay đông chân đấy, trong lúc này độc là khẳng định đấy! Nếu như ngươi muốn thử xem ngươi đối với Tử Thiến tỷ còn phải hay là không bách độc bất xâm, ngươi tốt nhất trực tiếp nói cho nàng biết, cũng đừng lung tung đùa giỡn nàng.\"</p><p>\"Ngươi nha đầu kia, ngươi lão ca ta là cái loại người này ư!\" Trầm Tường liếc nàng một cái: \"Ta nhưng cho tới bây giờ không có đùa giỡn qua nàng.\"</p><p>\"Thật không có sao?\" Bạch Tử Thiến thanh âm phát lạnh, lại để cho người ở chỗ này đều trong nội tâm chíp bông đấy, các nàng cũng rất là kinh ngạc, Trầm Tường thật sự có đùa giỡn qua Bạch Tử Thiến, các nàng đều tinh tường Trầm Tường chính là như vậy sắc phôi, không nghĩ tới vậy mà còn như vậy không muốn sống.</p><p>\"Giống như có a, ta không quá nhớ rõ rồi.\" Trầm Tường cũng bị Bạch Tử Thiến hù đến rồi, Bạch Tử Thiến đạt được Cổ Độc thần vương truyền thừa quả nhiên trở nên phi thường đáng sợ.</p><p>Bạch Tử Thiến khóe miệng có chút nhếch lên, cái này có chút cười, lại để cho nàng thoạt nhìn thập phần tà mị hơn nữa kiều diễm, ngồi ở một bên Bạch U U trông thấy Trầm Tường cảm giác bị dọa đến sắc mặt trắng bệch, cũng không khỏi được nhẹ cười rộ lên.</p><p>\"Ngươi tiểu quỷ này, giống như không có lấy trước kia loại lá gan mà!\" Bạch Tử Thiến cái kia Thiên Thiên bàn tay như ngọc trắng bỗng nhiên nhẹ nhàng vuốt ve Trầm Tường đôi má, động tác thoạt nhìn thập phần vũ mị, nàng vậy mà tại khiêu khích (xx) Trầm Tường.</p><p>Trầm Tường có chút hít một hơi, nói ra: \"Ta đột nhiên có một việc sự tình muốn hỏi các ngươi, các ngươi cảm thấy tối chung đạt được ba cái danh ngạch chính là ai? Các ngươi tại đây còn có bốn cái nha đầu tham gia.\"</p><p>Không có người trả lời hắn, đám chúng nữ đều đang nhìn Bạch Tử Thiến cái kia mềm mại bàn tay như ngọc trắng vuốt ve Trầm Tường đôi má cùng cái cổ, các nàng không biết Bạch Tử Thiến tại sao phải làm như vậy.</p><p>Trầm Tường biết rõ, Bạch Tử Thiến tại khảo thí hắn bách độc bất xâm thân thể, cùng với xem hắn phải hay là không chịu được loại này khiêu khích (xx).</p><p>\"Rất lợi hại nha, của ta độc giống như đối với ngươi không phải quá có tác dụng.\" Bạch Tử Thiến bắt tay thu trở về, có chút cau mày nói ra: \"Nhưng ngươi cũng không cần quá đắc ý, ta vừa rồi dùng độc chỉ là của ta yếu nhất đấy, ta cũng không dám dùng quá mạnh mẽ độc đến thử ngươi.\"</p>", "images": {}, "success": true}