{"id": 2070, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2071", "title": "Chương 2071: Tổn Hại Thần Y", "volume": 21, "volume_title": "Volume 21", "body": "<h1>Chương 2071: Tổn Hại Thần Y</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường chỉ là cả đêm liền nắm giữ cái này hai chiêu, nhưng hắn cảm thấy chưa đủ, sau đó lại dùng mấy ngày thời gian, đem bộ phận Cốt Cách kỹ pháp đều vận dụng một lượng lượt, về sau tái sử dụng thời điểm liền cũng không như vậy lạnh nhạt, chiến đấu lúc cũng có thể phối hợp kinh nghiệm của mình xem tình huống sử dụng.</p><p>\"Đối chiến thời điểm là không cần sử dụng binh khí đấy, bất quá có thể sử dụng dụng cụ bảo hộ.\" Nguyệt Nhi nói ra: \"Bởi như vậy, ngươi Thí Thần kiếm pháp căn bản không thể sử dụng.\"</p><p>Thí Thần kiếm pháp cũng là Trầm Tường một trong những đòn sát thủ, tuy nhiên hắn không thế nào sử dụng!</p><p>\"Không có việc gì.\" Trầm Tường hiểu được Tru Ma Thất Thức, thức thứ nhất bên trong Thời Gian Biến cùng Thí Thần kiếm pháp có chỗ tương đồng.</p><p>Trầm Tường theo trong mật thất đi ra, tắm rửa qua về sau, liền thông qua Truyền Tống Trận tiến về trước Bách Hoa thôn, tại Nguyệt Nhi dẫn đường xuống, hắn đi vào một cái ba mặt núi vây quanh trong đại viện.</p><p>\"Cái này chính là các nàng luyện khí địa phương? Hoàn cảnh rất không tồi mà!\" Trầm Tường đi vào trong sân, liền cảm nhận được một cỗ gió mát đánh úp lại, trong lúc này vậy mà phi thường oi bức, nhưng hắn vẫn chịu được.</p><p>Sân nhỏ chính giữa có một rất đại bếp lò, lúc này Đông Phương Hinh Nguyệt cùng Liễu Mộng Nhi đều ngồi xếp bằng tại bếp lò bên cạnh trên mặt ghế đá, tuy nhiên tại đây rất oi bức địa phương, nhưng các nàng lại một chút cũng không thấy nóng.</p><p>Hai nữ đều ăn mặc phi thường rộng thùng thình màu trắng quần trang, Trầm Tường đi vào về sau cũng không quấy rầy các nàng, tiến vào trong phòng trong sảnh, vừa tiến đến đã nhìn thấy Tiết Tiên Tiên cùng Đông Phương Tĩnh ở chỗ này, các nàng chính cẩn thận mà nhìn xem một trương dài bản vẽ trên bàn. Đều không có cảm thấy được Trầm Tường cùng Nguyệt Nhi tiến đến.</p><p>\"Ca!\" Đông Phương Tĩnh trong lúc vô tình quay đầu nhìn nhìn bên ngoài, đột nhiên trông thấy Trầm Tường cười mỉm mà đứng ở nơi đó, nàng kinh hỉ mà hô.</p><p>Tiết Tiên Tiên nghe thấy về sau, cũng ngẩng đầu lên, trông thấy Trầm Tường về sau, cũng rất ít vui mừng, vội vàng đã đi tới.</p><p>\"Trở về đến như vậy lâu, rốt cục nhìn thấy ngươi rồi!\" Tiết Tiên Tiên cùng Trầm Tường ôm thoáng một phát, sau đó thâm tình nhìn nhau, không cần nhiều lời cái gì, bọn hắn có thể cảm nhận được lẫn nhau tình ý.</p><p>\"Ta nghe Nguyệt Nhi nói các ngươi trong khoảng thời gian này cũng sẽ không bế tử quan, cho nên ta cứ tới đây thử thời vận, xem có thể hay không nhìn thấy các ngươi cái này mấy cái cả ngày bận rộn lấy đại mỹ nhân.\" Trầm Tường cười cười, nhẹ vỗ về Đông Phương Tĩnh đầu: \"Tĩnh Tĩnh hiện tại cũng biến lợi hại mà! Là luyện khí đại sư rồi.\"</p><p>\"Ca, ta rất nhớ ngươi!\" Đông Phương Tĩnh ôm Trầm Tường cánh tay, mềm mại nói.</p><p>Trầm Tường nhìn nhìn bên ngoài Liễu Mộng Nhi cùng Đông Phương Hinh Nguyệt, các nàng giống như đã biết rõ hắn đến rồi, nhưng lại như cũ tiếp tục chuyện của các nàng.</p><p>\"Mộng nhi tỷ cùng Hinh Nguyệt đang làm cái gì? Như vậy chăm chú!\" Trầm Tường nhỏ giọng mà hỏi thăm.</p><p>\"Các nàng tại dung luyện tài liệu luyện khí, phi thường mấu chốt, cho nên hiện tại các nàng cũng không thể dừng lại.\" Tiết Tiên Tiên kéo Trầm Tường tay, khẽ cười nói: \"Tiểu bại hoại, ngươi tại Bách Hoa thôn bên trong cũng đừng khắp nơi khi dễ người nha.\"</p><p>\"Ta ở đâu có, ta thành thật đấy, ngươi không tin hỏi Nguyệt Nhi.\" Trầm Tường nhìn nhìn Đông Phương Tĩnh trong ngực Nguyệt Nhi, chỉ thấy Nguyệt Nhi lắc đầu.</p><p>Tiết Tiên Tiên cười hì hì nói: \"Ngươi xem Nguyệt Nhi, nàng đều không giúp ngươi! Nói thực ra, ngươi lại tai họa ai?\"</p><p>\"Ta thật không có! Nguyệt Nhi ngươi không có phúc hậu nha!\" Trầm Tường gãi đầu, vẻ mặt cùng oan khuất mà nhìn xem Nguyệt Nhi, lại nhìn một chút Đông Phương Tĩnh.</p><p>\"Ca, ngươi thành thật khai báo a! Dù sao cũng cứ như vậy rồi, Tiên Tiên tỷ cũng sẽ không nói ngươi cái gì.\" Đông Phương Tĩnh Ôn Nhu cười ngọt ngào lấy.</p><p>\"Tĩnh Tĩnh ngươi...\" Trầm Tường thập phần im lặng, Đông Phương Tĩnh vậy mà cũng nói như vậy rồi.</p><p>\"Được rồi, có... Tử Lan tỷ cùng Tuệ San tỷ... Còn có Thấm Liên tỷ!\" Trầm Tường chi tiết giao cho, đây là hắn sau khi trở về, cùng hắn thân mật qua nữ tử.</p><p>\"Cái này... Thật vậy chăng? Tuệ San tỷ ngươi cũng dám động nha!\" Tiết Tiên Tiên tuy nhiên nói như vậy, nhưng đã giẫm phải Trầm Tường chân rồi.</p><p>Đông Phương Tĩnh cũng Nguyệt Nhi ở một bên cười trộm lấy.</p><p>\"Tiên Tiên, các ngươi có thể hay không giúp ta luyện chế một cái lò đan nha! Qua nhiều năm, ta đều không có một cái nào tốt lò đan, mỗi lần luyện đan đều bị người ta chuyện cười của ta phá lò đan.\" Trầm Tường cố ý giả vờ được thập phần đáng thương, Tiết Tiên Tiên nghe thấy về sau, hừ nhẹ nói: \"Không nói sớm, chúng ta còn tưởng rằng ngươi lấy tới rất tốt lò đan đây này!\"</p><p>Trầm Tường cười nói: \"Nào có các ngươi luyện chế tốt? Dùng các ngươi luyện chế lò đan đến luyện đan, ta khẳng định càng thêm thuận lợi đấy! Ta về sau biết luyện chế nhiều hơn đan cho các ngươi ăn.\"</p><p>Tiết Tiên Tiên cho Đông Phương Tĩnh nháy mắt ra dấu, Đông Phương Tĩnh lập tức xuất ra một chồng rất dầy giấy, nói ra: \"Đây là chúng ta theo cái kia Thần Thư bên trong tìm được bản vẽ, chủ yếu là luyện chế một cái Thần Lô đấy! Chúng ta muốn luyện chế ra đến cũng không khó, chỉ là tài liệu phương diện so sánh khuyết thiếu, bởi vì cần tài liệu đều là chúng ta chưa thấy qua đấy, trước kia cũng chưa nghe nói qua.\"</p><p>\"Đều cần gì tài liệu, thống kê vào một tờ giấy, ta nghĩ biện pháp lấy tới.\" Trầm Tường nói ra.</p><p>Tiết Tiên Tiên lập tức đã viết một tờ giấy cho Trầm Tường, chỉ khuyết thiếu ba dạng mà thôi, Trầm Tường cũng đã được nghe nói những vật này, nhưng đã khuyết thiếu, cái kia khẳng định cùng rất trân quý là được.</p><p>\"Đúng rồi, còn có một việc!\" Trầm Tường lại để cho Huyền Vũ Y lộ ra, nói ra: \"Đây là Huyền Vũ Y, các ngươi có hay không theo cái kia bản Thần Thư gặp qua?\"</p><p>\"Đã gặp đã gặp!\" Tiết Tiên Tiên biết được đây là Huyền Vũ Y, bỗng nhiên hết sức kích động mà bắt đầu..., vội vàng tới vuốt ve, hơn nữa dùng thần thức đi dò xét cái này Huyền Vũ Y, Đông Phương Tĩnh cũng là như thế.</p><p>\"Vậy mà tổn hại rồi, nhưng lại rất nghiêm trọng!\" Tiết Tiên Tiên cau mày nói: \"Trong lúc này nguyên bản có chín cái Thần Cách rãnh đấy, chuyên môn để Thần Cách, hiện tại chỉ có một, hơn nữa dung nhập Thần Cách cùng Huyền Vũ Y cũng không quá xứng đôi, làm cho Huyền Vũ Y uy lực giảm bớt rất nhiều.\" Tiết Tiên Tiên nói ra.</p><p>Đông Phương Tĩnh gật đầu nói: \"Nhưng muốn chữa trị cũng không dễ dàng nha, căn cứ Thần Thư thượng diện ghi lại, lúc trước luyện chế cái này Huyền Vũ Y cũng phi thường gian nan, là cái này năm kiện thần binh bên trong khó khăn nhất luyện chế đấy.\"</p><p>\"Cái này Huyền Vũ Y rất khó lấy xuống.\" Trầm Tường nói ra, sau đó Tiết Tiên Tiên cùng Đông Phương Tĩnh chỉ đạo hắn, dựa theo cái kia bản Thần Thư thượng diện phương pháp, rất nhanh liền cởi ra.</p><p>Trầm Tường hiện tại cũng biết, Tiết Tiên Tiên các nàng tại luyện khí bày trận thời điểm, đều liên quan đến đến Thần Cách cùng thần hồn phối hợp vận dụng, cho nên bọn họ đối với phương diện này đều có rất sâu rất hiểu rõ.</p><p>\"Các ngươi có thể chữa trị sao? Có cần hay không lại luyện chế qua cái gì hay sao?\" Trầm Tường hỏi.</p><p>\"Còn không biết, đợi Mộng nhi tỷ cùng Hinh Nguyệt tỷ đến rồi rồi nói sau! Cái này Huyền Vũ Y tuy nhiên tổn hại rồi, nhưng lực lượng phòng ngự hay vẫn là rất cường đại, ngươi cứ như vậy cởi ra không có chuyện gì sao?\" Tiết Tiên Tiên có chút bận tâm, đây chính là Trầm Tường bảo vệ tánh mạng đồ phòng ngự.</p><p>\"Không cần lo lắng, ta còn có mặt khác thủ đoạn.\" Trầm Tường tu luyện Thiên Tượng Thần Thông cũng là phi thường lợi hại phòng ngự thần công.</p><p>\"Người chết, đột nhiên trở về, liền ném nhiều chuyện như vậy cho chúng ta làm!\" Ngoài cửa truyền đến Liễu Mộng Nhi kiều tiếng hừ lạnh, nghe thấy Liễu Mộng Nhi thanh âm, Trầm Tường không khỏi hồi tưởng lại chính mình cùng Liễu Mộng Nhi đủ loại, cái này lại để cho hắn rất là hoài niệm.</p><p>Đông Phương Hinh Nguyệt đối với Trầm Tường vũ mị cười cười, cái kia mềm mại đáng yêu dáng tươi cười tràn đầy phong tình vạn chủng, Liễu Mộng Nhi nói xong, đã đi tới bên cạnh bàn, cầm lấy cái kia kiện Huyền Vũ Y nhìn xem.</p><p>\"Có thể sửa chữa tốt, một chút thời gian! Chỉ có điều muốn bổ khuyết khoảng trống Thần Cách cùng thần hồn liền dường như khó rồi.\" Liễu Mộng Nhi đem Huyền Vũ Y đưa cho Đông Phương Hinh Nguyệt, sau đó Ôn Nhu mà xoa xoa Trầm Tường mồ hôi trên trán.</p><p>\"Mấy ngày hôm trước U Lan nha đầu kia tới tìm ta, nói nàng muốn thay thế đám bọn ta bên này xuất chiến Địa Ngục Ma Đế, đây là chuyện gì xảy ra?\" Liễu Mộng Nhi hỏi, nàng cũng không rõ ràng lắm những chuyện này.</p>", "images": {}, "success": true}