{"id": 2106, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2107", "title": "Chương 2107: Con Đường Về Sau", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2107: Con Đường Về Sau</h1><p>&gt;</p><p>Trầm Tường vừa rồi phóng xuất ra khí tức Lục Đạo lực, chính là cố ý dụ dỗ đối phương sử dụng cái loại này thần thông lực, như vậy hắn có thể lại thấy đối phương thần hồn nhảy ra thần hải, hắn đây là muốn xác nhận, đối phương có phải hay không muốn đem thần hồn phóng xuất ra thần hải mới có khả năng đối hắn sử dụng bản mạng thần thông.</p><p>Hiện tại hắn đã muốn xác định, hắn thấy đối phương thần hải nhảy ra một đạo thần hồn sau, Lục Đạo lực hắn phóng xuất ra đã bị khống chế được.</p><p>Trầm Tường cũng không phải lập tức công kích Đổng Lực Quân, mà là đang tiến hành thử nghiệm, cho nên sau khi hắn thử nghiệm thành công, liền thi triển Súc Địa Bộ rời xa Đổng Lực Quân, hiện tại Đổng Lực Quân nhưng là dùng rất mạnh Thuần Dương thần lực.</p><p>Đổng Lực Quân dự đoán sai lầm, Trầm Tường thế nhưng không có công kích hắn, làm cho hắn hai quyền này đánh hụt, nhưng là khí ba bạo chấn đi ra, vẫn như cũ mang theo phi thường đáng sợ lực lượng tàn sát bừa bãi đấu trường.</p><p>Đấu trường bị loại này lực lượng bao trùm sau, liền giống như đậu hủ bị đao sắc bén chém lung tung một trận, đấu trường tung tóe ra rất nhiều mảnh nhỏ, đều rất vuông vức phẳng phiu, cùng Tru Ma Thiên Thần nói như vậy, này Thuần Dương thần lực giống như đao kiếm vậy, sắc bén vô cùng.</p><p>\"Người này lực lượng thật đáng sợ, chỉ cần phóng xuất ra đến loại này lực lượng, thân thể hắn liền giống như lợi nhận, hơn nữa cũng căn bản không thể công kích thân thể hắn, thân thể hắn mặt ngoài hiện tại đều bao trùm cái loại này hào quang, đụng tới mà nói, khẳng định sẽ bị cắt nát.\" Vương Cẩn Thi nói.</p><p>\"Trầm Tường người này thần huyền lực không thể sử dụng, nếu không kia họ Đổng căn bản không phải đối thủ.\" Bạch U U nói, Trầm Tường sử dụng Lục Đạo lực mà nói, lực lượng tuyệt đối không kém, cũng sẽ không bị đối phương làm cho loại tình trạng này.</p><p>Tru Ma Thiên Thần bọn họ này đó ở so đấu đấu trường đó là cường giả cũng là nhìn xem kinh hồn táng đảm, nếu là không có kết giới ngăn cản cái loại này Thuần Dương thần lực, một khi bay vụt đi ra, kia khẳng định hội tạo thành rất lớn phá hư.</p><p>Bọn họ cũng không thể chỉ điểm Trầm Tường, bởi vì này là khế ước bên trong yêu cầu.</p><p>\"Lần này có thể đã xong.\" Đổng Lực Quân cũng không muốn tha đi xuống, hắn trong lòng đã muốn đối Trầm Tường có điều kiêng kỵ, dù sao Trầm Tường với hắn mà nói là một cái mạnh mẽ địch nhân, hắn hận không thể nhanh lên đem đối phương diệt sát, nhưng hiện tại đều không có thành công.</p><p>Trầm Tường lập tức phóng xuất ra Lục Đạo lực, đồng thời dừng ở đối phương hai mắt, lần này hắn vẫn như cũ thấy đối phương thần hải nhảy đi ra thần hồn, tản mát ra một trận bạch quang, đây là thần thông kỳ lạ khống chế hắn Lục Đạo lực.</p><p>Mà ở hắn thấy đối phương thần hồn nhảy đi ra thời điểm, hắn hai mắt đột nhiên thiểm một chút bạch quang, lóe ra được phi thường nhược, một chút cũng không rõ ràng, nhưng mà chính là như vậy chợt lóe, khiến cho Đổng Lực Quân đột nhiên dừng lại, nhưng lại đau hô một tiếng, thần hồn của hắn bị công kích.</p><p>Trầm Tường đôi mắt bên trong cốt cách cũng có được kỳ lạ lực lượng, vừa rồi hắn nhưng là đem hai tròng mắt cốt cách lực lượng toàn bộ phóng xuất ra đến, đi công kích Đổng Lực Quân thần hồn trên thần hải.</p><p>\"Chính là hiện tại.\" Trầm Tường kia bị áp lực đã lâu thần hải đột nhiên hét giận dữ đứng lên, ba đào mãnh liệt, Lục Đạo lực giống như tuôn trào dũng mãnh hướng tới tứ mai hỏa diễm thần cách trên hắn thần hải.</p><p>Hỏa diễm thần cách đem hóa thành hỏa diễm thần lực sau, lại dũng mãnh tiến vào hắn có được song cốt cách cánh tay trái cùng đùi phải.</p><p>Đổng Lực Quân không thể ngăn chận Trầm Tường Lục Đạo lực, hắn cũng biết chính mình hội phi thường nguy hiểm, mà hắn thần hồn lọt vào công kích, làm cho hắn đau nhức không thôi, bất quá hắn vẫn là phóng xuất ra rất mạnh Thuần Dương thần lực bao trùm thân thể, hắn cảm thấy như vậy có thể tránh cho Trầm Tường quyền đầu trực tiếp đánh lại đây.</p><p>Trầm Tường quyền đầu cũng không có trực tiếp đánh đi qua, ở trước mặt Đổng Lực Quân năm sáu tấc địa phương dừng lại, nhưng là lại đánh ra một cỗ rất mạnh lực kính, bộc phát ra chấn động cực lớn, cuồng bạo hỏa diễm lực lượng giống như hồng sắc dũng tuyền theo hắn quyền đầu bộc phát ra đến, nhằm phía Đổng Lực Quân mặt.</p><p>Đổng Lực Quân toàn bộ đầu nhất thời bị đánh bay, trong miệng răng nanh cùng cốt cách toàn bộ băng toái.</p><p>Một quyền sau, ngay sau đó lại là một cước, đá vào Đổng Lực Quân bụng, Lưu Tinh thần kính bộc phát ra đến, đem Đổng Lực Quân bụng tạc ra một cái lỗ máu đến.</p><p>Đổng Lực Quân trên người kia tầng hộ thể Thuần Dương thần lực đã muốn bị đánh tan, Trầm Tường một đôi quyền đầu không ngừng hành hung Đổng Lực Quân đầu, lúc này đối phương toàn bộ đầu đều đã muốn vô cùng thê thảm.</p><p>Địa Ngục Ma Đế thấy Đổng Lực Quân cũng bị Trầm Tường đánh chết, vội vàng nói: \"Trầm Tường, hắn nhưng là thần quốc trọng yếu...\"</p><p>\"Thì làm sao.\" Trầm Tường quyền đầu ánh lửa chợt lóe, ngưng tụ mấy mai thần cách cùng cốt cách lực lượng, đánh vào Đổng Lực Quân trong ngực, đem đối phương nửa người trên oanh thành tro bụi.</p><p>Loại này chiến đấu không phải ngươi chết chính là ta mất mạng, Trầm Tường có mấy lần còn kém chút thì bị giết, cho nên hắn cũng tuyệt đối sẽ không lưu tình, mặc dù nói đối phương lên đài khi vốn không có làm tốt giác ngộ, nhưng hiện tại lại không phải do hắn.</p><p>Một cái Thuần Dương Thần Thể, có thể phóng xuất ra như thế đáng sợ Thuần Dương thần lực, nhưng vẫn như cũ đều bị Trầm Tường phá hủy, loại này lực lượng hoàn toàn có thể sánh vai sơ giai Thái Thần.</p><p>Đổng Lực Quân nửa thân thể còn lại ở nơi nào, Trầm Tường cũng không thèm nhìn tới, đi xuống đấu trường, toàn trường một mảnh im lặng, liên chiến tam tràng sau, thoạt nhìn thế nhưng còn như vậy tinh thần, thực hiển nhiên là không có tiêu hao bao nhiêu.</p><p>Này chứng minh Trầm Tường còn cất dấu lực lượng cực kì đáng sợ, chẳng qua còn không có bày đi ra.</p><p>\"Các ngươi đã thua, cứ dựa theo khế ước đi làm đi, đem ngươi đại quân rời khỏi, làm cho Cửu Thiên thế giới khôi phục bình tĩnh.\" Cổ Đông Thần nói, Trầm Tường thực lực đã muốn vượt quá hắn đoán trước, khiến cho hắn đều cảm thấy chính mình khả năng đánh không lại Trầm Tường, mà làm cho hắn khó có thể tin là, Trầm Tường chỉ có lục thần cách nha.</p><p>\"Đừng cao hứng được quá sớm, Trầm Tường giết hai cái thần quốc ưu tú nhân tài, hắn sẽ chờ thần quốc quay lại phục thù, nói không chừng còn có thể liên lụy đến các ngươi.\" Địa Ngục Ma Đế lạnh lùng cười, mang theo người của hắn bay đi.</p><p>Thấy Địa Ngục Ma Đế đi rồi, trên tường thành mặt đang xem cuộc chiến nhân nhất thời phát ra một trận tiếng hoan hô.</p><p>\"Ngươi không sao chứ.\" Tru Ma Thiên Thần vội vàng đi vào Trầm Tường bên người.</p><p>Trầm Tường lắc đầu cười, đạo: \"Tái đánh một hồi hẳn là không có vấn đề, vừa rồi tên kia thật sự là nguy hiểm, thiếu chút nữa sẽ chết trong tay hắn.\"</p><p>Hình Phạt Thiên Thần nói: \"Cái kia tên hẳn là cũng có cốt cách, hơn nữa hắn Thuần Dương Thần Thể, mới có thể làm cho hắn lợi hại như vậy, cho dù ta chống lại hắn, cũng phải cẩn thận mới được, nếu không thực dễ dàng sẽ bị hắn giết chết.\"</p><p>\"Thuần Dương Thần Thể hẳn là không nhiều lắm đi.\" Trầm Tường đối loại này lực lượng đã muốn có bóng ma, may mắn đã bị hắn tiêu diệt.</p><p>\"Cửu Thiên thế giới rất ít, cơ hồ không có, thần quốc bên kia cũng không biết, Đổng Lực Quân đối Thuần Dương thần lực vận dụng thật sự không sai, hiển nhiên là có người chỉ đạo, chỉ sợ còn có.\" Tru Ma Thiên Thần nói: \"Hiện tại chúng ta còn phải cẩn thận, đề phòng thần quốc quay lại phục thù, hy vọng thần quốc bọn họ bên trong chuyện tình càng nháo càng lớn đi.\"</p><p>Trầm Tường hơi hơi xiết chặt quyền đầu, thầm nghĩ: \"Thần quốc sao, ta muốn trở nên càng mạnh, nếu không đối mặt bọn họ loại này quái vật lớn, ta căn bản không có lực phản kích.\"</p><p>Còn có bao nhiêu thời gian làm cho hắn chuẩn bị, hắn không rõ ràng lắm, hắn chỉ biết là sau này đều phải ra sức tu hành.</p>", "images": {}, "success": true}