{"id": 2105, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2106", "title": "Chương 2106: Đao Kiếm Chi Lực", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2106: Đao Kiếm Chi Lực</h1><p>&gt;</p><p>Có thể thấy được Đổng Lực Quân vừa rồi chính là sử dụng một chút cái loại này lợi nhận bình thường Thuần Dương thần lực! Trầm Tường lúc này đã muốn đối cái loại này lực lượng có bóng ma, hắn cũng không tưởng lại bị loại này lực lượng đụng tới, khẳng định hội đã bị phi thường nghiêm trọng thương</p><p>Hiện tại hắn lộng không rõ là, đối phương vì cái gì có thể ở vừa rồi định trụ hắn!</p><p>\"Lại tới nữa!\" Trầm Tường vừa mới ở tự hỏi là bị định trụ thời điểm, hắn lại cảm giác được thân thể không thể nhúc nhích.</p><p>\"Này dĩ nhiên là lực lượng ở trong cơ thể ta quấy phá, ta thân thể lực lượng thế nhưng bị hắn chưởng khống.\" Trầm Tường vẻ mặt kinh ngạc, hắn nhìn về phía ở xa xa Đổng Lực Quân, chỉ thấy Đổng Lực Quân đang ở đắc ý cười, bỗng nhiên đã không thấy tăm hơi.</p><p>Trầm Tường khẩn trương, này Đổng Lực Quân đã muốn công, hiện tại hắn cũng đã cảm nhận được Đổng Lực Quân cái loại này đáng sợ Thuần Dương lực!</p><p>\"Hắn khống chế chính là lực lượng bên trong thần hải, ta không thể sử dụng thần hải Lục Đạo lực!\" Trầm Tường lập tức khống chế Lục Đạo lực phản hồi đến thần hải bên trong!</p><p>Nguyên bản vì tùy thời có thể bộc phát ra rất mạnh lực lượng, cho nên hắn tứ chi bách hải đều đã ngưng tụ Lục Đạo lực, hắn bị định trụ cũng là bởi vì này đó Lục Đạo lực không bị Đổng Lực Quân đã khống chế.</p><p>Lục Đạo lực thu sau, Trầm Tường dưới chân vừa trượt, thi triển Súc Địa Bộ, trong chớp mắt sẽ đến đấu trường bên cạnh, tránh đi Đổng Lực Quân sử dụng Thuần Dương thần lực đánh ra khoái quyền.</p><p>\"Nguy hiểm thật nha, nếu là phản ứng chậm một chút, không biết ta sẽ thành dạng gì! Của ta Thiên Tượng thần thông không biết có thể ngăn cản người này Thuần Dương thần lực không?\" Trầm Tường không rõ ràng lắm, hắn cũng không dám đi nếm thử, vạn nhất không thể ngăn cản, hắn không có Huyền Vũ y, thân thể sẽ bị đối phương quyền đầu đánh ra một đám lỗ máu.</p><p>Đổng Lực Quân lúc này cũng có chút ngoài ý muốn, hắn không nghĩ tới Trầm Tường đã vậy còn quá nhanh liền hắn có thể khống chế thần huyền lực!</p><p>\"Người này nhất định có năng lực, có thể khống chế người khác thần huyền lực, không nghĩ tới của ta Lục Đạo lực đều đã bị khống chế, người này rốt cuộc nắm giữ năng lực gì? Khó trách hắn đối như vậy tự tin, bản thân có được Thuần Dương thần lực, hơn nữa loại này khống chế người khác thần huyền lực thần thông, cho dù là cửu thần cách đối mặt hắn, phỏng chừng cũng khó trụ lấy quá ba mươi chiêu.\" Trầm Tường vẫn nhìn Đổng Lực Quân ánh mắt, muốn thấy rõ đối phương thần hải, nhưng không có gì thu hoạch.</p><p>\"Ngươi tính chỉ biết dùng nhục thể thôi sao?\". Đổng Lực Quân đùa cợt cười lạnh này ý nghĩa ngươi bỏ qua lục thần cách, chỉ dùng của ngươi cốt cách cùng thân thể đánh với ta, ngươi cho rằng này có phần thắng sao?\"</p><p>Vừa nghe vốn không có phần thắng, lục thần cách nhưng là căn bản, không sử dụng lục thần cách, không sử dụng thần hải lực lượng, kia lực lượng hội đã bị rất lớn hạn chế, cho dù Trầm Tường có cốt cách cũng không làm nên chuyện gì.</p><p>\"Ta xem nhìn ngươi có thể trụ bao lâu!\" Đổng Lực Quân ở xa xa liền đối với Trầm Tường một chưởng đánh đi, thủ chưởng tuôn ra từng đạo đáng sợ Thuần Dương thần lực hào quang, hoàn toàn bao trùm Trầm Tường chỗ kia phương hướng, Trầm Tường hiện tại trừ bỏ chạy xuống đấu trường, căn bản không thể trốn tránh, mà sử dụng Lục Đạo lực, vậy thì sẽ bị lập tức định trụ, càng thêm nguy hiểm.</p><p>\"Có rồi!\" Trầm Tường trong óc chợt lóe, lập tức sử dụng biến hóa thuật, tại thân thể mặt ngoài biến ra một mặt mặt gương, bởi vì hắn cảm ứng được chính là hào quang mà thôi, cũng không phải rất mạnh lực lượng, nhưng Thuần Dương thần lực hóa thành quang mang lại giống như phi thường sắc bén đao kiếm.</p><p>Cùng Trầm Tường đoán trước giống nhau, quang mang toàn bộ bị phản xạ!</p><p>Đổng Lực Quân đối mặt loại này quang mang cũng thập phần kiêng kỵ, vội vàng vận chuyển hắn tu luyện đem hấp thu đến trong cơ thể, nếu không thân thể hắn cũng muốn bị cắt đến.</p><p>Trầm Tường liền thừa dịp này trong nháy mắt vọt đi lên, hắn sử dụng Súc Địa Bộ thời điểm, tốc độ cũng phi thường cực nhanh, trong chớp mắt sẽ đến Đổng Lực Quân trước người, đối với Đổng Lực Quân một cước đá tới!</p><p>Oanh! Cốt cách bên trong thần hồn bộc phát ra lực lượng, tuy rằng không có Lục Đạo lực chống đỡ, nhưng lực lượng vẫn như cũ thực đáng sợ, đá vào Đổng Lực Quân bụng thượng, làm cho Đổng Lực Quân ói ra một búng máu.</p><p>Đổng Lực Quân bị đá trúng đồng thời, bàn tay tỏa ra Thuần Dương thần lực, đối với Trầm Tường cổ quét, Trầm Tường ngửa đầu mạo hiểm tránh đi, cổ cũng xuất hiện một đạo vết máu, đầu của hắn thiếu chút nữa đã bị bổ xuống dưới.</p><p>Hai người qua nhất chiêu sau, đều cảm thấy được đối phương phi thường nguy hiểm, cũng không dám ra lại đệ nhị chiêu, đều lui về phía sau!</p><p>\"Thực nguy hiểm!\" Mục Thiến Hương ở vừa rồi thiếu chút nữa liền hô lên đến đây.</p><p>\"Lão ca giống như bị hạn chế lực lượng.\" Lãnh U Lan nói.</p><p>\"Này đến từ thần quốc tên không bình thường, hắn có được Thuần Dương Thần Thể, khẳng định được coi trọng! Hơn nữa hắn còn nắm giữ một loại thần thông, có thể khống chế người khác thần huyền lực, liền ngay cả Trầm Tường loại này có được đáng sợ thần huyền lực đều bị khống chế được, có thể thấy được này Đổng Lực Quân có bao nhiêu đáng sợ, ở thần quốc bên trong tuyệt đối là đứng đầu thiên tài.\" Nguyệt Nhi nói hiện tại liền xem Trầm Tường có biện pháp nào không phá giải đối phương cái loại này quỷ dị thần thông.\"</p><p>Đổng Lực Quân bị Trầm Tường đá một cước, hắn theo này một cước là có thể phán đoán ra Trầm Tường lúc này thân thể lực lượng, so với hắn trong tưởng tượng cường đại, hắn cũng khẳng định Trầm Tường vừa rồi chân bên trong có được cốt cách, cốt cách cái loại này đáng sợ lực lượng hắn phi thường hiểu biết.</p><p>Phía trước hắn ở dưới mặt đang xem cuộc chiến thời điểm, mà bắt đầu hoài nghi Trầm Tường cánh tay trái cùng đùi phải có được cốt cách, hiện tại hắn có thể xác định! Cho nên hắn vừa mới bắt đầu liền công kích Trầm Tường cánh tay trái, kia chính là tiến hành thí nghiệm mà thôi.</p><p>\"Kia lại dạng?\" Đổng Lực Quân đem không trung huyết phun ra đi, thoạt nhìn một chút việc đều không có, Trầm Tường vừa nãy một cước đối với hắn quả thật không có tạo thành thương tổn, chính là quá mức bất ngờ, chấn động đến hắn trong cơ thể khí huyết, đè ép đến ngũ tạng lục phủ, mới có thể làm cho hắn hộc máu, nhưng này đối hắn thương tổn cũng không lớn.</p><p>Trầm Tường tuy rằng mặt không chút thay đổi, nhưng hắn trong lòng lại âm thầm kinh hỉ, bởi vì hắn vừa rồi thời điểm tiến công, liền vẫn chú ý Đổng Lực Quân hai mắt, ở thời điểm hắn muốn chặt đứt đầu của Đổng Lực Quân, hắn đột nhiên thấy Đổng Lực Quân trong thần hải xuất hiện một cái thần hồn.</p><p>Thần hồn của Đổng Lực Quân thế nhưng giấu ở thần hải bên trong! Mà vừa mới xuất hiện cái kia thần hồn, đang ở phóng thích bản mạng thần thông lực, muốn khống chế hắn Lục Đạo lực, để ngừa vạn nhất, nhưng Trầm Tường nhưng không có sử dụng, cho nên hắn kia thần thông lực cũng không có công dụng.</p><p>Trầm Tường lau đi cổ mặt trên vết máu, bởi vì chỉ cần là phi thường nhỏ vết thương, cho nên rất nhanh có thể khôi phục, hắn vừa rồi bị đá rơi xuống kia khối thịt hiện tại đều đã muốn dài đi ra.</p><p>\"Chỉ có thể chờ chờ cơ hội, kế tiếp ta phải càng thêm, ta đã muốn đem người này chọc giận.\" Trầm Tường thấy Đổng Lực Quân vẻ mặt đã muốn có rất lớn thay đổi, phía trước là lạnh băng vô tình, nhưng hiện tại thoạt nhìn lại mang theo một tia lửa giận.</p><p>Trầm Tường lại phóng ra, cùng vừa rồi giống nhau, hắn sử dụng Súc Địa Bộ tới gần Đổng Lực Quân, nhưng hắn cũng không có phóng ra, mà là làm bộ ngay mặt tiến công, sau đó vọt đến Đổng Lực Quân bên cạnh người.</p><p>Hắn phóng xuất ra một chút Lục Đạo lực, phát ra một chút hơi thở, Đổng Lực Quân cảm ứng được sau, lập tức quay đầu xem, sử dụng hắn cái loại này quỷ dị thần thông lực, khống chế Trầm Tường Lục Đạo lực, đồng thời bay vút, hai đấm mặt trên thế nhưng tỏa ra khí diễm đùng đùng Thuần Dương thần lực, lúc này đây hắn dùng rất mạnh lực lượng.</p>", "images": {}, "success": true}