{"id": 2112, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2113", "title": "Chương 2113: Ngọc Đỉnh Thần Vương [1]", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2113: Ngọc Đỉnh Thần Vương [1]</h1><p>&gt;</p><p>Kia thiếu niên bị Trầm Tường trảo thật sự đau, sắc mặt đỏ bừng, hơn nữa cũng rất là hoảng sợ, nhưng hắn lại kêu to: \"Ngươi này ngoại lai tên có phải hay không không biết chúng ta này quy củ? Ngươi bên đường động thủ, đây là muốn chết!\"</p><p>\"Đại ca, mau thả hắn đi!\" A Đông vội vàng lôi kéo Trầm Tường quần áo: \"Hắn là người của Mộ Dung Thiên, đừng để Mộ Dung Thiên tìm tới sẽ không tốt lắm.\"</p><p>Trầm Tường buông ra kia thiếu niên thời điểm, còn dụng lực đẩy đối phương một phen, làm cho đối phương ngã một cái dập mông, chỉ thấy kia thiếu niên nhất thời khóc lớn lên, vẻ mặt hận sắc, còn ồn ào yếu kêu ai tới thu thập Trầm Tường.</p><p>Trầm Tường hận nhất chính là loại này cẩu ỷ vào người khác.</p><p>\"A Đông, mang ta đi nơi này đan dược phô đi dạo.\" Trầm Tường nói, sau đó đưa cho A Đông một cái trữ vật túi, bên trong có ba ngàn thần nguyên thạch.</p><p>A Đông nhìn đến sau, sững sờ không động đậy, hắn không nghĩ tới Trầm Tường thật sự sẽ cho hắn nhiều như vậy thần nguyên thạch!</p><p>\"Này... Đại ca, ngươi có phải hay không cho ta nhiều? Ta chỉ thu mười cái thần nguyên thạch một ngày.\" A Đông nói: \"Ngươi đây là cấp bao nhiêu ngày?\"</p><p>\"Ba ngày!\" Trầm Tường đối hắn cười cười, sau đó sờ sờ đầu của hắn: \"Đi nhanh đi, ta phía trước nói qua cấp bao nhiêu liền cấp bao nhiêu, ngươi nhưng đừng cự tuyệt nói, ngươi này tương đương với bức ta nói dối, ta sẽ tức giận.\"</p><p>A Đông thập phần cảm động, lúc này hắn thấy Trầm Tường ba lô bên trong ló Nguyệt Nhi, không khỏi chìa tay sờ sờ: \"Tạ Tạ đại ca, ngươi thật sự là người tốt, này con mèo nhỏ thật đáng yêu, thật khá, ta cho tới bây giờ chưa thấy qua như vậy xinh đẹp con mèo nhỏ.\"</p><p>Nguyệt Nhi được nhân khen cũng thập phần vui vẻ, meo meo kêu vài tiếng, sau đó lại lùi về ba lô trung.</p><p>A Đông mang theo Trầm Tường đi trước đan dược phô, hắn biết Trầm Tường khẳng định là phi thường có thực lực hơn nữa địa vị rất cao, hắn chính là không nghĩ tới người như thế thế nhưng cũng như vậy bình dị gần gũi, cùng hắn gặp được này danh môn quý tộc một chút cũng không giống.</p><p>\"A Đông, này Thần Đỉnh đế thành thế cục thế nào?\" Trầm Tường hỏi, hắn nguyên bản chính là thuận miệng hỏi một chút, cũng không trông cậy vào như vậy một thiếu niên có thể nói cho hắn cái gì hữu dụng chuyện tình, nhưng A Đông kế tiếp mà nói, lại làm cho hắn hơi kinh hãi.</p><p>\"Hoàn hảo! Thần Đỉnh quốc mười mấy cái thế lực lớn nhất nhất đẳng Thần Vương đều đã muốn đáp thành một cái sơ bộ ước định, bọn họ muốn tìm một biện pháp tổn thất ít nhất đến quyết định đế vị sở hữu, đến lúc đó không có huyết tinh đại tẩy trừ, ở huyết tinh đại tẩy trừ phía trước cũng sẽ không bộc phát ra tranh đoạt đế vị tàn khốc đại chiến.\" A Đông nói.</p><p>\"Mấy tin tức này là thật sao?\" Trầm Tường hỏi, như quả thực là như vậy nói, như vậy Thần Đỉnh quốc đế vị sau khi quyết định, Thần Đỉnh quốc giữ lại thực lực chính là tối cường, bởi vì không có thương cân động cốt.</p><p>\"Là thật, đây là đế cửu cung bên trong đại tổng quản phóng xuất mà nói, khẳng định là thật.\" A Đông nói: \"Đừng nhìn ta nhỏ gầy, ta tin tức nhưng là thực linh thông!\"</p><p>A Đông nhìn nhìn Trầm Tường ba lô, thấp giọng hỏi: \"Đại ca ca, ngươi kia chỉ cần con mèo nhỏ thực đặc biệt, hơn nữa rất lợi hại, ta có thể cảm giác được đến, thực không dám đấu diếm, ta có được một loại đặc thù năng lực, có thể cùng các loại tiểu động vật câu thông, cho nên ta có thể thông qua tiểu động vật biết được mới nhất tin tức! Bởi vì đại ca ca là người tốt, cho nên ta mới nói cho của ngươi.\"</p><p>Trầm Tường đột nhiên cảm thấy chính mình ba ngàn thần nguyên thạch không có phí phạm, này A Đông năng lực quả thật phi thường lợi hại, bởi vì hắn đi ở trên đường thời điểm, liền thấy rất nhiều chim nhỏ con mèo nhỏ hầu tử cái gì, tiểu động vật nơi nơi tán loạn, này đó tiểu động vật cũng sẽ không bị khu trục, mà kia cái gì đế cửu cung bên trong khẳng định cũng có này đó tiểu động vật.</p><p>\"Đế cửu cung là địa phương nào?\" Trầm Tường hỏi.</p><p>\"Chính là hoàng cung, tổng cộng có chín cái cự cung cấu thành, mà đế cửu cung đại tổng quản nhưng là một cái tam đẳng Thần Vương, lời hắn nói tuyệt đối không giả.\" A Đông nói: \"Mà có tranh đoạt đế vị thực lực nhất đẳng Thần Vương, đều ở đế cửu cung bên trong, nguyên bản có mười lăm cái Thần Vương ở tranh, nhưng không biết vì cái gì về sau rời khỏi một nửa, hiện tại chỉ có thất cái.\"</p><p>Trầm Tường gật đầu nói: \"Này rời khỏi Thần Vương có hay không âm thầm giúp đỡ cái khác Thần Vương?\"</p><p>A Đông lắc đầu đạo: \"Không có, bọn họ sở dĩ rời khỏi, vì tránh cho chính mình nhân bị thanh toán, bọn họ rời khỏi thời điểm đều nói quá sẽ nguyện trung thành tân Thần Đỉnh Đại đế.\"</p><p>Trầm Tường đột nhiên cảm thấy này Thần Đỉnh quốc không giống người thường, cái khác thần quốc đô đã muốn chém giết đi lên, đánh cho ngươi chết ta sống, nhưng này Thần Đỉnh quốc lại có thể ngồi xuống đàm ai tới tòa đế vị, hơn nữa rời khỏi này cũng sẽ không lọt vào tẩy trừ, còn muốn nguyện trung thành tân thần đế. Hắn cảm thấy này khả năng cùng Thần Đỉnh Đại đế ảnh hưởng có liên quan, Thần Đỉnh Đại đế có rất nhiều bí mật, lúc trước hắn rốt cuộc có hay không đem Cửu Tiêu Thần Đế bí mật nói ra đi, này đến nay là một điều bí ẩn.</p><p>\"Tại đây thất cái nhất đẳng Thần Vương bên trong, có hay không nữ thần vương?\" Trầm Tường hỏi.</p><p>\"Có, này nữ thần vương khả lợi hại! Đại ca ngươi sẽ không không nghe nói qua đi, của nàng danh hào nhưng là chấn động cửu thần quốc, hơn nữa rất nhiều năm, lúc này đây rất nhiều người đều cho rằng nàng thực có khả năng trở thành một cái nữ thần đế.\" A Đông nói.</p><p>\"Này... Ta từ trên núi đi ra, không nghe nói qua.\" Trầm Tường xấu hổ cười: \"Có thể cùng ta nói nói này nữ thần vương có bao nhiêu lợi hại sao?\"</p><p>\"Nàng tên là Tiêu Ngọc Lan, nàng có một rất lợi hại Thiên Ngọc Thần Đỉnh, cho nên hắn Thần Vương phong hào cũng tên là Ngọc Đỉnh Thần Vương, nàng mặc dù có cái lợi hại Thần Đỉnh, nhưng là nàng này Thần Đỉnh không phải dùng để luyện khí, lại càng không chỉ dùng để đến luyện đan, mà là dùng để giết người.\" A Đông nói: \"Nàng từng đã làm oanh động nhất chuyện tình, chính là ở một hồi thần quốc cùng thần quốc hoàng tử hoàng nữ so đấu khi, bởi vì nàng bị đối phương đùa giỡn, phẫn nộ nàng trực tiếp mang đỉnh đem đối phương oanh sát.\"</p><p>\"Bị giết đi tên nhưng là cái nhất đẳng Thần Vương, hơn nữa danh khí rất lớn, là một cái thế lực đầu sỏ. Lúc ấy khiến cho không nhỏ phong ba, chuyện này hai đại thần quốc thần đế tuy rằng biết, nhưng bọn hắn sẽ không nhúng tay hậu bối chuyện tình! Rồi sau đó đến Tiêu Ngọc Lan cùng cái kia Thần Vương thế lực phát sinh xung đột, chính mình một người liền đem cái kia thế lực toàn diệt, trong đó bị giết tử có thể có không ít hoàng tử hoàng nữ. Ân, cái kia thần quốc tên là kêu Cửu Dương thần quốc.\"</p><p>... [ tấu chương chưa xong, thỉnh điểm đánh tiếp theo trang tiếp tục đọc! ]</p>", "images": {}, "success": true}