{"id": 2110, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2111", "title": "Chương 2111: Thần Vương Cấp Bậc", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2111: Thần Vương Cấp Bậc</h1><p>&gt;</p><p>Trầm Tường ngồi ở bên trong cái thứ giống như bồn tắm này, tưởng tượng ở bên trong toàn là bọt nước tắm.</p><p>\"Thần Đỉnh quốc khoảng cách nơi này rất xa sao? Bằng sư bá thực lực, thế nhưng còn muốn thời gian dài như vậy mới có khả năng đi đến!\" Trầm Tường khi nói chuyện, bốn phía chính là một mảnh hắc ám, mà xa xa có một cái đại hỏa cầu đang ở phun dũng cường quang, đó là liệt dương, hiện tại bọn họ đã muốn rời xa mặt đất.</p><p>\"Vài cái canh giờ xem như mau, nếu chính ngươi đi đến Thần Đỉnh quốc, mấy chục ngày cũng không nhất định có thể đi đến.\" Hoàng Diễn Thiên chỉ vào viễn không bên trong một cái tiểu quang điểm nói: \"Thần Đỉnh quốc ngay tại trên khỏa to lớn tinh tú kia, bình thường trên mặt đất đều là nhìn không thấy, chỉ có bay đến nhất định độ cao mới thấy.\"</p><p>Trầm Tường quay đầu nhìn về phía hắn chỉ phương hướng, căn bản không biết hắn nói là khỏa tinh tú nào, bởi vì bên kia có như vậy một phiến lớn rậm rạp tinh tú.</p><p>\"Sư bá, ngươi đối Thần Đỉnh quốc hiểu biết sao? Trước ngươi không phải đi Thiên Hỏa thần quốc sao?\" Trầm Tường hỏi, Hoàng Diễn Thiên nếu biết đường đi Thần Đỉnh quốc, như vậy hắn khẳng định đối Thần Đỉnh quốc hiểu biết, nói không chừng còn đi qua.</p><p>\"Ta chỉ đi qua một lần, cùng Thái Thần chi cảnh không khác gì, duy nhất không giống chính là nơi đó cường giả có vẻ nhiều, hơn nữa tài nguyên phi thường phong phú, điểm này so với Thái Thần chi cảnh tốt.\" Hoàng Diễn Thiên nói: \"Ngươi đi Thần Đỉnh quốc làm cái gì?\"</p><p>Hoàng Diễn Thiên phía trước không có hỏi, hắn thấy Trầm Tường vội vã muốn đi Thần Đỉnh quốc, hắn mượn ra bản thân lợi hại Thiên Diễn Thần Bàn, hiện tại hắn cũng có chút tò mò, Trầm Tường đột nhiên theo Cửu Thiên thế giới chạy tới, nhưng lại muốn đi tới Thần Đỉnh quốc.</p><p>\"Thê tử của ta bị nắm đi rồi, ta muốn đi cứu các nàng.\" Trầm Tường vẻ mặt bất đắc dĩ cùng phẫn nộ: \"Bọn người kia tùy tiện liền liền cướp đi ta thê tử, ta sẽ không để bọn họ yên.\"</p><p>\"Như vậy nghiêm trọng nha! Có thể đem cụ thể tình huống cùng ta nói nói sao?\" Hoàng Diễn Thiên hỏi: \"Ngươi hiện tại biết là ai bắt đi thê tử của ngươi sao? Dù sao cũng phải có một cái phương hướng nha, Thần Đỉnh quốc lớn như vậy, có rất nhiều thật to nho nhỏ thế lực.\"</p><p>\"Là một nữ nhân, hẳn là kia Thần Đỉnh quốc Đại đế nữ nhi, nghe nói thế lực nàng hiện tại không sai, có cơ hội tranh đoạt đến Thần Đỉnh quốc đế vị.\" Trầm Tường nói.</p><p>\"Nga?\" Hoàng Diễn Thiên nhíu mày đạo: \"Nếu là như vậy nói, như vậy cũng là một cái hữu dụng manh mối, bất quá ngươi rõ ràng, nhân vật như vậy cũng không phải là tùy ý có thể tiếp cận, có thể tranh đoạt đế vị, không chỗ nào không phải là tiếp cận đỉnh phong tồn tại, kém cỏi nhất kính cũng phải là Thần Vương.\"</p><p>Nguyệt Nhi nói: \"Thần Vương bình thường có bao nhiêu thần cách?\"</p><p>Hoàng Diễn Thiên nghĩ nghĩ: \"Ít nhất là bảy mươi thần cách! Nhưng đừng tưởng rằng Thần Vương cũng rất cường, ở thần quốc bên trong, dưới Thần Đế, cũng không phải Thần Vương mạnh nhất, còn có những Đại Quốc Sư đó.\"</p><p>\"Thần Vương bình thường đều là thần quốc bên trong phong tước, tổng cộng có hai loại Thần Vương, một loại là cùng Thần Đế có huyết thống quan hệ, tới nhất định thực lực sau thông qua Thần Đế tự mình khảo hạch, có thể được phong hào cùng lãnh địa, trở thành Thần Vương! Mặt khác một loại còn lại là tới nhất định thực lực sau, nguyện trung thành một cái thần quốc, thông qua thần quốc khảo hạch cũng có thể trở thành Thần Vương. Này hai loại Thần Vương khác nhau không lớn, bình thường đều chia làm nhất đẳng, nhị đẳng, tam đẳng! Trong đó nhất đẳng Thần Vương là mạnh nhất, ít nhất phải có chín mươi thần cách, hơn nữa đối thần quốc có to lớn cống hiến, hai đẳng thì là tám mươi thần cách, còn lại tam đẳng\"</p><p>Trầm Tường không nghĩ tới Cửu Thương Hải này Đại Thần Vương như vậy cường đại, đã muốn có được chín mươi mai thần cách, đây chính là tiếp cận trăm mai thần cách đỉnh phong, dù vậy, hắn vẫn là như thế tinh thần sa sút, cảm thấy phục quốc vô vọng, có thể thấy được hắn làm lại thành lập Cửu Tiêu thần quốc gặp phải nhiều lực cản.</p><p>\"Tới chín mươi thần cách, tiền tiến thêm một bước đều là phi thường gian nan, mấy lão già tại đây cái giai đoạn ở Tinh Pháp thần vực cũng có không ít.\" Nguyệt Nhi nói: \"Trừ bỏ cái loại này cường thịnh thế giới, nếu muốn tới trăm thần cách này đỉnh phong, khả là phi thường gian nan.\"</p><p>Hoàng Diễn Thiên gật đầu nói: \"Cửu thần đế sau khi rời khỏi, cũng chính là các đại thần quốc bên trong những Thần Vương đó thiên hạ!\"</p><p>\"Không phải còn có Đại Quốc Sư cái gì sao?\" Trầm Tường phía trước nghe cửu Thương Hải nói qua, làm cho tám gã Thần Vương ngã xuống, liền là đến từ thần quốc Đại Quốc Sư.</p><p>\"Đại Quốc Sư không tham dự đấu tranh, được đến Đế vị phải là Thần Đế con cháu, Đại Quốc Sư mặc kệ thần quốc là ai làm Thần Đế, bọn họ đều đã nguyện trung thành này thần quốc, đồng thời Đại Quốc Sư cũng là thần quốc cuối cùng cam đoan.\" Hoàng Diễn Thiên nói: \"Tỷ như có vài tên muốn chia rẽ một cái thần quốc mà nói, việc lớn như vậy quốc sư liền sẽ ra tay, bởi vì này đã muốn uy hiếp đến thần quốc sinh tử tồn vong.\"</p><p>Nguyệt Nhi nói: \"Nếu có thể tranh đoạt đế vị, như vậy khẳng định là nhất đẳng Thần Vương đi!\"</p><p>\"Không sai, chỉ có loại thực lực này, tài năng trấn trụ được, lên làm Thần Đế sau, tập hợp một quốc gia tài nguyên, đánh sâu vào trăm thần cách đỉnh phong, đến lúc đó có thể làm cho hắn đế vị càng thêm vững chắc!\" Hoàng Diễn Thiên nói: \"Đương nhiên rồi, lớn nhất hảo chỗ, chính là được đến lão thần đế lưu lại gì đó, về phần là cái gì, ta cũng không biết, tóm lại có thể làm cho kế vị trở nên càng mạnh, có thể ngăn chặn Đại Quốc Sư!\"</p><p>Trầm Tường không nghĩ tới thần quốc truyền ngôi như vậy phức tạp, mà hiện tại này chín cái thần quốc đô là lần đầu trải qua loại chuyện này, vừa lúc bị hắn vượt qua.</p><p>Bọn họ nói chuyện chỉ thấy, cũng đã trải qua rất nhiều tiểu tinh thần, bên trên đều là không có gì tài nguyên, hơn nữa hoàn cảnh thực ác liệt, có được tài nguyên đã sớm bị chiếm đi.</p><p>\"Ta lần trước đi Thiên Hỏa thần quốc thực không xong, nơi đó đã muốn đấu võ, vài cái nhất đẳng Thần Vương mang theo một đám người hỗn chiến, rất là huyết tinh nha.\" Hoàng Diễn Thiên nhìn Thần Đỉnh quốc: \"Căn cứ ta ở Thiên Hỏa thần quốc nghe được tin tức, Thần Đỉnh quốc tình huống tốt nhất, còn không có đấu võ.\"</p><p>\"Sư bá, ngươi đi Thiên Hỏa thần quốc khẳng định hung hăng phát ra nhất bút người chết tài đi.\" Trầm Tường hắc hắc cười nói.</p><p>Hoàng Diễn Thiên ha ha cười: \"Không sai.\"</p><p>Này giống như Hoàng Cẩm Thiên, nơi đó bùng nổ đại chiến, sẽ có hắn thân ảnh!</p><p>Vài cái canh giờ sau, Trầm Tường rốt cục thấy tiền phương có một viên màu lam to lớn tinh tú, ở liệt dương chiếu xạ dưới, phản xạ ra rất được lam quang, này tinh tú rất là to lớn, tuy rằng lúc này khoảng cách còn rất xa, nhưng làm cho Trầm Tường cảm giác được rất lớn cảm giác áp bách.</p><p>\"Bất quá là một viên địa giai tinh tú, ở Tinh Pháp thần vực, loại này tinh tú khắp nơi đều có!\" Nguyệt Nhi nói: \"Nếu về sau có thể trưởng thành đến Thiên giai tinh tú, mới có khả năng so với được quá Tinh Pháp thần vực.\"</p><p>Hoàng Diễn Thiên cười nói: \"Đây là một cái tân sinh thế giới, cần từ từ! Cửu Thiên thế giới chính là thực đặc biệt tồn tại, không phải tinh tú, mà là một khối hình vuông to lớn trôi nổi đại lục, ta năm đó ở Tinh Pháp thần vực thời điểm, liền cho tới bây giờ không nghe nói qua như vậy không gian cấu thành.\"</p><p>Trầm Tường hỏi: \"Địa giai tinh tú không tốt sao? Tại đây cái địa phương nhiều hay không?\"</p><p>\"Tại đây phiến tinh vực xem như tốt nhất! Có thể ở lại tinh tú có ba cái cấp bậc, Thiên giai tinh tú cao nhất, sau đó chính là địa giai, kém cỏi nhất kính là huyền giai tinh tú, nhưng ở loại địa phương này, huyền giai tinh tú đều cực vì hiếm thấy.\" Nguyệt Nhi nhìn nhìn bốn phía: \"Đại đa số đều là cái loại này tử tinh.\"</p>", "images": {}, "success": true}