{"id": 2118, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2119", "title": "Chương 2119: Ngọc Đỉnh Cung", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2119: Ngọc Đỉnh Cung</h1><p>&gt;</p><p>Trầm Tường vỗ vỗ tay, cười nói: \"Phẩm chất như thế nào?\"</p><p>Tiêu Bạch Phượng mở ra bàn tay, nhìn kia tứ viên Ngũ Hành Thần Đan, vẻ mặt khó có thể tin, nàng kinh ngạc nói không nên lời nói, nàng hiện tại đang ở tự hỏi Trầm Tường có đụng cái gì tay chân đến, nhưng nàng từ đầu tới đuôi đều nhìn chằm chằm Trầm Tường, đan lô cũng là nàng cấp!</p><p>Hơn nữa này tứ viên Ngũ Hành Thần Đan cũng là vừa mới ra lô, nàng có thể xác định điểm này! Nhưng là Trầm Tường loại này ngay cả đan lô đều bán đi luyện đan sư, ở luyện đan khi còn cà lơ phất phơ, luyện chế khi cũng không dựa theo đan phương mặt trên đến, hiện tại lại luyện ra tứ viên Ngũ Hành Thần Đan!</p><p>\"Ta chỉ biết là ở Thần Đỉnh quốc bên trong, chỉ có Đại Quốc Sư có thể làm đến một lò tứ viên Ngũ Hành Thần Đan, nhưng tốc độ giống như nhưng không có ngươi nhanh như vậy!\" Tiêu Bạch Phượng làm lại đánh giá Trầm Tường, nàng hiện tại đã muốn xác định này tứ viên Ngũ Hành Thần Đan là Trầm Tường luyện chế đi ra, nhưng lại là ở cùng nàng đàm tiếu thời điểm luyện ra đến.</p><p>\"Này... Như vậy nói ta chẳng phải là rất lợi hại?\" Trầm Tường cũng làm bộ như vẻ mặt kinh ngạc.</p><p>Tiêu Bạch Phượng gật gật đầu: \"Rất lợi hại! Ở trung phẩm luyện đan sư trung, ngươi một cái có thể đảm đương bọn họ mười cái tám, ngươi chỉ cần một phần dược liệu, ở một cái canh giờ nội có thể luyện chế ra tứ viên Ngũ Hành Thần Đan, mà cái khác luyện đan sư tắc cần tứ phân dược liệu, ít nhất hai ngày thời gian! Đương nhiên, có số ít trẻ tuổi thiên tài luyện đan sư có thể rất nhanh, nhưng vẫn là không bằng ngươi.\"</p><p>\"Nga! Như vậy ta hiện tại có thể hay không trở thành thủ hạ của ngươi?\" Trầm Tường cười nói, này Tiêu Bạch Phượng tuy rằng sẽ không cười, nhưng hắn lại biết này khéo léo tiểu mỹ nhân tâm địa tốt lắm.</p><p>Tiêu Bạch Phượng cắn chặt răng, nói: \"Có thể, ngươi có thể theo ta tiến vào đế cửu cung! Ngươi đi vào bên trong sau, nhất định phải nghe ta mà nói, không thể ở bên trong nơi nơi chạy loạn, nếu không thực dễ dàng gây chuyện.\"</p><p>Ở tiêu Bạch Phượng trong mắt, Trầm Tường nhưng là một người tuổi còn trẻ thiên tài luyện đan sư, trưởng thành không gian phi thường to lớn, về sau thực có khả năng là có danh đan thần, đối chính nàng cũng có giúp.</p><p>Trầm Tường đi theo tiêu Bạch Phượng, tiến vào một trận mấy đầu sư tử kéo dài xe ngựa bên trong, sau đó sử nhập kia giống như trong thành thành đế cửu cung bên trong.</p><p>\"Đây là thân phận của ngươi ngọc bài! Nếu có nhân hỏi ngươi, ngươi liền đưa ra này ngọc bài, chỉ biết là ta tiêu Bạch Phượng nhân, bọn họ sẽ không hội đối ngươi làm sao vậy! Nhớ kỹ, đừng ở bên trong gây chuyện, chọc tới hoàng tử hoàng nữ, cho dù là ta đều không thể bảo trụ ngươi, trừ lần đó ra, còn có rất nhiều hoàng thân quốc thích cũng ở bên trong, này tên cũng là chọc không thể... Tóm lại chọc không thể nhân nhiều lắm, tỷ như một ít Thần Vương thủ hạ, Thần Vương đồ đệ...\"</p><p>Kế tiếp, tiêu Bạch Phượng cấp Trầm Tường bày ra nhất đống lớn không thể chọc nhân, có đôi khi thậm chí là ngay cả một ít miêu cẩu đều không thể đi chọc, bởi vì thực có khả năng là một ít hoàng nữ sủng vật.</p><p>\"Hảo nguy hiểm cảm giác, có phải hay không thải tử một đóa hoa đều đã có phiền toái?\" Trầm Tường cảm thán nói.</p><p>\"Không sai, không cẩn thận dẫm tử quý báu hoa, hội chọc phiền toái.\" Tiêu Bạch Phượng rất nghiêm túc địa điểm đầu nói.</p><p>\"Bạch Phượng tỷ, ngươi ở bên trong có thể ngốc lâu như vậy, tiểu đệ thật sự là bội phục ngươi.\" Trầm Tường đối nàng chắp tay, sau đó hắn lấy ra bản thân ba lô, đem Nguyệt Nhi trảo đi ra: \"Bạch Phượng tỷ, ta có thể mang này con mèo nhỏ đi vào sao? Này là của ta tiểu sủng vật, theo ta hứa nhiều năm qua.\"</p><p>Nguyệt Nhi chính là so với bàn tay lớn một chút điểm, cả người thuần trắng sắc, của nàng cổ bị Trầm Tường nắm bắt, lúc này nàng vũ động kia tứ căn tiểu đoản chân, meo meo kêu, rất là đáng yêu, luôn là thoạt nhìn Lãnh Băng Băng tiêu Bạch Phượng, cũng nhịn không được thân thủ cẩn thận dừng lại bế Nguyệt Nhi, còn trách cứ địa trừng mắt nhìn Trầm Tường liếc mắt một cái, trách cứ Trầm Tường thô lỗ nắm Nguyệt Nhi hậu kính.</p><p>\"Đương nhiên có thể!\" Tiêu Bạch Phượng thập phần trìu mến địa nhẹ vỗ về trong lòng bàn tay mặt trên Nguyệt Nhi.</p><p>Trầm Tường âm thầm khinh bỉ Nguyệt Nhi này trang đáng yêu vật nhỏ, hắn nhưng là biết này con mèo nhỏ chi tiết, cũng là một cái giết người không thấy máu tên.</p><p>\"Bất quá ngươi cũng phải cẩn thận, đừng làm cho những người khác thấy! Đặc biệt này thích tiểu động vật quý tộc bọn nữ tử, nếu là các nàng muốn cướp đoạt, ngươi đến lúc đó liền phiền toái.\" Tiêu Bạch Phượng lúc này liền luyến tiếc đem Nguyệt Nhi trả lại cho Trầm Tường.</p><p>\"Bạch Phượng tỷ, nếu không ta tạm thời giao cho ngươi, này hoàng nữ nhóm cũng không dám hướng ngươi đi, tốt xấu ngươi là Ngọc Đỉnh Thần Vương bên người nhân.\" Trầm Tường nói: \"Nàng là nhất chỉ cần đặc thù linh miêu, không thể vào nhập trữ vật Pháp bảo bên trong, nếu không sẽ chết... Hơn nữa, nàng còn có thể nói một chút nói.\"</p><p>\"Vật nhỏ, nói nói mấy câu!\" Trầm Tường lấy tay chỉ trạc Nguyệt Nhi khuôn mặt nhỏ nhắn, Nguyệt Nhi meo meo kêu vài tiếng sau, hô: \"Tiểu bại hoại, đừng đụng ta!\"</p><p>Này chọc được tiêu Bạch Phượng cười một tiếng, Trầm Tường thấy tiêu Bạch Phượng cười đến như vậy vui vẻ, cũng hì hì cười: \"Bạch Phượng tỷ, hảo hảo chiếu cố này vật nhỏ, nàng theo ta ra tử nhập sinh rất nhiều năm.\"</p><p>\"Ngươi cứ yên tâm đi!\" Tiêu Bạch Phượng lấy ra bản thân tiểu ba lô, thoạt nhìn so với Trầm Tường cái kia hắc hắc hảo xem hơn, Nguyệt Nhi ở bên trong cũng thực thoải mái, nàng hiểu được Trầm Tường dụng ý.</p><p>Trầm Tường tiến vào đế cửu cung sau, khẳng định không thể chạy loạn, mà Nguyệt Nhi đi theo tiêu Bạch Phượng, có thể tiếp cận Tiêu Ngọc Lan, nói không chừng có thể thám thính đã có về Tiết Tiên Tiên các nàng rơi xuống.</p><p>Đế cửu cung bị cửu biên hình tường thành vây quanh, bên trong phi thường to lớn, như cùng mấy cái to lớn thành thị, cao lớn tường thành vẫn là một cái trận pháp, cho nên đế cửu cung phi thường vững chắc.</p><p>Xe tiến vào đại môn thời điểm, tạm dừng một đoạn thời gian, cũng có người mở ra phòng xe, kiểm tra bên trong, xác nhận thân phận sau, mới làm cho xe tiếp tục đi vào.</p><p>\"Bạch Phượng tỷ, ta đi vào sau, cần làm một ít chuyện gì?\" Trầm Tường hỏi.</p><p>\"Tạm thời đứng ở của ta nơi, sau đó ta sẽ hết sức giúp ngươi cho tới đan phương, cho ngươi luyện đan!\" Tiêu Bạch Phượng nói: \"Chúng ta đi là Ngọc Đỉnh cung, đế cửu cung chi nhất! Trước kia cũng không tên là Ngọc Đỉnh cung, chẳng qua hiện tại bị công chúa chiếm cứ, cho nên cải danh.\"</p><p>\"Nếu ở Ngọc Đỉnh Thần Vương địa bàn, ta đây chẳng phải là thực an toàn sao? Ngươi lo lắng ta chọc sự tình gì?\" Trầm Tường cười nói.</p><p>\"Khó nói, thần đế hoàng tử hoàng nữ cùng nữ nhân đều rất nhiều, hắn này thực lực yếu nhược tử nữ bình thường đều đã đầu nhập vào công chủ loại này nhất đẳng Thần Vương, nếu là tư chất không sai hoàng nữ hoàng tử, cũng phải nhận được công chúa nhìn trúng, cường điệu bồi dưỡng. Cho nên, ở bên trong này hoàng tử hoàng nữ đều là thực lực rất mạnh, thân mình còn có thần đế huyết mạch, hơn nữa tôn quý thân phận cùng đại lượng tài nguyên, người thường căn bản so với bất quá bọn họ. Mà ngươi nên biết, loại này thân phận tôn quý nhân, bình thường đều là có vẻ khinh thường ngoại nhân.\"</p><p>\"Hiểu được, loại này tên ta cũng gặp được quá không ít!\" Trầm Tường ha ha cười, hắn hết chỗ chê là, loại này tên trêu chọc hắn sau, đại đa số đều đã bị hắn xử lý.</p><p>Trầm Tường cảm giác được xe tốc độ nhanh hơn hơn rất nhiều, chỉ chốc lát sau, tiêu Bạch Phượng khiến cho hắn xuống xe.</p><p>\"Hoàn cảnh không sai thôi!\" Trầm Tường nhìn nhìn bốn phía, đây là một cái cỡ trung đình viện, có hồ nước cùng cầu hình vòm, lương đình ngay tại một cái hoa viên bên cạnh, xanh biếc mềm mại mặt cỏ là nhiều nhất, sân rất lớn, phòng ốc so với nhỏ lại, cũng chính là một cái đại sảnh cùng mấy gian phòng mà thôi.</p><p>\"Nơi này đã muốn là Ngọc Đỉnh cung, ngươi ngàn vạn chớ đi ra viện này, chờ ta có thời gian, hội mang ngươi quen thuộc quen thuộc phương diện này.\" Tiêu Bạch Phượng mang theo Trầm Tường đi đến một gian phòng: \"Bên trong có một mật thất, ngươi ở bên trong luyện đan là được, ta nơi này thực yên tĩnh, không có người nào đến.\" [ tấu chương chấm dứt ]</p>", "images": {}, "success": true}