{"id": 2116, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2117", "title": "Chương 2117: Ngũ Hành Thần Đan", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2117: Ngũ Hành Thần Đan</h1><p>&gt;</p><p>Cùng Trầm Tường dự đoán giống nhau, hắn cầm Ân Đình cấp ngọc bài cũng không có khả năng nhìn thấy kia Tiêu Ngọc Lan, tiếp đãi trước kia lão bộ hạ là một trong nhóm người ở phụ trách loại chuyện này chuyên môn, Tiêu Ngọc Lan bình thường cũng sẽ không hỏi đến, trừ phi là thực đặc việc.</p><p>Trầm Tường đi theo này tiểu nữ tử xinh xắn đi vào một gian mật thất, nơi này có một bộ ghế ngồi, nữ tử làm cho Trầm Tường tọa hạ, sau đó khách khí cho hắn dâng nước trà.</p><p>\"Không cần như vậy khẩn trương.\" Nữ tử nói, của nàng khuôn mặt thực lạnh băng, nhưng nàng nói chuyện ngữ khí ôn tồn âm cũng rất là ôn nhu, làm cho người ta về sau tổng quỷ dị cảm giác.</p><p>Nữ tử thấy Trầm Tường uống một ngụm trà sau, liền nói: \"Ngươi tên là gì?\"</p><p>Trầm Tường vừa mới tưởng trả lời, lại phát hiện chính mình đầu não có chút mê man, vẻ mặt hoảng hốt, hắn nguyên bản muốn nói một cái tên giả tự, nhưng hắn nội tâm lại mãnh liệt yêu cầu hắn nói ra tên thật, hắn đột nhiên nhận thấy được sau, lập tức vận chuyển Thiên Luyện Thuật thuật, đem hắn toàn thân cao thấp hết thảy không thuộc loại chính mình đặc thù lực lượng luyện hóa một lần, đồng thời còn nhanh chóng đốt luyện toàn bộ thần hải.</p><p>\"Trầm Phi!\" Trầm Tường nói, hắn nói được thực tự nhiên, nữ tử cũng tin, gật gật đầu.</p><p>Trầm Tường trong lòng âm thầm hít một hơi, hắn không nghĩ tới vừa rồi uống nước trà bên trong thế nhưng phóng có lợi hại như vậy gì đó, có thể làm cho hắn nói ra nói thật đến, may mắn hắn đúng lúc phát hiện, nếu không hắn khẳng định hội đem chính mình hết thảy sự tình toàn bộ phun ra đến.</p><p>Này cũng là có thể lý giải chuyện tình, bởi vì chiêu mộ vào nhân yếu tuyệt đối trung thành, dù sao về sau có khả năng tiếp cận Tiêu Ngọc Lan, phải được nghiêm khắc kiểm định.</p><p>Trầm Tường lại uống một ngụm trà, này là vì không cho đối phương khả nghi, hắn uống xong đi sau, liền đem cái loại này thần bí lực lượng luyện hóa, như vậy sẽ không hội quấy nhiễu đến hắn.</p><p>\"Ngươi vì cái gì muốn tùy tùng Ngọc Đỉnh Thần Vương?\" Nữ tử lại hỏi, nàng dừng ở Trầm Tường hai mắt, này cấp Trầm Tường rất lớn tinh thần áp lực, mà Trầm Tường tốt xấu cũng là cái trải qua quá phong lang nhân, điểm ấy thủ đoạn nhỏ còn không làm khó được hắn.</p><p>\"Bởi vì ta cảm thấy Ngọc Đỉnh Thần Vương hội trở thành Thần Đỉnh quốc tân thần đế, chỉ cần hiện tại tùy tùng nàng, sau này khẳng định hội thăng chức rất nhanh, hơn nữa ta còn nghe nói nàng có độc nhất vô nhị tuyệt mỹ dung nhan, tùy tùng một vị như vậy mỹ nhân, cũng là nhất kiện không sai chuyện tình.\" Trầm Tường nói.</p><p>\"Ngươi cùng Ân Đình là cái gì quan hệ? Nàng vì cái gì hội đem trọng yếu như vậy ngọc bài giao cho ngươi?\" Nữ tử lại hỏi, nàng phải nên biết Trầm Tường lai lịch, vừa rồi Trầm Tường nói ra yếu tùy tùng Ngọc Đỉnh Thần Vương nguyên nhân cũng phi thường hợp tình hợp lý, nữ tử không có hoài nghi.</p><p>\"Ta cứu của nàng tôn tử, nhưng lại giúp nàng giải độc, của nàng tôn tử kêu A Đông, bị một người tên là làm Mộ Dung Thiên khi dễ! Ta bang Ân Đình tiền bối giải độc sau, Ân Đình tiền bối liền đem Mộ Dung Thiên phụ tử giết chết, nàng biết được ta nghĩ trở thành Ngọc Đỉnh Thần Vương thủ hạ, cho nên hắn vì báo đáp ta, liền đem ngọc bài cho ta.\" Trầm Tường nơi này cũng không có nói dối.</p><p>Nữ tử giống như cũng biết chuyện này, nàng gật gật đầu, lại hỏi: \"Ngươi tới tự địa phương nào? Hẳn là không phải Thần Đỉnh quốc đi, bởi vì ngươi cũng không biết Mộ Dung Thiên chuyện tình.\"</p><p>Chính là một ngày thời gian, này nữ tử liền điều tra không ít chuyện tình, cho nên hắn biết điểm này, đánh ra Trầm Tường đánh Mộ Dung Thiên thời điểm còn trước mặt người nhiều như vậy trước mặt ra tay, này phi thường dễ dàng có thể tra được đến.</p><p>\"Ta đến từ một mảnh sơn mạch, ta từ nhỏ ở bên trong lớn lên, thẳng đến mấy ngày nay ông nội của ta nói bên ngoài khả năng muốn thành vì loạn thế, hắn làm cho ta thừa dịp cơ hội này đi học hỏi kinh nghiệm, sau đó chính hắn liền ly khai kia phiến sơn mạch, ta dài không đến, cũng chính mình chạy đến.\" Trầm Tường mới sẽ không nói chính mình là đến từ Cửu Thiên thế giới đâu, bởi vì Tiết Tiên Tiên các nàng chính là vừa mới ở Cửu Thiên thế giới bị cướp đi, nói ra khẳng định sẽ làm đối phương khả nghi.</p><p>Này nữ tử nghĩ nghĩ, cảm thấy cũng không có gì điểm đáng ngờ, một cái theo thâm sơn chạy đến nam tử, nghe được Ngọc Đỉnh Thần Vương chuyện tích sau, đối này sinh ra sùng bái chi tâm cũng thực bình thường.</p><p>\"Ngươi gia gia là ai? Tên gọi là gì?\" Nữ tử lại hỏi.</p><p>\"Trầm thiên viễn!\" Trầm Tường hô bừa một cái tên.</p><p>Nữ tử không nghe nói qua tên này, nhưng nàng sẽ đi điều tra một chút, lánh đời cường giả cho tới bây giờ cũng không thiếu, cho nên Trầm Tường nói chính mình theo thâm sơn bên trong đi ra, này cũng không phải kỳ quái chuyện tình.</p><p>\"Ngươi tối am hiểu cái gì?\" Nữ tử hỏi: \"Ngươi nói ra, ta cũng tốt cho ngươi an bài an bài.\"</p><p>\"Luyện đan còn có sát yêu thú! Giết người cũng biết, cùng yêu thú không sai biệt lắm đi.\" Trầm Tường nói, lúc này hắn lại bưng lên cái chén, vừa mới muốn uống nơi đó mặt trà, lại bị nữ tử đoạt quá cái chén.</p><p>\"Này trà lạnh, ta làm lại cho ngươi đổ quá.\" Nữ tử thay đổi nhất hồ trà, lại cấp Trầm Tường ngã một ly, Trầm Tường uống qua sau, chỉ biết này chén trong trà mặt không có cái khác gì đó.</p><p>\"Ngươi hội luyện chế cái gì phẩm giai đan?\" Nữ tử đối này có chút kinh ngạc, tránh ở thâm sơn mà nói, luyện đan tài nguyên khẳng định không phải rất nhiều, đi luyện đan chi đạo rất là gian nan, hơn nữa khuyết thiếu đan phương, khó có thể trưởng thành.</p><p>\"Trung phẩm thần đan!\" Trầm Tường nói: \"Cũng sắp có thể luyện ra thượng phẩm thần đan.\"</p><p>Này nhưng làm nữ tử hoảng sợ, nàng còn tưởng rằng Trầm Tường là cái mao đầu tiểu tử, không nghĩ tới thế nhưng có thể luyện chế trung phẩm thần đan! Loại này tuổi trẻ luyện đan sư đi đến làm sao đều phi thường nổi tiếng, cho dù là Ngọc Đỉnh Thần Vương thủ hạ luyện đan sư đại đội, tuổi trẻ luyện đan sư cũng ít hơn.</p><p>\"Ngươi nói là thật sự?\" Nữ tử đối này có chút hoài nghi, bởi vì Trầm Tường không có tái uống phía trước cái loại này đồ nói thật nước trà, phía trước uống xong đi, lúc này đã muốn chết đi dược hiệu.</p><p>\"Kia đại tỷ tỷ ngươi trong tay có hay không trung phẩm thần đan dược liệu? Ta thử luyện chế một lò cho ngươi xem xem, nếu luyện chế thất bại, ta dụng thần nguyên thạch bồi thường ngươi này thần dược.\" Trầm Tường thập phần tự tin nói, hắn luyện chế trung phẩm thần đan thời điểm, còn riêng lĩnh ngộ ra \"Cường linh pháp\".</p><p>Cái khác luyện đan sư ở luyện chế trung phẩm thần đan thời điểm, bình thường luyện pháp đều là cần một đống lớn thánh đan đến làm phụ trợ, nhưng Trầm Tường lại không cần, đây đều là bởi vì hắn theo Thiên Luyện Thuật thuật lĩnh ngộ đi ra cường linh pháp nguyên do.</p><p>\"Hảo!\"</p><p>Nữ tử theo một cái trữ vật túi bên trong xuất ra năm nhan sắc bất đồng trái cây, nàng hỏi: \"Ngươi nhận thức này đó thần quả sao? Biết đây là luyện chế cái gì thần đan sao? Có đan phương sao?\"</p><p>\"Ngũ hành thần quả, có thể luyện chế ra Ngũ Hành Thần Đan, mười thần cách đã ngoài tu hành đứng đầu một loại thần đan, đan phương ta không có, không biết ngươi có thể cung cấp cho ta sao?\" Trầm Tường nói, kỳ thật hắn không cần đan phương cũng có thể luyện chế đi ra, hắn chính là tưởng che dấu loại này nghịch thiên năng lực.</p><p>\"Đây là đan phương!\" Nữ tử đưa cho Trầm Tường một khối ngọc bài: \"Sau này cho dù ngươi không thể thành cho chúng ta trong đó nhất viên, này đan phương cũng về ngươi sở hữu.\"</p><p>Dù sao cũng là Ân Đình ngọc bài, này coi như là cấp Trầm Tường giúp.</p><p>Trầm Tường tiếp nhận ngọc bài, làm bộ rất nghiêm túc địa nhìn bên trong nội dung, sau đó hỏi: \"Đại tỷ tỷ, nếu ta luyện đan thực xuất sắc, có thể hay không nhìn thấy Ngọc Đỉnh Thần Vương?\" [ tấu chương chấm dứt ]</p>", "images": {}, "success": true}