{"id": 2111, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2112", "title": "Chương 2112: Thần Đỉnh Đế Thành", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2112: Thần Đỉnh Đế Thành</h1><p>&gt;</p><p>Thiên Diễn Thần Bàn tới gần Thần Đỉnh tinh thời điểm, đó có thể thấy được một cái trong suốt vòng bảo hộ bao vây lấy toàn bộ to lớn Thần Đỉnh tinh, này khẳng định là phòng ngừa tinh tú khác va chạm tới được.</p><p>Hoàng Diễn Thiên khống chế được thần quay quanh này tinh tú bên ngoài bay một khoảng cách, tìm được một cái cửa vào, này lối vào có một cái đại môn, lúc này đang có rất nhiều người cưỡi phi hành Pháp bảo, xếp hàng tiến vào Thần Đỉnh tinh.</p><p>\"Đây đều là người tinh tú khác tới đây, đại đa số đều là thương nhân.\" Hoàng Diễn Thiên nói.</p><p>\"Kỳ quái, có thể bao phủ như vậy một cái to lớn tinh tú vòng bảo hộ đều có thể làm ra đến, phải làm một cái truyền tống trận hẳn là không là cái gì việc khó đi!\" Trầm Tường nói.</p><p>\"Rất khó, tinh tú cùng tinh tú trong lúc đó khoảng cách cùng ngươi trên mặt đất bất đồng! Ngươi xem xem này Thần Đỉnh tinh như vậy to lớn, ngươi toàn tốc ở mặt trên bôn chạy, phỏng chừng cũng muốn rất nhiều năm mới chạy hết một vòng! Cho nên, ngươi tưởng tượng một chút, này Thần Đỉnh tinh cùng này hắn tinh tú khoảng cách có xa lắm không? Ngươi ở xa xa nhìn đến này Thần Đỉnh tinh, cũng chỉ là một cái điểm nhỏ mà thôi.\" Nguyệt Nhi nói, nàng đến từ Tinh Pháp Thần Vực chấp pháp giả, thường xuyên bôn ba cùng các loại tinh tú trong lúc đó, đối với việc này tối hiểu biết bất quá.</p><p>Hoàng Diễn Thiên cười nói: \"Nơi này khoảng cách Thái Thần chi cảnh có thể phóng ngàn vạn cái loại này to lớn địa giai tinh tú, mà đây là ít nhất phỏng chừng, cho nên ngươi có thể tưởng tượng này khoảng cách có xa lắm không.\"</p><p>Hiện tại Trầm Tường mới hiểu được, vì cái gì Hoàng Diễn Thiên nói hắn Thiên Diễn Thần Bàn lợi hại như vậy, Trầm Tường nghĩ nghĩ, quả thật rất lợi hại, nếu chính hắn phải đi về Thái Thần chi cảnh mà nói, còn không biết cần bao lâu thời gian đâu.</p><p>Hoàng Diễn Thiên nhìn nhìn phía trước còn có không ít người, không khỏi lắc lắc đầu, bởi vì này còn cần chờ đợi một đoạn thời gian, hắn nói: \"Ta ở thiên hỏa thần quốc thời điểm, nghe được một cái truyền thuyết, năm đó Cửu Tiêu Thần Đế liền sáng tạo ra tinh không đại môn, có thể liên tiếp hai cái địa giai tinh tú, từng ở Cửu Tiêu thần tinh cùng Thần Đỉnh tinh thí nghiệm quá.\"</p><p>Trầm Tường ở phía trước liền nghe nói qua Cửu Tiêu Thần Đế cùng Thần Đỉnh Đại đế quan hệ không sai, cho nên hắn nhận thức vì cái này truyền thuyết phi thường có thể tin, như quả thật là như vậy, Cửu Tiêu thần điện lúc trước lưu lại bên trong bản thần thư kia, nói không chừng ghi lại loại này trận pháp!</p><p>Rốt cục đến phiên Trầm Tường bọn họ, cái kia phụ trách thủ vệ đại hán nhìn nhìn Thiên Diễn Thần Bàn bên trong, nói: \"Ba mươi vạn thần nguyên thạch!\"</p><p>\"Như thế nào yếu ba mươi vạn? Chúng ta mới hai người!\" Hoàng Diễn Thiên nhất thời bất mãn nói.</p><p>\"Này miêu cũng tính một, ngươi cấp không? Không nhanh cút đi, đằng sau còn có không ít người xếp hàng chờ.\" Kia đại hán vẻ mặt không kiên nhẫn nói.</p><p>Hoàng Diễn Thiên tuy rằng thực khó chịu, nhưng hắn vẫn là xuất ra ba mươi vạn thần nguyên thạch giao cho đối phương!</p><p>Chỉ cần có thần nguyên thạch, muốn đi vào này đó thần quốc một chút trở ngại đều không có, Nguyệt Nhi kiều hừ nói: \"Không phải là một cái địa giai tinh sao? Thu phí như vậy đắt, nếu ở Tinh Pháp thần vực, mời ta đi ta đều lười đi.\"</p><p>\"Thôi, không phải là một chút thần nguyên thạch sao?\" Hoàng Diễn Thiên sờ sờ Nguyệt Nhi, ha ha cười.</p><p>\"Sư bá, ngươi so với sư phụ hào phóng hơn, cái kia tên luôn tính toán chi li.\" Trầm Tường nói, hắn không tưởng Hoàng Diễn Thiên thế nhưng không có giống Hoàng Cẩm Thiên nhỏ như vậy khí.</p><p>Hoàng Diễn Thiên đắc ý cười rộ lên: \"Tên kia vẫn là lão bộ dáng nha, cũng không biết hắn hiện tại thế nào!\"</p><p>Rớt xuống đến mặt đất, Hoàng Diễn Thiên mang theo Trầm Tường đi vào gần nhất một tòa thành thị, tiến vào cửa thành thời điểm, hắn giao nộp hai vạn thần nguyên thạch, sau đó đi hướng truyền tống trận.</p><p>\"Đi Thần Đỉnh đế thành? Các ngươi hai người truyền tống phí vào thành phí tổng cộng bốn mươi vạn, này miêu mười vạn, tổng cộng năm mươi vạn!\" Kia lão giả nhìn nhìn Trầm Tường ôm ấp Nguyệt Nhi, hô.</p><p>Hoàng Diễn Thiên xuất ra năm mươi vạn thần nguyên thạch, đưa cho kia lão giả sau, mới được cho phép bước vào truyền tống trận bên trong.</p><p>Trầm Tường không nghĩ tới ở loại địa phương này, thần nguyên thạch tiêu hao được nhanh như vậy mau, vừa mới đi vào hay dùng đi Hoàng Diễn Thiên tám mươi vạn!</p><p>Hoàng Diễn Thiên giống như đã muốn thói quen, cho nên hắn cũng không có oán giận cái gì, nhưng là Nguyệt Nhi thực khó chịu, theo nàng, loại này phá địa phương căn bản không cần như thế nào phí dụng.</p><p>Truyền tống trận mở ra, trong chớp mắt, Trầm Tường bọn họ liền đi tới Thần đỉnh đế thành, đến đến nơi đây sau, Trầm Tường mới khắc sâu cảm nhận được nơi này có cỡ nào yên bình, hơn nữa này hắn thần quốc đế thành, đã sớm nháo bất khả khai giao, cho nên thần quốc thương nhân khác đều hướng nơi này chạy, bởi vì hiện tại Thần Đỉnh quốc liền hòa bình.</p><p>Nhưng là, toàn bộ Thần Đỉnh đế thành vẫn như cũ bao phủ một loại phi thường khẩn trương không khí bên trong, nơi này người cũng đều phi thường rõ ràng nơi này tranh đấu là không thể tránh cho, bọn họ chỉ hy vọng tranh đấu đế vị thời điểm, đừng mang đến quá lớn tai nạn.</p><p>Trầm Tường tới nơi này là vì cứu người, cho nên hắn cũng không hạ ở trong này đi dạo.</p><p>\"Tiểu tử, chính ngươi một người có thể chứ? Nếu có thể, ta sẽ không cùng ngươi, chờ ngươi xong chuyện này, ngươi lại tới tìm ta, ta có một sự tình cùng với ngươi nói.\" Hoàng Diễn Thiên đưa cho Trầm Tường một khối đưa tin ngọc phù.</p><p>\"Ân, sư bá ngươi có thể đem ta mang đến nơi đây, ta phi thường cảm kích, ngươi có chuyện của ngươi, trước hết đi trước đi.\" Trầm Tường nói.</p><p>Hoàng Diễn Thiên vỗ vỗ Trầm Tường bả vai, sau đó bước vào truyền tống trận rời đi, hắn bây giờ còn tại đây Thần Đỉnh tinh, xem ra hắn tới nơi này cũng có này hắn việc cần hoàn thành.</p><p>Trầm Tường đi ra truyền tống quảng trường, nhìn nơi này phồn hoa ngã tư đường, không khỏi cảm thán này địa phương quả thật so với Thái Thần chi cảnh cùng Cửu Thiên thế giới cường đại, hắn hiện tại liền nhìn đến một ít Thái Thần đi ở trên đường cái.</p><p>Hắn nhìn lướt qua truyền tống quảng trường cửa chỗ, phát hiện một ít thiếu niên, này đó thiếu niên bình thường đều là dẫn đường, phụ trách chỉ dẫn vừa mới đến đến nơi đây nhân, vì bọn họ cung cấp một ít Thần Đỉnh đế thành tư liệu, có thể rất nhanh dung nhập quen thuộc này Thần Đỉnh đế thành.</p><p>Lúc này một gã thoạt nhìn thực nhỏ gầy thiếu niên phát hiện hắn, Trầm Tường lập tức đối hắn vẫy vẫy tay, kia gầy yếu thiếu niên vừa mới định chạy tới thời điểm, ở hắn phụ cận vài tên thiếu niên liền như ong vỡ tổ xông lên, dám ở hắn phía trước chạy đến Trầm Tường trước mặt.</p><p>Kia gầy yếu thiếu niên thấy chính mình sinh ý lại bị cướp đi, chỉ có thể phi thường ủ rũ, trở lại nguyên lai địa phương.</p><p>Trầm Tường không để ý đến này đàn trước hết tới được thiếu niên, mà là đi hướng cái kia gầy yếu thiếu niên, hắn nhìn ra được đến, này thiếu niên tuy rằng thoạt nhìn nhỏ gầy, nhưng thập phần thông minh, nếu không cũng sẽ không trước tiên phát hiện hắn cần dẫn đường.</p><p>\"Xin hỏi như thế nào thu phí?\" Trầm Tường đi sau khi đi qua, hỏi.</p><p>Thấy Trầm Tường đi tới, nhưng lại hỏi giá, gầy yếu thiếu niên nhất thời long tinh hoạt hổ đứng thẳng thân thể, thanh âm hữu lực nói: \"Một ngày mười thần nguyên thạch, mười ngày chín mươi cái!\"</p><p>\"Hảo, thành giao!\" Trầm Tường đối hắn mỉm cười.</p><p>\"Ta là A Đông, xin hỏi đại ca cần ta mang bao nhiêu ngày?\" Thiếu niên cũng lễ phép mỉm cười.</p><p>Vài cái thiếu niên khác thấy sau, lập tức đã chạy tới, trong đó một gã có vẻ tráng, hơn nữa ăn mặc thực không sai thiếu niên nói: \"A Đông, ngươi loại này tên chạy tới làm cái gì dẫn đường, ngươi đối Thần Đỉnh đế thành một chút đều không biết, nhanh cút cho ta, đừng ở chỗ này mất mặt xấu hổ, thu phí còn như vậy thấp, ít nhất được một ngày một trăm thần nguyên thạch, có phải hay không định để cho người khác coi Thần Đỉnh đế thành nhóm dẫn đường chúng ta đều thực bỉ ổi?\"</p><p>Này thiếu niên đối A Đông chửi ầm lên, huy khởi bàn tay sẽ đánh đi qua, A Đông nhất thời lui về phía sau trốn tránh, phản ứng thập phần mau lẹ! Trầm Tường ra tay cũng rất nhanh, bắt lấy kia thiếu niên cổ tay, lãnh nghiêm mặt nói: \"Đừng khinh người quá đáng, ta muốn A Đông làm của ta dẫn đường thế nào? Ta cho hắn một ngày một ngàn thần nguyên thạch, ngươi quản được sao?\"</p>", "images": {}, "success": true}