{"id": 2125, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2126", "title": "Chương 2126: Minh Hoàng Tử", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2126: Minh Hoàng Tử</h1><p>&gt;</p><p>Trầm Tường lúc trước nghe Tiêu Bạch Phượng nói lên qua kia Đại Quốc Sư đồ đệ chuyện tình, là một cái tam đẳng Thần Vương, nhưng có được tranh đoạt đế vị năng lực, nhưng lại khinh thường đi tranh đoạt, nhưng hiện tại tới tham gia này luyện đan tỷ thí lại là chuyện gì xảy ra.</p><p>\"Hắn đại biểu thế nào nhất phương tới tham gia.\" Trầm Tường hỏi: \"Không phải nói có bảy cái nhất đẳng Thần Vương ở tranh sao, hắn toát ra đến tổng hẳn là đại biểu trong đó một cái Thần Vương xuất chiến đi.\"</p><p>Tiêu Bạch Phượng nói: \"Ta nguyên bản cũng nghĩ đến là như vậy, nhưng kỳ thật cũng không phải, chính là cùng hoàng tử cảm thấy hảo ngoạn mới tham gia, hắn thân mình chính là một cái thực lực không tầm thường luyện đan sư, cho nên hắn cũng nghĩ đến tham dự vô giúp vui.\"</p><p>\"Người này là tới quấy rối đi.\" Trầm Tường cũng không nghĩ tới hội là như thế này, hiện tại hắn cũng thập phần tò mò này hoàng tử rốt cuộc có bao nhiêu lợi hại.</p><p>\"Nếu hắn thật sự biểu hiện xông ra, như vậy về sau hắn khả năng hội trở thành một cái Đại Quốc Sư, nhưng lại là có được hoàng thất huyết mạch.\" Tiêu Bạch Phượng sờ sờ nghịch ngợm Nguyệt Nhi, cười khẽ một tiếng, nói: \"Bất quá ngươi không cần lo lắng, của ngươi tỷ thí không cần tranh thứ nhất, kia cũng không phải ngươi hiện tại thực lực có thể đi tranh, ngươi chỉ cần bày ra ra thực lực của chính mình là được, ta tin tưởng công chúa đến lúc đó nhất định hội nhìn ra tiềm lực của ngươi.\"</p><p>Trầm Tường gật gật đầu, bất quá làm cho đáy lòng lý lại muốn đi tranh một chút, hiện tại nhưng là một cái không sai cơ hội, có thể cùng một cái thần quốc bên trong hơn xuất sắc luyện đan sư tỷ thí.</p><p>Nguyệt Nhi đột nhiên meo meo kêu lên: \"Có người đến, người này là trực tiếp đẩy cửa vào.\"</p><p>Tiêu Bạch Phượng cảm ứng được quen thuộc hơi thở sau, đột nhiên cả kinh, thấp giọng nói: \"Là một cái hoàng tử...\"</p><p>Nguyên bản nàng muốn cho Trầm Tường lảng tránh một chút, nàng khả không hy vọng Trầm Tường bị phát hiện, nhưng này cái hoàng tử đã muốn vào.</p><p>Trầm Tường vẫn là lần đầu thấy thần quốc hoàng tử, này hoàng tử thực non nớt, mười ** tuổi như vậy, khuôn mặt tuy rằng bộ dạng không sai, nhưng cao cao gầy gầy, như là một căn gậy trúc, làm cho người ta thực gầy yếu cảm giác, bất quá hắn trên người mặc một bộ thực đẹp đẽ quý giá màu vàng y bào, này bộ quần áo có thể làm cho hắn cả người thấu phát ra một loại cao quý khí chất, thoạt nhìn thật đúng là có điểm hoàng thất quý tộc bộ dáng.</p><p>\"Minh hoàng tử, sắc trời đã tối muộn, có chuyện gì, ngày mai rồi nói sau.\" Tiêu Bạch Phượng vừa rồi nói chuyện với Trầm Tường thời điểm, sắc mặt còn thập phần nhu hòa, nhưng lại có thản nhiên mỉm cười, bất quá này minh hoàng tử gần nhất, nàng lại lập tức khôi phục Lãnh Băng Băng bộ dáng.</p><p>Này minh hoàng tử thấy có một người nam nhân ở trong này, hơn nữa cao lớn anh tuấn, điều này làm cho hắn trong lòng nhất thời tức giận tận trời, nói chuyện thời điểm liền mang theo phẫn nộ làn điệu: \"Tiêu Bạch Phượng, không nghĩ tới ngươi nơi này thế nhưng cất giấu nam nhân nha, tùy tùy tiện liền mang ngoại nhân tiến vào đế cửu cung nhưng là tử tội.\"</p><p>\"Hắn không phải ngoại nhân, hắn là công chúa thủ hạ, vừa mới gia nhập, đây là hắn ngọc bài.\" Tiêu Bạch Phượng lập tức xuất ra một khối ngọc bài, mặt trên có khắc tên Trầm Tường, hơn nữa ngọc bài ánh sáng một mặt thế nhưng còn có hắn dung mạo.</p><p>Trừ lần đó ra, ở ngọc bài hữu hạ giác điêu khắc một ngụm nho nhỏ đỉnh, đỉnh mặt trên còn có \"Tiêu Ngọc Lan\" ba chữ, Trầm Tường nhất thời hiểu được, này ngọc bài là Tiêu Bạch Phượng vừa mới theo Tiêu Ngọc Lan nơi đó làm ra, chỉ có được đến Tiêu Ngọc Lan chứng thực, thân phận của hắn mới có thể bị thừa nhận.</p><p>\"Hắn hiện tại về ta quản, ở tạm ở ta nơi này, có cái gì không đúng sao.\" Tiêu Bạch Phượng nói, mặt nàng sắc tuy rằng lạnh băng, nhưng nàng nói chuyện ngữ khí vẫn là thực ôn nhu, dù sao nàng luôn luôn đều là như thế này, quen thuộc của nàng mọi người rất rõ ràng.</p><p>\"Tiêu Bạch Phượng, hiện tại có một cơ hội có thể cho ngươi thăng chức rất nhanh, chỉ cần ngươi đáp ứng, thân phận của ngươi đem sẽ phát sinh long trời lở đất chuyển biến.\" Minh hoàng tử biết được Trầm Tường không phải Tiêu Bạch Phượng nam nhân, trong lòng thư thái rất nhiều, ngữ khí cũng trở nên hảo lên.</p><p>\"Cái gì cơ hội.\" Tiêu Bạch Phượng trầm giọng hỏi.</p><p>\"Làm ta tiểu thiếp.\" Hoàng tử cười nhẹ: \"Ngươi không cần lo lắng cho ta cái kia hoàng tử phi, hắn thuyết phục nàng mới tới tìm ngươi, chỉ cần ngươi đáp ứng, cho dù là hoàng tỷ nàng cũng không thể phản đối.\"</p><p>Tiêu Bạch Phượng lập tức cự tuyệt: \"Không được, ta vô phúc hưởng thụ được rất tốt, ta đã muốn thói quen làm tỳ nữ, Minh hoàng tử mời trở về đi.\"</p><p>\"Ngươi...\" Minh hoàng tử nhất thời giận dữ, huy khởi thủ đến, đã muốn ngưng tụ một cỗ thần lực, sẽ đánh ra đi.</p><p>\"Minh hoàng tử, mời ngươi tự trọng.\" Tiêu Bạch Phượng thanh âm nhất thời trở nên lạnh băng đứng lên, trên người cũng ngưng tụ thần lực.</p><p>\"Ta hiểu được, ngươi nhất định là cùng tiểu tử này tốt hơn, hừ hừ, ta hiện tại phải đi nói cho hoàng tỷ, ngươi nên biết, hoàng tỷ nàng đáng ghét nhất chính mình tỳ nữ làm loại này hạ lưu chuyện tình.\" Minh hoàng tử nhìn nhìn bên cạnh Trầm Tường, hừ lạnh một tiếng, sau đó vội vàng rời đi.</p><p>Trầm Tường thấy hắn đi rồi, liền cười nói: \"Bạch Phượng tỷ, ngươi cử lợi hại thôi, trước ngươi không phải đã nói làm cho ta cẩn thận này đó hoàng tử, không thể chiêu chọc bọn hắn sao, ngươi hiện tại giống như đã muốn trêu chọc hắn.\"</p><p>Tiêu Bạch Phượng hừ lạnh đạo: \"Cũng chính là người này rất uất ức, nhiều năm như vậy đến cũng liền mười lăm thần cách mà thôi, nhưng lại hoành hành ngang ngược, còn không phải ỷ vào chính mình có một rất mạnh thế lực lão nương sao, hắn cùng hắn lão nương đều là công chúa nhất phái, cho nên ta bình thường cũng chỉ có thể kiên nhẫn một chút.\"</p><p>\"Người này có một không sai hoàng tử phi không nói, bên người nữ nhân liền nhiều đạt trên trăm, còn không biết đủ, cả ngày nơi nơi trêu hoa ghẹo nguyệt.\"</p><p>Trầm Tường hi cười hì hì nói: \"Hắn bên người nữ nhân phỏng chừng cũng đều không thế nào lợi hại đi, cho nên mới hội tưởng chinh phục ngươi này có được ba mươi thần cách Thái Thánh Thần.\"</p><p>Tiêu Bạch Phượng hung hăng trừng mắt nhìn Trầm Tường liếc mắt một cái: \"Trở về ngủ của ngươi thấy, ngày mai ta mang ngươi đi tham gia đấu loại.\"</p><p>Nàng có ba mươi mai thần cách, cho dù muốn tìm nam nhân, nói như thế nào cũng không thể cùng nàng kém nhiều lắm, cho dù có cự tuyệt, nhưng là được có tiềm lực mới được, kia Minh hoàng tử không chỉ có không có tiềm lực, hơn nữa một chút tiến tới tâm đều không có, cả ngày chỉ có biết ăn thôi uống ngoạn nhạc thượng nữ nhân.</p><p>Mới mười lăm thần cách, Tiêu Bạch Phượng một cái tát có thể đánh chết hắn, mặc dù là hoàng tử, Tiêu Bạch Phượng một chút cũng chướng mắt hắn.</p><p>...</p><p>Sáng sớm, Trầm Tường là bị Nguyệt Nhi dùng tiểu cái đuôi đánh tỉnh, Nguyệt Nhi chính là cái dạ miêu, hơn nữa luôn thích đem ngủ say Trầm Tường đêm tỉnh.</p><p>\"Tiểu bại hoại, ta có Tiên Tiên các nàng một chút tin tức, ta cùng Tinh Nguyệt câu thông vài ngày, rốt cục có điểm thu hoạch.\" Nguyệt Nhi nói.</p><p>\"Là thật vậy chăng.\" Trầm Tường nhéo nhéo của nàng tiểu cái đuôi, làm cho nàng meo hét to một tiếng.</p><p>\"Các nàng bị đưa một ngọn núi bên trong, ngay tại ở Ngọc Đỉnh phía trong cung, đợi lát nữa vài ngày ta làm cho tinh nguyệt đem tỉ mỉ bản đồ vẽ đi ra, ta mới truyền cho ngươi.\" Nguyệt Nhi nói: \"Bạch Phượng tỷ đã muốn rời giường, đang đợi ngươi đâu.\"</p><p>Trầm Tường nhìn nhìn ngoài cửa sổ, thiên cũng chỉ là vừa mới lượng mà thôi, hắn rửa mặt hoàn sau, đi đến trong sảnh liền thấy thân quần trắng Tiêu Bạch Phượng ngồi ở chỗ kia, ở nàng bên cạnh còn có một ít đồ ăn.</p><p>\"Bạch Phượng tỷ, ngươi mặc đồ trắng váy thật là đẹp mắt, tuy rằng này bộ váy tử có chút cũ, bất quá mặc ở ngươi trên người, ngược lại cho ngươi có một loại chất phác mỹ.\" Trầm Tường nhưng là từ tâm địa khen ngợi, khả Tiêu Bạch Phượng lại nghĩ đến hắn là ở hoa ngôn xảo ngữ.</p><p>\"Muốn hay không ta đưa ngươi một ít xinh đẹp váy, hôm khác ta ra ngoài chọn một ít tốt.\" Trầm Tường ánh mắt khả là phi thường không sai, dù sao hắn bên người đại mỹ nhân còn có không ít, đây đều là luyện ra đến.</p><p>\"Không cần, ta ở đế cửu cung bên trong không thể như vậy nổi bật.\" Tiêu Bạch Phượng lắc lắc đầu, nhìn nhìn mặt bàn thượng này ăn điểm tâm: \"Nhanh lên ăn đi, đối với ngươi hữu dụng, có thể cho ngươi chẳng phải khẩn trương.\"</p>", "images": {}, "success": true}