{"id": 2126, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2127", "title": "Chương 2127: Hỏa Hùng Thần Bi", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2127: Hỏa Hùng Thần Bi</h1><p>&gt;</p><p>Trầm Tường cười hì hì đi qua đi, nắm lên một khối điểm tâm ném vào trong miệng, một bên nhấm nuốt một bên nói: \"Chuyện đùa, ta sẽ khẩn trương.</p><p>Liền Trầm Tường từng trải qua mà nói, muốn so với có được ba mươi thần cách Tiêu Bạch Phượng phong phú rất nhiều, trải qua quá rất nhiều sóng to gió lớn.</p><p>\"Đúng rồi, kia Minh hoàng tử đi cấp Ngọc Đỉnh Thần Vương cáo trạng, có thể hay không ảnh hưởng đến ngươi.\" Trầm Tường hỏi.</p><p>\"Công chúa nàng khẳng định hội tin tưởng ta nhiều một ít, Minh hoàng tử xú danh nàng lại không phải không biết, chẳng qua bởi vì Minh hoàng tử mẫu thân không hề sai thực lực, nàng mới làm cho Minh hoàng tử ở lại Ngọc Đỉnh cung.\" Tiêu Bạch Phượng căn bản không có đem chuyện này để ở trong lòng.</p><p>Trầm Tường ăn xong sau, Tiêu Bạch Phượng lập tức đứng dậy, mang theo Trầm Tường đi ra viện này.</p><p>\"Lên xe, muốn đi địa phương có điểm xa, là đế cửu cung trung tâm, hôm nay đấu loại hội có rất nhiều người tham gia, mà luyện đan ít nhất, cũng có ba ngàn.\" Tiêu Bạch Phượng nói: \"Này ba ngàn luyện đan sư đều là nhiều mặt thế lực, trong đó chúng ta Ngọc Đỉnh cung còn có ba trăm.\"</p><p>\"Ngọc Đỉnh cung luyện đan sư có hay không chuyên môn tụ cùng một chỗ trao đổi hội nghị sao.\" Trầm Tường hỏi.</p><p>\"Không có, này đó luyện đan sư tình huống trên cơ bản là cùng ta với ngươi như vậy, đều có một chuyên môn người phụ trách, giúp bọn hắn mua đồ thần dược, luyện ra thần đan bán cho Ngọc Đỉnh cung chuyên môn phụ trách thu mua thần đan quản sự, tóm lại ngươi bây giờ còn không có nhập môn, nếu ngươi được đến Ngọc Đỉnh cung tán thành, về sau ta là có thể trực tiếp thông qua Ngọc Đỉnh cung đến mua thần dược, hội tiện nghi rất nhiều.\" Tiêu Bạch Phượng nói.</p><p>Trầm Tường gãi Nguyệt Nhi ngứa, cười nói: \"Như vậy cũng không sai, nói đúng là ta càng lợi hại, ngươi được đến hảo chỗ lại càng nhiều, đúng không.\"</p><p>\"Ân, nếu ngươi luyện chế ra không ít tốt thần đan, mà ta đem này đó thần đan bán ra cấp Ngọc Đỉnh cung, ta có thể đạt được Ngọc Đỉnh cung khen thưởng, những khen thưởng này đều đối ta hữu dụng.\" Tiêu Bạch Phượng nói: \"Chẳng qua không phải ai đều có thể tìm được một cái tốt luyện đan sư đến hợp tác.\"</p><p>\"Hiện tại ngươi đã muốn tìm được rồi, ta chính là một cái tuyệt hảo luyện đan sư.\" Trầm Tường ha ha cười: \"Ta cũng không phải là đồ mặt dầy.\"</p><p>Tiêu Bạch Phượng chính là nhẹ nhàng nhất hừ, nàng không thể phủ nhận Trầm Tường luyện đan quả thật thực nghịch thiên.</p><p>Rất nhanh, Tiêu Bạch Phượng xe liền dừng, Trầm Tường đi theo nàng xuống xe sau, liền xem thấy phía trước quảng trường có một cái bát giác hình to lớn kiến trúc, đều là dùng màu vàng cự thạch dựng mà thành, cao tới trăm trượng, phi thường to lớn.</p><p>Lúc này kia đại khai cửa, đang có rất nhiều người tiến tiến xuất xuất, Tiêu Bạch Phượng đưa cho Trầm Tường một khối ngọc bài, nói: \"Đây là thân phận của ngươi bài, ta đã muốn giúp ngươi báo danh, ngươi chờ một chút đi vào, cứ dựa theo quy tắc đi luyện đan là được.\"</p><p>Tiêu Bạch Phượng lôi kéo Trầm Tường: \"Đừng nhìn, nhanh lên đi vào.\"</p><p>Trầm Tường vừa rồi là ở phía sau nhân, hắn cẩn thận quan sát một chút, lúc này tiến vào cái kia bát giác đại đường nhân bên trong, không hề thiếu là quần áo đẹp đẽ quý giá, Trầm Tường cảm thấy này đều là hoàng thất quý tộc, tham gia tỷ thí sẽ không hề ít đều là loại này thân phận tôn quý hoàng tử hoàng tôn.</p><p>\"Tiêu Bạch Phượng, đây là của ngươi tiểu nam nhân sao, không sai nga, khuôn mặt cùng thân hình đều rất tốt.\" Xa xa truyền đến trào phúng thanh âm.</p><p>Trầm Tường lập tức xem qua đi, đó là một gã mặc đẹp đẽ quý giá quần đỏ yêu diễm nữ tử.</p><p>Tiêu Bạch Phượng cũng chỉ là nhìn thoáng qua này nữ tử, liền nhiễu khai nàng tiếp tục đi phía trước đi, thật giống như không có thấy nàng giống nhau.</p><p>\"Tiêu Bạch Phượng, hiện tại toàn bộ Ngọc Đỉnh cung đều biết rằng ngươi dưỡng tiểu nam nhân chuyện tình... Hì hì, liền xem công chúa có thể hay không nhẫn chịu được ngươi loại này thực hiện.\" Kia yêu diễm nữ tử lại kiều cười rộ lên, thanh âm phi thường to lớn, khiến cho nơi này mọi người có thể nghe thấy, đều đều nhìn qua.</p><p>\"Hắn là cùng ta hợp tác luyện đan sư, chuyện này ta cùng công chúa nói qua, không cần phải ngươi quan tâm, nếu ngươi tái bịa đặt sự thật hủy ta thanh danh, liền đừng trách ta không khách khí, ta Tiêu Bạch Phượng cũng không phải là quả hồng mềm.\" Tiêu Bạch Phượng thật sự nổi giận, kiều tiểu nhân nàng cả người tản ra một cỗ cổ tức giận, làm cho kia yêu diễm nữ tử sắc mặt nhất thời trắng bệch.</p><p>Ngay tại Tiêu Bạch Phượng tức giận thời điểm, Trầm Tường một cái bước xa phi xông lên đi, vung tay lên, một cái tát rút đi qua.</p><p>Yêu diễm nữ tử lập tức nghiêng đầu né tránh, có thể thấy được thực lực của nàng cũng không sai.</p><p>\"Tiện nhân, nhưng đừng vô căn cứ lão tử là tiểu nam nhân, đừng tưởng rằng ngươi là nữ nhân ta cũng không dám trừu ngươi.\" Trầm Tường vừa rồi là cố ý chậm một chút, nếu không bằng hắn loại này cuồng mạnh mẽ sức bật, mặc dù này yêu diễm nữ tử có được ba mươi mai thần cách, hắn làm theo có thể đánh trúng.</p><p>Tiêu Bạch Phượng cũng là thực kinh ngạc, nàng không nghĩ tới thế nhưng hội động thủ, hơn nữa tốc độ còn nhanh như vậy, cơ hồ không cảm giác hắn di động quỹ tích, thật giống như trong nháy mắt đi ra nàng kia trước mặt.</p><p>\"Đi mau, đừng để ý nàng.\" Tiêu Bạch Phượng khiển trách một tiếng: \"Đấu loại quan trọng hơn.\"</p><p>Trầm Tường hừ một tiếng, cùng sau lưng Tiêu Bạch Phượng, bước nhanh đi vào cái kia bát giác đại đường phía trong.</p><p>Phía trong có rất nhiều người, thoạt nhìn có chút loạn, bất quá Tiêu Bạch Phượng đối nơi này lại rất quen thuộc, mang theo Trầm Tường đi vào một cái chuyên môn luyện đan khu vực.</p><p>Trầm Tường thấy nơi này có rất nhiều người đều ở luyện đan, đan lô mạo hiểm đùng đùng nhiệt khí, có đan lô kịch liệt run run, có mạo hiểm quang hà, luyện đan sư nhóm đều ở còn thật sự luyện đan.</p><p>\"Muốn như thế nào tài năng thông qua này đấu loại.\" Trầm Tường hỏi.</p><p>\"Này đấu loại chính là chuyên môn đào thải nhất đại bộ phận trình độ có vẻ kém luyện đan sư, cho nên đầu tiên nếu có thể luyện chế ra thượng thừa phẩm chất trung phẩm thần đan, sau đó chính là ra đan muốn vượt qua hai viên, thời gian muốn ở trong vòng sáu cái canh giờ.\" Tiêu Bạch Phượng nói: \"Đây là luyện đan quy tắc, mà ở phía trước còn cần tiến hành hỏa diễm thí nghiệm, hỏa diễm không đủ tư cách, ngay cả mặt sau luyện đan cũng không có thể thượng.\"</p><p>Tiêu Bạch Phượng chỉ chỉ cách đó không xa một khối tấm bia đá, này tấm bia đá có ba người như vậy cao, mặt trên có một trăm đạo khắc văn, tấm bia đá phía dưới nền có hai cái động, Trầm Tường hiện tại liền thấy có một người chính để vào hai tay đi vào phóng thích hỏa diễm, hỏa diễm phóng xuất ra đến sau, sẽ có nhất đạo hồng quang thẳng tắp bắn đi lên, hiện tại người kia phóng thích hỏa diễm sau, chỉ có thể thượng đến thứ tám đạo khắc văn.</p><p>\"Muốn tới đệ thập nơi đó mới có khả năng quá quan.\" Tiêu Bạch Phượng nói: \"Này Hỏa Hùng Thần Bi, là năm đó Cửu Tiêu Thần Đế luyện chế thần khí, nghe nói chỉ có Cửu Tiêu Thần Đế hỏa diễm có thể đạt một trăm đạo khắc văn mặt trên.\"</p><p>\"Có phải hay không càng lên cao lại càng khó.\" Trầm Tường không nghĩ tới có thể ở trong này thấy Cửu Tiêu Thần Đế tác phẩm, lúc này đã muốn có ba người đều đến thử qua, đều là không đến mười.</p><p>Hắn không nghĩ tới thế nhưng hội khó như vậy quá, có thể tới tham gia đấu loại, đa đa thiểu thiểu đều cũng có điểm nền tảng đi, thế nhưng liền nơi này cút đi.</p><p>\"Luyện đan có cái gì đẹp mặt, vì cái gì ta cảm thấy vây xem luyện đan nhân rất nhiều.\" Trầm Tường nhìn nhìn bốn phía, liền này khu vực có vẻ chật chội, nhưng là tham gia luyện đan thí nghiệm cũng rất thiếu.</p><p>\"Là đang đợi Bình hoàng tử.\" Tiêu Bạch Phượng nói: \"Bình hoàng tử chính là kia Đại Quốc Sư đồ đệ, tuổi còn trẻ tam đẳng Thần Vương.\"</p><p>\"Hắn gọi Tiêu Bình.\" Trầm Tường hỏi: \"Không nghĩ tới hắn như vậy được hoan nghênh nha.\"</p><p>\"Đây là đương nhiên, bởi vì hắn bình thường rất ít lộ diện, nhưng có hắn các loại truyền thuyết, liền ngay cả rất nhiều hoàng tử hoàng nữ đều gặp qua hắn.\" Tiêu Bạch Phượng nói.</p><p>\"Bình hoàng tử đến đây.\" Đột nhiên có nhân kêu to lên.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-2135-hoa-hung-than- bi/359784.html</p>", "images": {}, "success": true}