{"id": 2121, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2122", "title": "Chương 2122: Âm Dương Cửu Nghịch Thần Đan", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2122: Âm Dương Cửu Nghịch Thần Đan</h1><p>&gt;</p><p>Trầm Tường xuất ra một tờ giấy, ở mặt trên viết vài loại thần dược tên, đưa cho Tiêu Bạch Phượng.</p><p>\"Bạch Phượng tỷ, ngày mai ngươi phải đi giúp ta tra xem xét, có hay không những này thần dược bán, cần là trung phẩm! Nhớ kỹ, nhất định phải âm thầm lấy đến! Là cho ngươi đi tra, không phải hỏi, cho nên ngươi không thể dùng ngươi hiện tại thân phận đi.\" Trầm Tường thực nghiêm túc nói.</p><p>Xinh xắn Tiêu Bạch Phượng nhỏ so với Trầm Tường hai cái đầu, lúc này Trầm Tường còn thật sự đứng lên, tản mát ra một loại khí thế, hơn nữa hắn kia cao lớn cường tráng thân hình, Tiêu Bạch Phượng không khỏi cảm thấy trước mắt này nam nhân có chút đáng sợ.</p><p>\"Hảo!\" Tiêu Bạch Phượng nhìn thoáng qua mặt trên thần dược, nàng cũng không biết chỉ dùng để đến luyện chế cái gì đan, nhưng nàng lại cảm thấy có chút quen thuộc.</p><p>Này đó đều là luyện chế Cốt Cách Thần Đan thần dược, Trầm Tường chỉ có hạ phẩm thần dược, mà trung phẩm còn cần đại lượng Linh dịch tiến hành thôi thúc, hắn hiện tại không thể cùng này nữ tử song tu làm cho ngưng ra linh châu, chính là dựa vào chính hắn Linh dịch, rất khó rất nhanh thúc, nếu nơi này có bán, đương nhiên chỉ dùng để mua tốt nhất.</p><p>Trầm Tường cầm này hai loại thần dược, liền bị kích động tiến vào trong mật thất mặt đi luyện đan!</p><p>Đêm khuya, Tiêu Bạch Phượng ngủ thật sự say, Nguyệt Nhi theo của nàng trong lòng bay ra đến, ngồi ngồi ở bên cửa sổ, loạng choạng kia đáng yêu cái đuôi, nhìn không trung đầy sao cùng Minh Nguyệt.</p><p>\"Có ánh trăng tinh tú tài năng trụ nhân, nơi này ánh trăng thật đại.\" Nguyệt Nhi nhìn Tinh Nguyệt, âm thầm dùng chính mình cùng Tinh Nguyệt câu thông lực lượng, hỏi Tinh Nguyệt hay không thấy Tiết Tiên Tiên cùng Liễu Mộng Nhi các nàng.</p><p>\"Phanh!\" Một âm thanh trầm đục truyền đến, Tiêu Bạch Phượng bị bừng tỉnh.</p><p>\"Tiểu tử này tạc lô!\" Tiêu Bạch Phượng nghe thấy thanh âm là Trầm Tường cái kia mật thất truyền đến, thở ra một hơi, sau đó tiếp tục nằm xuống.</p><p>Nàng xem ngồi ngồi ở cửa sổ thượng Nguyệt Nhi, nhẹ giọng hỏi: \"Nguyệt Nhi, ngươi ở nhìn cái gì đâu?\"</p><p>Nguyệt Nhi meo meo kêu vài tiếng: \"Ta nhớ nhà!\"</p><p>\"Nhà ngươi ở địa phương nào?\" Tiêu Bạch Phượng cũng không biết Tinh Pháp Thần Vực chuyện tình, cũng không biết Tinh Pháp Thần Vực Tinh Nguyệt Thần tộc.</p><p>\"Ở rất xa rất xa rất xa địa phương!\" Nguyệt Nhi nói ba cái rất xa, đó là bởi vì thật sự rất xa.</p><p>\"Có phải hay không kia tiểu tử đem ngươi chộp tới?\" Tiêu Bạch Phượng đột nhiên có chút sinh khí: \"Nếu ngươi nhớ nhà, ta sẽ đưa ngươi trở về, chẳng qua hiện tại cái khác thần quốc đô thực loạn, trở về cũng không an toàn.\"</p><p>Tiêu Bạch Phượng chỉ cần cho rằng Nguyệt Nhi là Trầm Tường theo khác thần quốc tinh tú mang đến.</p><p>Nguyệt Nhi lắc lắc đầu: \"Không phải, kia tiểu bại hoại đã cứu ta, giúp ta rất lớn bận, hơn nữa hắn cũng đáp ứng quá ta, về sau hội mang ta về nhà.\"</p><p>Nguyệt Nhi đã muốn cấp Tinh Nguyệt gửi đi là tin tức, rất nhanh sẽ có kết quả, nếu Tinh Nguyệt từng thấy quá Tiết Tiên Tiên cùng Liễu Mộng Nhi thân ảnh, sẽ nói cho của nàng.</p><p>Lúc này lại \"Phanh\" một tiếng truyền đến, Trầm Tường luyện đan lại tạc!</p><p>Vài cái canh giờ trôi qua, trời còn chưa sáng, Trầm Tường liền đem thập phần dược liệu toàn luyện tạc rớt, hắn theo trong mật thất mặt đi ra thời điểm, rất là chật vật, hắn quần áo đều đã muốn bị tạp lạn, vẻ mặt cháy đen, tóc như là điểu oa giống nhau.</p><p>Tiêu Bạch Phượng chính là hơi chút tin tức, nàng nghe thấy Trầm Tường tạc mười lần sau, liền lập tức đi qua, trong mật thất mặt có rất nhiều mảnh nhỏ, đều là đan lô bị tạp toái tàn phiến.</p><p>\"Quả nhiên, này cửu nghịch thần đan căn bản là không tồn tại, cũng không biết là người nào nhàm chán tên làm ra đến hại nhân.\" Tiêu Bạch Phượng nhìn Trầm Tường cả người bẩn hề hề, nói: \"Nhanh đi tắm rửa nghỉ ngơi đi, ta nghĩ biện pháp giúp ngươi tìm tới phẩm thần đan đan phương, đừng nữa nếm thử luyện chế Cửu Nghịch Thần Đan, hội yếu mạng ngươi.\"</p><p>\"Không, tiếp tục giúp ta mua thần dược... Cần bao nhiêu thần nguyên thạch?\" Trầm Tường theo Lữ Kỳ Liên nơi đó yếu ngàn đem vạn, hắn cảm thấy hẳn là đủ mua không ít.</p><p>\"Một phân ba trăm vạn, ngày hôm qua hay dùng đi ba ngàn vạn.\" Tiêu Bạch Phượng khinh thở dài một hơi: \"Thần nguyên thạch không là vấn đề, ta mấy năm nay tích góp có một chút! Quan trọng là, có thể hay không luyện ra đan đến! Rất nhiều nổi danh luyện đan sư đều nếm thử quá Cửu Nghịch Thần Đan, khả đều không có thành công, cho nên ngươi cũng đừng chấp nhất.\"</p><p>Trầm Tường xuất ra một ngàn vạn thần nguyên thạch, nói: \"Giúp ta mua tam phân!\"</p><p>Tiêu Bạch Phượng nhận lấy, bất đắc dĩ địa nhìn nhìn Nguyệt Nhi, bởi vì nàng phía trước mà nói Trầm Tường đều không có nghe đi vào.</p><p>\"Không cần đan lô!\" Trầm Tường lại bổ sung một câu, sau đó lại tiến vào trong mật thất mặt, theo sau chỉ nghe thấy bên trong truyền đến tiếng nước, hắn ở bên trong tắm rửa, đồng thời cũng đem mặt đất rửa.</p><p>\"Thực lấy hắn không có biện pháp!\" Tiêu Bạch Phượng hít một tiếng, trở về phòng rửa mặt chải đầu hảo sau, mặc xong quần áo bước đi xuất viện tử, muốn đi bang Trầm Tường mua Âm Dương Cửu Nghịch Thần Đan dược liệu.</p><p>Nguyệt Nhi thuấn di tiến nhập mật thất, bên trong rất là sáng ngời rộng mở, Trầm Tường ở bên trong xuất ra một cái bồn tắm, lúc này hắn này mọi người tiềm tại dưới nước.</p><p>\"Uy, kia Âm Dương Cửu Nghịch Thần Đan có phải hay không hấp dẫn?\" Nguyệt Nhi hỏi.</p><p>\"Tuyệt đối hấp dẫn, có thể muốn làm ra này đan phương tên thật sự là lợi hại, hắn khẳng định là thành công, nhưng hắn lại cho rằng chỉ có chính mình có thể thành công, cho nên mới đem này đan phương thả ra đi, nhiều năm như vậy trôi qua, đều không có nhân thành công, này có thể làm cho hắn trong lòng lại đắc ý.\" Trầm Tường theo bồn tắm phía dưới toát ra đến: \"Khai sáng đan phương tên là ở đối người khác tuyên chiến, ta nhất định phải chiến thắng hắn.\"</p><p>\"Sẽ là ai như vậy nhàm chán đâu?\" Nguyệt Nhi đối này cảm thấy tò mò.</p><p>\"Hẳn là Thần Đỉnh quốc Đại Quốc Sư, nơi này chỉ có người này luyện đan lợi hại nhất, khẳng định là hắn đem cùng đan phương tản ra ngoài! Lúc trước Cốt Cách Thần Đan cũng là người này cho tới Chí tôn thần điện, trừ bỏ hắn, ta không thể tưởng được ai hội như vậy nhàm chán.\" Trầm Tường cười hắc hắc: \"Nếu đã vậy, ta liền tiếp được hắn khiêu chiến, nhất định phải luyện chế ra này Âm Dương Cửu Nghịch Thần Đan!\"</p><p>Tiêu Bạch Phượng sáng sớm liền đi ra ngoài, nàng giữa trưa mới trở về, Trầm Tường đã muốn ở trong sảnh chờ nàng.</p><p>\"Đây là thiên hỏa thần đan đan phương, ta mua!\" Tiêu Bạch Phượng vứt cho Trầm Tường một khối ngọc bài: \"Đây là thượng phẩm thần đan đan phương, tuy rằng là hàng thông thường, nhưng tốt xấu có thể cho ngươi trở thành có thể luyện chế thượng phẩm thần đan luyện đan sư!\"</p><p>\"Thiên hỏa thần đan thần dược, tổng cộng thập phần!\" Tiêu Bạch Phượng đem một cái trữ vật túi đặt ở mặt bàn, nàng xem gặp Trầm Tường trên mặt có chút thất vọng, không khỏi hừ một tiếng: \"Còn có này, ba mươi phân cửu nghịch thần đan thần dược.\"</p><p>Thấy cửu nghịch thần đan dược liệu, Trầm Tường mới lộ ra tươi cười, lúc này hắn trong lòng cũng âm thầm cảm động, tiêu Bạch Phượng vì hắn làm ra này đó, khẳng định dùng không ít thần nguyên thạch.</p><p>\"Bạch Phượng tỷ, ngươi đối ta thật tốt, liền giống như đối thân đệ đệ giống nhau, ta quyết không cô phụ ngươi đối của ta kỳ vọng.\" Trầm Tường cười nói, lấy quá vài thứ kia, hắn tối để ý chính là Âm Dương Cửu Nghịch Thần Đan.</p><p>Tiêu Bạch Phượng tức giận địa nhìn Trầm Tường liếc mắt một cái, bởi vì Trầm Tường nàng trong mắt thật giống như mê muội giống nhau, đối kia Âm Dương Cửu Nghịch Thần Đan khăng khăng một mực.</p><p>\"Vì cho tới mấy thứ này, đã muốn hao tổn ta hơn phân nửa tích tụ, ngươi nỗ lực lên!\" Tiêu Bạch Phượng nói xong, lại vội vàng địa chạy đi ra ngoài, bởi vì Trầm Tường tối hôm qua còn giao cho nàng, làm cho nàng hỗ trợ điều tra có hay không Cốt Cách Thần Đan trung phẩm thần dược bán. [ tấu chương chấm dứt ]</p>", "images": {}, "success": true}