{"id": 2135, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2136", "title": "Chương 2136: Tâm Luyện Pháp", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2136: Tâm Luyện Pháp</h1><p>&gt;</p><p>- ------------</p><p>Tiêu Bạch Phượng đi vào Tiêu Ngọc Lan trong cung điện, lúc này Tiêu Bạch Phượng trong nội tâm cũng thập phần thấp thỏm không yên, bởi vì lúc trước hắn đã từng cùng Tiêu Hồng Tước đã từng nói qua rất cuồng mà nói.</p><p>\"Hồng Tước đã cùng ta nói! Ngươi yên tâm đi, ta sẽ không đem hắn đuổi đi đấy, tuy nhiên ta trước mắt đối với hắn còn không tín nhiệm, nhưng ta cũng không muốn lại để cho hắn đầu nhập vào thế lực khác, chỉ bằng hắn hiện tại biểu hiện, một khi hắn ly khai Ngọc Đỉnh cung, mặt khác Thần Vương nhất định sẽ lập tức tới mời chào hắn.\" Tiêu Ngọc Lan trông thấy Tiêu Bạch Phượng mang trên mặt lo lắng, nhẹ nhàng cười cười.</p><p>\"Công chúa, ngươi chẳng lẽ liền không có ý định gặp hắn một lần sao? Có lẽ có một số việc hắn chỉ chịu cùng ngươi cứ nói đi?\" Tiêu Bạch Phượng nói ra.</p><p>\"Ta sẽ xem xét đấy!\" Tiêu Ngọc Lan nhẹ nhàng thở dài: \"Ngươi phải hiểu được, ta tại đối với hắn cũng không phải rất hiểu rõ, nên ta sẽ không tại trên người hắn quá nhập bất luận cái gì tài nguyên đấy, ta sợ sẽ nuôi hổ gây họa.\"</p><p>\"Ta minh bạch, công chúa ngươi gần đây đều là cẩn thận như vậy đấy!\" Tiêu Bạch Phượng bất đắc dĩ hít một tiếng, hiện tại Tiêu Ngọc Lan thái độ đã rất rõ ràng rồi, chính là không chịu trợ giúp Trầm Tường.</p><p>\"Ngươi trở về đi! Nếu như hắn có thể ở thi đấu thắng được, ta sẽ cùng hắn một mình nói chuyện đấy, nếu như hiện tại ta liền biểu hiện được phi thường coi trọng hắn, với hắn mà nói cũng phi thường nguy hiểm! Hiện tại loại này giai đoạn, những người kia vì tranh đoạt đến đế vị, sự tình gì đều làm ra được.\" Tiêu Ngọc Lan nói ra: \"Tóm lại ngươi yên tâm, ta sẽ không đuổi hắn đi đấy.\"</p><p>...</p><p>Trầm Tường hiện tại cho rằng gặp Tiêu Ngọc Lan không có gì cơ hội, cho nên hắn muốn muốn cứu ra Tiết Tiên Tiên các nàng chỉ có thể nghĩ biện pháp khác, mà bây giờ Nguyệt Nhi đã giúp hắn cho tới một tấm bản đồ, Tiết Tiên Tiên các nàng đã bị giấu ở trong một ngọn núi.</p><p>Cái chỗ kia thủ vệ sâm nghiêm, hơn nữa có rất cường đại trận pháp kết giới bảo hộ lấy, hắn muốn muốn thi triển Thần Du Cửu Thiên đi dò xét đều rất khó.</p><p>Trong mật thất, Trầm Tường đem Ngũ Hành thần đan dược liệu để vào Huyễn Pháp Bảo Lô bên trong, cặp mắt của hắn đánh ra lưỡng đạo hỏa quang, chỉ thấy cái kia năm cái Ngũ Hành thần quả tuôn ra một hồi vòng ánh sáng bảo vệ, liền hóa thành khối không khí.</p><p>\"Xong rồi!\" Nguyệt Nhi kinh hỉ mà hô: \"Chỉ là thoáng cái, liền luyện hóa dung hợp, đây rốt cuộc là làm sao làm được?\"</p><p>\"Tại thời điểm này hoàn thành nhiều cái trình tự, mà đây đều là dựa theo trong trí nhớ của ta đến tư tưởng đấy! Ta hai mắt phóng xuất ra thần lực thời điểm, cỗ này thần lực sẽ dựa theo ta suy nghĩ đi làm, lập tức có thể luyện hóa dung hợp.\" Trầm Tường nói ra: \"Cho nên ta hai mắt phóng xuất ra thần lực thời điểm, sẽ tự giác rất nhanh rút ra đại lượng Lục Đạo lực lượng.\"</p><p>\"Cái này gọi là gì luyện pháp?\" Nguyệt Nhi nghe được trong mây mây mù đấy, nhưng nàng vẫn cảm thấy rất lợi hại.</p><p>\"Tâm Luyện pháp!\" Trầm Tường cười nói: \"Dựa theo trong nội tâm của ta suy nghĩ, lập tức hoàn thành nhiều trình tự! Cái này tại Thiên Luyện thuật bên trong cũng có.\"</p><p>\"Kế tiếp ta chỉ cần chính mình tiến hành luyện chế Linh Quang thần đan bước sau cùng đột nhiên tiến hành rồi, cái này rất nhanh có thể hoàn thành.\"</p><p>Trầm Tường liên tục luyện chế ra mười lô, một canh giờ có thể luyện chế ba lô, hơn ba canh giờ liền hoàn thành mười lô!</p><p>\"Tăng thêm trước khi lưỡng lô, hiện tại tổng cộng có 60 hạt!\" Trầm Tường nhìn xem trong hộp ngọc những cái... kia linh lóng lánh Ngũ Hành thần đan, lộ ra nụ cười hài lòng đến.</p><p>Đi ra mật thất, trong sân múa kiếm Tiêu Bạch Phượng lập tức đi tới!</p><p>\"Phải hay không là lại luyện chế ra mười lô?\" Tiêu Bạch Phượng trông thấy Trầm Tường lần này so với trước còn muốn mỏi mệt, vội vàng lau sạch lấy hắn mồ hôi trên mặt.</p><p>\"Không có gì, với ta mà nói đây là một loại tu hành.\" Trầm Tường hì hì cười cười, xuất ra một cái hộp ngọc giao cho nàng: \"Cầm lấy đi bán đi, hơn nữa muốn cao điệu bán, muốn cho cái kia Bình hoàng tử biết rõ ta có thể luyện chế nhiều như vậy Linh Quang Ngũ Hành thần đan.\"</p><p>Tiêu Bạch Phượng giống như đã hiểu Trầm Tường ý tứ, Trầm Tường là muốn nói cho Tiêu Bình, hắn còn có rất mạnh thực lực.</p><p>\"Quả nhiên đều là có được Linh Quang Ngũ Hành thần đan, ngươi thật sự là nói được thì làm được! Tại đây dùng bao nhiêu phần dược liệu?\" Tiêu Bạch Phượng trông thấy trong cái hộp kia mặt đều là Linh Quang thần đan, nàng cũng chỉ là trong ánh mắt lộ ra kinh dị hào quang, cũng không có trước khi lớn như vậy phản ứng, nàng đã thành thói quen.</p><p>\"Mười hai phần, trước khi nếm thử thời điểm, thất bại qua một lần!\" Trầm Tường nói ra: \"Mà tốc độ không thể so với trước khi chậm, những... này bán đi sau, có thể giúp ta mua một điểm ta trước khi ủy thác ngươi đi điều tra dược liệu sao?\"</p><p>Những cái... kia đều là trung phẩm Cốt Cách thần đan dược liệu!</p><p>\"Có thể, những dược liệu kia cũng không phải rất quý!\" Tiêu Bạch Phượng rất tốt kỳ đó là luyện chế cái gì thần đan dược liệu, bởi vì Trầm Tường thoạt nhìn giống như rất để ý.</p><p>Hiện tại còn sớm, Tiêu Bạch Phượng lập tức đi ra ngoài bán đi Trầm Tường vừa mới luyện chế ra đến Linh Quang Ngũ Hành thần đan, mà Trầm Tường tiếp tục luyện chế, hắn cần phải trợ giúp Tiêu Bạch Phượng kiếm được một số lớn Thần Nguyên thạch, như vậy cũng có thể lại để cho Tiêu Bạch Phượng giúp hắn thu mua Cốt Cách thần đan dược liệu.</p><p>Hắn muốn muốn tiếp tục ngưng ra cốt cách, cần trung phẩm Cốt Cách thần đan mới được, đây là trước mắt hắn duy nhất có thể rất nhanh tăng cường phương thức rồi.</p><p>Không bao lâu nữa, Đế Cửu cung Luyện Đan sư đều được biết trên thị trường xuất hiện đại lượng Linh Quang Ngũ Hành thần đan, hơn nữa những... này Ngũ Hành thần đan đều là Tiêu Bạch Phượng tại bán ra!</p><p>Biết được là Tiêu Bạch Phượng đang bán Linh Quang Ngũ Hành thần đan, rất nhiều người đều cho rằng những điều này đều là Trầm Tường luyện chế ra đến đấy!</p><p>Muốn biết Ngũ Hành thần đan đều chỉ là vì tăng lên thần đan phẩm chất mà hi sinh ra đan số lượng mới luyện chế ra đến đấy, mà bây giờ Trầm Tường bán ra số lượng lớn như vậy, một chút cũng không có lợi nhất, còn không bằng trước khi những cái... kia thượng thừa phẩm chất Ngũ Hành thần đan.</p><p>...</p><p>\"Công tử, ngươi nhìn xem cái này Ngũ Hành thần đan phẩm chất như thế nào?\" Tiêu Bình lão tùy tùng cũng không biết từ nơi này cho tới một hạt: \"Cái này là cái kia gọi Trầm Phi tiểu quỷ luyện chế ra đến đấy.\"</p><p>Tiêu Bình xuất ra cái kia cái chuyên môn khảo thí phẩm chất thần khí, đem cái này hạt có được Linh Quang Ngũ Hành thần đan để vào cái kia lõm điểm lên, con số lập tức hiển hiện ra.</p><p>\"Một trăm chín mươi!\" Tiêu Bình cau mày nói: \"Ta luyện chế Linh Quang Ngũ Hành thần đan cũng chỉ là 170, hắn lại muốn so với ta cao hơn tầm mười, cũng không biết hắn có thể ra bao nhiêu hạt!\"</p><p>\"Nhất định là một hạt mà thôi, công tử ngươi lợi hại như vậy, dùng đem hết toàn lực cũng chỉ là hai hạt, hắn so ngươi yếu rất nhiều.\" Lão tùy tùng nói ra.</p><p>\"Không đúng, Tiêu Bạch Phượng buổi sáng hôm nay vừa mới bán mất không ít thượng thừa phẩm chất Ngũ Hành thần đan, mà bây giờ lại bán 60 hạt Linh Quang Ngũ Hành thần đan!\" Tiêu Bình hít một hơi: \"Cái này hạt đan là vừa vặn ra lò không bao lâu đấy, chẳng lẽ hắn một ngày liền luyện chế ra 60 hạt Linh Quang Ngũ Hành thần đan đến?\"</p><p>\"Điều này sao có thể?\" Lão tùy tùng kinh hô: \"Công tử ngươi muốn luyện chế một lò, nhanh nhất cũng cần một cái nửa canh giờ a! Mà hắn cho dù một canh giờ có thể luyện chế ra một hạt, hắn 60 hạt ít nhất cũng cần sáu mươi canh giờ.\"</p><p>\"Không có gì không có khả năng đấy, hắn có được Thiên Luyện thuật!\" Tiêu Bình nói ra: \"Hắn lần trước cùng ta tỷ thí, khả năng bởi vì lo lắng bạo lộ thân phận của mình, cho nên mới không có lấy ra thực lực chân chính đến! Hơn nữa bây giờ nhìn Tiêu Bạch Phượng bán ra Ngũ Hành thần đan kiếm lấy Thần Nguyên thạch tốc độ, nàng thua trận cái kia mười ức rất nhanh có thể trở về.\"</p><p>\"Thằng này quá xem thường người rồi, vậy mà không có xuất ra thực lực chân chính cùng công tử ngươi tỷ thí, ta đi giáo huấn hắn một chút.\" Lão tùy tùng cả giận nói.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-2144-tam-luyen- phap/359793.html</p>", "images": {}, "success": true}