{"id": 2133, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2134", "title": "Chương 2134: Ngăn Cản Cũng Đỡ Không Nổi", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2134: Ngăn Cản Cũng Đỡ Không Nổi</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường tại Ngọc Đỉnh cung bên trong vẫn rất an toàn đấy, hiện tại liền không người nào dám đến quấy rối hắn, coi như là trước khi Minh Hoàng Tử, hiện tại cũng không biết vì cái gì, không dám tiếp tục đến tìm Tiêu Bạch Phượng! Đương nhiên, nếu như Tiêu Ngọc Lan muốn đuổi hắn đi, hắn chỉ sợ cũng chỉ có thể cuốn gói rời đi rồi.</p><p>\"Ngươi thật sự không sợ Tiêu Ngọc Lan đuổi ngươi đi sao?\" Nguyệt Nhi nói ra: \"Nếu như nàng đuổi ngươi đi, ngươi làm sao bây giờ?\"</p><p>Nguyệt Nhi trông thấy Trầm Tường điều khiển mười cái lò đan đều rất nhẹ nhàng, cho nên nàng liền thăm dò thoáng một phát, Trầm Tường dưới loại tình huống này phải hay là không còn có thể phân tâm cùng nàng nói chuyện.</p><p>\"Nếu như nàng đuổi ta đi, ta liền đi tìm cái kia Bình hoàng tử, lại để cho hắn tạm thời thu lưu ta một thời gian ngắn, ta cảm thấy được hắn có lẽ sẽ thu lưu ta đấy.\" Trầm Tường cười nói: \"Nhiều lắm là đáp ứng hắn, cùng hắn tỷ thí luyện chế các loại thần đan, thằng này thế nhưng mà tốt chiến cuồng, rất ưa thích tỷ thí!\"</p><p>\"Ngươi bây giờ khống chế mười cái lò đan, liền không có một chút áp lực sao?\" Nguyệt Nhi hết sức kinh ngạc.</p><p>\"Có một điểm! Ta dùng của ta luyện pháp đi luyện cái này Ngũ Hành thần đan vẫn tương đối dễ dàng đấy, ta lần thứ nhất luyện chế thời điểm rất nhanh có thể thượng thủ, hơn nữa ta cùng Tiêu Bình hôm nay tỷ thí, lại để cho ta càng thêm quen thuộc! Đương nhiên, nếu để cho ta đi luyện chế Thiên Hỏa thần đan, lưỡng lô đều quá sức rồi.\" Trầm Tường nói ra, hắn nếm thử một chút, phát hiện vẫn tương đối cố hết sức đấy, nhưng loại này tiêu hao lại để cho hắn cảm giác rất không tồi.</p><p>Thật giống như hắn khi còn bé rèn luyện thân thể thời điểm, rèn luyện hết thân thể tuy nhiên rất mệt a, nhưng đã có một loại khó nói lên lời sảng khoái, có đôi khi không đi luyện, ngược lại sẽ không thoải mái.</p><p>Nguyệt Nhi hiện tại có thể tinh tường trông thấy Huyễn Pháp Bảo Lô bên trong vận chuyển, trong lò đan năm cái thần quả hóa thành năm đoàn nhan sắc bất đồng khối không khí về sau, sau đó bị một cổ lực lượng đè xuống dung hợp cùng một chỗ, dung hợp thời điểm bộc phát ra hào quang rất là mãnh liệt!</p><p>Dung hợp quá trình không hề dài, nhìn ra được phi thường thuận lợi! Dung hợp về sau, liền biến thành một đoàn ngũ sắc vòng ánh sáng bảo vệ không ngừng luân chuyển lập loè khối không khí.</p><p>Khối không khí mình xoay tròn một lát, đã bị Trầm Tường toàn bộ phân cách thành sáu phần, từng Huyễn Pháp Bảo Lô nội bộ đều có sáu cái tiểu khí đoàn, những... này tiểu khí đoàn mình xoay tròn một thời gian ngắn, mà bắt đầu hướng vào phía trong co rút lại lấy.</p><p>Co rút lại thời điểm, phóng xuất ra hào quang cũng là mạnh nhất đấy, Nguyệt Nhi đều cảm giác được con mắt đau đớn lấy, theo khối không khí dần dần co rút lại, hào quang cũng giảm bớt, hình thành ngũ sắc viên đan dược!</p><p>\"Toàn bộ đều là sáu hạt!\" Nguyệt Nhi sợ hãi than nói: \"Vậy đại khái bốn cái canh giờ, nếu như ngươi một lò lô đi luyện chế mà nói..., có lẽ muốn không sai biệt lắm sáu canh giờ a!\"</p><p>Nàng trông thấy Trầm Tường đầu đầy mồ hôi, lại nói: \"Nếu như ngươi một lô đi luyện chế, tiêu hao khẳng định không nghiêm trọng như vậy!\"</p><p>Trầm Tường gật đầu nói: \"Đúng vậy, nhưng loại này tiêu hao đối với ta có trợ giúp, nếu như như vậy nhiều lần tôi luyện ta nhiều lần, ta liền cũng không mệt mỏi như vậy, hơn nữa tại luyện chế thời điểm, đều là tùy tâm sở dục đấy.\"</p><p>Hắn hoàn thành về sau, theo đại mật thất bên trong đi ra, hiện tại trời đã tối, Tiêu Bạch Phượng ngồi ở trên mặt ghế, nâng đầu, từ từ nhắm hai mắt, như là tại nghỉ ngơi.</p><p>\"Bạch Phượng tỷ!\" Trầm Tường nhẹ nhàng hô, hắn và Tiêu Bạch Phượng đã từng nói qua, hắn luyện đan thời điểm không thể quấy nhiễu hắn, một phương diện cũng là không muốn làm cho Tiêu Bạch Phượng trông thấy hắn Đại Vạn luyện thuật.</p><p>\"Ân, luyện chế bao nhiêu lô rồi hả? Ngươi rất mệt a đi à nha!\" Tiêu Bạch Phượng trông thấy Trầm Tường rất mệt mỏi bộ dạng, cũng có chút ít áy náy, người khác bồi dưỡng Luyện Đan sư, cũng sẽ không lại để cho Luyện Đan sư dốc sức liều mạng đi kiếm Thần Nguyên thạch đấy, nhưng hiện tại nàng lại trái lại muốn cho Luyện Đan sư bồi dưỡng nàng.</p><p>\"Toàn bộ luyện tốt rồi, tổng cộng 60 hạt!\" Trầm Tường xuất ra một cái hộp ngọc, cười đắc ý: \"Tìm được nguồn tiêu thụ có hay không? Rất nhanh chúng ta muốn kiếm lớn một khoản!\"</p><p>Tiêu Bạch Phượng không thể tin được, nàng biết rõ Trầm Tường tiến vào mật thất thời gian, vậy mà so nàng đoán trước muốn sớm rất nhiều, hơn nữa Trầm Tường vậy mà mỗi lô đều có thể ổn định phát huy, có thể toàn bộ luyện chế ra sáu hạt đến!</p><p>Nàng trông thấy cái kia trong hộp ngọc cái kia năm quang sáng chói Ngũ Hành thần đan lúc, sâu hít sâu một hơi, nàng cảm thấy Trầm Tường không cần vài ngày, chỗ kiếm được Thần Nguyên thạch, đoán chừng có thể so nàng nhiều năm qua tích góp từng tí một còn nhiều hơn!</p><p>\"Nếu như muốn là như thế này so, cho dù Bình hoàng tử cũng không sánh bằng ngươi đi! Ngươi quả nhiên nếu so với hắn lợi hại, nếu như ngươi bất quá một vị cái kia dạng sư phó, cái kia càng thêm khó lường!\" Tiêu Bạch Phượng tiếp nhận cái này hộp ngọc, nàng rất ngạc nhiên Trầm Tường sư phó, nhưng là Trầm Tường nói ra danh tự nàng cũng không biết.</p><p>\"Bạch Phượng tỷ, ngươi buổi sáng ngày mai cầm lấy đi bán xong, lại mua một ít Ngũ Hành thần quả trở về, ta phải thử một chút đi luyện chế có được linh quang Ngũ Hành thần đan.\" Trầm Tường nói ra: \"Cái này mới có thể bán được thêm nữa...!\"</p><p>\"Nếu như ngươi có thể luyện chế ra ra, muốn bán 600 vạn Thần Nguyên thạch không là vấn đề, nhưng là ra đan số lượng cũng muốn bảo trì mới có lợi nhuận, hơn nữa luyện chế thời điểm cũng sẽ tương đối phức tạp, cái này không có vấn đề sao?\" Tiêu Bạch Phượng hiện tại đã không dám lại hoài nghi Trầm Tường thực lực, nhưng nàng vẫn cảm thấy cái này có chút rất không có khả năng, nếu như Trầm Tường muốn bảo trì đầy đủ lợi nhuận, như vậy luyện chế linh quang thần đan thời điểm muốn bảo trì ra đan số lượng.</p><p>\"Ngươi quên Thiên Hỏa thần đan sao? Thiên Hỏa thần đan luyện chế quá trình càng thêm phức tạp, hơn nữa còn là dị biến qua đấy! Cho nên, đây nhất định không phải vấn đề gì, ta thử xem sẽ biết.\" Trầm Tường cười nói.</p><p>\"Tốt, ngươi nhanh đi nghỉ ngơi đi!\" Tiêu Bạch Phượng xinh xắn xinh đẹp trên mặt ngọc lộ ra mỉm cười, nhẹ gật đầu.</p><p>...</p><p>Tiêu Bạch Phượng đã tìm tốt nguồn tiêu thụ, cũng đều là Ngọc Đỉnh cung mấy cái cỡ lớn đan dược phố, giá cả cũng đã thỏa thuận tốt, cái này mấy cái cỡ lớn đan dược phố phân bố tại Thần Đỉnh quốc mấy cái thành trì lớn, Tiêu Bạch Phượng hiện tại cũng là đưa hàng đến thăm đấy.</p><p>Chỉ là một cái buổi sáng, nàng liền đem những này Ngũ Hành thần đan toàn bộ bán đi rồi, hiện tại nàng đã có được hơn hai ức Thần Nguyên thạch, trước khi nàng cũng chỉ là dùng 2000 vạn Thần Nguyên thạch mua sắm thần dược, bây giờ lại lợi nhuận gấp 10 lần!</p><p>Tiêu Bạch Phượng lúc này phi thường kích động, Thần Nguyên thạch đối với nàng mà nói cũng là rất hữu dụng đấy, nhưng nàng nhiều năm qua đều là từng chút một tích góp từng tí một đấy, nào có như hiện tại kiếm được nhanh như vậy, như lưu thủy bàn vọt tới, ngăn cản cũng đỡ không nổi! Nàng cảm giác mình áp đúng rồi, cho nên nàng giờ phút này tâm tình, liền như là hào đánh bạc thắng dân cờ bạc, nàng đã hồi lâu chưa từng có hiện tại loại này hảo tâm tình rồi.</p><p>...</p><p>\"Hồng Tước, ngươi xác định Bạch Phượng nàng buổi sáng hôm nay bán đi 60 hạt Ngũ Hành thần đan?\" Tiêu Ngọc Lan nghe được tin tức này, ngón tay không khỏi run lên một cái, chính đang khảy đàn tấu khúc nàng cũng rối loạn âm, dây cung âm đang tại rung động vang lên.</p><p>\"Chắc chắn 100%! Mà ngày hôm qua nàng vừa vặn mua vào thập phần Ngũ Hành thần đan thần dược, cái kia gọi là Trầm Phi gia hỏa cùng Bình hoàng tử tỷ thí lúc, một lò ra đan sáu hạt, nếu như hắn ổn định phát huy, vừa lúc là 60 hạt!\" Tiêu Hồng Tước cũng là thật bất ngờ, nàng trước khi còn tưởng rằng Trầm Tường luyện chế ra sáu hạt Ngũ Hành thần đan là phù dung sớm nở tối tàn, nhưng không muốn vậy mà có thể ổn định phát huy, nhưng lại nhanh như vậy luyện chế ra mười lô đến.</p><p>\"Công chúa, ngươi muốn hay không tự mình đi trông thấy cái này gọi là Trầm Phi gia hỏa?\" Tiêu Hồng Tước thấp giọng hỏi.</p><p>\"Ta sẽ xem xét đấy! Ngươi ngày hôm qua nhìn thấy hắn rồi, ngươi đối với người này có ý kiến gì không?\" Tiêu Ngọc Lan tiếp tục đánh đàn, nhẹ giọng hỏi.</p><p>\"Cái này người... Cũng không tệ lắm, chỉ là có một điểm cuồng.\" Tiêu Hồng Tước cũng không dám đem Trầm Tường ngày hôm qua biểu hiện nói ra, nàng lo lắng Tiêu Ngọc Lan dưới sự giận dữ đem Trầm Tường đuổi ra Ngọc Đỉnh cung, này sẽ lại để cho Tiêu Bạch Phượng hận bên trên nàng đấy.</p><p>\"Ngươi nói láo rồi!\" Tiêu Ngọc Lan nhẹ khẽ thở dài một hơi: \"Đem ngươi gặp được tình huống của hắn nói thẳng ra, ta đáp ứng ngươi, tuyệt sẽ không làm khó hắn và Bạch Phượng.\"</p>", "images": {}, "success": true}