{"id": 2139, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2140", "title": "Chương 2140: Xem Ngươi Có Thể Đợi Bao Lâu", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2140: Xem Ngươi Có Thể Đợi Bao Lâu</h1><p>&gt;</p><p>- ------------</p><p>\"Liền lại để cho nàng ở bên ngoài đợi a, hừ!\" Trầm Tường trong lòng tức giận, nếu không là Tiết Tiên Tiên bị nữ nhân này bắt cóc, hắn sớm liền có thể an tâm tu hành rồi, căn bản không cần chạy đến cái chỗ này.</p><p>\"Vì Tiên Tiên các nàng, ngươi không thể đổ khí nha.\" Nguyệt Nhi nói ra.</p><p>\"Nàng hiện tại ly khai trụ sở của nàng, Tiên Tiên các nàng bị nhốt tại ngọn núi kia ngay tại nàng trụ sở phụ cận a.\" Trầm Tường hỏi.</p><p>\"Đúng vậy, ngươi bây giờ muốn đi?\" Nguyệt Nhi có chút kinh ngạc: \"Muốn đi cũng là ta đi thôi, ta đối với không gian vận dụng so với ngươi tốt hơn, ta cho dù bị phát hiện, chỉ cần không phải Tiêu Ngọc Lan loại này cấp bậc cường giả ra tay, ta có thể đào tẩu.\"</p><p>\"Ân, cẩn thận một chút, tốt nhất đừng bị phát hiện.\" Trầm Tường dặn dò.</p><p>Hiện tại Tiêu Ngọc Lan ly khai chính mình cái kia nghiêm mật nhất địa phương, Nguyệt Nhi cũng dám tiến đến dò xét, Tiêu Ngọc Lan thực lực để cho nàng kiêng kị nhất, chỉ cần Tiêu Ngọc Lan không tại, nàng liền dám đi.</p><p>Trầm Tường bây giờ là tại luyện chế trung phẩm Cốt Cách thần đan, tuy nhiên hắn luyện chế hạ phẩm Cốt Cách thần đan có phi thường phong phú kinh nghiệm, nhưng hiện tại trung phẩm dược liệu cùng trước khi bất đồng, vì không lãng phí phần này thần dược, hắn ngay từ đầu cũng phải cẩn thận luyện chế, không thể nhanh như vậy.</p><p>Hiện tại hắn phóng xuất ra một đám thần hồn đi ra ngoài, lơ lửng trên không trung, trông thấy Tiêu Ngọc Lan cái kia chiếc ngọc chế trang nhã phòng xe, lúc này Tiêu Ngọc Lan liền ngồi ở bên trong.</p><p>Không bao lâu, Tiêu Bạch Phượng cũng đã trở lại, nàng là vội vàng gấp trở về đấy, rất hiển nhiên là Tiêu Hồng Tước thông qua đưa tin phương thức đem nàng kêu trở về.</p><p>Tiêu Ngọc Lan dù sao cũng là Tiêu Bạch Phượng chủ tử, hơn nữa từ nhỏ đem nàng bồi dưỡng đại, đối với Tiêu Bạch Phượng mà nói, Tiêu Ngọc Lan là nàng đại ân nhân, cho nên hắn biết được Tiêu Ngọc Lan ra, trước tiên liền gấp trở về rồi.</p><p>Tiêu Bạch Phượng sau khi trở về, mở ra đại môn, Tiêu Ngọc Lan xe tiến vào trong sân dừng lại, Trầm Tường lúc này thời điểm cũng trông thấy Tiêu Ngọc Lan đi xuống phòng xe.</p><p>Tiêu Ngọc Lan dung mạo cùng Nguyệt Nhi nói được đồng dạng, quả thật rất đẹp, hơn nữa nhìn bắt đầu cũng không phải cái loại này lạnh như băng cường thế nữ Bá Vương, ngược lại thoạt nhìn còn rất Ôn Nhu, nàng xem Tiêu Bạch Phượng thời điểm còn lộ ra yêu thương cười ngọt ngào, đang mặc một thân thanh nhã quần trắng, thánh khiết mà xinh đẹp, nàng chậm rãi đi vào trong sảnh, giơ tay nhấc chân đều có được một cỗ ưu nhã mà khí chất cao quý.</p><p>Giống như vậy phong hoa tuyệt đại nữ nhân, Trầm Tường cũng đã gặp nhiều cái, chỉ là cái này Tiêu Ngọc Lan cùng với so lúc trước hắn bái kiến càng có khí chất, cái này rất lớn duyên cớ đều là vì Tiêu Ngọc Lan thực lực tương đối mạnh đại.</p><p>\"Ân?\" Trầm Tường nguyên bản vẫn còn dùng thần hồn chằm chằm vào, cái kia thần hồn lại thoáng cái bị bôi diệt đi: \"Quả nhiên lợi hại, chỉ là hơi chút phóng xuất ra một chút khí thế, sẽ đem thần hồn của ta đánh tan.\"</p><p>\"Bạch Phượng, ta lúc đầu giữ lại ngươi, nhưng ngươi y nguyên kiên quyết ly khai bên cạnh của ta, hiện tại xem ra đúng! Ngươi hôm nay liền có không sai gặp gỡ.\" Tiêu Ngọc Lan đôi mắt dễ thương sơn động, nhìn một cái đi thông mật thất gian phòng, nàng giống như có thể cảm ứng được một mấy thứ gì đó.</p><p>\"Công chúa, ta tinh tường thực lực của mình, theo ta như bây giờ, ở lại bên cạnh ngươi căn bản không thể giúp giúp ngươi cái gì, nhưng lại rất lãng phí ngươi tài nguyên.\" Tiêu Bạch Phượng có chút cúi đầu nói ra.</p><p>\"Ta cho ngươi lưu ở bên cạnh ta, cũng không nhất định phải cho ngươi làm việc cho ta, ngươi chẳng lẽ không thể đem ta làm bằng hữu, đem ta làm tỷ tỷ?\" Tiêu Ngọc Lan nhạt cười nhạt nói: \"Đúng rồi, ngươi tại đây có lẽ còn có một vị bằng hữu a, hắn hiện tại có tiện đi ra ngoài này không?\"</p><p>\"Hắn... Tại luyện đan!\" Tiêu Bạch Phượng nhìn nhìn cái kia gian phòng, nàng rất hi vọng Trầm Tường hiện tại đi ra, trước khi nàng trông thấy Trầm Tường có chút chán ghét Tiêu Ngọc Lan, liền bởi vậy cảm thấy rất xoắn xuýt, bởi vì nàng biết rõ Tiêu Ngọc Lan đối với nàng rất tốt, hơn nữa cũng không phải không bỏ xuống được tư thái.</p><p>\"Công chúa, ngươi có thể đợi hắn sao? Đợi hắn luyện đan xong xuôi, ta dẫn hắn đi tìm ngươi.\" Tiêu Bạch Phượng nói ra, nàng cũng biết lại để cho Tiêu Ngọc Lan loại này có tư cách tiếp đế vị công chúa ở chỗ này làm các loại..., nhất định là tuyệt không khả năng đấy.</p><p>\"Ta chờ hắn a! Hắn luyện đan rất nhanh a!\" Tiêu Ngọc Lan nhẹ nhàng cười cười.</p><p>\"Cái này... Hiện tại ta không xác định, công chúa ngươi trước tiên có thể trở về, chờ hắn đi ra ta lại cùng hắn nói, dẫn hắn đi gặp ngươi.\" Tiêu Bạch Phượng cũng không dám nói Trầm Tường ở bên trong luyện chế trung phẩm Cốt Cách thần đan, Trầm Tường đã nói với nàng, muốn cho nàng giữ bí mật đấy, cho nên coi như là đối mặt Tiêu Ngọc Lan, nàng cũng phải giữ kín như bưng.</p><p>\"Hắn có lẽ đợi ta thật lâu, hiện tại chúng ta chờ hắn thì có sao?\" Tiêu Ngọc Lan trên mặt cũng có một tia áy náy: \"Bạch Phượng, ngươi thật xác định hắn đáng giá tín nhiệm?\"</p><p>Tiêu Bạch Phượng nhẹ gật đầu: \"Nếu như ta phán đoán sai lầm mà nói..., ta nguyện ý dùng chết tạ tội!\"</p><p>Tiêu Hồng Tước cười nói: \"Bạch Phượng tỷ, ngươi đừng nói được đáng sợ như vậy được không, công chúa của chúng ta thế nhưng mà ngóng trông ngươi có thể tìm được một cái nam nhân tốt gả cho, trước khi ngươi cái loại này tính cách, nàng đều lo lắng ngươi sẽ một người cô độc cả đời.\"</p><p>\"Đúng rồi, đừng giống ta đồng dạng, đều đã lâu như vậy hay vẫn là độc thân.\" Tiêu Ngọc Lan cười khanh khách nói, nàng còn thật là dễ nói chuyện, mà bây giờ nàng cũng phát hiện Tiêu Bạch Phượng tính cách đã có rất lớn chuyển biến.</p><p>Tiêu Bạch Phượng khuôn mặt hơi đỏ lên, nhưng nàng cũng cười cười.</p><p>\"Nữ nhân có bộ dáng như vậy, mấy cái tụ cùng một chỗ liền không dứt đấy!\" Trầm Tường tuy nhiên trông thấy Tiêu Ngọc Lan đối với Tiêu Bạch Phượng không tệ, nhưng hắn hiện tại vẫn không thể lập tức đi ra ngoài, hắn phải đợi Nguyệt Nhi trở về mới được. Hắn đồng thời cũng phải nhìn xem Tiêu Ngọc Lan có bao nhiêu kiên nhẫn, có thể đợi hắn bao lâu.</p><p>Hắn hiện tại có thập phần Cốt Cách thần đan, hơn nữa hắn là luyện chế một phần ăn một phần, một bên luyện đan một bên tu hành, hắn ở chỗ này có thể hao tổn không thiếu thời gian.</p><p>Ba canh giờ về sau, Nguyệt Nhi liền trở lại! Hơn nữa nàng trở về được phi thường che giấu, bởi vì muốn làm đến tuyệt đối che giấu, nàng hiện tại cũng rất mệt a.</p><p>\"Nữ nhân kia thật là đáng sợ, vậy mà cài đặt một cái tinh thần bình chướng, tiến vào nàng cái này tinh thần bình chướng phạm vi đều bị phát hiện.\" Nguyệt Nhi nói ra: \"Ta đi ngọn núi kia đều không có hồi trở lại đến khổ cực như vậy!\"</p><p>\"Nàng đang đợi ta đi ra ngoài, hắc hắc!\" Trầm Tường cười nói: \"Liền lại để cho nàng ở bên ngoài đợi đã nào...! Ngươi nhìn thấy Tiên Tiên bọn hắn sao?\"</p><p>\"Gặp được, còn cùng các nàng nói chuyện với nhau! Cùng Đại Thần Vương nói đồng dạng, Tiêu Ngọc Lan muốn chữa trị cái kia thần bí đỉnh, Tiên Tiên các nàng cũng có lòng tin có thể làm được, cho nên hiện tại các nàng rất an toàn.\" Nguyệt Nhi nói ra: \"Cái này Tiêu Ngọc Lan đem các nàng bắt đi phương thức tuy nhiên không tốt, nhưng đối với các nàng rất không tồi, cung cấp rất nhiều thứ tốt.\"</p><p>\"Tiêu Ngọc Lan là làm sao biết các nàng có thể chữa trị cái đỉnh kia hay sao? Biết rõ chuyện này đấy, có lẽ chỉ có Đại Thần Vương a, chẳng lẽ là Đại Thần Vương hay sao?\" Trầm Tường cau mày nói.</p><p>\"Không phải Đại Thần Vương nói cho nàng biết đấy, mà nàng lại để cho người sử dụng một loại cùng loại với thầy tướng số pháp môn tìm được Tiết Tiên Tiên các nàng đấy, các nàng đối với Bách Hoa thôn cũng không phải hiểu rõ!\" Nguyệt Nhi nói ra: \"Loại này pháp môn nếu so với Thiên Diễn thuật lợi hại nhiều lắm, nhưng sử dụng cũng rất hao tổn thọ nguyên, cũng không biết ai tại thi pháp.\"</p><p>\"Hiện tại các nàng có lẽ rất an toàn a!\" Trầm Tường xem như thở dài một hơi.</p><p>\"Đúng vậy, ta cảm thấy cho ngươi có thể hướng Tiêu Ngọc Lan nói rõ ý đồ đến rồi, nữ nhân này đối với nữ nhân hay vẫn là rất không tệ, nhưng là đối ngoại lại rất cường thế, đây là Tiên Tiên nói cho ta biết đấy.\" Nguyệt Nhi nói ra.</p><p>Trầm Tường cười nói: \"Vậy thì chờ ta đem lô này luyện xong đã, ta xem nàng có thể đợi tới khi nào!\"</p><p>Nếu như ở bên ngoài Tiêu Ngọc Lan biết rõ Trầm Tường tại cố ý lại để cho nàng các loại..., nhất định sẽ giận dữ đấy, nàng đường đường một cái Thần Quốc công chúa, lại bị cố ý chơi lừa gạt, lại để cho nàng đợi!</p><p>Tiêu Bạch Phượng cũng rất sốt ruột, nàng trước khi khích lệ Tiêu Ngọc Lan đi, cũng là bởi vì nàng biết rõ Trầm Tường luyện chế trung phẩm thần đan cần một ít thời gian.</p>", "images": {}, "success": true}