{"id": 2138, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2139", "title": "Chương 2139: Ngọc Lan Đến Rồi", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2139: Ngọc Lan Đến Rồi</h1><p>&gt;</p><p>- ------------</p><p>Trông thấy Tiêu Bạch Phượng mặt mũi tràn đầy nghi hoặc, Trầm Tường cười nói: \"Bạch Phượng tỷ, ta vốn xác thực là muốn tới nơi này nhìn xem cái kia Ngọc Đỉnh Thần Vương đấy, ai biết nàng chướng mắt ta, cho nên hiện tại ta cũng bỏ đi ý niệm! Nguyên bản ta cảm thấy được tương đối tiếc nuối đấy, nhưng về sau ta cảm thấy gặp được đến Bạch Phượng tỷ ngươi cũng không tệ, không uổng công ta đến không! Ta thi đấu về sau liền đi, ta đáp ứng qua cái kia Bình hoàng tử, cùng với hắn so một hồi đấy.\"</p><p>Nguyệt Nhi nói ra: \"Như không phải là vì Bạch Phượng tỷ ngươi, cái này tiểu bại hoại sớm đã đi, ngươi tại trên người hắn đầu nhập nhiều như vậy, hắn nếu như không giúp ngươi lợi nhuận trở về liền đi, trong nội tâm sẽ rất băn khoăn đấy.\"</p><p>Tiêu Bạch Phượng nhẹ gật đầu: \"Là ta quá lo lắng, thực xin lỗi!\"</p><p>\"Không việc gì đâu! Đúng rồi, trung phẩm Ngũ Hành thần đan ở chỗ này bán bao nhiêu Thần Nguyên thạch một hạt?\" Trầm Tường hỏi.</p><p>\"Cái này... Hạ phẩm Thần Nguyên thạch cao nhất có thể bán được ba tỷ, nếu như là trung phẩm mà nói..., bảy tám chục ức đều không là vấn đề! Mà đây đều là lâu không lâu mới có một lượng hạt xuất hiện, một đan khó cầu.\" Tiêu Bạch Phượng nghĩ tới điều gì, thất kinh hỏi: \"Ngươi chẳng lẽ muốn bán cái này Cốt Cách thần đan?\"</p><p>\"Đúng vậy, liền bán trung phẩm đấy, bán một hạt là được rồi! Hơn nữa vấn đề này muốn giữ bí mật, nếu như ngươi làm không đến mà nói..., liền lại để cho ta đi làm.\" Trầm Tường nói ra.</p><p>\"Cái này không tốt lắm đâu, Cốt Cách thần đan như vậy quý hiếm, tốt nhất đừng bán đi, giữ lại chính mình dùng không tốt sao?\" Tiêu Bạch Phượng nói ra: \"Ngươi hay vẫn là liền Ngũ Hành thần đan bán được tốt hơn, ta không đành lòng nhìn xem ngươi cầm tốt như vậy quý hiếm Cốt Cách thần đan đi bán ra, luyện chế Ngũ Hành thần đan đồng dạng có thể lợi nhuận Thần Nguyên thạch.\"</p><p>\"Được rồi!\" Trầm Tường nhẹ gật đầu: \"Bạch Phượng tỷ, ngươi có phải là không có nếm qua Cốt Cách thần đan?\"</p><p>\"Nếm qua hạ phẩm đấy, là công chúa ban cho ta đấy, chỉ ăn qua hai hạt, nhưng đều không có thành công ngưng ra cốt cách đến!\" Tiêu Bạch Phượng hít một tiếng: \"Đây đều là thiên phú của ta không đủ, lãng phí Cốt Cách thần đan.\"</p><p>Nguyệt Nhi rất muốn nói cho nàng biết, Trầm Tường ăn Cốt Cách thần đan tựa như ăn cây đậu như vậy, bất quá nói như vậy lời nói, sẽ bạo lộ Trầm Tường thực lực.</p><p>\"Ngươi ăn phẩm Cốt Cách thần đan thời điểm, đại khái dùng bao lâu luyện hóa dược lực?\" Trầm Tường hỏi.</p><p>\"Ngươi... Ngươi ngưng ra cốt cách đến?\" Tiêu Bạch Phượng nghe thấy Trầm Tường hỏi như vậy, rất giống rất có kinh nghiệm đồng dạng.</p><p>\"Mau trả lời ta!\" Trầm Tường cười cười, không có trực tiếp trả lời nàng.</p><p>\"Dùng hơn bốn canh giờ liền đã luyện hóa được.\" Tiêu Bạch Phượng nhớ lại thoáng một phát, nói ra, hiện tại nàng xác định, Trầm Tường là có cốt cách đấy.</p><p>Nhưng căn cứ nàng nhận thức, tu luyện cốt cách bình thường đều là ngưng ra mười miếng thần cách, có được Thái Thần cảnh giới thời điểm mới làm một chuyện, mà Trầm Tường bây giờ lại thì có.</p><p>Đương nhiên, cho dù mượn mấy cái đầu cho nàng, nàng tuyệt đối không thể tưởng được Trầm Tường hiện tại có sáu cốt cách!</p><p>\"Cái kia Cốt Cách thần đan phẩm chất đoán chừng có chút vấn đề, ngươi bây giờ đi thu mua hạ phẩm Cốt Cách thần đan, trở về đây ta căn cứ tình huống của ngươi, giúp ngươi luyện chế mấy lô, nếu như ăn không được phù hợp ngươi Cốt Cách thần đan, ăn một ngàn hạt cũng khó khăn dùng ngưng đi ra.\" Trầm Tường nói ra, hắn ăn Cốt Cách thần đan có thể nói phi thường có kinh nghiệm đấy.</p><p>\"Cái này có thật không vậy?\" Tiêu Bạch Phượng không thể tin được, thậm chí có Luyện Đan Sư có thể căn cứ tình huống của nàng cho nàng luyện chế Cốt Cách thần đan, đây chính là khó được sự tình, nàng trước khi nằm mộng cũng muốn không đến.</p><p>Nàng lúc này phi thường kích động, nàng hiện tại tuy nhiên bị kẹt tại bình cảnh, nhưng nếu như có thể ngưng ra cốt cách mà nói..., cái kia thực lực của nàng có thể tăng lên, nói không chừng còn có thể làm cho nàng đột phá bình cảnh.</p><p>Từ khi nàng đã đi ra Tiêu Ngọc Lan hạch tâm lực lượng về sau, nàng liền không có được qua Cốt Cách thần đan, trước khi nàng cũng ý định chính mình mua một hạt, nhưng lại rất quý, nhưng lại cần tranh mua.</p><p>\"Đương nhiên thật sự, ngươi còn chưa tin thực lực của ta sao? Luyện chế hạ phẩm Cốt Cách thần đan với ta mà nói chính là một bữa ăn sáng, hiện tại vấn đề là không có dược liệu, ngươi đi thu mua a, có lẽ có thể so với trung phẩm tiện nghi rất nhiều, làm cho cái thập phần tám phần đến.\" Trầm Tường nói ra.</p><p>Tiêu Bạch Phượng kích động nhẹ gật đầu, sau đó lập tức chạy ra đi, Trầm Tường cũng bế quan đi luyện chế hắn trung phẩm Cốt Cách thần đan, hắn cũng không nghĩ tới Cốt Cách thần đan lại bị khống chế được chết như vậy, đây nhất định lại để cho cái kia Đại Quốc Sư cùng Tiêu Bình cuồng mò một số.</p><p>Tại đây Thần Đỉnh quốc bên trong, cũng chỉ có Đại Quốc Sư cùng Tiêu Bình hiểu được luyện chế Cốt Cách thần đan, khó trách sẽ nhiều người như vậy ủng hộ Tiêu Bình, hơn nữa mà ngay cả Tiêu Ngọc Lan cũng không dám đối với Tiêu Bình thế nào, bởi vì bọn hắn cần tu luyện ra cốt cách, nhất định phải dựa vào Đại Quốc Sư cho bọn hắn luyện chế Cốt Cách thần đan.</p><p>\"Xem ra ngươi không thể như bán hoa quả đồng dạng đi bán cái kia Cốt Cách thần đan, cái này sẽ ảnh hưởng đến Tiêu Bình đấy, hơn nữa ngươi bây giờ cũng không cần nhanh như vậy kiếm lấy Thần Nguyên thạch.\" Nguyệt Nhi nói ra.</p><p>\"Đúng vậy, nếu như ta điên cuồng bán Cốt Cách thần đan, cái kia Đại Quốc Sư muốn đối với ta xuất thủ.\" Trầm Tường cười nói: \"Không bán cũng không sao, bán Ngũ Hành thần đan ta làm theo có thể kiếm lớn.\"</p><p>Nguyệt Nhi thè lưỡi, người khác điên cuồng tranh mua Ngũ Hành thần đan, trong mắt hắn lại không có gì lớn đấy.</p><p>...</p><p>\"Hồng Tước, hai ngày này có chuyện gì muốn báo cáo sao?\" Tiêu Ngọc Lan đứng ở trong mật thất hai ngày rồi, nàng ở bên trong thời điểm, ai cũng không dám quấy nhiễu nàng.</p><p>Tiêu Ngọc Lan tuy nhiên quý vi công chúa, nhưng lại có được nhất đẳng Thần Vương thực lực, nhưng nàng lại không có cho người cái loại này rất cường thế cảm giác, nhưng nàng cái loại này ưu nhã cùng cao quý, y nguyên lại để cho người cảm thấy nàng cao cao tại thượng, không thể khinh nhờn.</p><p>\"Có, Bình hoàng tử đi tìm Trầm Phi rồi, Bạch Phượng tỷ bán đi 200 hạt có được Linh Quang Ngũ Hành thần đan!\" Tiêu Hồng Tước nói ra, cái này không chỉ là đối với Tiêu Ngọc Lan mà nói là chuyện lớn, đối với thế lực khác cũng là như thế.</p><p>Thế lực khác dò xét đến tin tức đều là Tiêu Ngọc Lan không có cùng Trầm Tường tiếp xúc, cho nên bị cho rằng Tiêu Ngọc Lan cũng không coi trọng Trầm Tường!</p><p>\"Còn có chính là Bạch Phượng tỷ ra ngoài thời điểm, đều bị thế lực khác mời cùng nàng nói chuyện, nhưng nàng đều cự tuyệt.\" Tiêu Hồng Tước cũng rất sốt ruột: \"Công chúa, hiện tại tất cả thế lực lớn đều mơ tưởng cái này Trầm Phi, chỉ có điều bởi vì Trầm Phi vẫn còn Ngọc Đỉnh cung bên trong, cho nên bọn hắn cũng không thể trực tiếp đến tìm hắn.\"</p><p>\"Là thời điểm đi gặp hắn rồi!\" Tiêu Ngọc Lan thở dài một hơi, trong thời gian ngắn như vậy, Trầm Tường liền luyện chế ra nhiều như vậy Linh Quang Ngũ Hành thần đan, còn lại để cho Tiêu Bình cái này Bình hoàng tử đến nhà bái phỏng, cái này đã nói rõ Trầm Tường thực lực.</p><p>Nếu như Trầm Tường bị thế lực khác lôi kéo đi, nàng cũng sẽ rất hối hận đấy, hiện tại nàng âm thầm cảm kích Tiêu Bạch Phượng, nếu không là Tiêu Bạch Phượng, nói không chừng Trầm Tường nhất định sẽ bị đối phương khai ra phong phú điều kiện bắt cóc.</p><p>Tiêu Ngọc Lan ngồi ở đại trong xe, cùng Tiêu Hồng Tước đi vào Tiêu Bạch Phượng ở ở bên trong!</p><p>\"Bạch Phượng tỷ đi ra ngoài rồi, tên kia đoán chừng ở bên trong luyện đan, chúng ta muốn hay không đi vào?\" Tiêu Hồng Tước đi xuống xe, đi gõ cửa, cũng không có người đến mở cửa.</p><p>Tiêu Hồng Tước có chút buồn bực, trước khi Trầm Tường cùng Tiêu Bạch Phượng đều rất hi vọng Tiêu Ngọc Lan ra, nhưng hiện tại Tiêu Ngọc Lan đến rồi, vậy mà không có người phản ứng.</p><p>Nguyệt Nhi cùng Trầm Tường đứng ở mật thất dưới đất bên trong, Nguyệt Nhi dò xét đến Tiêu Ngọc Lan khí tức, kinh ngạc nói: \"Cái kia Ngọc Đỉnh Thần Vương đến rồi, hì hì, nàng hiện tại cũng ngồi không yên.\"</p>", "images": {}, "success": true}