{"id": 2141, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2142", "title": "Chương 2142: Ngươi Không Phải Cái Này Khối Liệu", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2142: Ngươi Không Phải Cái Này Khối Liệu</h1><p>&gt;</p><p>- ------------</p><p>Tiêu Ngọc Lan đem tảng đá kia trả lại cho Trầm Tường, cười nhạt một tiếng: \"Ngươi đem thằng này cất đi, muốn muốn không biết ngươi cũng khó nha! Ngươi cũng đã biết, ngươi thả ra Cửu Thương Hải, lại để cho bao nhiêu người đối với ngươi hận thấu xương sao?\"</p><p>\"Ta không biết, ngươi chắc có lẽ không hận ta đi.\" Trầm Tường đem tảng đá kia cất kỹ, sau đó ngồi ở trên một cái ghế, mà Tiêu Ngọc Lan bây giờ còn là đứng đấy đấy.</p><p>Đem người khác cùng nàng lúc nói chuyện, cho tới bây giờ đều chỉ có nàng ngồi, người khác đứng đấy!</p><p>\"Ngươi chẳng lẽ lại không thể có điểm lễ phép sao?\" Tiêu Ngọc Lan tuy nhiên nói như vậy, nhưng đã ngồi xuống, nàng lắc đầu cười cười, biểu thị chính mình đối với Trầm Tường không có cách nào.</p><p>\"Ta cũng không hận ngươi, nhưng hiện tại bắt đầu có chút chán ghét ngươi rồi.\" Tiêu Ngọc Lan an vị tại đối diện, dùng nàng cặp kia mê người mà xinh đẹp con ngươi nhìn gần lấy Trầm Tường, cho Trầm Tường rất lớn tinh thần áp lực.</p><p>Trầm Tường hiện tại thế nhưng mà đè nặng trong nội tâm hiếu kỳ, không có trực tiếp nhìn nàng Thần Hải, hắn lo lắng bị Tiêu Ngọc Lan phát hiện, vậy hắn nói không chừng cũng sẽ bị oanh ra đi.</p><p>\"Nói đi, hắn cho ngươi đến đây, đến cùng vì cái gì? Hắn có thể có ngươi cái này thủ hạ, ngược lại cũng không tệ, phục quốc tuy nhiên rất khó, nhưng cũng không phải là không có khả năng, ngươi thế nhưng mà qua nhiều năm như vậy, nắm giữ Thiên Luyện thuật tương đối tinh thâm người.\" Tiêu Ngọc Lan nói ra.</p><p>\"Ngươi sai rồi, không phải hắn để cho ta tới đấy, là tự chính mình muốn tới nơi này đấy!\" Trầm Tường nhíu nhíu mày, đối phương vậy mà không biết Tiết Tiên Tiên các nàng cùng hắn quan hệ.</p><p>\"Ah? Ngươi chẳng lẽ thật sự ý định đầu nhập môn hạ của ta? Đương nhiên, chỉ bằng thực lực của ngươi, ta nhất định sẽ nhận lấy ngươi đấy, hơn nữa có thể cho ngươi rất tốt đãi ngộ.\" Tiêu Ngọc Lan khẽ cười nói: \"Ta còn tưởng rằng ngươi đối với Cửu Thương Hải trung thành và tận tâm đấy, phải hay là không ngươi cảm thấy hắn quá mức thân đơn lực mỏng?\"</p><p>Trầm Tường thở dài một hơi: \"Ngươi lại sai rồi! Thứ nhất, ta cùng Cửu Thương Hải không phải chủ tớ quan hệ, ta cùng hắn là bằng hữu, hắn xác thực thân đơn lực mỏng, nhưng ta đáp ứng qua hắn, ta sẽ tận lực trợ giúp hắn phục quốc! Thứ hai, ta tới nơi này cũng không phải muốn đầu nhập vào ngươi đấy! Ngươi chẳng lẽ liền nghĩ không ra ta tới nơi này nguyên nhân khác sao?\"</p><p>Tiêu Ngọc Lan nhẹ nhăn lông mày, đối với chính mình đã đoán sai cũng cảm thấy rất buồn rầu, trên mặt nàng lộ ra phiền muộn thần sắc, thoạt nhìn có chút dí dỏm đáng yêu.</p><p>\"Vậy ngươi trực tiếp nói cho ta biết, ngươi tới đây nguyên nhân thực sự a, ta không muốn lại sai rồi.\" Tiêu Ngọc Lan trên mặt thiển cười nói.</p><p>\"Ngươi phái người bắt đi của ta lớn nhỏ thê tử, muội muội cùng nữ nô, ta tới nơi này là phải cứu các nàng đấy, nhưng lại tới đây về sau, ta mới phát hiện mình quá yếu.\" Trầm Tường mang trên mặt một tia sinh khí nói ra.</p><p>Trông thấy Tiêu Ngọc Lan còn vẻ mặt mờ mịt, Trầm Tường tiếp tục nói: \"Tiết Tiên Tiên cùng Liễu Mộng Nhi là thê tử của ta, Đông Phương Tĩnh là muội muội ta, Đông Phương Hinh Nguyệt là của ta nữ nô, ngươi có lẽ nhận thức các nàng a.\"</p><p>Tiêu Ngọc Lan đột nhiên tỉnh ngộ, nhưng vẫn còn có chút nghi hoặc: \"Đông Phương Tĩnh tại sao có thể là muội muội của ngươi? Đông Phương Hinh Nguyệt thế nhưng mà cô cô của nàng, dựa theo bối phận, nàng cũng là cô cô của ngươi mới đúng, tại sao có thể là nữ đày tớ của ngươi đâu này?\"</p><p>\"Tĩnh nhi là của ta nghĩa muội, Hinh Nguyệt bởi vì cùng thua cuộc trở thành ta đấy! Các nàng là ngươi bắt đi a.\" Trầm Tường nhẹ khẽ hừ một tiếng.</p><p>\"Lôi kéo các nàng thời điểm thủ đoạn là có chút không thỏa đáng, nhưng ta đối với các nàng cũng không có ác ý, chỉ là muốn mời các nàng giúp ta làm một chuyện, hoàn thành về sau ta sẽ đem các nàng đưa trở về, hơn nữa trùng trùng điệp điệp tạ ơn các nàng! Các nàng hôm nay ở chỗ này của ta sống rất tốt, chỉ có điều tạm thời vẫn không thể cho ngươi thấy các nàng, các nàng đang tại làm chuyện phi thường trọng yếu.\" Tiêu Ngọc Lan suy nghĩ cẩn thận nguyên do, đối với Trầm Tường mục đích tới nơi này cũng có thể lý giải, lại để cho nàng ngoài ý muốn chính là, Tiết Tiên Tiên các nàng cái này bốn gã ưu tú nữ tử, vậy mà đều cùng Trầm Tường có như vậy thân mật quan hệ.</p><p>\"Ta tuyệt sẽ không lừa ngươi, ta Tiêu Ngọc Lan nhưng cho tới bây giờ chưa nói qua lời nói dối.\" Tiêu Ngọc Lan thập phần nghiêm túc nói ra, đồng thời cũng đúng Trầm Tường quăng đi áy náy ánh mắt: \"Đối với ngươi tạo thành phiền toái nhiều như vậy, ta xác thực thật xin lỗi, thật sự là thực xin lỗi, kính xin ngươi có thể hiểu được!\"</p><p>Trầm Tường đương nhiên tinh tường Tiêu Ngọc Lan không cho hắn gặp Tiết Tiên Tiên nguyên nhân của các nàng, thì ra là lo lắng nàng cái đỉnh kia sự tình tiết lộ ra ngoài, sẽ ảnh hưởng kế hoạch của nàng.</p><p>\"Được rồi! Ta thường xuyên nghe Bạch Phượng tỷ nhắc tới ngươi, ta tin tưởng nàng, cho nên cũng tin tưởng ngươi! Ngươi có thể muốn chăm sóc tốt Tiên Tiên các nàng.\" Trầm Tường thở dài một hơi, Tiêu Ngọc Lan thái độ cũng rất không tồi, lại để cho trong lòng của hắn hết giận rất nhiều.</p><p>\"Ngươi đối với thê tử của mình thật tốt, cũng dám bốc lên lớn như vậy phong hiểm tiến vào tại đây.\" Tiêu Ngọc Lan khẽ cười nói: \"Ngươi thật sự không cần lo lắng các nàng đấy, hiện tại cũng là Hồng Tước tại chiếu cố các nàng, các nàng ở chỗ này cũng sống rất tốt, ta ngược lại hi vọng các nàng về sau có thể ở lại chỗ này.\"</p><p>Trầm Tường nói ra: \"Hiểu lầm của chúng ta có lẽ đã giải trừ đi à nha!\"</p><p>\"Ân! Nếu như ngươi muốn gia nhập ta, cùng ta chung kiến nghiệp lớn, ta tùy thời sẽ hoan nghênh ngươi đấy!\" Tiêu Ngọc Lan nói ra, hiện tại nàng đã minh bạch Trầm Tường mục đích tới nơi này, trong nội tâm nghi hoặc cởi bỏ, cũng thở dài một hơi.</p><p>\"Ta chắc chắn sẽ không gia nhập ngươi đấy, ngươi xem xét cũng không phải là đem làm Thần Quốc Đế Quân liệu.\" Trầm Tường cười cười.</p><p>\"Ah? Vì cái gì ngươi nói như vậy?\" Nghe được nói như vậy, Tiêu Ngọc Lan vậy mà không có tức giận.</p><p>\"Tự giác nói cho ta biết đấy!\" Trầm Tường nói ra: \"Ta chỉ là cảm thấy đó cũng không phải ngươi bản tâm suy nghĩ, tổng cảm giác đây là bị bức đi ra đấy.\"</p><p>Tiêu Ngọc Lan đã trầm mặc một hồi, lại hỏi: \"Ngươi là như thế nào nhìn ra được hay sao?\"</p><p>Trầm Tường ngẩn người: \"Ngươi thực là như thế này?\"</p><p>Tiêu Ngọc Lan nhẹ gật đầu: \"Ân, tuy nhiên ta từ nhỏ vẫn lục đục với nhau đến bây giờ, cũng bồi dưỡng được Đế Quân nên có khí thế, nhưng đây quả thật là không phải trong nội tâm của ta chỗ kỳ vọng đấy, đây đều là hoàn cảnh bố trí, bức ta không thể không thỏa hiệp xuống dưới. Ngươi là làm sao thấy được hay sao?\"</p><p>\"Bởi vì ta nhận thức một gã rất muốn trở thành nữ Thần Đế nữ nhân, nàng tuy nhiên thực lực so ngươi yếu rất nhiều, nhưng nàng bản tâm nhưng lại vẫn muốn xưng đế đấy, cho nên ngươi cùng nàng cho cảm giác của ta hoàn toàn bất đồng.\" Trầm Tường nói đúng là Lữ Kỳ Liên.</p><p>\"Ah? Có cơ hội ta muốn gặp trong miệng ngươi theo như lời người này nữ tử, có lẽ ta có thể theo trên người nàng học được một ít hữu dụng đấy.\" Tiêu Ngọc Lan phất tay bỏ đi kết giới, đối với Trầm Tường tự nhiên cười nói: \"Cuộc nói chuyện nãy của chúng ta, đều muốn giữ bí mật!\"</p><p>\"Đương nhiên!\" Trầm Tường ra khỏi phòng, mà bên ngoài Tiêu Hồng Tước cùng Tiêu Bạch Phượng nhưng vẫn rất khẩn trương, đặc biệt là Tiêu Bạch Phượng, rất lo lắng Trầm Tường chọc giận Tiêu Ngọc Lan, sau đó bị Tiêu Ngọc Lan một chưởng chụp chết, đánh cho ** vỡ toang.</p><p>\"Hồng Tước, chúng ta trở về đi!\" Tiêu Ngọc Lan lúc đi ra, trên mặt vui vẻ dáng tươi cười, cái này lại để cho Tiêu Bạch Phượng treo lấy tâm để xuống.</p><p>Tiêu Ngọc Lan đi rồi, Tiêu Bạch Phượng ngồi liệt tại trên một cái ghế: \"Lo lắng chết ta rồi, ngươi cái tên này ở bên trong không có đối với công chúa vô lễ a?\"</p><p>\"Ta nào dám? Nhà của ngươi công chúa cũng không phải tiểu hài tử, ta làm sao dám tùy tiện khi dễ nàng? Nàng một ánh mắt có thể lại để cho ta chết, ai dám đối với nàng vô lễ?\" Trầm Tường cười nói.</p><p>Tiêu Ngọc Lan đi sau đó không lâu, Tiêu Bạch Phượng thấp giọng nói: \"Ta mua được Cốt Cách thần đan hạ phẩm thần dược rồi, chỉ có thập phần!\"</p><p>Đông đông đông! Đột nhiên có người gõ cửa, nghe rất dùng sức.</p><p>\"Tiêu Bạch Phượng, ngươi cái tiểu tiện nhân đi ra cho ta!\" Bên ngoài truyền đến một đạo tiếng la, dĩ nhiên là cái kia Minh Hoàng Tử.</p>", "images": {}, "success": true}