{"id": 2144, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2145", "title": "Chương 2145: Thần Bí Liên Phi", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2145: Thần Bí Liên Phi</h1><p>&gt;</p><p>- ------------</p><p>\"Mẹ, ngươi thực ý định mặc kệ hắn rồi hả? Hắn dù sao là đệ đệ ta nha!\" Nữ tử nhỏ giọng hỏi.</p><p>\"Ngươi lớn lên rất giống ta, nhưng ngươi cảm thấy ngươi đệ đệ lớn lên giống ta sao?\" Liên Phi vũ mị cười cười, sờ lên con gái khuôn mặt: \"Đứa nhỏ ngốc, qua nhiều năm như vậy, ngươi chẳng lẽ một chút cũng nhìn không ra cái này tiểu hỗn đãn không phải con của ta sao?\"</p><p>\"Cái này...\" Nữ tử không nói, cái này Đế Cửu cung bên trong đấu tranh nàng rất rõ ràng, mẫu thân của nàng không biết từ chỗ nào làm ra Minh hoàng tử, khẳng định chính là vì chiếm được Thần Đỉnh đại đế vui vẻ.</p><p>\"Bất quá hắn xác thực là cha ngươi Hoàng nhi tử, chẳng qua là cái kia tiểu tiện nhân đấy, bị ta ôm đến rồi! Chỉ là không có nghĩ tới tên này vậy mà phế như vậy, uổng ta tại trên người hắn lãng phí nhiều như vậy tài nguyên, hiện tại bị đánh tàn đến cũng tốt, miễn cho hắn về sau khắp nơi cho ta gây chuyện.\" Liên Phi trong nội tâm ngược lại là thập phần cảm tạ Trầm Tường đấy.</p><p>Hiện tại Thần Đỉnh đại đế đi rồi, nàng cũng không cần phải nữa xem Thần Đỉnh đại đế sắc mặt, cho nên nàng cũng đúng lúc tìm cái lý do buông tha cho Bình hoàng tử, dù sao không phải là của nàng con ruột.</p><p>Mà trước khi Tiêu Ngọc Lan cũng đã nói với nàng, lại để cho nàng đừng nhúc nhích Trầm Tường, đã nói lên Tiêu Ngọc Lan đối với Trầm Tường phi thường coi trọng!</p><p>\"Cẩn Nhi, việc này cũng đừng nói đi ra ngoài, hiện tại ta cho ngươi biết, chính là lo lắng ngươi tâm địa thiện lương bị tên khốn kia lừa gạt! Đúng rồi, về sau hảo hảo đi theo Hồng Tước, theo trên người nàng học nhiều một ít gì đó, nếu không ngươi về sau trong cung chỉ biết bị khi phụ sỉ nhục! Ngươi nhìn xem Bạch Phượng nha đầu kia, liền nhặt được một cái bảo.\" Liên Phi sờ lên Tiêu Cẩn Nhi đầu, con gái nàng mặc dù có một trương rất gương mặt quyến rũ, có thể nàng lại phi thường ngây thơ.</p><p>Liên Phi cảm thấy đây cũng là bởi vì nàng nhiều năm qua quá mức bảo vệ nữ nhi của mình rồi, làm cho nàng không có gì tôi luyện, nhưng nếu như không làm như vậy, nàng lại lo lắng con gái bị người hãm hại, cho nên cũng không dám buông tay lại để cho nữ nhi của mình đi tiếp thu tàn khốc ma luyện.</p><p>\"Mẹ, cái kia gọi Trầm Phi người, có phải thật vậy hay không nói ra rất lời khó nghe đến? Hắn cái này xấu, mẹ ngươi liền không giáo huấn hắn sao?\" Tiêu Cẩn Nhi nói ra.</p><p>[ truyen cua tui | net ] \"Nha đầu ngốc, cái kia đều là Tiêu Minh hỗn đản này biên đi ra đấy, mục đích đúng là vì chọc giận ta, lời hắn nói trước sau mâu thuẫn, nghe xong sẽ biết.\" Liên Phi vũ mị cười cười, vỗ vỗ Tiêu Cẩn Nhi khuôn mặt: \"Đi, ta mang ngươi đi tìm Ngọc Lan, ngươi nhìn xem ngươi cái này tỷ tỷ hiện tại nhiều lợi hại, rất có thể sẽ trở thành tân Thần Đỉnh đại đế.\"</p><p>...</p><p>Tiêu Bạch Phượng đại lý xe dọc theo đường, vừa vặn cùng Liên Phi xe sát qua.</p><p>\"Là Liên Phi!\" Tiêu Bạch Phượng có chút kinh ngạc: \"Nữ nhân này có lẽ cũng trông thấy xe của ta rồi, chẳng lẽ nàng không có ý định tìm ngươi gây chuyện?\"</p><p>\"Nàng thật sự lợi hại như vậy sao? Nói như vậy, lợi hại nữ nhân đều không có Minh hoàng tử loại này phế vật nhi tử a, nhất định sẽ là vướng víu.\" Trầm Tường cười nói: \"Có cơ hội chính muốn gặp nàng, hỏi một chút nàng là như thế nào quản giáo nhi tử đấy.\"</p><p>\"Chuyện này trong nội cung cũng có thảo luận, bởi vì nàng đối với Minh hoàng tử cũng xem là tốt, cho không ít tài nguyên, thế nhưng mà về sau nàng đối với Minh hoàng tử cũng không thế nào quản giáo! Ngược lại đối với nữ nhi của mình rất không tồi, con gái nàng cùng nàng lớn lên rất giống, nhưng là một cái tâm địa thiện lương nữ tử, điểm ấy cùng Liên Phi hoàn toàn bất đồng.\" Tiêu Bạch Phượng nói ra: \"Chớ xem thường Liên Phi, nàng có thể bị công chúa nhìn trúng, đã nói lên nàng là có thực lực không tệ đấy.\"</p><p>\"Còn có chính là, nàng cùng Thần Đỉnh đại đế tầm đó giống như có cái gì thần bí sự tình, bởi vì chưa từng có người bái kiến Thần Đỉnh đại đế cùng nàng nói chuyện nhiều, nàng đi vào Đế Cửu cung thời điểm, là mang theo còn nhỏ Tiêu Cẩn Nhi vào! Mà Thần Đỉnh đại đế cho tới bây giờ cũng không quá đáng hỏi chuyện của nàng, cũng chưa từng có triệu kiến nàng! Tiêu Cẩn Nhi cùng ta nói rồi, nàng chưa từng có bái kiến Thần Đỉnh đại đế.\"</p><p>Trầm Tường nghe cái này Đế Cửu cung bát quái, cũng hiểu được thập phần thú vị, cười nói: \"Chẳng lẽ nói cái này Liên Phi lai lịch rất thần bí, nói không chừng cái kia Tiêu Cẩn Nhi cùng Minh hoàng tử cũng không phải Thần Đỉnh đại đế nhi nữ.\"</p><p>Nguyên bản Trầm Tường cũng chỉ là trêu chọc, không nghĩ tới Tiêu Bạch Phượng lại nói rất chân thành: \"Vô cùng có khả năng, Minh hoàng tử sinh ra ngày đó, vừa vặn chết đi một cái phi tử, mà cái này phi tử lúc ấy cũng không sai biệt lắm sinh ra! Mà ở chuyện này đi qua một hai tháng về sau, Liên Phi không hiểu thấu liền sinh ra một đứa con trai, nàng tiến cung hai năm rồi, Thần Đỉnh đại đế cho tới bây giờ không có chạm qua nàng, nhưng nàng đã có Thần Đỉnh đại đế nhi tử, hơn nữa tiến hành huyết mạch khảo thí thời điểm, này nhi tử cũng là Thần Đỉnh đại đế đấy.\"</p><p>\"Chuyện này Thần Đỉnh đại đế không biết sao?\" Trầm Tường tò mò hỏi: \"Chính mình phi tử bị giết, Thần Đỉnh đại đế vậy mà hờ hững? Nhi tử sinh ra hắn cũng không tới nhìn xem?\"</p><p>\"Quá bình thường, lại để cho Thần Đỉnh đại đế nữ tử liền có hơn một ngàn, hắn bình thường cầm quản được nhiều chuyện như vậy, hắn đều là dùng nuôi thả phương thức, lại để cho nữ nhân của mình mà nhi nữ tại đây Đế Cửu cung lớn lên đấy, chết sống hắn đều không để ý, chỉ có phi thường xuất sắc nhi nữ mới có thể bị hắn coi trọng.\"</p><p>\"Như thế nào vô tình nha!\" Trầm Tường cau mày nói: \"Xem ra tại đây Đế Cửu cung bên trong chém giết đi ra đấy, đều là tâm ngoan thủ lạt thế hệ, nhà của ngươi công chúa phải hay là không cũng như vậy?\"</p><p>\"Đúng vậy, đừng nhìn công chúa nàng mặt ngoài ôn nhu như vậy, nàng đã làm huyết tinh sự tình cũng không ít.\" Tiêu Bạch Phượng nói ra: \"Đế Cửu cung bên trong, chỉ sợ cũng chỉ có Bình hoàng tử là tại tương đối vững chắc hoàn cảnh lớn lên đấy, hắn từ nhỏ liền theo Đại Quốc Sư, từ nhỏ liền đạt được Thần Đỉnh đại đế coi trọng, Đế Cửu cung bên trong căn bản không có người dám động hắn.\"</p><p>\"Đây là số mệnh nha!\" Trầm Tường lắc đầu cười cười.</p><p>\"Ta hiện tại so sánh hiếu kỳ Liên Phi lai lịch, công chúa cũng từng phái người điều tra qua, nhưng đều không có một điểm, bất quá nàng đối với Liên Phi lại phi thường tín nhiệm, rất nhiều chuyện trọng đại tình đều là giao cho Liên Phi đi làm đấy, Liên Phi cũng hoàn thành được phi thường xuất sắc.\"</p><p>Trầm Tường không có đem chuyện này để ở trong lòng, hắn cảm giác mình khẳng định về sau không cùng Liên Phi nhấc lên cái gì quan hệ đấy.</p><p>Xe vừa vừa rời đi Đế Cửu cung, hắn lại nhận được Hoàng Diễn Thiên đưa tin, hỏi hắn lúc nào đi vào, hắn nói đại khái một lát thời gian.</p><p>Thần Đỉnh đế thành rất lớn, mà Hoàng Diễn Thiên định ngày hẹn hắn cái kia khách sạn khoảng cách Đế Cửu cung rất gần đấy, cho nên hắn rất nhanh có thể đi đến.</p><p>\"Có muốn hay không ta với ngươi cùng đi? Chuyện này rất bí mật sao?\" Tiêu Bạch Phượng nhìn chung quanh, bởi vì Trầm Tường hiện tại thế nhưng mà Đế Cửu cung bên trong mấy thế lực lớn đều chằm chằm được rất nhanh nhân vật.</p><p>\"Được rồi, ngươi theo ta đi lên!\" Trầm Tường nhẹ gật đầu, Tiêu Bạch Phượng thực lực không kém, lại để cho nàng theo bên người cũng hội an toàn rất nhiều.</p><p>Trầm Tường đi tới Hoàng Diễn Thiên ước định gian phòng, sau khi đi vào, Trầm Tường ngây ngẩn cả người, trong lúc này thậm chí có hai cái Hoàng Diễn Thiên! Bất quá bọn hắn cũng chỉ là dung mạo giống nhau, cách ăn mặc lại không giống với.</p><p>\"Sư phó... Sư bá!\" Trầm Tường lập tức nhận ra Hoàng Cẩm Thiên, vội vàng hô.</p><p>\"Tiểu hỗn đãn, ngươi hại ta thua.\" Hoàng Cẩm Thiên vội vàng đã chạy tới, gõ một cái Trầm Tường đầu: \"Hỗn đản này nói có biện pháp cho ngươi lại tới đây, nhưng lại đem thời gian đúng được rất chuẩn, ta không tin, cho nên cùng với hắn đánh bạc.\"</p><p>Hoàng Diễn Thiên cười hắc hắc nói: \"Có chơi có chịu, ngươi tốt hô ta một tiếng đại ca!\"</p><p>\"Hừ, rõ ràng ta so ngươi đại, dựa vào cái gì muốn cho ta hô đại ca ngươi? Ngươi hô ta đại ca mới đúng!\" Hoàng Cẩm Thiên hùng hùng hổ hổ lấy.</p>", "images": {}, "success": true}