{"id": 2142, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2143", "title": "Chương 2143: Đánh Ngươi Thì Thế Nào", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2143: Đánh Ngươi Thì Thế Nào</h1><p>&gt;</p><p>- ------------</p><p>Cái này Minh Hoàng Tử lần trước đến lại để cho Tiêu Bạch Phượng gả cho hắn, nhưng Tiêu Bạch Phượng không chịu, sau đó đi ra chỗ bịa đặt Tiêu Bạch Phượng dưỡng tiểu nam nhân, cái này đã để Tiêu Bạch Phượng rất tức giận rồi.</p><p>Mà bây giờ hắn vậy mà còn dám tìm tới tận cửa rồi, còn lớn tiếng như vậy nhục mạ nàng!</p><p>Tiêu Bạch Phượng đi ra mở cửa, Trầm Tường cùng ở sau lưng nàng, cửa mở ra về sau, Minh Hoàng Tử mang theo một đám người xông vào trong sân.</p><p>\"Minh Hoàng Tử, ngươi làm cái gì vậy?\" Tiêu Bạch Phượng nhìn xem bọn hắn đám người này, nhíu mày nói ra.</p><p>\"Tiểu tiện nhân, ta trả giá lớn như vậy một cái giá lớn thuyết phục nhà của ta cái kia bà nương, lại để cho nàng đồng ý thu ngươi làm thiếp, có thể ngươi không biết phân biệt, vậy mà cự tuyệt ta, ngươi bất quá là một cái đê tiện nữ tỳ, mà ta là Thần Quốc hoàng tộc quý tử, ngươi dựa vào cái gì cự tuyệt ta.\" Minh Hoàng Tử nghẹn ngào nộ hô hào, sắc mặt thập phần dữ tợn.</p><p>Tiêu Bạch Phượng âm thanh lạnh lùng nói: \"Công chúa nàng vừa đi không lâu, ngươi sẽ tới nháo sự, chẳng lẽ là không đem nàng để vào mắt sao?\"</p><p>\"Hoàng tỷ nàng cũng phải nhìn mẹ ta sắc mặt, ta mới không sợ nàng! Ta thế nhưng mà nhớ thương ngươi thật lâu rồi, hôm nay ngươi nhất định phải theo ta!\" Minh Hoàng Tử chỉ vào Trầm Tường, hô: \"Trước tiên đem tiểu tử này bắt lại độc đánh một trận, cũng dám tới gần nữ nhân của ta!\"</p><p>Tiêu Bạch Phượng không biết cái này Minh Hoàng Tử đến cùng thì sao, vậy mà làm ra to gan như vậy sự tình ra, trông thấy hắn mang đến đám người kia theo tới, Tiêu Bạch Phượng lập tức ra tay, trên người phóng xuất ra một hồi sương trắng.</p><p>Cái này trận sương trắng giống như có linh tính đồng dạng, đem đám người kia quấn quít lấy về sau, bọn hắn liền không cách nào tới gần tới.</p><p>\"Hỗn đản này quá kiêu ngạo rồi!\" Trầm Tường lạnh lùng nói, mà người cũng đã đã đi ra tại chỗ, Tiêu Bạch Phượng kịp phản ứng thời điểm, cũng đã đã chậm, Trầm Tường cái kia như là nung đỏ thiết thủ, phún dũng lấy thập phần Cuồng Bạo khí diễm, xé rách lấy không gian, đánh vào Minh Hoàng Tử trên mặt.</p><p>Oanh!</p><p>Lưu Tinh Thần Kính trùng kích thời điểm, tuôn ra như sấm nổ vang, bắn ra ra một hồi Hỏa Tinh, khí thế thập phần cương mãnh, chấn được cái nhà này đều đang run rẩy.</p><p>Minh Hoàng Tử bị Trầm Tường trọng quyền kích phi, đụng mặc dày tường, mất ở bên ngoài.</p><p>\"Trầm Phi, mau dừng tay!\" Tiêu Bạch Phượng rất rõ ràng quy củ của mình, tuy nhiên Minh Hoàng Tử rất hung hăng càn quấy, nhưng chỉ cần dùng ôn hòa phương thức tự chế là được rồi, nếu như quá mức thô bạo, Tiêu Ngọc Lan muốn ra mặt biện hộ cho sẽ rất khó rồi.</p><p>Tiêu Bạch Phượng vừa mới muốn dùng mây mù đi đem Trầm Tường ngăn trở, nhưng nàng nào biết được Trầm Tường vậy mà trực tiếp biến mất, thuấn di đến cái kia Minh Hoàng Tử bên cạnh.</p><p>\"Ngươi lại dám đánh ta!\" Minh Hoàng Tử lời nói không để yên, lại bị Trầm Tường hung hăng mà đánh một quyền.</p><p>\"Đánh ngươi thì thế nào? Cho ngươi hung hăng càn quấy!\" Trầm Tường ngưng lấy song cốt cách đùi phải hung hăng mà giẫm đạp tại Minh Hoàng Tử trên người, mỗi một cước đạp xuống đi, đều bộc phát ra Lôi Minh nổ mạnh cùng với phi thường cường liệt hỏa hoa, Trầm Tường thế nhưng mà dùng đem hết toàn lực mà đánh cái này Minh Hoàng Tử.</p><p>Rầm rầm rầm!</p><p>Lưu Tinh Thần Kính bị Trầm Tường phát huy đến mức tận cùng, bốn miếng hỏa diễm thần cách cùng bốn miếng cốt cách lực lượng toàn bộ dùng tới rồi, hóa thành Lưu Tinh Thần Kính, uy lực thập phần cường hãn, mỗi lần xuất kích, đều tựa như cực lớn lưu tinh va chạm mặt đất, đại địa chịu rung động lắc lư.</p><p>\"Cút cho ta xa đấy!\" Trầm Tường hành hung sau một lát, trông thấy không sai biệt lắm, một cước đem bị hắn giẫm được không thành hình người Minh Hoàng Tử đá bay đến xa xa.</p><p>Tiêu Bạch Phượng hiện tại cũng buông ra đám người kia, lại để cho đám người này đem Minh Hoàng Tử mang đi! Tiêu Bạch Phượng đối với Trầm Tường vừa rồi lực lượng rất là khiếp sợ, đã quên trách cứ Trầm Tường rồi, bởi vì nàng cảm thấy cái kia rất có thể chính là Trầm Tường cốt cách lực lượng.</p><p>Cốt cách, là nàng tha thiết ước mơ đồ vật, mà bây giờ nàng tận mắt nhìn thấy cốt cách đáng sợ đến cỡ nào về sau, càng thêm muốn tu luyện đi ra! Nàng biết rõ Trầm Tường còn chưa tới đạt Thái Thần chi cảnh, mà cái kia Minh Hoàng Tử đã có hơn mười miếng thần cách rồi, cho dù thực lực rất yếu, nhưng là không có lẽ bị một cái Thái Thần chi cảnh cũng chưa tới người bạo ngược!</p><p>\"Ngươi thật sự là xằng bậy!\" Tiêu Bạch Phượng nhíu mày nhìn xem bốn phía đống bừa bộn địa phương: \"Thằng này mẹ hắn cũng không phải dễ trêu đấy.\"</p><p>\"Thằng này chính là thiếu nợ đánh, đánh một trận liền trí nhớ tốt rồi, về phần mẹ nàng, lại để cho nàng có loại tới tìm ta, ta thuận tiện dạy dỗ nàng, muốn như thế nào quản giáo nhi tử.\" Trầm Tường không có sợ ý tứ, hắn cũng không giống như Tiêu Bạch Phượng cần muốn trường kỳ ở chỗ này Đế Cửu cung bên trong, cho nên hắn không cần cố kỵ quá nhiều, đối mặt cái kia hung hăng càn quấy Minh Hoàng Tử, có sảng khoái hơn liền đánh sảng khoái hơn.</p><p>Tiêu Ngọc Lan vừa mới trở lại chính mình trong nội cung, Tiêu Hồng Tước mượn ra một khối ngọc bài, từ bên trong biết được tin tức về sau, cau mày nói: \"Cái kia Trầm Phi vừa rồi đem Minh Hoàng Tử đánh rồi, hơn nữa ra tay rất nặng! Thằng này không phải là không có đến Thái Thần cảnh giới sao? Minh Hoàng Tử cho dù lại phế, cũng không có lẽ bị trọng thương mới đúng! Mà Bạch Phượng tỷ cũng không có ra tay!\"</p><p>http://truyenyy/</p><p>\"Thằng này thật đúng là dám xuống tay! Ngươi đi xử lý thoáng một phát, nếu như Liên Phi nàng muốn vì con của mình xuất đầu, lại để cho nàng tới tìm ta, nếu như nàng một mình đối với Trầm Phi động thủ, cũng đừng trách ta không khách khí. Ngươi đi tìm nàng thời điểm, cứ như vậy nói!\" Tiêu Ngọc Lan hiện tại nhưng đối với Trầm Tường phi thường coi trọng, dù sao Trầm Tường thê tử đang giúp nàng bề bộn, nếu như có thể thành công chữa trị cái đỉnh kia, cho dù mặt khác mấy cái nhất đẳng Thần Vương liên hợp đối phó nàng, nàng đều không cần sợ hãi.</p><p>...</p><p>Trầm Tường tại trong mật thất, hắn đang tại luyện chế hạ phẩm Cốt Cách thần đan, hắn dùng con mắt đi luyện chế, chỉ là trong nháy mắt liền hoàn thành.</p><p>Tiêu Bạch Phượng cũng không dám ra ngoài, bởi vì nàng lo lắng Minh Hoàng Tử mẹ hắn đến tìm Trầm Tường phiền toái.</p><p>\"Như thế nào? Luyện chế được không thuận lợi sao?\" Tiêu Bạch Phượng trông thấy Trầm Tường mới vừa tiến vào mật thất không bao lâu liền đi ra, liền vội vàng hỏi.</p><p>\"Đương nhiên không phải, ta luyện chế tốt rồi, ngươi ăn trước tiếp theo hạt, nhìn xem hiệu quả như thế nào! Chỉ có tại sáu canh giờ luyện hóa, mới có thể xem như phù hợp ngươi.\" Trầm Tường cười nói, nhưng hắn là luyện chế ra vài hạt, nếu như không thích hợp nàng, những thứ khác Cốt Cách thần đan liền được cầm lấy đi bán đi.</p><p>Tiêu Bạch Phượng nghĩ nghĩ, nói ra: \"Ngươi cùng ta cùng một chỗ a, ta đối với ngưng cốt cách không hiểu, cũng cần ngươi chỉ điểm một chút.\"</p><p>\"Bạch Phượng tỷ, ngươi chẳng lẽ đối với ngưng cốt cách quá trình không biết hay sao?\" Trầm Tường hỏi: \"Nhà của ngươi công chúa không cùng ngươi nói qua hay sao?\"</p><p>\"Không có, bởi vì chính cô ta cũng không biết, nàng là có trời sinh cốt cách đấy, có bao nhiêu ta cũng không biết, chỉ là nghe nàng nhắc tới qua.\" Tiêu Bạch Phượng mà nói lại để cho Trầm Tường rất là khiếp sợ, cái này cốt cách vậy mà còn có thể có trời sinh đấy.</p><p>Trầm Tường mang theo Nguyệt Nhi, cùng Tiêu Bạch Phượng tiến nhập trong mật thất!</p><p>Tiêu Bạch Phượng nhìn xem hạ phẩm Cốt Cách thần đan, hết sức kích động, cái này Cốt Cách thần đan thế nhưng mà có tiền mà không mua được thần đan, hơn nữa nàng trước khi ăn hai hạt thoạt nhìn đều rất bình thường, xa xa không có Trầm Tường cái này hạt tốt.</p><p>\"Ngươi đệ nhất cốt cách có lẽ dùng hạ phẩm thần đan có thể hoàn thành.\" Trầm Tường nói ra: \"Nếu quả thật kích phát ra ngưng cốt cách cơ hội, ngươi nhất định phải nhịn đau kiên trì, quá trình kia phi thường thống khổ, cho nên đến lúc đó ngươi cũng đừng buông tha cho, cơ hội khó được.\"</p><p>Tiêu Bạch Phượng nghiêm túc gật gật đầu, sau đó ăn cái này hạt Cốt Cách thần đan.</p><p>\"Nếu như ngươi có thể ở sáu canh giờ tả hữu luyện hóa, như vậy ngươi ngưng ra cốt cách hi vọng cũng rất lớn, Cốt Cách thần đan không cần lo lắng, chỉ cần có đầy đủ Thần Nguyên thạch mua sắm thần dược, đây đều là không là vấn đề.\" Trầm Tường đối với điểm ấy thập phần tự tin.</p>", "images": {}, "success": true}