{"id": 2150, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2151", "title": "Chương 2151: Thần Quốc Bảo Tàng", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2151: Thần Quốc Bảo Tàng</h1><p>&gt;</p><p>- ------------</p><p>Tại trong xe, Tiêu Bạch Phượng dùng một loại là lạ ánh mắt nhìn xem Trầm Tường, tuy nhiên nàng đã biết rõ Trầm Tường thân phận chân thật, nhưng Trầm Tường y nguyên cho nàng rất cảm giác thần bí, đặc biệt là cùng Tiêu Ngọc Lan, Liên Phi, Tiêu Bình mật đàm, lại để cho nàng cảm thấy Trầm Tường che giấu nàng rất nhiều sự tình.</p><p>Nàng làm nhiều năm như vậy nữ tỳ, đương nhiên cũng minh bạch có một số việc không phải nàng có thể biết đấy.</p><p>\"Ngươi thật sự là thần thông quảng đại, công chúa và Liên Phi đều đối với ngươi dễ bảo đấy, đặc biệt là Liên Phi, lại muốn đem con gái kín đáo đưa cho ngươi, nói ra khẳng định không có người tin tưởng.\" Tiêu Bạch Phượng nói rất đúng thiệt tình lời nói, nàng hiện tại thế nhưng mà rất bội phục Trầm Tường đấy.</p><p>Trầm Tường cười nhạt một tiếng: \"Không có có chút thủ đoạn, ta làm sao dám một mình xâm nhập cái này Đế Cửu cung? Bạch Phượng tỷ, ta biết rõ trong lòng ngươi tại hiếu kỳ rất nhiều sự tình, bất quá ngươi không cần lo lắng, đợi không sai biệt lắm thời điểm, ngươi dĩ nhiên là sẽ biết.\"</p><p>\"Ta chỉ là hiếu kỳ, có biết hay không không sao cả rồi! Chỉ là không nghĩ tới, cuối cùng nên đến hay vẫn là sẽ đến, nói thật, ta cũng không hy vọng cái loại này đại chiến sẽ xuất hiện tại Thần Đỉnh quốc bên trong, luôn có thể tranh đấu ra một cái tân Thần Đế, cái này Thần Đỉnh quốc khẳng định cũng sẽ nguyên khí đại thương.\" Tiêu Bạch Phượng có chút chán nản, thất vọng nói ra, bởi vì nàng là Tiêu Ngọc Lan bên người nữ tỳ, cho nên đến lúc đó nàng khẳng định cũng phải cùng Tiêu Ngọc Lan kề vai chiến đấu, nàng cũng không sợ chết, chỉ là không muốn cứ như vậy chết đi.</p><p>\"Không nhất định, Liên Phi chỉ là lo lắng xấu nhất sự tình phát sinh, nàng không muốn Cẩn Nhi đã bị liên quan đến mà thôi! Ngươi nếu như sợ mà nói..., đến lúc đó ta thuận tiện mang ngươi đi là được, nếu như ta mở miệng, nhà của ngươi công chúa nhất định sẽ đáp ứng đấy.\" Trầm Tường cười nói: \"Về sau ngươi còn có thể trở về đến.\"</p><p>\"Ta không muốn lâm trận bỏ chạy, công chúa là ân nhân của ta!\" Tiêu Bạch Phượng lắc đầu.</p><p>\"Ngươi cảm thấy ngươi chút thực lực ấy đối với ngươi công chúa có cái gì trợ giúp sao? Nếu như ngươi là Liên Phi cái loại này tu vị còn không sai biệt lắm, ngươi căn bản một điểm bề bộn đều không thể giúp, ta cảm thấy của ngươi công chúa khẳng định cũng hi vọng ngươi đi đấy.\" Trầm Tường nói ra.</p><p>Hắn biết rõ Tiêu Ngọc Lan còn có một chiêu đòn sát thủ, chính là đem cái kia thần bí đỉnh chữa trị tốt, tới khi nào có thể chữa trị, cái này còn không xác định!</p><p>Tiêu Bạch Phượng trong trạch viện, ngồi mấy người, ngoại trừ Hoàng Cẩm Thiên, Hoàng Diễn Thiên cùng Dương Thiên Nghị bên ngoài, còn có một gã nam tử trẻ tuổi, nam tử này chính là cái kia hoàng tử Tiêu Bình! Mà hắn lão tùy tùng thì là đứng tại phía sau hắn.</p><p>Tiêu Bình vậy mà đến rồi, Trầm Tường ra ngoài ý muốn, trước khi Tiêu Bình đã từng nói qua muốn hảo hảo bế quan đấy!</p><p>Hoàng Cẩm Thiên bọn hắn cùng Tiêu Bình cũng trò chuyện được rất tốt, bọn hắn cái này đối với tên điên huynh đệ không biết sống bao nhiêu năm, kiến thức rộng rãi, có thể trò chuyện đồ vật nhiều hơn đi, lại để cho Tiêu Bình mở rộng tầm mắt.</p><p>\"Sư phụ của ngươi bọn hắn thật sự là lợi hại, khó trách có thể nuôi dưỡng được ngươi như vậy cao đồ.\" Tiêu Bình trông thấy Trầm Tường, liền đứng lên, vội vàng cười nói.</p><p>Trầm Tường chỉ là cười cười, sau đó nói: \"Bên trong nói!\"</p><p>Tiêu Bình nguyên vốn cũng không biết nói sao cùng Trầm Tường mở miệng muốn mật đàm, dù sao Trầm Tường sư phó tiền bối đều ở đây ở bên trong, như vậy có chút không lễ phép, nào biết được Trầm Tường lúc trở lại, chẳng những không có hướng sư phụ của mình vấn an, nhưng lại không đem sư phụ của mình để vào mắt.</p><p>\"Bình hoàng tử, nhanh lên!\" Trầm Tường đã tại một cái phòng cửa ra vào rồi.</p><p>Tiêu Bình hướng Hoàng Cẩm Thiên mấy người bọn hắn lễ phép nói muốn xin lỗi không tiếp được thoáng một phát, sau đó hãy tiến vào gian phòng kia, hắn hiện tại cũng minh bạch, Trầm Tường cùng sư phụ của mình đều rất tùy tiện, căn bản không cần quan tâm lễ nghi, từ điểm đó hắn đó có thể thấy được Trầm Tường cùng Hoàng Cẩm Thiên cảm tình phi thường thâm hậu.</p><p>\"Có chuyện trọng yếu a!\" Trầm Tường trông thấy Tiêu Bình bố trí xuống kết giới về sau, hỏi.</p><p>\"Là tương đối trọng yếu, ta nhận được tin tức, thi đấu về sau, tất cả thế lực lớn sẽ khai chiến! Thật không nghĩ tới chúng ta Thần Đỉnh quốc đến cuối cùng cũng phải cùng mặt khác Thần Quốc đồng dạng.\" Tiêu Bình thở dài: \"Đến lúc đó chúng ta tỷ thí luyện đan phía trước nhất, cuộc tỷ thí của chúng ta xong sau, muốn qua vài ngày mới toàn bộ so hết! Nếu như ngươi lo lắng đến lúc đó không kịp đi, không muốn bị cuốn vào trận này tranh chấp, tốt nhất hiện tại liền đi đi thôi!\"</p><p>\"So hết lại đi, hoàn toàn kịp!\" Trầm Tường cũng muốn cùng Tiêu Bình lần nữa đọ sức một phen: \"Ta đều vì thế đã làm nhiều lần chuẩn bị!\"</p><p>\"Bất quá ngươi yên tâm, đến lúc đó ta tuyệt đối sẽ không lại để cho bọn hắn làm bị thương ngươi đấy, ta thuộc về trung lập, muốn bảo vệ cá nhân vẫn là có thể đấy.\" Tiêu Bình vỗ vỗ Trầm Tường bả vai, cười cười nói: \"Như vậy kế tiếp ngươi liền an tâm chuẩn bị đi, hơn nữa đến lúc đó nhất định phải phát huy toàn bộ thực lực, ta cũng không muốn như lần trước như vậy thắng được như vậy biệt khuất.\"</p><p>\"Ta cũng định làm như vậy rồi! Ngươi cũng chuẩn bị sẵn sàng, đến lúc đó đừng bị đả kích được thẹn quá hoá giận, bởi vì ghen ghét ta, sau đó cùng ta trở mặt thành thù!\" Trầm Tường ha ha cười cười: \"Ta đả kích người khác tâm cho tới bây giờ đều là phi thường hung ác đấy, quyết không lưu tình!\"</p><p>\"Cái này ngươi yên tâm đi, ta đã bị ngươi trùng trùng điệp điệp đả kích qua một lần rồi!\" Tiêu Bình cũng cười lớn, lần trước hắn trông thấy Trầm Tường luyện chế Cốt Cách thần đan, xác thực như thế, bất quá hắn rất nhanh liền tỉnh lại... mà bắt đầu.</p><p>Trầm Tường cùng Tiêu Bình theo gian phòng đi tới, Tiêu Bình cùng Hoàng Cẩm Thiên sau khi cáo từ, cùng với cái kia lão tùy tùng vội vàng ly khai.</p><p>Cái này Đế Cửu cung xác định muốn đánh rồi, nhưng người biết không nhiều lắm, chỉ có tương đối cao tầng mới biết được!</p><p>Trầm Tường hiện tại tương đối lo lắng chính là Tiết Tiên Tiên các nàng, các nàng muốn chữa trị cái đỉnh kia khả năng không có nhanh như vậy, mà bây giờ lại muốn đấu võ rồi, đây nhất định sẽ để cho Tiêu Ngọc Lan trở tay không kịp.</p><p>\"Bạch Phượng tỷ, ngươi dẫn ta sư phó bọn hắn đi gặp Liên Phi, ta đi luyện đan!\" Trầm Tường ý định sẽ giúp Tiêu Bạch Phượng luyện chế lưỡng lô Cốt Cách thần đan.</p><p>\"Mang thằng này đi là được rồi, ta cùng lão Dương ở chỗ này.\" Hoàng Cẩm Thiên đánh một cái ngáp: \"Các ngươi đại khái lúc nào trở về? Ta chuẩn bị thịt nướng rồi!\"</p><p>\"Rất nhanh có thể trở về.\" Hoàng Diễn Thiên nói ra, vừa rồi Trầm Tường đã cho hắn và Hoàng Cẩm Thiên truyền âm, đã xác định Liên Phi chính là Bất Tử Thiên Linh.</p><p>Tiêu Bạch Phượng không biết vì cái gì Hoàng Diễn Thiên muốn gặp Liên Phi, nhưng đây là Trầm Tường như vậy gọi đấy, khẳng định có nguyên nhân, hơn nữa Hoàng Diễn Thiên hiểu được thầy tướng số, nàng cảm thấy khả năng Liên Phi có thể coi là một chút gì đó này nọ a.</p><p>Hoàng Diễn Thiên cùng Tiêu Bạch Phượng đã đi ra, Nguyệt Nhi liền vội vàng hỏi: \"Giống như đã xảy ra rất nhiều chuyện, đều là đại sự sao?\"</p><p>Trầm Tường nhẹ gật đầu: \"Cái này Đế Cửu cung muốn đấu võ rồi, ngay tại tỷ thí xong về sau, thật sự là không nghĩ tới nha! Nguyên bản ta còn tưởng rằng Đế Cửu cung sẽ không giống người thường!\"</p><p>\"Vì cái gì đột nhiên đấu võ rồi hả? Biết rõ nguyên nhân sao?\" Hoàng Cẩm Thiên hỏi: \"Trước khi đã nói không đúng, hiện tại lại đột nhiên nói đánh, đây nhất định có nguyên nhân gì dụ phát đấy.\"</p><p>\"Bởi vì chín cái Thần Đế lưu lại một cực lớn bảo tàng, chỉ có đạt được đế vị nhân tài có thể đạt được cái này bảo tàng manh mối, tin tức này cũng là vừa vặn thả ra, cho nên mà ngay cả cường đại Đại Quốc Sư cũng gia nhập! Những cái... kia Đại Quốc Sư có lẽ rất rõ ràng bảo núp bên trong có cái gì vật trân quý.\" Trầm Tường nói ra.</p><p>\"Bảo tàng ah!\" Hoàng Cẩm Thiên lập tức hai mắt quang sáng lên, cười hắc hắc nói: \"Xem ra ta được ở tại chỗ này trường một chút thời gian!\"</p><p>Nguyệt Nhi nhõng nhẽo cười nói: \"Hoàng Nhị gia, chín cái Thần Quốc liền có chín cái bảo tàng, ngươi có thể vào xem cái đó một cái?\"</p><p>\"Tiểu chút chít, mau gọi ta đại gia! Ta thế nhưng mà đại ca, tên khốn kia mới là đệ đệ, hắn mới là Nhị gia.\" Hoàng Cẩm Thiên lập tức đối với Nguyệt Nhi ồn ào lên.</p>", "images": {}, "success": true}