{"id": 2151, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2152", "title": "Chương 2152: Đỉnh Chi Mê", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2152: Đỉnh Chi Mê</h1><p>&gt;</p><p>- ------------</p><p>Nguyệt Nhi bay đến Trầm Tường lòng bàn tay, hì hì cười nói: \"Hoàng Nhị gia, ngươi liền nhận đi! Hoàng Diễn Thiên chính là so ngươi lớn một chút, hai người các ngươi đều là thầy tướng số đấy, các ngươi khẳng định được coi là đi ra.\"</p><p>\"Hừ, ta chỉ là so với hắn muộn phá xác từng chút một mà thôi, nhưng ta so với hắn lợi hại, cho nên ta làm đại ca có cái gì không đúng?\" Hoàng Cẩm Thiên vậy mà thừa nhận chính mình nhỏ hơn, hắn cũng biết Nguyệt Nhi có thể nhìn ra.</p><p>\"Hai người các ngươi huynh đệ đến lúc đó đem chúng ta đưa trở về là được rồi, các ngươi phụ trách dò xét chín cái Thần Đế bảo tàng, đợi cái này tiểu bại hoại tại Cửu Thiên thế giới cường đại lên, đến lúc đó lại cùng hắn cùng đi đem cái kia bảo tàng cho nuốt.\" Nguyệt Nhi cười nói.</p><p>\"Nếu như chúng ta có thể chơi được, chúng ta liền không chờ các ngươi rồi, trực tiếp cầm nói sau.\" Hoàng Cẩm Thiên cũng biết Trầm Tường thủ đoạn, nếu quả thật rất khó được đến, bọn hắn cũng không dám mạo hiểm.</p><p>Dương Thiên Nghị cười nói: \"Phải tìm Thần Đế bảo tàng sẽ rất khó đi à nha, chớ nói chi là muốn lấy đi bên trong bảo vật.\"</p><p>\"Ta đi luyện đan rồi, các ngươi tiếp tục trò chuyện!\" Trầm Tường đi vào mật thất dưới đất, hắn đoán chừng một chút Tiêu Bạch Phượng bây giờ nói cần Cốt Cách thần đan phẩm chất, sau đó bắt đầu luyện chế.</p><p>Tiêu Bạch Phượng hiện tại y nguyên cần hạ phẩm Cốt Cách thần đan, chỉ có điều phẩm chất cần tăng cường một ít, vậy thì phải đem đại lượng dược linh khí dung hợp được, nguyên gốc lô ra đan bốn hạt, hắn hiện tại khống chế tại một hạt, hắn tổng cộng luyện chế ra năm lô, dùng một canh giờ.</p><p>Trầm Tường theo trong mật thất sau khi đi ra, phát hiện bên ngoài rất là yên tĩnh, hắn đi vào trong đình viện, tại đây chỉ có còn sót lại mùi thịt.</p><p>\"Sư phụ ta bọn hắn đâu này?\" Trầm Tường hỏi.</p><p>\"Bọn hắn đi rồi, ngươi có lẽ có liên hệ bọn hắn đưa tin phù a, bọn hắn nói có việc liền cho bọn hắn đưa tin, bọn hắn vẫn còn Thần Đỉnh đế thành bên trong.\" Nguyệt Nhi nói ra.</p><p>Tiêu Bạch Phượng bưng tới một mâm lớn thịt nướng, đây là nàng vừa rồi lưu cho Trầm Tường đấy.</p><p>\"Bạch Phượng tỷ ngươi thật tốt!\" Trầm Tường hi cười hì hì lấy, sau đó miệng lớn ăn lấy cái này mỹ vị thịt nướng, Hoàng Diễn Thiên có lẽ đã cùng Liên Phi đàm tốt rồi, cho nên cũng không có ý định tiếp tục lưu lại tại đây.</p><p>Trầm Tường sau khi ăn xong, xuất ra một cái tiểu hộp ngọc đưa cho Tiêu Bạch Phượng: \"Bạch Phượng tỷ, đây là năm hạt Cốt Cách thần đan, có lẽ phù hợp ngươi bây giờ sử dụng! Nguyệt Nhi, ngươi hướng dẫn Bạch Phượng tỷ tu luyện cốt cách, ta muốn đi tìm Ngọc Lan công chúa.\"</p><p>\"Nguyệt Nhi? Nàng có thể chứ?\" Tiêu Bạch Phượng có chút kinh ngạc.</p><p>\"Nàng lợi hại lắm, đừng nhìn nàng là bé đáng yêu bé mèo Kitty, nàng khởi xướng hung ác ra, cũng là rất muốn chết đấy.\" Trầm Tường vuốt vuốt Nguyệt Nhi cái kia lông xù bụng nhỏ, khiến cho Nguyệt Nhi meo meo híz-khà-zzz kêu lên.</p><p>\"Ngươi biết rõ đường đi chứ?\" Tiêu Bạch Phượng vừa mới hỏi xong, Trầm Tường cũng đã đi ra ngoài, nàng cũng không biết Trầm Tường đã sớm cho tới một bộ rất kỹ càng địa đồ.</p><p>Trầm Tường rất nhanh liền đi tới Tiêu Ngọc Lan phủ đệ, bởi vì vừa vặn gặp được Tiêu Hồng Tước từ bên trong đi ra, cho nên Tiêu Hồng Tước liền mang theo hắn tiến vào.</p><p>\"Ta đã thông tri công chúa, nàng chờ một chút liền sẽ ra ngoài, ngươi kiên nhẫn vân... vân, đợi một tý, ta còn có chuyện muốn bề bộn, không thể hầu hạ ngươi rồi.\" Tiêu Hồng Tước đối với Trầm Tường ôn nhu cười ngọt ngào nói, bởi vì Trầm Tường cùng Tiêu Bạch Phượng quan hệ tốt, hơn nữa cũng nhận được Tiêu Ngọc Lan tán thành, cho nên Tiêu Hồng Tước đối với Trầm Tường cũng rất khách khí.</p><p>\"Hồng Tước tỷ khách khí!\" Trầm Tường cũng hồi trở lại cười nói.</p><p>Truyện❊Của Tui . net</p><p>Tiêu Hồng Tước vừa đi không lâu, Trầm Tường liền đứng tại cửa ra vào nhìn cách đó không xa ngọn núi kia, cái kia chính là Tiết Tiên Tiên các nàng chỗ địa phương.</p><p>Lúc này thời điểm Tiêu Ngọc Lan theo một cái mật thất bên trong đi tới, nàng trông thấy Trầm Tường phi thường chuyên chú nhìn về phía ngọn núi kia, không khỏi âm thầm kinh ngạc, nàng không nghĩ tới Trầm Tường vậy mà biết rõ Tiết Tiên Tiên các nàng đang ở đó bên cạnh.</p><p>\"Ngươi là làm sao mà biết được?\" Tiêu Ngọc Lan hỏi, nàng chứa một bộ màu tím rộng thùng thình váy dài, nàng đi lúc đi ra, làn gió thơm từng cơn, nhìn ra được nàng vừa mới theo trong mật thất tu luyện ra, hơn nữa còn nhanh nhanh chóng xông tắm rửa sạch sẽ, tóc của nàng tuy nhiên bị nàng dùng thần lực hong khô, nhưng y nguyên nhìn ra được có một chút ẩm ướt lộc.</p><p>\"Hinh Nguyệt cùng ta có chủ tớ khế ước, chỉ cần tới gần, ta có thể cảm giác được.\" Trầm Tường hít một tiếng, nhìn ra được hắn hiện tại phi thường lo lắng Tiết Tiên Tiên các nàng.</p><p>\"Thực xin lỗi!\" Tiêu Ngọc Lan trông thấy Trầm Tường như thế, áy náy nói: \"Ta thật sự cần trợ giúp của các nàng!\"</p><p>\"Ta biết rõ, tại đây nói chuyện thuận tiện?\" Trầm Tường nhìn chung quanh.</p><p>\"Đi theo ta!\" Tiêu Ngọc Lan mang theo Trầm Tường tiến vào gian phòng của nàng, Trầm Tường ngồi ở một trương rất thoải mái trên mặt ghế, hết nhìn đông tới nhìn tây lấy, hắn muốn nhìn một chút cái này Ngọc Đỉnh Thần Vương gian phòng là dạng gì đấy, cái này có thể hiểu rõ hơn Tiêu Ngọc Lan.</p><p>\"Ngươi đến người khác gian phòng đều là như vậy hết nhìn đông tới nhìn tây đấy sao?\" Tiêu Ngọc Lan cười nhẹ cho Trầm Tường bưng tới uống đồ vật, tuy nhiên nàng quý vi công chúa, hay vẫn là Ngọc Đỉnh Thần Vương, nhưng là đối với Trầm Tường lại thập phần khách khí lễ phép, dù sao Trầm Tường thê tử nhóm: đám bọn họ hiện tại có thể vất vả giúp nàng làm chuyện trọng yếu.</p><p>\"Chỉ là gian phòng của ngươi ta mới nhìn.\" Trầm Tường cười cười, sau đó nghiêm mặt nói: \"Ngọc Lan công chúa, ta biết rõ ngươi lại để cho thê tử của ta làm cái gì, phải hay là không chữa trị cái đỉnh kia?\"</p><p>Tiêu Ngọc Lan đã trầm mặc một lát, gật đầu nói: \"Ngươi là làm sao mà biết được? Chuyện này chỉ có ba người biết rõ, ta, Hồng Tước cùng Liên Phi, là Liên Phi nói cho ngươi? Ta biết rõ ngươi hôm nay đi tìm qua Liên Phi!\"</p><p>\"Không đúng, đúng Thương Hải đại ca!\" Trầm Tường nói ra: \"Hắn đoán ra được đấy, bởi vì hắn nghe nói qua cái đỉnh này sự tình, là Cửu Tiêu Thần Đế nói cho hắn biết đấy!\"</p><p>\"Đỉnh kia tổn hại thời điểm, liền hoàn toàn phế bỏ, phụ hoàng ta năm đó đưa cho ta, bị ta lấy ra chơi đùa, quả thật bị hắn nhìn thấy qua, không nghĩ tới hắn vậy mà cũng biết chuyện này.\" Tiêu Ngọc Lan có chút khó hiểu: \"Cửu Tiêu Thần Đế là làm sao mà biết được? Ta còn tưởng rằng chỉ có phụ hoàng ta cùng ta biết rõ cái đỉnh này sự tình! Mà Hồng Tước cùng Liên Phi cũng chỉ là biết rõ ta đang tìm người chữa trị cái đỉnh này.\"</p><p>Tiêu Ngọc Lan vậy mà cũng không biết Thần Đỉnh đại đế cùng Cửu Tiêu Thần Đế ở giữa mâu thuẫn!</p><p>\"Vậy là ngươi làm sao biết muốn tìm Tiên Tiên các nàng chữa trị hay sao?\" Trầm Tường cũng là rất không minh bạch, Tiêu Ngọc Lan nếu như không biết cái đỉnh này cùng Cửu Tiêu Thần Đế có quan hệ, nàng kia thì như thế nào xác định tìm kiếm Tiết Tiên Tiên các nàng đến chữa trị.</p><p>\"Là ta lại để cho Liên Phi tính ra, nàng tính ra đến cái đó mấy người có thể chữa trị, sau đó nàng liền tiến về trước Cửu Thiên thế giới.\" Tiêu Ngọc Lan nói ra.</p><p>Trầm Tường rất nhanh liền suy nghĩ cẩn thận rồi, cái này Liên Phi là nhị đại Thiên Linh, nàng cũng là Bất Tử Thiên Linh thai nghén đi ra đấy, trước khi Hoàng Cẩm Thiên bọn hắn đã từng nói qua, nếu như là Bất Tử Thiên Linh thai nghén đi ra, không phải Bất Tử Chiến Thần chính là Thiên Diễn Sư! Cái kia Liên Phi rất hiển nhiên chính là Thiên Diễn Sư!</p><p>\"Chuyện này có chút phức tạp, cái kia khẩu đỉnh nhưng thật ra là Cửu Tiêu Thần Đế cùng phụ hoàng của ngươi chiến đấu lúc hư hao đấy, Cửu Tiêu Thần Đế lúc ấy trong nội tâm áy náy, sau đó liền vùi đầu chuyên môn nghiên cứu như thế nào chữa trị cái này khẩu đỉnh, còn có khắp nơi thu thập tài liệu, hơn nữa hắn còn đem đây hết thảy đều ghi chép tại trong một quyển sách! Quyển sách này bị ta được đến, ta cho Tiên Tiên các nàng, các nàng mấy cái quanh năm nghiên cứu quyển sách này, cho nên bọn họ hiểu được như thế nào chữa trị!\" Trầm Tường nói ra: \"Năm đó Cửu Tiêu Thần Đế đã có năng lực chữa trị, nhưng lại lọt vào diệt quốc!\"</p><p>Nói lên Cửu Tiêu Thần Quốc bị diệt, Trầm Tường lại nghĩ tới đi một tí sự tình, nói ra: \"Cửu Tiêu Thần Đế cùng phụ hoàng của ngươi chiến đấu lúc, bởi vì hắn lợi hại nhất Cửu Tiêu thần kiếm cũng hư hao, cho nên đây cũng là làm cho Cửu Tiêu Thần Quốc bị diệt một trong những nguyên nhân! Biết đạo hắn thần kiếm tổn hại người xấu, chỉ có phụ hoàng của ngươi, có thể quan hệ bọn hắn không tệ, không phải làm ra chuyện như vậy, lúc ấy Cửu Tiêu Thần Đế cũng phải giúp phụ hoàng của ngươi chữa trị cái kia khẩu đỉnh.\"</p><p>Kế tiếp, Trầm Tường đem chín Thương Hải nói cho chuyện của hắn, kỹ càng thuật lại cho Tiêu Ngọc Lan.</p><p>\"Phụ hoàng ta cho tới bây giờ không cùng ta nói rồi chuyện như vậy!\" Tiêu Ngọc Lan nghe được về sau, rất là kinh ngạc: \"Hắn chỉ đã nói với ta, hết thảy đều ở đây trong đỉnh, hắn còn nói chỉ cần cái kia khẩu đỉnh có thể chữa trị, ta nhất định có thể khống chế Thần Đỉnh quốc.\"</p><p>Mà ngay cả Tiêu Ngọc Lan cũng không biết, như vậy đây hết thảy bí mật, đều giấu ở cái kia khẩu đỉnh rồi bên trong!</p>", "images": {}, "success": true}