{"id": 2162, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2163", "title": "Chương 2163: Hai Loại Lựa Chọn", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2163: Hai Loại Lựa Chọn</h1><p>&gt;</p><p>- ------------</p><p>\"Đúng vậy, bởi vì chỉ có Vương Phẩm thần dược mới có thể có được năng lượng cường đại ngưng tinh... Nhưng là, tiểu quỷ này có lẽ sử dụng cái gì pháp môn, lại để cho thượng phẩm thần dược năng lượng không ngừng tăng cường tiến hóa, đột phá cực hạn, cấu thành có thể ngưng tinh cường độ.\" Nguyệt Nhi nếu như không phải tận mắt nhìn thấy, nàng cũng không tin thượng phẩm thần đan có thể kết tinh.</p><p>Hướng Hoằng Đạo cũng biết điểm ấy, trước khi hắn đều không dám khẳng định, nhưng là hắn ăn một hạt về sau, liền xác định cái này Thiên Hỏa thần đan ngưng tinh rồi, mà Trầm Tường thiếu chút nữa có thể hoàn toàn thành công! Hắn cũng không có đem điểm ấy nói cho Tiêu Bình, lo lắng Tiêu Bình sẽ phải chịu quá lớn đả thích.</p><p>\"Hai người các ngươi luyện chế ra đến thần đan tuy nhiên đều xa cao hơn của ta chỉ định tiêu chuẩn! Nhưng y nguyên được tiếp tục đợt thứ hai.\" Hướng Hoằng Đạo kế tiếp tuyên bố Ngũ Hành thần đan biến chuẩn: \"Chỉ luyện chế một hạt, phẩm chất muốn đạt tới 300!\"</p><p>Trầm Tường cười nói: \"Bình hoàng tử, nếu không muốn đánh cuộc một lần nữa? Nếu như ngươi thắng, ngươi thiếu nợ của ta cái kia miếng Thần Cách liền miễn đi.\"</p><p>Tiêu Bình nghĩ nghĩ, lắc đầu cười cười: \"Hay vẫn là không đánh bạc, nếu như ta thua, ta chẳng phải là được cho ngươi thêm một quả Thần Cách? Đối với cái này Ngũ Hành thần đan ta không có gì tin tưởng, cho nên thôi được rồi, chờ ta có lòng tin thời điểm, ta nhất định sẽ cùng lại đánh cuộc một lần đấy.\"</p><p>Trầm Tường luyện chế Ngũ Hành thần đan thế nhưng mà nổi danh, lúc trước hắn tựu luyện chế ra rất nhiều cho Tiêu Bạch Phượng cầm lấy đi bán, Tiêu Bình chính mình còn mua tới ăn! Trầm Tường trước khi bán ra đều là trung phẩm, mà bây giờ luyện chế thì còn lại là thượng phẩm, Tiêu Bình cảm thấy tại Trầm Tường trong mắt, khẳng định không có gì khác biệt, cho nên hắn không có nắm chắc thắng Trầm Tường, cũng liền buông tha rồi.</p><p>\"Thời gian là hai canh giờ, những dược liệu này cũng không có vấn đề gì a!\" Hướng Hoằng Đạo xuất ra dược liệu phân phát cho bọn hắn, thì ra là thượng phẩm Ngũ Hành thần quả, tổng cộng năm cái.</p><p>Trầm Tường cùng Tiêu Bình đều cảm thấy không có vấn đề rồi, Hướng Hoằng Đạo lập tức tuyên bố bắt đầu.</p><p>Không có như lúc trước cái loại này áp lực, hiện tại Trầm Tường trở nên dễ dàng rất nhiều. Chỉ là luyện chế một hạt, phẩm chất yêu cầu đạt tới 300, cái này với hắn mà nói không có gì độ khó, lúc trước hắn thế nhưng mà thường xuyên sử dụng như vậy luyện pháp, vốn có thể luyện chế ra vài hạt đấy, nhưng vì đạt được rất cao phẩm chất mà áp súc thành một hạt.</p><p>Vừa rồi luyện chế cái kia lô Thiên Hỏa thần đan, lại để cho Trầm Tường tiêu hao không ít, cho nên hắn luyện chế cái này Ngũ Hành thần đan thời điểm ý định nghỉ ngơi một chút, bởi vì tại kế tiếp khẳng định còn có càng thêm khó khiêu chiến.</p><p>Tiêu Bình cũng không có tiêu hao đến cái gì, hắn dù sao cũng là tam đẳng Thần Vương, có mấy chục miếng Thần Cách, Thần Hải bên trong thần lực thập phần mênh mông, điểm này tiêu hao với hắn mà nói căn bản không phải cái gì! Cũng là bởi vì như thế, hắn càng thêm cảm giác mình cùng Trầm Tường phân cách, nếu như Trầm Tường có hắn hiện tại loại thực lực này, nhất định sẽ sáng tạo ra càng nhiều nữa kỳ tích đến.</p><p>Trầm Tường tại ba canh giờ vừa mới đến thời điểm mở ra lò đan, hắn vốn có thể rất nhanh liền hoàn thành, nhưng hắn cần phải thời gian đến nghỉ ngơi, cho nên mới phải cố ý kéo chậm một chút.</p><p>Bởi vì quy định là luyện chế một hạt, cho nên hắn và Tiêu Bình đều không có nhiều luyện, bọn hắn lúc này Ngũ Hành thần đan thoạt nhìn giống như đúc, lóe ra kim quang ngũ sắc viên đan dược, đều là có được Linh Quang Thần Đan.</p><p>Lần này Trầm Tường cũng không có hướng trước khi như vậy luyện chế cái loại này hòn đá nhỏ, đây cũng chỉ là bởi vì hắn tiêu hao tương đối nhiều, nếu như hắn tinh lực dồi dào mà nói..., hắn nhất định sẽ lần nữa dùng Ngũ Hành thần đan đi nếm thử đấy.</p><p>\"360!\" Tiêu Bình khảo thí hắn thượng phẩm Ngũ Hành thần đan, sau đó làm một cái \"Thỉnh\" thủ thế, lại để cho Trầm Tường cũng đi lên khảo thí.</p><p>\"Cũng là 360!\" Trầm Tường cười cười: \"Xem ra đây là thượng phẩm Ngũ Hành thần đan cực hạn.\"</p><p>Tiêu Bình lắc đầu, nói ra: \"Nếu như ngươi sử dụng trước khi luyện pháp, nhất định có thể siêu việt a!\"</p><p>\"Có lẽ vậy!\" Trầm Tường xác thực muốn nếm thử, nhưng nếu như hắn thử, hiện tại hắn đoán chừng muốn nghỉ ngơi một hai ngày mới có thể khôi phục lại.</p><p>\"Các ngươi cũng đã thông qua được, kế tiếp là cuối cùng một cửa.\" Hướng Hoằng Đạo lấy ra một cái bàn, thượng diện bầy đặt ba khối ngọc bài.</p><p>\"Bên trong đều là đan phương! Theo thứ tự là Càn Nguyên Thần Hỏa đan, Cốt Cách thần đan cùng Âm Dương Cửu Nghịch thần đan!\" Hướng Hoằng Đạo cười cười: \"Tin tưởng các ngươi đối với những... này thần đan đều phi thường quen thuộc a!\"</p><p>Những... này đan phương Trầm Tường đều có, hắn cảm thấy Hướng Hoằng Đạo khẳng định biết rõ chuyện này!</p><p>Nghe được Âm Dương Cửu Nghịch thần đan, tất cả mọi người nhao nhao nghị luận lên, bởi vì loại này thần đan là căn bản không tồn tại đấy, mặc dù có thần dược, nhưng chưa từng có người thành công qua, có thể nói lừa gạt không ít Đan Thần.</p><p>\"Âm Dương Cửu Nghịch thần đan đan phương lúc trước chính là công chúa cho hắn đấy!\" Tiêu Bạch Phượng nói ra: \"Nhưng hắn lại tin là thật, cho rằng thật có thể luyện chế ra, đến nay đều không có thành công qua!\"</p><p>Tiêu Bạch Phượng nhớ rõ Trầm Tường lúc trước phi thường si mê, liên tục đã thất bại nhiều lần đều không có thành công, nhưng lại lại để cho nàng thu mua nhiều phần Âm Dương Cửu Nghịch thần đan dược liệu.</p><p>\"Hiện tại cái này Đại Quốc Sư lấy ra, chẳng lẽ nói Âm Dương Cửu Nghịch thần đan là tồn tại hay sao?\" Liên Phi kinh ngạc nói.</p><p>Tiêu Bạch Phượng lắc đầu, nàng cũng không rõ ràng lắm.</p><p>\"Sư phó, Âm Dương Cửu Nghịch thần đan không cách nào luyện chế ra đến đấy sao?\" Tiêu Bình nhíu mày hỏi, xem ra hắn cũng không biết Hướng Hoằng Đạo đang làm cái gì, hơn nữa lúc trước hắn khẳng định cũng nếm thử đi luyện chế Âm Dương Cửu Nghịch thần đan, nhưng không có thành công.</p><p>Trầm Tường nghe được Âm Dương Cửu Nghịch thần đan, thật giống như mê muội giống như, hồi tưởng lại chính mình liên tục luyện chế thất bại kinh nghiệm, trong nội tâm không hiểu phun lên một cỗ xúc động, rất muốn hiện tại liền thử xem, bởi vì lần trước hắn luyện chế hết dược liệu về sau, mới không thể không đình chỉ, về sau bởi vì rất nhiều sự tình quấn thân, lại để cho hắn không có cơ hội đi luyện chế.</p><p>Hắn cho là mình là có thể thành công đấy, hắn tin tưởng Âm Dương Cửu Nghịch thần đan tồn tại!</p><p>Hướng Hoằng Đạo nhìn nhìn lâm vào trầm tư Trầm Tường, nói ra: \"Âm Dương Cửu Nghịch thần đan tồn tại, ta đã từng thành công qua một lần, nhưng về sau lại không cách nào nữa thành công, lúc trước cái này đan phương là ta theo nơi khác lấy được, ta bởi vì không cách nào nữa lần thành công, mới có thể đem đan phương lưu truyền ra đi đấy.\"</p><p>Nghe được hắn lời nói, chúng Đan Thần lập tức chửi ầm lên, tại đây Thần Đỉnh quốc bên trong Đan Thần, cái đó một cái không có bị Âm Dương Cửu Nghịch thần đan lừa gạt qua? Đặc biệt là luyện chế lúc sinh ra bạo tạc nổ tung, tạc hư mất bọn hắn không ít lò đan, còn lãng phí bọn hắn không thiếu thời gian cùng tinh lực!</p><p>\"Sư phó, như vậy cửa ải này quy tắc là cái gì?\" Tiêu Bình hỏi, hắn trông thấy Trầm Tường đang suy nghĩ gì, cũng cảm thấy kỳ quái.</p><p>\"Đem đan phương bên trong thần đan luyện chế ra đến! Có hai lựa chọn, một cái là luyện chế Cốt Cách thần đan cùng Càn Nguyên Thần Hỏa đan, cái này phân biệt cần luyện chế ra sáu hạt, tổng phẩm chất cần phân biệt đạt tới 600, muốn tại sáu canh giờ nội hoàn thành! Một cái khác lựa chọn chính là luyện chế Âm Dương Cửu Nghịch thần đan, chỉ cần có thể luyện chế ra đến là được rồi, thời gian chính là hai ngày!\"</p><p>Hướng Hoằng Đạo nghiêm túc nói ra: \"Bình nhi, vô luận ngươi làm ra cái đó một cái lựa chọn, chỉ cần không đạt được, ngươi liền không còn là đồ đệ của ta!\"</p><p>Tiêu Bình nhẹ gật đầu: \"Ta nhất định sẽ làm được đấy, ngươi vĩnh viễn đều là sư phụ của ta.\"</p><p>\"Thỉnh lựa chọn a!\" Hướng Hoằng Đạo nhìn nhìn Trầm Tường cùng Tiêu Bình: \"Các ngươi yên tâm, ai cũng có thể lựa chọn cùng một loạt, chỉ luyện chế Cốt Cách thần đan cùng Càn Nguyên Thần Hỏa đan, nếu như không có đan phương, ta tặng cho các ngươi.\"</p><p>Trầm Tường đã có đan phương, Hướng Hoằng Đạo cũng biết điểm ấy, nhưng hắn vẫn là đem Âm Dương Cửu Nghịch thần đan lấy ra, mục đích đúng là vì nhìn xem Trầm Tường cùng Tiêu Bình có hay không đảm lượng đi luyện chế cái này Âm Dương Cửu Nghịch thần đan.</p><p>\"Ta lựa chọn Cốt Cách thần đan cùng Càn Nguyên Thần Hỏa đan!\" Tiêu Bình nói ra, hắn nếm thử luyện chế qua Âm Dương Cửu Nghịch thần đan, nhưng lại luyện chế vượt qua trăm lô, có thể đều không có thành công, liền một điểm thành công ngắm đầu đều nhìn không tới, cho nên hắn quyết đoán lựa chọn luyện chế chính mình quen thuộc nhất đấy.</p><p>\"Ngươi thì sao?\" Hướng Hoằng Đạo nhìn xem Trầm Tường.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-2171-hai-loai-lua- chon/359852.html</p><p>Chương 2172: Cửu tử nhất sinh</p><p>- ------------</p><p>\"Ta lựa chọn Âm Dương Cửu Nghịch thần đan!\" Trầm Tường làm ra quyết định, cầm lấy Âm Dương Cửu Nghịch thần đan ngọc bài, nhìn xem bên trong đan phương, cùng Tiêu Bạch Phượng năm đó cho hắn đồng dạng.</p><p>Vậy mà lựa chọn Âm Dương Cửu Nghịch thần đan! Tất cả mọi người cho rằng Trầm Tường điên rồi, đặc biệt là những cái... kia tại phía trên này thất bại quá nhiều lần Đan Thần, bọn hắn cảm giác mình vô luận đi luyện chế bao nhiêu lần, đều sẽ không thành công!</p><p>Mà lại để cho người cảm thấy khó có thể lý giải chính là, Trầm Tường không chọn lựa Cốt Cách thần đan cùng Càn Nguyên Thần Hỏa đan đan phương, vậy mà tuyển chọn cái này lừa gạt Âm Dương Cửu Nghịch thần đan, đây mới là lại để cho bọn hắn cảm thấy Trầm Tường đầu óc có nguyên nhân gây bệnh bởi vì.</p><p>Tiêu Ngọc Lan mặt che sa mỏng mang theo Tiêu Hồng Tước, đi vào Tiêu Bạch Phượng cùng Liên Phi bên người: \"Bạch Phượng, hắn đây là chuyện gì xảy ra? Theo lý thuyết, hắn có lẽ lựa chọn mặt khác hai chủng đan mới đúng đấy!\"</p><p>\"Hắn là nổi điên rồi, công chúa ngươi lúc trước cho ta Âm Dương Cửu Nghịch thần đan đan phương về sau, hắn liền bế quan luyện chế ra rất nhiều lô, nhưng đều không có thành công, còn nói mình sắp thành công rồi.\" Tiêu Bạch Phượng lắc đầu.</p><p>Tiêu Bình ngược lại là không ngoài dự liệu, Trầm Tường hiện tại coi như thua không có gì áp lực, dù sao hắn bại không cần Hướng Hoằng Đạo vi sư, hơn nữa cũng nắm giữ Cốt Cách thần đan cùng Càn Nguyên Thần Hỏa đan đan phương.</p><p>\"Ta nơi này có trên trăm phần Âm Dương Cửu Nghịch thần đan thần dược, ngươi có thể thất bại một trăm lần, nhưng muốn tại trong hai ngày hoàn thành.\" Hướng Hoằng Đạo cho Trầm Tường một cái túi đựng đồ, bên trong đều là Âm Dương Cửu Nghịch thần đan dược liệu, hơn nữa còn là phẩm chất tốt nhất.</p><p>Hướng Hoằng Đạo hiện tại lấy ra, cũng là hi vọng Trầm Tường có thể thành công, bởi vì Trầm Tường luyện pháp cùng hắn bất đồng!</p><p>Trầm Tường nhẹ gật đầu, xuất ra lò đan, lập tức bắt đầu.</p><p>Âm Dương Cửu Nghịch thần đan dược liệu chỉ có hai chủng, hơn nữa còn là phi thường thông thường đấy, chỉ có điều công hiệu cũng không được tốt lắm, luyện chế không cẩn thận lúc rất dễ dàng sinh ra kịch liệt bạo tạc nổ tung, loại này thần dược ăn hết đối với tu luyện cũng không có cái gì tác dụng, cho nên như là cỏ dại đồng dạng, trong núi rừng khắp nơi đều có.</p><p>Chính là bởi vì Tam Tai Diệt thần hoa cùng Từ Bi thần quả rất thông thường, cho nên mới có người cho rằng Âm Dương Cửu Nghịch thần đan là không tồn tại đấy! Bất quá vừa rồi Hướng Hoằng Đạo nói đây là tồn tại đấy, lại để cho rất nhiều Đan Thần đều đối với cái này thập phần hoài nghi, bọn hắn rất muốn cho Hướng Hoằng Đạo xuất ra một hạt Âm Dương Cửu Nghịch thần đan đến.</p><p>Tam Tai Diệt thần hoa cùng Từ Bi thần quả tương khắc đến mức tận cùng, cho nên rất khó dung hợp cùng một chỗ, Trầm Tường tại luyện chế thời điểm có thể tìm được song phương linh dược huyết mạch, hơn nữa cũng không cần sử dụng Cường Linh pháp lại để cho hai đạo linh dược huyết mạch đạt tới đều đều, bởi vì hai loại thần dược linh dược huyết mạch vốn chính là đồng dạng cường độ.</p><p>Trầm Tường không cách nào đột phá chỗ khó chính là như thế nào đem cái này hai đạo linh dược huyết mạch dung hợp cùng một chỗ! Cái này hình như là vi phạm với hắn Bổn Nguyên chi luyện định luật, bởi vì tại Bổn Nguyên chi luyện ở bên trong, chỉ cần tìm ra linh dược huyết mạch, đem chúng dung hợp về sau, hai chủng thần dược có thể dung hợp cùng một chỗ.</p><p>Oanh! Ngay từ đầu, Trầm Tường lò đan tựu nổ tung rồi, mọi người lập tức cười ha hả, bởi vì cái này bọn hắn phỏng đoán đồng dạng, luyện chế Âm Dương Cửu Nghịch thần đan, tạc lô là phải đấy.</p><p>\"Đến cùng là nguyên nhân gì làm cho hai loại thần dược linh dược huyết mạch không cách nào dung hợp cùng một chỗ đâu này?\" Trầm Tường tiếp tục để vào thần dược, theo mới luyện chế, hắn còn có hơn 100 lần nếm thử cơ hội.</p><p>Hắn phóng xuất ra Đạo Tâm Nhãn, cũng xem cũng không được gì, bởi vì lúc trước hắn luyện chế thần dược, tuy nhiên linh dược huyết mạch thoạt nhìn đều không giống với, nhưng tối chung đều có thể dung hợp cùng một chỗ, duy chỉ có cái này Tam Tai Diệt thần hoa cùng Từ Bi thần quả không được.</p><p>\"Chẳng lẽ đây không phải đồng nguyên hay sao?\" Trầm Tường Bổn Nguyên chi luyện là căn cứ vào hết thảy thần dược đều là do đồng dạng căn nguyên lực lượng thai nghén đi ra đấy, vô luận là cái gì thần dược đều linh dược huyết mạch, cái này linh dược huyết mạch chính là các loại thần dược cộng minh điểm, chỉ phải tìm được đem chúng dung hợp, liền có thể thuận lợi đem thần dược dung cùng một chỗ.</p><p>Hiện tại hắn nếm thử nhiều lần như vậy, Tam Tai Diệt thần hoa cùng Từ Bi thần quả cũng không thể dung hợp cùng một chỗ, hơn nữa tại tương dung lúc còn có thể sinh ra rất cường đại bài xích lực lượng, hình thành kịch liệt bạo tạc nổ tung, loại này bạo tạc nổ tung lực lượng đã vượt qua hai loại thần dược bản thân năng lượng, đây là một cái khá thú vị hiện tượng.</p><p>Trước khi Nguyệt Nhi đã từng nói qua, tại Tinh Pháp thần vực, đã có người đem chúng luyện chế thành hai chủng đan, sau đó đem hai hạt thần đan va chạm, có thể sinh ra rất mạnh bạo tạc nổ tung, hình thành công kích.</p><p>Oanh! Trầm Tường trong lò đan bộ lại sinh ra bạo tạc nổ tung, hơn nữa lần này càng thêm mãnh liệt, nói rõ có thể dung hợp một điểm.</p><p>\"Vô Cực chi luyện cũng không được!\" Trầm Tường trong nội tâm đành chịu thở dài: \"Chẳng lẽ muốn theo Thiên Luyện thuật bên trong tìm kiếm phương pháp, không biết còn có đủ hay không thời gian!\"</p><p>\"Thế giới lớn như vậy, có đủ loại thần kỳ dược liệu, khó tránh khỏi ta về sau cũng gặp phải loại này vấn đề khó khăn, nếu như bây giờ có thể giải quyết, đương nhiên không còn gì tốt hơn.\"</p><p>Trầm Tường thất bại lần thứ hai về sau, không có tiếp tục, hơn nữa nhắm mắt lại ngồi ở chỗ kia, hắn tại hồi tưởng đến Thiên Luyện thuật các loại tâm pháp khẩu quyết, những... này tâm pháp khẩu quyết có đủ loại lực lượng hình thành hóa giải phương thức, kỹ càng phân tích miêu tả lấy các loại lực lượng thiên nhiên lượng bản chất, chỉ cần có thể tinh tường rất hiểu rõ, có thể từ đó lĩnh ngộ ra một loại phương pháp đến giải quyết trước mắt khó khăn.</p><p>Hiện tại hắn cần theo Thiên Luyện thuật bên trong tìm kiếm được đem hai chủng bất đồng nguyên năng lượng dung hợp phương pháp!</p><p>\"Đã tìm được, Âm Dương, Thủy Hỏa vân... vân, đợi một tý, đều thuộc về hai chủng bất đồng hình thái, nhưng thường thường lại có thể dùng các loại phương thức dung hợp được! Trong thiên địa các loại thuộc tính lực lượng cũng là như thế, có tương sinh tương khắc, nhưng tương dung chỉ có thể có thể tương sinh! Ví dụ như Sinh Tử, sinh thời điểm có thể chế tạo tử vong, mà tử vong sau đó chính là trọng sinh, cái này là một loại lẫn nhau dây dưa hình thái. Mà Thư Hùng cũng là tương đối đấy, nhưng dung hợp lẫn nhau có thể thai nghén mới sinh linh.\"</p><p>Trầm Tường chứng kiến cái này đoạn lực lượng hình thái giải thích, có hơi có chút lĩnh ngộ, hắn cảm thấy hiện tại không thể một mặt lại để cho Tam Tai Diệt thần hoa cùng Từ Bi thần quả dùng cũ phương thức dung hợp, mà là muốn cho bọn hắn dùng thỏa đáng phương thức dung hợp dây dưa cùng một chỗ!</p><p>Cũng như là Sinh Tử Luân Hồi, hay hoặc là Thư Hùng kết hợp thai nghén sinh linh như vậy!</p><p>\"Hai loại thần dược không phải Thủy Hỏa! Có thể là Thư Hùng, hoặc là Sinh Tử, Âm Dương cũng có thể đại biểu Thư Hùng cùng Sinh Tử!\" Trầm Tường đã có chút lý giải rồi, hắn ý định theo Âm Dương Cửu Nghịch thần đan đến tìm kiếm điểm đột phá.</p><p>\"Cửu Nghịch là cái gì đâu này? Chín loại nghịch chuyển, loại này nghịch chuyển hẳn là Sinh Tử nghịch chuyển? Chẳng lẽ là cửu tử nhất sinh!\" Trầm Tường trong nội tâm khẽ động: \"Muốn như thế nào mới có thể tại hai loại thần dược thượng diện thực hiện cửu tử nhất sinh, lại để cho hắn dùng kỳ lạ phương thức tương dung cùng một chỗ đâu này?\"</p><p>\"Tam Tai Diệt thần hoa là chết, tai cùng diệt đại biểu cho tử vong! Từ Bi thần quả là sinh, từ bi xác nhận thương cảm tử vong, cho nên hy vọng có thể sinh! Tam Tai, đại biểu ba lượt tử vong, như vậy muốn như thế nào mới có thể thực hiện chín lần đâu này? Cần ba phần Tam Tai Diệt thần hoa? Nhưng không đúng nha, trên phương thuốc mặt chỉ cần một phần mà thôi!\" Trầm Tường tự hỏi: \"Đan phương không có khả năng có sai, Hướng quốc sư cũng là dựa theo trên phương thuốc mặt thành công đã qua.\"</p><p>Hắn cứ như vậy đã ngồi cả buổi, mà bên kia Tiêu Bình cũng đã hoàn thành, toàn bộ đạt tới Hướng Hoằng Đạo yêu cầu, hiện tại hắn cũng có chút ít chờ mong Trầm Tường có thể thành công, hắn muốn tận mắt nhìn xem Âm Dương Cửu Nghịch thần đan là thế nào đấy!</p>", "images": {}, "success": true}