{"id": 2160, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2161", "title": "Chương 2161: Kỳ Quái Thần Đan", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2161: Kỳ Quái Thần Đan</h1><p>&gt;</p><p>- ------------</p><p>Thời gian đã qua ba canh giờ, Tiêu Bình ngồi ở chỗ kia bất động, hắn lò đan rất bình tĩnh, cũng không có tản mát ra cái gì nhiệt lượng! Mà ở hắn đối diện Trầm Tường, cái kia lò đan tản mát ra nhiệt lượng nhưng lại cao nhất đấy, thật giống như tùy thời sẽ toát ra Hỏa Diễm.</p><p>Ai cũng không biết hắn đang làm gì, Hướng Hoằng Đạo cái này Đan Thần cũng không biết, hắn rất muốn biết, lúc này hắn càng ngày càng không biết Trầm Tường đang làm cái gì.</p><p>Trầm Tường nguyên vốn định nguyên một đám giọt nước nhỏ đốt luyện, cải biến thuộc tính, đem nguyên một đám chuyển biến thành hỏa thuộc tính giọt nước, nhưng hắn cảm thấy quá rườm rà rồi, hơn nữa thời gian đi lên không gấp, cho nên hắn quyết định bật hết hỏa lực, sử dụng hắn Sáng Tạo chi hỏa tiến hành thống nhất đốt luyện.</p><p>Hắn đốt cháy hơn hai canh giờ, lại dùng Đạo Tâm Nhãn xem xét, phát hiện nhan sắc đã giống nhau không sai biệt lắm, chỉ có một số nhỏ còn chưa đủ, hắn lại tiếp tục đốt cháy nửa canh giờ, lại để cho sở hữu tất cả dược dịch giọt nước nhan sắc giống nhau về sau, hắn lại bắt đầu cẩn thận tìm kiếm, nếu như phát hiện nhan sắc bất đồng đấy, liền từng cái đốt cháy.</p><p>Làm đi làm lại vài lần về sau, hắn chỉ còn lại có nửa cái canh giờ rồi!</p><p>Tiêu Bình cũng tại lúc này hai mắt giương lên, hắn đã hoàn thành, chỉ là trên trán hắn có chút đổ mồ hôi, thoạt nhìn vẫn tương đối nhẹ nhõm đấy!</p><p>Trông thấy Trầm Tường vẫn còn nhíu mày khổ luyện, Tiêu Bình cười nhạt một tiếng, sau đó mở ra lò đan, lấy ra bảy hạt kim hồng sắc hào quang luân chuyển lập loè viên đan dược!</p><p>Hắn vậy mà luyện ra bảy hạt có Linh Quang Thiên Hỏa thần đan, cảnh này khiến toàn trường phát ra một hồi như sấm kinh hô kinh hô!</p><p>Bình thường Thiên Hỏa thần đan có thể ra ba lượng hạt cũng đã không sai rồi, nhưng hiện tại Tiêu Bình lại luyện chế ra bảy hạt, hơn nữa còn là có linh quang đấy, chỉ dùng bốn cái nửa canh giờ!</p><p>Cái này là Đại Quốc Sư cao đồ, tuy nhiên Tiêu Bình không có nghĩa là thực lực, nhưng hắn trở thành Đại Quốc Sư tiềm lực lúc này đã không cần nghi vấn, cái này bảy hạt thượng phẩm Thiên Hỏa thần đan chính là chứng minh tốt nhất.</p><p>Tiêu Bạch Phượng trông thấy Tiêu Bình ra đan về sau, cũng là nhướng mày, lần trước Trầm Tường luyện chế ra đến cũng chỉ là sáu hạt mà thôi, nhưng cái này Tiêu Bình nhưng lại bảy hạt, đương nhiên Trầm Tường luyện chế chính là dị biến đấy, Tiêu Bình lại không phải.</p><p>\"Tiểu quỷ hắn có thể thắng sao? Cái này Bình hoàng tử thật sự là thật là đáng sợ, không hổ là Đại Quốc Sư cao đồ!\" Liên Phi cũng không hy vọng Trầm Tường thua, nhưng bây giờ nhìn gặp Tiêu Bình thực lực, cùng với dưới trận mọi người nghị luận, nàng cũng hiểu được Trầm Tường rất khó thắng.</p><p>Trên trận Luyện Đan Sư cũng đều rất tốt, không đến năm canh giờ liền cơ hồ toàn bộ ra đan, tối đa còn có năm hạt đấy, nhưng bọn hắn lại không thể như Tiêu Bình như vậy luyện ra linh quang, cho nên hiện tại xem ra, chỉ có Tiêu Bình có thể đi vào vòng tiếp theo rồi.</p><p>Trầm Tường chậm nhất, hắn trong lò đan bộ bây giờ còn là \"Chia rẽ\", hắn cũng chỉ là vừa mới hoàn thành mặt khác dược dịch giọt nước cải tạo, lại để cho hắn cảm thấy vui mừng chính là, sở hữu tất cả dược dịch giọt nước thuộc tính đều giống nhau về sau, vậy mà tự hành bắt đầu dung hợp được. Dù sao bọn hắn linh dược huyết mạch vốn đã bị Trầm Tường dung hợp, tuy nhiên hóa thành rất nhiều dược dịch giọt nước, nhưng linh dược huyết mạch đều là giống nhau đấy, thuộc tính nhất trí về sau, cũng liền tự giác dung hợp được.</p><p>Dung hợp về sau, Trầm Tường cái kia trong lò đan bộ xuất hiện một đoàn dược dịch, Tử Kim hồng ba màu luân chuyển lóe ra!</p><p>\"Tuy nhiên thoạt nhìn là chất lỏng, nhưng đã tiếp cận với thể rắn, có thể phân thành thập phần đến dung hợp, ra đan mười hạt! Hơn nữa Ngưng Đan cũng sẽ rất nhẹ nhàng!\" Trầm Tường cẩn thận nhìn một chút cái kia đoàn dược dịch, nếu như là trước khi, vậy thì tương đương với một đoàn nước, nhưng nhưng bây giờ như là một nắm bùn tương, nếu như cứng lại mà nói..., chính là kết tinh rồi, phẩm chất khẳng định rất cao.</p><p>Trầm Tường cảm thấy nếu như tiến hành lần thứ hai đụng nhau, nhất định có thể kết tinh, hắn cũng không biết kết tinh về sau sẽ là dạng gì phẩm chất thần đan! Hắn vừa nghĩ tới cũng rất kích động, chỉ chẳng qua hiện nay thời gian không cho phép, nếu không hắn nhất định sẽ thử xem đấy.</p><p>Trầm Tường tầm thường đường, vốn có thể phân thành thập phần, ra đan mười hạt đấy, nhưng hắn vẫn quyết định phân ra năm phần, ra đan năm hạt!</p><p>Bởi vì hiện tại cái này đoàn dược dịch phẩm chất phi thường chí cao, nếu như phân thành năm phần, lại tiến hành cao độ áp súc mà nói..., hắn cảm thấy cuối cùng có lẽ sẽ tiếp cận với kết tinh trạng thái, phẩm chất nhất định sẽ so với kia thập phần thêm càng cao hơn, tỷ thí lần này chính là so phẩm chất tổng thể, mà không phải ra đan số lượng!</p><p>Đắm chìm tại bước vào thần bí lĩnh vực Trầm Tường, không có chút nào cảm thấy được tất cả mọi người đang đợi hắn, nguyên bản Tiêu Bình có thể tiến hành phẩm chất khảo nghiệm, nhưng Tiêu Bình lại phải đợi Trầm Tường, hắn muốn cho Trầm Tường tận mắt thấy hắn luyện chế ra đến thần đan tiến hành phẩm chất khảo thí.</p><p>Mà những người khác đã tiến hành khảo thí, cao nhất cũng chỉ là bốn trăm chín mươi, khoảng cách 600 phẩm chất còn kém một chút, mà tổng đạt tới 400 Ngũ phẩm chất đã ngoài cũng có mấy cái, đây đối với rất nhiều Luyện Đan Sư mà nói đã tính toán là phi thường tốt rồi, dù sao ai cũng không phải Tiêu Bình, có một cái lợi hại sư phó không nói, bản thân thiên phú dị bẩm, hơn nữa địa vị của hắn cùng có được phong phú tài nguyên, mới đã sớm hắn cái này tương lai Đại Quốc Sư.</p><p>Trầm Tường trước kia luyện đan đến cuối cùng ngưng đan giai đoạn lúc, phân cách đều là khối không khí, đều là trạng thái khí dược linh khí, đến thượng phẩm thần đan thời điểm thì là trạng thái dịch, nhưng hiện tại nhưng so với trạng thái dịch muốn cao, ở vào trạng thái cố định cũng trạng thái dịch tầm đó, hắn đem cái kia đoàn kim hồng sắc tím lóe ra \"Xi-măng\" phân thành ngũ tiểu đoàn, sau đó bắt đầu áp súc.</p><p>Áp súc thời điểm cũng cực kỳ khó khăn, hắn không thể không dùng tới lực lượng mạnh nhất, nếu không không thể tại thời gian hạn định ở trong hoàn thành.</p><p>Ngay tại hắn toàn lực ngưng đan thời điểm, hắn lò đan kịch liệt lay động, phát ra \"Đương đương đương\" tiếng vang, Trầm Tường kinh hãi, hắn không nghĩ tới áp súc cái kia bùn đoàn lúc, vậy mà sẽ có động tĩnh lớn như vậy, bùn đoàn rất nhanh trở thành cứng ngắc, như là khối sắt như vậy, không bị khống chế ở trong lò đan bộ xông tới, lẫn nhau va chạm, nhưng lại đụng phải lò đan!</p><p>Lại để cho hắn yên tâm chính là, va chạm lúc cũng không có xói mòn dược lực, có thể thấy được những... này đan có nhiều chắc chắn!</p><p>Chính hắn cũng rất bội phục mình, vậy mà có thể đem một vài thần dược luyện thành như vậy, cứng ngắc như cương.</p><p>\"Ta như thế nào cảm thấy hắn trong lò đan có rất nhiều hạt châu tại đi loạn?\" Có người hô: \"Thằng này sẽ không phải tại trong lò đan chơi hạt châu a!\"</p><p>Trầm Tường lay động lò đan phát ra thanh âm xác thực như thế, liền như là trong hộp có mấy hạt hạt châu, sau đó đại lực lay động cái hộp lúc phát sinh thanh âm.</p><p>Tiêu Bình vẻ mặt ngạc nhiên mà nhìn xem Trầm Tường lò đan, cũng không biết Trầm Tường đang làm gì đó, vậy mà sẽ có như vậy tiếng vang.</p><p>Khoảng cách năm canh giờ còn một điều chút thời gian, Trầm Tường cái kia lay động lò đan rốt cục yên tĩnh trở lại, đầu đầy mồ hôi Trầm Tường mở to mắt, thở ra một hơi: \"Rốt cục hoàn thành!\"</p><p>\"Ngươi đang làm gì đó? Ta cảm giác, cảm thấy ngươi trong lò đan có Thạch Đầu.\" Tiêu Bình cười cười: \"Bất kể như thế nào, ngươi cuối cùng kịp, cho ta xem một chút ngươi luyện ra thần đan.\"</p><p>Trầm Tường cười khan nói: \"Tình huống xuất ra ngoài ý muốn, ta cũng không biết có phải hay không là thành công rồi!\" Hắn mà nói lại để cho mọi người xôn xao, vậy mà không biết có phải hay không là thành công rồi, luyện đan thời điểm mình không phải là rõ ràng nhất đấy sao?</p><p>Trầm Tường mở ra lò đan, lò đan cũng không có bộc phát ra linh quang! Vừa rồi Tiêu Bình mở ra lò đan cái nắp lúc, cái kia trùng thiên linh quang cũng là rất rung động đấy.</p><p>Trong lò đan cũng không có thần đan trồi lên, mà là Trầm Tường bưng lấy lò đan, đem đổ ra đấy!</p><p>Theo trong lò đan rơi ra đến thần đan lại để cho mọi người trợn mắt há hốc mồm, dĩ nhiên là năm khối hòn đá nhỏ, những... này hòn đá nhỏ đều chỉ có đầu ngón cái lớn nhỏ, hình dạng rất bất quy tắc, tóm lại không phải hình tròn đấy.</p><p>Hòn đá nhỏ vẫn tương đối đặc biệt đấy, mặt ngoài rất bóng loáng, như là là toái mất tinh thể, chỉnh thể màu đỏ tím, còn cái khác thì là màu vàng đấy.</p><p>Tiêu Bình lông mày chau chọn: \"Đây là cái gì? Thiên Hỏa thần đan sao?\"</p><p>Trầm Tường cau mày, nhẹ gật đầu: \"Xem như thế đi! Tuy nhiên không tròn, nhưng tốt xấu là những cái... kia thần dược luyện thành đấy, có lẽ ăn được!\"</p><p>Mọi người đều tận, nhưng là thập phần bội phục Trầm Tường năng lực, có thể đem thần dược luyện thành hòn đá nhỏ, coi như là rất hiếm thấy năng lực rồi, bọn hắn cũng không nhận ra đây là thần đan, thấy thế nào đều không có ăn hết, hơn nữa coi như là, phẩm chất khẳng định cũng không cao! Bởi vì cái này xem xét cũng biết là khống chế không may xuất hiện, cho nên không phải hình tròn viên đan dược.</p><p>\"Bắt đầu trắc phẩm chất a, ta tới trước!\" Tiêu Bình cũng cảm thấy thật kỳ quái, bởi vì hắn không có từ những cái... kia hòn đá nhỏ cảm nhận được bất luận cái gì dược lực cùng thần đan mùi vị, một chút cũng không giống như là thần đan.</p>", "images": {}, "success": true}