{"id": 2164, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2165", "title": "Chương 2165: Đại Đạo Luyện Đan", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2165: Đại Đạo Luyện Đan</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nguyên bản đang thất vọng, nhưng bây giờ lại cao hứng trở lại, bởi vì đây là Tam Tai Diệt Thần hoa trải qua cửu tai về sau sinh ra đến đồ vật!</p><p>Mọi người lúc này cũng có chút nghi hoặc, bởi vì Trầm Tường luyện chế cái này Tam Tai Diệt Thần hoa đã có một thời gian ngắn rồi, vậy mà đều không có bạo chết! Ở đây luyện chế qua Tam Tai Diệt Thần hoa đan thần cũng biết, lúc này đầy đủ Tam Tai Diệt Thần Hoa bạo mất nhiều lần, nhưng Trầm Tường lại không có!</p><p>Chẳng lẽ muốn thành công rồi hả? Trước khi nhiều Đan Thần còn chưa tin, lúc này cũng có chút ít đã tin tưởng, cũng thập phần chờ mong!</p><p>\"Sư phó, ngươi trước kia là như vậy đấy sao?\" Tiêu Bình nhíu mày hỏi: \"Hắn một mực tại lửa mạnh đốt cháy, nhưng Tam Tai Diệt Thần hoa vậy mà không có nổ bung.\"</p><p>Hướng Hoằng Đạo nhẹ gật đầu, không nói gì, hắn lúc này ở cẩn thận mà nhìn xem.</p><p>Trầm Tường rất nhanh để vào Từ Bi thần quả, hắn đem Từ Bi thần quả phóng sau khi đi vào, lập tức bắt đầu đốt luyện!</p><p>Tam Tai Diệt Thần hoa tuy nhiên biến thành một đoàn hắc khí, nhưng hắn vẫn có thể trông thấy cái này đoàn hắc khí bên trong toàn bộ linh dược huyết mạch, cái này linh dược huyết mạch thập phần sinh động hơn nữa rất cường đại!</p><p>Đem làm hắn đem Từ Bi thần quả luyện hóa đến thời gian nhất định về sau, chứng kiến Từ Bi thần quả linh dược huyết mạch, sau đó đã bắt ở Tam Tai Diệt Thần hoa màu đen linh dược huyết mạch cùng Từ Bi thần quả màu trắng linh dược huyết mạch dung hợp cùng một chỗ!</p><p>Giờ khắc này hắn phi thường khẩn trương, hắn rất sợ sẽ bạo chết, trái tim của hắn cơ hồ sắp đình chỉ!</p><p>Lại để cho hắn ngoài ý muốn chính là, hắn không dùng bao nhiêu lực, cái này hai đạo linh dược huyết mạch vậy mà tự hành dung hợp, dung hợp lập tức hóa thành Hắc Bạch hai luồng nước thuốc, tại trong lò đan bộ xoay tròn, như là màu trắng đen Âm Dương đồ trận như vậy!</p><p>Trầm Tường hiện tại căn bản không có cái gì làm, hai loại lực lượng vậy mà chính mình xoay tròn, chính mình áp súc, hơn nữa tốc độ phi thường cực nhanh, Trầm Tường chỉ là vừa vừa kịp phản ứng, cũng tự hành hóa thành một hạt Hắc Bạch tương dung viên đan dược, xem ra giống như là Âm Dương đồ trận hóa thành hạt châu nhỏ.</p><p>Thành công rồi hả?</p><p>Trầm Tường có chút không dám tin tưởng, đằng sau rõ ràng tiến hành được như thế thuận lợi, đặc biệt là đằng sau dung hợp giai đoạn kia, thật giống như tự nhiên hình thành như vậy!</p><p>Rầm rập!</p><p>Trên bầu trời đột nhiên mây đen rậm rạp, tia chớp từng cơn!</p><p>\"Hắn thành công rồi!\" Hướng Hoằng Đạo bỗng nhiên kinh quát lên, trên mặt tràn đầy phấn chấn: \"Đây là Âm Dương Cửu Nghịch thần đan Đan Kiếp, viên thuốc này quá mức nghịch thiên, cho nên đưa tới Đan Kiếp!\"</p><p>Phanh!</p><p>Trong lò đan Âm Dương Cửu Nghịch thần đan đột nhiên lao ra lò đan!</p><p>Oanh!</p><p>Cũng tại lúc này về sau, không trung rơi xuống một đạo thập phần mãnh liệt tia chớp, bổ vào Âm Dương Cửu Nghịch thần đan thượng diện, lòe ra một hồi chói mắt bạch quang.</p><p>Chỉ là thoáng cái mà thôi, không trung mây đen liền tán đi rồi, Trầm Tường bắn ra bàn tay, nhìn xem trong lòng bàn tay Hắc Bạch tương giao Âm Dương Cửu Nghịch thần đan, cái này quen thuộc Âm Dương trận đồ từng tại hắn trong đan điền đã xuất hiện một đoạn rất dài thời gian.</p><p>\"Ta thành công rồi hả?\" Trầm Tường có chút không dám tin tưởng, cái này Âm Dương Cửu Nghịch thần đan thật sự là quá quỷ dị, đặc biệt là đằng sau cái kia hồn nhiên tự nhiên Ngưng Đan quá trình, cho hắn rất lớn trùng kích, dung hợp quá trình rất tự nhiên, tràn ngập say mê hấp dẫn, hắn cảm thấy cái kia chính là tự nhiên đại đạo lực lượng, hắn luyện chế mặt khác đan thời điểm, tuy nhiên cũng có thể làm được hoàn mỹ dung hợp.</p><p>Nhưng không có cái này Âm Dương Cửu Nghịch thần đan chính mình dung hợp thời điểm tự nhiên mà tràn ngập đạo vận.</p><p>\"Đúng vậy, ngươi thành công rồi!\" Hướng Hoằng Đạo đã đi tới, nhìn kỹ hắn lòng bàn tay Âm Dương Cửu Nghịch thần đan: \"Quá trình kia phải hay là không rất đẹp?\"</p><p>Hướng Hoằng Đạo biết rõ Trầm Tường minh bạch lời nói của hắn, Trầm Tường nhẹ gật đầu, hắn cũng biết Hướng Hoằng Đạo nói rất đúng cái gì!</p><p>\"Cũng không biết ngươi có phải hay không ngẫu nhiên thành công, nhưng bất kể thế nào nói, cái này đối với ngươi sau này đan đạo đều có trợ giúp rất lớn, tóm lại ta cảm thấy được ta về sau không có khả năng lại thành công rồi, nhưng thành công một lần lại làm cho ta cả đời được lợi vô cùng.\" Hướng Hoằng Đạo vỗ vỗ Trầm Tường bả vai: \"Ta nghĩ tới ta có lẽ không có tư cách đem làm sư phụ của ngươi, chúng ta bây giờ đều có cùng một cái sư phó!\"</p><p>Hướng Hoằng Đạo nói những lời này Tiêu Bình không rõ, những người khác thì càng thêm không cách nào có thể hiểu được, nhưng Trầm Tường lại rất rõ ràng!</p><p>Cùng một cái sư phó, mà người sư phụ này là chỉ Đại Đạo! Âm Dương Cửu Nghịch thần đan một màn kia hắn tuyệt sẽ không quên, cái kia cho hắn rất lớn dẫn dắt, quả thật có thể lại để cho hắn được lợi vô cùng.</p><p>Trầm Tường nhẹ gật đầu, lúc này thời điểm Tiêu Bình muốn đem thần cách móc ra, nhưng hắn vẫn lắc đầu.</p><p>\"Thu hoạch của ta đã rất lớn rồi, không hề cần cái này thần cách của ngươi!\" Trầm Tường nhìn nhìn trong tay Âm Dương Cửu Nghịch thần đan, hắn cảm thấy tại đây thần đan có thể cho hắn ngưng ra một quả thần cách.</p><p>\"Cái này coi như ta nợ ngươi!\" Tiêu Bình cười cười, hắn hiện tại đã biết rõ chính mình cùng Trầm Tường chênh lệch, mà hắn về sau cũng ý định đem sở hữu tất cả tinh lực đặt ở luyện chế Âm Dương Cửu Nghịch thần đan thượng diện.</p><p>Luyện đan tỷ thí xem như đã xong, Trầm Tường bày ra thuật luyện đan, lại để cho thế lực khác Cự Đầu đều hết sức ghen tỵ, nhưng bọn hắn cũng không dám động Trầm Tường, ai cũng nhìn ra được Hướng Hoằng Đạo đối với Trầm Tường là thế nào đấy, rõ ràng đem Trầm Tường xem thành là cùng thế hệ!</p><p>Hướng Hoằng Đạo cho Trầm Tường túi đựng đồ kia bên trong có không ít Âm Dương Cửu Nghịch thần đan dược liệu, Hướng Hoằng Đạo cũng không cần dùng rồi, đây là tặng cho Trầm Tường đấy! Hắn có thể có không ít loại này.</p><p>\"Cầm đi đi, đối với ngươi có lẽ hữu dụng, dù sao ta kế tiếp không có ý định luyện chế những... này!\" Tiêu Bình cho Trầm Tường một cái túi đựng đồ.</p><p>Trầm Tường nhìn nhìn, bên trong thậm chí có trăm phân thượng phẩm Cốt Cách thần đan thần dược, cùng với trăm phần Càn Nguyên Thần Hỏa đan thần dược.</p><p>\"Bảo trọng!\" Tiêu Bình biết rõ Trầm Tường phải về Cửu Thiên thế giới, mà ở trong đó kế tiếp lại sẽ tràn ngập nguy hiểm.</p><p>Trầm Tường đi xuống đài, cùng Tiêu Bạch Phượng Liên Phi phản hồi, mà Hoàng Cẩm Thiên bọn hắn cũng trở về chuẩn bị ly khai.</p><p>Tiêu Bạch Phượng khu nhà ở bên trong, Tiêu Ngọc Lan đã ở chỗ này chờ bọn hắn rồi.</p><p>\"Công chúa...\" Tiêu Bạch Phượng trông thấy Tiêu Ngọc Lan, đôi mắt đã ướt át, bởi vì nàng muốn cùng Trầm Tường ly khai, nhưng nàng lại không nỡ xa Tiêu Ngọc Lan, nàng cũng biết Tiêu Ngọc Lan tình cảnh, Tiêu Ngọc Lan không có Đại Quốc Sư ở sau lưng đỡ lấy, trận này tranh đấu đối với nàng rất bất lợi.</p><p>\"Nha đầu ngốc, đừng khóc! Chúng ta về sau đều sẽ tốt đấy!\" Tiêu Ngọc Lan ôn nhu cười, nhưng trong đôi mắt cũng hiện lên một vòng phiền muộn, nàng cùng Tiêu Bạch Phượng ôm thoáng một phát.</p><p>Tiêu Bạch Phượng lại nhìn xem nàng bên cạnh Tiêu Hồng Tước: \"Hồng Tước, chăm sóc tốt công chúa, ta về sau nhất định sẽ trở về giúp đỡ bọn ngươi đấy!\"</p><p>Bởi vì là Tiêu Ngọc Lan mệnh lệnh nàng ly khai, cho nên nàng không đi không được!</p><p>\"Đã biết Bạch Phượng tỷ, ngươi lúc trở lại, nhất định sẽ so với ta còn lợi hại hơn đấy!\" Tiêu Hồng Tước đối với nàng hì hì cười cười, sau đó nhìn nhìn nàng bên cạnh Trầm Tường.</p><p>Trầm Tường vừa rồi luyện đan biểu hiện, Tiêu Ngọc Lan cùng Tiêu Hồng Tước đều nhìn thấy, cho nên bọn họ rất yên tâm Tiêu Bạch Phượng đi theo Trầm Tường đi, ít nhất về sau không có đan dược phương diện lo lắng.</p><p>\"Bạch Phượng, giúp ta chiếu cố tốt Cẩn Nhi.\" Liên Phi lần nữa dặn dò, tuy nhiên trên mặt nàng tràn đầy vũ mị nhõng nhẽo cười, nhưng Trầm Tường lại nhìn ra được nàng lúc này cũng rất không nỡ.</p><p>Tiêu Bạch Phượng nhẹ gật đầu.</p><p>\"Liên Phi ngươi cứ yên tâm đi, đi đến cái chỗ kia, rất nhiều người chiếu cố nàng, như nàng loại này nha đầu ngốc ta cũng không phải chưa thấy qua.\" Trầm Tường cười hì hì nói ra: \"Nếu như tại đây lăn lộn không được tốt, các người có thể đi Cửu Thiên thế giới tìm ta a, dù sao các ngươi đều là đại mỹ nhân, thu lưu các ngươi ta cũng rất cam tâm tình nguyện.\"</p><p>\"Chết tiểu quỷ, đi nhanh đi!\" Liên Phi bật cười, thè lưỡi: \"Mang lên chúng ta đi tìm ngươi, cho ngươi mang đến làm phiền ngươi đừng trách chúng ta, thế nhưng mà ngươi nói muốn thu lưu chúng ta đấy.\"</p><p>Hoàng Cẩm Thiên xuất ra một cái trận bàn, cười nói: \"Tiểu tử này chính mình gây phiền toái so các ngươi nhiều hơn đi, căn bản không sợ các ngươi mang đến cái kia điểm phiền toái.\"</p><p>Hoàng Diễn Thiên thúc dục cái kia trận bàn: \"Chúng ta phải đi rồi, còn có cái gì muốn nói đấy sao?\"</p><p>Trầm Tường đã lôi kéo Tiêu Bạch Phượng đứng tại trận trên bàn.</p><p>\"Bảo trọng, nếu như thật sự không được, chúng ta sẽ tới tìm ngươi.\" Tiêu Ngọc Lan đối với Trầm Tường bọn hắn khua tay nói đừng.</p><p>\"Đi lải nhải!\" Hoàng Cẩm Thiên cùng Hoàng Diễn Thiên đồng thời thúc dục trận bàn, sau đó biến mất tại Tiêu Ngọc Lan các nàng trước mặt.</p>", "images": {}, "success": true}