{"id": 2163, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2164", "title": "Chương 2164: Cửu Tai", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2164: Cửu Tai</h1><p>&gt;</p><p>- ------------</p><p>Hạn định thời gian là hai ngày, nhưng là mọi người lại cảm thấy Trầm Tường sẽ không thành công, bây giờ nhìn thấy hắn ngồi ở chỗ kia bất động, đã biết rõ hắn là đang tự hỏi, nhất định là không cách nào luyện xuống dưới, luyện chế qua Âm Dương Cửu Nghịch thần đan cũng biết, vô luận nếm thử bao nhiêu lần, sẽ luôn thất bại đấy.</p><p>Tất cả mọi người không biết là, Trầm Tường hiện tại đã có rất lớn đột phá, đã tìm được phương hướng, hôm nay chỉ thiếu một ít, là hắn có thể bắt đầu luyện chế.</p><p>\"Như thế nào mới có thể lại để cho Tam Tai Diệt Thần hoa trải qua cửu tử đâu này? Nếu như có thể sau khi chết lại có thể trọng sinh, như vậy tiến hành ba lượt là được rồi, nhưng vấn đề là muốn như thế nào mới có thể thực hiện?\" Trầm Tường tiếp tục tự hỏi, ngay tại hắn suy nghĩ thời điểm, trong trí nhớ của hắn đột nhiên toát ra hình ảnh quen thuộc, chính là đối với Chu thị huynh đệ.</p><p>Cái này Chu thị huynh đệ hiểu được khống chế thời gian, lại để cho hủy diệt sự vật trở lại trước khi trọng sinh!</p><p>Thời Gian lực lượng cũng có thể dùng tại thần dược thượng diện, trước kia đã có người sử dụng Thời Gian pháp tắc đến thúc thần dược, đương nhiên cũng có thể lại để cho thần dược rút lui!</p><p>\"Nói như vậy muốn khống chế Thời Gian áo nghĩa rồi hả?\" Trầm Tường đầu có chút hoang mang, đây là trước mắt hắn có thể nghĩ đến phương pháp.</p><p>\"Bất kể như thế nào, trước thử xem phấn tro Tam Tai Diệt Thần hoa nhìn xem!\" Trầm tư hồi lâu Trầm Tường, rốt cục bắt đầu luyện đan, hắn đem Tam Tai Diệt Thần hoa một mình để vào lò đan, bắt đầu đốt luyện, ngay từ đầu liền khiến cho dùng rất mãnh liệt hỏa diễm đi đốt cháy.</p><p>\"Ta ngược lại muốn nhìn Tam Tai là loại gì Tam Tai, Tam Tai Diệt Thần hoa bị đốt diệt trong quá trình, có lẽ sẽ chính mình trải qua Tam Tai, cái này là tương đương với ba lượt tử vong, mà bây giờ cần nó kinh nghiệm chín lần.\" Trầm Tường lửa mạnh đốt cháy lấy cái này bông hoa.</p><p>Chỉ là một lát thời gian, Tam Tai Diệt Thần hoa liền mãnh liệt rung động, Trầm Tường lập tức ngưng thần quan sát đến, hắn vậy mà phát hiện trong lò đan bộ bông hoa hình như là tại thống khổ kêu rên, hơn nữa toàn thân rung rung, khiến cho trong lò đan bộ hỏa diễm càng thêm Cuồng Bạo!</p><p>\"Đây là Hoả tai!\" Trầm Tường dùng Đạo Tâm Nhãn xem xét, có thể phân biệt ra được những cái... kia hỏa diễm không là chính bản thân hắn đấy, mà là Tam Tai Diệt Thần hoa phóng xuất ra: \"Cái này quả nhiên là một loại rất cổ quái thần hoa!\"</p><p>Giằng co một thời gian ngắn về sau, Tam Tai Diệt Thần hoa yên tĩnh trở lại, nhan sắc cùng hình dạng đều đã có biến hóa rất lớn!</p><p>\"Sau khi chết trọng sinh rồi, nhưng lại trở nên càng mạnh hơn nữa!\" Trầm Tường không khỏi sợ hãi than, tăng cường hỏa diễm đốt cháy, lúc này hắn dùng lên cánh tay trái cốt cách, lại để cho hỏa diễm trở nên càng mạnh hơn nữa, hắn kinh ngạc phát hiện, cái này đóa Tam Tai Diệt Thần hoa sau khi trọng sinh, sinh ra càng mạnh hơn nữa chống cự hỏa diễm lực lượng.</p><p>Hắn dùng Đạo Tâm Nhãn xem xét, trong nội tâm đột nhiên cả kinh: \"Thay đổi, đây là thủy thuộc tính đấy, cái này đóa hoa nội bộ ẩn chứa rất mạnh Thủy lực lượng, chẳng lẽ thứ hai tai là Thủy tai?\"</p><p>Quả nhiên, ngay tại hắn suy đoán thời điểm, Tam Tai Diệt Thần bao hoa mãnh liệt hỏa diễm đốt cháy lúc, vậy mà mãnh liệt rung động, phóng xuất ra rất mạnh Thủy thuộc tính thần lực! Tiếp xúc đến Trầm Tường hỏa diễm về sau, bốc lên từng đợt hơi nước, Trầm Tường không thể không mở ra lò đan cái nắp, lại để cho cái này đoàn hơi nước phún dũng mà ra.</p><p>Mọi người thấy gặp một màn này cũng hết sức ngạc nhiên, bởi vì Trầm Tường mở ra cái nắp về sau, màu xanh da trời khí vụ không ngừng dũng mãnh tiến ra, chỉ là mấy cái trong chớp mắt, quảng trường này trên không đều là loại này màu xanh da trời khí vụ.</p><p>Rầm rầm!</p><p>Vậy mà mưa to rồi! Hướng Hoằng Đạo sau khi nhìn thấy, chau mày, vội vàng xua tán những cái... kia màu xanh da trời khí vụ, mưa to rất nhanh liền đình chỉ rồi! Lúc này trong lòng của hắn có loại không hiểu chờ mong, bởi vì hắn luyện chế Âm Dương Cửu Nghịch thần đan thời điểm, cũng đã xuất hiện loại tình huống này, Trầm Tường hôm nay chính lại để cho Tam Tai Diệt Thần hoa đem Tam Tai lực lượng phóng xuất ra.</p><p>Trong lò đan Tam Tai Diệt Thần hoa tại phóng xuất ra Thủy tai lực lượng về sau, lại lập tức thay đổi, biến thành màu trắng đấy, bị dòng điện bao vây lấy.</p><p>\"Lôi Điện tai?\" Trầm Tường lại là cả kinh: \"Không phải sấm sét trước rồi mới mưa đấy sao? Như thế nào mưa trước rồi sấm sét mới đánh rồi hả?\"</p><p>Tại hắn hỏa diễm đốt cháy phía dưới, Tam Tai Diệt Thần hoa đã trọng sinh hai lần, nếu như lúc này đây lại bị đốt cháy tiêu diệt, đoán chừng cũng không trọng sinh rồi, trừ phi có biện pháp lại để cho Tam Tai Diệt Thần hoa trọng sinh.</p><p>Hiện tại Trầm Tường rất muốn biết Hướng Hoằng Đạo lúc trước là như thế nào thành công đấy, hắn suy đoán Hướng Hoằng Đạo nhất định là trùng hợp thành công rồi.</p><p>Rất nhanh, Tam Tai Diệt Thần hoa lại phóng xuất ra đệ tam tai lực lượng, trong lò đan bộ sấm sét vang dội, phi thường đáng sợ, phóng thích hết đệ tam tai lực về sau, Tam Tai Diệt Thần hoa cũng biến mất tại trong lò đan.</p><p>\"Xem ra ta chỉ có thể sử dụng Sinh Sát thuật rồi, lại để cho Tam Tai Diệt Thần hoa tại diệt tận lập tức, đem hắn phục sinh!\" Trầm Tường nhắm mắt lại, âm thầm hồi tưởng đến Sinh Sát thuật bên trong pháp môn.</p><p>\"Thiên Luyện thuật cùng Sinh Sát thuật kết hợp lại, có khả năng hữu dụng!\" Trầm Tường cũng biết nếu như sử dụng loại này pháp môn, sẽ tiêu hao hắn rất nhiều Lục Đạo lực lượng, nhưng hiện tại cũng không còn phương pháp rồi.</p><p>Hắn lần nữa một mình luyện chế Tam Tai Diệt Thần hoa, đã có trước khi kinh nghiệm, hắn rất nhanh sẽ đem Tam Tai Diệt Thần hoa đốt cháy đến cuối cùng, ngay tại Tam Tai Diệt Thần hoa phóng thích hết Lôi Điện tai sau trong nháy mắt một điểm sinh khí lập tức, hắn đem dùng Sinh Sát thuật công tác chuẩn bị đã lâu Sinh Nguyên lực lượng phóng xuất ra, phối hợp Thiên Luyện thuật, luyện nhập cái kia sắp hóa thành tro tẫn Tam Tai Diệt Thần hoa bên trong.</p><p>Oanh! Lò đan vậy mà mãnh liệt chấn động, phát ra rung trời nổ vang, mà lò đan lại không có gì trở ngại, đây chỉ là Tam Tai Diệt Thần hoa trải qua Tam Tai về sau trọng sinh phóng xuất ra lực lượng.</p><p>\"Lại muốn lại lần nữa tiến hành một lần sao?\" Trầm Tường lần nữa dùng mãnh liệt hỏa diễm đốt cháy cái này trọng sinh Tam Tai Diệt Thần hoa, lúc này Tam Tai Diệt Thần hoa nhan sắc cũng cùng trước khi không giống với, hơn nữa trở nên càng thêm lợi hại, chính sinh ra rất mạnh hỏa diễm thần lực.</p><p>\"Cái này Tam Tai lực lượng cùng ba lần trước bất đồng, tăng phúc rất lớn!\" Trầm Tường lúc này tuy nhiên rất cố hết sức, nhưng trong lòng thật cao hứng, bởi vì cái đó và lúc trước hắn dự đoán đồng dạng, cái này Tam Tai Diệt Thần hoa là cần muốn tiến hành ba lượt trọng sinh, kinh nghiệm cửu tai mới có thể hiển lộ ra chính thức lợi hại.</p><p>Hiện tại hắn bắt đầu cô đọng Sinh Nguyên lực lượng, chờ một chút diệt tận thời điểm, hắn còn cần lại để cho hắn lại trọng sinh một lần!</p><p>Rất nhanh, đợt thứ hai Tam Tai cũng sắp muốn chấm dứt, Trầm Tường tập trung tinh thần, bởi vì đây là kế tiếp mấu chốt nhất thời khắc, chỉ cần hắn lại lại để cho cái này Tam Tai Diệt Thần hoa trọng sinh lần thứ hai, có thể hoàn thành cửu tai rồi, đến lúc đó có thể có kết quả.</p><p>Diệt tận lập tức, hắn sử dụng Sinh Nguyên lực lượng trùng kích đi qua, sau đó dùng Thiên Luyện thuật rất nhanh luyện đi vào, Tam Tai Diệt Thần hoa lập tức trọng sinh!</p><p>Sau khi trọng sinh Tam Tai Diệt Thần hoa trở nên rất lớn, tản ra một cổ tử khí, cái này lại để cho Trầm Tường thập phần kinh hỉ, bởi vì đây mới là Tam Tai Diệt Thần hoa bộ mặt thật sự!</p><p>Tại hắn lửa cháy bừng bừng đốt cháy phía dưới, cái này một vòng Tam Tai rất nhanh cũng đã xong, kế tiếp cũng là Trầm Tường mong đợi nhất đấy!</p><p>Cửu tai toàn bộ hoàn tất, Tam Tai Diệt Thần hoa tại lửa cháy bừng bừng đốt cháy bên trong biến mất, không còn có cái gì nữa, Trầm Tường lập tức ngây ngẩn cả người, cái đó và hắn suy đoán không giống với, ngay tại hắn nản lòng thoái chí thời điểm, đột nhiên trông thấy trong ngọn lửa có một ít màu đen đồ vật!</p><p>\"Đây là cái gì?\" Trầm Tường vội vàng thu hồi hỏa diễm, trong lò đan bộ lúc này tán loạn lấy màu đen khí vụ.</p>", "images": {}, "success": true}