{"id": 2169, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2170", "title": "Chương 2170: Hoắc Lân", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2170: Hoắc Lân</h1><p>&gt;</p><p>Kỳ Lân điện rất lớn, nhưng kiến tạo được lại không được tốt lắm, toàn bộ là hỏa hồng sắc, cùng bích lục mặt cỏ có vẻ có chút không hợp nhau. Trầm Tường hoài nghi người kiến tạo này cung điện thưởng thức trình độ rất kém cỏi.</p><p>Trầm Tường đến tới cửa, đại môn tự động mở ra, có thể trực tiếp nhìn đến một cái đường lớn, hắn đi vào đi sau, một gã quần áo hồng sắc hoa phục thanh niên nam tử mặt cười nhạt đi tới.</p><p>\"Ngươi là ai, là ngươi đem ta mang tới nơi này.\" Trầm Tường hỏi.</p><p>\"Không sai, đến thời điểm ngoạn được vui vẻ sao.\" Này nam tử ha ha cười, tiếng cười thập phần sang sảng, nhìn ra được hắn cũng không có ác ý.</p><p>\"Ngươi là nơi này Địa Tâm thần thú sao.\" Nguyệt Nhi hỏi: \"Ngươi chẳng lẽ là một đầu Kỳ Lân.\"</p><p>Nam tử gật gật đầu: \"Ta quả thật là Hỏa Kỳ Lân, bất quá ta có tên, ta tên là Hoắc Lân, nơi này chỉ có một mình ta.\"</p><p>\"Chính ngươi ở lớn như vậy một chỗ, không biết là thực lãng phí sao.\" Nguyệt Nhi cười hì hì nói.</p><p>\"Đương nhiên cảm thấy, chẳng qua không có biện pháp, hy vọng về sau nơi này hội náo nhiệt đứng lên đi.\" Hoắc Lân nhìn về phía Trầm Tường, đối Trầm Tường được rồi thi lễ: \"Ân công, ta còn không biết của ngươi danh tính đâu.\"</p><p>\"Ân công.\" Trầm Tường có chút nghi hoặc: \"Ta gọi là Trầm Tường, ta thời điểm nào thành ngươi ân công.\"</p><p>\"Năm đó nếu không phải ngươi giúp ta diệt sát cái khác người cạnh tranh, liền không có của ta hôm nay, Địa Tâm thần linh đem chúng ta sáng tạo ra thời điểm, bởi vì xuất hiện điểm vấn đề, ta là nhỏ yếu nhất một cái, vốn vô vọng sinh tồn đến cuối cùng, không nghĩ tới bởi vì ân công năm đó ra tay, cho nên ta may mắn còn tồn tại xuống dưới.\" Hoắc Lân cười nói.</p><p>Nguyệt Nhi phía trước đã nói quá Trầm Tường là này Địa Tâm thần thụ đại ân nhân, hiện tại quả nhiên đúng vậy.</p><p>\"Nguyên lai là như vậy.\" Trầm Tường cười nói, vỗ vỗ Hoắc Lân bả vai: \"Không nghĩ tới ngươi nhanh như vậy liền biến thành như vậy, thật lợi hại thôi.\"</p><p>\"Đúng rồi, bởi vì đã can thiệp, kia Địa Tâm thần linh sẽ không trách cứ ta sao.\" Trầm Tường có chút lo lắng nhìn nhìn bốn phía.</p><p>\"Không cần lo lắng, Địa Tâm thần linh đã muốn ly khai, về sau không bao giờ nữa hội trở về, hắn sẽ đi cái khác không có Địa Tâm thần linh địa phương sáng tạo Địa Tâm thần thú, thay đổi Địa Tâm, sáng tạo một cái thế giới đến.\" Hoắc Lân cười nói: \"Cho nên ở hắn trước khi đi thời điểm, hắn sáng tạo này Địa Tâm thần cảnh, tính là địa bàn của ta đi, hơn nữa ta về sau cũng chuyên môn phụ trách thủ hộ Địa Tâm, không cho này đối Địa Tâm có không an phận suy nghĩ sinh linh xâm nhập.\"</p><p>Nguyệt Nhi hì hì địa cười nói: \"Trầm Tường hắn có tính không là có không an phận suy nghĩ.\"</p><p>Hoắc Lân cười nói: \"Đây đều là ta định đoạt, ân nhân cũng bất quá là mượn dùng một chút Địa Tâm lực lượng khởi động một cái trận pháp mà thôi, đối Địa Tâm kết cấu không có cái gì tổn hại.\"</p><p>\"Không sai nhóc con, kêu ta là đại ca là được, đừng ân nhân ân nhân.\" Trầm Tường ha ha cười, thực không biết xấu hổ làm cho này Hỏa Kỳ Lân kêu hắn vì đại ca.</p><p>\"Là, đại ca.\" Hoắc Lân giống như thực đơn thuần, hơn nữa hắn là thật tâm muốn báo ân, nguyên bản hắn được sáng tạo ra, cần trải qua một phen tôi luyện mới có khả năng trở thành Địa Tâm thần thú, nhưng là sáng tạo hắn trong quá trình xuất hiện sai lầm, làm cho hắn là vài cái Địa Tâm thần thú yếu nhất.</p><p>Tại kia loại tôi luyện bên trong, chỉ có tồn sống sót mới có khả năng trở thành Địa Tâm chủ nhân, nguyên bản Hoắc Lân căn bản không có hy vọng, nhưng ai biết đạo Trầm Tường đột nhiên xuất hiện, giúp hắn đem kia vài cái đối thủ cạnh tranh toàn diệt, cho nên làm cho nguyên bản nhất định tử vong hắn cuối cùng thắng lợi, trở thành Địa Tâm người thủ hộ.</p><p>Đối với Hoắc Lân mà nói, đây chính là ân cứu mạng.</p><p>\"Ngươi tiểu tử này, có năng lực thay đổi Không Gian quỹ tích làm cho ta không thể rời đi Địa Tâm, cũng không lập tức đem ta lộng đến nơi đây.\" Trầm Tường cười nói: \"Có phải hay không ở tìm ta làm trò cười.\"</p><p>\"Đại ca, ta nào dám, ta chỉ là muốn cho ngươi nhìn xem này Địa Tâm cấu tạo, người bình thường cũng không cơ hội này làm cho, này cũng là cho ngươi khai mở nhãn giới.\" Hoắc Lân mang theo Trầm Tường đi ra kia trống trải đại đường, đi vào bên ngoài mặt cỏ, sau đó xuất ra một tòa thạch bàn, làm cho Trầm Tường tọa hạ.</p><p>\"Hoắc Lân, ở trong này có thể mượn đến Địa Tâm lực lượng sao, ta trong khoảng thời gian này cần tu luyện.\" Trầm Tường nói.</p><p>\"Đương nhiên có thể, ở của ta Kỳ Lân điện phía dưới liền có một chỗ, có thể trực tiếp hấp thu Địa Tâm cường đại nhất lực lượng, ta bình thường chính là ở nơi đó tu luyện, ngươi cần mà nói, ta cải tạo một chút, biến thành hai cái là được.\" Hoắc Lân nói: \"Nếu đại ca phải rời khỏi, cũng có thể sử dụng truyền tống trận ra ngoài, ta nơi này có truyền tống trận.\"</p><p>\"Như vậy tiện lợi nha, đúng rồi, của ngươi truyền tống trận là chính ngươi làm ra sao, ta về sau muốn vào thời điểm muốn như thế nào mới có khả năng nhanh lên tiến vào.\" Trầm Tường không nghĩ đến đây thế nhưng còn có truyền tống trận.</p><p>\"Không phải ta làm ra, là Địa Tâm sinh linh rời đi khi giúp ta bố trí tốt.\" Hoắc Lân nói: \"Ngươi muốn vào thời điểm, ngươi chỉ cần tại kia đầu thông đạo cuối kêu ta vài tiếng là được, ta liền trực tiếp mở ra truyền tống trận tiếp ngươi tiến vào, ta cũng không có đại ca cái loại này Không Gian lực lượng, ta phía trước thay đổi ngươi Không Gian quỹ tích chính là dựa vào trận pháp.\"</p><p>Trầm Tường đi theo Hoắc Lân tiến vào Kỳ Lân điện, đi vào dưới lòng đất một chỗ, nơi này có một cái hỏa tương đàm tử, có thể cảm nhận được rất mạnh hỏa diễm thần lực, đây là Hoắc Lân phía trước theo như lời địa phương.</p><p>\"Đại ca, ngươi liền ở trong này tu luyện đi, ta chính mình tái lộng một cái đi ra, ta có thể tùy ý khống chế nơi này.\" Hoắc Lân nói xong liền đóng cửa rời đi, không hề quấy rầy Trầm Tường tu luyện.</p><p>Vì nắm chặt thời gian tu luyện, Trầm Tường sử dụng cái kia thời gian trận pháp, bên ngoài một ngày, phía trong chính là một năm, có thể làm cho hắn tranh thủ đến càng nhiều thời gian đến cường đại lên.</p><p>Cũng chỉ có loại địa phương này mới có khả năng duy trì loại này thời gian trận pháp vận chuyển, cho dù sử dụng long mạch, cũng sẽ đối long mạch tạo thành rất lớn tổn hại.</p><p>\"Ta hiện tại chỉ có bảy thần cách, thật sự là quá yếu, đối mặt thần quốc khác, cho dù là bảy mươi thần cách cũng không đủ.\" Trầm Tường cảm thán nói: \"Không biết khi nào thì mới có khả năng đạt tới cái loại này cảnh giới.\"</p><p>\"Liền nhìn ngươi luyện đan thế nào, nói như vậy, bốn mươi thần cách chở xuống ăn thượng phẩm thần đan vẫn là rất công hiệu, mà bốn mươi thần cách đã ngoài liền cần ăn thái phẩm thần đan.\" Nguyệt Nhi nói: \"Nói cách khác, ngươi hiện ở trong tay thần dược đã muốn thỏa mãn ngươi.\"</p><p>Trầm Tường xuất ra Âm Dương Cửu Nghịch Thần Đan, cười nói: \"Này Âm Dương Cửu Nghịch Thần Đan công hiệu rốt cuộc thế nào, ta phải tự mình thử xem mới được, nếu tốt nói, về sau ta liền thử xem có thể hay không luyện chế có linh quang Âm Dương Cửu Nghịch Thần Đan, này có thể làm cho ta càng thêm đột nhiên tăng mạnh.\"</p><p>\"Ngươi hiện tại cần nhiều ngưng mấy mai Không Gian thần cách cùng Thiên Tượng thần cách, này đối với ngươi giúp đều khá lớn, nếu ngươi lấy trăm thần cách vì mục tiêu, Không Gian thần cách cùng Thiên Tượng thần cách ít nhất muốn có hai mươi lăm mai, sau đó hỏa diễm thần cách năm mươi mai, như vậy liền đều đều.\" Nguyệt Nhi nói.</p><p>Trầm Tường hiện tại đều là hỏa diễm thần cách nhiều, mà Không Gian thần cách có thể làm cho hắn sử dụng càng mạnh Không Gian lực, có thể thuấn di xa hơn, Thiên Tượng thần cách là căn cứ vào thiên thân thể thần công tu luyện đi ra, có thể làm cho hắn có được rất mạnh phòng ngự, quả thật đều rất trọng yếu.</p><p>\"Hiện tại mà bắt đầu.\" Trầm Tường ăn Âm Dương Cửu Nghịch Thần Đan, nhìn xem có phải hay không cùng trong truyền thuyết công hiệu giống nhau.</p>", "images": {}, "success": true}