{"id": 2170, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2171", "title": "Chương 2171: Âm Dương Cửu Biến", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2171: Âm Dương Cửu Biến</h1><p>&gt;</p><p>Ăn Âm Dương Cửu Nghịch Thần Đan sau, Trầm Tường lập tức cảm giác được thân thể bị kia một cỗ dược lực đánh sâu vào, thân thể thế nhưng trở nên thập phần lạnh lẽo.</p><p>\"Thân thể muốn trải qua cửu biến.\" Trầm Tường chỉ cảm thấy thân thể của chính mình lạnh băng vô cùng, nhưng không phải rất khó chịu.</p><p>\"Thân thể của ngươi đang ở toát ra thực đáng sợ hàn khí, này Âm Dương Cửu Nghịch Thần Đan quả nhiên không đơn giản.\" Nguyệt Nhi nói, nàng vừa mới nói xong, Trầm Tường thân thể mạnh mẽ phun trào ra hỏa diễm.</p><p>Trầm Tường cả người bị hỏa diễm bao phủ, nhưng hắn lại không cảm thấy có chuyện gì: \"Thân thể chính là thân nhiệt, còn có thể thừa nhận, hiện tại là thứ hai biến.\"</p><p>Nguyệt Nhi ở bên cạnh nhìn, biến hóa tốc độ đều có vẻ mau, chứng tỏ dược lực rất mạnh, phát huy rất khá.</p><p>\"Vừa rồi là hàn nhiệt, hiện tại là cương nhu.\" Trầm Tường nói: \"Nhiệt sau liền cảm thấy thân thể đột nhiên trở nên thực chắc chắn, thật giống như làm bằng sắt như vậy, sau đó liền lại trở nên thực mềm mại, giống như tơ mềm.\"</p><p>Nguyệt Nhi gật đầu nói: \"Hiện tại đã muốn tứ biến, ngươi cảm giác thế nào.\" Nàng vừa mới hỏi xong, lại đột nhiên la hoảng lên.</p><p>Bởi vì nàng xem gặp Trầm Tường bỗng nhiên hòa tan, thật giống như sáp bị đại hỏa đốt cháy như vậy hòa tan, biến thành một bãi này nọ trên mặt đất.</p><p>Nguyệt Nhi bị dọa đến, vừa mới muốn làm chút gì đó, hòa tan nhưng Trầm Tường lại dần dần thay đổi trở về.</p><p>\"Thứ sáu thứ bảy biến đã muốn hoàn thành, chính là hòa tan cùng cô đọng, đều là tương phản, có thể là đối ứng âm dương đi.\" Trầm Tường vừa mới nói xong, thân thể đột nhiên phát ra tiếng nổ không dứt, hắn cả người thế nhưng ở thu nhỏ lại.</p><p>Nguyệt Nhi nhìn xem con mắt tròn xoe, kinh hô: \"Hiện tại lại là cái gì biến.\"</p><p>\"Ta ở nhỏ đi.\" Trầm Tường thanh âm cũng đi theo trở nên non nớt đứng lên, chính là trong chớp mắt công phu, hắn liền biến thành một cái rất nhỏ hài đồng.</p><p>Nguyệt Nhi thấy sau, hi hi ha ha địa bay qua đi, xoay quanh ở đầu của hắn trên mặt: \"Tiểu bất điểm, tiểu thí hài, ha ha... Ngươi trước đây thật đáng yêu thôi, thật muốn xoa bóp ngươi.\"</p><p>Nàng đã muốn dùng khuôn mặt nhỏ nhắn cọ xát Trầm Tường hai má.</p><p>\"Tiểu đông tây, ta vừa mới nhỏ đi, kế tiếp sẽ thành lớn, ngươi nếu không mau tránh ra.\" Trầm Tường cười nói, hắn vừa nói hoàn, quả nhiên lại bắt đầu thành lớn, thân thể mạnh mẽ bành trướng đứng lên, vài cái trong chớp mắt liền biến thành cự nhân, hắn quần áo cũng đã muốn trướng được vỡ vụn.</p><p>\"Phía trước là lãnh nhiệt, cương nhu, hòa tan đọng lại, hiện tại là lớn nhỏ biến, đã muốn bát biến, cuối cùng biến đổi là cái gì.\" Nguyệt Nhi thập phần tò mò, nhìn cự nhân Trầm Tường.</p><p>\"Cuối cùng biến đổi, đương nhiên là lột xác.\" Trầm Tường chính mình có thể rõ ràng cảm ứng được đến.</p><p>Quả nhiên, hắn vừa mới nói xong, thân thể liền mạnh mẽ biến đen, lúc này hắn toàn thân, bao gồm ánh mắt cùng tóc đều bị một tầng hắc hắc cứng rắn da bao vây lấy, thật giống như là hắn bị đốt trọi giống nhau.</p><p>\"Thân thể biến cường, hơn nữa ta thần hải bên trong đã muốn ngưng tụ loại này cửu nghịch khí, ta hiện tại có thể ngưng Thần Cách, này Âm Dương Cửu Nghịch Thần Đan quả nhiên lợi hại nha.\" Trầm Tường lập tức vận chuyển Tinh Di Thuật đến tu luyện một quả Không Gian Thần Cách.</p><p>Nguyệt Nhi ở bên cạnh nhìn hắc hắc Trầm Tường, kiên nhẫn cùng đợi hắn phá \"Xác\", nàng đột nhiên cũng muốn nếm thử này Âm Dương Cửu Nghịch Thần Đan, thấy rõ ràng Trầm Tường vừa rồi kia bát loại biến hóa, nàng cảm thấy phi thường thú vị.</p><p>Hai ngày trôi qua, nàng đột nhiên nghe thấy rạn nứt thanh âm, bao vây ở Trầm Tường bên ngoài kia tầng hắc sắc xác sinh ra rất nhiều vết rách, Trầm Tường hô to một tiếng, đem chi toàn bộ chấn vỡ, lúc này da hắn phi thường non mịn, giống như tân sinh trẻ con.</p><p>\"Mau mặc xong quần áo.\" Nguyệt Nhi dùng hai cái tiểu móng vuốt che ánh mắt.</p><p>Trầm Tường cười hắc hắc, vội vàng mặc xong quần áo, nói: \"Ta ngưng ra một quả Thần Cách, này Âm Dương Cửu Nghịch Thần Đan không chỉ có có thể ngưng ra cường đại Thần Cách, nhưng lại có thể tăng cường thân thể, ta cảm thấy ta hiện tại ăn trung phẩm Cốt Cách Thần Đan, hẳn là vừa vặn có thể sáu cái canh giờ luyện hóa, ta hiện tại có thể đi ngưng cốt cách.\"</p><p>Trầm Tường mỗi một lần ngưng đi ra cốt cách đều là song cốt cách, nếu ngưng chín lần chính là mười tám cốt cách, này mười tám cốt cách nhưng là tương đương với hai ba mươi Thần Cách như vậy lợi hại, có thể vì hắn gia tăng rất mạnh lực lượng.</p><p>\"Thần Hồn của ngươi đâu.\" Nguyệt Nhi hỏi: \"Ngươi không định đưa cho ngươi tân Thần Cách lộng một đạo Thần Hồn sao.\"</p><p>Trầm Tường cười đắc ý: \"Không cần, Âm Dương Cửu Nghịch Thần Đan đã vì ta ngưng đi ra.\" Nói xong, hắn ăn một trung phẩm Cốt Cách Thần Đan.</p><p>Hiện tại hắn hai mắt, cánh tay trái, đùi phải đều phân biệt có cốt cách, đã muốn ngưng ba lượt, hắn còn có thể ngưng sáu lần, hắn không biết kế tiếp còn có thể hay không là song cốt cách.</p><p>Này trung phẩm Cốt Cách Thần Đan dược lực đã muốn luyện hóa, dùng sáu cái canh giờ, đã muốn vừa mới hảo, hiện tại hắn đã không còn trung phẩm Cốt Cách Thần Đan, bất quá hắn luyện chế này trung phẩm Cốt Cách Thần Đan lại thập phần dễ dàng, sử dụng hai tròng mắt phóng xuất ra hỏa diễm trực tiếp nháy mắt thành đan, hơn nữa ra là lục viên.</p><p>\"Ta cũng không tin ngưng không được.\" Trầm Tường ăn một, luyện hóa dược lực...</p><p>Tự thân cốt cách càng nhiều, muốn ngưng đi ra cũng càng khó, hắn ăn hơn ba trăm viên, dùng không sai biệt lắm nửa năm thời gian, cánh tay phải rốt cục có cảm giác, sau đó hắn thập phần bình tĩnh điều động toàn thân lực lượng đi trước cánh tay phải đi.</p><p>Hai ngày đi qua, hắn thành công ngưng ra cái thứ tư bộ vị cốt cách, ngay tại cánh tay phải, lúc này hắn tả hữu cánh tay đều đã muốn có cốt cách.</p><p>\"Ngươi người này, ta hiện tại cũng chỉ có tứ cốt cách mà thôi, ngươi đã vậy còn quá mau liền hoàn thành.\" Nguyệt Nhi nói thầm: \"Ngươi cốt cách Thần Hồn như thế nào giải quyết.\"</p><p>Trầm Tường cười nói: \"Ta lấy hỏa diễm vì chủ, mà tại đây Địa Tâm bên trong, ta mới không lo lắng không có hỏa thuộc tính thiên nhiên Thần Hồn, đi tìm Hoắc Lân hỏi một chút là được.\"</p><p>\"Cũng được.\" Nguyệt Nhi gật gật đầu, chỉ cần là cường đại hỏa diễm Thần Hồn là được.</p><p>Trầm Tường cùng Nguyệt Nhi đi ra lúc này trận pháp, rời đi mật thất.</p><p>Biết hắn đi ra mật thất, Hoắc Lân cũng vội vàng chạy tới.</p><p>\"Đại ca, ngươi mới đi vào một ngày không đến liền đi ra nha.\" Hoắc lân biết Trầm Tường sử dụng trận pháp tu luyện, nhưng lại không biết đạo đó là thời gian trận pháp.</p><p>\"Hắn đã muốn tại kia trận pháp phía trong ngây người nửa năm hơn, hắn cái kia trận pháp là thời gian trận pháp.\" Nguyệt Nhi nói.</p><p>\"Đúng rồi, này con mèo nhỏ rốt cuộc cái gì đến đây, ta cuối cùng cảm giác ngươi rất lợi hại.\" Hoắc lân cười sờ sờ Nguyệt Nhi.</p><p>\"Ngươi cũng là thú loại, ngươi nghe nói qua miêu tộc sao.\" Nguyệt Nhi hỏi: \"Kia Địa Tâm thần linh hẳn là sẽ cho ngươi một ít tri thức đi, nếu không ngươi sẽ là một cái cái gì cũng không biết ngu ngốc.\"</p><p>Hoắc lân cười: \"Không sai, ta quả thật không hề thiếu tri thức, ngươi theo như lời miêu tộc ta cũng nghe nói qua, nhưng hiểu biết không nhiều lắm, ta cũng chỉ là biết miêu tộc rất cường đại, có kỳ dị lực lượng, loại này lực lượng chỉ có miêu tộc có được.\"</p><p>Trầm Tường nhìn nhìn Nguyệt Nhi này tiểu bất điểm, đem nàng trảo lại đây phóng ở lòng bàn tay: \"Nguyệt Nhi, ngươi có cái gì kỳ dị lực lượng, nên sẽ không chính là kia Không Gian lực đi, nhưng không giống như là cái gì kỳ dị lực lượng.\"</p><p>Nguyệt Nhi có thể cùng Tinh Nguyệt câu thông cũng không phải, bởi vì nàng còn có Tinh Nguyệt Thần tộc huyết mạch.</p><p>\"Hừ, bổn cô nương rất lợi hại, ta kia kỳ dị lực lượng nói ra hù chết các ngươi hai cái đều dư dả.\" Nguyệt Nhi ngẩng kia tiểu đầu, thập phần thần bực tức nói.</p>", "images": {}, "success": true}