{"id": 2171, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2172", "title": "Chương 2172: Thứ Tư Cốt Cách Đại Thành", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2172: Thứ Tư Cốt Cách Đại Thành</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Nguyệt Nhi cùng một chỗ lâu như vậy, hồi tưởng đến nàng đủ loại kỳ lạ lực lượng, nhưng cũng không có loại nào có thể đem hắn hù chết, hắn thừa nhận Nguyệt Nhi bổn sự là không nhỏ, nhưng nhưng bây giờ cảm thấy nàng có chút khoa trương.</p><p>\"Có phải thật vậy hay không? Ta như thế nào chưa từng nhìn thấy ngươi sử dụng cái loại này có thể hù chết người kỳ dị lực lượng?\" Trầm Tường cười thầm, mặt mũi tràn ngập vẻ không tin.</p><p>Trầm Tường đột nhiên nhớ tới Nguyệt Nhi mặt khác một loại lực lượng, chính là nàng thường cách một đoạn thời gian, Tinh Nguyệt đều hàng lâm Tinh Nguyệt lực lượng cho nàng, vậy cũng là kỳ dị sức mạnh. Bất quá đó cũng không phải nàng Miêu tộc lực lượng, đây là trong cơ thể nàng Tinh Nguyệt huyết mạch dẫn phát ra.</p><p>Trầm Tường cẩn thận suy nghĩ một chút, hắn và Nguyệt Nhi nhận thức đến hiện tại, xác thực chưa từng gặp qua nàng sử dụng Miêu tộc lực lượng, cũng chỉ là biến thành một cái con mèo nhỏ mà thôi.</p><p>Nguyệt Nhi ngóc đầu lên, hừ một tiếng: \"Ta cũng không nói cho ngươi, tóm lại của ta kỳ dị lực lượng rất lợi hại là được! Bất quá điều kiện tiên quyết là ta cần đủ nhất định số lượng Thần Cách mới có thể sử dụng.\"</p><p>Trầm Tường xác thực hiếu kỳ, hắn vội vàng sờ lên Nguyệt Nhi bụng nhỏ, khiến cho Nguyệt Nhi cười khanh khách hô hào: \"Ta sẽ không nói cho ngươi, cho ngươi xâu ta khẩu vị.\"</p><p>\"Đại ca, kỳ thật không phải như thế, Miêu tộc kỳ dị lực lượng đều rất thần bí, bình thường cũng sẽ không nói cho những người khác đấy, mặc dù là mình rất tín nhiệm người cũng sẽ không nói.\" Hoắc Lân cười nói.</p><p>\"Đúng vậy nha!\" Nguyệt Nhi thoát khỏi Trầm Tường lòng bàn tay, bay đến trên đầu của hắn.</p><p>Trầm Tường cũng không tại truy vấn, dù sao liên quan đến đến Nguyệt Nhi bí mật.</p><p>\"Hoắc Lân, ngươi có thể giúp ta làm cho một đạo hỏa thuộc tính thần hồn sao? Nếu có hai đạo tốt nhất!\" Trầm Tường nói ra, hắn vừa mới ngưng ra cốt cách, cần dung nhập thần hồn: \"Càng lợi hại thần hồn càng tốt.\"</p><p>Hoắc Lân gật đầu nói: \"Đương nhiên là có, Địa Tâm bên trong rất dễ dàng liền thai nghén ra cường đại Hỏa thần hồn, đây là ta trước khi thu thập đến mười đạo hỏa thuộc tính thần hồn, cho!\"</p><p>Thoáng cái chính là mười đạo cường đại Hỏa thần hồn, Trầm Tường rất là cao hứng, đối với Hoắc Lân mà nói, cái này thần hồn cũng không phải cái gì quý trọng đồ vật, hắn có thời gian có thể đi Địa Tâm bên trong tìm kiếm, rất dễ dàng có thể tìm kiếm được.</p><p>Trầm Tường cầm được thần hồn về sau, lập tức phản hồi dưới mặt đất cái kia mật thất, tiến vào Thời Gian trận pháp bên trong tu luyện.</p><p>\"Dung hợp về sau, hai cánh tay của ta liền cân đối rồi.\" Trầm Tường đã sớm muốn cho cánh tay phải có được cốt cách cùng thần hồn rồi, hiện tại cốt cách không chỉ có riêng chỉ dùng đến đánh nhau, tại luyện đan thời điểm cũng có thể cho hắn trợ giúp rất lớn.</p><p>Trầm Tường tại Thời Gian trận pháp bên trong chỉ là dùng thời gian một ngày liền dung hợp, hắn cánh tay phải ngưng đi ra cốt cách cũng là song cốt cách, lần này hắn dung nhập hai đạo cường đại Hỏa thần hồn, cánh tay phải lực lượng nếu so với cánh tay trái mạnh hơn một ít.</p><p>Lần thứ tư ngưng đi ra cốt cách đã hoàn thành, kế tiếp Trầm Tường lại ăn một hạt trung phẩm thần đan, đây là cuối cùng một hạt, trung phẩm Cốt Cách thần dược cũng chỉ có một phần, những thứ khác đều là thượng phẩm Cốt Cách thần đan thần dược.</p><p>\"Trầm Tường, ngươi có phải hay không rất muốn biết ta cái kia kỳ dị lực lượng là cái gì?\" Nguyệt Nhi đột nhiên cười hì hì lấy hỏi.</p><p>\"Ta cũng rất hiếu kỳ đấy, bất quá đây là của ngươi bí mật, nếu như tiết lộ..., đối với ngươi có thể sẽ có ảnh hưởng rất lớn a.\" Trầm Tường nói ra.</p><p>\"Nếu để cho địch nhân của ta biết rõ, xác thực sẽ có ảnh hưởng rất lớn! Bất quá ta loại này kỳ dị lực lượng cần ta có được 70 miếng Thần Cách mới có thể sử dụng chút một, mặc dù từng chút một cũng có thể lại để cho ta trở nên rất lợi hại, chỉ là của ta năm đó còn không có có đạt tới 70 Thần Cách, nếu không ta căn bản sẽ không bị Thần Quốc những người kia ám toán đấy.\" Nguyệt Nhi nũng nịu nhẹ nói.</p><p>\"Lại để cho 70 Thần Cách mới có thể sử dụng, quả nhiên rất lợi hại nha!\" Trầm Tường nói ra: \"Đây là thiên phú lực lượng sao?\"</p><p>Nguyệt Nhi nhẹ gật đầu: \"Là thiên phú lực lượng, cái loại này năng lực chủ yếu chính là ta có thể lại để cho thân thể của ta phản xạ bất luận cái gì lực lượng, phản xạ trở về lực lượng sẽ tăng lần, cao nhất có thể gia tăng gấp 10 lần, đoán chừng ta được đến đạt đỉnh phong mới được.\"</p><p>\"Cái này có thật không vậy? Ngươi không có sử dụng qua, làm sao biết chính mình có loại năng lực này?\" Trầm Tường rất là khiếp sợ, đây quả thật là phi thường đáng sợ, vô luận cái gì lực lượng đánh đi qua, đều phản xạ trở về, hơn nữa cao nhất có thể gia tăng gấp 10 lần.</p><p>Nếu như không biết mà nói liền dùng chính mình lực lượng mạnh nhất công kích nàng, cái kia như là tự sát không thể nghi ngờ, khó trách nàng muốn đối với chính mình loại năng lực này giữ bí mật, nhưng hiện tại Nguyệt Nhi nói cho Trầm Tường, liền ý nghĩa nàng rất tin tưởng Trầm Tường.</p><p>\"Ta vừa ra đời đã biết rõ ta loại thiên phú này sức mạnh, năm đó chỉ thiếu một ít có thể tu luyện đến 70 miếng Thần Cách!\" Nguyệt Nhi thở dài: \"Hiện tại muốn qua một thời gian ngắn mới có thể khôi phục lại.\"</p><p>Trầm Tường sờ lên nàng, cười nói: \"Ta thế nhưng mà một cái Luyện Đan sư, ngươi muốn muốn cường đại lên rất dễ dàng đấy, bất quá điều kiện tiên quyết là phải đợi ta trở nên mạnh mẽ. Ngươi không phải thiếu khuyết cốt cách sao? Muốn hay không hiện tại bắt đầu tu luyện?\"</p><p>Nguyệt Nhi nhẹ gật đầu: \"Ta tại Tinh Pháp thần vực muốn ăn Cốt Cách thần đan khó như lên trời, đặc biệt là thượng phẩm Cốt Cách thần đan! Cho dù có thể mua được, phẩm chất cũng không thích hợp chính mình, còn không biết muốn tới cái gì ngày tháng năm nào mới có thể tu luyện ra.\"</p><p>Nguyệt Nhi hiện tại chỉ có bốn cốt cách, cùng Trầm Tường cùng một chỗ thời gian ở bên trong, lại để cho nàng phát hiện nguyên lai ngưng cốt cách vậy mà có thể dễ dàng như vậy, không chỉ là Trầm Tường dễ dàng, Trầm Tường người bên cạnh cũng đều là như thế, cái này chủ yếu là hắn hiểu được tinh chuẩn khống chế Cốt Cách thần đan phẩm chất, lại để cho Cốt Cách thần đan cùng nhục thể của mình đạt tới lý tưởng nhất xứng đôi.</p><p>\"Trước chờ ta luyện hóa cái này lực Cốt Cách thần đan nhìn xem!\" Trầm Tường trước khi ăn cũng là trung phẩm Cốt Cách thần đan, ngưng ra lần thứ tư song cốt cách về sau, hắn cũng không biết kế tiếp muốn ăn cái gì phẩm chất cốt cách cho phù hợp.</p><p>Chỉ là hai canh giờ, Trầm Tường liền luyện hóa dược lực rồi! Mà trước khi hắn không có ngưng ra thứ tư cốt cách thời điểm cần hơn sáu canh giờ luyện hóa, hiện tại chỉ cần hai canh giờ, nói rõ nhục thể của hắn đột nhiên trở nên rất mạnh.</p><p>\"Chuyện gì xảy ra? Ta chỉ là tu luyện ra thứ tư song cốt cách, thân thể cũng trở nên mạnh như vậy, tự chính mình cũng không có có cảm giác đến nha.\" Trầm Tường cảm thấy thập phần nghi hoặc.</p><p>\"Không kỳ quái, ngươi bốn lần ngưng ra song cốt cách, cộng lại chính là tám cốt cách rồi, đối với bình thường mà nói muốn trèo lên đỉnh rồi!\" Nguyệt Nhi nói ra.</p><p>Trầm Tường hiện tại cũng chỉ có thể luyện chế thượng phẩm Cốt Cách thần đan, cái kia Tiêu Bình cho hắn 100 phân thượng phẩm Cốt Cách thần đan dược liệu, hắn cho Phùng Vũ Khiết các nàng 50 phần, chính mình lưu một nửa.</p><p>Cốt Cách thần đan vốn chính là rất tốt luyện chế đấy, đặc biệt là đối với Trầm Tường mà nói, hạ phẩm cùng trung phẩm hắn đều có thể rất nhẹ nhàng luyện chế ra ra, cho nên hiện tại luyện chế thượng phẩm Cốt Cách thần đan hắn một điểm áp lực đều không có.</p><p>Hắn rất nhanh liền luyện chế ra một lò ra, hắn cảm giác mình nên luyện chế nhiều mấy lô..., có thể trực tiếp sử dụng mắt bộ cốt cách lập tức thành đan rồi.</p><p>Cùng hạ phẩm trung phẩm đồng dạng, hắn luyện chế thượng phẩm Cốt Cách thần đan thời điểm cũng có thể ra đan sáu hạt!</p><p>Trầm Tường cùng Nguyệt Nhi phân biệt ăn một hạt, sau đó cùng một chỗ luyện hóa dược lực.</p><p>\"Nguyệt Nhi, ngươi bây giờ thân thể này có thể tu luyện cốt cách sao?\" Trầm Tường đối với cái này có chút tò mò.</p><p>\"Đương nhiên có thể, ta vốn chính là Miêu tộc đấy, ta mèo hình thái phía dưới, cũng không ảnh hưởng lực lượng của ta phát huy, huống chi đây là của ta bản thể.\" Nguyệt Nhi cười nói: \"Chúng ta so xem, xem ai có thể ngưng ra cốt cách trước.”</p>", "images": {}, "success": true}