{"id": 2180, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2181", "title": "Chương 2181: Tu Hành Ngàn Năm", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2181: Tu Hành Ngàn Năm</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường chính hắn cũng ăn hết một hạt Tinh Thần đan, dược lực xác thực rất mạnh! Đây chỉ là dùng tại tương đối bình thường thượng phẩm thần đan thượng diện, nếu như đem những cái... kia trân quý hơn nữa thượng phẩm thần đan luyện chế thành Tinh Thần đan, cái kia có thể đạt được càng cường đại hơn công hiệu.</p><p>Đây cũng là Trầm Tường một mực truy cầu đấy, không ngừng đột phá cực hạn, luyện chế ra phẩm chất rất cao đan, đem thần dược tiềm lực xâm nhập đào móc đi ra.</p><p>\"Các ngươi đã chuẩn bị sẵn sàng chưa? Tiến vào U Dao giới bên trong luyện đan, như vậy chúng ta cũng có thể đi cùng ở một loại Thời Gian trận pháp tranh thủ nhiều thời gian hơn!\" Trầm Tường nói ra: \"Tiên Tiên các nàng cái này luyện khí tiểu đội đã ở bên trong rồi.\"</p><p>Lữ Kỳ Liên hiện tại cũng đem nàng tu luyện ra Sinh Sát thần cách sự tình nói ra, nàng có 30 miếng thần cách, có thể rất nhanh phục chế thần dược! Trước khi Trầm Tường luyện chế Âm Dương Cửu Nghịch thần đan, cũng không có toàn bộ giao cho Long Tuệ San, bọn hắn còn lưu lại một tí, đầy đủ Phùng Vũ Khiết các nàng tu luyện ra Sinh Sát thần cách rồi.</p><p>\"Đương nhiên không có vấn đề, như vậy có thể cho chúng ta tranh thủ nhiều thời gian hơn, chỉ cần chúng ta có thể sớm cường đại lên, có thể lại để cho Bách Hoa thôn càng thêm vững chắc.\" Phùng Vũ Khiết nói ra.</p><p>Tô Mị Dao nói ra: \"Chỉ có chúng ta những... này luyện đan không được a! Còn phải lại để cho một ít chuyên môn phụ trách đánh nhau cường đại lên mới được, ví dụ như U Lan Tử Thiến các nàng.\"</p><p>Lúc này thời điểm U Dao giới bên trong Liễu Mộng Nhi nói ra: \"Xem ra là không được, nếu như tại bình thường dưới tình huống, U Dao giới tiến vào bao nhiêu người đều không là vấn đề, nhưng nếu là tại cái kia Thời Gian trận pháp bên trong... Chỉ sợ thì không được, có nhất định được hạn chế! Huống hồ tới thời điểm Trầm Tường lại sử dụng trăm năm Thời Gian trận pháp!\"</p><p>\"Bên ngoài một ngày, chúng ta tại Thời Gian trận pháp bên trong chính là trăm năm!\" Trầm Tường nói ra: \"Bởi vì chúng ta bây giờ còn có rất nhiều việc cần hoàn thành, cho nên muốn tăng thêm tốc độ rồi! Như vậy đi, chúng ta trước ở bên trong ngốc một ngàn năm, bên ngoài cũng chỉ là đi qua mười ngày mà thôi, sẽ đem U Lan các nàng đổi tiến đến!\"</p><p>Lữ Kỳ Liên nhẹ gật đầu: \"Như vậy việc này cũng không nên chậm trễ, nhanh lên đi!\"</p><p>Sau đó, Phùng Vũ Khiết các nàng đem cái kia đại lò đan để vào U Dao giới bên trong, Lữ Kỳ Liên cũng đi theo các nàng đi vào!</p><p>Trầm Tường lập tức tiến về trước Địa Tâm thần cảnh, mà Hoắc Lân cũng đã trở về, nguyên bản hắn còn ý định lại để cho U Dao giới bên trong nữ tử đi ra lĩnh cái lễ vật cái gì đấy, nhưng lo lắng hù đến Hoắc Lân, cho nên hắn cảm thấy coi như rồi.</p><p>\"Đại ca, đại tẩu lần này cũng không tới sao?\" Hoắc Lân tò mò hỏi.</p><p>\"Đến rồi, chỉ có điều tại cái này giới chỉ bên trong... Nhưng lại không chỉ là một cái đại tẩu, ngươi muốn toàn bộ trông thấy sao?\" Trầm Tường cười hỏi.</p><p>Hoắc Lân ngẩn người, cười nói: \"Đại ca, ngươi là lo lắng các nàng đi ra sẽ hướng ta lấy lễ vật, cho nên liền đem các nàng giấu ở trong giới chỉ a?\"</p><p>\"Ta chỉ là lo lắng ngươi sẽ khó chịu nổi, lần trước ngươi cho Kỳ Liên tỷ một đóa Chúng Sinh Thần Liên, ta đã cảm thấy có chút không có ý tứ.\" Trầm Tường cười nói.</p><p>\"Cái này có cái gì? Cái kia Chúng Sinh Thần Liên với ta mà nói cũng chỉ là một điểm nhỏ đồ chơi, ta với tư cách Địa Tâm thần thú, là cái này Địa Tâm bá chủ, một điểm đồ chơi còn cấp không nổi sao? Nhanh lại để cho đại tẩu các nàng xuất hiện đi, đừng lộ ra ta quá keo kiệt.\" Hoắc Lân thập phần hào sảng nói.</p><p>Trầm Tường cười nói: \"Đây chính là ngươi nói, như vậy ta cũng không đau lòng đồ đạc của ngươi rồi...\"</p><p>Sau đó, hắn lại để cho cái kia luyện khí tiểu đội cùng luyện đan tiểu đội đi ra, tăng thêm Lữ Kỳ Liên chính là mười hai người, Hoắc Lân trước khi còn tưởng rằng chỉ có mấy cái, không nghĩ tới vậy mà nhiều như vậy.</p><p>\"Các vị đại tẩu, các ngươi đều cùng ta đồng dạng, đều là tu luyện hỏa diễm đấy, như vậy cũng tốt xử lý nhiều hơn!\" Hoắc Lân xuất ra mười một đóa màu đỏ rực hoa sen: \"Đây đều là Địa Tâm Thần Liên, thế nhưng mà Địa Tâm thai nghén ra tới tốt lắm đồ đạc, sớm đã bị ta hái đã xong, nhưng không thích hợp ta dùng, đều là nữ tử mới có thể sử dụng đấy.\"</p><p>Tiết Tiên Tiên các nàng khẽ cười nói cảm ơn, hiện tại các nàng ngược lại là cảm thấy Hoắc Lân như Trầm Tường đại ca, bình thường chỉ có trưởng bối mới có thể cho tiểu bối lễ vật đấy, mà bây giờ Trầm Tường lại mày dạn mặt dày lại để cho cái này tiểu đệ cho các nàng tiễn đưa mắc như vậy trọng lễ vật.</p><p>\"Hắn là anh trai ta, không phải phu quân ta!\" Đông Phương Tĩnh đỏ mặt nói ra, nàng không có tiếp nhận cái kia Địa Tâm Thần Liên.</p><p>\"Vậy ngươi chính là đại tỷ của ta rồi, cũng tặng cho ngươi.\" Hoắc Lân thập phần vui vẻ mà cười nói.</p><p>Cơ Linh Nhi cùng Hồng Hà vốn cũng không phải là Trầm Tường nữ nhân, bất quá Trầm Tường hay vẫn là cứng rắn nhét cái kia Địa Tâm Thần Liên cho các nàng.</p><p>Thu hết lễ vật về sau, Trầm Tường làm cho các nàng tiến vào U Dao giới bên trong.</p><p>\"Đại ca, vì cái gì không làm cho các nàng nhiều dạo chơi đâu này? Đứng ở trữ vật pháp bảo bên trong có thể hay không mất hứng?\" Hoắc Lân nói ra.</p><p>\"Đây cũng không phải, bởi vì ta chuẩn bị cùng các nàng cùng một chỗ tiến vào Thời Gian trận pháp tu luyện, một loại Thời Gian trận pháp chỉ có thể ngốc hai người, cho nên cũng chỉ có thể dùng loại biện pháp này rồi! Đúng rồi, ngươi cái này Địa Tâm năng lượng đầy đủ a? Ta sử dụng một loại Thời Gian trận pháp, có thể một ngày hóa thành trăm năm, cần thiết năng lượng phi thường to lớn.\" Trầm Tường nói ra: \"Ta sợ sẽ lấy hết cái này Địa Tâm năng lượng.\"</p><p>\"Dựa theo hiện tại không gian chất lượng đến xem, một ngày hóa trăm năm cần thiết năng lượng xác thực rất cực lớn, bất quá Địa Tâm vẫn có thể thừa nhận đấy, nhưng không thể liên tục! Đại ca ngươi tốt nhất khoảng cách một thời gian ngắn dùng một lần, như vậy có thể làm cho Địa Tâm có khôi phục khe hở!\" Hoắc Lân nghĩ nghĩ, nói ra: \"Ngươi mỗi cách mười ngày lại đình chỉ, cho Địa Tâm một hai ngày thời gian có thể khôi phục.\"</p><p>Trầm Tường nói ra: \"Tốt! Đúng rồi Hoắc Lân, ngươi cả ngày tại Địa Tâm bên trong đi dạo, phải hay là không đang tìm cái gì bảo vật?\"</p><p>Hoắc Lân cười nói: \"Đại ca, thực không dám đấu diếm, ta đang tìm của ta tương lai thê tử! Địa Tâm thần linh lão nhân gia ông ta trước khi đi, nói cho ta biết cái này Địa Tâm bên trong có của ta một nửa khác, cũng là Kỳ Lân, hình như là Tử Kỳ Lân, ta tìm được nàng một chút tung tích!\"</p><p>\"Như vậy nha, như vậy ngươi cần phải thêm chút sức!\" Trầm Tường vỗ vỗ bờ vai của hắn, cười nói: \"Ta đi tu luyện rồi, ta thực lực bây giờ còn rất yếu, cần tại Cửu Thiên thế giới thôn phệ Thái Thần bí cảnh thời điểm cường đại lên.\"</p><p>\"Tốt, đại ca ngươi cũng phải nỗ lực!\" Hoắc Lân nói ra.</p><p>Trầm Tường đi vào vậy tu luyện trong mật thất, mở ra tứ trọng Thời Gian trận pháp, sau đó tiến vào bên trong, cái kia Thời Gian trận pháp lúc này đã ở điên cuồng hấp thu bên cạnh cái kia hỏa tương đầm tử lực lượng, hấp thu tốc độ thật nhanh nhanh chóng.</p><p>\"Bên ngoài mười ngày, nơi này chính là ngàn năm!\" Trầm Tường cũng định ở chỗ này ngốc đủ một ngàn năm năm, này trong đó có thể làm cho bọn hắn luyện chế rất nhiều thần đan, đầy đủ lại để cho hắn đạt được lực lượng rất mạnh.</p><p>Luyện đan tiểu đội bên trong, chỉ có Phùng Vũ Khiết cùng Tô Mị Dao là chiến đấu kiểu, nhưng các nàng hiện tại cũng không có ý định phát triển phương diện này, các nàng đã quyết định dùng luyện đan làm chủ, các nàng không giống Trầm Tường như vậy ưa thích Cuồng Bạo lực lượng! Mà Tiết Tiên Tiên các nàng luyện khí tiểu đội cũng là như thế, các nàng đều là không thế nào ưa thích chiến đấu đấy.</p><p>Nhưng các nàng liên hợp lại, có thể làm cho bồi dưỡng được rất cường đại Chiến Thần! Thần đan cùng thần binh thần khí đều là chiến thần phi thường cần đấy.</p><p>Lữ Kỳ Liên tuy nhiên tu luyện chính là Sinh Sát thần thuật, nhưng nàng không chỉ có có thể sử dụng Sinh Sát thần lực phục chế thần dược, cũng có thể dùng để sát nhân, nàng hiện tại đến cùng có thủ đoạn gì, Trầm Tường cũng không rõ ràng lắm, bởi vì hắn đã thật lâu chưa từng gặp qua Lữ Kỳ Liên xuất thủ.</p><p>\"Kỳ Liên, đợi cái này một ngàn năm đi qua, liền đổi một đám chiến đấu cuồng tiến đến, chúng ta luyện đan một ngàn năm, đầy đủ Bách Hoa thôn cùng Cửu Thiên môn sử dụng thời gian rất lâu rồi!\" Phùng Vũ Khiết nói ra: \"Chỉ có thần đan cùng cường đại thần khí, mà không có lợi hại Chiến Thần là không được.\"</p><p>Lữ Kỳ Liên nhẹ gật đầu: \"Ta minh bạch, cái này một ngàn năm cũng đầy đủ ta tu luyện ra rất nhiều miếng thần cách rồi... Còn có cốt cách!\"</p>", "images": {}, "success": true}