{"id": 2182, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2183", "title": "Chương 2183: Cửu Tiêu Thần Kiếm", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2183: Cửu Tiêu Thần Kiếm</h1><p>&gt;</p><p>- ------------</p><p>Trở lại Bách Hoa thôn về sau, tại đây cũng không có có thay đổi gì, bởi vì bọn hắn chỉ là đã đi ra mười ngày mà thôi.</p><p>Lữ Kỳ Liên lập tức xuất ra đưa tin ngọc phù, triệu tập cần muốn tiến hành tu luyện chiến đấu cuồng!</p><p>Lãnh U Lan cùng Mục Thiến Hương đương nhiên được tuyển, sau đó chính là Long Tuệ San, Long Tuệ San phải chịu trách nhiệm huấn luyện các nàng! Mặt khác chính là Bạch Tử Thiến, Cửu Hàm Nhu, Lữ Thấm Liên, Tiểu Lệ Chi, Tiêu Bạch Phượng!</p><p>Luyện đan tiểu đội thất nữ cùng Lữ Kỳ Liên sẽ đổi đi ra, cho nên chỉ có tám cái vị trí!</p><p>Cái này bát nữ đều là Lữ Kỳ Liên tuyển ra đến đấy, Lữ Kỳ Liên đối với các nàng đều tương đối hiểu rõ, đều là trước mắt Bách Hoa thôn bên trong có thể... nhất đánh, nhất dám đánh nữ tử!</p><p>Nguyên bản Trầm Tường ý định lại để cho Tiêu Cẩn Nhi cùng Thủy Băng Nhan cũng đi vào, nhưng là hắn ngẫm lại, hãy để cho các nàng lần sau đi vào, nội tâm của các nàng đều là rất đơn thuần đấy, đến lúc đó các nàng có được lực lượng cường đại, gặp phải nguy hiểm thời điểm lại không thể không xuất chiến! Trầm Tường cũng không muốn ảnh hưởng đến các nàng nội tâm thuần khiết.</p><p>\"Ta gọi làm siêu cấp Vô Địch đánh khắp thiên hạ quét ngang Tam Giới trên đời mạnh nhất tiểu đội!\" Lãnh U Lan biết được chính mình bị sắp xếp một cái chuyên môn dùng chiến đấu làm chủ tiểu đội về sau, rất là kích động, lập tức nghĩ ra một cái tên.</p><p>Trầm Tường lập tức im lặng, cái này đặt tên thiên phú rất rõ ràng là kế thừa Bạch Long nhất mạch đấy, Long Tuyết Di cũng là rất yêu đặt tên, nhưng khi đặt tên lại rất nhẹ nhàng đấy.</p><p>\"Quá dài rồi, liền kêu là Chiến Thần tiểu đội!\" Trầm Tường cười sờ lên đầu của nàng: \"Lại hai ngày nữa liền đi vào, trong khoảng thời gian này sẽ chờ Kỳ Liên tỷ phân phối tốt thần đan là được rồi.\"</p><p>Có bao nhiêu thần đan Trầm Tường không rõ ràng lắm, chính hắn tuy nhiên cũng luyện chế không ít, nhưng cái kia luyện đan tiểu đội luyện chế thêm nữa...! Hiện tại bọn hắn đều là dùng luyện chế đại lượng thần đan làm chủ, cho nên cũng không có đi trùng kích cái kia Tinh Thần đan, các nàng cảm thấy việc này chỉ có chờ Trầm Tường trước hoàn mỹ làm được mới được.</p><p>Hai ngày qua đi, ngoại trừ Long Tuệ San bên ngoài, Cửu Hàm Nhu các nàng các loại thất nữ đều tiến vào U Dao giới bên trong!</p><p>Trầm Tường xuất ra Lục Đạo Thần Kính, cùng Lữ Kỳ Liên tạm biệt về sau, liền dẫn Long Tuệ San sử dụng Lục Đạo Thần Kính phục chế cái truyền tống trận kia tiến nhập Địa Tâm thần cảnh bên trong.</p><p>Chỉ là cách xa nhau hai ngày lại tới đây, Trầm Tường lại trông thấy tại đây khôi phục sinh cơ bừng bừng cảnh tượng, hắn không có trông thấy Hoắc Lân, liền mang theo Long Tuệ San tiến vào trong mật thất.</p><p>Liễu Mộng Nhi các nàng cái này luyện khí tiểu đội y nguyên tại luyện khí, các nàng hiện tại ý định lại luyện chế một cái U Dao giới, giao cho Lữ Kỳ Liên, về sau Lữ Kỳ Liên có thể mang theo các nàng tiến vào cái chỗ này tu luyện.</p><p>\"Tuệ San tỷ, ngươi bây giờ cốt cách có bao nhiêu?\" Trầm Tường tiến vào Thời Gian trận pháp bên trong về sau, hỏi thăm Long Tuệ San.</p><p>\"Chỉ có hai quả cốt cách, sau khi ra ngoài, có lẽ sẽ nhiều hơn một chút a!\" Long Tuệ San cũng biết cốt cách tầm quan trọng, nàng cười hỏi: \"Tiểu quỷ, ngươi có bao nhiêu rồi hả?\"</p><p>Trầm Tường duỗi ra bốn cái ngón tay: \"So ngươi nhiều!\"</p><p>Kỳ thật hắn là tám cốt cách, bởi vì hắn mỗi lần ngưng cốt cách thời điểm đều là song cốt cách, cái này cũng làm cho hắn càng là đến đằng sau lại càng gian nan.</p><p>Cho nên lần này hắn bế quan cũng không có ý định tiếp tục tu luyện thần cách! Hắn đã có 60 thần cách rồi, trong đó mười lăm miếng là Không Gian thần cách, mười lăm miếng là Thiên Tượng thần cách, còn lại 30 miếng đều là Sinh Sát thần cách.</p><p>\"Nhiều như vậy nha! Bất quá ta tu luyện một ngàn năm mà nói..., có lẽ cũng sẽ có nhiều như vậy đấy!\" Long Tuệ San cười nói: \"Ta đi vào trước, bố trí một ít tu luyện nhiệm vụ cho những cái... kia hai cái tiểu nha đầu, ngoại trừ U Lan cùng Thiến Hương, các nàng đều không cần ta lo lắng.\"</p><p>Chỉ có Lãnh U Lan cùng Mục Thiến Hương tương đối trẻ tuổi, mà Cửu Hàm Nhu, Lữ Thấm Liên, Bạch Tử Thiến, Tiêu Bạch Phượng cùng Tiểu Lệ Chi cái này chúng nữ, cái nào không phải càng già càng lão luyện, đều có chính mình tu hành hệ thống.</p><p>Tiêu Bạch Phượng ở bên ngoài cùng với Tiểu Lệ Chi cũng ở chung được một thời gian ngắn, nàng theo Tiểu Lệ Chi chỗ đó biết được Trầm Tường nữ nhân bên cạnh đều có những cái... kia, mà bây giờ cùng nàng trong này tuy nhiên còn không có hoàn toàn là Trầm Tường người, nhưng đều đối với Trầm Tường có cùng thâm hậu phức tạp cảm tình.</p><p>Trầm Tường lần này bế quan chính là muốn tu luyện cốt cách, nhưng hắn là chuẩn bị rất nhiều Cốt Cách thần đan cùng thượng phẩm thần dược, nếu như đến lúc đó thượng phẩm Cốt Cách thần đan đều không thể thỏa mãn hắn, hắn chỉ có thể căn cứ nhu cầu của mình luyện chế.</p><p>\"Lần này hay vẫn là một ngàn năm, cái này ngàn năm qua đi, các ngươi khẳng định đều có thể trở nên phi thường cường đại đấy!\" Trầm Tường nói ra, sau đó ăn Cốt Cách thần đan, bắt đầu luyện hóa dược lực.</p><p>Trong chớp mắt, chín trăm năm qua đi, Trầm Tường cảm giác được một hồi lắc lư về sau, liền hỏi thăm Nguyệt Nhi: \"Đã qua bao lâu?\"</p><p>Hắn cảm giác được chấn động, chính là Thời Gian trận pháp tại động, nói rõ Kỳ Lân điện có biến.</p><p>\"Chín trăm năm rồi!\" Nguyệt Nhi nói ra.</p><p>Trầm Tường chủ yếu tu luyện cốt cách, mặc dù chín trăm năm qua đi, nhưng hắn cũng chỉ là tu luyện ra ba lượt cốt cách, mỗi lần tu luyện ra đều là song cốt cách, theo thứ tự là chân trái, phía sau lưng cùng trước ngực ba cái bộ vị. Đương nhiên, hắn có rất nhiều thời gian đều là tại luyện chế Cốt Cách thần đan. Bởi vì không chỉ là chính hắn, Long Tuệ San cùng cái kia Chiến Thần tiểu đội đều cần căn cứ tình huống của các nàng luyện chế Cốt Cách thần đan.</p><p>\"Chúng ta muốn đi ra ngoài nhìn một chút, cũng có thể đình chỉ a!\" Trầm Tường hỏi.</p><p>\"Có thể rồi, ta hiện tại đã có 65 thần cách, năm miếng cốt cách, thực lực tăng lên rất nhiều!\" Long Tuệ San nói ra.</p><p>Trầm Tường nhẹ gật đầu, sau đó Lãnh U Lan các nàng cũng báo cáo bản thân tu luyện tình huống, cùng đại lượng đan dược dưới sự trợ giúp, các nàng tăng lên đều rất nhanh! Đặc biệt là Tiêu Bạch Phượng, vậy mà tu luyện đến 70 thần cách cùng năm cốt cách, cái này tại Thần Đỉnh quốc mà nói..., thế nhưng mà tam đẳng Thần Vương thực lực!</p><p>Mà mặt khác nữ tử, ít nhất cũng là 65 thần cách, hơn nữa đều có thể đạt tới năm cốt cách.</p><p>Vì tăng lên chỉnh thể thực lực, Liễu Mộng Nhi các nàng luyện khí tiểu đội cũng đều có được 60 thần cách cùng bốn cốt cách, bởi vì lúc cần thiết, các nàng cũng có thể trên chiến trường.</p><p>Đương nhiên, quan trọng nhất là, các nàng đã đem cái kia ngũ tượng thần binh tổ hợp lại rồi.</p><p>Tổ hợp về sau, dĩ nhiên là một thanh đoạn đi mũi kiếm trường kiếm, thanh kiếm này tuy nhiên thoạt nhìn rất bình thường, tràn ngập phong cách cổ xưa thần khí, hơn nữa cũng không có mũi kiếm, nhưng là kiếm thế lại thập phần bức người!</p><p>Trầm Tường cầm ở trong tay, đứng tại bên cạnh hắn Long Tuệ San cũng không dám đi vào.</p><p>\"Đây là... Cửu Tiêu thần kiếm!\" Trầm Tường đột nhiên cả kinh, Cửu Tiêu Thần Đế năm đó cũng là bởi vì cái này Cửu Tiêu thần kiếm hư hao mà lực lượng hạ thấp rất nhiều, là Cửu Tiêu Thần Quốc hủy diệt một cái trọng yếu một trong những nguyên nhân.</p><p>\"Hay vẫn là đoạn đấy, trước mắt chúng ta còn không cách nào chữa trị, nhưng nhưng có thể sử dụng!\" Liễu Mộng Nhi nói ra: \"Chúng ta dùng mấy trăm năm thời gian, đã đem Linh Vân đều ghi chép lại rồi, kế tiếp chúng ta sẽ nghiên cứu như thế nào chữa trị cái thanh kiếm này... Hẳn là năm đó Cửu Tiêu Thần Đế vội vã chữa trị Lục Đạo Thần Đỉnh, cho nên mới không có thời gian đến chữa trị thần kiếm của chính hắn.\"</p><p>Trầm Tường cùng Long Tuệ San đi ra Thời Gian trận pháp, bên ngoài quả nhiên đang chấn động, hơn nữa phi thường kịch liệt!</p><p>Đi ra Kỳ Lân điện về sau, Trầm Tường trông thấy Hoắc Lân chính lôi kéo một cái kiều tiểu khả ái nữ tử, cô gái này ăn mặc áo tím, trông thấy Trầm Tường cùng Long Tuệ San, dọa đến nỗi ngay cả bề bộn trốn ở Hoắc Lân sau lưng, ôm thật chặt Hoắc Lân cánh tay.</p><p>\"Tử Kỳ, hắn chính là ta thường nói đại ca!\" Hoắc Lân cười nói, hắn trông thấy Long Tuệ San về sau, hơi kinh hãi: \"Vị này chính là đại tẩu a!\"</p><p>\"Đại ca, đại tẩu, các ngươi tốt!\" Tử Kỳ nhỏ giọng ân cần thăm hỏi lấy, tuy nhiên nàng vẫn còn có chút thẹn thùng, nhưng lại nàng hay vẫn là lộ ra ngọt ngào dáng tươi cười.</p><p>Long Tuệ San bị gọi như vậy có chút không có ý tứ đấy, bởi vì nàng cùng Trầm Tường cũng không có đi đến tầng kia, tuy nói trong nội tâm nàng muốn Trầm Tường là nàng nam nhân, hiện tại nàng cũng nhẹ gật đầu, mỉm cười nói: \"Muội muội không cần khách khí, đều là người một nhà.\"</p><p>Trầm Tường đã nhìn ra, cái này Tử Kỳ có lẽ chính là Hoắc Lân trước khi tìm kiếm cái kia Tử Kỳ Lân.</p><p>\"Hoắc Lân, chuyện gì xảy ra?\" Trầm Tường lúc nói chuyện, lại có một hồi kịch liệt lắc lư truyền đến.</p><p>\"Hai cái Địa Tâm đang tại lẫn nhau tranh đấu, mặc kệ ai thua ai thắng, tối chung cũng sẽ dung hợp cùng một chỗ đấy! Ta cũng chuẩn bị chính mình sẽ chiến đấu!\" Hoắc Lân sắc mặt nghiêm túc: \"Địa Tâm là trước hết nhất dung hợp đấy, mà ta cần đả bại một cái khác Địa Tâm Địa Tâm thần thú, chỉ cần ta thắng được Thắng Lợi, Địa Tâm tiếp tục đem là địa bàn của ta.\"</p>", "images": {}, "success": true}