{"id": 2190, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2191", "title": "Chương 2191: Đối Chiến Ba Thần Vương", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2191: Đối Chiến Ba Thần Vương</h1><p>&gt;</p><p>- ------------</p><p>Tiêu Ngọc Lan trước hết nhất đi ra ngoài, nàng ở bên ngoài quan sát một lát về sau, cảm thấy không có gặp nguy hiểm rồi, mới khiến cho Trầm Tường bọn hắn đi ra.</p><p>Trầm Tường theo Lục Đạo Thần Đỉnh đi tới về sau, chỉ nhìn thấy bốn phía đều là đen kịt, không có một chút ánh sáng, hắn có thể cảm giác được dưới chân là dẫm nát ẩm ướt nhuyễn trên bùn đất, có một tia hàn khí theo dưới chân xông tới.</p><p>Tiêu Ngọc Lan xuất ra ánh huỳnh quang thạch chiếu sáng, mới không cho người cảm giác được áp lực, nếu không tại loại này đen kịt bên trong, sẽ làm cho người rất là bất an.</p><p>\"Nơi này chính là Địa Tâm rồi hả? Cái gì đó đều không có!\" Tiêu Hồng Tước xoay người nắm lên một nắm bùn đất, nói ra: \"Bùn đất rất lạnh, vì cái gì tại đây sẽ có băng hàn linh khí?\"</p><p>\"Không biết, tóm lại tại đây rất quái dị, coi chừng thì tốt hơn!\" Tiêu Ngọc Lan lúc này thần sắc rất ngưng trọng, nàng phóng thích thần thức cảm ứng bốn phía.</p><p>Nguyệt Nhi cũng cảnh giác, đi vào một cái loại này quái dị Địa Tâm, nàng căn bản không yên lòng đến.</p><p>\"Có người!\" Nguyệt Nhi thấp giọng kinh hô hào. Tiêu Ngọc Lan giống như cũng cảm ứng được rồi, lập tức cảnh giác lên.</p><p>Quả nhiên, ở phía xa cũng xuất hiện ánh sáng, có người chính cầm ánh huỳnh quang châu đi tới, xem ra còn không chỉ là một người.</p><p>\"Là Tiêu Viễn Binh bọn hắn!\" Tiêu Ngọc Lan trầm giọng nói: \"Các ngươi mau lui lại, bọn hắn giao cho ta để đối phó!\"</p><p>Tiêu Ngọc Lan vội vàng xuất ra Lục Đạo Thần Đỉnh, mà Tiêu Viễn Binh bọn hắn tám người cũng phát hiện đến người tới chỗ này là Tiêu Ngọc Lan, phát ra một hồi tiếng ồn ào về sau, lập tức công đi qua.</p><p>\"Các ngươi đi mau!\" Tiêu Ngọc Lan thực lực nếu so với Liên Phi cùng Tiêu Hồng Tước cường rất nhiều, hiện tại lại có Lục Đạo Thần Đỉnh, nếu là nàng dùng đem hết toàn lực, Trầm Tường bọn hắn ở chỗ này cũng chỉ sẽ phải chịu liện lụy.</p><p>Trầm Tường lập tức giữ chặt Tiêu Hồng Tước cùng Liên Phi, sử dụng Không Gian lực lượng thuấn di ly khai: \"Ngọc Lan tỷ, ta đã mang các nàng thuấn di đã đi ra, ngươi nếu là đánh không lại, cũng đừng có miễn cưỡng.\"</p><p>Tiêu Ngọc Lan cùng Trầm Tường đều ăn hết Liên Tâm thần đan, Trầm Tường tại thuấn di cái kia lập tức cho nàng truyền lại trong nội tâm muốn nói đấy, Tiêu Ngọc Lan lập tức có thể nghe thấy.</p><p>\"Đã biết, các ngươi xa cách nơi này, ta có thể buông tay buông chân đi đánh.\" Tiêu Ngọc Lan đáp lại nói.</p><p>Trầm Tường mang theo Liên Phi cùng Tiêu Hồng Tước rời xa Tiêu Ngọc Lan về sau, cũng trông thấy xa xa toát ra từng đợt mãnh liệt tia chớp, cái kia đều là từng đạo tia chớp, đây là Tiêu Ngọc Lan sử dụng tia chớp lực lượng.</p><p>\"Lục Đạo Thần Đỉnh quả nhiên lợi hại, nếu là ở trước kia, công chúa tuyệt đối không ngăn cản được lâu như vậy, mà bây giờ công chúa thoạt nhìn cũng không phải như vậy cố hết sức.\" Tiêu Hồng Tước nói ra.</p><p>Nguyệt Nhi đột nhiên hô: \"Có cái gì đã tới! Là người!\"</p><p>Sưu sưu sưu!</p><p>Mười mấy người đột nhiên xuất hiện ở chỗ này, trên người bọn họ đều lóe bạch quang, bọn hắn lúc này vây quanh Trầm Tường ba người bọn họ, đem tại đây chiếu lên sáng trưng.</p><p>\"Là các ngươi!\" Liên Phi âm thanh lạnh lùng nói: \"Các ngươi thực cho rằng có thể phân đến những cái... kia bảo tàng? Các ngươi tuy nhiên đều là nhị tam đẳng Thần Vương, nhưng ở Tiêu Viễn Binh trong mắt, các ngươi bất quá là một bầy chó mà thôi, thực cho là mình là cái khỉ gì!\"</p><p>Trầm Tường lập tức minh bạch, những người này đều là cùng với Tiêu Viễn Binh bọn hắn đến đấy, đây đều là tam đẳng Thần Vương, cũng là Tiêu Viễn Binh bọn hắn tương đối mạnh đại bộ hạ.</p><p>\"Chúng ta đối với Đại hoàng tử trung thành và tận tâm, ta là bọn hắn trung thành bộ hạ, bọn hắn đối đãi chúng ta thật tốt, không cần phải ngươi quan tâm.\" Một gã đại hán cười lạnh nói: \"Ngược lại là các ngươi, như là chó rơi xuống nước đồng dạng.\"</p><p>Tiêu Hồng Tước cười lạnh vài tiếng: \"Các ngươi chẳng lẽ vẫn chưa rõ sao? Vì cái gì Tiêu Viễn Binh chỉ để lại các ngươi những... này tam đẳng Thần Vương đi theo hắn? Nhị đẳng Thần Vương thế nhưng mà so các ngươi mạnh hơn nhiều, nhưng hắn một cái đều không có lại để cho theo tới? Cũng là bởi vì bọn hắn lo lắng nhị đẳng Thần Vương khó đối phó, nhưng là muốn đối phó các ngươi lại rất dễ dàng!\"</p><p>\"Ngươi cũng đừng muốn châm ngòi chúng ta cùng Đại hoàng tử quan hệ trong đó!\" Đại hán kia lúc này thời điểm nhìn rõ ràng Trầm Tường: \"Tiểu quỷ này chính là ngày đó luyện chế ra Âm Dương Cửu Nghịch thần đan chính là cái kia a? Quá tốt, đem hắn bắt lại đưa cho Đại hoàng tử, hắn nhất định sẽ thật cao hứng đấy.\"</p><p>Trầm Tường trông thấy Tiêu Hồng Tước cùng Liên Phi lạnh như vậy tĩnh quở trách bọn này tam đẳng Thần Vương, đã biết rõ các nàng có thể đối phó được, cho nên chính hắn cũng không phải rất khẩn trương, hơn nữa hắn và Nguyệt Nhi thực lực đều không kém, chỉ là người khác cho rằng hắn không có gì thực lực mà thôi.</p><p>Lại để cho Trầm Tường kinh ngạc nhất chính là, Tiêu Hồng Tước vậy mà cũng là tam đẳng Thần Vương thực lực, hiện tại hắn minh bạch Tiêu Bạch Phượng trước khi vì cái gì như vậy tự ti rồi, bởi vì nàng cùng Tiêu Hồng Tước chênh lệch thật sự rất lớn, nhưng hôm nay Tiêu Bạch Phượng tại cái kia Thời Gian trận pháp bên trong ngây người một thời gian ngắn, hơn nữa đại lượng Âm Dương Cửu Nghịch thần đan cùng Cốt Cách thần đan trợ giúp, nàng cũng trở nên thập phần cường đại.</p><p>\"Chờ một chút chính ngươi chạy ngươi đấy, đám người kia chúng ta có thể đối phó, vốn là không muốn đối phó bọn này chó chết đấy, hiện tại chỉ là cảm thấy Ngọc Lan ở bên kia đánh, chúng ta ở bên cạnh lười biếng không tốt mà thôi.\" Liên Phi nói xong, cùng với Tiêu Hồng Tước liền xông ra ngoài, tốc độ của các nàng đều rất nhanh, hơn nữa tại đây lờ mờ, các nàng tránh đến tránh đi đấy, căn bản thấy không rõ động tác của các nàng.</p><p>\"Ba người các ngươi đi bắt cái kia tiểu quỷ, tại đây giao cho chúng ta tám cái.\" Đầu lĩnh kia Đại Hán hô, bọn hắn cũng biết Tiêu Hồng Tước cùng Liên Phi thực lực không kém, nếu không cũng không thể cùng Tiêu Ngọc Lan sống đến bây giờ.</p><p>Trầm Tường hắc hắc, nói ra: \"Các ngươi quá để mắt ta rồi, vậy mà dùng ba cái tam đẳng Thần Vương tới bắt ta!\"</p><p>Nguyệt Nhi đã tiến vào U Dao giới bên trong, nàng biết rõ Trầm Tường có thể đối phó được ba người này, Trầm Tường có được 60 miếng thần cách, cùng mười bốn cốt cách, tam đẳng Thần Vương tại hắn miễn cưỡng thật sự là quá yếu, còn chưa đủ xem đấy.</p><p>\"Ngươi ngược lại là rất bình tĩnh mà! Ngươi có thể đừng cho là mình là Luyện Đan Sư, chúng ta sẽ đối với ngươi cung kính đấy, chúng ta tuy nhiên sẽ không giết ngươi, nhưng muốn hành hạ một phen hay vẫn là làm được đấy.\" Nói chuyện chính là một gã cách ăn mặc được thập phần thể diện áo trắng nam tử.</p><p>\"Ah? Ta ngược lại muốn nhìn các ngươi muốn như thế nào hành hạ ta!\" Trầm Tường cười nhạt một tiếng, Thần Hải bên trong thần cách đã hấp thu lấy đại lượng Lục Đạo lực lượng, đem những này Lục Đạo lực lượng chuyển hóa thành càng cường đại hơn thần lực về sau, chờ dũng mãnh vào hai cánh tay của hắn cùng hai chân.</p><p>Hiện tại hai cánh tay của hắn hai chân cũng đã có cốt cách ở bên trong, đều là song cốt cách, trừ đó ra còn có trước ngực cùng phía sau lưng, ngực cùng lưng bên trong cốt cách chủ yếu nhất là phòng ngự tác dụng, mà lúc cần thiết, cũng có thể phối hợp tay chân cốt cách, cung cấp cường đại cốt cách thần lực.</p><p>\"Lại để cho ta đối phó tiểu tử này, hai người các ngươi ở chỗ này nhìn xem!\" Áo trắng nam tử khinh miệt cười cười, xuất ra một thanh trường kiếm, hướng Trầm Tường tật tiến lên.</p><p>Tiêu Hồng Tước cùng Liên Phi đều phân biệt ứng phó lấy bốn gã tam đẳng Thần Vương, cũng coi như cố hết sức, lại để cho trong lòng các nàng so sánh lo lắng chính là, Trầm Tường vậy mà không có sử dụng Không Gian lực lượng chạy trốn, trái lại ứng chiến!</p><p>Các nàng nếu không là trông thấy Trầm Tường trên mặt tự tin bình tĩnh thần sắc, hiện tại nhất định sẽ đi qua giúp Trầm Tường đấy! Các nàng chỉ là biết rõ Trầm Tường trở nên mạnh mẽ rồi, nhưng nhưng lại không biết trở nên mạnh mẽ đến mức nào.</p><p>Trầm Tường nhìn xem cái kia áo trắng nam tử cầm kiếm đâm tới, cũng không có một chút cử động, áo trắng nam tử trong nội tâm cũng rất là kinh dị, nhưng hắn hay vẫn là hung hăng đối với Trầm Tường lồng ngực đã đâm đi.</p>", "images": {}, "success": true}