{"id": 2197, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2198", "title": "Chương 2198: Càng Thêm Thần Bí", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2198: Càng Thêm Thần Bí</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cảm thấy cái này A Hắc rất kỳ quái, như hắn loại này tính tình, rõ ràng có thể trở thành Hắc Thạch Thần Tôn đồ đệ! Hắc Thạch Thần Tôn tuy nhiên rất nghiêm túc, nhưng lại cùng A Hắc hoàn toàn bất đồng.</p><p>\"Cái này Hắc Thạch Thần Tôn quả nhiên rất lợi hại, không biết hắn thuật luyện đan là như thế nào? A Hắc vậy mà không có sử dụng đan phương trực tiếp luyện chế, chẳng lẽ cùng ta đồng dạng, cũng là dùng Thiên Luyện thần thuật hay sao?\" Trầm Tường trong nội tâm nghi hoặc lấy.</p><p>A Hắc vẫn nhìn Trầm Tường, trong ánh mắt tràn ngập căm thù, hận không thể dùng ánh mắt đem Trầm Tường cho băm, bất quá hắn trông thấy Trầm Tường cùng hắn, một tia ý thức đem thần dược ném vào lò đan về sau, cũng trở nên kinh ngạc lên.</p><p>Hắc Thạch Thần Tôn chỉ là tại vừa rồi trong ánh mắt hiện lên một vòng dị sắc, cũng không phải quá kinh ngạc!</p><p>Ở bên cạnh nhìn xem Lục Thiểu Anh thì là rất là giật mình, hận không thể hiện tại muốn hỏi một chút Trầm Tường dùng chính là cái gì pháp môn!</p><p>\"Ngươi... Ngươi như thế nào cũng biết hay sao?\" A Hắc hiện tại trong đáy lòng có chút không tự tin rồi, trước khi hắn cảm giác mình có thể rất lợi hại, đều là vì hắn luyện đan pháp môn và những người khác không giống với, mà bây giờ trông thấy Trầm Tường cũng có kỳ lạ thuật luyện đan, trong nội tâm không chắc rồi.</p><p>Trầm Tường cười nhạt một tiếng: \"Ngươi từ nhỏ liền ở cái thế giới này lớn lên, ngươi không có tới kiến thức qua bên ngoài cái kia hùng vĩ mà sáng lạn nhiều vẻ thế giới a, ngươi tầm mắt quá nhỏ rồi.\"</p><p>Đang khi nói chuyện, Trầm Tường lò đan khẽ run lên, A Hắc tốt muốn biết Trầm Tường trong lò đan bộ xảy ra chuyện gì đồng dạng, trong nội tâm không thể tin được.</p><p>Trầm Tường chỉ là vừa vừa để vào thần dược đi vào không lâu, mà bắt đầu Ngưng Đan rồi!</p><p>Tốc độ này cũng quá nhanh đi, A Hắc chính hắn nhanh nhất cũng cần gần nửa canh giờ, nhưng bây giờ nhìn Trầm Tường tiến độ, trong chốc lát có thể hoàn thành, nếu so với hắn nhanh rất nhiều!</p><p>Lúc này trong lòng của hắn còn có phần thắng, hắn cho là mình ra đan số lượng cùng phẩm chất nhất định có thể so qua được Trầm Tường, bởi vì hắn cũng cùng rất nhiều ngộ nhập tại đây Luyện Đan sư tỷ thí qua, mỗi lần đều có thể thắng, mỗi lần đối phương đều bị bại rối tinh rối mù.</p><p>Cũng là bởi vì như thế, hắn phi thường xem thường những cái... kia ngộ nhập tại đây Luyện Đan sư, đặc biệt là thần cách rất ít Luyện Đan sư, cho nên lúc trước hắn mới có thể khinh thị như vậy Trầm Tường!</p><p>\"Ta hoàn thành!\" Trầm Tường cười nói.</p><p>\"Không có khả năng, ngươi khẳng định ăn gian rồi!\" A Hắc lập tức quát, hắn khó có thể tiếp nhận sự thật này, trước kia đều là hắn để cho người khác bại thật thê thảm, nhưng nhưng bây giờ là chính bản thân hắn, hắn không cam lòng, hắn tuyệt không có thể tiếp nhận.</p><p>Trầm Tường có thể không phải do hắn, hung hăng đả kích những loại người này hắn niềm vui thú một trong, hắn cười nhạt một tiếng, mở ra lò đan, lấy ra sáu hạt Cốt Cách thần đan!</p><p>Lục Thiểu Anh sâu hít sâu một hơi, cái kia sáu hạt phẩm chất thượng thừa Cốt Cách thần đan lại để cho hắn khó mà tin được đây là thật đấy, loại tốc độ này xác thực rất kinh người, nếu so với A Hắc nhanh rất nhiều, mà A Hắc ra đan cũng chỉ là bốn năm hạt mà thôi, phẩm chất muốn hơi kém một chút.</p><p>Hắc Thạch Thần Tôn trong đáy lòng cũng rất kinh ngạc, chỉ có điều không có biểu hiện ra ngoài.</p><p>\"Rất tốt!\" Hắc Thạch Thần Tôn nhìn nhìn cái kia sáu hạt thượng phẩm Cốt Cách thần đan, chỉ nói hai chữ.</p><p>Hắn thu hồi Cốt Cách thần đan cùng cái kia lò đan, nói ra: \"Ngươi sử dụng có phải hay không là Thiên Luyện thần thuật!\"</p><p>Lục Thiểu Anh hoảng sợ nói: \"Dĩ nhiên là Thiên Luyện thần thuật! Khó trách, khó trách!\"</p><p>\"Không sai!\" Trầm Tường nhẹ gật đầu, Hắc Thạch Thần Tôn là Thần Đế cấp bậc cường giả, như là đã bị nhìn đi ra, hắn cũng không làm giấu diếm.</p><p>\"Ngươi đã có Thiên Luyện thần thuật, như vậy cũng không cần lại bái ta làm thầy, ta không có gì có thể truyền thụ cho ngươi được rồi, ngày sau trình độ của ngươi khẳng định không dưới ta, ngươi có phải hay không có mục đích khác?\" Hắc Thạch Thần Tôn mặt lạnh lấy hỏi: \"Ta có thể không thích người khác đối với ta dùng âm mưu quỷ kế.\"</p><p>\"Cái này... Được rồi, ta muốn biết cái kia Linh Tử tác dụng, sau đó chính là như thế nào ly khai cái chỗ này.\" Trầm Tường hỏi, lúc này U Dao giới bên trong Tiêu Ngọc Lan đã làm tốt xuất chiến chuẩn bị.</p><p>\"Linh Tử tác dụng không thể trả lời! Phải ly khai cái thế giới này cũng là ta nhiều năm qua tại làm đấy!\" Hắc Thạch Thần Tôn đáp, hắn cũng suy đoán đến Trầm Tường muốn hỏi cái này hai kiện sự tình rồi.</p><p>Hắc Thạch Thần Tôn rõ ràng cũng là bị vây ở chỗ này đấy, Trầm Tường trong nội tâm thở dài, cái này địa phương quỷ quái xem ra tồn tại đã lâu rồi, cũng không phải cái kia chín cái Thần Đế làm ra đến đấy, hơn nữa Thần Đế đám bọn họ giống như cũng không biết, chỉ là biết rõ Địa Tâm rất nguy hiểm, đi về sau sẽ rất khó trở về.</p><p>Phanh!</p><p>A Hắc lò đan vậy mà nổ rớt rồi! Bởi vì Trầm Tường đã vượt qua hắn, khiến cho trong lòng của hắn rất là không cam lòng, căn bản không cách nào tập trung tinh thần luyện chế, hơn nữa tràn đầy oán hận, tạc lô cũng là chuyện rất bình thường.</p><p>\"Sư phó, người như vậy giữ lại hắn làm gì? Hắn đã không thể vi ngươi sở dụng, hơn nữa lại nắm giữ Thiên Luyện thần thuật, đối với ngươi tạo thành cực lớn uy hiếp, sao không giết hắn đi.\" A Hắc thanh âm tràn ngập oán hận, nhìn hằm hằm lấy Trầm Tường.</p><p>\"Muốn giết ngươi đi mà giết.\" Hắc Thạch Thần Tôn nói xong, xuất ra một cái trận bàn, nói ra: \"Còn không đi sao? Ngươi thật sự nghĩ đến ngươi là đối thủ của hắn?\"</p><p>Hắc Thạch Thần Tôn phảng phất xem thấu Trầm Tường, tuy nhiên Trầm Tường chỉ có 60 thần cách, nhưng hắn đoán được Trầm Tường cốt cách khẳng định không ít, A Hắc tuy nhiên cũng có cốt cách, nhưng ít đến thương cảm, bởi vì nơi này Cốt Cách thần đan có hạn!</p><p>\"Ta cũng không tin ta đánh không lại hắn!\" A Hắc lòng tự trọng bị nhục, đầy ngập lửa giận, bay thẳng đến Trầm Tường tiến lên, vừa mới muốn một quyền đánh đi ra ngoài, nhưng Trầm Tường chân đã đạp hướng bụng của hắn, đem hắn trùng trùng điệp điệp đá bay ra ngoài.</p><p>\"Trở về!\" Hắc Thạch Thần Tôn bắt lấy A Hắc, sau đó dùng trận bàn truyền đưa đến.</p><p>Lục Thiểu Anh đi tới, cau mày nói: \"Cái này A Hắc lệ khí rất nặng, thật sự là kỳ quái rồi, coi như là ghen ghét, cũng không có lẽ có loại này biểu hiện!\"</p><p>Trầm Tường nhẹ gật đầu: \"Đây nhất định cùng hắn đang phát triển hoàn cảnh có quan hệ, ta cần phải đề phòng cái này Hắc Thạch Thần Tôn, tuy nhiên hắn mặt ngoài không có gì, nhưng ta cảm thấy được hắn rất đáng sợ!\"</p><p>Hắc Thạch Thần Tôn loại này không thế nào lên tiếng đấy, mới là đáng sợ nhất đấy, hơn nữa hắn có lực lượng cường đại.</p><p>http://tｒuyencuatui.net/</p><p>\"Ta hay vẫn là tranh thủ thời gian ly khai tại đây thì tốt hơn! Chi tiết Hắc Thạch Thần Tôn thật sự là đồ tốt, hắn chỉ đạo đi ra đệ tử tuyệt đối không phải là cái dạng kia đấy, thượng bất chính, hạ tắc loạn!\" Trầm Tường lại vỗ vỗ Lục Thiểu Anh bả vai, cho hắn một ít thượng phẩm thần đan dược liệu.</p><p>\"Đa tạ Trầm Tường, trên đường bảo trọng, nếu là ngươi có thể tìm được đường đi ra ngoài, có thể muốn nói cùng một tiếng.\" Lục Thiểu Anh thuật luyện đan hạ thấp rất nhiều, cũng là bởi vì thần dược quá ít nguyên nhân.</p><p>Trầm Tường nhìn thấy Hắc Thạch Thần Tôn, nhưng không có cái gì thu hoạch, hắn vội vàng ly khai Thanh Nhạc trấn, tùy tiện hướng phía một cái phương hướng thuấn di ly khai.</p><p>Thanh Nhạc trấn cao giữa không trung, Hắc Thạch Thần Tôn cùng A Hắc đứng ở đó trận trên bàn, A Hắc tức giận bất bình nói: \"Sư phó, ngươi xem hỗn đản này chạy, ngươi có lẽ tại vừa mới động thủ đấy!\"</p><p>\"Ngươi biết rõ cái gì? Thằng này trên người cất dấu rất lực lượng đáng sợ, ta chỉ có thể cảm ứng được từng chút một, ta nhiều năm qua đều cẩn thận như vậy, nếu không cũng sống không đến bây giờ!\" Hắc Thạch Thần Tôn chỗ chỉ chính là U Dao giới bên trong Tiêu Ngọc Lan cùng cái kia Lục Đạo Thần Đỉnh.</p><p>\"Yên tâm đi, hắn trốn cũng không thoát, nhưng hắn là tuyệt hảo thần dược, đem hắn luyện thành thần đan, ta có thể đạt được hắn Thiên Luyện thần thuật.\" Hắc Thạch Thần Tôn lạnh lùng cười cười.</p>", "images": {}, "success": true}