{"id": 2196, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2197", "title": "Chương 2197: Hắc Thạch Thần Tôn", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2197: Hắc Thạch Thần Tôn</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trước khi đang ở đó cánh hoa biển, cho nên hắn nhớ rõ ở phương hướng cùng vị trí, chỉ cần có những... này có thể lại để cho hắn tiến hành thuấn di.</p><p>\"Ta lập tức tới ngay!\" Trầm Tường đi vào một cái không người địa phương, sau đó thuấn di đi qua.</p><p>Trong chớp mắt, hắn liền xuất hiện ở đằng kia phiến trong biển hoa, nhìn thấy Tiêu Ngọc Lan ba người các nàng.</p><p>\"Các ngươi như thế nào nhanh như vậy liền đi tới? Xem ra các ngươi trước khi cùng ta khoảng cách cũng không xa mà!\" Trầm Tường cười nói, sau đó đem cái kia Hắc Thạch Thần Tôn sự tình nói cho Tiêu Ngọc Lan.</p><p>Liên Phi nói ra: \"Tiêu Viễn Binh bọn hắn khẳng định cũng ở nơi đây, chỉ là hiện tại không có gặp được bọn hắn, xem ra chúng ta muốn muốn biết rõ ràng tình huống nơi này, nhất định phải theo cái kia Hắc Thạch Thần Tôn hạ thủ.\"</p><p>\"Xem ra không chỉ là Tiêu Viễn Binh bọn hắn, mặt khác Thần Quốc người khẳng định cũng theo Địa Tâm vào được, Cửu Thần quốc Địa Tâm đều là giống nhau! Đây nhất định không phải ngẫu nhiên, có cái gì lực lượng cường đại tại quấy phá.\" Tiêu Ngọc Lan lấy ra nàng Lục Đạo Thần Đỉnh kiểm tra một lần: \"Của ta thần đỉnh lại tới đây giống như cũng có một ít biến hóa.\"</p><p>Tiêu Ngọc Lan không nói, Trầm Tường căn bản nhận thức không ra đây là Lục Đạo Thần Đỉnh, trước khi thoạt nhìn rất giống là thanh đồng làm ra, nhưng hôm nay lại như là bạch ngọc.</p><p>\"Ở nơi này là một ít biến hóa, căn bản chính là thay đổi hoàn toàn! Ta còn tưởng rằng là của ngươi Ngọc Đỉnh đây này!\" Trầm Tường kinh ngạc nói.</p><p>\"Của ta Ngọc Đỉnh ở chỗ này!\" Tiêu Ngọc Lan lại lấy ra một cái tiểu đỉnh, nàng Ngọc Đỉnh là Thanh Ngọc, mà bây giờ Lục Đạo Thần Đỉnh là bạch ngọc.</p><p>\"Nếu không các ngươi tiến vào của ta trữ vật thần khí bên trong! Nói thật, ba người các ngươi đại mỹ nhân đi theo ta, rất rêu rao đấy.\" Trầm Tường giơ lên trong tay chiếc nhẫn kia.</p><p>\"Cái kia bé mèo Kitty cũng núp ở bên trong sao?\" Liên Phi hỏi: \"Nhớ rõ trước khi Cẩn Nhi ở bên trong dạo qua, cũng vào đi thôi, chúng ta bây giờ cũng hơi mệt chút.\"</p><p>Tiêu Ngọc Lan cùng Tiêu Hồng Tước cũng nhẹ gật đầu, sau đó liền phối hợp Trầm Tường tiến vào U Dao giới bên trong!</p><p>Trầm Tường thuấn di đi vào Thanh Nhạc trấn bên ngoài, tiến vào thị trấn nhỏ đi dạo hai canh giờ, liền tiến về trước Lục Thiểu Anh Sơn Trang, hắn bước vào Sơn Trang thời điểm, liền cảm ứng được một cỗ rất mạnh khí tức, cổ hơi thở này bao phủ Sơn Trang, lại để cho người không thở nổi, rất nhiều gia đinh đều bị dọa đến sắc mặt trắng bệch.</p><p>Trầm Tường ngược lại là không có cảm thấy cái gì, chỉ là cảm thấy tản mát ra cổ hơi thở này người hết sức lợi hại, quả nhiên cùng Lục Thiểu Anh theo như lời đồng dạng, thực lực so Đại Quốc Sư còn muốn lợi hại hơn. Hiện tại hắn đã cảm thấy cổ hơi thở này nếu so với Hướng Hoằng Đạo cường không ít.</p><p>\"Cổ hơi thở này... Đây chính là 100 thần cách cùng chín cốt cách toàn bộ tu luyện ra mới có thể phát ra đấy, đây là Thần Đế cấp bậc được rồi!\" Nguyệt Nhi kinh ngạc nói: \"Cái này Hắc Thạch Thần Tôn là một cái Thần Đế cấp bậc gia hỏa, phải cẩn thận ứng đối.\"</p><p>Trầm Tường hay vẫn là lần đầu gặp được cường giả loại này, nguyên bản hắn cho rằng Tiêu Ngọc Lan đến rồi, cho dù cùng cái này Hắc Thạch Thần Tôn phát sinh xung đột, cũng có có thể lực lượng chống lại, nhưng đối phương là Đế cấp, Tiêu Ngọc Lan mặc dù có được Lục Đạo Thần Đỉnh, đánh nhau khẳng định phi thường cố hết sức.</p><p>\"Coi chừng một ít!\" Tiêu Ngọc Lan dặn dò một câu Trầm Tường, nàng cũng có thể theo U Dao giới cảm ứng được bên ngoài khí tức, nàng đối với loại này cấp bậc lực lượng rõ ràng nhất, bởi vì Thần Đỉnh Đại Đế chính là đồng dạng cường giả.</p><p>Trầm Tường tiến vào cái kia sảnh về sau, đã nhìn thấy một gã hắc y trung niên ngồi ở bên trên thủ đại trên mặt ghế, hắn toàn thân màu đen trang phục, trong tay còn nắm bắt ba cái màu đen hạt châu. Hắn có lưỡng bút mày kiếm, trông thấy Trầm Tường về sau, lông mi lập tức dựng thẳng mà bắt đầu..., thần sắc trở nên hết sức nghiêm túc, cái này áo đen trung niên chính là Hắc Thạch Thần Tôn.</p><p>\"Thiểu Anh, ngươi nói chính là hắn? Hắn cũng là Luyện Đan sư sao?\" Hắc Thạch Thần Tôn hỏi, thanh âm thập phần lạnh như băng.</p><p>Tại Hắc Thạch Thần Tôn bên cạnh đứng đấy một gã dung mạo tuấn tú nam tử, hắn cũng đánh giá Trầm Tường, hắn thông qua Trầm Tường khí tức trên thân nhìn ra Trầm Tường cũng không phải rất cường, liền khinh thường cười lạnh.</p><p>\"Đúng vậy, hắn có thể luyện chế thượng phẩm Cốt Cách thần đan!\" Lục Thiểu Anh nói ra, hắn đối với Trầm Tường có không sai ấn tượng, cũng hy vọng có thể rất Trầm Tường trở thành bằng hữu, dù sao hắn tự mình một người ở chỗ này quá cô độc rồi, cùng những người phàm tục kia lại câu thông không đến.</p><p>\"Vâng!\" Lục Thiểu Anh nhẹ gật đầu.</p><p>\"Bái kiến Thần Tôn, ta là Trầm Tường!\" Trầm Tường liền bước lên phía trước nói ra, cái này Hắc Thạch Thần Tôn so với hắn trong tưởng tượng phải kém, đặc biệt là cái loại này thái độ, Trầm Tường xem xét đã biết rõ rất cái kia theo trong miệng hắn hỏi ra cái gì đến.</p><p>\"Cũng là ngộ nhập tại đây hay sao? Trong khoảng thời gian này ngộ nhập người còn thật không ít nha!\" Hắc Thạch Thần Tôn hỏi: \"Ngươi có thể luyện đan? Muốn gia nhập môn hạ của ta?\"</p><p>Trầm Tường nhẹ gật đầu, Lục Thiểu Anh cùng hắn sư phó tiến vào tại đây nhiều năm như vậy, đều tìm không thấy đường đi ra ngoài, cho nên hắn muốn muốn đi ra ngoài, nhất định phải đối với cái thế giới này hiểu rõ tinh tường, cho nên chỉ có thể theo Hắc Thạch Thần Tôn ra tay, khả năng chỉ có hắn tinh tường cái thế giới này tình huống.</p><p>\"Chỉ bằng ngươi cũng muốn ra gia nhập chúng ta? Nhìn dáng vẻ của ngươi, luyện đan cũng không có gì đặc biệt a! Cũng không phải nói có thể luyện ra đan chúng ta trở về thu ngươi, Lục Thiểu Anh luyện đan cũng không tệ, nhưng còn không đạt được chúng ta tiêu chuẩn.\" Hắc Thạch Thần Tôn bên người nam tử áo đen âm thanh lạnh lùng nói.</p><p>Lục Thiểu Anh lúc trước cũng nhắc tới qua nam tử này, là Hắc Thạch Thần Tôn bên người rất lợi hại đồ đệ, Lục Thiểu Anh không có thắng qua hắn.</p><p>\"Không thể nói lời được như vậy tuyệt đối! Ta cần muốn thế nào mới có thể thông qua?\" Trầm Tường hỏi.</p><p>\"Đầu tiên được đánh bại ta, sau đó lại qua sư phụ ta cái cửa kia!\" Nam tử áo đen đi đến Trầm Tường phía trước, ôm ngực cười lạnh nói: \"Liền ngươi bây giờ 60 miếng thần cách, có thể lợi hại đi nơi nào?\"</p><p>\"A Hắc, cùng với hắn tỷ thí một chút, liền luyện chế thượng phẩm Cốt Cách thần đan a, thần dược ta xuất!\" Hắc Thạch Thần Tôn tuy nhiên thần sắc rất nghiêm khắc, nhưng hắn cũng không coi nhẹ Trầm Tường.</p><p>\"Sư phó, này sẽ lãng phí một phần thần dược đấy, hắn thần cách đều so ra kém Lục Thiểu Anh, hắn khẳng định so Lục Thiểu Anh càng thêm kém cỏi.\" Cái này A Hắc phi thường xem thường Trầm Tường cùng Lục Thiểu Anh.</p><p>Ở bên cạnh Lục Thiểu Anh mặt không biểu tình, nhưng Trầm Tường đó có thể thấy được trong lòng của hắn rất phẫn nộ, chỉ có điều đã thành thói quen.</p><p>\"Thần dược ta sẽ tự bỏ ra!\" Trầm Tường lạnh lùng nói, hắn cũng sẽ không cho cái này A Hắc sắc mặt tốt xem: \"Ngươi đã cảm giác mình lợi hại như vậy, cái kia muốn hay không cùng ta đánh cuộc một lần? Ngươi thua bảo ta một tiếng cha là được rồi!\"</p><p>\"Ngươi nói cái gì? Muốn chết!\" A Hắc sắc mặt đại biến, nộ hô một tiếng, trên người tuôn ra một cỗ cuồng bạo nhiệt khí.</p><p>\"Như thế nào? Ngươi không dám đánh bạc sao?\" Trầm Tường cười nhạt một tiếng, mỉa mai nói: \"Ngươi cũng không gì hơn cái này đi!\"</p><p>\"Cái kia ngươi thua làm sao bây giờ? Cho dù ngươi dùng tính mạng đến cùng ta đánh bạc, ta cũng chướng mắt ngươi cái này đầu tiện mệnh.\" A Hắc cho tới bây giờ chưa bao giờ gặp dám như vậy chống đối, như vậy xem nhẹ người của hắn.</p><p>\"A Hắc, đừng nói nhiều như vậy, nhanh cùng hắn so! Ngươi chừng nào thì trở nên lề mề như vậy, cảm thấy hắn không bằng ngươi, liền dùng thực lực chứng minh, mà không phải dùng miệng!\" Hắc Thạch Thần Tôn khiển trách, thanh âm rất nghiêm khắc, lại để cho cái kia A Hắc không dám nói thêm nữa lời nói, như vậy cũng làm cho hắn càng thêm chán ghét Trầm Tường.</p><p>Hắc Thạch Thần Tôn xuất ra hai phần thượng phẩm Cốt Cách thần đan thần dược, phân biệt đưa cho Trầm Tường cùng A Hắc, lò đan cũng là Hắc Thạch Thần Tôn đấy.</p><p>\"Ta cũng không tin ngươi có thể thắng ta, hừ!\" A Hắc đem thần dược toàn bộ để vào trong lò đan, hắn luyện đan thời điểm, rõ ràng cũng không phải dựa theo trên phương thuốc mặt đến đấy, hiển nhiên là có mặt khác không giống người thường thuật luyện đan.</p>", "images": {}, "success": true}