{"id": 2193, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2194", "title": "Chương 2194: Linh Tử", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2194: Linh Tử</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trông thấy không trung có ba cái Thái Dương về sau, mãnh liệt nhảy dựng lên, nhìn chung quanh, hắn lúc này ở một gò núi nhỏ bên trên.</p><p>Cái này đồi núi nhỏ tràn đầy mềm mại tiểu hoa nhi, bốn phía đầy khắp núi đồi đều là đủ mọi màu sắc bông hoa, nhiều lần một mảnh biển hoa.</p><p>\"Đây rốt cuộc là địa phương nào?\" Trầm Tường tự nhủ.</p><p>Nguyệt Nhi theo U Dao giới bên trong chạy ra, vừa rồi nàng liền vội vàng đã trốn vào Trầm Tường U Dao giới.</p><p>\"Không nghĩ tới vậy mà có thể như vậy, các ngươi đều bị phân tán rồi, cổ này không gian thủy triều là chuyên môn đem người chuyển đến cái chỗ này đến đấy! Sớm biết như vậy lại để cho Ngọc Lan các nàng tiến vào U Dao giới bên trong, như vậy các ngươi cũng sẽ không bị tách ra.\" Nguyệt Nhi sau khi đi ra, chứng kiến bầu trời ba cái Liệt Dương, không khỏi nhíu mày: \"Kỳ quái địa phương, như vậy nóng bức, những... này bình thường hoa cỏ cũng sinh trưởng được tốt như vậy.\"</p><p>Nguyệt Nhi nhảy đến mặt đất, tại trong biển hoa chạy trốn, nàng cũng rất ưa thích những... này xinh đẹp hoa.</p><p>\"Trầm Tường, ngươi ở địa phương nào?\" Trầm Tường đột nhiên tiếp thu đến Tiêu Ngọc Lan truyền lại đến tiếng lòng.</p><p>Trầm Tường lập tức đem chỗ của hắn kỹ càng miêu tả cho Tiêu Ngọc Lan, sau đó lại hỏi: \"Ngươi thì sao? Ngươi có hay không cùng Liên Phi Hồng Tước tỷ cùng một chỗ?\"</p><p>\"Chúng ta cùng một chỗ đấy! Có thể là bởi vì tại cuối cùng khi đó, ta đột nhiên giữ chặt tay của các nàng, cho nên chúng ta mới không có bị tách ra! Chúng ta tại một mảnh trong rừng rậm, chúng ta cũng có thể trông thấy ba cái Thái Dương.\" Tiêu Ngọc Lan nói ra: \"Đợi đến ban đêm, chúng ta lại thông qua vị trí của ngôi sao đến phân biệt rõ phương hướng a, không trung cái này ba cái Thái Dương phân biệt tại ba cái vị trí, căn bản không cách nào dùng để xác định phương hướng.\"</p><p>\"Tốt, đợi ban đêm nói sau!\" Trầm Tường hiện tại cũng không dám đi, tại chỗ nghỉ ngơi, nhìn xem Nguyệt Nhi tại trong biển hoa sôi nổi, ngửi ngửi các loại xinh đẹp tiểu hoa nhi.</p><p>Trầm Tường tìm được một cái sườn dốc địa phương nằm xuống, sau đó tháo xuống một cọng cỏ để vào trong miệng nhai nuốt lấy, vậy mà phi thường ngọt, cứ như vậy, hắn ở chỗ này chờ mấy canh giờ, mà không trung ba cái Thái Dương vẫn không nhúc nhích.</p><p>Cái này ba cái Thái Dương đều là giống như đúc đấy, phân biệt tại ba phương hướng, hình thành một cái ngang nhau hình tam giác, nếu là có chỗ di động mà nói..., rất dễ dàng có thể nhìn ra được.</p><p>Nhưng mấy canh giờ đi qua, Thái Dương cũng không có nhúc nhích qua, hơn nữa ánh mặt trời đồng dạng rất mạnh liệt, có thể thấy được cái này ba cái Thái Dương là chân thật tồn tại đấy.</p><p>\"Phiền toái, tại đây khả năng không có đêm tối!\" Nguyệt Nhi nói ra: \"Hẳn là có rất cường đại gia hỏa, đem Thái Dương làm cho tới cố định tại một chỗ, cho nên mới phải như vậy! Loại người này bình thường đều là thần cách cùng cốt cách đều đến đỉnh phong đấy.\"</p><p>\"Chẳng lẽ nói chúng ta tại một người sáng tạo không gian bên trong?\" Trầm Tường nói ra, mà lúc này hắn cũng nghe thấy Tiêu Ngọc Lan truyền đến thanh âm, các nàng bên kia cũng là đồng dạng tình huống, Thái Dương đều không có di động.</p><p>Trầm Tường ôm Nguyệt Nhi, sử dụng thoáng một phát Không Gian thuấn di, cũng không có gì ảnh hưởng.</p><p>\"Ngọc Lan tỷ, các ngươi khắp nơi đi một chút, nhìn xem có hay không núi cái gì đấy, đến lúc đó ngươi đem những cái... kia núi hình dạng nói cho ta biết, ta cũng tốt tìm được các ngươi.\" Trầm Tường nói ra.</p><p>\"Không cần, ta đã để Liên Phi tính toán vị trí của ngươi, đến lúc đó chúng ta đi tìm ngươi! Ngươi bây giờ có thể khắp nơi dạo chơi, nhìn xem cái này là địa phương nào, ta cuối cùng cảm giác cái chỗ này rất lớn.\" Tiêu Ngọc Lan nói ra.</p><p>Liên Phi có thể sử dụng Thiên Diễn thuật, Trầm Tường ngược lại là không nhớ ra được.</p><p>\"Tốt, ta khắp nơi đi một chút xem!\"</p><p>Trầm Tường mang theo Nguyệt Nhi, tùy tiện đã chọn một cái phương hướng liền tiến hành cự ly ngắn thuấn di, bốn phía đều là như thế này đủ loại tiểu hoa gò núi, hắn muốn đi trước ra cái chỗ này.</p><p>\"Đây rốt cuộc là cái quỷ gì địa phương? Thần linh chi khí cũng rất nồng đậm đấy, không chút nào thua kém Thần Đỉnh quốc nha!\" Nguyệt Nhi nói ra.</p><p>Trầm Tường thuấn di cả buổi, rốt cục đi ra cái kia cánh hoa biển, tiến vào một mảnh trong núi hoang, xuyên qua núi hoang về sau, phía trước chính là bích lục thanh thúy thấp núi, hắn phát hiện tại đây thậm chí có một con đường.</p><p>\"Tại đây chẳng lẽ còn có những người khác hay sao? Xem ra người nơi này không ít, nếu không cũng sẽ không đi như vậy một con đường.\" Trầm Tường nhìn xem con đường kia, có chút kinh hỉ, sau đó hắn men theo con đường kia chạy như điên.</p><p>Không bao lâu, hắn đã nhìn thấy một cái trấn nhỏ, loại địa phương này thật sự có người, nhưng lại không ít!</p><p>\"Đều không thế nào cường nha, cùng phàm nhân không sai biệt lắm!\" Nguyệt Nhi nói ra: \"Đây rốt cuộc là một cái gì thế giới?\"</p><p>Vì không làm cho người khác chú ý, nàng tiến vào U Dao giới bên trong.</p><p>Trầm Tường tiến vào thị trấn nhỏ về sau, trên đường phố mọi người nhìn xem hắn, vì vậy thị trấn nhỏ cũng có một chút như vậy người, khuôn mặt của hắn rất xinh, bị người nhìn xem cũng rất bình thường.</p><p>Trầm Tường cũng chú ý thoáng một phát người nơi này sử dụng tiền, là từng hột trong suốt hạt châu nhỏ, chỉ có hạt gạo lớn nhỏ.</p><p>Nguyên bản hắn còn tưởng rằng nơi này là sử dụng Thần Nguyên thạch đấy, như vậy là hắn có thể làm bộ mua đồ, sau đó đáp mấy câu, nghe ngóng một ít chuyện.</p><p>Cái chỗ này có cùng cũng có phú, Trầm Tường đi tại trên đường phố có thể trông thấy có một ít thoạt nhìn tương đối hung mỗi người, mặc trên người thập phần đẹp đẽ quý giá, người nơi này trông thấy loại người này, đều trốn tránh.</p><p>Trầm Tường sử dụng Cách không thủ vật, đối với loại này so sánh giàu có hơn nữa ngang ngược người ra tay, lấy được hơn mười khỏa hạt gạo lớn nhỏ trong suốt hạt châu nhỏ.</p><p>\"Nguyệt Nhi, nhìn xem đây là cái gì đồ chơi?\" Trầm Tường đem những này hạt châu nhỏ để vào U Dao giới bên trong, lại để cho Nguyệt Nhi đi phân tích.</p><p>\"Cái này dĩ nhiên là một loại trái cây, ta thử xem xem có thể hay không trồng đi ra!\" Nguyệt Nhi nói ra, tại U Dao giới bên trong cũng có cái loại này màu tím linh châu, có thể dùng để lại để cho hạt giống nẩy mầm.</p><p>Không bao lâu, Nguyệt Nhi liền cười nói: \"Trồng ra được, như đậu phộng đồng dạng, bên ngoài đều có một tầng xác, mở mạnh bên trong cũng có loại này hạt châu nhỏ rồi, loại vật này rất cứng ngắc, bên trong cũng không có gì năng lượng, ta hiện tại trồng ra rất nhiều.\"</p><p>Trầm Tường đi vào một cái sạp trái cây trước mặt, chọn rất nhiều hoa quả.</p><p>Bán hoa quả chính là một gã ăn mặc so sánh cũ nát lão giả, hắn trông thấy Trầm Tường đến gánh nước quả thời điểm, liền phi thường thấp thỏm không yên, bởi vì Trầm Tường hiện tại cũng là ăn mặc rất thể diện đấy, hơn nữa còn là mặt lạ hoắc, hắn lo lắng Trầm Tường không để cho cái loại này hạt châu nhỏ hắn.</p><p>Tại vừa rồi, Trầm Tường cũng đã phát hiện, người nơi này đều thành thật, đối với có thân phận có địa vị người phi thường e ngại, một ít thoạt nhìn hơi chút ngang ngược người đi tới, bọn hắn đều sẽ lập tức an tĩnh lại.</p><p>\"Lão đại gia, cái này tổng cộng cần bao nhiêu?\" Trầm Tường trên mặt cười ôn hòa cho hỏi.</p><p>\"Cái này... Cái này muốn năm hạt Linh Tử!\" Lão giả cả kinh, sau đó sợ hãi nói.</p><p>\"Cho!\" Trầm Tường đưa tới năm hạt Linh Tử, sau đó lấy ra một cái trái cây cắn một cái, phi thường hương vị ngọt ngào mở miệng, hắn vội vàng để vào U Dao giới bên trong, cho Nguyệt Nhi ăn.</p><p>\"Ăn thật ngon! Toàn bộ mua đi cần bao nhiêu Linh Tử?\" Trầm Tường vốn chỉ là ý định thông qua mua đồ đến lôi kéo làm quen, nhưng nhưng bây giờ thật sự muốn mua.</p><p>\"Toàn bộ... Toàn bộ? Hai mươi Linh Tử!\" Lão giả lại là cả kinh, nguyên bản điều này có thể bán ba bốn mươi Linh Tử đấy, hắn hiện tại cũng không dám bán quá nhiều, hôm nay có thể toàn bộ bán xong, hắn cũng thật cao hứng rồi.</p><p>Trầm Tường xuất ra hai mươi Linh Tử đưa tới, sau đó đem chúng toàn bộ chứa vào U Dao giới, sau đó cười hỏi: \"Lão đại gia, ngươi cái quả này là mình trồng a? Có thể mang ta đi nhìn xem quả thụ sao? Ta cũng muốn làm cho một ít đến chính mình trồng!\"</p><p>\"Tốt, ta hiện tại liền mang ngươi đi!\" Lão giả vội vàng thu quán, tại mọi người kinh nghi mắt dưới ánh sáng, mang theo Trầm Tường tràn ngập ly khai, lúc này lão giả này cũng có chút cao hứng, bởi vì hắn cảm giác mình gặp được đại quý nhân.</p>", "images": {}, "success": true}