{"id": 2195, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2196", "title": "Chương 2196: Lục Thiểu Anh", "volume": 22, "volume_title": "Volume 22", "body": "<h1>Chương 2196: Lục Thiểu Anh</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trông thấy Thần Gia trở nên cảnh giác lên, mỉm cười, xuất ra một hạt thượng phẩm Cốt Cách thần đan, hắn muốn nhìn một chút đối phương là cái gì trình độ, có thể hay không nhận ra đây là cái gì thần đan.</p><p>\"Cốt Cách thần đan, hơn nữa còn là thượng phẩm đấy!\" Thần Gia kinh ngạc nói, sắc mặt cũng trở nên hòa hoãn rất nhiều, hắn nhìn ra được Trầm Tường không có ác ý gì, hơn nữa cũng không biết hắn!</p><p>\"Ta là Trầm Tường, ngộ nhập cái thế giới này, sau đó tìm được cái trấn này, lại nghe nói huynh đài sự tình, cho nên mới tới rồi. Ta chỉ là muốn hỏi một chút, đây rốt cuộc là cái dạng gì thế giới, muốn như thế nào mới có thể đi ra ngoài?\" Trầm Tường thập phần khách khí nói.</p><p>\"Ai... Nói rất dài dòng nha! Ngươi hẳn là Thần Quốc Luyện Đan sư a? Ta vốn là Thiên Uy thần quốc Luyện Đan sư, tên là Lục Thiểu Anh! Ta lúc ấy cùng sư phó tiến nhập Địa Tâm thám hiểm, nhưng mà ai biết lại đi vào cái chỗ này, đó là bảy vạn năm trước sự tình, sư phụ ta tại hai vạn trước cũng đã chết đi. Tuy nhiên hắn rất cường, nhưng y nguyên trốn không thoát tử vong.\" Lục Thiểu Anh thở dài nói, có thể gặp được đến một cái bên ngoài đến người, điều này làm hắn hết sức cao hứng.</p><p>Hắn ở chỗ này đã qua nhiều năm, tổng cảm giác mình rất cô độc, bởi vì nơi này đều là phàm nhân, mặc dù truyền thụ bọn hắn một ít tu luyện tri thức, nhưng lại rất khó lớn lên.</p><p>\"Thiên Uy thần quốc nha! Không biết sư phụ ngươi là ai?\" Trầm Tường hỏi, nếu quả thật vô cùng có danh tiếng, cái kia Tiêu Ngọc Lan khẳng định biết rõ.</p><p>\"Lục Thiên Uy!\" Lục Thiểu Anh thần sắc lộ ra một tia bi sắc, nhìn ra được bọn hắn thầy trò cảm tình rất tốt.</p><p>Trầm Tường vội vàng dùng Liên Tâm thần đan sinh ra lực lượng, hỏi thăm Tiêu Ngọc Lan có quan hệ với Lục Thiên Uy sự tình, theo danh tự xem, đã biết rõ đối với Thiên Uy thần quốc mà nói là một nhân vật rất trọng yếu.</p><p>\"Ngươi rõ ràng gặp được Lục Thiên Uy đồ đệ! Lục Thiểu Anh năm đó thế nhưng mà cùng Tiêu Bình đồng dạng địa vị! Lục Thiên Uy là Thiên Uy thần quốc người thành lập, nhưng là hắn đem Thần Đế vị lại để cho cho đệ đệ của mình. Chính mình chỉ làm một cái Đại Quốc Sư, sau đó dốc lòng luyện đan, sẽ không hỏi đến Thần Quốc sự tình! Vẫn cho là hắn đi Tinh Pháp thần vực, không nghĩ tới lại có thể biết chạy đến cái này kỳ quái địa phương, hơn nữa chết ở chỗ này bên trong!\" Tiêu Ngọc Lan biết được Trầm Tường gặp được Lục Thiểu Anh sự tình về sau, rất là kinh ngạc.</p><p>\"Chẳng lẽ Cửu Thần quốc Địa Tâm, đều có thể đi thông cái này thần bí thế giới? Như là nói như vậy, mặt khác Thần Quốc người nói không chừng đã trong này rồi!\" Trầm Tường lập tức nghĩ tới điều gì, Thần Quốc bảo tàng căn bản chính là một cái bẫy, Cửu Thần đế sau khi rời khỏi thiết hạ một cái ván cục.</p><p>\"Rất có thể, chờ ta đi qua nói sau!\" Tiêu Ngọc Lan nói ra, nàng cũng cùng Trầm Tường có đồng dạng nghĩ cách.</p><p>Lục Thiểu Anh trông thấy Trầm Tường không nói lời nào, liền hỏi: \"Các hạ là hay không nghe nói qua sư phụ ta sự tình?\"</p><p>Hắn ở chỗ này ngây người bảy vạn năm, bên ngoài phát sinh biến hóa rất lớn cũng có khả năng, hắn thậm chí cảm thấy được Thiên Uy thần quốc đã không tồn tại nữa, dù sao hắn sư phó thế nhưng mà Thiên Uy thần quốc Đại Quốc Sư, Đại Quốc Sư không tại, đối với dao động Thần Quốc căn cơ.</p><p>\"Tất cả mọi người nghĩ đến ngươi sư phó cùng ngươi đi Tinh Pháp thần vực, không nghĩ tới rõ ràng bị nhốt ở cái địa phương này!\" Trầm Tường thở dài nói: \"Thật sự là không nghĩ tới nha!\"</p><p>\"Bên ngoài hiện tại ra thế nào rồi?\" Lục Thiểu Anh lập tức kích động lấy truy vấn.</p><p>\"Thật không tốt, Cửu Thần quốc đều đã xảy ra nội chiến... Cái này chủ yếu là bởi vì Thần Quốc Thần Đế rời đi!\" Trầm Tường đem bên ngoài chuyện đó xảy ra đơn giản nói cho cái này Lục Thiểu Anh.</p><p>\"Địa Tâm nào có cái gì bảo tàng? Căn bản chính là một cái bẫy, sư phụ ta năm đó cũng là bởi vì tin như vậy chuyện ma quỷ, mới dẫn ta tới tại đây đấy, sau đó liền đi tới loại này địa phương quỷ quái rồi, theo ta được biết, nơi này có không ít giống ta loại này ngộ nhập người nơi này, chỉ có điều bình thường chúng ta đều không có cùng xuất hiện.\" Lục Thiểu Anh biết được Cửu Thần quốc sự tình, cũng thập phần cảm khái.</p><p>Bởi vì ly khai Thiên Uy thần quốc đã rất lâu rồi, mà hắn đối với Thiên Uy thần quốc có cảm tình là vì hắn sư phó, nhưng hiện tại hắn sư phó đã chết đi, cho nên Thiên Uy thần quốc cho dù diệt đi, hắn cũng không có cảm thấy có cái gì.</p><p>\"Đúng rồi Lục huynh, những... này Linh Tử đến cùng có gì dùng? Ta nghe nói mặt khác trấn cũng có loại người như ngươi Thần Gia tại thu thập những... này Linh Tử!\" Trầm Tường xuất ra một cái Linh Tử, tò mò hỏi.</p><p>\"Cái này ta cũng không rõ ràng lắm, ta chủ yếu là dùng những... này Linh Tử đi đổi thần dược đấy! Ta cùng sư phó đi vào nơi này rất nhiều năm đều không có tìm được thần dược, chúng ta thần dược rất nhanh hao hết, mà sư phó biết rõ chính mình thọ nguyên chống không được bao lâu, cho nên sẽ đem tùy thân mang đan dược toàn bộ dùng tại trên người của ta! Về sau lão nhân gia ông ta đi rồi, ta liền chính mình một người tiếp tục tìm kiếm thần dược.\"</p><p>Lục Thiểu Anh xuất ra một khối màu đen Thạch Đầu, tiếp tục nói: \"Về sau ta gặp một người, hắn gọi là Hắc Thạch Thần Tôn, hắn cho ta một khối loại này màu đen Thạch Đầu, nói chỉ cần thu thập đủ nhiều Linh Tử, có thể dùng cái này khối hòn đá màu đen triệu hoán hắn, cùng hắn đổi lấy thần dược.\"</p><p>Lục Thiểu Anh cũng không biết Linh Tử tác dụng, qua nhiều năm như vậy hắn khẳng định đã làm nghiên cứu, nhưng không có một chút kết quả, có thể thấy được chính hắn cũng phi thường tò mò.</p><p>\"Hắc Thạch Thần Tôn? Nghe danh tự giống như rất lợi hại nha!\" Trầm Tường nhíu nhíu mày, hắn hiện tại cũng muốn gặp gặp cái này Hắc Thạch Thần Tôn.</p><p>\"Rất, rất lợi hại! Ta cảm thấy được hắn và sư phụ ta đồng dạng cường đại!\" Lục Thiểu Anh nói ra: \"Ta ít nhất phải cần 10.000 vạn Linh Tử, mới có thể cùng hắn đổi lấy một ít thần dược, thằng này trong tay thần dược rất nhiều, loại nào cũng có! Hắn thậm chí còn bán ra đan phương, thằng này cũng có Cốt Cách thần đan đan phương.\"</p><p>Lục Thiểu Anh cười cười: \"Cốt Cách thần đan đan phương ta cũng có, chỉ có điều thật lâu không có luyện chế ra, bởi vì ta không có thần dược!\"</p><p>Năm đó Trầm Tường chợt nghe nói Cốt Cách thần đan chỉ nắm giữ ở số ít cường đại Đan Thần trong tay, nhưng là về sau chỉ còn lại có Hướng Hoằng Đạo một cái Đan Thần có được.</p><p>\"Như vậy ngươi bây giờ có thể triệu hoán hắn đi ra không? Ta muốn gặp mặt hắn!\" Trầm Tường rất là hiếu kỳ những cái... kia Linh Tử tác dụng, hắn cảm thấy khẳng định phi thường hữu dụng, nếu không cái kia Hắc Thạch Thần Tôn cũng sẽ không thu thập.</p><p>\"Có thể, ta hiện tại Linh Tử vừa mới đủ, ngươi chẳng lẽ cũng muốn nhận lấy cái này Hắc Thạch?\" Lục Thiểu Anh hỏi.</p><p>\"Đương nhiên không phải, ta chỉ là muốn nhìn một chút có biện pháp nào không lại để cho hắn nói ra cái kia Linh Tử tác dụng!\" Trầm Tường thần dược tuy nhiên không nhiều lắm, nhưng hắn tu luyện Sinh Sát thần cách, có thể phục chế ra, tạm thời còn không cần.</p><p>Lục Thiểu Anh sử dụng cái kia khối màu đen Thạch Đầu, Hắc Thạch có chút run lên một cái về sau, liền đối với Trầm Tường nói ra: \"Tốt rồi, hắn rất nhanh sẽ đi vào! Ngươi cũng là Luyện Đan sư, đến lúc đó ngươi có thể thử nhìn xem, có thể không thể gia nhập bọn họ xuống, ở bên cạnh hắn có một cái rất lợi hại đồ đệ, ta đã từng muốn gia nhập bọn họ xuống, nhưng liền đồ đệ của hắn cũng không sánh bằng, cho nên hắn không quan tâm ta.\"</p><p>Trông thấy Lục Thiểu Anh trên mặt tự giễu dáng tươi cười, Trầm Tường có chút kinh ngạc, cái này Lục Thiểu Anh thế nhưng mà Lục Thiên Uy đồ đệ, vậy mà một lần cũng không thắng qua.</p><p>\"Tiếp qua hai canh giờ là hắn có thể đi vào, Trầm Tường không ngại khắp nơi dạo chơi, qua hai canh giờ lại đến!\" Lục Thiểu Anh nói ra: \"Ta hiện tại còn phải đi luyện mấy lô đan cho những người phàm tục kia.\"</p><p>\"Đúng rồi, tại đây phàm nhân là chuyện gì xảy ra? Số lượng như thế nào sẽ nhiều như vậy? Hơn nữa nhìn bắt đầu còn lạc hậu như vậy!\" Trầm Tường đối với cái này khó hiểu, nếu là người nơi này loại tồn tại đã lâu rồi, không có khả năng sẽ thấp yếu như vậy.</p><p>\"Thật lâu liền tồn tại, tư chất tốt đều bị Hắc Thạch thần tôn mang đi, nhiều năm qua đều là như thế, cho nên rất khó mà có thể phát triển..., hơn nữa tại đây cũng có rất nhiều thiên tai, lâu không lâu cũng sẽ bị chết một đám.\" Lục Thiểu Anh mở cửa, cùng Trầm Tường đi ra đi ra bên ngoài.</p><p>Lục Thiểu Anh đi luyện đan rồi, Trầm Tường đi ra cái này Sơn Trang, đến đi ra bên ngoài về sau, Tiêu Ngọc Lan đột nhiên truyền lại đến tin tức, nói các nàng đã đi đến trước khi biển hoa.</p>", "images": {}, "success": true}