{"id": 2208, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2209", "title": "Chương 2209: Long Hỏa Phần Thần", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2209: Long Hỏa Phần Thần</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường ước gì bên kia Đại Quốc Sư đừng ra tay, điều này có thể để Tiêu Ngọc Lan nghỉ ngơi một quãng thời gian, vừa nãy Tiêu Ngọc Lan cùng bọn họ giao thủ cũng đã bị thương.</p><p>\"Cửu Tiêu Thần Kiếm năm đó liền không địch lại phụ hoàng ta, là bị phụ hoàng ta hư hao, ngày hôm nay ta liền để thanh kiếm này triệt để hủy hoại!\" Tiêu Viễn Binh lúc này cầm một cái Đế Tôn đỉnh, để hắn đối với thực lực của chính mình càng thêm vào hơn tự tin.</p><p>\"Năm đó ngươi phụ hoàng Lục Đạo Thần Đỉnh đã biến thành rách nát, ngươi tại sao không nói? Ta thanh kiếm này tuy rằng hư hao, nhưng muốn đối phó ngươi vẫn là thừa sức, chỉ bằng trong tay ngươi phá đỉnh còn chưa đủ rồi chống lại Cửu Tiêu Thần Kiếm.\" Trầm Tường biết Cửu Tiêu Thần Kiếm trở nên phi thường e sợ, nhưng mạnh như thế nào sức mạnh, chính hắn cũng không biết.</p><p>\"Hừ, một cái từ cấp thấp thế giới đến gia hỏa, liền như vậy tự đại, đừng coi chính mình hiểu được luyện chế mấy lô thần đan, là có thể tự đại cuồng ngạo! Hướng về hoằng nói cái này lão đan thần đều bị ta đánh chạy, chớ nói chi là ngươi, giống như ngươi vậy thầy luyện đan, liền hẳn là đàng hoàng ở tại trong phòng luyện đan, như con chó nghe chúng ta sai khiến!\" Tiêu Viễn Binh không nghĩ tới Trầm Tường dĩ nhiên cũng biết Lục Đạo Thần Đỉnh sự tình, năm đó quả thật bị hư hao đến vô cùng nghiêm trọng, cho tới không cách nào sử dụng.</p><p>\"Ngươi thường thường hướng về cẩu như thế đi ăn xin thần đan đi, cũng khó trách ngươi có lớn như vậy oán khí!\" Trầm Tường giơ giơ Cửu Tiêu Thần Kiếm: \"Ta đột nhiên cảm thấy dùng thanh kiếm này giết chết ngươi, là đối với thanh kiếm này sỉ nhục, chỉ mong ta Cửu Tiêu Thần Kiếm đừng bởi vì chiếm trên chó của ngươi huyết mà phẫn nộ.\"</p><p>\"Ngươi... Chịu chết đi!\" Tiêu Viễn Binh giận dữ, hắn Đế Tôn đỉnh đột nhiên lớn lên, hai tay hắn đại lực đẩy một cái, truyền vào mạnh mẽ thần lực sau, đem Đế Tôn đỉnh đẩy ra ngoài.</p><p>Đế Tôn đỉnh phi bắn ra trong nháy mắt, đột nhiên hóa thành núi cao vạn trượng giống như to lớn, bộc phát ra mạnh mẽ áp lực, làm cho cái kia tàn tạ khắp nơi đại địa nhất thời chìm xuống mấy trượng.</p><p>Ở này nhanh chóng tấn công tới cự đỉnh trước mặt, Trầm Tường dường như hạt cát bình thường nhỏ bé, nhưng hắn nhưng hào không e ngại, sống lưng thẳng tắp, giơ lên cao Cửu Tiêu Thần Kiếm, trường kiếm quay về bầu trời, một đạo thiên lôi đột nhiên phách đánh xuống, rót vào Cửu Tiêu Thần Kiếm bên trong.</p><p>Không trung đột nhiên tuôn ra một đám mây đen, tiếng sấm nổ vang không ngừng, chớp giật nằm dày đặc, một luồng bễ nghễ thiên hạ uy thế từ Cửu Tiêu Thần Kiếm tuôn ra, hùng vĩ khí thế bao phủ bát phương, cái kia nhanh chóng hướng về kích tới được Đế Tôn đỉnh lại bị luồng khí thế kia bức cho ngừng.</p><p>Trầm Tường hai mắt đỏ chót, theo không trung một tiếng rồng gầm vang vọng mà đến, trên người hắn phun trào khỏi mạnh mẽ long uy.</p><p>\"Thanh Long trảm!\" Trầm Tường một tiếng rống to, mây đen bên trong đột nhiên dò ra một cái lớn vô cùng Thanh Long đầu, Thanh Long con mắt hồng lóng lánh, râu rồng phấp phới, giương nanh múa vuốt, khí thế bàng bạc, từ không trung đột nhiên lao xuống, dường như một đạo tia chớp màu xanh, rót vào Cửu Tiêu Thần Kiếm bên trong.</p><p>\"Chém!\" Thanh Long tiến vào Cửu Tiêu Thần Kiếm, Trầm Tường quay về phía trước cách đó không xa Đế Tôn đỉnh một chiêu kiếm đánh xuống.</p><p>Cửu Tiêu Thần Kiếm đánh xuống trong nháy mắt, thiên địa đột nhiên bị cường chấn động bao phủ, rung động sức mạnh ở khắp mọi nơi, đáng sợ chính là, tại này cỗ rung động sóng sức mạnh ra đồng thời, lại vẫn mang theo vô tận chớp giật, chớp giật như sóng triều dâng trào mà đi, kiếm khí đột nhiên hóa thành Thanh Long thiểm điện, đánh về phía Đế Tôn đỉnh.</p><p>Ầm ầm!</p><p>Hóa thành uy vũ Thanh Long kiếm khí, gầm thét lên xông tới, dĩ nhiên xé ra cái kia xem ra cứng rắn không thể phá vỡ to lớn Đế Tôn đỉnh, sau đó, toàn bộ Thanh Long kiếm khí xuyên thấu đến bên trong đỉnh, theo một luồng rung động cuồng ba khuấy động đi ra, chỉ thấy cự đỉnh đột nhiên nổ tung, gây nên một trận mãnh liệt kim quang, cùng với hóa thành cuộn sóng nhằm phía tứ phương chớp giật làn sóng.</p><p>Tiêu Ngọc Lan bị trước mắt tình cảnh này kinh ngạc đến ngây người, lúc này nàng chính đang Lục Đạo bên trong chiếc thần đỉnh, dò ra một cái đầu đến, nhìn trước mắt cái kia làm người khó có thể tin tất cả!</p><p>Lục Đạo Thần Đỉnh ở này trận dư âm bên trong loạng choà loạng choạng, như là sóng lớn trong biển rộng thuyền nhỏ! Tiêu Ngọc Lan nếu không là phản ứng nhanh, vội vàng trốn bên trong đỉnh, nói không chắc sẽ bị thổi bay.</p><p>Không trung, mây đen tản đi, ba cái Thái Dương dung hợp thành liệt nhật, tỏa ra càng thêm mãnh liệt ánh mặt trời, chiếu xuống thời điểm, giữa bầu trời trôi nổi một mảnh vàng rực rỡ óng ánh —— đó là hóa thành tro tàn Đế Tôn đỉnh!</p><p>Tiêu Viễn Binh miệng đầy là huyết, mà với ai hắn đến cái kia tám cái cường giả cũng toàn bộ bị đánh văng ra, bọn họ nhìn cái kia hóa thành bụi phấn Đế Tôn đỉnh, trong lòng không khỏi sợ hãi lên.</p><p>Đế Tôn đỉnh lại bị Trầm Tường một chiêu kiếm phách thành tro tàn!</p><p>Tiêu Ngọc Lan cùng Tiêu Viễn Binh đều rất rõ ràng, Thần Đỉnh Đại Đế tam đại Thần Đỉnh, một cái trong đó là Lục Đạo Thần Đỉnh, cái khác chính là cái này Đế Tôn đỉnh!</p><p>Mà cho tới nay, Thần Đỉnh Đại Đế đều rất ít sứ dụng tới Lục Đạo Thần Đỉnh, hắn thành danh thì đều là sử dụng Đế Tôn đỉnh chiếm đa số, nhưng hiện tại nhưng hóa thành tro bụi.</p><p>\"Đế Tôn đỉnh thì lại làm sao, quay đầu lại không cũng phải hóa thành một mảnh tro bụi!\" Trầm Tường lạnh nhạt nói, trong tay hắn này thanh Cửu Tiêu Thần Kiếm so với hắn càng thêm bình tĩnh, khó có thể tưởng tượng loại kia sức mạnh đáng sợ, dĩ nhiên là cái này không có mũi kiếm phá kiếm thả ra ngoài.</p><p>Trầm Tường đối với này không có chút nào bất ngờ, nếu là Cửu Tiêu Thần Kiếm không có loại sức mạnh này, hắn mới cảm thấy kỳ quái đây!</p><p>\"Ngọc Lan tỷ, nhanh đi thu thập những kia tạp ngư, tuyệt không thể để cho bọn họ chạy! Bọn họ chạy về đi, sẽ cho ngươi phụ hoàng tăng cường không ít sức mạnh, những này tạp ngư ở ngươi phụ hoàng trong mắt vẫn tương đối trọng yếu.\" Trầm Tường lơ lửng giữa không trung, không thèm nhìn những Đại Quốc Sư đó một chút.</p><p>Đế Tôn đỉnh có thể là phi thường kiên cố Thần khí, mới vừa rồi cùng Lục Đạo Thần Đỉnh va chạm, đều không có thương tổn được mảy may, toán là phi thường kiên cố Thần khí, liền chín mươi thần cách cường giả đều không có Đế Tôn đỉnh như vậy nại đánh!</p><p>Thế nhưng Đế Tôn đỉnh lại bị Trầm Tường một cái hủy đến liền không còn sót lại một chút cặn, nếu là người thân đi đối mặt Cửu Tiêu Thần Kiếm, hậu quả có thể tưởng tượng được.</p><p>Tiêu Viễn Binh đã không có vừa nãy loại kia tự tin cùng khí thế, có chỉ là sợ hãi cùng đố kị! Hắn cũng muốn có loại này lợi hại thần binh, như vậy hắn liền có thể vô địch thiên hạ.</p><p>\"Không có Cửu Tiêu Thần Kiếm, ngươi chẳng là cái thá gì!\" Tiêu Viễn Binh hừ lạnh nói: \"Ngươi bất quá ỷ vào mạnh mẽ thần binh đến bắt nạt người!\"</p><p>Tiêu Viễn Binh nói xong cũng muốn đi, nhưng nhưng phát hiện mình không thể động đậy, Trầm Tường sử dụng không gian ràng buộc đem hắn nhốt lại.</p><p>\"Giết ngươi còn không dùng tới Cửu Tiêu Thần Kiếm, ta vừa bắt đầu liền không dự định làm bẩn Cửu Tiêu Thần Kiếm, như ngươi mong muốn, ta không cần Cửu Tiêu Thần Kiếm đến diệt ngươi!\" Trầm Tường cầm cố lại Tiêu Viễn Binh sau khi, thuấn di đến Tiêu Viễn Binh trước người, nắm đấm như oanh lôi giống như, trực tiếp đánh vào Tiêu Viễn Binh trên lỗ mũi diện.</p><p>Lưu Tinh Thần Kính ông minh tuôn ra, bùng nổ ra rung trời động nổ vang, Tiêu Viễn Binh mũi đã sâu sắc lún xuống dưới, máu mũi phi thoan mà ra.</p><p>Tiêu Viễn Binh nhưng là Thần Đỉnh quốc Đại hoàng tử, có hơn chín mươi viên thần cách, nhưng cũng vẫn như cũ bị người ngay mặt làm mất mặt, hơn nữa còn là mạnh mẽ đánh, đây chính là cực kỳ khuất nhục.</p><p>\"Ngươi chỉ là so với tạp ngư cường một điểm!\" Trầm Tường liên tục cười lạnh, nắm đấm lần thứ hai đánh ra, ẩn chứa song cốt cách cánh tay xung kích ra cuồng bạo Lưu Tinh Thần Kính, sức mạnh dường như ngôi sao rơi xuống đất, đánh vào Tiêu Viễn Binh gò má.</p><p>Một tiếng vang vọng bạo phát sau khi, Tiêu Viễn Binh đã hoàn toàn thay đổi, bị cái kia cỗ cái kia cỗ bạo chấn uy lực chấn động đến mức vỡ đầu chảy máu, thất khiếu chảy máu.</p><p>\"Thí Thần Long Phạt, Long Hỏa Phần Thần!\" Trầm Tường sử dụng tới Thiên Long Pháp Ấn.</p>", "images": {}, "success": true}