{"id": 2201, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2202", "title": "Chương 2202: Cửu Tinh Thần Cảnh", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2202: Cửu Tinh Thần Cảnh</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lao ra lò luyện đan, xuất ra Cửu Tiêu Thần Kiếm, đối với lò đan mãnh liệt chém bắt đầu!</p><p>Hắn theo A Hắc nhớ được biết, cái này lò đan chính là Hắc Thạch Thần Tôn huyết nhục luyện chế mà thành, tương đương với Hắc Thạch Thần Tôn một bộ phận, nếu là hư hao mà nói..., đối với Hắc Thạch Thần Tôn có ảnh hưởng rất lớn.</p><p>Lò đan rất chắc chắn, nếu như không phải cái kia Hắc Thạch Thần Tôn một bộ phận, Trầm Tường nhất định sẽ đem nó bỏ vào trong túi!</p><p>Hắn đình chỉ một lát, chứa đầy lực lượng, vung lên Cửu Tiêu Thần Kiếm, hung hăng bổ chém mấy kiếm, mới có thể hư hao một điểm, mà hắn Cửu Tiêu Thần Kiếm cũng không chút thua kém, có thể tại như vậy chắc chắn lò đan thượng diện tạo thành rất lớn bị thương.</p><p>Đương đương đương! Trầm Tường vung kiếm không ngừng bổ chém cùng một chỗ, mấy trăm kiếm về sau, hắn rốt cục đem cái này lò đan cho bổ chém thành hai nửa! Ngăn ra lập tức, lò đan hóa thành một căn cắt thành hai đoạn màu đen xương cốt, là chân cốt cách.</p><p>\"Quả nhiên là Hắc Thạch Thần Tôn thân thể một bộ phận!\" Trầm Tường đối với cái kia hai đoạn xương cốt liền oanh mấy chưởng, Lưu Tinh Thần Kính bạo lao tới, đem cái này phế bỏ xương cốt đánh thành mảnh vỡ.</p><p>Trầm Tường hiện tại càng thêm tinh tường Hắc Thạch Thần Tôn thực lực, cũng không phải hắn thực lực hôm nay có thể đối phó đấy, chỉ là một cái lò đan, liền lại để cho hắn phí hết không ít khí lực mới có thể hủy hoại.</p><p>\"Căn cứ A Hắc ký ức đến xem, tại đây hẳn là trong một ngọn núi, tại đây cũng là Hắc Thạch Thần Tôn ở lại thật lâu địa phương!\"</p><p>Trầm Tường đi ra sơn động, lơ lửng đến không trung, đối với cái này tòa cự sơn thi triển một cái Thiên Long Pháp Ấn, tại rồng ngâm âm thanh cùng ầm ầm âm thanh giao tạp bên trong, cả tòa núi bị oanh diệt thành tro.</p><p>\"Là thời điểm nên đi ra rồi, Hắc Thạch Thần Tôn khẳng định đã biết được tại đây đã xảy ra chuyện! Kỳ quái, vì cái gì ta cùng Ngọc Lan Liên Tâm chi lực mất đi hiệu lực rồi? Chẳng lẽ là bởi vì ta ăn quá nhiều Thiên Phẩm thần dược, dược lực bị tách ra? Có phải bị giam cầm thời điểm xảy ra vấn đề?\"</p><p>Trầm Tường lại ăn một hạt Liên Tâm thần đan, sau đó rời xa cái chỗ này, theo A Hắc trong trí nhớ hắn đã biết rõ đây là một cái gì thế giới —— Cửu Tinh thần cảnh!</p><p>Cửu Tinh thần cảnh là chín khỏa ngôi sao cộng đồng thai nghén đi ra thế giới, Hắc Thạch Thần Tôn chính là cái thế giới này Thủ Hộ Giả, nhưng hắn không cam lòng dựa theo quy tắc đi làm, cho nên hóa thành hình người khống chế thế giới, vì ngăn cản hắn cường đại, đêm tối biến mất, hắn chỉ có trong đêm tối mới có thể kích phát ra lực lượng mạnh nhất.</p><p>Nhưng về sau hắn khống chế đêm tối, hắn không hề bị tại đây quy tắc hạn chế!</p><p>Trước khi đêm tối xuất hiện, chính là vì bắt lấy Trầm Tường. Chỉ cần biến thành đêm tối, Hắc Thạch Thần Tôn có thể tùy thời biết rõ Trầm Tường ở địa phương nào!</p><p>Cửu Tinh thần cảnh không cách nào ly khai, Hắc Thạch Thần Tôn một mực đều muốn chạy trốn cách cái chỗ này tới kiến thức thế giới bên ngoài, bởi vì hắn có thực lực phi thường cường đại, nhưng tại đây cường giả chỉ có chính hắn, hơn nữa tài nguyên phi thường thưa thớt, lại để cho hắn cảm thấy cái này Cửu Tinh thần cảnh giống như là lao lung, mà chính là bị giam ở chỗ này ác đồ.</p><p>\"Thằng này rất nhanh có thể tìm được ta đấy! Hắn hiểu được một loại thuật luyện đan, có thể đem người luyện thành đan, ăn về sau, có thể đạt được người kia hết thảy, cho nên hắn bị vây ở chỗ này cũng biết rất nhiều chuyện bên ngoài.\" Trầm Tường hồi tưởng lại chính mình thiếu chút nữa đã bị luyện thành đan ăn tươi, trong nội tâm cảm thấy một trận hoảng sợ, nếu là Hắc Thạch Thần Tôn chính mình tự mình luyện hắn, hắn cũng không có may mắn như thế.</p><p>Trầm Tường theo A Hắc trong trí nhớ biết được Hắc Thạch Thần Tôn trọng yếu bí mật. Hắc Thạch Thần Tôn mỗi lần triệu hoán đêm tối hoặc là đi lấy trân quý đẳng cấp cao thần dược lúc, đều đi một chỗ, mà không cho A Hắc đi theo đi!</p><p>A Hắc không thể đi theo đi, chỉ có thể ở bên ngoài chờ đợi Hắc Thạch Thần Tôn, cho nên A Hắc đối với cái chỗ kia có rất ấn tượng khắc sâu.</p><p>Trầm Tường hiện tại căn cứ A Hắc ký ức rất nhanh tiến về trước cái chỗ kia, hắn phải tìm được Hắc Thạch Thần Tôn đem thiên biến hắc bí mật, bởi vì tại trời tối thời điểm, Hắc Thạch Thần Tôn là đáng sợ nhất, nếu như hắn không muốn làm cho Hắc Thạch Thần Tôn bắt được, phải làm cho thiên biến sáng.</p><p>\"Cũng không biết Ngọc Lan tỷ các nàng ra thế nào rồi, có Nguyệt Nhi tại đó, Liên Phi cùng Hồng Tước có lẽ sẽ tương đối an toàn a!\" Trầm Tường trong lòng có một tia lo lắng, lúc trước Hắc Thạch Thần Tôn đã từng nói qua muốn đi tìm Tiêu Ngọc Lan, bởi vì Tiêu Ngọc Lan Lục Đạo Thần Đỉnh đối với hắn có rất lớn uy hiếp, cũng là bởi vì nguyên nhân này, mới không có tự mình đến luyện hắn.</p><p>\"Người này còn là sơ suất quá, xem thường ta! Hơn nữa hắn đối với A Hắc quá mức tin tưởng, nếu không sẽ không để cho ta đào thoát! Ta nhất định phải nhanh lên lại để cho thiên biến sáng, nếu như thành công, Ngọc Lan tỷ nàng có thể sử dụng Lục Đạo Thần Đỉnh ngăn chặn Hắc Thạch Thần Tôn.\" Trầm Tường mở ra mười lăm miếng Không Gian thần cách lực lượng, hướng Hắc Thạch Thần Tôn bí mật kia địa phương thuấn di đi qua.</p><p>Ăn nhiều như vậy Thiên Phẩm thần dược, còn đem A Hắc thôn phệ, nhưng Trầm Tường lại không có thời gian luyện hóa, trong đêm tối, Hắc Thạch Thần Tôn có thể không chỗ nào không biết, hôm nay còn chưa có tới tìm hắn, nhất định là bởi vì cùng Tiêu Ngọc Lan đánh nhau, không cách nào thoát thân nguyên nhân.</p><p>\"Có cảm ứng!\" Trầm Tường lúc trước vừa nếm qua một hạt Liên Tâm thần đan, hiện tại rốt cục sinh ra cảm ứng, hắn vội vàng hỏi thăm Tiêu Ngọc lan: \"Ngọc Lan tỷ, các ngươi hiện tại ra thế nào rồi?\"</p><p>http://truyencuatui.ｎet/</p><p>\"Hắc Thạch Thần Tôn cùng chúng ta đã đánh nhau, sư phụ của ngươi cùng sư bá đều ở đây ở bên trong, may mắn có bọn hắn gia nhập, nếu không ta căn bản không ngăn cản được thằng này! Cũng không biết vì cái gì, thằng này vừa rồi đột nhiên nổi giận, một mực đang không ngừng chửi, mắng ngươi.\" Tiêu Ngọc lan đáp lại nói.</p><p>Hoàng Cẩm Thiên cùng Hoàng Diễn Thiên vậy mà cũng ở nơi đây! Trầm Tường nghĩ nghĩ, cũng không có như vậy ngoài ý muốn, bởi vì bọn hắn lúc trước cũng đã từng nói qua đối với Thần Quốc bảo tàng phi thường cảm thấy hứng thú, xem ra bọn hắn cũng dùng Thiên Diễn thuật tính toán đến tại Địa Tâm, sau đó liền vào được.</p><p>\"Nguyệt Nhi, Liên Phi cùng Hồng Tước tỷ đâu này? Liên Phi cùng Hồng Tước tỷ trước khi đều bị thương, các nàng coi như không yếu!\" Trầm Tường lại hỏi.</p><p>\"Các nàng đều khỏe, hiện tại phát sinh hỗn chiến, tên khốn kia Tiêu Viễn Binh cũng mang người lại tới đây, ta cùng bọn họ triền đấu lấy, sư phụ của ngươi cùng sư bá thật lợi hại, vậy mà có thể áp chế Hắc Thạch Thần Tôn.\" Tiêu Ngọc Lan nói ra.</p><p>Hoàng Cẩm Thiên cùng Hoàng Diễn Thiên đều là Bất Tử thần tộc, sống nhiều năm như vậy, khẳng định có thực lực không tệ!</p><p>\"Ngọc Lan tỷ, ta hiện tại đã thoát khốn, còn đem A Hắc tiêu diệt, cho nên Hắc Thạch Thần Tôn vừa rồi mới nổi giận đấy! Ngươi cho sư phụ ta truyền âm, lại để cho bọn hắn bất luận thế nào đều muốn ngăn chặn Hắc Thạch Thần Tôn, chỉ cần tại đêm tối, tên kia dễ dàng có thể tìm được ta.\" Trầm Tường nói ra: \"Ta hiện tại chính tiến đến một cái có quan hệ với hắn bí mật địa phương, nói không chừng có thể làm cho ban ngày trở về, hỗn đản này trong đêm tối thực lực phi thường đáng sợ.\"</p><p>\"Tốt, ta nhất định sẽ ngăn chặn hắn đấy! Lục Đạo Thần Đỉnh đi vào cái chỗ này về sau, cũng không biết vì cái gì trở nên càng cường đại hơn.\" Tiêu Ngọc Lan nói ra: \"Lực lượng càng mạnh hơn nữa, ngươi không cần lo lắng cho ta đấy.\"</p><p>Biết được Tiêu Ngọc Lan tình huống hiện tại, Trầm Tường có thể yên tâm đi thăm dò Hắc Thạch Thần Tôn bí mật, nhưng hắn y nguyên không thể lãng phí thời gian, hắn phải nhanh lên một chút hành động.</p><p>Chỉ chốc lát sau, hắn liền thuấn di đến một đầu đại chính là cái khe bên cạnh.</p><p>\"Chính là chỗ này!\" Trầm Tường đứng tại cái khe này bên cạnh, lúc này lại là đêm tối, mà cái này đầu kẽ đất sâu không thấy đáy, căn bản không biết phía dưới có cái gì, A Hắc đã tới mấy lần, nhưng mỗi lần cũng chỉ là đứng ở nơi này bên cạnh, Hắc Thạch Thần Tôn cũng không có dẫn hắn xuống dưới.</p><p>\"Chẳng lẽ nơi này là đi thông Cửu Tinh thần cảnh Địa Tâm? Cửu Thần quốc chín cái Địa giai ngôi sao đều là trống rỗng, hơn nữa tiến vào cái kia Địa Tâm, cũng sẽ bị truyền tống đến nơi đây! Chẳng lẽ Cửu Tinh Địa Tâm đã dung hợp, quấn ở cái này Cửu Tinh thần cảnh phía dưới?\" Trầm Tường đột nhiên toát ra loại ý nghĩ này ra, hắn đối với Địa Tâm so sánh hiểu rõ, thường xuyên sẽ lẫn nhau thôn phệ, hơn nữa trước khi Cửu Thiên thế giới không ngừng chiếm đoạt thế giới khác, cho nên mới phải loại suy nghĩ này.</p>", "images": {}, "success": true}