{"id": 2204, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2205", "title": "Chương 2205: Sáng Thế Thần Khí", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2205: Sáng Thế Thần Khí</h1><p>&gt;</p><p>- ------------</p><p>Tiêu Ngọc Lan nhìn thấy Hắc Thạch Thần Tôn sau khi rời đi, vội vàng hỏi Trầm Tường: \"Ngươi ở đâu? Hắc Thạch Thần Tôn cùng Tiêu Viễn Binh bọn họ hợp tác, hắn hiện tại hẳn là đã trở lại, ngươi muốn cẩn trọng một chút, bọn họ liên hợp lại, có thể khó đối phó.\"</p><p>\"Ta đã rời đi Địa Tâm, ở bên ngoài!\"</p><p>Trầm Tường phá hoại Hắc Thạch Thần Tôn cái kia hắc cầu sau, liền lập tức rời đi Địa Tâm! Hắn có cảm thấy thật bất ngờ, Tiêu Viễn Binh bọn họ hợp tác với Hắc Thạch Thần Tôn là mới có lợi, bọn họ đơn độc đối mặt Tiêu Ngọc Lan, đều không có cái gì phần thắng, chỉ có liên hợp mới là lối thoát.</p><p>\"Hắc Thạch Thần Tôn nói nơi này ẩn giấu một cái phi thường đáng sợ binh khí, chỉ cần có thể được cái này, liền có thể ung dung đối phó chúng ta!\" Tiêu Ngọc Lan lại hỏi: \"Ngươi đối với cái này có cái gì hiểu rõ không?\"</p><p>Trầm Tường có thể biết Hắc Thạch Thần Tôn nhược điểm, nói rõ Trầm Tường khẳng định biết rất nhiều có liên quan với thế giới này đồ vật.</p><p>\"Biết, chuyện này có chút phức tạp, hơn nữa đều là Hắc Thạch Thần Tôn dự đoán! Có người nói trước đây thật lâu, Cửu Thần quốc... Thêm vào trước Lục Đạo thần quốc cùng Cửu Tiêu thần quốc vị trí mười một cái ngôi sao đều là một thể, sau đó nhân vì là những nguyên nhân khác mới tách ra, Thái Thần bí cảnh cũng là từ bên trong tách ra! Hiện tại Lục Đạo tinh cùng Cửu Tiêu tinh đã bị hủy diệt, chỉ có Cửu Tinh.\" Trầm Tường nói rằng: \"Lúc trước sáng tạo này lớn lao thế giới thì, cũng lưu lại một ít lợi hại thần binh Thần khí! Tỷ như ngươi Lục Đạo Thần Đỉnh cùng ta Lục Đạo Thần Kính, đều là thế giới này khai sáng ra.\"</p><p>Tiêu Ngọc Lan cẩn thận nghe, những thứ này đều là có liên quan với Cửu Tinh thần cảnh bí mật.</p><p>\"Chúng ta hiện tại vị trí, chính là năm đó Đại thế giới kia chủ yếu nhất địa phương, bị Hắc Thạch Thần Tôn xưng là Cửu Tinh thần cảnh! Mà không lâu sau đó, Cửu Thần quốc vị trí chín viên to lớn ngôi sao đều sẽ chạm vào nhau dung hợp được.\"</p><p>Trầm Tường đều là từ A Hắc trong ký ức biết được, hắn lúc đó cũng cảm thấy phi thường kinh ngạc, Cửu Thần quốc vị trí ngôi sao lại còn có như vậy lịch sử, nếu như Cửu Tinh dung hợp, như vậy đến thời điểm tình huống sẽ trở nên càng thêm phức tạp.</p><p>\"Cửu Tinh dung hợp ngày, chính là Sáng Thế thần khí xuất thế thời gian!\" Trầm Tường nói rằng.</p><p>\"Sáng Thế thần khí? Biết cụ thể năng lực sao?\" Tiêu Ngọc Lan thất kinh hỏi, nàng không nghĩ tới đây là thật sự có bảo tàng, hơn nữa còn lợi hại như vậy.</p><p>\"Không biết, nói chung chúng ta sử dụng Lục Đạo Thần khí, đều là bởi vì chịu đến Sáng Thế thần khí ảnh hưởng mới sinh ra, rất lợi hại là được rồi!\" Trầm Tường nói rằng: \"Cái kia Hắc Thạch Thần Tôn cho rằng Sáng Thế thần binh liền trốn ở chỗ này một nơi nào đó, nếu như không sớm tìm tới, Cửu Tinh sáp nhập thì, Sáng Thế thần khí sẽ phi thường kiêu căng xuất thế, đến lúc đó nhất định sẽ có thật nhiều cường giả đến tranh cướp.\"</p><p>Trầm Tường gọi ngay bây giờ toán tìm khắp nơi tìm, nếu là Sáng Thế thần khí rơi vào Hắc Thạch Thần Tôn trong tay, đến lúc đó Cửu Thiên thế giới cũng sẽ bị Hắc Thạch Thần Tôn thống trị!</p><p>\"Thì ra là như vậy, cái này Cửu Tinh thần cảnh là Địa Tâm bên trong dựng dục ra đến thế giới, chẳng trách kỳ quái như thế! Nhưng điều này cũng đem Hắc Thạch Thần Tôn phong chết ở chỗ này, nếu là hắn được Sáng Thế thần khí, liền có thể rời đi nơi này, đối với thế giới bên ngoài tới nói không phải là chuyện tốt.\" Tiêu Ngọc Lan nói rằng.</p><p>\"Hừm, chúng ta hiện tại tách ra tìm xem, xem có thể hay không muốn ở Cửu Tinh dung hợp trước tìm được cái này Sáng Thế thần khí! Chúng ta Lục Đạo Thần khí đều cùng Sáng Thế thần khí có quan hệ, tìm tới hi vọng càng to lớn hơn! Còn có, ngươi để sư phụ của ngươi bọn họ tính toán xem, có thể hay không xảy ra ở địa phương nào.\"</p><p>Trầm Tường bây giờ còn có một cái khác lo lắng! Chính là từ bỏ Cửu Thần quốc chín cái Thần Đế!</p><p>Này chín cái Thần Đế phân biệt thống trị chín cái ngôi sao nhiều năm như vậy, hơn nữa nắm giữ đỉnh phong sức mạnh, bọn họ khẳng định biết một chút gì, tuy nói bọn họ là đi tìm Trường Sinh chi đạo, thế nhưng bọn họ rời đi đến khá là đột nhiên, bọn họ sau khi rời đi khoảng thời gian này, Cửu Tinh cũng sắp dung hợp.</p><p>Cửu Tinh dung hợp, chín ngôi sao va chạm vào nhau, đến thời điểm nhất định sẽ sản sinh tính chất hủy diệt tai nạn, liền coi như bọn họ là Thần Đế, cũng không cách nào ngăn cản loại này đại đạo lực lượng, vì lẽ đó bọn họ đối với mình thành lập thần quốc cũng không lưu luyến nữa!</p><p>\"Lẽ nào Cửu Thần quốc Thần Đế đều ở nơi này?\" Trầm Tường nghĩ đến điểm này sau, tâm tình càng thêm trầm trọng, chín Thần Đế không phải là vật gì tốt, bọn họ năm đó đem Lục Đạo thần quốc cùng Cửu Tiêu thần quốc giết chết, liền nói rõ bọn họ không nhìn nổi người khác có nửa điểm tốt.</p><p>\"Ngọc Lan tỷ, trước hết để cho sư phụ của ta bọn họ tính toán, chín cái Thần Đế có phải là đều ở nơi này, ta hoài nghi bọn họ đã sớm đi vào tìm kiếm Sáng Thế thần khí, nếu như được đồ chơi này, lại đi tìm Trường Sinh chi đạo sẽ tốt hơn rất nhiều.\" Trầm Tường lập tức cho Tiêu Ngọc Lan truyền âm.</p><p>Nghe thấy Trầm Tường nói như vậy, Tiêu Ngọc Lan cả kinh, này cũng không phải là không có khả năng, bọn họ chín Thần Đế đối với Cửu Tinh hiểu rõ nhất, rất có thể đã sớm biết một vài thứ, bọn họ thậm chí là muốn nuốt một mình, không cho Đại Quốc sư biết, còn làm ra một cái cái gì bảo tàng, để Đại Quốc sư một đám chém giết, sau đó chính bọn hắn liền có thể an tâm đi tìm Sáng Thế thần khí.</p><p>\"Vậy thì ta liền để bọn họ tính toán!\" Tiêu Ngọc Lan nói rằng.</p><p>Trầm Tường đi tới một một chỗ yên tĩnh, lấy ra Lục Đạo Thần Bôi cùng Lục Đạo Thần Kính, hắn nghĩ thông suốt cái này hai cái Lục Đạo Thần khí đến cảm ứng được Sáng Thế thần khí vị trí...</p><p>Mấy cái canh giờ sau, Tiêu Ngọc Lan truyền đến tin tức: \"Cùng ngươi suy đoán như thế, chín Thần Đế quả nhiên ở đây, ai!\"</p><p>Chín Thần Đế bên trong thì có một cái là Tiêu Ngọc Lan phụ hoàng, nàng rõ ràng Trầm Tường tính cách, đến thời điểm Trầm Tường khẳng định cũng phải cùng nàng phụ hoàng tranh đoạt Sáng Thế thần khí. Nàng Lục Đạo Thần Đỉnh, chính là Trầm Tường bọn họ hỗ trợ mới chữa trị được, nếu là nàng phụ hoàng hướng về nàng tác về, nàng cũng không biết có phải trả lại hay không, làm cho nội tâm của nàng vô cùng xoắn xuýt.</p><p>Trầm Tường nghe thấy Tiêu Ngọc Lan thở dài, nói rằng: \"Không cần suy nghĩ nhiều, đến thời điểm ngươi trốn đi là được, để Nguyệt Nhi đem ngươi ẩn đi, chỉ cần ngươi không thấy, liền không cần làm ra lựa chọn khó khăn.\"</p><p>\"Bọn họ tính ra Sáng Thế thần khí vị trí sao?\"</p><p>\"Coi không ra, bởi vì vật kia vượt qua sức mạnh của bọn họ phạm vi, không cách nào tính đi ra!\" Tiêu Ngọc Lan nói rằng: \"Ta hiện tại không định tìm xuống, ta cùng Nguyệt Nhi các nàng đồng thời trốn đi đi, những ngày qua ta cũng rất mệt.\"</p><p>Trầm Tường lý giải Tiêu Ngọc Lan nỗi khổ tâm trong lòng, dù sao nàng đối với mình phụ hoàng vẫn có một điểm cảm tình, Tiêu Ngọc Lan đã tản đi Liên Tâm thần đan dược hiệu, nàng đã quyết định không tham dự chuyện này, sẽ chờ Sáng Thế thần khí xuất thế, Cửu Tinh dung hợp, sau đó rời đi nơi này.</p><p>\"Xem ra chỉ có Sáng Thế thần khí xuất hiện, mới có thể rời đi nơi này, cũng không biết bên ngoài thế nào rồi!\" Trầm Tường hít thở dài, kế tục dùng Lục Đạo Thần Kính cùng Lục Đạo Thần Bôi đi cảm ứng.</p><p>Mấy ngày trôi qua, Trầm Tường trong đầu đột nhiên truyền đến một tiếng yếu ớt thét dài, như là món đồ gì đang kêu gọi hắn!</p><p>\"Lẽ nào là Sáng Thế thần khí đang kêu gọi ta?\" Trầm Tường mở mắt ra, trong lòng mừng như điên, sau đó lại bình tĩnh lại, cẩn thận phân rõ phương hướng âm thanh truyền tới, sau đó rời đi sơn động, hướng phương hướng âm thanh truyền tới thuấn di đi qua.</p><p>Trầm Tường dọc theo đường đi đều phi thường kích động, hắn cũng muốn nhìn một chút Sáng Thế thần khí lợi hại bao nhiêu. Hiện tại hắn nắm giữ hai cái Lục Đạo Thần khí, Lục Đạo Thần khí đều có rất mạnh năng lực, mà Sáng Thế thần khí muốn so với Lục Đạo Thần khí mạnh, chắc chắn sẽ không kém đi nơi nào.</p>", "images": {}, "success": true}