{"id": 2216, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2217", "title": "Chương 2217: Giết Chết Hắc Thạch", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2217: Giết Chết Hắc Thạch</h1><p>&gt;</p><p>- ------------</p><p>Hắc Thạch Thần Tôn chỉ cần chiếm lấy Địa Tâm, hơn nữa hắn đối với Địa Tâm hiểu rõ, không bao lâu cũng có thể khống chế cái này Cửu Thiên thế giới, Hoắc Lân làm Địa Tâm thần thú, là nơi này người bảo vệ, dù như thế nào cũng không thể để Hắc Thạch Thần Tôn thực hiện được.</p><p>\"Ngươi con vật nhỏ này, bất quá là vừa mới ra đời không bao lâu, liền dám ở trước mặt ta hung hăng, ngươi tốt nhất bé ngoan cho ta làm nô tài, như vậy ngươi chí ít còn có thể bảo vệ mạng nhỏ, đây là ta cho ngươi cơ hội cuối cùng.\" Hắc Thạch Thần Tôn cười nói, hiện tại hắn biến thành màu đen viên hầu dáng dấp, xem ra xác thực phi thường đáng sợ, Hoắc Lân lúc này cũng cảm thấy rất lớn áp lực.</p><p>\"Lão già, cho dù chết, ta cũng sẽ không cho ngươi làm nô tài, đúng là ngươi cho ta dập đầu, làm ta lão bộc, ta bảo đảm ngươi sau này tháng ngày trải qua so với cẩu cũng còn tốt!\" Hoắc Lân cười lớn một tiếng, trong tay ánh lửa lóe lên, xuất hiện một cái dâng trào lửa sóng khí chiến đao.</p><p>Hoắc Lân lúc này vẫn là dùng hình người trạng thái cùng Hắc Thạch Thần Tôn chiến đấu, nhìn ra được hắn đối với thực lực của chính mình vẫn là rất tự tin!</p><p>\"Không biết tự lượng sức mình con vật nhỏ, đã như vậy, chỉ có cố gắng giáo huấn ngươi một trận, để ngươi rõ ràng sức mạnh của chính mình có cỡ nào nhỏ yếu.\" Hắc Thạch Thần Tôn trong tay màu đen trường côn quay về Hoắc Lân quét ngang qua, nhấc lên một trận màu đen cương phong, trong chớp mắt liền đem Hoắc Lân bao phủ lên.</p><p>Hoắc Lân chỉ là vừa muốn chuyển động thân thể, nhưng lại không biết tại sao thân thể trở nên vô cùng chậm chạp, hắn muốn tránh ra quét tới trường côn, nhưng thân thể nhưng không thể như thường khống chế, như là có cái gì ngăn chặn hắn.</p><p>\"Hừ!\" Hoắc Lân kêu rên, thân thể tuôn ra một trận mãnh liệt hỏa diễm, mắt thấy Hắc Côn liền muốn hoành quét tới thời điểm, hắn chấn động thoát Hắc Thạch Thần Tôn bao phủ ở trên người hắn áp lực, múa đao bổ về phía cái kia màu đen trường côn.</p><p>Ầm!</p><p>Hoắc Lân chiến đao trên từng luồng từng luồng hỏa diễm thần lực phun trào, bổ vào trường côn mặt trên thời điểm bộc phát ra, đánh cho trường côn suýt chút nữa phi thoát Hắc Thạch Thần Tôn tay.</p><p>\"Ngươi chỉ có chút bản lãnh này sao?\" Hoắc Lân cười lạnh nói, trên người đột nhiên bốc lên vảy, tay cầm chiến đao cánh tay cũng biến thành Kỳ Lân móng vuốt, hồng lóng lánh, dâng trào mạnh mẽ hỏa diễm thần lực, vừa nãy Hắc Thạch Thần Tôn thả ra ngoài màu đen cương sát, lúc này đều bị hắn hỏa diễm đốt cháy tịnh hóa.</p><p>\"Là có mấy phần bản lĩnh, nhưng ngươi cũng chỉ đến như thế, ta vừa nãy cũng chỉ là cùng ngươi vui đùa một chút mà thôi, hiện tại ta muốn dùng thực lực chân chính rồi!\" Biến thành viên hầu Hắc Thạch Thần Tôn, trên người dày đặc lông đen, lúc này chính liều lĩnh từng trận màu đen khí vụ, như là ngọn lửa màu đen ở trên người hắn thiêu đốt.</p><p>Hống hống</p><p>Hắc Thạch Thần Tôn đột nhiên điên cuồng hét lên hai tiếng, nguyên bản hắn khổng lồ thân thể đột nhiên nhỏ đi, trở nên cùng người bình thường lớn hơn một chút, lúc này dáng dấp chính là bán viên bán nhân, trên người vẫn như cũ tràn đầy loại kia dày đặc lông đen.</p><p>\"Đây là ta mạnh nhất hình thái!\" Hắc Thạch Thần Tôn nói xong, bỗng nhiên hóa thành một vệt bóng đen, trong chớp mắt liền đến đến Hoắc Lân bên cạnh, trong tay cái kia màu đen trường côn từ phía trên đập mạnh hạ xuống, tránh ra mấy chục cây Hắc Côn cái bóng, dường như một cái đại cây quạt, mạnh mẽ đập xuống đến.</p><p>Hoắc Lân lần thứ hai cùng vừa nãy như vậy, thân thể bị cái kia cỗ màu đen bảy sát thả ra ngoài uy thế làm cho hành động trở nên chầm chậm, trên người bắp thịt phảng phất bị một luồng cưỡng chế cho cầm cố lại!</p><p>Hắc Thạch Thần Tôn lúc này sức mạnh xác thực muốn so với vừa nãy mạnh mẽ rất nhiều, thân thể nhỏ đi sau khi, để hắn càng thêm linh hoạt, tốc độ càng tăng nhanh hơn!</p><p>\"Xong chưa?\" Hoắc Lân phát sinh rít lên một tiếng, thân thể tác dụng một đám lớn hỏa diễm, trường côn tạp ở trên người hắn trong nháy mắt, hắn hóa thành một con uy vũ Hỏa Kỳ Lân.</p><p>\"Dùng bản thể? Chính hợp ta ý!\" Hắc Thạch Thần Tôn cười to nói: \"Không tồi không tồi, là một con rất đẹp Hỏa Kỳ Lân, ngươi sau đó chính là ta vật cưỡi rồi!\"</p><p>Hoắc Lân phẫn nộ rít gào lên, trong miệng phun ra một đoàn đoàn hỏa diễm, những ngọn lửa này đang bay qua đi thời điểm, trở nên phi thường cứng rắn, dường như thiết cầu như thế!</p><p>\"Không có tác dụng sao!\" Hắc Thạch Thần Tôn vung lên Hắc Côn, đánh về phía những này rất cứng rắn hỏa đoàn, đánh ở một người trong đó hỏa đoàn mặt trên sau, cái kia hỏa đoàn đột nhiên nổ tung, đồng thời gợi ra cái khác quả cầu lửa cũng theo nổ tung.</p><p>Ầm ầm ầm, liên tục nổ tung ánh lửa đem Hắc Thạch Thần Tôn bao phủ, Hoắc Lân nhìn thấy chiêu này có hiệu quả, sau đó điên cuồng hét lên một tiếng, liên tục phun ra lửa đoàn!</p><p>Nhưng là, Hắc Thạch Thần Tôn không phải ngồi không, bị liên tiếp oanh tạc hắn, phẫn nộ hống một tiếng, trường côn đột nhiên chọc ra đến, vừa vặn đâm nhập Hoắc Lân miệng, hơn nữa trường côn đỉnh còn phun ra một đoàn màu đen khí sát.</p><p>Hống!</p><p>Hoắc Lân thống hô một tiếng, ngã xuống mặt đất!</p><p>Hắc Thạch Thần Tôn bên trong phi thoan đi qua, giơ lên trường côn, quay về ngã xuống đất Hoắc Lân chính là một trận đánh lung tung.</p><p>\"Để ngươi cuồng! Ta đánh chết ngươi, ha ha...\" Hắc Thạch Thần Tôn cười lớn, lúc này hắn vô cùng hưởng thụ cơn đau này đánh Hoắc Lân cảm giác, Hoắc Lân thân thể chỉ là trúng vào một côn, liền phi thường đau nhức, mà Hắc Thạch Thần Tôn đã ở trên người hắn giao đấu hơn mười côn.</p><p>\"Xem ngươi có phục hay không, đánh tới ngươi xin tha mới thôi.\" Hắc Thạch Thần Tôn cười ha ha, ra tay phi thường tàn nhẫn, đánh cho Hoắc Lân không ngừng gào thét lên.</p><p>Trầm Tường âm thầm hít một hơi, gọi ra Cửu Tiêu Thần Kiếm, đột nhiên từ vết nứt không gian bên trong tránh ra đến, vừa vặn xuất hiện sau lưng Hắc Thạch Thần Tôn.</p><p>Hắc Thạch Thần Tôn lúc này mặc dù đánh cho rất sảng khoái, nhưng cũng phát hiện mặt sau đột nhiên có người xuất hiện, thế nhưng, hắn tuy rằng phát hiện, nhưng cũng phản ứng không kịp nữa, Trầm Tường này thanh đáng sợ Cửu Tiêu Thần Kiếm đã mãnh đâm tới, xuyên qua đầu của hắn.</p><p>\"Ngươi... Là Trầm Tường!\" Hắc Thạch Thần Tôn tuy rằng bị đâm xuyên đầu lâu, vẫn chưa chết đi, thế nhưng Thần Hải nhưng bị trọng thương, lúc này Cửu Tiêu Thần Kiếm còn đâm vào đầu của hắn bên trong, hắn có thể cảm giác được cái này Cửu Tiêu Thần Kiếm phi thường khủng bố, đang không ngừng tuôn ra một loại quỷ dị thần lực, ăn mòn hắn Thần Hải.</p><p>Trầm Tường cấp tốc đem Cửu Tiêu Thần Kiếm nhổ ra, quay về Hắc Thạch Thần Tôn đầu lâu mãnh vỗ tới!</p><p>Hắc Thạch Thần Tôn đầu lâu đi rơi trên mặt đất, nơi cổ dâng trào ra một luồng dòng máu màu đen, nương theo nồng đậm khí vụ, bay vụt đến không trung.</p><p>Hoắc Lân nhảy qua đến, trong miệng không ngừng phun ngọn lửa hừng hực, đốt cháy Hắc Thạch Thần Tôn thân thể, hắn lo lắng Hắc Thạch Thần Tôn sẽ sống lại.</p><p>\"Thiêu không được!\" Hoắc Lân hóa thành hình người, cau mày nói.</p><p>\"Dùng cái này!\" Trầm Tường lấy ra Sáng Thế Thần Lô, truyền vào thần lực, thả ra một đám lửa đốt cháy Hắc Thạch Thần Tôn thân thể, không tới một lúc, Hắc Thạch Thần Tôn thân thể liền bị thiêu không còn.</p><p>Hoắc Lân kinh ngạc nói: \"Thật là lợi hại hỏa diễm!\" Hắn bản thân chính là Hỏa Kỳ Lân, đối với hỏa diễm hiểu rõ vô cùng, Trầm Tường dùng tiểu bếp lò thả ra ngoài hỏa diễm cũng có thể làm cho hắn cảm thấy sợ hãi.</p><p>\"Cái này hỏa diễm khí tức, cùng Địa Tâm thần linh rất giống, lẽ nào ngươi cái này tiểu lô là Sáng Thế thần khí hay sao?\" Hoắc Lân hỏi.</p><p>\"Đúng thế, ngươi là làm sao biết Sáng Thế thần khí?\" Trầm Tường đem Sáng Thế Thần Lô thả lớn một chút, để Hoắc Lân nhìn ra càng thêm rõ ràng.</p><p>\"Ta đương nhiên biết, đây là ta trong ký ức, chỉ có rất cường đại thế giới, mới có thể dựng dục ra Sáng Thế thần khí! Cũng có khá là tình huống đặc thù, chính là Sáng Thế thần khí rải rác, sau đó dựng dục ra thế giới đến!\" Hoắc Lân nói rằng.</p><p>Trầm Tường nhất thời rõ ràng, những kia thần quốc vị trí ngôi sao, chính là thuộc về mặt sau loại kia tình huống đặc biệt, đều là Sáng Thế Thần Lô luyện chế ra đến.</p><p>\"Hắc Thạch Thần Tôn bị diệt rồi, hắn nếu có thể xuất hiện ở đây, nói rõ chín Thần Đế cũng lại đây, ta đi ra đối phó bọn họ.\" Trầm Tường nói rằng: \"Ngươi hãy cẩn thận chữa thương, ngươi hiện tại có thể bị thương không nhẹ!\"</p>", "images": {}, "success": true}