{"id": 2219, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2220", "title": "Chương 2220: Tinh Cung", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2220: Tinh Cung</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đi tới hắc ám tinh không bên trong, hắn căn cứ ông lão kia ký ức, tìm tới một viên khá là nhỏ ngôi sao, sau đó thuấn di đi qua.</p><p>Sử dụng Hắc Long hoa độc ông lão thực lực cũng không phải rất mạnh, chỉ có sáu mươi thần cách như vậy, nhưng hắn nhưng phi thường am hiểu dùng độc, Trầm Tường từ trong trí nhớ của hắn hiểu rõ đến, này quần Tinh Pháp thần vực tới được người ở đây kiến tạo một cái Tinh Cung, liền ở một cái ngôi sao nhỏ mặt trên.</p><p>Tinh Pháp thần vực tới nơi này có hai cái mục đích, một là vì điều tra rõ ràng tình huống của nơi này, thật sau đó chiếm đoạt khu vực này! Mục đích thứ hai chính là tới bắt long!</p><p>Nguyệt Nhi đã nói, long ở Tinh Pháp thần vực chính là một cái rất cường đại Thần tộc, hơn nữa long ở rất nhiều thế giới đều có, trời sinh liền nắm giữ rất thực lực mạnh mẽ, vì lẽ đó Tinh Pháp thần vực những kia tìm kiếm Trường Sinh phương pháp cường giả cho rằng, Thần Long tộc trong cơ thể cũng ẩn chứa giống như Bất Tử thần tộc Trường Sinh chi lực, chỉ có điều không có Bất Tử thần tộc nhiều như vậy.</p><p>Vì lẽ đó, Tinh Pháp thần vực đám kia cường giả muốn trảo long đến thí nghiệm, nhìn có thể hay không từ bên trong lấy ra Trường Sinh chi lực!</p><p>Mà ở Tinh Pháp thần vực bên trong, bởi vì Bất Tử thần tộc gặp phải diệt tộc, vì lẽ đó cái khác Thần tộc ngay đầu tiên bỏ chạy cách Tinh Pháp thần vực, toàn bộ ẩn trốn đi, miễn cho như Bất Tử thần tộc như vậy bị diệt tộc.</p><p>\"Cái kia lão gia hoả trong ký ức có hay không Miêu tộc tin tức?\" Nguyệt Nhi nghe thấy Trầm Tường nói ra nhóm người này từ Tinh Pháp thần vực đến mục đích sau, vội vàng hỏi.</p><p>\"Có, Miêu tộc ở Tinh Pháp thần vực phụ cận ẩn giấu đi, Miêu tộc dường như khó trảo, bởi vì bọn họ có thể biến thành miêu, ẩn giấu ở những thế giới khác bên trong căn bản là không có cách tìm kiếm, coi như tìm tới cũng khó có thể tóm được.\" Trầm Tường nói ra.</p><p>\"Này ngược lại không tệ, ta Miêu tộc không phải là dễ dàng đối phó như thế! Cái kia có hay không Tinh Nguyệt thần tộc?\" Nguyệt Nhi lại hỏi, trong cơ thể nàng Tinh Nguyệt thần tộc huyết mạch nhiều nhất.</p><p>\"Không có, Tinh Nguyệt thần tộc từ khi ở Tinh Pháp thần vực mai danh ẩn tích sau khi, liền có rất ít tin tức!\" Trầm Tường nói rằng: \"Trong thần tộc, cũng chỉ có Bất Tử thần tộc tổn thất nặng nề nhất.\"</p><p>\"Ai, Thần tộc hẳn là liên hợp lại, chỉ có như vậy mới có thể miễn cưỡng đối kháng Tinh Pháp thần vực.\" Nguyệt Nhi nặng nề nói ra.</p><p>Trầm Tường nhìn thấy một viên ngôi sao nhỏ thì ở phía trước, vậy thì là Tinh Pháp thần vực phái tới người nơi ở, ở phía trên có cái Tinh Cung, Tinh Pháp thần vực phái tới mấy chục tên cường giả đều ở Tinh Cung bên trong.</p><p>\"Đám người kia đi ra ngoài thì đều ẩn giấu đi thu thập tư liệu, cho nên mới không có phát hiện sự tồn tại của bọn họ.\" Trầm Tường lặng lẽ hạ xuống ở này viên tĩnh mịch ngôi sao nhỏ mặt trên, này ngôi sao nhỏ mặt trên chỉ có loạn thạch cùng cát đất, không hề có một điểm linh khí.</p><p>Thế nhưng ngôi sao nhỏ mặt trên nhưng có một toà tiểu cung điện!</p><p>\"Đây là một cái Thần khí, hơn nữa có trận pháp bảo vệ, ngạnh xông vào nhất định sẽ bị phát hiện.\" Nguyệt Nhi nói rằng, để cho tiện xuất hành, một ít thế lực lớn đều sẽ luyện chế loại này thuận tiện mang theo cung điện, cần thời điểm liền có thể thả ra.</p><p>Tốt cung điện, sẽ có một bộ thần trận đến phối hợp, có thể tạo được phòng ngự tác dụng.</p><p>\"Bên trong có hay không Hắc Long hoa, cái kia bị ngươi giết chết lão gia hoả không biết sao?\" Nguyệt Nhi hỏi: \"Hắn hẳn là đối với những này rất rõ ràng mới đúng nha.\"</p><p>\"Chính hắn cũng không rõ ràng, bởi vì những kia độc là người khác giúp hắn luyện chế, đám kia người đều ở nơi này! Vì lẽ đó bọn họ nên có, đi vào trước lại nói!\" Trầm Tường trực tiếp thuấn di đi vào, thần không biết quỷ không hay, toà này Tinh Cung trận pháp phòng ngự tuy rằng rất mạnh, nhưng cũng chống đối không được sử dụng Không Gian lực lượng Trầm Tường.</p><p>Trầm Tường sử dụng biến hóa thuật, biến thành trước cái kia bị hắn chém giết ông lão, sau đó nghênh ngang đi vào Tinh Cung bên trong, trên đường gặp phải mấy cái trung niên, cũng không có bị nhìn ra.</p><p>Bởi vì thôn phệ ông lão kia ký ức, vì lẽ đó Trầm Tường lúc này ở Tinh Cung bên trong xe nhẹ chạy đường quen ở Tinh Cung bên trong bước nhanh cất bước, rất nhanh sẽ đi tới một cái phòng bên ngoài.</p><p>\"Ân lão, ngươi làm sao như thế sắp trở về rồi? Bắt được long sao?\" Trầm Tường vừa muốn gõ cửa, nhưng có người đột nhiên mở cửa.</p><p>Câu hỏi chính là một người trung niên, là phụ trách điều phối Hắc Long hoa độc!</p><p>\"Nhanh hơn, ta cần một ít Hắc Long hoa, ta muốn chính mình luyện chế, các ngươi luyện chế Hắc Long hoa độc khó dùng.\" Trầm Tường từ trong ký ức hiểu rõ đến, cái này bị hắn chém giết Ân lão, vốn là hết sức quen thuộc luyện chế các loại kỳ độc, muốn so với nhóm người này lợi hại hơn nhiều, chỉ là hắn lại được bản thân luyện chế.</p><p>\"Muốn bao nhiêu?\" Trung niên kia hỏi, hắn không có hoài nghi cái gì, chỉ là có chút không cao hứng, bởi vì có người nói bọn họ luyện chế độc khó dùng.</p><p>\"Tận lực nhiều hơn chút đi!\" Trầm Tường nói rằng.</p><p>\"Chúng ta tới đây bên trong nhiều năm như vậy, hơn nữa ngươi cũng biết, luyện chế Hắc Long hoa độc thường thường thất bại, chúng ta hiện tại còn lại Hắc Long hoa cũng chẳng có bao nhiêu, chúng ta cũng chỉ có chừng mười đóa!\" Trung niên lấy ra một cái chiếc hộp màu đen đưa cho Trầm Tường: \"Chỉ có thể cho ngươi năm đóa, qua một thời gian ngắn chúng ta sẽ về Tinh Pháp thần vực đi lấy.\"</p><p>Trầm Tường gật gật đầu, sau đó nhận lấy.</p><p>\"Ngươi đúng là Ân lão?\" Đột nhiên một thanh âm truyền đến.</p><p>Trầm Tường tiếp nhận cái kia chiếc hộp màu đen, vội vàng thu cẩn thận, nói rằng: \"Ta không phải Ân lão, vậy ai mới là ta?\"</p><p>Vừa nãy nghi vấn người bước nhanh đi tới Trầm Tường trước mặt, đây là một tên ông lão mặc áo đen, sắc mặt hắn âm trầm: \"Ân lão Sinh Mệnh Châu đã phá nát, chuyện này ý nghĩa là Ân lão đã chết đi!\"</p><p>Trầm Tường trong lòng nhảy một cái, trước hắn đến thời điểm cũng cân nhắc qua cái vấn đề này, bất quá hắn cũng dự định trước tiên thử một chút xem có thể hay không giấu diếm được đi.</p><p>\"Hẳn là Sinh Mệnh Châu xảy ra vấn đề, ta hiện tại không phải sống cho thật tốt sao?\" Trầm Tường vừa nói xong, ông lão mặc áo đen kia trường kiếm đã gác ở Trầm Tường trên cổ.</p><p>\"Ngươi đừng nghĩ gạt ta, ngươi căn bản không phải Ân lão, Ân lão chết sống ta sẽ không rõ ràng? Ngươi đến cùng là ai?\" Người lão giả này cả giận nói.</p><p>Trầm Tường nhìn thấy người lão giả này thời điểm, liền bắt đầu đề phòng lên, người lão giả này nhưng là cái kia Ân lão sư phụ, cũng là lần hành động này người phụ trách, có chín mươi lăm viên thần cách, ở đây, thực lực của hắn là mạnh nhất.</p><p>\"Ta là người giết Ân lão!\" Trầm Tường không lại ngụy trang, cười lạnh một tiếng, nắm đấm Lưu Tinh Thần Kính một dũng, đánh về phía ông lão mặc áo đen này lồng ngực, nắm đấm chỉ là vọt một cái, Lưu Tinh Thần Kính liền từ nắm đấm phun trào ra, trong nháy mắt bắn trúng ông lão mặc áo đen này.</p><p>Phốc!</p><p>Ông lão mặc áo đen xương ngực cùng trái tim trong nháy mắt liền bị Trầm Tường này cỗ mạnh mẽ Lưu Tinh Thần Kính đập vụn, khiến cho hắn phun ra một luồng máu tươi.</p><p>\"Các ngươi đám người kia, muốn đối với Cửu Thiên thế giới long ra tay, nếu không là các ngươi, Tuyết Di cũng sẽ không trúng độc, chết đi cho ta!\"</p><p>Trầm Tường đã gọi ra Cửu Tiêu Thần Kiếm, quay về ông lão mặc áo đen này một chiêu kiếm bổ tới, chém thành hai đoạn!</p><p>Trăm thần cách Thần Đế, diện đối với hắn và Cửu Tiêu Thần Kiếm, đều khó mà chống đối, huống chi là này chín mươi lăm thần cách!</p><p>Trầm Tường thực lực bây giờ đã tiếp cận với đỉnh cao rồi!</p><p>\"Đi vào!\" Trầm Tường lấy ra Sáng Thế Thần Lô, đem này thi thể của lão giả thu vào, sau đó nhìn một chút vừa nãy cho hắn Hắc Long hoa trung niên.</p><p>\"Đem trong tay ngươi Hắc Long hoa toàn bộ cho ta!\" Trầm Tường lạnh giọng nói rằng.</p><p>Trung niên kia đã bị sợ vỡ mật, bọn họ nơi này mạnh nhất bị đối phương một chiêu kiếm liền giết chết, hắn đương nhiên không phải là đối thủ, chỉ có thể bé ngoan đem Hắc Long hoa dâng.</p>", "images": {}, "success": true}