{"id": 2221, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2222", "title": "Chương 2222: Thiên Giai Ngôi Sao", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2222: Thiên Giai Ngôi Sao</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lợi dụng Lục Đạo Thần Kính bên trong cái kia qua lại không gian trận pháp, lại phối hợp chính hắn Không Gian lực lượng, gần nửa tháng liền đi đến cái kia viên tử tinh.</p><p>\"Nơi này thì có một cái Truyền Tống trận, kích hoạt những này Truyền Tống trận cần Thần Nguyên thạch!\" Nguyệt Nhi nhìn về phía Hoàng Cẩm Thiên: \"Các ngươi hẳn là có đi!\"</p><p>\"Có... Thế nhưng dọc theo đường đi ngàn cái trận pháp, chúng ta đi đến Tinh Pháp thần vực, Thần Nguyên thạch cũng không bao nhiêu.\" Hoàng Cẩm Thiên có chút đau lòng nói rằng.</p><p>\"Sợ cái gì, Trầm Tường không phải hiểu được luyện đan sao? Đến thời điểm đi đến Tinh Pháp thần vực, lặng lẽ bán thần đan, rất nhanh sẽ có thể kiếm về.\" Nguyệt Nhi nói rằng.</p><p>Tinh Pháp thần vực là cấm chỉ tư nhân bán ra đan dược, nhưng Nguyệt Nhi cảm thấy này điều ước buộc không được Trầm Tường, cho nên nàng cảm thấy không đáng kể, Thần Nguyên thạch cái gì, đi đến Tinh Pháp thần vực rất dễ dàng liền có thể kiếm được.</p><p>\"Sớm biết để Ngọc Lan tỷ cho ta một ít!\" Trầm Tường cười khổ nói: \"Sư phụ, ngươi không cần lo lắng, đi đến Tinh Pháp thần vực ta trước tiên nghĩ biện pháp đem nợ ngươi Thần Nguyên thạch trả lại.\"</p><p>Hoàng Cẩm Thiên gượng cười nói: \"Nói chính là nói cái gì, ngươi xem ta như là dễ giận như vậy người sao? Bất quá ngươi nếu nói rồi, như vậy đến thời điểm nhất định phải trả lại ta, ngươi cũng không thể nói không giữ lời, ngươi mặc dù là ta đồ đệ, nhưng anh em ruột ta cũng tính sổ...\"</p><p>Hoàng Diễn Thiên nhún vai một cái, trong lòng âm thầm đắc ý, bởi vì Trầm Tường không có để hắn ra Thần Nguyên thạch.</p><p>\"Ca, ta Thần Nguyên thạch không đủ, ngươi ra một điểm, đến Tinh Pháp thần vực tiểu tử này sẽ trả cho chúng ta.\" Hoàng Cẩm Thiên đem chính đang bí ẩn thiết hỉ Hoàng Diễn Thiên kéo qua, vừa nãy hắn cái kia thanh \"Ca\" cũng gọi là đến mức rất vang dội.</p><p>Trầm Tường trong lòng âm thầm khinh bỉ chuyện này đối với hẹp hòi huynh đệ, ra điểm Thần Nguyên thạch, dĩ nhiên lề mề!</p><p>\"Một cái trận pháp cần gần như năm mươi vạn Thần Nguyên thạch, hơn một nghìn cái Truyền Tống trận, vậy cũng là vài ức Thần Nguyên thạch.\" Hoàng Cẩm Thiên vừa đặt Thần Nguyên thạch, vừa lải nhải.</p><p>\"Không phải là mấy trăm triệu sao? Ta ở Thần Đỉnh quốc kiếm lời vài tỷ đều là dễ dàng!\" Trầm Tường bĩu môi.</p><p>\"Đó là Thần Đỉnh quốc không hạn chế bán ra thần đan, ngươi đi đến Tinh Pháp thần vực liền biết rồi, ngươi căn bản không dám trắng trợn bán ra.\" Hoàng Diễn Thiên nói rằng.</p><p>Trầm Tường cười ha ha nói: \"Yên tâm, đến thời điểm ta liền trắng trợn bán thần đan, ai tới bắt ta, ta liền đem hắn nắm lên đến, sau đó treo lên đánh.\"</p><p>Hoàng Cẩm Thiên cùng Hoàng Diễn Thiên cũng không nói nhiều nữa, bọn họ biết Trầm Tường trong bụng kìm nén lửa giận, Long Tuyết Di trúng kịch độc, cũng là bởi vì Tinh Pháp thần vực những thế lực kia bá chủ gián tiếp tạo thành, Trầm Tường lần này đi Tinh Pháp thần vực, không đi tìm những thế lực kia bá chủ mới là quái sự.</p><p>Trầm Tường thực lực bọn họ trước đã đã được kiến thức, một cái phá kiếm, dễ dàng liền giết chết mấy cái Thần Đế, nếu là đi đến Tinh Pháp thần vực, mặc dù không cách nào so với Tinh Pháp thần vực những kia cường giả tối đỉnh, nhưng muốn tự vệ nhưng đầy đủ.</p><p>Hoàng Cẩm Thiên bọn họ đặt thật Thần Nguyên thạch, kích hoạt rồi Truyền Tống trận, do Nguyệt Nhi đến khống chế Truyền Tống trận truyền tống vị trí, sau đó mở ra, truyền tống đến một ngôi sao khác.</p><p>Hoàng Cẩm Thiên bọn họ kế tục đặt Thần Nguyên thạch, bọn họ cần như vậy lặp lại hơn một nghìn lần, mới có thể đi đến Tinh Pháp thần vực, cũng chỉ có bọn họ loại này sống không biết bao nhiêu năm lão quái vật mới có loại này kiên trì.</p><p>Đặt Thần Nguyên thạch chỉ là đủ mở ra một lần, vì lẽ đó người đến sau, cần lần thứ hai đặt Thần Nguyên thạch kích hoạt Truyền Tống trận.</p><p>Liền như vậy, mỗi ngày tiến hành ba mươi lần truyền tống, hơn một tháng sau, Trầm Tường bọn họ đi tới một viên khá lớn ngôi sao mặt trên.</p><p>Hành tinh này không có Thái Dương cùng mặt trăng, nhưng cũng có thể nhìn thấy đầy trời ngôi sao.</p><p>\"Phía trước chính là Tinh Pháp thần vực, bao nhiêu năm, cũng không hề biến hóa!\" Nguyệt Nhi móng vuốt nhỏ chỉ về đằng trước một cái vòng tròn cầu trạng chùm sáng.</p><p>Ở phía xa nhìn sang là một cái chùm sáng, nhưng này nhưng là lít nha lít nhít vô số phát sáng ngôi sao tạo thành, bên trong có hàng trăm triệu các loại ngôi sao, phi thường khổng lồ.</p><p>\"Thông qua nữa nơi này một cái đại Truyền Tống trận, chúng ta liền có thể truyền tống đến một viên Địa giai ngôi sao, đi tới đó lại nghĩ cách cho tới tiến vào thiên giai ngôi sao thông hành bài!\" Nguyệt Nhi nói rằng: \"Ta hiện tại không thể sử dụng ta thân phận của Chấp Pháp giả đi vào, ta mất tích lâu như vậy, đột nhiên xuất hiện ở đây, nhất định sẽ kinh động bọn họ.\"</p><p>\"Thiên giai ngôi sao rất khó tiến vào sao? Còn cần cái gì thông hành ngọc bài?\" Trầm Tường hỏi.</p><p>\"Tinh Pháp thần vực có vô số ngôi sao, có nhân loại ngôi sao nhiều vô cùng, ngươi cũng nhìn thấy phía trước có bao nhiêu ngôi sao, toàn bộ Tinh Pháp thần vực nhân loại nhiều như vậy, nếu là toàn bộ một mạch vọt tới những kia thiên giai ngôi sao, nhất định sẽ để thiên giai ngôi sao trở nên rất loạn, vì lẽ đó liền hạn chế rồi! Chỉ cho phép những kia nắm giữ thực lực hoặc là tài lực người tiến vào.\" Nguyệt Nhi nói rằng: \"Thiên giai ngôi sao ở Tinh Pháp thần vực bên trong, chỉ có chừng mười cái!\"</p><p>Hoàng Cẩm Thiên nói bổ sung: \"Hiện tại Tinh Pháp thần vực Địa giai ngôi sao thì có mấy trăm, Huyền Giai ngôi sao có hết mấy vạn, những thứ này đều là có thể trường kỳ trụ người, mà cái khác một ít tử tinh cũng lẻ loi tán tán có không ít người ở phía trên dừng lại, toàn bộ Tinh Pháp thần vực gộp lại nhân số phi thường khổng lồ!\"</p><p>\"Mặc dù thiên giai ngôi sao đã hạn chế tiến vào, nhưng qua nhiều năm như vậy, người ở phía trên càng ngày càng nhiều, vì lẽ đó hiện tại muốn đi vào thì càng thêm khó khăn.\"</p><p>\"Tại sao đều muốn xâm nhập thiên giai ngôi sao? Có cái gì tốt?\" Trầm Tường hỏi.</p><p>\"Thiên giai ngôi sao đều là rất lớn ngôi sao, cho nên Địa Tâm rất cường đại, có thể làm cho thần dược sinh trưởng tốc độ nhanh, dựng dục ra nhiều loại loại thần dược, cùng với đủ loại phong phú tài nguyên, chỉ cần vận may không kém, ở phía trên ở lại một thời gian, luôn có thể kiếm bộn một bút.\" Hoàng Diễn Thiên nói rằng.</p><p>Thần Nguyên thạch đã đặt được rồi, Nguyệt Nhi khống chế Truyền Tống trận mở ra, đem bọn họ truyền tống đến một mảnh sơn trong rừng.</p><p>\"Địa giai ngôi sao đều có Thái Dương cùng mặt trăng, bất quá nơi này Địa giai ngôi sao, muốn so với những kia thần quốc vị trí ngôi sao tốt hơn rất nhiều!\" Nguyệt Nhi hấp một cái nơi này mùi thơm ngát không khí: \"Ta rốt cục trở về, đến nhanh lên một chút đi thiên giai ngôi sao nhìn mới được.\"</p><p>http://truyencuaｔui.net Trầm Tường gật gật đầu: \"Xác thực tốt hơn rất nhiều, nơi này ẩn chứa thần linh khí chỉ là so với Cửu Thiên thế giới thiếu một chút.\"</p><p>Hoàng Cẩm Thiên thúc giục: \"Nhanh nghĩ biện pháp kiếm lời Thần Nguyên thạch đi, muốn thu được đi tới thiên giai ngôi sao tư cách, cần rất nhiều Thần Nguyên thạch mới được.\"</p><p>\"Muốn bao nhiêu?\" Trầm Tường hỏi.</p><p>\"Ta không biết, hiện tại cần Thần Nguyên thạch, nhất định phải so với ta trước đây nhiều rất nhiều!\" Nguyệt Nhi lắc lắc đầu nói rằng.</p><p>\"Đại khái cần một trăm ức Thần Nguyên thạch!\" Hoàng Cẩm Thiên nói rằng: \"Ta lần trước đến, chính là cái giá này!\"</p><p>Trầm Tường coi chính mình nghe lầm, chỉ là thu được một cái tư cách, dĩ nhiên liền muốn một trăm ức!</p><p>\"Thần Nguyên thạch lại không phải hạt đậu, cái nào làm cho nhiều như vậy? Có thể hay không trà trộn vào đi?\" Trầm Tường nói rằng, nghe được con số này, hắn bị giật mình.</p><p>\"Không thể, thiên giai ngôi sao bảo vệ đến có thể lợi hại, coi như ngươi thành công đi vào, cũng sẽ bị phát hiện.\" Nguyệt Nhi nói rằng.</p><p>\"Một trăm ức cũng không phải rất khó, chỉ cần nắm giữ mấy chục viên thần cách, dùng cái mười mấy vạn năm đến thu thập, không khó lắm.\" Hoàng Cẩm Thiên nói rằng.</p><p>Nguyệt Nhi gật đầu nói: \"Chỉ cần sống được đủ cửu, một trăm ức Thần Nguyên thạch cũng không khó! Ai bảo những thế lực kia bá chủ chưởng khống những cái này thiên giai ngôi sao, nếu muốn thu thập được Vương phẩm thần dược, cũng chỉ có thể đi thiên giai ngôi sao.\"</p><p>\"Nếu là không muốn cho Thần Nguyên thạch, còn có một cái biện pháp, chính là gia nhập chưởng khống những ngôi sao này thế lực lớn, như vậy liền có thể thu được ngọc bài.\" Hoàng Diễn Thiên nói rằng: \"Chỉ có điều bình thường đều cần rất mạnh thực lực, thông qua những thế lực lớn kia sát hạch, mới có thể bị mang vào đi.\"</p>", "images": {}, "success": true}