{"id": 2227, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2228", "title": "Chương 2228: Thương Vân Thành", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2228: Thương Vân Thành</h1><p>&gt;</p><p>- ------------</p><p>Phong Vũ nắm chặt trường mâu, nàng chỉ là vừa súc lực, muốn muốn tiến hành lần công kích thứ hai, nhưng cũng bị Trầm Tường liên tiếp công kích cho làm cho khiếp sợ, nàng lúc này cũng chỉ là vừa súc tích thật sức mạnh, nhưng Trầm Tường cũng đã quyết định con này Phi Giáp Long Ngạc!</p><p>Lăng Kiếm cùng Trần Đao cũng bị sợ bắn cả người, Trầm Tường thực lực mạnh đến để bọn họ chỉ có thể ngưỡng mộ, bởi vì Phi Giáp Long Ngạc liền có thể ung dung diệt giết hai người bọn họ, thế nhưng Trầm Tường hai ba lần liền giải quyết, hơn nữa còn phi thường ung dung.</p><p>Trước Trầm Tường còn từng miếng từng miếng gọi bọn họ vì là đại ca, bọn họ hồi tưởng lại, không khỏi mặt đỏ tới mang tai, ở trong mắt bọn họ, Trầm Tường chính là một cái không biết sống bao nhiêu năm \"Lão tiền bối\", nếu không không cách nào như vậy dễ dàng đánh giết Phi Giáp Long Ngạc, ở trong mắt bọn họ, này chí ít là chín mươi thần cách trở lên thực lực!</p><p>Phong Vũ hít sâu một hơi, lấy ra chứa đồ Thần khí, vừa muốn thu lên cái kia lơ lửng giữa không trung nửa đoạn thân thể, cái nào ngờ tới một tia ánh sáng đỏ đột nhiên đánh tới, bao phủ Phi Giáp Long Ngạc nửa đoạn thân thể, sau đó hồng quang biến mất, cái kia Phi Giáp Long Ngạc nửa đoạn thân thể cũng biến mất không còn tăm hơi.</p><p>\"Là ai!\" Trầm Tường phẫn nộ hống một tiếng, trong cơ thể thần cách đều ở rung động, kích thích ra một luồng chước năng mà bức người uy thế, toàn bộ đầm lầy đều đang sôi trào, bay lên chân chính khí vụ.</p><p>Phong Vũ bị Trầm Tường đột nhiên bộc phát ra uy thế sợ đến trong lòng sợ hãi, nàng cũng biết Trầm Tường đang tức giận, bởi vì có người ở cướp đi cái kia nửa đoạn Phi Giáp Long Ngạc.</p><p>Phong Vũ vội vàng đem rơi đầm lầy mặt khác nửa đoạn Phi Giáp Long Ngạc thu hồi đến!</p><p>\"Cái tên này chạy trốn thật nhanh!\" Trầm Tường nhìn một phương hướng: \"Các ngươi biết cái tên này lai lịch sao? Hắn ẩn nấp bản lĩnh rất cao minh, hắn thả ra hồng quang chính là một cái rất mạnh Thần khí, bị chiếu rọi đến sau khi, đồ vật sẽ bị lấy đi! Hẳn là một cái Không Gian thần khí.\"</p><p>Lăng Kiếm bay đến nói rằng: \"Chúng ta đã có nửa đoạn Phi Giáp Long Ngạc, có thể báo cáo kết quả... Vừa nãy người kia có thể cướp đi nửa đoạn Phi Giáp Long Ngạc, khẳng định rất mạnh.\"</p><p>\"Coi như hắn là thế lực bá chủ, ta cũng phải tìm đến hắn, đem hắn chém giết, dĩ nhiên cướp đồ vật của ta!\" Trầm Tường cả giận nói: \"Ta nhất định phải làm cho cái tên này trả giá thật lớn, vậy cũng là chúng ta khổ cực chém giết Phi Giáp Long Ngạc, lại bị hắn cướp đi một nửa, há có thể liền như thế buông tha hắn?\"</p><p>Phong Vũ bọn họ có chút không nói gì, bởi vì vừa nãy Trầm Tường chém giết Phi Giáp Long Ngạc thời điểm, không có chút nào khổ cực!</p><p>\"Người này Thần khí có rõ ràng đặc thù, hơn nữa hắn hẳn là đối với vùng này rất quen thuộc, vì lẽ đó hắn biết chúng ta đi vào, hãy cùng tung chúng ta, ẩn nấp ở phụ cận, chờ cơ hội động thủ! Chúng ta đi phụ cận hỏi thăm một chút, nhìn có hay không tin tức về hắn.\" Phong Vũ biết Trầm Tường cũng không để ý cái kia nửa đoạn Phi Giáp Long Ngạc, đối với Trầm Tường thực lực như vậy, chút đồ vật kia chắc chắn sẽ không bị để ở trong mắt.</p><p>Trầm Tường sở dĩ phẫn nộ, đó là bởi vì chính mình đánh con mồi bị cướp đi, đây là vấn đề nguyên tắc.</p><p>\"Hai vị đại ca, các ngươi cùng Phong Vũ khế ước hẳn là cũng đã đáp thành đi! Lần này đi đối phó cái kia cướp đồ vật gia hỏa, có thể sẽ có chút nguy hiểm.\" Trầm Tường nói rằng.</p><p>Lăng Kiếm cùng Trần Đao có chút tiêu không chịu nổi Trầm Tường gọi bọn họ đại ca.</p><p>\"Như vậy liền khá bảo trọng rồi!\" Lăng Kiếm gật gật đầu, vừa nãy giết Phi Giáp Long Ngạc thời điểm, bọn họ không hề làm gì cả, chỉ là ở bên cạnh xem mà thôi, mà bây giờ Trầm Tường muốn đi đối phó, khả năng là so với Phi Giáp Long Ngạc còn lợi hại hơn, bọn họ đến thời điểm khẳng định cũng không giúp đỡ được gì.</p><p>\"Sau này còn gặp lại!\" Trầm Tường đối với bọn họ chắp tay.</p><p>...</p><p>Trầm Tường cùng Phong Vũ cùng nhau lên đường, đi phụ cận một tòa thành nhỏ thị.</p><p>\"Tiểu huynh đệ, ngươi chính là lợi hại, đến cùng là lai lịch gì nha! Ngươi có trẻ tuổi dung mạo, hơn nữa thực lực lại cường đại như vậy, này bình thường chỉ có thế lực lớn nội môn mới có thể nuôi dưỡng được đến.\" Phong Vũ đối với thân phận của Trầm Tường hết sức tò mò.</p><p>\"Quê hương của ta ở chỗ rất xa!\" Trầm Tường than thở: \"Ta tới nơi này là vì tìm kiếm một thần dược, vì ta một cái ái thê giải độc.\"</p><p>\"Chẳng trách ngươi nghe thấy Vạn Cổ sơn nội môn có thật nhiều ưu tú Đan Thần thời điểm, liền muốn tiến vào nội môn, thì ra là như vậy nha!\" Phong Vũ nhẹ giọng nói rằng: \"Ngươi đối với thê tử của ngươi thật tốt, liều mạng như vậy! Nàng nhất định có thể tốt lên.\"</p><p>\"Hừm, nàng hiện đang ngủ say, bị băng phong rồi, ta chỉ cần cho tới giải độc đan, nàng liền có thể tỉnh lại!\" Trầm Tường cười cợt: \"Ta cái này thê tử bình thường rất nghịch ngợm, luôn yêu thích khắp nơi nói ta là tiểu bại hoại.\"</p><p>\"Nghe lời ngươi giọng điệu, ngươi thật giống như có không ít thê tử mà!\" Phong Vũ cười nói: \"Chẳng trách nàng gọi ngươi tiểu bại hoại!\"</p><p>Trầm Tường chỉ là cười hì hì, muốn lên bên cạnh mình xinh đẹp thê tử, trong lòng hắn cũng là ngọt ngào.</p><p>\"Phía trước chính là Thương Vân thành, là khoảng cách cái kia mảnh đầm lầy thành thị gần nhất, ở bên trong nên có chút thu hoạch.\" Phong Vũ chỉ về đằng trước tòa thành kia tường cao to thành trì nói rằng.</p><p>Trầm Tường cùng Phong Vũ rất nhanh sẽ tiến vào thành thị bên trong, Phong Vũ đối với thành phố này cũng rất quen, nàng mang theo Trầm Tường vào thành sau, liền lập tức bước nhanh hướng đi một cái phố lớn, sau đó thất quải bát quải đi tới trong một cái hẻm nhỏ, ở hẻm nhỏ phần cuối, có một cái cửa khẩu dùng miếng vải đen che chắn cửa hàng nhỏ.</p><p>\"Vào đi!\" Bên trong truyền đến một đạo tiếng la.</p><p>\"Đi, chúng ta đi vào!\" Phong Vũ nói với Trầm Tường: \"Nơi này thu phí tuy rằng rất đắt, nhưng hỏi thăm được tin tức nhưng phi thường hữu dụng.\"</p><p>Phong Vũ nhấc lên mảnh vải đen đó, sau đó cùng Trầm Tường cùng đi đi vào.</p><p>Bên trong có một tấm bàn dài, ngồi một tên tóc trắng xoá ông lão, hắn nhìn thấy Phong Vũ sau khi, khẽ mỉm cười: \"Lại là ngươi tiểu cô nương này, ngươi đã đã tới nhiều lần rồi!\"</p><p>\"Đại gia, ngươi nếu biết ta đã tới mấy lần, cũng đừng như vậy thu quý giá, ta nhưng là khách quen!\" Phong Vũ cười nói, sau đó ngồi xuống.</p><p>\"Không được không được, cái này cần xem ngươi hỏi thăm tin tức thu phí.\" Lão giả ha ha cười nói: \"Ngươi muốn đánh nghe tin tức gì, nói mau đi!\"</p><p>\"Ta muốn hỏi thăm một người, ta chưa từng thấy hắn, nhưng lại biết hắn sử dụng Thần khí, có thể thả ra một tia ánh sáng đỏ, bị hồng quang bao phủ đồ vật sẽ trong nháy mắt biến mất, như là một loại dịch chuyển không gian sức mạnh, hơn nữa người này thường thường khả năng ra không ở Phi Giáp Long Ngạc vị trí cái kia mảnh chiểu.\" Phong Vũ nói rằng.</p><p>\"Ồ? Các ngươi món đồ gì bị cướp đi rồi? Các ngươi chém giết Phi Giáp Long Ngạc?\" Lão giả hơi kinh ngạc, trước Phong Vũ đến hắn nơi này nghe qua Phi Giáp Long Ngạc sự tình.</p><p>\"Hừm, có một nửa bị cướp đi rồi! Đại gia, ngươi có biết hay không tên kia lai lịch?\" Phong Vũ hỏi.</p><p>\"Đương nhiên biết... Không trải qua thu ngươi một triệu Thần Nguyên thạch, bởi vì căn cứ lời ngươi nói, có thể biết người này là lai lịch ra sao rất khó, chỉ có ta mới biết, cho nên mới muốn cái giá này! Còn có chính là, cái tên này nếu là xem thấy các ngươi tìm tới cửa, cũng sẽ lập tức biết là ta bán ra tin tức cho các ngươi.\" Ông lão nói rằng, biểu hiện có chút nghiêm túc.</p><p>Phong Vũ cắn răng, sau đó kiểm kê một triệu Thần Nguyên thạch cho người lão giả này, nói rằng: \"Đại gia, ngươi thật hắc!\"</p><p>Lão giả cười ha ha: \"Ta thu phục ngươi này một triệu, ta đáp ứng ngươi, nếu là như vậy đem tên kia giết chết, ta chắc chắn sẽ không đem tin tức này bán ra cho người khác, bất kể là giá cả ta đều không tiết lộ! Còn có chính là Phi Giáp Long Ngạc sự tình, cũng sẽ không nói cho người khác là ai giết.\"</p>", "images": {}, "success": true}