{"id": 2239, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2240", "title": "Chương 2240: Đằng Dũng", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2240: Đằng Dũng</h1><p>&gt;</p><p>- ------------</p><p>\"Hai hạt!\" Phong Vũ lúc này phi thường hài lòng, ngưng ra một viên cốt cách, làm cho nàng giác đến sức mạnh của chính mình tăng cường rất nhiều, hận không thể muốn đi tìm một con dị thần thú đến luyện một chút.</p><p>Phong Vũ lấy ra cái kia hộp ngọc đưa cho Trầm Tường: \"Còn còn lại mười tám hạt, trả lại ngươi!\"</p><p>Trầm Tường đem hộp ngọc đẩy trở lại, nói ra: \"Chính ngươi giữ đi, ta hiện tại cũng không cần, ngươi hiện tại chỉ có hai viên cốt cách có thể không đủ, phải tiếp tục, ít nhất phải có năm cốt cách mới được.\"</p><p>\"Hừm, ta sẽ cố gắng!\" Phong Vũ gật gật đầu.</p><p>\"Đúng rồi, hai ngày trước có cái gia hỏa đến sớm ngươi, hắn dài đến cao cao gầy gò...\" Trầm Tường đem cùng nam tử kia gặp mặt trải qua nói cho Phong Vũ, nghe được Phong Vũ cười khanh khách lên.</p><p>\"Cái tên nhà ngươi, như ngươi vậy xấu thanh danh của ta, có thể phải phụ trách ta nha.\" Phong Vũ cười cợt nói: \"Như vậy cũng được, tên khốn kia cũng sẽ không cả ngày ghi nhớ ta.\"</p><p>\"Đại ca, đại ca!\" Đây là Hoa Lãng âm thanh.</p><p>\"Cái tên này làm sao gọi đại ca ngươi?\" Phong Vũ vừa hỏi, liền lập tức nghĩ đến, khẳng định là Trầm Tường cho Hoa Lãng Cốt Cách thần đan, nàng không nghĩ tới trung phẩm Cốt Cách thần đan ở trong mắt Trầm Tường đã vậy còn quá không địa vị, tùy tùy tiện tiện liền cho.</p><p>Trầm Tường vội vã đi mở cửa, chỉ thấy thấp bé Hoa Lãng phía sau, đứng một tên khôi ngô trung niên, trung niên này lông mày rậm mắt to, có Đại Hồ tử, xem ra vô cùng dũng mãnh, xem ra có chút Hàm Hậu.</p><p>\"Đi vào lại nói!\" Hoa Lãng vội vàng tiến vào trong sảnh, sau đó đóng lại cửa đá.</p><p>\"Chân truyền đệ tử?\" Phong Vũ hơi kinh ngạc, liền vội vàng đứng lên.</p><p>Trầm Tường cũng chú ý tới tên kia trung niên đại hán bên hông có một khối màu tím ngọc bội, mặt trên viết một cái \"Thật\" tự, đây chính là thân phận của chân truyền đệ tử chứng minh.</p><p>\"Trầm huynh đệ tốt, tại hạ Đằng Dũng!\" Trung niên đại hán liền ôm quyền nói ra: \"Ta tuy là chân truyền đệ tử, nhưng các vị không cần quá mức câu nệ.\"</p><p>\"Đúng đúng đúng, đại gia nhanh ngồi xuống!\" Hoa Lãng vội vã cười nói, còn lấy ra nước trà, cho Trầm Tường bọn họ châm trà.</p><p>\"Đây là Phong Vũ.\" Trầm Tường vội vã cho Đằng Dũng giới thiệu Phong Vũ.</p><p>\"Đằng đại ca tốt!\" Phong Vũ liền vội vàng đứng lên hành lễ.</p><p>Đằng Dũng mỉm cười gật đầu, hắn là chân truyền đệ tử, nhưng không có cái gì đại cái giá, dáng vẻ tuy rằng khá là dũng mãnh, bất quá tính cách lại hết sức hiền hoà.</p><p>\"Đằng đại ca đã từng đã cứu ta một mạng, lúc đó ta ở bên ngoài săn giết dị thần thú, chọc vào một cái thú oa, lúc đó chính là Đằng đại ca liều mạng cứu ta, khi đó cũng dẫn đến hắn bị thương nặng, tu vi đình trệ một quãng thời gian, bỏ qua rất nhiều chuyện tốt.\" Hoa Lãng than thở, tỏ rõ vẻ vẻ xấu hổ.</p><p>\"A Lãng, những chuyện này đã qua để nó qua, không cần nhắc lại, cứu ngươi là ta cam tâm tình nguyện sự tình.\" Đằng Dũng cười ha ha, vỗ vỗ Hoa Lãng vai.</p><p>\"Đằng đại ca thật là một nghĩa bạc vân thiên người, có thể cùng Đằng đại ca kết giao, thực sự là vinh hạnh.\" Trầm Tường cười nói: \"Ta hiện tại cũng không quanh co lòng vòng rồi!\"</p><p>\"Nói vậy A Lãng cũng cùng ngươi nói rồi đi, ta hiện đang tiếp tục thành lập một cái thế lực nhỏ, cần như Đằng đại ca như vậy thực lực mạnh mẽ, có tình có nghĩa người gia nhập.\"</p><p>Đằng Dũng gật gật đầu: \"A Lãng đã cùng ta nói rồi, đồng thời cho ta một hạt trung phẩm Cốt Cách thần đan, ta tại nội môn tuy là chân truyền đệ tử, nắm giữ trăm thần cách, nhưng cũng đến xem Đan Thần viện sắc mặt, Đan Thần viện vì để cho chúng ta nghe mệnh bọn họ, đem Cốt Cách thần đan khống chế được gắt gao, chúng ta rất khó chiếm được!\"</p><p>Nói tới Đan Thần viện, Đằng Dũng nhất thời toát ra sắc mặt giận dữ: \"Đan Thần viện thực sự là khinh người quá đáng, mặc dù cực lực làm bọn hắn vui lòng, nhưng muốn để bọn họ hỗ trợ luyện đan, còn phải trả giá càng nhiều, bị bọn họ làm nô lệ như thế sai khiến.\"</p><p>Trầm Tường trong lòng mừng lớn, hắn không nghĩ tới Đan Thần viện vì khống chế những cường giả này, dĩ nhiên làm ra rất nhiều người người oán trách sự tình đến.</p><p>\"Đằng đại ca nhưng là ngoại môn sát hạch vào, hắn có thể là phi thường nỗ lực mới trở thành nội môn chân truyền đệ tử, nhưng cũng bị Đan Thần viện khác nhau đối xử.\" Hoa Lãng nói tới những việc này, cũng là tỏ rõ vẻ oán giận.</p><p>\"Chúng ta từ ngoại môn vào, thực lực tuyệt không so với những kia nhãi con yếu, nhưng hiện tại một ít có Đan Thần viện bối cảnh tiểu tử, cũng dám đưa đến trên đầu ta đi tiểu.\" Đằng Dũng hừ một tiếng: \"Ta chính là bởi vì không vừa mắt, đánh cho tàn phế một cái tiểu tử, kết quả bị Đan Thần viện trừng phạt vạn năm không được lĩnh thần đan cùng dị thần thú tin tức.\"</p><p>\"Đan Thần viện thực sự là quá phận quá đáng.\" Trầm Tường gật đầu nói.</p><p>\"Nếu là muốn huỷ bỏ trừng phạt, điều này cần trăm tỉ Thần Nguyên thạch mới được, ta phi! Ta tình nguyện nắm cho chó ăn, cũng không cho bọn họ.\" Đằng Dũng càng nói càng tức.</p><p>Phong Vũ thông minh nhanh trí, vừa nghĩ liền rõ ràng hiện tại là chuyện gì xảy ra, Trầm Tường chính là muốn thông qua chính mình nắm giữ thần đan tới lôi kéo những này đối với Đan Thần viện bất mãn người, từ mà thành lập chính mình thế lực nhỏ, nàng đến hiện tại mới phát hiện mình thực sự là quá tuổi trẻ, căn bản nhìn không thấu Trầm Tường, không chỉ thực lực cường hãn, hơn nữa còn có không ít quý giá thần đan.</p><p>\"Đằng đại ca, mạo muội hỏi một chút, ngươi bây giờ có được bao nhiêu cốt cách?\" Trầm Tường nói rằng.</p><p>\"Ba viên! Ta đã rất lâu đều không ngưng đi ra, chúng ta những này ngoại môn vào, làm Cốt Cách thần đan cũng không dễ dàng, không giống những kia sinh trưởng ở địa phương gia hỏa, nhưng bọn họ cũng không khá hơn chút nào, mặc dù có so với chúng ta nhiều Cốt Cách thần đan, cũng chưa chắc bọn họ có bao nhiêu cốt cách!\" Đằng Dũng nói rằng: \"Ta ở chân truyền đệ tử bên trong, không dám nói mạnh nhất, nhưng dám khiêu chiến ta nhưng không nhiều.\"</p><p>\"Đằng đại ca, ngươi hiện tại ăn trung phẩm Cốt Cách thần đan, cần bao nhiêu cái canh giờ mới có thể luyện hóa?\" Trầm Tường lại hỏi.</p><p>\"Bốn cái canh giờ liền luyện hóa, ta cũng biết sáu cái canh giờ là tốt nhất, nhưng vậy cần thượng phẩm Cốt Cách thần đan mới được, cái kia càng thêm khó lấy, có trung phẩm là tốt lắm rồi.\" Đằng Dũng nói rằng.</p><p>Phong Vũ cũng âm thầm gật đầu, thượng phẩm Cốt Cách thần đan đều là bán đấu giá, mỗi lần bán đấu giá đều gây nên tranh đoạt, mỗi lần đều chỉ bán một hạt.</p><p>\"Thượng phẩm Cốt Cách thần đan đều sẽ tại nội môn cử hành bán đấu giá, mỗi tháng một lần, mà ta hiện tại cũng bị Đan Thần viện hạn chế tiến vào buổi đấu giá.\" Đằng Dũng hừ một tiếng.</p><p>\"Đằng đại ca, cái này cho ngươi!\" Trầm Tường đưa tới hai hạt thượng phẩm Cốt Cách thần đan: \"A Lãng đưa cho ngươi trung phẩm Cốt Cách thần đan ngươi liền trả lại hắn đi, chuyện đó đối với ngươi tác dụng không lớn, cái này mới thích hợp ngươi!\"</p><p>Trong phòng, Phong Vũ, Hoa Lãng cùng Đằng Dũng nhất thời hít một hơi, Trầm Tường lòng bàn tay hai hạt Cốt Cách thần đan có thể đều là thượng phẩm, loại thuốc kia hương cùng với khí tức trực tiếp liền có thể phân biệt đi ra, hơn nữa phẩm chất cũng là tuyệt hảo loại kia! Vật quý giá như thế, nói cho liền cho.</p><p>\"Chuyện này... Chuyện này...\" Đằng Dũng có chút không dám tin tưởng.</p><p>\"Cầm, ta tạm thời chỉ có những thứ này.\" Trầm Tường cười cười nói.</p><p>\"Đa tạ, từ nay về sau, ngươi chính là đại ca của ta rồi!\" Đằng Dũng cũng học Hoa Lãng như vậy, gọi Trầm Tường vì là đại ca, trước hắn vì thượng phẩm Cốt Cách thần đan, nhưng là như con chó bị Đan Thần viện sai khiến, nhưng hiện tại Trầm Tường nhưng trực tiếp đưa hắn hai hạt, trong lòng rất là cảm động.</p><p>Đột nhiên, cửa đá bị người đại lực gõ.</p><p>\"Phong Vũ, nhanh đi ra cho ta!\" Thanh âm này Trầm Tường nhận thức, chính là lần trước tìm đến Phong Vũ nam tử kia, cuối cùng bị Trầm Tường khí chạy.</p><p>\"Là Phong Nguyên, cái tên này là Phong gia con cháu, rất sớm đã tới nơi này, tên khốn này làm sao trả lại!\" Phong Vũ đi tới mở cửa, hiện tại nàng cũng không sợ Phong Nguyên, Đằng Dũng cường giả loại này có thể ở đây này.</p>", "images": {}, "success": true}