{"id": 2237, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2238", "title": "Chương 2238: Thành Đại Gia Rồi", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2238: Thành Đại Gia Rồi</h1><p>&gt;</p><p>- ------------</p><p>\"Ta đã sớm cùng Phong gia rũ sạch quan hệ, nên bồi thường ta cũng bồi thường cho bọn họ, tại sao còn không buông tha ta?\" Phong Vũ vô cùng ảo não, đối mặt Phong gia này thế lực khổng lồ, bản thân nàng căn bản là không có cách chống lại, nguyên bản nàng coi chính mình tiến vào Vạn Cổ sơn, tại Vạn Cổ sơn dốc sức làm một quãng thời gian trở thành chân truyền đệ tử, đến thời điểm Phong gia cũng không còn dám đối với nàng như thế nào.</p><p>Nhưng hiện tại, nàng nhưng ở đây gặp phải Phong gia con cháu!</p><p>\"Phong Vũ, ngươi hiện tại có bao nhiêu cốt cách?\" Trầm Tường hỏi: \"Ngươi đã có tám mươi thần cách, trong thời gian ngắn muốn đem thần cách tu luyện tới đi không dễ dàng, nhưng lại có thể tu luyện cốt cách, đây là có thể cho ngươi nhanh chóng tăng cường sức mạnh đường tắt duy nhất, chỉ có như vậy, ngươi mới có thể càng nhanh hơn trở thành đệ tử chân truyền!\"</p><p>Phong Vũ có hơn tám mươi thần cách, nhưng Trầm Tường luôn cảm thấy thực lực của nàng kém như vậy một điểm! Bằng không đánh tới thánh cấp dị thần thú cũng sẽ không như vậy lao lực, nếu là nàng nắm giữ nhiều hơn chút cốt cách, đối phó thánh cấp dị thần thú liền phi thường ung dung.</p><p>\"Ta... Ta chỉ có một viên cốt cách! Này vẫn là ta trước đây thật lâu liền tu luyện được, trong thời gian ngắn ngưng ra cốt cách nào có dễ dàng như vậy, ta vừa không có Cốt Cách thần đan, ta tiến vào Vạn Cổ sơn, cũng là vì kiếm lời càng nhiều Thần Nguyên thạch, dễ dàng hơn mua được cấp cao Cốt Cách thần đan, ta hiện tại chí ít cần ăn trung phẩm Cốt Cách thần đan mới có thể ngưng ra cốt cách.\" Phong Vũ cho rằng Trầm Tường mới vừa nói vô căn cứ, nàng cảm thấy muốn ngưng cốt cách, muốn so với tu luyện thần cách khó hơn nhiều.</p><p>\"Ta có Cốt Cách thần đan!\" Trầm Tường nói ra: \"Ngươi ở chỗ này chờ ta một quãng thời gian.\"</p><p>Trầm Tường tiến vào chính mình tân phòng, đóng cửa lại sau khi, lấy ra trung phẩm Cốt Cách thần đan thần dược, những này thần dược hắn có không ít, đều là năm đó tại Đia Tâm bên trong, Lữ Kỳ Liên phục chế cho hắn.</p><p>\"Trước tiên luyện chế hơn hai mươi hạt!\" Trầm Tường hai mắt đánh ra hai đạo hỏa quang, trên tay thần dược lập tức bị nung chảy, sau đó hóa thành khối không khí, nhanh chóng dung hợp lại cùng nhau, cuối cùng chia làm mấy tiểu đoàn, sau đó ngưng tụ thành sáu hạt Cốt Cách thần đan.</p><p>Hắn tổng cộng luyện chế bốn lần, hai mươi bốn hạt Cốt Cách thần đan đều là ở mấy trong nháy mắt hoàn thành!</p><p>Phong Vũ không biết Trầm Tường đang làm gì, cũng thật tò mò, nhưng Trầm Tường hiện tại đóng cửa ở bên trong, nàng cũng chỉ đành nhịn được lòng hiếu kỳ, kiên trì chờ đợi, nàng cũng không đợi bao lâu, Trầm Tường liền mở cửa đi ra.</p><p>\"Cho!\" Trầm Tường đưa cho Phong Vũ một cái hộp ngọc.</p><p>\"Đây là... Cốt Cách thần đan!\" Phong Vũ không xác định này có phải là thật hay không, nàng nhưng cho tới bây giờ chưa từng thấy nhiều như vậy Cốt Cách thần đan, tuy nói nàng tu luyện ra tám mươi thần cách, nhưng Cốt Cách thần đan bất luận cái gì cấp bậc, đều phi thường quý giá hơn nữa ít ỏi, đều bị thế lực lớn vững vàng chưởng khống.</p><p>\"Hừm, ngươi có biết hay không ngưng ra cốt cách bí quyết?\" Trầm Tường hỏi.</p><p>Phong Vũ không nghe thấy Trầm Tường, nàng đã bị kinh ngạc đến ngây người, hai mươi hạt Cốt Cách thần đan ngay khi trước mắt nàng, hơn nữa còn là cho nàng ăn, nàng đang suy nghĩ Trầm Tường đến cùng là lai lịch gì, dĩ nhiên tùy tùy tiện tiện lấy ra nhiều như vậy Cốt Cách thần đan, còn hào phóng như vậy cho nàng. Cửa hàng một hạt trung phẩm Cốt Cách thần đan chính là hơn trăm ức Thần Nguyên thạch, này hai mươi hạt nhưng là tương đương với hai ngàn ức Thần Nguyên thạch, coi như là thế lực bá chủ nhi tử, cũng không có xa hoa như vậy!</p><p>\"Phong Vũ...\" Trầm Tường khẽ gọi nói.</p><p>\"Có cái gì bí quyết?\" Phong Vũ cũng rất thức thời, không có đi hỏi những này Cốt Cách thần đan lai lịch.</p><p>\"Sáu cái canh giờ luyện hóa, nắm giữ đến thời gian này, ngưng ra Cốt Cách thần đan ky sẽ khá lớn, nếu như thuận lợi, ngươi chỉ cần mấy ngày liền có thể ngưng ra một viên cốt cách, này hai mươi hạt Cốt Cách thần đan lẽ ra có thể để ngươi ngưng ra hai viên cốt cách đến.\" Trầm Tường nói rằng: \"Đến thời điểm thực lực của ngươi cũng sẽ tăng cường rất nhiều.\"</p><p>\"Cảm tạ, ta sau này sẽ trả cho ngươi! Vậy ta liền đi bế quan!\" Phong Vũ vội vã tiến vào phòng.</p><p>Trầm Tường đi ra cái này động phủ, đi tới nơi này núi lớn cửa động khẩu.</p><p>\"Sư đệ, ngươi là muốn đi lĩnh dị thần thú tin tức sao? Muốn chuẩn bị khai sát dị thần thú sao?\" Hoa Lãng nhìn thấy Trầm Tường, vội vã cười nói.</p><p>\"Ta vừa trở thành nội môn đệ tử, lẽ nào liền muốn bắt đầu đi săn giết dị thần thú?\" Trầm Tường hỏi.</p><p>\"Đương nhiên không phải, ngươi có thời gian một tháng quen thuộc nơi này, sau đó tháng sau liền muốn bắt đầu rồi.\" Hoa Lãng cười hì hì: \"Hiện tại có phải là rất ước ao ta công tác?\"</p><p>Trầm Tường nhìn chung quanh, nơi này lúc này không có người nào, hắn cho Hoa Lãng truyền âm nói: \"Hoa sư huynh, ta trong tay có một hạt đan, nếu là cùng người khác trao đổi một vài thứ, có tính hay không là làm trái quy tắc?\"</p><p>Hoa Lãng nghe thấy Trầm Tường truyền âm, trước mắt một mặt, hắn cười hì hì, đáp lại nói: \"Không tính, quy tắc là không cho phép bán ra, nhưng xưa nay chưa từng nói không cho phép trao đổi, ngầm dụng thần đan giao đổi đồ vật hoặc là để cho người khác hỗ trợ nhiều chuyện ngươi! Trầm sư đệ, ngươi cái kia hạt là cái gì đan? Nếu là cần, sư huynh ta có thể giúp ngươi tuột tay, ta ở phương diện này phương pháp vẫn có khả năng một chút.\"</p><p>Trầm Tường liền biết này cả ngày phụ trách tiếp đón Hoa Lãng, khẳng định cũng lén lút làm một ít chuyện như vậy, vì lẽ đó hắn mới sẽ đến, hắn hiện ở trong tay còn có bốn hạt trung phẩm Cốt Cách thần đan.</p><p>\"Ta có một hạt Cốt Cách thần đan!\" Trầm Tường truyền âm nói.</p><p>\"Cái gì?\" Hoa Lãng kinh gọi lên, có chút không dám tin tưởng, có Cốt Cách thần đan không để lại cái chính mình ăn, lại muốn dùng để trao đổi, hắn hoài nghi Trầm Tường có phải là đầu óc bị môn gắp, coi như là phá gia chi tử cũng không dám như thế bại.</p><p>\"Đi ngươi cái kia động phủ!\" Hoa Lãng ý thức được chuyện này tầm quan trọng, liền vội vàng nói.</p><p>Trầm Tường mang Hoa Lãng tiến vào động phủ, đi tới trong phòng của hắn.</p><p>\"Lấy ra cho ta nhìn một chút!\" Hoa Lãng vội vàng nói, đây là giá trị mười tỉ thần đan, nếu là hắn tập hợp đủ mười tỉ Thần Nguyên thạch, khẳng định cũng là trước tiên mua một hạt đến cô đọng cốt cách, ở loại này thế lực lớn, cốt cách không nhiều, rất khó lăn lộn.</p><p>Trầm Tường lấy ra một hạt trải qua tán xử lý nhiệt Cốt Cách thần đan, nhìn như vậy lên liền không giống như là vừa ra lò.</p><p>Hoa Lãng đem nơi này nãi màu trắng Cốt Cách thần đan phóng tới trước mắt: \"Phẩm chất rất tốt, loại màu sắc này Cốt Cách thần đan đều là phẩm chất tốt nhất loại kia, ngươi định dùng đến trao đổi cái gì?\"</p><p>Hoa Lãng muốn chính mình muốn, bởi vì hắn mua những kia đại đa số đều là phẩm chất rất kém cỏi, rất khó gặp được phẩm chất tốt trung phẩm Cốt Cách thần đan!</p><p>\"Hoa sư huynh, ta mới vừa tới đến này nội môn, thế đơn lực bạc, ta nghĩ Hoa sư huynh giúp ta giới thiệu mấy cái đáng tin bằng hữu\" Trầm Tường cười cợt: \"Ta nghĩ thành lập một cái thế lực nhỏ, cần mấy cái đáng giá tín nhiệm hảo thủ!\"</p><p>Hoa Lãng là một người thông minh, vừa nghĩ liền biết Trầm Tường ở lôi kéo hắn.</p><p>\"Mà Hoa sư huynh chính là ta người thứ nhất tuyển, ta tin tưởng Hoa sư huynh sẽ không để cho ta thất vọng, nếu là Hoa sư huynh đồng ý gia nhập ta, cái này cũng là ngươi!\" Trầm Tường lại lấy ra một hạt trung phẩm Cốt Cách thần đan: \"Hai hạt, lễ ra mắt!\"</p><p>\"Trầm sư đệ... Không, Trầm đại gia, ta Hoa Lãng sau này liền đi theo ngươi.\" Hoa Lãng liền vội vàng đứng dậy, liền muốn bái Trầm Tường, Trầm Tường vội vã ngăn cản hắn.</p><p>\"Vẫn là gọi sư đệ ta đi!\" Trầm Tường cười nói: \"Cầm!\"</p><p>\"Đại ca, sau này ta chính là tiểu đệ của ngươi, ta nào dám lại gọi ngươi vì sư đệ nha!\" Hoa Lãng tiếp nhận cái kia hạt Cốt Cách thần đan, đây chính là hàng thật đúng giá, hơn nữa phẩm chất tốt vô cùng, Hoa Lãng nhìn thấy Trầm Tường tùy tiện cho hắn hai hạt, nói như vậy Trầm Tường đối với những này Cốt Cách thần đan không đau lòng.</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-2248-thanh-dai-gia- roi/359962.html</p>", "images": {}, "success": true}