{"id": 2236, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2237", "title": "Chương 2237: Cu Li", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2237: Cu Li</h1><p>&gt;</p><p>- ------------</p><p>\"Đã từng tiếp đón, nữ nhân này nhưng là cái đàn ông, ngươi biết nàng?\" Hoa Lãng tò mò hỏi.</p><p>\"Nhận thức, ta tới nơi này chính là vì truy nàng, có thể hay không sắp xếp ta cùng nàng ở cùng nhau?\" Trầm Tường tà tà nở nụ cười.</p><p>\"Cái này mà... Có chút khó, bởi vì nàng vừa bắt đầu liền lựa chọn chính mình nơi ở, trừ phi bản thân nàng đồng ý, mới có thể ở nàng trong động phủ lại mở một cái nhà đá.\" Hoa Lãng một mặt bội phục nhìn Trầm Tường: \"Sư đệ ngươi thật là lợi hại, vì truy nàng nữ nhân như vậy, dĩ nhiên chém giết tới nơi này, không dễ dàng nha!\"</p><p>\"Ta trước tiên dẫn ngươi đi nhìn, cũng không biết nàng có ở hay không bên trong.\"</p><p>Trầm Tường theo Hoa Lãng đi tới hang núi này nơi sâu xa, trong này lại ám lại thấp, bất quá thần linh khí lại hết sức nồng nặc, nhưng so với đại cửa sơn động vị trí kém hơn nhiều, có thể thấy được càng là bên trong động phủ liền càng là kém cỏi.</p><p>\"Nơi này hoàn cảnh là kém một chút, nhưng dù gì cũng là Vạn Cổ sơn vị trí trung tâm!\" Hoa Lãng nói rằng: \"Tốt nhất động phủ chính là Vạn Cổ sơn mặt ngoài những kia, mà như loại này đào bới núi lớn động thâm nhập bên trong động phủ là tương đối kém kính, cũng chỉ có tiếp cận cửa động nơi mới được!\"</p><p>\"Đệ tử mới bình thường đều chỉ có thể ở nơi như thế này, trừ phi biểu hiện được, mới có thể thu được được thưởng, được thật động phủ.\"</p><p>Trầm Tường cũng không phải lưu ý hoàn cảnh, ngược lại lúc tu luyện, đại đa số thời gian đều là ở tại trong mật thất, chỉ cần có một cái yên tĩnh an toàn mật thất như vậy đủ rồi, huống hồ hắn cũng không cần nồng nặc thần linh khí tu luyện, hắn tăng cao thực lực chủ yếu dựa vào thần đan.</p><p>\"Chính là chỗ này rồi! Tầng thứ nhất, tuy rằng tầng thứ nhất tương đối kém, nhưng chỗ tốt cũng rất nhiều, không cần bay lên.\" Hoa Lãng cười nói, chỉ chỉ một cái cửa động, mặt trên viết Phong Vũ hai chữ, lúc này thạch môn đóng chặt.</p><p>\"Phong Vũ cô nương, ngươi có ở bên trong không?\" Hoa Lãng nhón chân lên, quay về một cái kề sát ở cửa vỏ sò hô.</p><p>\"Có, có chuyện gì sao tiểu quỷ?\" Phong Vũ nghe ra Hoa Lãng âm thanh, vội vã trả lời.</p><p>\"Phong Vũ, ta là Trầm Tường!\" Trầm Tường lập tức quay về cái kia vỏ sò hô.</p><p>Trầm Tường vừa nói xong không bao lâu, cửa đá liền mở ra, Phong Vũ nhìn thấy Trầm Tường lúc này cũng ăn mặc Vạn Cổ sơn trang phục, liền biết Trầm Tường thông qua sát hạch.</p><p>\"Mặc vào bộ y phục này thật là có cá nhân dạng.\" Phong Vũ vỗ vỗ Trầm Tường vai, hì hì cười nói.</p><p>\"Vị sư đệ này muốn cùng ngươi ở cùng một chỗ, đồng thời ở ngươi trong động phủ mở một cái mật thất, ngươi đồng ý không?\" Hoa Lãng bĩu môi, hắn không nghĩ tới Phong Vũ lại đối với Trầm Tường nhiệt tình như vậy, quan hệ vô cùng thân mật.</p><p>\"Đương nhiên đồng ý, ngươi đi vào nhanh một chút giúp hắn đánh một cái nhà đá, làm đẹp đẽ một điểm!\" Phong Vũ vứt cho Hoa Lãng một cái túi đựng đồ: \"Mười vạn Thần Nguyên thạch, đủ chứ!\"</p><p>\"Được rồi được rồi!\" Hoa Lãng tiếp nhận Thần Nguyên thạch, vội vã cười nói, sau đó hùng hục chạy vào đi, chỉ nghe bên trong truyền đến leng keng leng keng âm thanh, hắn chính đang đào bới nhà đá.</p><p>\"Phong Vũ, khoảng thời gian này ngươi rất bận sao? Ta cho ngươi đưa tin, ngươi đều không trả lời ta!\" Trầm Tường hỏi, hắn theo Phong Vũ đi tới trong động phủ tiểu thính.</p><p>\"Ta bế quan tu luyện đây! Bên trên cho nhiệm vụ càng ngày càng nhiều, vì lẽ đó một có thời gian, ta cũng bế quan tu luyện.\" Phong Vũ đột nhiên thấp giọng nói: \"Ta đã hỏi thăm được Thanh Tâm Thần Liên tăm tích, liền tại Vạn Cổ sơn bên trong, chỉ có điều cái kia thuộc về Vạn Cổ sơn, đặt ở trưởng lão viện bên trong!\"</p><p>Loại kia giải độc đan cần ba loại thần liên mới có thể luyện chế ra đến, tên là Tam Liên thần đan, ba loại thần liên đều là Vương phẩm thần dược, tương đối quý giá.</p><p>\"Thật sự? Quá tốt rồi!\" Trầm Tường vội vã nắm chặt Phong Vũ tay, có chút kích động.</p><p>\"Chính là muốn muốn lấy được không dễ dàng, cái kia thuộc về trưởng lão viện đồ vật, nghe nói Đan Thần viện muốn đều muốn không đến.\" Phong Vũ khẽ thở dài.</p><p>\"Không sao, rồi sẽ có biện pháp.\" Trầm Tường nói rằng, chỉ cần biết rằng có là được, hắn sẽ nghĩ biện pháp chiếm được.</p><p>\"Trầm Tường, ngoại môn tiến vào nội môn thật sự rất mệt, cả ngày bị những kia nguyên trụ đệ tử khinh thường không nói, còn phải thường thường làm luy hoạt, đặc biệt giết dị thần thú, nửa năm qua này ta đều nhanh giết đến ói ra!\" Phong Vũ bĩu môi nói rằng, hiện tại nàng đúng là rất có nữ nhân dáng dấp.</p><p>Hoa Lãng nhô đầu ra cười nói: \"Vì lẽ đó đừng xem ta hiện tại việc xấu là tiếp đón, so với các ngươi sảng khoái hơn nhiều, ha ha...\"</p><p>Nhìn thấy Phong Vũ sầm mặt lại, Hoa Lãng liền không cười nổi.</p><p>\"Săn giết dị thần thú mới có lợi sao? Cũng không thể để ngươi không công săn giết không cho khen thưởng chứ?\" Trầm Tường nói rằng.</p><p>\"Đương nhiên là có, chỉ cần nộp lên một nửa thi thể, vì lẽ đó ta đều là sẽ lưu nửa dưới bán đi, mà dị thần thú vị trí đều là lại môn phái cung cấp. Nộp lên mười con dị thần thú sau, liền có thể thu được một hạt quá phẩm thần đan khen thưởng, đủ một trăm đầu, liền có thể đi vào vạn cổ thư các đi tìm thích hợp công pháp, đồng thời còn có thể thu được một cái quá phẩm thần binh khen thưởng.\" Phong Vũ nói rằng.</p><p>\"Không tệ lắm! Ngươi hiện tại này giết mấy con dị thần thú?\" Trầm Tường liền vội vàng hỏi, phần thuởng này rất là phong phú, quá phẩm thần đan có thể là phi thường quý giá.</p><p>\"Năm con! Một tháng ít nhất phải giết một đầu, hơn nữa đều là tám mươi thần cách vương cấp dị thú!\" Phong Vũ duỗi ra năm ngón tay đầu: \"Cũng khó khăn giết cực kì, mỗi lần đều bị thương, may là có thể Đan Thần viện lĩnh thần đan chữa thương.\"</p><p>Hoa Lãng âm thanh từ cái kia trong nhà đá truyền đến: \"Loại này tháng ngày còn phải tiếp tục ngao đây! Ngoại môn vào chính là như vậy, chúng ta khổ cực cho tới tài nguyên, cùng những kia nguyên trụ đệ tử chia sẻ, hơn nữa bọn họ được so với chúng ta còn nhiều, nhưng bọn họ nhưng cái gì đều không trả giá, dù sao nhân gia cha mẹ cùng sư phụ đều là Vạn Cổ sơn đệ tử chân truyền.\"</p><p>\"Giết dị thần thú đến không cái gì, khắp nơi chạy trốn mới là mệt nhất!\" Trầm Tường nói rằng.</p><p>\"Truyền tống chi phí là Vạn Cổ sơn ra, khắp nơi chạy trốn xác thực luy, có lúc dị thần thú tin tức không chính xác, còn phải chung quanh hỏi thăm, nhưng tình huống như thế rất ít, bình thường đều là rất chuẩn.\" Hoa Lãng nói rằng: \"Nếu như là hai người hợp tác, một tháng chỉ cần giết một đầu, nộp lên thi thể cần là hoàn chỉnh, như vậy sẽ ung dung rất nhiều.\"</p><p>Hoa Lãng đã hoàn thành đến gần đủ rồi, hiện tại hắn chính an lắp một cái cửa đá, này cửa đá là hắn đã sớm làm tốt, có một ít trận pháp ở phía trên.</p><p>\"Được rồi, bên trong thứ cần thiết chính ngươi tăng thêm đi!\" Hoa Lãng cười nói: \"Xin mời nghiệm thu!\"</p><p>Trầm Tường đi vào vừa nhìn, thở dài nói: \"Đình rộng rãi mà, còn có bể, rất tốt, chính là không có cửa sổ!\"</p><p>\"Đây là trong sơn động, từ đâu tới cửa sổ cho ngươi!\" Hoa Lãng nói rằng: \"Các ngươi chậm tán gẫu, ta còn phải đi thủ vệ đây!\"</p><p>Hoa Lãng đi rồi, Phong Vũ liền vội vàng đi tới đóng cửa lại!</p><p>\"Trầm Tường, Phong gia cũng có đệ tử ở đây, hơn nữa còn là một tên đệ tử chân truyền đồ đệ, trước gặp phải ta, ta nghĩ hắn nhất định sẽ đem ta ở đây tin tức báo cáo trở lại.\" Phong Vũ nói rằng.</p><p>\"Ồ? Không cần lo lắng, đến thời điểm Phong gia cũng không thể bắt ngươi làm sao bây giờ, ngươi dù sao cũng là Vạn Cổ sơn đệ tử!\" Trầm Tường nói rằng.</p><p>\"Khó nói, nếu là bọn họ quyết định muốn đem ta gả, chỉ cần như Vạn Cổ sơn trưởng lão viện mở miệng, nói không chắc trưởng lão viện sẽ đồng ý, Phong gia tuy rằng không địch lại Vạn Cổ sơn, nhưng vẫn là mấy phần mặt mũi.\" Phong Vũ vô cùng lo lắng.</p>", "images": {}, "success": true}