{"id": 2241, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2242", "title": "Chương 2242: Vạn Cổ Thành", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2242: Vạn Cổ Thành</h1><p>&gt;</p><p>- ------------</p><p>Đằng Dũng đi được rất nhanh, lúc này hắn cũng thật cao hứng, có thể kết giao đến một cái ngoại môn vào Đan Thần, hơn nữa này Đan Thần rất biết điều, cũng không cùng Đan Thần viện làm bạn, này đối với bọn hắn tới nói là phúc âm!</p><p>\"Đại ca, ta giúp ngươi hỏi thăm qua, Thanh Tâm Thần Liên xác thực ở Đan Thần viện, bọn họ chuẩn bị cầm bán đấu giá! Đây là một cái ở Đan Thần viện bên trong tiểu tạp dịch nói cho ta, hơn nữa đến thời điểm bán đấu giá không phải dùng Thần Nguyên thạch, mà là dùng hạ phẩm Cốt Cách thần đan!\" Đằng Dũng nói rằng: \"Một hạt hạ phẩm Cốt Cách thần đan nhưng là 1 tỉ nha.\"</p><p>Trầm Tường hỏi: \"A Lãng, vậy ngươi có biết hay không, bình thường Vương phẩm thần dược, đều cần bao nhiêu Cốt Cách thần đan mới có thể mua được?\"</p><p>Hoa Lãng suy nghĩ một chút, nói rằng: \"Đại khái cần mấy trăm hạt đi, hơn một nghìn hạt cũng có thể, khó nói. Yêu cầu đều là thượng thừa phẩm chất.\"</p><p>Chỉ là hạ phẩm Cốt Cách thần đan, Trầm Tường vẫn tương đối ung dung, phục chế lên rất dễ dàng, hơn nữa luyện chế nhanh!</p><p>\"Giúp ta đi thăm dò, đến thời điểm ở nơi nào bán đấu giá, tham gia điều kiện là cái gì!\" Trầm Tường nói rằng.</p><p>\"Được, ta này liền đi!\" Hoa Lãng vội vàng rời đi.</p><p>Phong Vũ đóng cửa lại sau, cười cợt nói: \"Thật sự có ngươi, lập tức liền lôi kéo đến như thế cường chân truyền đệ tử!\"</p><p>Trầm Tường cười nói: \"Cũng không cái gì, ta vẫn luôn là như thế có bản lĩnh. Phong Vũ, ngươi kế tục đi tu luyện cốt cách đi, tận lực ngưng ra ba cốt cách, sau đó đi trở thành chân truyền đệ tử.\"</p><p>\"Hừm, vậy ta liền đi!\" Phong Vũ biết Trầm Tường hiện tại cần phải cường đại giúp đỡ, mà nàng còn chưa đủ mạnh mẽ, đánh thánh cấp dị thần thú đều rất vất vả, nàng vội vã tiến vào phòng, kế tục tu luyện cốt cách.</p><p>Trầm Tường trở về phòng, luyện chế một ít trung phẩm Cốt Cách thần đan, tổng cộng có sáu mươi hạt, sau đó sẽ luyện chế thượng phẩm Cốt Cách thần đan, ba mươi hạt! Mới bắt đầu chuẩn bị cuối cùng hạ phẩm Cốt Cách thần đan, lần này phẩm Cốt Cách thần đan muốn dùng tới tham gia bãi đập sẽ.</p><p>\"Một lò ra đan sáu hạt, ta đại khái cần hai trăm lô, phải có hơn một ngàn hạt hạ phẩm Cốt Cách thần đan mới có thể đi, bằng không đến thời điểm không đủ Cốt Cách thần đan.\" Trầm Tường bắt đầu phục chế thần dược, hạ phẩm thần dược vẫn tương đối dễ dàng làm, hắn hiện tại có năm mươi viên Sinh Sát thần cách, hơn nữa Lục Đạo Thần Bôi ngưng tụ thành kỳ lạ chất lỏng, có thể làm cho hắn càng nhanh hơn phục chế, bồi dưỡng ra hạ phẩm thần dược đến.</p><p>Hắn phát hiện, đem Lục Đạo Thần Bôi đặt ở Lục Đạo Thần Kính mặt trên, để Lục Đạo Thần Bôi hấp thu Lục Đạo Thần Kính bên trong Lục Đạo lực lượng, hiệu quả sẽ càng thêm tốt!</p><p>Chỉ là một ngày thời gian, hắn liền làm ra ba mươi phân hạ phẩm Cốt Cách thần đan thần dược, phải lấy được hai trăm phân cũng chỉ là bảy, tám ngày sự tình, hắn cảm giác đến thời gian vẫn tới kịp.</p><p>t r u y e n c u a t u i N e❤t Đằng Dũng nói đi tìm huynh đệ bằng hữu, nhưng mấy ngày trôi qua hắn đều không có đến, Hoa Lãng đúng là đã tới mấy lần, cho Trầm Tường cung cấp tin tức hữu dụng.</p><p>Chủ yếu là cái kia buổi đấu giá, ở sau mười ngày tổ chức, địa điểm là Vạn Cổ thành, cũng là tại Vạn Cổ sơn phụ cận một toà cự đại thành thị, là Vạn Cổ sơn phụ trách quản hạt, đúng là sẽ có thật nhiều thế lực tới tham gia, đem quý giá thần dược thả ra ngoài bán đấu giá, đem đổi lấy hạ phẩm Cốt Cách thần đan.</p><p>\"Loại này buổi đấu giá, nói không chắc Phong gia cũng sẽ tham gia, Phong gia nhưng là có Bích Sinh Thần Liên! Không biết thời gian có đủ hay không, buổi tối không nghỉ ngơi, toàn lực đi phục chế thần dược, không có hai ngàn hạt hạ phẩm Cốt Cách thần đan, đến thời điểm khả năng không giành được những kia thần liên.\" Trầm Tường thầm nghĩ, hắn đối với phương diện này giá thị trường cũng không biết, cũng chỉ có thể tận lực luyện ra càng nhiều hạ phẩm Cốt Cách thần đan.</p><p>Sau mười ngày, Trầm Tường ngày đêm không ngừng mà phục chế thần dược, luyện chế hạ phẩm Cốt Cách thần đan, nhưng cũng chỉ là luyện chế ra 1,800 hạt Cốt Cách thần đan, điều này làm cho hắn trong lòng có chút thấp thỏm, đến thời điểm nếu là không đủ, hắn cũng chỉ có thể dùng thượng phẩm Cốt Cách thần đan đi thay đổi.</p><p>Trầm Tường đã để Hoa Lãng đi báo danh tham gia buổi đấu giá, nếu như không phải một phe thế lực bá chủ, thì cần muốn giao nộp một hạt hạ phẩm Cốt Cách thần đan, mới có thể thu được đến một cái vào sân ngọc bài. Nhân vật có máu mặt, đi buổi đấu giá đều là miễn phí.</p><p>\"Phong Vũ nàng không đi sao?\" Hoa Lãng nhìn một chút trong sảnh, không có nhìn thấy Phong Vũ.</p><p>\"Nàng còn đang bế quan! Đúng rồi, Đằng Dũng đây? Những ngày qua đều chưa từng thấy hắn!\" Trầm Tường hỏi.</p><p>\"Hắn những huynh đệ kia đều đi ra ngoài làm việc, những ngày qua hắn đều khắp nơi đi nghĩ biện pháp liên hệ bọn họ đây! Đều là đi giúp Đan Thần viện làm việc, nếu như có thể tìm tới bọn họ, bọn họ cũng không cần giúp Đan Thần viện làm khổ cực sống.\" Hoa Lãng đưa cho Trầm Tường một cái ngọc bài: \"Đại ca, đây là tiến vào buổi đấu giá ngọc bài, ta tuy rằng muốn đi, nhưng ngẫm lại vẫn cảm thấy đừng lãng phí Cốt Cách thần đan.\"</p><p>\"Đúng rồi, cái kia Phong Nam Dực sau khi bị đánh, có hành động gì sao?\" Trầm Tường hỏi.</p><p>\"Có, bọn họ quả nhiên đi tìm chân truyền đệ tử, đã đi tìm qua, nhưng hiện tại còn không có gì động tác, phỏng chừng là Phong gia chân truyền đệ tử cũng sợ Dũng ca.\" Hoa Lãng cười nói: \"Đại ca, ngươi liền không cần lo lắng chuyện này, cái kia hai tên này trở lại, ta cũng có thể chống đỡ bọn họ một quãng thời gian.\"</p><p>\"Được, ta hiện tại liền đi buổi đấu giá rồi!\" Trầm Tường vỗ vỗ Hoa Lãng vai, sau đó đi xuống Vạn Cổ sơn.</p><p>Đi tới địa phương không người, Trầm Tường thay đổi dung mạo, thay đổi quần áo, lại thả ra một luồng nhàn nhạt hơi lạnh, ngụy trang chính mình khí tức trên người, như vậy thì sẽ không bị nhận ra.</p><p>Vạn Cổ thành rất lớn, lúc này cũng vô cùng náo nhiệt, bởi vì tổ chức như vậy một cái buổi đấu giá, tụ tập này Vạn Cổ Thiên Tinh mặt trên rất nhiều thế lực lớn đến đây, đến thời điểm không chỉ sẽ bán đấu giá cấp cao thần dược, liền ngay cả cấp cao Thần khí cũng sẽ có, tỷ như những kia quá phẩm Thần khí cùng Vương phẩm Thần khí.</p><p>Trầm Tường hiện tại không cần Thần khí, hắn Cửu Tiêu Thần Kiếm chính là Đế phẩm thần binh, Lục Đạo Thần khí cũng đều là Đế phẩm, còn có chính là cái kia Sáng Thế Thần Lô, càng là vượt qua Đế phẩm tồn tại Sáng Thế thần khí!</p><p>Buổi đấu giá là ở một cái rất hùng vĩ đại điện bên trong, vây quanh có mấy tầng cao, mỗi một tầng đều ngồi đầy người, mỗi một tầng phía trước đều là ở một phe thế lực bên trong địa vị tối cao.</p><p>Trầm Tường tọa ở phía sau, hắn liếc mắt liền thấy thấy Vạn Cổ sơn Đan Thần viện người, bọn họ ăn mặc Vạn Cổ sơn độc nhất quần áo màu trắng, chỉ bất quá bọn hắn trên y phục có ngọn lửa màu trắng đồ văn, đây là Đan Thần viện tiêu chí.</p><p>\"Này không phải sư phụ sao? Bọn họ cũng tới nha!\" Trầm Tường vội vàng lấy ra đưa tin ngọc phù, cho Hoàng Cẩm Thiên cùng Hoàng Diễn Thiên truyền âm, bọn họ tọa ở một góc bên trong.</p><p>\"Sư phụ, các ngươi làm sao đến rồi?\" Trầm Tường đưa tin cho bọn họ: \"Các ngươi liền không sợ bị phát hiện? Buổi đấu giá này bên trong có thể có không ít tên lợi hại.\"</p><p>\"Nếu là sợ sẽ không đến.\" Hoàng Cẩm Thiên cười nói: \"Ngươi tại Vạn Cổ sơn nội môn hẳn phải biết Thanh Tâm Thần Liên đi, ta cũng hỏi thăm được, Vạn Cổ sơn muốn bắt đến bán đấu giá.\"</p><p>\"Hừm, chính là không biết Phong gia có thể hay không đem Bích Sinh Thần Liên lấy ra.\" Trầm Tường liền nói, Tam Liên thần đan cần hai loại thần liên đều đã có tăm tích, chỉ còn dư lại tối loại sau.</p><p>\"Bích Sinh Thần Liên đối với Phong gia tới nói vẫn tương đối trọng yếu, bọn họ cũng không có lấy ra bán đấu giá!\" Hoàng Cẩm Thiên nói ra: \"Bất quá ngươi không cần lo lắng, chúng ta đã hỏi thăm được Phong gia khuyết cái gì, bằng bản lĩnh của ngươi, hẳn là có thể cùng bọn họ trao đổi đến Bích Sinh Thần Liên.\"</p><p>Buổi đấu giá đã bắt đầu, yên tĩnh lại, Hoàng Cẩm Thiên cũng không có lại cho Trầm Tường truyền âm, yên tĩnh xem bán đấu giá.</p>", "images": {}, "success": true}