{"id": 2247, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2248", "title": "Chương 2248: Hùng Tâm Bừng Bừng", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2248: Hùng Tâm Bừng Bừng</h1><p>&gt;</p><p>- ------------</p><p>Có thể tạo thành như vậy hiệu quả, nói rõ trong hộp ngọc Cốt Cách thần đan nhiều vô cùng, Hoa Lãng cùng Phong Vũ liền vội vàng đứng lên đi tới.</p><p>\"Đại... Đại ca, ngươi có phải là cho sai rồi?\" Đằng Dũng hít sâu một hơi sau, liền vội vàng nói. Hắn cùng Kinh Trạch đều nhận định là Trầm Tường cho sai bọn họ hộp ngọc, nhưng cũng không khỏi khiếp sợ lên, Trầm Tường lại có nhiều như vậy thượng phẩm Cốt Cách thần đan.</p><p>Nếu là Trầm Tường có mạnh mẽ chỗ dựa, có thể không e ngại Đan Thần viện cùng trưởng lão viện, chỉ bằng những này thượng phẩm Cốt Cách thần đan, nhất định có thể đào phiên Vạn Cổ sơn góc tường.</p><p>\"Không sai, này chính là các ngươi những kia thần dược luyện chế ra đến!\" Trầm Tường cười nhạt: \"Ta cùng cái khác Đan Thần nhưng bất đồng, ta luyện đan thời điểm, luôn luôn theo đuổi cực hạn! Ở tại hắn Đan Thần trong tay, khả năng ra đan chỉ có một hai hạt, nhưng đến trong tay ta, ta liền có thể luyện chế sáu hạt!\"</p><p>Đằng Dũng cùng Hoa Lãng mấy người bọn họ đều nói không ra lời, thượng phẩm Cốt Cách thần đan dĩ nhiên một lò có thể luyện chế sáu hạt, dưới cái nhìn của bọn họ, này có thể nghịch phiên thiên rồi, bọn họ nghe nói Đan Thần viện bên trong khá là lợi hại Đan Thần, nhiều nhất cũng chỉ là ba hạt mà thôi!</p><p>Đằng Dũng cùng Kinh Trạch trong lòng một hồi cảm động cùng vui mừng, Trầm Tường cũng không có lén lút lấy đi bộ phận Cốt Cách thần đan, mà là toàn bộ cho bọn họ, bọn họ cảm thấy coi như Trầm Tường mỗi lô cho hai người bọn hắn hạt, bọn họ đều sẽ cao hứng muốn chết, khẳng định cũng sẽ không hoài nghi! Điều này làm cho trong lòng bọn họ càng thêm nhận định Trầm Tường chính là đại ca của bọn họ.</p><p>\"Đa tạ đại ca!\" Đằng Dũng cùng Kinh Trạch hết sức cảm động nói rằng, bởi vì bọn họ sau đó cũng sẽ không bao giờ dùng được Đan Thần viện khí, không cần tiếp tục phải bị Đan Thần viện bài bố.</p><p>\"Thật muốn hiện tại liền đi đem Đan Thần viện đập cho nát bét!\" Đằng Dũng nắm chặt nắm đấm, lúc này hắn phi thường hưng phấn, đột nhiên muốn làm điểm khá là bạo lực sự tình để phát tiết vui sướng trong lòng.</p><p>\"Đại ca, ta nếu là tìm đến thần dược, ngươi giúp ta luyện chế sao?\" Hoa Lãng liền vội vàng hỏi, mà lúc này Đằng Dũng từ trong hộp ngọc lấy ra một cái thượng phẩm Cốt Cách thần đan nhét vào Hoa Lãng trong tay.</p><p>\"Đương nhiên giúp!\" Trầm Tường cười ha ha, Đằng Dũng lúc này lại nắm một cái Cốt Cách thần đan cho Phong Vũ, không có chút nào đau lòng.</p><p>\"A Dũng, A Trạch! Các ngươi ở đây nhiều năm như vậy, hẳn là có biện pháp trong bóng tối đem những này thần đan bán cái thật giá cả đi! Các ngươi hiện tại cần đại lượng Thần Nguyên thạch, sau đó chạy khắp cả các đại thiên giai Địa giai ngôi sao, đem trung thượng hạ tam phẩm Cốt Cách thần đan thần dược lượng lớn thu mua.\" Trầm Tường nói ra: \"Khi chúng ta có có đủ nhiều Cốt Cách thần đan, lại có thêm đủ đủ sức mạnh mạnh mẽ, chúng ta liền khai sơn lập phái.\"</p><p>Đằng Dũng bọn họ nghe thấy Trầm Tường, nhất thời hùng tâm bừng bừng, nếu là Trầm Tường khai sơn lập phái, vậy bọn họ đến thời điểm khẳng định là quyền cao chức trọng trưởng lão! Bọn họ tuy rằng có thực lực không tệ, thế nhưng ở Vạn Cổ sơn bên trong, chưa từng có bị coi trọng qua, chỉ có Trầm Tường coi trọng như vậy bọn họ.</p><p>\"Chúng ta hiện tại liền đi làm, những này thượng phẩm Cốt Cách thần đan, có thể chúng ta đổi rất nhiều Thần Nguyên thạch rồi! Đến thời điểm chúng ta muốn hùng bá toàn bộ Tinh Pháp thần vực.\" Đằng Dũng vô cùng kích động nói.</p><p>Trầm Tường gật đầu cười: \"Ta hiện tại trước tiên đi tiến hành chân truyền đệ tử sát hạch, ta ngược lại muốn xem xem những đệ tử nội môn kia mạnh bao nhiêu?\"</p><p>Hoa Lãng tức giận bất bình nói rằng: \"Ta cùng Phong Vũ vừa trở thành chân truyền đệ tử, liền có không ít tiểu gia hỏa đối với chúng ta chê cười, bọn họ tựa hồ cũng rất không phục, những kia tiểu tạp ngư, từ nhỏ sinh ra tại nội môn, hưởng thụ như vậy phong phú tài nguyên, bình thường lại không cần đi liều mạng săn giết dị thần thú, nhưng mỗi một người đều không qua được chân truyền đệ tử sát hạch, còn có mặt mũi nói chúng ta!\"</p><p>\"Chính là, đặc biệt biết được ta mới vừa tiến vào nội môn không bao lâu liền trở thành chân truyền đệ tử, bọn họ càng là đố kị, đều là một đám vô dụng quỷ, nếu là ta như bọn họ như vậy, đã sớm tự sát nấu lại đúc lại.\" Phong Vũ nói rằng, nàng cùng Hoa Lãng tuy rằng trở thành chân truyền đệ tử, nhưng rất nhiều nội môn đệ tử vẫn như cũ xem thường bọn họ.</p><p>\"Đám người kia sớm biết sự lợi hại của chúng ta, chúng ta sẽ làm bọn họ thấy được chính bọn hắn có cỡ nào nhỏ bé, liền tạm thời để bọn họ lại nhảy một trận.\" Trầm Tường cười nhạt: \"Hiện tại chúng ta kế tục trong bóng tối lôi kéo ngoại môn vào đệ tử, muốn cho bọn họ nhanh lên một chút tu luyện ra nhiều hơn chút cốt cách.\"</p><p>\"Phổ thông đệ tử ngoại môn liền để cho ta tới, chân truyền đệ tử liền xem Dũng ca bọn họ.\" Hoa Lãng nói rằng.</p><p>\"Ta cũng gia nhập, ta hiện tại tốt xấu cũng là chân truyền đệ tử, bình thường chúng ta chỉ cần trợ giúp một thoáng những kia vừa vào đệ tử ngoại môn, liền có thể tranh thủ hảo cảm của bọn họ, sẽ cùng bọn họ nói chuyện, rất dễ dàng liền có thể đem bọn họ lôi kéo tới.\" Phong Vũ ở ngoại môn dốc sức làm lâu như vậy, đối với những thủ đoạn này cũng tương đối quen thuộc.</p><p>\"Các ngươi cho ta một ít tương đối kém kính hạ phẩm Cốt Cách thần đan, ta luyện chế đều là không sai, ta có thể không nỡ cho Đan Thần viện.\" Trầm Tường nói rằng.</p><p>Kinh Trạch lập tức lấy ra hơn mười hạt đến đưa cho Trầm Tường, bởi vì có lúc mua khá là quý hiếm đồ vật, cần dùng Cốt Cách thần đan làm giao dịch.</p><p>Sau đó Hoa Lãng đem tiến hành chân truyền đệ tử sát hạch bước đi nói cho Trầm Tường.</p><p>Hiện tại là đầu tháng, tham gia sát hạch đệ tử cũng không có thiếu, nhưng đại đa số đều là nội môn đệ tử chiếm đa số!</p><p>Trầm Tường đi tới trên đỉnh ngọn núi trưởng lão viện bên trong đại sảnh, nhìn thấy có mười mấy nam nữ trẻ tuổi vi ở nơi đó trò chuyện, bọn họ nhìn thấy Trầm Tường đi tới, liền vội vàng yên tĩnh lại, đều dùng một loại ánh mắt bắt nạt nhìn Trầm Tường.</p><p>Trầm Tường hiện tại cuối cùng cũng coi như phát hiện, hắn cùng những đệ tử nội môn kia mặc quần áo xem ra hầu như là như thế, duy nhất không giống chính là, hắn hiện tại xuyên đều là Vạn Cổ sơn phân phát, thợ khéo có chút thô ráp, mà những này nội môn đệ tử mặc trên người, nhưng là dùng tốt hơn vật liệu chế thành, vừa nhìn liền biết có chút khác nhau.</p><p>\"Gần nhất làm sao nhiều như vậy đệ tử ngoại môn đến tiến hành chân truyền đệ tử sát hạch? Lẽ nào cái tên này cho rằng hắn cũng có số chó ngáp phải ruồi hay sao?\" Có một tên nam tử cười nhẹ nói.</p><p>\"Phía trước thì có hai tên này thông qua, bọn họ cũng thật là gặp may mắn, đón lấy nên liên tiếp có đệ tử ngoại môn sát hạch, đều là đến tìm vận may đi!\" Một tên cao gầy nữ tử ôm ngực, trên dưới nhìn quét Trầm Tường, nàng phát hiện Trầm Tường vẫn tương đối đẹp đẽ, hơn nữa còn rất có khí chất, cùng nàng gặp đại đa số đệ tử ngoại môn không giống.</p><p>Đặc biệt Trầm Tường hiện ở thả ra ngoài cái kia cỗ nhàn nhạt uy thế, để cô gái này không cười nổi. Trầm Tường dù sao cũng là trải qua rất nhiều sóng gió người. Quan trọng nhất chính là hắn nắm giữ tuyệt cường sức mạnh, chém giết quá Thần Đế, đương nhiên sẽ không bị nơi này tiểu quỷ làm tức giận, hiện tại hắn xem nơi này những đệ tử nội môn kia, chính là dùng xem giun dế ánh mắt đến xem.</p><p>\"Ngươi lúc nào tiến vào nội môn? Ta trước đây làm sao chưa từng xem ngươi?\" Tên kia cao gầy đẹp đẽ nữ tử đi lên phía trước, hỏi.</p><p>\"Có hơn một tháng, ta bình thường đều ở phía dưới.\" Trầm Tường thành thật trả lời nàng, nhưng không có liếc nhìn nàng một cái, mà là nhìn đại sảnh phía trước cái kia cái bàn, chờ một chút sẽ có một ông già đến, đến thời điểm là có thể báo danh.</p><p>\"Cái tên này thật muốn bị đánh, ta đi qua giáo huấn hắn một chút.\" Một tên nam tử đi tới, bởi vì phải chờ một quãng thời gian, mới bắt đầu báo danh, hiện ở tại bọn hắn đều muốn tìm điểm việc vui.</p>", "images": {}, "success": true}