{"id": 2249, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2250", "title": "Chương 2250: Rời Đi Vạn Cổ Sơn", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2250: Rời Đi Vạn Cổ Sơn</h1><p>&gt;</p><p>- ------------</p><p>\"Nếu ngươi cho là bọn họ còn có tác dụng, liền đem ta đâm chết đi.\" Trầm Tường cười nói: \"Đương nhiên rồi, hiện tại bọn hắn đều là người chết, khẳng định không còn tác dụng gì nữa.\"</p><p>\"Ngươi... Ngươi đến cùng muốn làm gì?\" Trưởng lão kiếm dĩ nhiên đang run rẩy, hắn dĩ nhiên đang sợ Trầm Tường.</p><p>\"Ta chỉ muốn tiến hành chân truyền đệ tử sát hạch.\" Trầm Tường thật lòng đáp.</p><p>Người trưởng lão này mặc dù là trưởng lão, nhưng hắn lúc này cũng sợ, Trầm Tường lúc này khí thế liền ép tới hắn không thở nổi, hắn là một người sống rất nhiều năm lão gia hoả, tự nhiên biết người trước mắt này có cỡ nào nguy hiểm, tại Vạn Cổ sơn bên trong trong môn phái, tại trưởng lão cùng nhiều tên đệ tử trước mặt, liền giết ba người sau khi, còn mặt không biến sắc cùng hắn vừa nói vừa cười, người như vậy hắn có thể trấn giữ không được.</p><p>\"Trưởng lão, vừa nãy ba người chết, thì có Đại trưởng lão Tôn nhi, chúng ta đã thông báo trưởng lão viện, tuyệt đối đừng thả hắn đi.\" Một tên đệ tử hô, hắn vừa nói xong, người trưởng lão kia liền đột nhiên một chiêu kiếm đâm hướng về Trầm Tường yết hầu, nào có biết lại bị Trầm Tường bỗng nhiên nắm lấy trường kiếm, sau đó bị Trầm Tường đại lực bẻ gãy.</p><p>\"Ta vốn là cũng không muốn giết ngươi!\" Trầm Tường nói xong, một cước đạp hướng về bụng người trưởng lão này, Lưu Tinh Thần Kính sau khi đi ra, xuyên qua trưởng lão thân thể, đem lão giả đánh bay ra ngoài, oanh, thân thể ở đụng vào vách tường, trong cơ thể bị truyền vào cuồng bạo Hỏa thần lực nổ tung, đem người trưởng lão này nổ thành mảnh vỡ.</p><p>\"Đi mau!\" Cũng không biết ai hét lớn một tiếng, sau đó chúng đệ tử bốn phía bay trốn, trong chớp mắt liền chạy trốn không còn bóng.</p><p>Trầm Tường lắc đầu thở dài, có một số việc là chính hắn cũng chưởng khống không được, nguyên bản hắn dự định tại Vạn Cổ sơn ở lâu thêm một quãng thời gian, ở đây ẩn núp, sau đó lôi kéo nhiều hơn chút đệ tử ngoại môn, nào có biết hiện tại đột nhiên xảy ra chuyện như vậy! Đương nhiên, nếu là vừa nãy hắn nhẫn một thoáng, khẳng định cũng là đi qua, nhưng trước hắn đã nhịn hai lần, hắn không thể nhịn nữa lần thứ ba, đối với hắn mà nói, nhiều lắm cũng chỉ là làm lại lập ra một cái kế hoạch.</p><p>Hắn đã chiếm được Thanh Tâm Thần Liên, đồng thời lôi kéo đến Đằng Dũng cùng Kinh Trạch này hai tên khá là mạnh mẽ chân truyền đệ tử, có bọn họ ở trong này phụ trách, kế hoạch của hắn như thế có thể hành đến thông.</p><p>\"Luồng hơi thở này... Thật mạnh mẽ nha!\" Trầm Tường đột nhiên cả kinh: \"Lẽ nào là trưởng lão viện Đại trưởng lão sao?\"</p><p>\"Hẳn là thế, những thế lực này cường giả tối đỉnh đều phi thường đáng sợ, không phải thần quốc những Thần Đế đó có thể so sánh, coi như Hắc Thạch Thần Tôn cũng so với bọn họ kém rất nhiều!\" Nguyệt Nhi nói ra: \"Bằng không Bất Tử thần tộc cũng sẽ không bị diệt tộc.\"</p><p>\"Ta ngược lại thật ra vẫn cho là bọn họ cùng những Thần Đế đó gần như thực lực!\" Trầm Tường cau mày nói: \"Theo lý thuyết những Thần Đế đó cũng đều là đỉnh cao, thực lực hẳn là sẽ không kém quá nhiều mới đúng.\"</p><p>\"Vẫn còn có chút khác nhau, những cái kia Thần Đế cốt cách nói không chắc chỉ có bảy, tám viên, thậm chí càng ít, nhưng nơi này đỉnh cao cường giả, đều toàn bộ là ngưng ra chín cốt cách! Còn có chính là, bọn họ đình trệ giai đoạn này rất nhiều năm, đều ở tinh luyện chính mình thần lực, để thần lực trở nên càng mạnh hơn.\" Nguyệt Nhi thúc giục: \"Đi trước đi, chờ ngươi tu luyện đỉnh cao, thì có đủ thực lực cùng bọn họ đánh, hiện tại chỉ là một cái cường giả tối đỉnh đến, nếu là tới đây hai, ba cái, ngươi liền phiền phức.\"</p><p>Trầm Tường lập tức thuấn di rời đi nơi này, về đến phía dưới cái kia trong động phủ, Phong Vũ đang chuẩn bị đi ra ngoài, nàng đột nhiên nhìn thấy Trầm Tường xuất hiện ở đây, phi thường giật mình.</p><p>\"Phong Vũ, ngươi hiện tại không thể ở lại chỗ này, đi theo ta đi!\" Trầm Tường đi tới, lôi kéo cánh tay của nàng, đồng thời lấy ra đưa tin ngọc phù, cho Hoa Lãng đưa tin, đem hắn ở phía trên những việc làm đơn giản nói cho Hoa Lãng.</p><p>Phong Vũ vừa nãy liền cảm ứng được một luồng cường giả khí tức, nàng cũng thật tò mò chuyện gì xảy ra, thật muốn đi lên xem một chút, nào có biết Trầm Tường đột nhiên đi tới, cũng không chờ nàng hỏi nhiều, Trầm Tường liền mang theo nàng thuấn di rời đi Vạn Cổ sơn.</p><p>\"Sự tình đại khái chính là như vậy!\" Trầm Tường đem Phong Vũ sau khi đi, đơn giản đem việc trải qua nói cho Phong Vũ, bởi vì Phong Vũ cùng hắn ở một cái động phủ, nếu là truy tra, Phong Vũ nhất định sẽ có không ít phiền phức.</p><p>\"Ngươi thật sự giết một trưởng lão cùng ba tên đệ tử?\" Phong Vũ sau khi nghe xong, cảm thấy khó có thể tin, Trầm Tường dĩ nhiên động thủ, hơn nữa còn là giết trưởng lão.</p><p>\"Không sai!\" Trầm Tường gật gật đầu: \"Hết cách rồi, ta đã đã cho bọn họ cơ hội.\"</p><p>Phong Vũ hít một hơi, vỗ vỗ Trầm Tường vai: \"Khá lắm, những tên kia chính mình muốn chết, đáng đời! Ta lần trước đi sát hạch, thiếu chút nữa cũng bị bọn họ trảo lấy! Bất quá... Ai, ta vừa sát hạch chân truyền đệ tử, liền như vậy vô dụng.\"</p><p>Nghĩ đến Trầm Tường chính là một cái lợi hại Đan Thần, Phong Vũ cảm thấy chân truyền đệ tử cũng không có gì tác dụng, hơn nữa nàng là ngoại môn chân truyền đệ tử, vẫn như cũ sẽ bị xem thường.</p><p>\"Nguyên bản ta còn dự định tại Vạn Cổ sơn bí mật thành lập thế lực, sau đó đem Vạn Cổ sơn cho chiếm lĩnh, hiện tại không thể thực hiện được.\" Trầm Tường nói ra: \"Kế hoạch đến thay đổi, chỉ có thể ở ngoại môn khai sơn lập phái, bất qua chờ Đằng Dũng cùng Kinh Trạch mua đến lượng lớn thần dược mới có thể bắt đầu.\"</p><p>Ở này Tinh Pháp thần vực khai sơn lập phái không cần cái gì khác thần đan, chỉ cần có Cốt Cách thần đan như vậy đủ rồi, nơi này tài nguyên tương đối phong phú, cái khác thần đan đều tương đối nhiều, hơn nữa cũng không giống Cốt Cách thần đan trân quý như vậy, chỉ có Cốt Cách thần đan bị thế lực lớn khống chế, vì lẽ đó giá cao chót vót, số lượng hi hữu.</p><p>Hoa Lãng còn tại Vạn Cổ sơn phụ cận, hắn thu được Trầm Tường đưa tin, liền lập tức trở về Vạn Cổ sơn, xác nhận Trầm Tường nói sự tình! Trầm Tường làm ra chuyện như vậy, để hắn không thể tin được, xác định sau khi, trong lòng hắn âm thầm bội phục Trầm Tường, dĩ nhiên làm rất nhiều đệ tử ngoại môn nhiều năm qua đều chuyện muốn làm.</p><p>\"Đại ca, bọn họ hiện tại đều đang tìm ngươi, đã biết tên của ngươi.\" Hoa Lãng trở về chính mình động phủ, cho Trầm Tường đưa tin.</p><p>\"Vậy bọn họ có biết hay không ta cùng ngươi, Đằng Dũng Kinh Trạch từng có tiếp xúc?\" Trầm Tường hỏi.</p><p>\"Phong Nam Dực đem Đằng Dũng ở ngươi động phủ sự tình nói cho Đại trưởng lão, cũng biết Phong Vũ cùng ngươi ở một cái động phủ, còn tra ra trước ngươi cùng Phong Vũ đã từng săn giết qua Phi Giáp Long Ngạc.\" Hoa Lãng nói ra: \"Ta sẽ lập tức đem tin tức này nói cho Dũng ca, để hắn đừng trở về!\"</p><p>\"Vậy còn ngươi?\" Trầm Tường vẫn tương đối lo lắng Hoa Lãng, Hoa Lãng ở hắn động phủ thường thường ra vào, khẳng định bị người từng thấy.</p><p>\"Không cần lo lắng cho ta, ta thường thường thăm nhà, đây là rất nhiều người đều biết sự tình.\" Hoa Lãng cười nói: \"Vừa nãy bọn họ liền hỏi ta có liên quan với chuyện của ngươi, ta liền nói bừa một điểm cho bọn họ, ta phải tiếp tục ở lại chỗ này, giúp đại ca lôi kéo đệ tử ngoại môn.\"</p><p>\"Được, nhưng ngươi cũng phải cẩn thận!\" Trầm Tường nói ra: \"Chúng ta ước cái gặp mặt địa phương, ta cho ngươi một ít trung phẩm Cốt Cách thần đan, để ngươi lôi kéo thời điểm thoải mái hơn một điểm.\"</p><p>Trầm Tường cùng Hoa Lãng ước định ở Thương Vân thành gặp mặt, Trầm Tường đợi non nửa ngày, rốt cục đợi được Hoa Lãng, hắn còn lo lắng Hoa Lãng bị tóm đây.</p><p>\"Năm mươi hạt trung phẩm Cốt Cách thần đan, đây đủ ngươi dùng lôi kéo một quãng thời gian, chờ ta đi làm xong những chuyện khác, lại trở về tìm ngươi. Đến thời điểm ngươi để A Dũng cùng Kinh Trạch ở Thương Vân thành tìm một chỗ đặt chân, ta sẽ về tới nơi này.\" Trầm Tường nói ra.</p>", "images": {}, "success": true}