{"id": 2259, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2260", "title": "Chương 2260: Đái Đông Công", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2260: Đái Đông Công</h1><p>&gt;</p><p>- ------------</p><p>Muốn đem sơn môn xây dựng tại Vạn Cổ sơn mặt trên, chuyện này ý nghĩa là muốn đem hiện tại Vạn Cổ sơn mặt trên thế lực toàn bộ đánh đổ, thậm chí còn sẽ đưa tới cái khác thiên giai ngôi sao thế lực lớn vây quét, bởi vì Trầm Tường việc làm là phá hoại Tinh Pháp thần vực quy tắc sự tình.</p><p>Trầm Tường lấy ra một khối ngọc phù, ở bên trong thu lại chính mình âm thanh, cũng không nói gì, chính là muốn ước Vạn Cổ chưởng giáo ở một chỗ gặp gỡ, đơn độc nói chuyện.</p><p>Hoa Lãng nói ra: \"Chưởng giáo sau khi xuất quan, cũng thường thường đi thị sát đệ tử ngoại môn, ta thường thường có thể nhìn thấy hắn, muốn đem đồ chơi này đưa cho hắn cũng không khó.\"</p><p>Trầm Tường gật gật đầu: \"Như vậy ngươi hiện tại liền mau chóng đi làm đi!\"</p><p>Hoa Lãng đi rồi, cái khác mười cái đệ tử cũng dồn dập rời đi đi bế quan tu luyện.</p><p>Phong Vũ nói ra: \"Khoảng thời gian này Phong gia khắp nơi phân tán có liên quan với chuyện của ngươi, nói ngươi phá hoại quy tắc, khắp nơi buôn bán Cốt Cách thần đan! Còn có chính là, không biết bọn họ là làm sao biết được ngươi chém giết Du Chân.\"</p><p>\"Đây cùng Thương Vân thành lão già kia có quan hệ, cái kia không chỗ nào không biết lão giả khẳng định là lộ ý tứ, hắn tuy rằng đã đáp ứng ta không đem chuyện này tiết lộ ra ngoài, thế nhưng Phong Hạo hỏi hắn những chuyện khác thời điểm, hắn khó tránh khỏi sẽ nhiều lời một ít.\" Trầm Tường nói ra: \"Cái này tạm thời không cần đi để ý đến hắn, đối với ta ảnh hưởng không phải rất lớn.\"</p><p>Hoàng Cẩm Thiên cười nói: \"Làm sao không ảnh hưởng tới? Chấp Pháp giả chính khắp nơi bắt ngươi, bị bắt được nhưng là sẽ bị giam vào Địa Ngục, thậm chí còn có thể sẽ bị giết hết.\"</p><p>Trầm Tường cười ha ha nói: \"Bọn họ nếu như có thể tìm tới ta liền tốt nhất, ta ngược lại muốn xem xem bọn họ lớn bao nhiêu bản lĩnh!\"</p><p>\"Phong Vũ, nếu Phong gia khắp nơi phân tán chuyện của ta, cái kia vừa là đối địch với ta, ngươi nghĩ biện pháp nói cho Phong Hạo, để hắn khiêm tốn một chút, bằng không chờ ta thành lập thật thế lực của ta, liền lập tức diệt hắn Phong gia đến dương oai.\"</p><p>Phong Vũ gật gật đầu: \"Còn có Đại Thiên môn, bọn họ đã có tin Du Chân là ngươi giết, cũng đang khắp nơi tra xét tung tích của ngươi.\"</p><p>\"Trộm gà bắt chó Đại Thiên môn, ta nhất định sẽ diệt hắn!\" Trầm Tường nói ra: \"Ta trước tiên đi cùng Vạn Cổ chưởng giáo gặp mặt, chỉ mong lần này có thể đàm luận thành công.\"</p><p>Trầm Tường sử dụng Không Gian Phong, trong chớp mắt liền biến mất ở trong đại sảnh, rời đi sơn trang.</p><p>...</p><p>Thương Vân ngoài thành có một mảnh đỉnh trụ trời giống như núi đá, đỉnh núi ở đám mây bên trên, Trầm Tường hiện tại liền ở trong đó một ngọn núi đỉnh điểm, nhìn phía dưới cái kia mảnh phun trào trắng như tuyết biển mây.</p><p>Buổi trưa, Thái Dương phủ đầu, ở trên đỉnh núi Trầm Tường bị bạo sái, nhưng chuyện này với hắn một điểm ảnh hưởng đều không có.</p><p>Không bao lâu, một đạo bóng trắng đến biển mây xa xa bay xẹt tới, Trầm Tường rất xa liền trông thấy đó là một tên thân mang áo bào trắng, hạc phát đồng nhan, tinh thần chấn hưng lão giả, người này chính là Vạn Cổ chưởng giáo, Đái Đông Công!</p><p>Đái Đông Công trong chớp mắt liền bay tới Trầm Tường trước mặt, hắn hơi nhíu bạch mi, toát ra một vẻ tức giận, bởi vì Trầm Tường tại Vạn Cổ sơn đại khai sát giới, để Vạn Cổ sơn tổn thất vài tên nội môn đệ tử cùng một tên trưởng lão.</p><p>Cảm nhận được Đái Đông Công tức giận, Trầm Tường cũng âm thầm cảnh giác lên, này Đái Đông Công nhưng là một tên cường giả tối đỉnh, có thể nói là trước mắt hắn mới thôi gặp phải người mạnh mẽ nhất.</p><p>Bất quá để hắn yên tâm chính là, này Đái Đông Công tuy rằng phẫn nộ, nhưng cũng rất có thể khắc chế, hơn nữa trên người toả ra một luồng hạo nhiên chính khí, hiện tại hắn rõ ràng tại sao lúc trước cái khác thiên tinh bá chủ liên thủ diệt giết Bất Tử thần tộc thời điểm, chỉ có Đái Đông Công chưởng quản Vạn Cổ sơn không có đi, bởi vì hắn khắp toàn thân đều lộ ra một luồng chính khí, người như thế là sẽ không đi làm loại chuyện kia.</p><p>\"Ngươi là kẻ thù của ta, ta vốn nên giết ngươi!\" Đái Đông Công đánh giá Trầm Tường một lúc lâu, trước hết dựa vào khẩu nói.</p><p>\"Nhưng ta nhưng xưa nay không đem ngươi xem thành kẻ địch!\" Trầm Tường cười nhạt: \"Ngươi làm Vạn Cổ sơn chưởng giáo, cũng coi như khá là thất bại, nếu là ngươi có thế để cho Vạn Cổ sơn hoàn cảnh trở nên công bằng hài hòa, ta cũng sẽ không bị bắt nạt, liền sẽ không xuất hiện ta đại khai sát giới việc! Chuyện này ngươi cũng có lỗi.\"</p><p>Đái Đông Công khẽ cau mày, cặp kia có thần trong ánh mắt toát ra một tia bi thống, Trầm Tường cũng không biết tại sao lời của mình sẽ làm hắn có phản ứng lớn như vậy.</p><p>\"Ngươi nói đúng!\" Đái Đông Công nhìn mênh mông vô bờ ẩn chứa, ánh mắt trở nên rất xa xôi, thở dài một tiếng.</p><p>\"Tiền bối, ngươi lẽ nào có cái gì uẩn khúc khó nói sao?\" Trầm Tường cảm thấy như thế một cái cả người chính khí lão giả, sẽ không khống chế được Vạn Cổ sơn cục diện, hiển nhiên có ẩn tình.</p><p>Đái Đông Công không hề trả lời hắn, mà là hỏi: \"Ngươi hẹn ta đến, đến cùng có chuyện gì?\" Hắn sau lưng quay về Trầm Tường, nói rõ hắn đối với Trầm Tường không có phòng bị chi tâm, hắn cũng nhìn ra Trầm Tường đối với hắn cũng không có ác ý.</p><p>\"Là cùng Càn Khôn Bảo Bình chuyện có liên quan đến.\" Trầm Tường để Đái Đông Công cả người run lên.</p><p>Đái Đông Công bỗng nhiên xoay người lại, ánh mắt trở nên vô cùng sắc bén, thế nhưng hắn rất có thể khống chế tâm tình của chính mình, chậm rãi hỏi: \"Ngươi biết Càn Khôn Bảo Bình cùng ta quan hệ? Đã như vậy, ngươi cũng hẳn phải biết ta ái tử sự tình đi?\"</p><p>\"Ta chỉ là biết Càn Khôn Bảo Bình là tiền bối ngươi luyện chế ra đến đồng thời đưa cho lệnh lang, sau đó lệnh lang... Chết đi, Càn Khôn Bảo Bình tung tích không rõ.\" Trầm Tường nói ra: \"Hiện tại Càn Khôn Bảo Bình ở trong tay ta, thế nhưng...\"</p><p>Trầm Tường nhìn thấy Đái Đông Công biến sắc mặt, vội vàng lùi về sau, lớn tiếng nói: \"Thế nhưng hắn không phải ta giết, Càn Khôn Bảo Bình chỉ là ta từ một người khác tay bên trong chiếm được, bất quá ta lại biết Càn Khôn Bảo Bình nguyên lai ở ai trong tay.\"</p><p>\"Tiếp tục!\" Đái Đông Công hít một hơi, vừa nãy hắn nhưng là toát ra cực cường sát ý.</p><p>Trầm Tường vì để cho hắn tâm tình càng thêm ổn định lại, hắn đem Càn Khôn Bảo Bình lấy ra, đưa cho Đái Đông Công.</p><p>\"Càn Khôn Bảo Bình là ta từ Du Chân tay bên trong chiếm được, mà Du Chân từ đâu đến ta liền không được biết rồi.\" Trầm Tường nói nhưng là lời nói thật, hắn lại nói: \"Bất quá ta cảm thấy chuyện này khẳng định cùng Đại Thiên môn chưởng giáo có quan hệ, chuyện này đối với tiền bối tới nói, là đầu mối duy nhất.\"</p><p>Đái Đông Công thu hồi Càn Khôn Bảo Bình, đây là con trai của hắn di vật, cực kì trọng yếu! Tuy rằng đem Càn Khôn Bảo Bình trả lại, nhưng Trầm Tường không cảm thấy đáng tiếc, Càn Khôn Bảo Bình đối với hắn công dụng cũng không phải rất lớn.</p><p>\"Ngươi tới tìm ta, hẳn là không phải nói Càn Khôn Bảo Bình sự tình đi!\" Đái Đông Công sống lâu như vậy, làm sao không nhìn ra Trầm Tường ý đồ kia?</p><p>Trầm Tường đem Càn Khôn Bảo Bình lấy ra, chính là vì tiêu trừ hắn cùng Đái Đông Công trong lúc đó mâu thuẫn.</p><p>\"Không sai!\" Trầm Tường cười cợt: \"Tiền bối, ta giúp ngươi tìm về Càn Khôn Bảo Bình, đồng thời để ngươi thu được manh mối, ngươi có phải là hẳn là cảm kích ta?\"</p><p>Đái Đông Công gật gật đầu: \"Càn Khôn Bảo Bình đối với ta mà nói phi thường ý nghĩa quan trọng, ta sẽ cảm kích ngươi!\"</p><p>Trầm Tường thu hồi nụ cười, nghiêm túc nói: \"Tiền bối, ngươi ở Vạn Cổ sơn bên trong khẳng định có nỗi niềm khó nói, cho nên mới phải bị Đan Thần viện hoặc là trưởng lão viện kiềm chế, dẫn đến ngươi không thể thay đổi Vạn Cổ sơn, đúng không?\"</p><p>Trầm Tường vừa nãy cũng đã nhìn ra rồi!</p><p>\"Đúng!\" Đái Đông Công thừa nhận: \"Thế nhưng từ nay về sau, bọn họ đem không thể lại khống chế ta! Ta là thời điểm làm điểm chưởng giáo nên làm thời gian.\"</p><p>Đái Đông Công như là làm ra thống khổ gì quyết định, hắn như thế có thể khống chế tâm tình, nhưng vẫn như cũ không cách nào che giấu đi này cỗ bi thống, biểu lộ cùng mặt ngoài, có thể thấy được quyết định này để hắn phi thường thống khổ.</p>", "images": {}, "success": true}