{"id": 2251, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2252", "title": "Chương 2252: Phong Vũ Nghịch Tập", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2252: Phong Vũ Nghịch Tập</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cùng Phong Vũ đều đi được rất nhanh, đi rồi một đoạn đường sau, Phong gia trưởng lão cùng chưởng quỹ đều như cũ theo dõi bọn họ, đến hiện tại Phong Vũ đều không có phát hiện theo dõi ở phía sau hai người, này đều là Trầm Tường nói cho nàng.</p><p>\"Bọn họ đến cùng muốn làm gì? Lẽ nào là muốn điều tra thân phận của chúng ta?\" Phong Vũ cho Trầm Tường truyền âm, hiện tại nàng đã không sốt sắng như vậy, bởi vì nàng nhìn thấy Trầm Tường rất bình tĩnh, đối với chuyện như vậy, nàng không có bao nhiêu kinh nghiệm.</p><p>\"Ra khỏi thành liền biết rồi, nói chung sẽ không là chuyện tốt đẹp gì!\" Trầm Tường nói ra: \"Không cần quá lo lắng, thực lực của bọn họ ở Phong gia nên tính là không sai, nhưng ở trong mắt ta nhưng không tính quá mạnh mẽ.\"</p><p>Phong gia giống như Đại Thiên môn, nhiều lắm cũng chỉ là mạnh mẽ hơn Đại Thiên môn một ít, mà Đại Thiên môn Đại trưởng lão đều bị Trầm Tường ung dung giết chết, hiện đang theo dõi đến Phong gia trưởng lão khẳng định không thể so Đại Thiên môn Đại trưởng lão mạnh, Phong Vũ nghĩ tới những thứ này, cũng an lòng, nàng thậm chí nghĩ muốn cùng người trưởng lão này đánh nhau một trận, nhìn mình cùng Phong gia trưởng lão chênh lệch.</p><p>Phong Vũ mang Trầm Tường đến gần lộ, rất nhanh sẽ đi tới cửa thành, Phong gia trưởng lão cùng hiệu cầm đồ chưởng quỹ vẫn như cũ bám rất sát!</p><p>\"Ra khỏi thành đi!\" Trầm Tường nói ra.</p><p>Phong Vũ mang theo Trầm Tường đi ra khỏi cửa thành, sau đó hai người lao nhanh lên, chỉ chốc lát sau liền rời xa thành thị, đi tới trong rừng núi.</p><p>Dọc theo đường đi, tốc độ của bọn họ cũng không phải rất nhanh, cái này cũng là Trầm Tường muốn nhìn một chút mặt sau hai người kia đến cùng có gì ý đồ.</p><p>Trầm Tường cùng Phong Vũ tiến vào một cái hẻm núi, vừa muốn bay ra hẻm núi thời điểm, phía trước chợt xuất hiện hai người, chính là Phong gia trưởng lão cùng đan phô chưởng quỹ!</p><p>\"Quả nhiên là Phong Khánh cùng lúc nãy chưởng quỹ!\" Phong Vũ vội vã cho Trầm Tường truyền âm: \"Hiện tại muốn động thủ sao?\"</p><p>\"Tạm thời không cần!\" Trầm Tường nói ra.</p><p>\"Nếu là ngươi muốn động thủ, Phong Khánh để cho ta, chính là cái kia Phong gia trưởng lão.\" Phong Vũ nói ra: \"Ta muốn nhìn một chút ta thực lực bây giờ cùng hắn kém bao nhiêu!\"</p><p>\"Được!\" Trầm Tường lập tức gật đầu đáp ứng.</p><p>Phong Khánh cùng hiệu cầm đồ chưởng quỹ vừa nãy tăng nhanh tốc độ, từ trời cao bay qua, sau đó hạ xuống ở lối vào thung lũng chặn lại Trầm Tường cùng Phong Vũ, lúc này trên mặt bọn họ đều lộ ra một tia hung tàn nụ cười.</p><p>\"Hai vị, các ngươi đây là ý gì? Lẽ nào đổi ý Bích Sinh Thần Liên giao dịch?\" Trầm Tường nói ra.</p><p>\"Không sai, chúng ta là đổi ý, chúng ta cảm thấy Bích Sinh Thần Liên hẳn là trị hai ngàn hạ phẩm Cốt Cách thần đan, ngươi chỉ cho chúng ta chín trăm, ngươi còn nợ chúng ta một ngàn mốt.\" Phong Khánh gian trá cười nói: \"Ngươi nếu là không cho, cũng đừng muốn sống rời đi nơi này! Các ngươi hiện tại nhưng là thiếu nợ chúng ta một ngàn mốt hạ phẩm Cốt Cách thần đan.\"</p><p>\"Nếu là đổi ý, chúng ta không buôn bán không được sao? Ta đem Bích Sinh Thần Liên còn cho các ngươi là được rồi.\" Trầm Tường quả thực lấy ra một cái hộp ngọc: \"Vậy các ngươi cũng phải đem chín trăm Cốt Cách thần đan trả lại ta. Ta hiện tại cũng không có 1,100 Cốt Cách thần đan cho các ngươi!\"</p><p>\"Nếu ngươi không cách nào trả lại, vậy thì nắm Bích Sinh Thần Liên đến gán nợ đi!\" Hiệu cầm đồ chưởng quỹ cười to nói, lấy ra một cái rất lớn cây búa.</p><p>Trầm Tường nhíu mày, nói ra: \"Các ngươi Phong gia cũng coi như là có máu mặt gia tộc lớn, dĩ nhiên như vậy đê tiện. Các ngươi liền không sợ truyền đi bị người chê cười sao?\"</p><p>Phong Khánh cười lạnh nói: \"Đương nhiên không sợ, bởi vì các ngươi chẳng mấy chốc sẽ biến thành người chết, các ngươi còn làm sao truyền đi?\"</p><p>Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, nhìn thấy hắn lấy ra cái này đáng sợ tàn kiếm, Phong Vũ trong lòng âm thầm kinh hãi, lần trước Trầm Tường chính là dùng thanh kiếm này đem Phi Giáp Long Ngạc chém thành hai đoạn.</p><p>\"Lão già kia giao cho ngươi!\" Trầm Tường nói với Phong Vũ, trước Phong Vũ đã nói, nàng muốn cùng Phong gia trưởng lão luận bàn một chút.</p><p>Trầm Tường nói xong, hướng hiệu cầm đồ chưởng quỹ bay qua, tốc độ cực nhanh, hiệu cầm đồ chưởng quỹ cùng Phong Khánh đều không nghĩ tới, Trầm Tường dĩ nhiên sẽ chủ động xuất kích.</p><p>\"Thật không biết các ngươi từ đâu tới tự tin, dĩ nhiên cho rằng có thể giết chết chúng ta?\" Trầm Tường nhìn như vọt tới, nhưng phi vọt tới một nửa thời điểm, đột nhiên thuấn di đến đan phô chưởng quỹ phía sau, trong khi nói chuyện, một tay cầm kiếm, nhẹ nhàng vừa bổ, như cùng ở tại hư không dưới hoa, không trung dần hiện ra một cái nhạt màu trắng nửa cung tròn quang hồ, Cửu Tiêu Thần Kiếm cũng nhẹ nhàng cắt ra hiệu cầm đồ chưởng quỹ thân thể, đem hắn chém thành hai khúc.</p><p>\"Hả? Làm sao dễ dàng sẽ chết? Ta còn tưởng rằng ngươi mạnh bao nhiêu đây! Sớm biết ta liền không sử dụng kiếm rồi!\" Trầm Tường trên mặt lộ ra một vẻ kinh ngạc, nói ra.</p><p>Phong Vũ vẫn còn tại chỗ, Phong Khánh cũng còn đứng ở hiệu cầm đồ chưởng quỹ bên cạnh, nhìn dưới mặt đất cái kia bị chém thành hai khúc thân thể, tỏ rõ vẻ ngơ ngác, này hiệu cầm đồ chưởng quỹ nhưng là chín mươi thần cách, ở Phong thành thậm chí Phong gia tới nói, đều xem như là khá mạnh, nhưng hiện tại nhưng cùng đậu hũ như thế, bị Trầm Tường nhẹ nhàng lập tức liền thành hai nửa.</p><p>Phong Vũ vội vã phản ứng lại, bước xa phi xông tới, cánh tay chứa đầy một luồng phi thường sức mạnh cuồng bạo, dĩ nhiên là Chấn Đãng lực lượng, thần lực xuyên thấu qua nàng bốn viên cốt cách cùng hơn tám mươi thần cách chuyển đổi, trở nên càng thêm cuồng bạo.</p><p>Phong Khánh cảm thấy được một luồng kình khí kéo tới, muốn né tránh, nhưng cũng lo lắng Trầm Tường sẽ xuất thủ, lúc này trong lòng hắn nhưng là sợ hãi đến cực điểm, hắn cùng hiệu cầm đồ chưởng quỹ cũng không nghĩ tới hai người này xem ra rất trẻ trung người, dĩ nhiên có như vậy sức mạnh đáng sợ.</p><p>Phong Vũ một chưởng đánh tới, nàng rung động thần lực trào ra, hóa thành vô hình lực kính, khoảng cách Phong Khánh còn có đoạn khoảng cách thời điểm, cũng đã xung kích quá khứ, đánh vào Phong Khánh trên người.</p><p>Phong Khánh vốn là ký không dự định né tránh, bởi vì hắn di động thời điểm, nhất định sẽ bị Trầm Tường tập trung, vì lẽ đó hắn tại chỗ phòng ngự, trên người vàng chói lọi, thả ra một cái kiên cố màu vàng thần giáp, Phong Vũ chưởng lực xung kích đi qua thời điểm, hắn cũng vừa tiện đem Kim Giáp thả ra.</p><p>Ầm!</p><p>Phong Vũ rung động thần lực vẫn là rất mạnh, cái kia cỗ rung động lực kình, dường như sơn hà xung kích, canh chừng khánh va bay ra ngoài, nhưng hắn xem ra cũng không có cái gì quá đáng lo, có thể thấy được hắn thần giáp phi thường lợi hại, có thể hấp thu như vậy cường lực công kích.</p><p>Trầm Tường ở một bên nhìn, không hề động thủ, hiện tại hắn đã nhìn ra, Phong Vũ thực lực muốn ở này Phong Khánh bên trên!</p><p>Phong Vũ đã tính chính xác Phong Khánh sẽ dụng thần giáp chống đối, vì lẽ đó ở nàng xuất chưởng sau khi, tính toán ra Phong Khánh bị đánh bay vị trí, Phong Khánh mới vừa vừa xuống đất không lâu, Phong Vũ nắm đấm đã mạnh mẽ đập về phía Phong Khánh đầu lâu.</p><p>Rầm rầm rầm!</p><p>Phong Vũ liên tục mấy quyền, đều mang theo phi thường cuồng bạo rung động thần lực, xuyên thấu Phong Khánh phòng ngự, rung động Phong Khánh đầu, chỉ là này mấy quyền, liền để Phong Khánh đầu óc choáng váng, mắt nổ đom đóm.</p><p>\"Lão già khốn nạn, nhìn ta là ai!\" Phong Vũ đem dịch dung dưới đi.</p><p>Phong Khánh trong mơ mơ màng màng thấy rõ Phong Vũ dáng vẻ, ấp a ấp úng kinh hô: \"Ngươi... Ngươi là Phong Vũ, ngươi cái tiểu tiện nhân...\"</p><p>\"Muốn chết!\" Phong Vũ giận dữ, quay về Phong Khánh bụng mạnh mẽ giẫm dưới một cước, Chấn Đãng lực lượng xuyên thấu thần giáp, tiến vào Phong Khánh trong cơ thể, đem Phong Khánh thân thể chấn động đến mức dường như bùn nhão.</p><p>Trầm Tường gấp vội vàng đi tới, đối với Phong Khánh sử dụng Nhiếp Hồn Ma Chú, hấp thu Phong Khánh thần lực cùng Thần Hồn chi lực, sau đó đem hỗn hợp lại cùng nhau, mở ra Phong Khánh pháp bảo chứa đồ, từ bên trong lấy ra cái kia chín trăm hạ phẩm Cốt Cách thần đan.</p><p>\"Cái tên này dĩ nhiên có một hạt thượng phẩm Cốt Cách thần đan, cùng mười hạt trung phẩm cốt cách thần, rất giàu có mà!\" Trầm Tường cười nói.</p>", "images": {}, "success": true}