{"id": 2252, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2253", "title": "Chương 2253: Tử Tâm Thần Liên", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2253: Tử Tâm Thần Liên</h1><p>&gt;</p><p>- ------------</p><p>Phong Vũ nhìn thấy dưới chân Phong Khánh đã thoi thóp, có chút kích động: \"Ta hiện tại không lại e ngại Phong gia, cả ngày đã nghĩ lợi dụng ta đến trao đổi càng nhiều lợi ích!\"</p><p>Trầm Tường lấy ra Sáng Thế Thần Lô, từ bên trong thả ra một tiểu đoàn hỏa diễm, sau đó khống chế này đoàn hỏa diễm rơi xuống Phong Khánh trên thân thể diện, canh chừng khánh thân thể trong nháy mắt đốt thành tro.</p><p>Nhìn thấy những ngọn lửa này đáng sợ như thế, Phong Vũ vội vã lùi lại mấy bước.</p><p>\"Đây là cái gì hỏa diễm? Quá đáng sợ rồi!\" Phong Vũ sắc mặt bị dọa đến trắng bệch.</p><p>\"Không cần sợ, những ngọn lửa này dưới sự khống chế của ta, cũng sẽ không thiêu đốt ngươi, coi như ngươi chạm được hỏa diễm cũng không có chuyện gì.\" Trầm Tường cười nói.</p><p>Phong Vũ le lưỡi một cái, cười cợt nói: \"Xem ra những người này là hiềm hạ phẩm Cốt Cách thần đan quá hơn nhiều, dĩ nhiên chạy về đến đưa về cho ngươi! Ngươi hiện tại nhưng là không công được Bích Sinh Thần Liên.\"</p><p>Trầm Tường cười không nói, trước hắn nhìn thấy Phong Khánh theo dõi lại đây, cũng đã đoán được đối phương là muốn đối với bọn họ động thủ, thu hồi Bích Sinh Thần Liên, chuyện như vậy hắn trước đây cũng đã gặp qua, vì lẽ đó hắn mới cố ý đem Phong Khánh dẫn ra thành, xác định đối phương muốn đối với bọn họ động thủ sau khi, hắn liền đem đối phương giết ngược lại.</p><p>\"Hiện tại chúng ta muốn đi nơi nào? Ngươi hiện tại còn kém một loại thần liên, liền có thể luyện chế Tam Liên thần đan cho thê tử ngươi giải độc.\" Phong Vũ sáng mắt lên, nói ra: \"Nếu không chúng ta đi Thương Vân thành tìm cái kia biết tất cả mọi chuyện ông lão, nói không chắc có thể hỏi một chút gì.\"</p><p>\"Đúng! Ta làm sao không nghĩ tới, sớm hẳn là thử xem.\" Trầm Tường cười nói.</p><p>\"Ta trước cũng không nghĩ tới, ta vẫn luôn cho rằng hắn chỉ biết một ít cùng đan dược không liên hệ sự tình, trước tiên đi nhìn thử một chút đi.\" Phong Vũ nói ra.</p><p>Sau đó, hai người bọn họ trở về Phong thành, thông qua nữa Phong thành Truyền Tống trận đi tới Thương Vân thành!</p><p>Trầm Tường cùng Phong Vũ lần thứ hai tìm đến cái kia thần bí lão giả, người lão giả này xem thấy bọn họ sau, chỉ là ha ha cười.</p><p>\"Ta không đoán sai, Càn Khôn Bảo Bình hẳn là ở trong tay ngươi đi!\" Lão giả cười nói, hắn tin tức như vậy linh thông, Du Chân bị Trầm Tường giết chết trước tiên hắn liền biết rồi, lúc đó còn rất kinh ngạc Trầm Tường thực lực, đã vậy còn quá tuyệt vời, còn dám trước mặt mọi người đem Du Chân chém giết.</p><p>Trầm Tường không hề trả lời, chỉ là cười cợt.</p><p>\"Lão tiên sinh, chúng ta tìm ngươi là muốn nghe được một loại thần dược tăm tích, không biết ngươi có hay không đáng tin tin tức?\" Phong Vũ mỉm cười hỏi.</p><p>\"Hỏi đi!\" Lão giả cười nói: \"Các loại (chờ) xem xem các ngươi hỏi chính là món đồ gì, ta lại nói giá cả!\"</p><p>\"Tử Tâm Thần Liên!\" Trầm Tường nói ra.</p><p>Lão giả suy nghĩ một chút, nói ra: \"Một hạt hạ phẩm Cốt Cách thần đan, ta sẽ nói cho các ngươi!\"</p><p>\"Ngươi thật hắc, một lần so với một lần quý! Một hạt hạ phẩm Cốt Cách thần đan nhưng là giá trị 1 tỉ Thần Nguyên thạch.\" Phong Vũ liền vội vàng nói.</p><p>Trầm Tường cũng không nghĩ tới đối phương định giá như thế cao, so với trước cao hơn nhiều.</p><p>\"Các ngươi còn có muốn biết hay không Tử Tâm Thần Liên tăm tích? Ta nói cho các ngươi biết tin tức sau khi, các ngươi có rất lớn cơ hội có thể được Tử Tâm Thần Liên, nếu là chậm một chút nữa, liền muốn không còn.\" Lão giả cười nói.</p><p>Trầm Tường đã lấy ra một hạt hạ phẩm Cốt Cách thần đan, hắn có thể không đau lòng, chỉ là Phong Vũ theo thói quen muốn trả giá mà thôi.</p><p>\"Lão tiên sinh, mời nói đi!\" Trầm Tường nói ra, chỉ kém Tử Tâm Thần Liên, hắn coi như tập hợp đủ Tam Liên thần đan thần dược, rất nhanh sẽ có thể luyện chế ra giải độc đan đến.</p><p>\"Ở một cái tên là Thanh Huyền Địa giai ngôi sao trên, lại quá đại khái ba ngày, nơi đó sẽ tụ tập một ít thế lực bá chủ, ở nơi đó tiến hành trao đổi đan dược! Đi vào điều kiện là phải có quý giá thần dược hoặc là thần đan mới được, đương nhiên, còn phải giao nộp năm triệu Thần Nguyên thạch.\" Lão giả nói, lấy ra một tờ chỉ, đem địa điểm tỉ mỉ viết ra đưa cho Trầm Tường.</p><p>\"Ở Vạn Cổ thành mới có đi về Thanh Huyền tinh Truyền Tống trận, đi đến Thanh Huyền tinh sau, các ngươi cũng phải cẩn thận, nơi đó sẽ khá loạn.\" Lão giả nói ra.</p><p>Biết được Tử Tâm Thần Liên tăm tích, Trầm Tường cùng Phong Vũ lập tức chạy đi, bọn họ đi tới Vạn Cổ thành, thông qua nữa Vạn Cổ thành truyền tống đến Thanh Huyền tinh, truyền tống chi phí cũng tốn không ít, may là Phong Vũ nhiều năm qua tích góp không ít Thần Nguyên thạch, hơn nữa nàng hiện tại cũng không cần mua Cốt Cách thần đan, vì lẽ đó cũng không đau lòng Thần Nguyên thạch.</p><p>\"Địa giai ngôi sao chính là không giống nhau, so với thiên giai ngôi sao kém quá xa.\" Trầm Tường đi tới Thanh Huyền tinh sau khi, cảm thấy hô hấp đều có chút không thoải mái.</p><p>\"Đây là đương nhiên, Địa giai ngôi sao chính là như vậy, ở thiên giai ngôi sao ngốc lâu, đi đến cái khác ngôi sao sẽ cảm thấy không quá thích ứng! Ta ngược lại thật ra không đáng kể, ta săn giết dị thần thú, chạy khắp nơi, đã quen thuộc từ lâu.\" Phong Vũ cười nói: \"Ở đây nên an toàn rất nhiều, chúng ta chí ít không cần lo lắng Vạn Cổ sơn cùng Phong gia.\"</p><p>Hiện tại Trầm Tường cùng Phong Vũ cũng không có dịch dung, hay dùng vốn là dung mạo, đi tới cái kia giao dịch hội.</p><p>Trầm Tường cùng Phong Vũ đi tới lão giả nói tới thành thị, thành phố này khá là nhỏ hình, hơn nữa cũng rất lành lạnh, bọn họ không nghĩ ra tại sao muốn ở loại này thành thị tổ chức giao dịch hội, ở thiên giai ngôi sao không tốt sao?</p><p>Ngay khi Trầm Tường trong lòng nghi hoặc thời điểm, Nguyệt Nhi nói ra: \"Sẽ ở nơi như thế này tổ chức loại này giao dịch hội, chủ yếu là vì để tránh cho Chấp Pháp giả, có chút Chấp Pháp giả rất yêu thích trộn lẫn chuyện như vậy, bởi vì chuyện như vậy xem như là làm trái quy tắc, nếu là ở thiên giai ngôi sao đến tổ chức, thì càng thêm dễ dàng bị phát hiện rồi! Vì lẽ đó loại này giao dịch hội, bình thường đều là ngầm, giữa bằng hữu lẫn nhau chuyển cáo, sẽ không để cho Chấp Pháp giả biết.\"</p><p>Phong Vũ cùng Trầm Tường đi tới tòa thành nhỏ này thị bên cạnh một cái sơn trang bên ngoài, hắn cùng Phong Vũ muốn đi vào thời điểm, cửa sơn trang thủ vệ liền phi thường cảnh giác.</p><p>\"Là ai giới thiệu các ngươi tới?\" Một tên thủ vệ đi tới.</p><p>\"Vâng... Thương Vân thành một vị không chỗ nào không biết lão tiên sinh.\" Phong Vũ linh cơ hơi động, nói ra.</p><p>Thủ vệ gật gật đầu, nói ra: \"Mời đến!\"</p><p>Trầm Tường không nghĩ tới ông lão kia đã vậy còn quá có mặt mũi, đều không cần báo lên tên của hắn, những thủ vệ này liền để bọn họ đi vào rồi! Điều này làm cho hắn cảm thấy ông lão kia chính là tổ chức cuộc giao dịch này sẽ hậu trường người.</p><p>Tiến vào sơn trang sau khi, lập tức có người tới đón chờ Trầm Tường bọn họ, đem bọn họ mời đến một cái trong phòng khách, sau đó lại có một cái chuyên môn phụ trách đến xác nhận tham dự tư cách lão giả.</p><p>\"Tới tham gia giao dịch hội, bình thường đều là có đồ vật trao đổi, không biết các ngươi đến thời điểm sẽ nắm món đồ gì đi cùng người khác trao đổi?\" Người lão giả kia ngữ khí ôn hòa hỏi.</p><p>\"Cái này được không?\" Trầm Tường lấy ra hai hạt thượng phẩm Cốt Cách thần đan, hỏi.</p><p>Lão giả liền vội vàng gật đầu: \"Được rồi được rồi!\"</p><p>Thượng phẩm Cốt Cách thần đan so sánh rất nhiều cấp cao thần dược tới nói không coi là quý, nhưng cũng rất hi hữu, chỉ có thế lực lớn đúng giờ bán đấu giá mới sẽ chảy ra.</p><p>Phong Vũ giao nộp năm triệu Thần Nguyên thạch, bởi vì nàng là cùng đi Trầm Tường, vì lẽ đó chỉ giao nộp một người là được.</p><p>Trầm Tường mục đích chủ yếu là Tử Tâm Thần Liên, hơn nữa hắn lần này cũng làm khá là chuẩn bị đầy đủ, đây là giao dịch hội, đến thời điểm nếu là hạ phẩm Cốt Cách thần đan không đủ, hắn cũng có thể dùng Lục Đạo Thần Bôi bên trong những kia Vương phẩm thần dược tiến hành trao đổi, Lục Đạo Thần Bôi Vương phẩm thần dược đều là hai phần.</p><p>Hiện tại Trầm Tường cũng là trong sơn trang này quý khách, có phi thường xa hoa trụ sở, lại hai ngày nữa liền sẽ bắt đầu giao dịch hội, mà khoảng thời gian này, Trầm Tường sử dụng Lục Đạo Thần Bôi phối hợp trước hắn ngưng tụ ra lượng lớn màu tím linh châu, phục chế Bích Sinh Thần Liên.</p>", "images": {}, "success": true}