{"id": 2253, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2254", "title": "Chương 2254: Phong Hạo", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2254: Phong Hạo</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường dùng hết hắn những ngày qua ngưng đi ra màu tím linh châu, cũng chỉ là phục chế ra một đóa Bích Sinh Thần Liên, hơn nữa còn là phối hợp Lục Đạo Thần Bôi cùng Lục Đạo Thần Kính, nếu là hắn lại nghĩ phục chế một đóa, phải lại dùng hơn mười ngày thời gian.</p><p>Giao dịch hội bắt đầu cùng ngày sáng sớm, đã có người tới tiếp dẫn Trầm Tường cùng Phong Vũ, mang theo bọn họ đi tới sơn trang một toà trên bên cạnh, thông qua trận pháp tiến vào trong lòng núi một cái đại sảnh, đại sảnh trang sức đến xanh vàng rực rỡ, rất là xa xỉ, mặc dù là ở trong lòng núi, nhưng cũng khiến người ta cảm thấy phi thường thoải mái. Trầm Tường cùng Phong Vũ đều cảm thấy cái kia năm triệu Thần Nguyên thạch hoa đến rất trị.</p><p>Trầm Tường cùng Phong Vũ ngồi ở một tấm rất lớn bàn tròn bên, này bàn tròn còn có mười tám cái không vị, mà cái này đại sảnh cũng chỉ là như thế một cái bàn, giao dịch này sẽ dĩ nhiên chỉ có hai mươi người mà thôi, không có Trầm Tường trước tưởng tượng như vậy quy mô lớn.</p><p>Trầm Tường bọn họ là sớm nhất đi tới, sau đó lục tục có người đi vào, dồn dập ngồi ở xa hoa trên ghế, lúc này cũng có người lại đây rót phiêu hương phân tán nước trà.</p><p>\"Ngươi... Ngươi là Phong Vũ!\" Một người trung niên kinh ngạc hô.</p><p>Phong Vũ cũng bị giật mình, nàng nhìn thấy trung niên này, trong con ngươi toát ra một chút sợ hãi, thế nhưng nghĩ đến Trầm Tường ở bên người, nàng nhất thời liền đem sợ hãi tiêu trừ, nói một cách lạnh lùng nói: \"Không nghĩ tới Phong tộc trưởng lại còn nhận được tiểu nữ tử đến.\"</p><p>Trầm Tường nhất thời rõ ràng, trung niên này là Phong gia tộc trưởng, Phong Hạo! Cũng là Phong gia thực lực mạnh nhất.</p><p>\"Có cái gì ân oán, ở bên ngoài hội trường diện giải quyết.\" Một ông già nhẹ giọng nói ra.</p><p>Phong Hạo vẫn đang tìm Phong Vũ, hơn nữa cũng biết Phong Vũ tại Vạn Cổ sơn, nhưng hắn trước đây không lâu nghe nói Phong Vũ tại Vạn Cổ sơn xảy ra vấn đề rồi, đang bị Vạn Cổ sơn truy nã, cũng biết Vạn Cổ sơn trưởng lão cùng mấy cái nội môn đệ tử bị một tên gọi Trầm Tường nam tử chém giết! Phong Vũ rồi cùng nam tử này có quan hệ!</p><p>Phong Hạo ngồi xuống thời điểm, nhìn chằm chằm Trầm Tường, hắn đã đoán được, tại Vạn Cổ sơn mặt trên đại khai sát giới nam tử, chính là Phong Vũ bên người vị này.</p><p>Người lục tục đến, rất nhanh sẽ ngồi đầy.</p><p>\"Hiện tại giao dịch hội bắt đầu rồi, ở đây, chỉ cần đàm luận thật giá cả, cái gì đều có thể buôn bán.\" Một ông già nói ra: \"Xin dựa theo trình tự, đem đồ vật của chính mình lấy ra, đầu tiên là vị này Trầm công tử!\"</p><p>Trầm Tường lập tức lấy ra một cái hộp ngọc mở ra, nói ra: \"Hai hạt thượng phẩm Cốt Cách thần đan!\"</p><p>Dĩ nhiên là thượng phẩm Cốt Cách thần đan, cái khác mười tám người trong lòng âm thầm tính toán chính mình có bao nhiêu Thần Nguyên thạch, nếu như có thể được, ngược lại cũng không tồi.</p><p>\"Xin hỏi muốn làm sao cái đổi pháp?\" Tên kia phụ trách giao dịch hội lão giả hỏi.</p><p>\"Ta nghe nói nơi này đem sẽ có người lấy ra Vương phẩm thần dược, Tử Tâm Thần Liên, ta ngày hôm nay muốn trao đổi chính là Tử Tâm Thần Liên.\" Trầm Tường nói ra.</p><p>Phong Hạo cau mày nói: \"Ta cũng là phải thay đổi lấy Tử Tâm Thần Liên, đồng thời ta đã sớm hẹn cẩn thận rồi!\"</p><p>Một ông già nói ra: \"Này còn phải xem nắm giữ Tử Tâm Thần Liên Vương lão nói thế nào!\" Hắn nhìn một chút một tên áo bào đen lão giả.</p><p>Người lão giả này vuốt vuốt chòm râu, lấy ra một cái trong suốt cái hộp nhỏ, bên trong chính là một đóa màu tím hoa sen, này hoa sen xem ra như là nửa trong suốt tử thủy tinh làm ra, có thể nhìn thấy hoa sen trung gian mạo từng trận tử quang, đây chính là Tử Tâm Thần Liên.</p><p>\"Phong tộc trưởng, ngươi là cùng ta từng có ước định, nhưng không có nghĩa là ta liền nhất định sẽ cùng ngươi đổi! Các ngươi đều biết Tử Tâm Thần Liên quý giá, đây chính là Vương phẩm thần dược, hơn nữa có thể luyện chế Vương phẩm thần đan bên trong quý giá Tam Liên thần đan.\" Này Vương lão lại vuốt vuốt chòm râu: \"Hai người các ngươi từng người lấy ra muốn đổi lấy ta này Tử Tâm Thần Liên đồ vật, ta xem một chút như vậy có thể làm cho ta yêu thích.\"</p><p>\"Người trẻ tuổi, ngươi nếu là lấy vì là hai hạt thượng phẩm Cốt Cách thần đan liền có thể đổi đến, vậy ngươi liền quá ngây thơ.\" Phong Hạo cười lạnh nói, sau đó lấy ra một cái rất lớn hộp ngọc đến, đặt ở trên cái bàn lớn diện.</p><p>Mở ra sau khi, bên trong đều là hạ phẩm Cốt Cách thần đan.</p><p>\"Khá là phổ biến giao dịch phương thức, ngàn hạt hạ phẩm Cốt Cách thần đan.\" Phong Hạo thản nhiên nói, sau đó khinh bỉ liếc mắt một cái Trầm Tường.</p><p>Tất cả mọi người dồn dập thán phục lên, trước bọn họ đều nghe nói Vạn Cổ sơn Thanh Tâm Thần Liên cũng chỉ là đấu giá được bảy trăm tám mà thôi, mà hiện tại Phong Hạo nhưng lấy ra chừng một ngàn.</p><p>Trầm Tường cười nói: \"Ngươi này ngàn hạt hạ phẩm Cốt Cách thần đan bên trong, có không ít phẩm chất đều là khá là bình thường, nhiều lắm chỉ có thể coi là tám trăm hạt, ngươi này không phải bẫy người sao?\"</p><p>Mọi người dồn dập gật đầu, bọn họ thần thức quét qua, liền biết đại khái những này Cốt Cách thần đan phẩm chất làm sao.</p><p>\"Ngươi đúng là lấy ra điểm đồ vật ra hồn đến? Ngoại trừ những kia thiên tinh bá chủ, ngươi cho rằng lấy ra ngàn hạt hạ phẩm Cốt Cách thần đan rất dễ dàng sao?\" Phong Hạo hừ một tiếng: \"Đừng tưởng rằng có hai hạt thượng phẩm Cốt Cách thần đan thì ngon!\"</p><p>Trầm Tường than nhẹ một tiếng, sau đó cũng lấy ra một cái rương lớn đến, hắn đem cái rương đại khái sau khi, bên trong mùi thuốc dường như dũng tuyền giống như tuôn ra.</p><p>\"Ta cái này cũng là ngàn hạt hạ phẩm Cốt Cách thần đan! Này đối với ta mà nói, cũng không phải quá khó.\" Trầm Tường cười nhạt, nhìn Vương lão nói ra: \"Vương lão, ngươi nên có thể phân biệt ra được, ta tốt, vẫn là hắn tốt!\"</p><p>Tất cả mọi người hai mắt đăm đăm, nhìn một rương này phẩm chất thượng thừa Cốt Cách thần đan, bọn họ dùng thần thức quét mấy lần, mỗi hạt đều là thượng thừa phẩm chất, hơn nữa còn phi thường mới mẻ.</p><p>Phong Hạo thâm hút vài hơi khí, trong lòng kinh nộ, hắn không nghĩ tới này tại Vạn Cổ sơn mặt trên đại khai sát giới người trẻ tuổi, dĩ nhiên có thâm hậu như thế gốc gác, hắn nhìn thấy Phong Vũ chính tỏ rõ vẻ trào phúng nhìn hắn, trong lòng hắn càng là giận dữ, hắn lại bị nữ nhân này xem thường! Để hắn thầm hận chính là, Phong Vũ là Phong gia, Phong Vũ tìm tới một cái người đàn ông tốt, hắn Phong gia nên được chỗ tốt mới đúng, thế nhưng bởi vì trước hắn cùng Phong Vũ mâu thuẫn, dẫn đến Phong Vũ rời nhà trốn đi.</p><p>Trầm Tường nhìn thấy này Vương lão tuy rằng kinh ngạc, nhưng trong ánh mắt nhưng có chút thất vọng, bởi vì này cũng không phải hắn muốn.</p><p>Tử Tâm Thần Liên đối với Trầm Tường tới nói phi thường trọng yếu, vì lẽ đó hắn sẽ không bỏ qua cơ hội lần này, hắn lại lấy ra một cái hộp ngọc nhỏ đến, mở ra sau khi, toàn trường người đều hít một hơi thật sâu khí lạnh, này dĩ nhiên là mười hạt thượng phẩm Cốt Cách thần đan, hơn nữa phẩm chất đều là rất tốt đẹp.</p><p>\"Vương lão, hai thứ này, ngươi hai tuyển một đi!\" Trầm Tường nhìn thấy Vương lão hai mắt tỏa ánh sáng, liền biết có hi vọng.</p><p>Mọi người thán phục những này Cốt Cách thần đan đồng thời, cũng phi thường hiếu kỳ Trầm Tường là từ đâu tới Cốt Cách thần đan? Toa thuốc này chỉ có thiên tinh thế lực bá chủ mới nắm giữ, mà người trẻ tuổi này dĩ nhiên có nhiều như vậy, khẳng định không phải mua được, mua được Cốt Cách thần đan, phẩm chất sẽ không như vậy nhất trí, những này Cốt Cách thần đan vừa nhìn liền biết toàn bộ là cùng một người luyện chế ra đến.</p><p>\"Ta lựa chọn mười hạt thượng phẩm Cốt Cách thần đan!\" Vương lão lập tức làm ra quyết định, hắn như vậy đã là kiếm bộn rồi, phải biết bình thường coi như có nhiều hơn nữa Thần Nguyên thạch, muốn biết đến thượng phẩm Cốt Cách thần đan cũng là rất khó.</p><p>Rất nhanh, Trầm Tường rồi cùng Vương lão hoàn thành trao đổi, Vương lão rời đi, nhưng Trầm Tường cũng chưa đi, này để những người khác trong lòng người mừng thầm, Trầm Tường ở trong mắt bọn họ, nhưng là một cái đại cường hào, bọn họ đều phi thường hi vọng đồ vật của chính mình bị Trầm Tường coi trọng, sau đó dùng thượng phẩm Cốt Cách thần đan cùng bọn họ trao đổi.</p>", "images": {}, "success": true}