{"id": 2267, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2268", "title": "Chương 2268: Địa Long Tế", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2268: Địa Long Tế</h1><p>&gt;</p><p>- ------------</p><p>\"Hắn sử dụng phương pháp này, sẽ sẽ không thái quá ác độc sao? Tinh Pháp thần vực quy tắc đây?\"</p><p>\"Loại kia quy tắc đối với hắn vô dụng, dù sao ai cũng không nói ra được những kia trái tim là nơi nào đến, Tinh Pháp thần vực có nhiều như vậy ngôi sao, tùy tiện tìm một cái cấp thấp ngôi sao liền có thể lấy được một đống lớn, những kia thực lực yếu ớt phàm nhân bị giết, cũng không có ai đi quan tâm.\"</p><p>Trầm Tường lại nghe có người nghị luận lên chuyện này, hắn lại chưa từng nghe nói, hiện tại rất nhiều người đều ở nhỏ giọng nói tới chuyện này, xem ra tại Vạn Cổ sơn phụ cận người, đại đa số đều biết chuyện như vậy, chỉ là không bao lâu, rất nhiều người đều đối với này Kim Hùng Diệu ấn tượng vô cùng ác liệt.</p><p>\"Hùng Diệu, đem hắn giết, hắn thi thể tùy ý ngươi xử trí.\" Người trưởng lão kia nói ra.</p><p>Kim Hùng Diệu nhìn thấy Trầm Tường thời điểm, cũng là hai mắt tỏa ánh sáng, hắn thật giống sử dụng bí thuật gì, có thể nhìn ra Trầm Tường thân thể vô cùng mạnh mẽ, đối với hắn mà nói, đây chính là luyện đan thì tốt nhất phụ trợ vật liệu.</p><p>\"Ngươi loại này gia hỏa còn chưa xứng làm thầy luyện đan.\" Trầm Tường lạnh lùng nói.</p><p>\"Xứng hay không xứng, ngươi nói không tính, huống hồ ngươi đã là là cái người chết rồi! Ngươi bị ta xem là vật liệu luyện đan, đây chính là ngươi tám đời đều tu không đến phúc phận, chết trong tay ta, ngươi cũng coi như là may mắn.\" Kim Hùng Diệu cười lạnh nói: \"Cơ thể ngươi không sai, chẳng trách có thể ung dung giết chết hoắc dương.\"</p><p>Vạn Cổ sơn trưởng lão đột nhiên hô: \"Bắt đầu!\"</p><p>Này bắt đầu gọi đến vô cùng đột nhiên, Trầm Tường nguyên bản còn dự định nói vài câu, thế nhưng Kim Hùng Diệu đã hóa thành kim quang phi bắn tới, ở phía xa xem, thân thể của hắn lúc này liền dường như một thanh trường kiếm màu vàng óng, hung mãnh đâm về phía Trầm Tường yết hầu.</p><p>\"Hừ!\" Trầm Tường không có tách ra, mà là đưa tay đi ra ngoài, dùng hai cái ngón tay đâm quá khứ, hắn này hai ngón tay trên đầu diện hàm mang theo một luồng rất đáng sợ sức nóng, đây là hắn mượn Sáng Thế Thần Lô thả ra ngoài hỏa diễm.</p><p>Kim Hùng Diệu đối với hỏa diễm cũng hiểu rõ vô cùng, lúc này hắn cảm nhận được phía trước đột nhiên xuất hiện hỏa khí, hắn lập tức liền muốn tới gần Trầm Tường, nhưng hắn nhưng đúng lúc dừng, lóe lên liền đến đến giao đấu bên đài trên, trong lòng hắn hoảng hốt, hắn không thể nào tưởng tượng được mình bị cái kia hai cái đầu ngón tay đâm bên trong là như thế nào kết cục!</p><p>Đối với loại kia hỏa diễm sợ hãi, Kim Hùng Diệu căn bản là không có cách che giấu, khắp khuôn mặt là vẻ hoảng sợ, này làm cho tất cả mọi người đều cảm thấy phi thường nghi hoặc, bởi vì bọn họ chỉ nhìn thấy Trầm Tường đơn giản đâm ra hai cái đầu ngón tay, cũng không có làm cái gì, liền đem Kim Hùng Diệu sợ đến lùi về sau.</p><p>Vạn Cổ sơn trưởng lão cùng Đại Thiên môn chưởng giáo Thân Minh Quang cũng khó có thể lý giải được, bởi vì bọn họ đều không có cảm ứng được Trầm Tường đầu ngón tay bao trùm hỏa diễm đáng sợ dường nào! Chỉ có Kim Hùng Diệu có thể rõ ràng cảm giác được, loại kia hỏa diễm thả ra ngoài uy thế, để trong cơ thể hắn hỏa diễm đang run rẩy, dường như nhìn thấy trong ngọn lửa Đế Hoàng.</p><p>\"Ngươi... Ngươi là làm sao tu luyện ra ngọn lửa này!\" Kim Hùng Diệu nhìn phía xa không nhúc nhích Trầm Tường, rống to, ai cũng nghe được ra tiếng nói của hắn bên trong mang theo sợ hãi.</p><p>Loại này sợ hãi chỉ có chính hắn rõ ràng, đó là đến từ trong linh hồn sợ hãi!</p><p>Kim Hùng Diệu nhìn thấy Trầm Tường ngơ ngác đứng ở nơi đó bất động, trong lòng cảm thấy kỳ quái thời điểm, loại kia lệnh linh hồn hắn run rẩy hỏa diễm khí tức đột nhiên lại xuất hiện, hơn nữa ngay khi hắn phụ cận, Trầm Tường dĩ nhiên đi tới phía sau hắn!</p><p>\"Ngươi đã chết rồi!\" Trầm Tường đầu ngón tay quay về Kim Hùng Diệu sau não hơi điểm nhẹ, Kim Hùng Diệu chỉ cảm giác mình Thần Hải bên trong tất cả toàn bộ bốc cháy lên, hắn Thần Hải bên trong thần cách bị thiêu đốt sau khi, dồn dập nổ tung, chỉ là mấy cái trong nháy mắt, hắn Thần Hải liền toàn bộ tan vỡ.</p><p>Trầm Tường sử dụng hỏa diễm, có thể thiêu đốt tất cả, bao quát Thần Hải bên trong bên trong bất luận là đồ vật gì! Kim Hùng Diệu Thần Hải chỉ là bởi vì bị Trầm Tường truyền vào một luồng loại kia hỏa diễm, ngăn ngắn mấy cái trong nháy mắt, liền bị thiêu huỷ!</p><p>Kim Hùng Diệu đầu đau như búa bổ, nhưng cũng đã nhìn thấy trước đứng ở hắn xa xa Trầm Tường, lúc này chính đang dần dần trở thành nhạt, cái kia dĩ nhiên chỉ là một cái ảo giác.</p><p>Trầm Tường chiêu này công kích, nhưng là dùng Sáng Thế Thần Lô thả ra mạnh mẽ hỏa diễm, sau đó sẽ thông qua thiên luyện thuật bên trong pháp môn, chuyển hóa thành huyễn hỏa, đánh vào Kim Hùng Diệu Thần Hải bên trong.</p><p>Đối với Kim Hùng Diệu loại này ác độc Đan Thần, Trầm Tường từ trước đến giờ là có thể giết liền giết, ở Kim Hùng Diệu quỳ xuống đất trong nháy mắt, Vạn Cổ sơn trưởng lão, cùng Thân Minh Quang cái này Đại Thiên môn chưởng giáo đều ý thức được, Kim Hùng Diệu bị đánh bại, bọn họ đều dồn dập ra tay, đang tỷ đấu bên đài trên lão giả cũng đều vội vàng xông lại.</p><p>Thế nhưng, bọn họ xông lên trong nháy mắt, cũng đã nhìn thấy Trầm Tường nắm đấm hóa thành một cái rít gào rồng lửa đầu, quay về Kim Hùng Diệu đỉnh đầu một quyền hướng phía dưới đánh tới, Hỏa Long hống khiếu trong nháy mắt, thả ra một trận phun đằng kiêu ngạo, đem quỳ trên mặt đất Kim Hùng Diệu bao phủ trong đó.</p><p>Hống...</p><p>Một tiếng rồng gầm vang vọng phía chân trời, Trầm Tường Hỏa Long quyền mang theo Sáng Thế Thần Lô thả ra ngoài hỏa diễm, đem Kim Hùng Diệu cả người oanh thành yên vụ, liền tra đều không có!</p><p>\"Diệt hắn!\" Vạn Cổ sơn trưởng lão giận dữ hét, con mắt đỏ chót, hiện ở tại bọn hắn đã không lo được bị người thuyết tam đạo tứ, liên tục bị Trầm Tường diệt giết hai cái đệ tử ưu tú, cũng đã bị người chê cười.</p><p>Trầm Tường đến hiện tại đều phi thường bình tĩnh, xem thấy mọi người dồn dập đánh tới chùm sáng cùng Thần khí, hắn một cái thuấn di đi tới trên không, hai tay kết ấn, đại địa đột nhiên run rẩy lên.</p><p>\"Thiên Long Pháp Ấn, Địa Long Tế!\"</p><p>Hống hống hống!</p><p>Mọi người nghe thấy từng tiếng nặng nề rồng gầm như là từ mặt đất truyền đến, mà lúc này giao đấu đài khối này khu vực chính đang hơi nhô ra!</p><p>\"Chạy mau!\" Có người hô to lên.</p><p>Hống!</p><p>Một trận kinh thiên hống khiếu đột nhiên nổ vang ra đến, dĩ nhiên là từ mặt đất truyền đến, chỉ thấy đại địa ở vừa nãy đột nhiên liền bốc lên một cái lỗ to lớn, có vài hỏa diễm Cự Long dồn dập từ phía dưới phi nhảy vọt tới.</p><p>\"Vạn Long Tế Thiên!\"</p><p>Trầm Tường lại triển khai một chiêu Thiên Long Pháp Ấn, không trung đột nhiên hạ xuống đủ loại nộ long, như lôi, như gió, như đại giang tuôn trào, không ngừng đánh ra phía dưới những trưởng lão kia.</p><p>\"Cái tên này là Thần Long tộc!\" Một ông già sợ hãi hô.</p><p>\"Thần Long tộc chiếu giết!\" Thân Minh Quang lúc này tóc rối tung, dĩ nhiên chạy đến bầu trời, tay nắm một thanh đại kiếm, quay về Trầm Tường cách không chém ra một kiếm, thuấn sát đánh ra vạn ngàn nói kiếm khí màu đỏ, dường như ào ào biển rộng nhấc lên sóng cuồng, đem Trầm Tường bao phủ lên.</p><p>\"Vân Vụ Thiên Tượng!\"</p><p>Trầm Tường sử dụng Thiên Tượng Thần Thông, thân thể đột nhiên hóa thành mây mù, những kia kiếm khí tuy rằng xuyên thấu thân thể của hắn, nhưng cũng không thể đối với hắn tạo thành thương tổn.</p><p>Sau đó, hắn lại thuấn di đến Thân Minh Quang phía sau, Cửu Tiêu Thần Kiếm đã ở trong tay hắn!</p><p>\"Chết!\" Trầm Tường một chiêu kiếm vung tới, Thân Minh Quang thân thể biến thành hai đoạn, Trầm Tường lập tức dùng tay nắm lấy đầu của hắn, phi thường thô bạo triển khai Thôn Phệ Ma Công, thôn phệ Thân Minh Quang ký ức.</p><p>\"Thì ra là như vậy!\" Trầm Tường từ Thân Minh Quang trong ký ức tìm tới mình muốn sau khi, một chiêu Hỏa Vân thần chưởng, quay về Thân Minh Quang huyền rơi xuống thân thể đánh xuống đi.</p><p>To lớn hỏa chưởng dường như đốt cháy hỏa diễm bầu trời, Thân Minh Quang thân thể chạm được cự chưởng sau khi, trong nháy mắt hoá khí, hỏa chưởng dường như cự sơn tạp rơi trên mặt đất, một trận sóng lửa dũng hướng bốn phía, toàn bộ Đại Thiên môn trong nháy mắt bị biển lửa nuốt chửng.</p>", "images": {}, "success": true}