{"id": 2264, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2265", "title": "Chương 2265: Hoắc Dương", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2265: Hoắc Dương</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường chỉ là vừa đăng ký xong, liền bắt đầu có người lên đài khiêu chiến Đại Thiên môn đệ tử!</p><p>Vừa nãy một tên lão giả giới thiệu quá cái này thủ lôi đệ tử, tên là Hoắc Dương, am hiểu sử dụng băng Lôi Thần lực, là Đại Thiên môn còn trẻ nhất đệ tử ưu tú, dài đến khá là tuấn mạnh, xem ra tuy không uy mãnh, nhưng cũng lộ ra một luồng nhuệ khí, làm cho người ta rất mạnh cảm giác. Ông lão kia còn nói cho đại gia, này Hoắc Dương nắm giữ chín mươi thần cách, nhưng không có nói hắn có bao nhiêu cốt cách, này bình thường đều là phi thường chuyện bí mật.</p><p>\"Chín mươi ba thần cách, bốn cốt cách! Thực lực như vậy đối với phía trước ta hơn năm mươi cái gia hỏa tới nói, căn bản không có phần thắng mà!\" Trầm Tường thầm nghĩ, đồng thời nói cho Nguyệt Nhi. Hắn Đạo Tâm Nhãn, tập trung tinh thần đi quan sát, có thể mơ hồ nhìn thấy người khác thân thể cốt cách, mà Thần Hải thần cách nhưng là sử dụng hai mắt cốt cách đến xem.</p><p>Quả nhiên, cái thứ nhất đi tới người, chỉ có tám mươi thần cách, bị Hoắc Dương một chưởng liền đánh bay, vừa phi vừa thổ huyết, vừa nhìn liền biết chắc chịu rất nặng thương!</p><p>Hoắc Dương ra tay không có chút nào khinh, trái lại còn cố ý dưới nặng tay! Trước Vạn Cổ sơn trưởng lão đã nói, đang tỷ đấu trong quá trình bị thương nặng, thậm chí bị giết chết đều là vô cùng có khả năng.</p><p>Nhìn thấy cái kia đi rơi trên mặt đất người thoi thóp, đứng xếp hàng hơn năm mươi người, lập tức có hơn ba mươi rời đi đội ngũ, bọn họ nguyên bản còn tưởng rằng ngày hôm nay luận võ trợ hứng đối phương sẽ hạ thủ lưu tình, chính mình cũng có thể bính so vận khí, nào có biết này căn bản sẽ không cho bọn họ cơ hội so vận khí, sẽ làm bọn họ trực tiếp đưa mạng. Bọn họ đều rất rõ ràng, chính mình liền cơ hội liều mạng đều không có, vì lẽ đó đều tự giác lui ra.</p><p>Mà kế tục xếp hàng, đều là đối với chính mình có nhất định tự tin, mặc dù đánh không lại, cũng sẽ không bị trọng thương!</p><p>Thứ hai khiêu chiến đài chủ người lên đài, đây là một tên lão giả, sau khi bắt đầu, hắn thả ra hừng hực ngọn lửa hừng hực, đem toàn bộ sàn đấu võ đều bao phủ lên, mà hắn người cũng biến mất ở trong biển lửa.</p><p>\"Có chút môn đạo, lại để cho mình hòa vào hỏa bên trong, này xem ra như là triển khai Không Gian Phong như vậy! Ta chính là để thân thể của chính mình hòa vào Không Gian Phong bên trong, theo gió mà động.\" Trầm Tường nói ra.</p><p>\"Người này xem ra là khổ tâm nghiên cứu quá các loại dùng hỏa pháp môn, xem ra là rất lợi hại!\" Nguyệt Nhi nói ra.</p><p>Hoắc Dương bạo hống một tiếng, song quyền quay về mặt đất đánh mạnh, đánh cho đại địa run lên từng trận, ở hắn song quyền chạm được giao đấu đài thời điểm, một luồng hơi lạnh nương theo sức mạnh cuồng bạo trào ra, hàn khí trong chớp mắt liền bao phủ toàn bộ giao đấu đài, chỉ thấy hỏa diễm đột nhiên bị tắt, cái kia hòa vào hỏa diễm lão giả không thể không hiện hình, nhưng hắn vừa hiện hình trong nháy mắt, liền bị đóng băng lại.</p><p>Sau đó, Hoắc Dương một cái bước xa xông tới, quay về bị đóng băng lão giả một quyền đánh tới, nhất thời tiếng sấm nổ vang, nắm đấm dường như trong bóng tối tia chớp màu đỏ ngòm, xuyên qua cái kia bị đông thành nước đá lão giả.</p><p>Ầm!</p><p>Khối này băng trong nháy mắt vỡ thành bông tuyết, ông lão kia cũng hóa thành bông tuyết tứ tán ra, ở liệt dương chiếu rọi bên dưới, bông tuyết cấp tốc hòa tan.</p><p>Tất cả mọi người âm thầm cau mày, nhân gia nhưng là đến chúc mừng, dĩ nhiên một quyền liền đánh giết người khác, hơn nữa ngày hôm nay đối với Vạn Cổ sơn cùng Đại Thiên môn tới nói đều là việc vui, không nên xảy ra án mạng mới đúng.</p><p>\"Đây là Đại Thiên môn ở thị uy, ở nói cho người khác biết, vọng tưởng từ bọn họ nơi này chiếm được một chút lợi lộc!\" Trầm Tường trong lòng cười gằn.</p><p>Nhìn thấy Đại Thiên môn không lưu tình chút nào, lại có hơn mười người lui ra, Trầm Tường phía trước người cũng không tới mười cái! Này trong mắt mọi người, những này còn dám kế tục xếp hàng đi tới công lôi người, đều là không muốn sống.</p><p>Ầm!</p><p>Một đạo tiếng sấm vang lên, một tên lão giả bị đặt xuống đài, đơn giản chính là, người lão giả này cũng không có bị trọng thương, hắn rơi xuống đất thời điểm còn có thể đứng vững, chỉ có điều là văng một ngụm máu lớn.</p><p>Dám ở lại người, quả nhiên đều là có chút bản lãnh, tuy rằng không có thể đánh thắng, nhưng cũng đều không có chết, một người lợi hại nhất lại cùng Hoắc Dương quá hơn mười chiêu, điều này làm cho tất cả mọi người bội phục không thôi.</p><p>Không bao lâu, Trầm Tường phía trước liền không ai, nói cách khác đến phiên hắn lên đài rồi!</p><p>\"Các vị, các ngươi nếu là cũng gia nhập Đại Thiên môn, cũng có thể trở nên cùng chúng ta trên đài đệ tử như thế cường đại! Hơn nữa Đại Thiên môn có có thể đi về Vạn Cổ sơn nội môn sát hạch đường nối.\" Cái kia Vạn Cổ sơn trưởng lão đột nhiên hô: \"Các ngươi phải biết, tiến vào ta Vạn Cổ sơn nội môn đệ tử, trong khoảng thời gian ngắn, đều sẽ bị chúng ta bồi dưỡng thành mạnh mẽ như vậy, vị này tên là Hoắc Dương đệ tử chính là như vậy, trước hắn nhưng là liền sáu mươi thần cách dị thần thú đều không giết nổi.\"</p><p>Trầm Tường trong lòng thầm mắng người trưởng lão này vô liêm sỉ, lại nói lời như vậy lừa người tiến vào nội môn!</p><p>\"Chúng ta Vạn Cổ sơn nội môn cạnh tranh vô cùng tàn khốc! Đại gia hẳn là cũng nghe thấy rất nhiều đồn đại đi! Thế nhưng, ở nơi nào không có cạnh tranh? Không có cạnh tranh làm sao sẽ trở nên cường đại? Lẽ nào hết ăn lại nằm liền có thể trở nên mạnh mẽ sao? Tại nội môn bên trong người thất bại oán trời trách đất, liền chung quanh phân tán chúng ta Vạn Cổ sơn nội môn hoàn cảnh ác liệt lời đồn, đại gia xin đừng nên đợi tin.\" Người trưởng lão này cao giọng nói ra.</p><p>Trầm Tường cảm thấy tốt vô cùng cười, bởi vì Vạn Cổ sơn nội môn đệ tử, chính là hết ăn lại nằm trở nên mạnh mẽ, hơn nữa bọn họ vì có thể tiếp tục nữa, sẽ tiếp tục lừa gạt càng nhiều người tiến vào nội môn, thành vì bọn họ nô lệ.</p><p>\"Cái tên này còn ở phí lời! Đến ta nha, khốn nạn!\" Trầm Tường vẫn không có bị kêu lên đài, bởi vì cái kia Vạn Cổ sơn trưởng lão chính đang mượn cơ hội này đại thổi rất thổi, nhân vì mọi người đều nhìn thấy Hoắc Dương cái kia thực lực đáng sợ, người trưởng lão kia còn nói, Hoắc Dương chỉ là tiến vào Vạn Cổ sơn nội môn tu hành ba năm mà thôi.</p><p>Trầm Tường nhìn một chút đoàn người, rất nhiều người lúc này đều ngóng trông không ngớt, đều bị người trưởng lão kia cho dao động.</p><p>Người trưởng lão kia dao động xong sau khi, liền đi xuống đài, trải qua Trầm Tường bên người thời điểm, hắn cười nói: \"Thực sự là thật không tiện, ta còn tưởng rằng ngươi dự định lui ra đây! Ngươi xem ra còn trẻ như vậy, thật là có can đảm, nếu là ngươi tiến vào Vạn Cổ sơn nội môn đào tạo sâu mấy năm, nhất định sẽ có rất lớn thành tựu, không bằng đừng đi tới, trực tiếp bái vào Đại Thiên môn.\"</p><p>Trước Trầm Tường phía trước đều là lão giả, vì lẽ đó mọi người cho rằng Trầm Tường người trẻ tuổi này khẳng định không bằng những lão đầu kia cường đại, nhưng hiện tại lại còn dám chạy lên đi, cảm thấy hắn chắc chắn sẽ giết chết.</p><p>Trầm Tường gật gật đầu, nhưng vẫn là đi tới giao đấu đài!</p><p>Hoắc Dương thật giống thiếu kiên nhẫn, hắn nhìn thấy Trầm Tường còn không tự lượng sức chạy tới, nói ra: \"Ngươi có gan, nhưng cái này cũng là ngươi đời này một lần cuối cùng có loại, vừa bắt đầu ta liền muốn sử dụng sức mạnh mạnh nhất cùng ngươi chiến đấu.\"</p><p>Cái cuối cùng, hơn nữa nhìn lên còn như vậy yếu, còn dám chạy tới, loại này không tự lượng sức người, để Hoắc Dương rất là căm ghét, hắn cảm thấy này hoàn toàn là ở làm lỡ thời gian của hắn.</p><p>Trầm Tường cười hắc hắc nói: \"Ta rất sợ, ngươi không cần động thủ, suýt chút nữa liền doạ chết ta rồi! Ngươi nói thêm nữa vài câu đáng sợ, ta nói không chắc sẽ bị dọa đến thổ huyết bay ra ngoài.\"</p><p>Mọi người thực sự là không tưởng tượng nổi Trầm Tường lại vẫn dám nói ra như vậy khiêu khích đến! Nhìn thấy Hoắc Dương nhất thời giận dữ, chúng người cũng đã nhìn thấy Trầm Tường kết cục.</p><p>Hoắc Dương cả người tia điện lòe lòe, hắn bị Trầm Tường làm tức giận, hắn tu luyện Lôi Thần lực người, vốn là phi thường táo bạo người, rất dễ dàng bị người dăm ba câu làm tức giận.</p>", "images": {}, "success": true}