{"id": 2261, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2262", "title": "Chương 2262: Đào Đi Chưởng Giáo", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2262: Đào Đi Chưởng Giáo</h1><p>&gt;</p><p>- ------------</p><p>Nói tới đây, Đái Đông Công vô cùng kích động cùng phẫn nộ: \"Bọn họ dĩ nhiên kiếm cớ nói, bởi vì cũng không đủ hạ phẩm Cốt Cách thần đan, cho nên mới bán đi! Bọn họ biết ta muốn thay đổi Vạn Cổ sơn tình huống bây giờ, đến thời điểm sẽ lan đến gần bọn họ, vì lẽ đó bọn họ phải cho ta một hạ mã uy, mới đem Thanh Tâm Thần Liên bán đi.\"</p><p>Trầm Tường trong lòng mừng thầm, đồng thời cũng rõ ràng tại sao Đan Thần viện sẽ đem Thanh Tâm Thần Liên lấy ra bán ra, Đan Thần viện khẳng định không thiếu hạ phẩm Cốt Cách thần đan, nhưng vẫn là đem này quý giá Thanh Tâm Thần Liên bán đấu giá đi, hóa ra là cố ý.</p><p>\"Tiền bối, xem ra ngươi cùng ta có hữu duyên! Thực không dám giấu giếm, ta là từ chỗ rất xa đến Tinh Pháp thần vực, chính là vì tìm kiếm Tam Liên thần đan thần dược, luyện chế Tam Liên thần đan vì ta ái thê giải độc! Trước đây không lâu, ta vừa vặn luyện chế ra một lò Tam Liên thần đan, ta hiện tại đã khiến người ta đưa trở về rồi!\" Trầm Tường nói ra.</p><p>Đái Đông Công lập tức kích động lên, nắm lấy Trầm Tường vai, hỏi: \"Tam Liên thần đan chỉ cần hạt sen luyện chế liền có thể, ngươi được thần liên, chí ít cũng có hai hạt hạt sen, nói như vậy, ngươi nên còn có còn lại hạt sen luyện chế Tam Liên thần đan.\"</p><p>Trầm Tường gật gật đầu: \"Không sai, trở lại ta liền lập tức bế quan, vì là tiền bối ái nữ luyện chế Tam Liên thần đan.\"</p><p>\"Hảo, hảo, hảo!\" Đái Đông Công lúc này phi thường kích động, Trầm Tường xác thực cùng hắn hữu duyên, đem con trai của hắn di vật trả lại, hơn nữa còn rất nhanh sẽ có thể luyện chế ra Tam Liên thần đan vì là nữ nhi của hắn giải độc, lúc này hắn kiên định hơn gia nhập Trầm Tường bọn họ.</p><p>Trầm Tường sau đó cùng Đái Đông Công nói chuyện một trận, đem hắn ở Thương Vân thành sơn trang địa chỉ nói cho Đái Đông Công, sau đó trả lại Đái Đông Công một ít Cốt Cách thần đan, đây là vì để cho hắn lôi kéo đến đệ tử ngoại môn dùng.</p><p>Hiện tại Đái Đông Công đã đối với những đệ tử nội môn kia tuyệt vọng, trước lại bị Đan Thần viện uy hiếp, càng thêm để hắn tâm lương, mà Trầm Tường rất nhanh sẽ có thể luyện chế ra Tam Liên thần đan cho hắn, mặc dù chỉ là vì cảm kích Trầm Tường, hắn cũng muốn gia nhập Trầm Tường.</p><p>Đái Đông Công trở về Vạn Cổ sơn, Trầm Tường nhưng là trở lại Thương Vân thành sơn trang, ở trong mật thất luyện đan.</p><p>\"Năm đó ta ở Tinh Pháp thần vực thời điểm, Đái Đông Công vẫn không có tiếp quản Vạn Cổ sơn đây, trải qua nhiều năm như vậy, hắn cũng bước vào đỉnh cao rồi! Khi đó ở Vạn Cổ sơn bên trong, hắn cũng không phải thực lực mạnh nhất, thế nhưng Vạn Cổ sơn lão chưởng giáo nhìn thấy hắn tâm địa thiện lương, cho nên mới đem vị trí chưởng giáo truyền cho hắn.\" Nguyệt Nhi nói ra: \"Có hắn gia nhập, sau đó chúng ta bên này thực lực cũng sẽ cường đại rất nhiều, như vậy liền không sợ cái khác thiên tinh thế lực.\"</p><p>\"Cái khác thiên tinh thế lực bá chủ đều là thế hệ trước?\" Trầm Tường hỏi.</p><p>\"Đúng vậy, bằng không bọn họ không sẽ vì kéo dài tuổi thọ còn đối với Bất Tử thần tộc đuổi tận giết tuyệt.\" Nguyệt Nhi hừ lạnh nói: \"Những tên kia lại vẫn muốn đối với hết thảy Thần tộc động thủ, bọn họ sớm muộn sẽ bị gặp báo ứng.\"</p><p>\"Như vậy Vạn Cổ sơn lão chưởng giáo đi tới nơi nào?\"</p><p>\"Không biết, đáng giá vì là Đái Đông Công, Vạn Cổ sơn lão chưởng giáo cũng là cái người tốt.\" Nguyệt Nhi than thở: \"Chỉ tiếc hắn đi rồi, Vạn Cổ sơn biến thành này tấm điểu dạng.\"</p><p>Trầm Tường lấy ra ba hạt hạt sen, bắt đầu luyện chế Tam Liên thần đan, Đái Đông Công hiện tại nhược điểm chính là con gái của hắn, con gái của hắn đã ngủ say nhiều năm, nếu là hiện tại giải độc tỉnh lại, Đái Đông Công thì sẽ không như vậy tiêu cực.</p><p>Có kinh nghiệm lần trước, lần này hắn luyện chế Tam Liên thần đan tốc độ nhanh hơn rất nhiều, hơn một tháng liền luyện chế được rồi, hắn đi ra mật thất thời điểm, đã biết được Hoàng Cẩm Thiên tiếp đón hơn mười Vạn Cổ sơn đến đệ tử ngoại môn, mà trước bế quan mười người, lúc này đã cũng đã đi ra, bọn họ đều thành công ngưng ra cốt cách.</p><p>Trong sơn trang này đã tụ tập hơn hai mươi tên thực lực mạnh mẽ đệ tử ngoại môn rồi! Trầm Tường gặp những đệ tử này sau, cùng bọn họ hàn huyên một hồi, đồng thời mỗi người đều cho mấy hạt trung phẩm Cốt Cách thần đan.</p><p>\"Hoa Lãng, giúp ta sắp xếp một thoáng, cho Vạn Cổ chưởng giáo truyền bức thư, để hắn ở gặp ở chỗ cũ diện.\" Trầm Tường nói ra, Hoa Lãng bọn họ lúc này cũng biết, Trầm Tường đã đem Đái Đông Công lôi kéo lại đây, lúc đó bọn họ đều không tin, sau đó Đái Đông Công để này hơn mười tên đệ tử ngoại môn lại đây sau khi, bọn họ mới bằng lòng tin tưởng đây là thật sự.</p><p>Hoa Lãng liền vội vàng gật đầu, sau đó rời đi sơn trang.</p><p>\"Phong Hạo một mực chắc chắn, ngươi cướp đi Phong gia Bích Sinh Thần Liên, hơn nữa Phong gia các trưởng lão khác cũng không biết tại sao liền tin tưởng, hiện tại Phong gia chính tìm ngươi khắp nơi!\" Phong Vũ nói ra: \"Trước ngươi để ta đi cảnh cáo Phong Hạo, hắn không chỉ không nghe, còn kế tục phân tán ngươi lén lút lượng lớn bán ra thần đan sự tình.\"</p><p>\"Hừm, hiện tại không cần để ý tới Phong gia, chờ chúng ta bên này chuẩn bị thỏa đáng, lại trừng trị bọn họ!\" Trầm Tường nói ra: \"Phong gia chỉ có điều là tiểu nhân vật, không cần để ở trong lòng! Phong Vũ, ngươi có thời gian, liền giúp ta tìm một chỗ, tốt nhất là ở dã ngoại, hữu sơn hữu thủy, cảnh sắc hợp lòng người địa phương, địa phương muốn cũng khá lớn, hơn nữa không cái gì dị thần thú.\"</p><p>\"Được!\" Phong Vũ cũng không biết Trầm Tường muốn tới làm gì, nghe tới đúng là dùng để kiến tạo trang viên địa phương.</p><p>...</p><p>Trầm Tường đi tới lần trước cùng Đái Đông Công gặp mặt địa phương, Đái Đông Công đi tới sau khi, Trầm Tường lập tức lấy ra hai hạt Tam Liên thần đan đưa tới.</p><p>\"Đây là hai hạt, nếu là một hạt không đủ, liền ăn nữa một hạt!\" Trầm Tường nói ra.</p><p>\"Ta qua nhiều năm như vậy, cũng bất quá là tìm được Thanh Tâm Thần Liên, mà ngươi nhưng nhanh như vậy liền tìm đến ba loại thần liên!\" Đái Đông Công thở dài nói: \"Xem ra ngươi thuật luyện đan so với ta tưởng tượng muốn xuất sắc, hơn một tháng thời gian liền luyện chế ra một lò Vương phẩm thần đan, hơn nữa còn là ra đan hai hạt, này so với Đan Thần viện những tên kia lợi hại hơn nhiều.\"</p><p>Trầm Tường chỉ là cười nhạt: \"Tiền bối, ngươi ở Vạn Cổ sơn bên trong cũng phải cẩn thận một ít, ngươi nếu là mở ra con gái ngươi độc, không yên lòng nàng lưu tại Vạn Cổ sơn, có thể để cho nàng đến ta sơn trang, ta có thể bảo đảm nàng an toàn.\"</p><p>\"Được!\" Đái Đông Công: \"Qua một thời gian ngắn ta cũng sẽ rời đi Vạn Cổ sơn, tiến vào sơn trang bên trong, sau đó tất cả nghe ngươi sai phái.\"</p><p>Đái Đông Công rất cảm kích Trầm Tường, này hai hạt Tam Liên thần đan đều phi thường quý giá, nếu là muốn dùng hạ phẩm Cốt Cách thần đan đổi lấy, cũng cần rất nhiều mới được, mà hắn nhiều năm qua tìm kiếm khắp nơi ba loại thần liên, liền để hắn táng gia bại sản, vì lẽ đó hiện tại hắn cũng là trong túi ngượng ngùng.</p><p>Đái Đông Công bắt được Tam Liên thần đan, vội vã rời đi, đây là muốn giúp nữ nhi của hắn giải độc, đây là hắn thân nhân duy nhất.</p><p>Trầm Tường lúc này tùng không ít, mà hiện tại hắn trung phẩm Cốt Cách thần đan cũng không hơn nhiều, hắn vẫn chờ đợi Đằng Dũng cùng Kinh Trạch nhanh lên một chút trở về, như vậy hắn thì có thần dược dùng, không cần chính mình phục chế.</p><p>\"Nguyệt Nhi, cái kia Cốt Cách thần quả phục chế ra có tới không? Trước tiên làm ra tới một cái, sau đó ta dùng để luyện đan thử một chút xem!\" Trầm Tường hỏi.</p><p>\"Vẫn không có đây! Ngươi cần ngưng càng nhiều màu tím linh châu mới được, lại phối hợp linh tử sử dụng, rất nhanh sẽ được rồi! Cũng không biết cái kia Cốt Cách thần quả đến cùng là cái gì cấp bậc thần dược.\" Nguyệt Nhi nói ra: \"Mặc dù coi như như là Vương phẩm, thế nhưng phục chế thời điểm nhưng cần rất nhiều màu tím linh châu, so với những kia thần liên còn nhiều.\"</p><p>http://truyenyy/truyen/ngao-the-dan-than/chuong-2272-dao-di-chuong- giao/359993.html</p>", "images": {}, "success": true}