{"id": 2265, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2266", "title": "Chương 2266: Đệ Tử Chân Truyền Đứng Đầu", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2266: Đệ Tử Chân Truyền Đứng Đầu</h1><p>&gt;</p><p>- ------------</p><p>\"Cái tên này là lo lắng cho mình bị chết quá sảng khoái, cho nên mới làm tức giận Hoắc Dương, còn để Hoắc Dương một chút ngược chết hắn?\" Một người cười nói: \"Người này có bị bệnh không!\"</p><p>\"Không đúng, Hoắc Dương hiện ở tức giận như vậy, khẳng định lập tức liền đem hắn giải quyết.\"</p><p>\"Cũng không nhất định, Hoắc Dương tuy rằng cuồng, thế nhưng đối phó người như thế, hắn có thể khống chế lại, nhất định sẽ làm cho đối phương trước khi chết trước nhận hết dằn vặt.\"</p><p>Tất cả mọi người đều cảm thấy Trầm Tường chắc chắn phải chết, nhưng chỉ có một người thì không cho là như vậy, chính là trước ngăn cản Trầm Tường đại hán kia! Hắn hiện tại cả người run rẩy, hắn căn bản không biết Trầm Tường đối với hắn làm cái gì, liền để hắn biến thành như vậy!</p><p>\"Bắt đầu!\" Một tên lão giả hô, tiếng nói của hắn cũng tràn ngập chờ mong, muốn nhìn một chút Trầm Tường là chết như thế nào.</p><p>\"Vô dụng con rệp, đi chết đi!\" Hoắc Dương kìm nén một cơn lửa giận cùng cuồng bạo lực lượng sấm sét, sau khi bắt đầu, liền lôi đình bình thường đánh ra một quyền, xông thẳng Trầm Tường đầu lâu.</p><p>\"Vô dụng con rệp là chính ngươi đi!\" Trầm Tường lại vẫn cười được, hắn cũng ra quyền, tốc độ cực nhanh, nhãn lực thật người đều có thể thấy được, Trầm Tường ra quyền tốc độ dĩ nhiên còn nhanh hơn Hoắc Dương một điểm.</p><p>Thế nhưng, Trầm Tường nắm đấm cũng không có mang theo cái gì sức mạnh đáng sợ, xem ra chỉ là bình thản không có gì lạ nhanh quyền, mà làm cho người kinh hãi chính là, Trầm Tường cú đấm này dĩ nhiên đón lấy Hoắc Dương Lôi Đình Cuồng Quyền.</p><p>Hai quyền đụng vào nhau, cũng không có như mọi người mong muốn như vậy! Bọn họ vốn tưởng rằng sẽ bạo phát đinh tai nhức óc tiếng sấm, sau đó Trầm Tường cánh tay sẽ bị cuồng bạo lực lượng sấm sét bừa bãi tàn phá đến rạn nứt.</p><p>Nhưng là, hiện chuyện đang xảy ra, xa xa ra ngoài mọi người dự liệu, đều khó có thể tin! Hai quyền va chạm sau khi, dĩ nhiên phi thường bình tĩnh, thật giống như hai cái nắm đấm khinh đụng nhẹ, một điểm sóng sức mạnh đều không có.</p><p>Hoắc Dương nhưng đầu đầy mồ hôi, khắp khuôn mặt là vẻ hoảng sợ, hắn vừa nãy có thể rõ ràng cảm nhận được, chính mình cái kia cường hãn sấm sét thần lực, đụng vào Trầm Tường nắm đấm sau khi, dĩ nhiên trong nháy mắt biến mất không còn thấy bóng dáng tăm hơi, dường như đá chìm biển lớn, một điểm sóng lớn đều không có gây nên.</p><p>Hơn nữa, Trầm Tường nắm đấm còn tuôn ra một luồng kỳ lạ sức mạnh, rót vào cánh tay của hắn bên trong!</p><p>Hoắc Dương kinh hô một tiếng, lùi về sau vài bước, vuốt cánh tay của chính mình, bởi vì cánh tay của hắn hiện tại ngứa!</p><p>\"Xương của ta... Cốt cách đây?\" Hoắc Dương kinh hãi đến cực điểm, cánh tay hắn xương toàn bộ không có, mà cốt cách là ẩn giấu ở trong xương cốt, xương biến mất, cốt cách cũng sẽ theo tản đi.</p><p>Trầm Tường vừa nãy sử dụng hóa Cốt Ma chưởng, bạch thăm thẳm truyền thụ cho hắn ma công đến hiện tại vẫn như cũ có rất lớn uy lực!</p><p>Hoắc Dương cánh tay bị phế đi không liên quan, thế nhưng khổ cực ngưng đi ra cốt cách không có, này đối với hắn mà nói nhưng là đả kích khổng lồ.</p><p>Bên cạnh mấy cái trưởng lão đã nhìn ra, Trầm Tường thực lực không hề tầm thường, lại liên tưởng trước hắn đã nói những kia khiêu khích lời nói, liền biết Trầm Tường là cố ý đến tạp bãi.</p><p>Chỉ là một chiêu, liền đem Hoắc Dương doạ thành cẩu, tất cả mọi người bị này cả kinh ngây người như phỗng, mà những trưởng lão kia cũng ý thức được Hoắc Dương thực lực và Trầm Tường có chênh lệch nhất định.</p><p>Ngay khi các trưởng lão phản ứng lại thời điểm, Trầm Tường nhảy lên mà lên, bàn tay lôi hỏa hừng hực, này cỗ cuồng bạo lực lượng sấm sét, muốn so với vừa nãy Hoắc Dương mạnh hơn nhiều.</p><p>Trầm Tường bàn tay biến ảo ra một con như đồng đạo đạo thiểm điện tụ thành tay chân chưởng, đột nhiên đập xuống, bao phủ Hoắc Dương!</p><p>\"A\" Hoắc Dương kêu thảm thiết lên.</p><p>Mọi người thấy giao đấu trên đài một màn, nhất thời tê cả da đầu, Hoắc Dương thân thể lại bị cái kia cuồng bạo lực lượng sấm sét xé rách ra đến, mạnh mẽ xả thành mảnh vỡ.</p><p>Ầm!</p><p>Trầm Tường vung tay áo, thả ra một trận mang theo ngọn lửa hừng hực cuồng phong, cuốn về Hoắc Dương cái kia bị xé rách thân thể, đem mảnh vỡ đốt thành tro bụi!</p><p>Hoắc Dương chết rồi! Trước còn uy phong lẫm lẫm, một chiêu đem người đánh giết, bây giờ lại bị người mấy chiêu giết chết, những kia bị Hoắc Dương trọng thương người chỉ cảm thấy này báo ứng cũng tới đến quá nhanh hơn một chút, trong lòng âm thầm vui mừng, chí ít bọn họ còn sống sót, mà Hoắc Dương đã chết đi.</p><p>\"Ta đã đánh bại Hoắc Dương, ta trung phẩm Cốt Cách thần đan đây?\" Trầm Tường quay về một tên trưởng lão cười nhạt.</p><p>Trong lòng mọi người nhất thời vui mừng lên, đây mới là vở kịch lớn nha!</p><p>Nguyên bản Vạn Cổ sơn cùng Đại Thiên môn kết minh, làm ra cái này công lôi tiết mục đến, chính là muốn cho Đại Thiên môn cùng Vạn Cổ sơn dương oai, nào có biết lại bị người tạp tràng rồi!</p><p>Trầm Tường hiện tại hành vi chính là trắng trợn làm mất mặt, hơn nữa đem Vạn Cổ sơn cùng Đại Thiên môn mặt đều đập nát.</p><p>Ở đây có không ít người đâu, hơn vạn, tuy rằng đại đa số đều là tán tu, nhưng cũng không có thiếu những thế lực khác phái tới đại biểu! Đại Thiên môn cùng Vạn Cổ sơn nếu là không đem Cốt Cách thần đan cho Trầm Tường, như vậy chính là nuốt lời, đây chính là hủy danh dự sự tình, tuy rằng tất cả không muốn, nhưng bọn họ vẫn là cho Trầm Tường một hạt trung phẩm Cốt Cách thần đan.</p><p>\"Hiện tại ta có thể khiêu chiến Vạn Cổ sơn tên đệ tử kia đi! Trung phẩm Cốt Cách thần đan đối với ta tác dụng không lớn, ta là hướng về phía thượng phẩm Cốt Cách thần đan đến.\" Trầm Tường cười vui vẻ nói ra.</p><p>Thấy thế nào, đều cảm thấy hắn là cố ý đến tạp tràng, mà không phải vì thượng phẩm Cốt Cách thần đan!</p><p>\"Không cần phải gấp, ngươi mà lại nghỉ ngơi trước, chúng ta đã phái người đi thông báo tên đệ tử kia, hắn chẳng mấy chốc sẽ đi tới.\" Vạn Cổ sơn trưởng lão nói ra, sắc mặt hắn âm trầm, âm thanh trầm thấp, xem ra rất đáng sợ, ai nấy đều thấy được hắn ở nổi giận, chỉ có điều bị vướng bởi mặt mũi, không thể một chưởng vỗ chết Trầm Tường.</p><p>t r u y e n c u a t u i N e❤t</p><p>Trầm Tường đúng là hi vọng hắn đánh tới, như vậy hắn liền có thể danh chính ngôn thuận giết ngược lại.</p><p>\"Làm sao còn chưa tới?\" Trầm Tường tọa đang tỷ đấu trên đài diện, hơi không kiên nhẫn.</p><p>\"Đó là bởi vì chúng ta mạnh nhất đệ tử còn đang bế quan, chỉ có chúng ta Vạn Cổ sơn bên trong môn đệ tử chân truyền thứ nhất mới xứng cùng ngươi đánh, bình tĩnh đừng nóng, hiện tại ngươi muốn lui ra cũng đã chậm.\" Ông lão kia âm trầm cười cợt.</p><p>Vạn Cổ sơn bên trong môn đệ tử chân truyền thứ nhất! Vừa nghe liền biết phi thường lợi hại!</p><p>\"Cái tên này xong đời, cái kia đệ tử chân truyền thứ nhất nhưng là trăm thần cách gia hỏa, nắm giữ vài viên cốt cách đây.\"</p><p>\"Không nhất định, hắn vừa nãy cũng không hề dùng đem hết toàn lực, nói không chắc hắn cũng là trăm thần cách.\"</p><p>\"Cái này gọi là Tề Thiên gia hỏa đến cùng lai lịch gì? Dám trêu chọc thiên tinh bá chủ thế lực, Vạn Cổ sơn nhưng là Vạn Cổ Thiên Tinh thế lực lớn số một, hắn khẳng định biết, nhưng trả lại trêu chọc, lẽ nào là cái khác Thiên Tinh phái đến tạp bãi?\"</p><p>Mọi người dồn dập suy đoán!</p><p>Trầm Tường tọa đang tỷ đấu trên đài diện, phát hiện có hơn mười tên lão giả vây quanh giao đấu đài, là lo lắng hắn chạy mất! Hắn suy đoán Vạn Cổ sơn là muốn cho cái kia đệ tử chân truyền thứ nhất đem hắn giết chết, cứu danh dự, đồng thời trút cơn giận.</p><p>Tẻ nhạt Trầm Tường lấy ra vừa nãy khen thưởng trung phẩm Cốt Cách thần đan, ngửi một cái, cau mày nói: \"Này trung phẩm Cốt Cách thần đan phẩm chất cũng quá kém đi, lại là tiểu thừa phẩm chất.\"</p><p>Nói, Trầm Tường đem thần đan hướng ra phía ngoài ném đi: \"Loại này rác rưởi ta mới không muốn, ai muốn thì muốn. Đường đường Vạn Cổ sơn, còn còn được xưng luyện đan mạnh nhất, lại nắm loại này rác rưởi lừa gạt người.\"</p><p>Trung phẩm Cốt Cách thần đan nói ném liền mất rồi, mặc dù là tiểu thừa phẩm chất, vậy cũng rất đắt!</p>", "images": {}, "success": true}