{"id": 2262, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2263", "title": "Chương 2263: Cứu Hoa Lãng", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2263: Cứu Hoa Lãng</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại cũng chỉ có thể chờ đợi Đằng Dũng cùng Kinh Trạch trở về lại luyện chế Cốt Cách thần đan, đến thời điểm bọn họ khẳng định mang theo lượng lớn thần dược trở về, bọn họ trong tay nhưng là có hơn 100 hạt thượng phẩm Cốt Cách thần đan, bán đi liền có thể đổi lấy lượng lớn Thần Nguyên thạch, đủ bọn họ thu mua rất nhiều thần dược.</p><p>\"Đại ca!\"</p><p>Trầm Tường vừa muốn đi vào mật thất ngưng tụ màu tím linh châu, lại đột nhiên nghe thấy có người hô to.</p><p>Hoàng Cẩm Thiên vội vàng phi thoan đi ra ngoài, sau đó chỉ thấy hắn phù đi vào một tên cả người vết thương đầy rẫy đại hán.</p><p>\"Là Lý Thất!\" Ở bên trong sơn trang một tên đệ tử nói ra: \"Đại ca, hắn cùng Hoa Lãng quan hệ không tệ, hơn nữa hắn đã sớm cũng muốn gia nhập chúng ta, bất quá vì tại nội môn bên trong phối hợp Hoa Lãng, vì lẽ đó hắn mới không có đến sơn trang.\"</p><p>\"Thương đến rất nặng!\" Trầm Tường vội vàng lấy ra một hạt thần đan, để vào Lý Thất trong miệng, sau đó sẽ lấy ra một cái bình ngọc, ở trên người hắn nhiều chỗ rạn nứt vết thương nhỏ vào một ít màu trắng huyết thanh.</p><p>Lý Thất lúc tiến vào cũng đã ngất đi, ăn Trầm Tường thần đan sau, hắn rất nhanh sẽ tỉnh lại, vết thương trên người cũng tốt hơn rất nhiều.</p><p>\"Từ từ nói!\" Trầm Tường đối với Lý Thất cười cợt: \"Là ai tổn thương ngươi?\"</p><p>\"Vâng... Trưởng lão viện, bọn họ phát hiện Hoa Lãng cùng chúng ta, chưởng giáo vừa vặn không ở trên núi, bọn họ liền đối với chúng ta động thủ, Hoa Lãng đã bị bọn họ bắt đi.\" Lý Thất vô cùng phẫn nộ nói ra: \"Trưởng lão viện bọn khốn kiếp kia, dĩ nhiên không cho phép chúng ta đi! Cũng còn tốt chúng ta đã cho hết thảy đệ tử ngoại môn đều đưa một phong thư, nếu là bọn họ tin tưởng, chẳng mấy chốc sẽ đi tới nơi này.\"</p><p>\"Hoa Lãng bị bọn họ trảo về Vạn Cổ sơn?\" Trầm Tường hiện tại quan tâm nhất chinh là điểm này, vẻ mặt hắn trở nên rất là nghiêm túc.</p><p>\"Không biết, động thủ không phải trưởng lão viện người, cũng không phải nội môn đệ tử, chúng ta không quen biết đám người kia, nhưng thực lực của bọn họ nhưng rất mạnh.\" Lý Thất nói ra: \"Chúng ta chỉ là biết bọn họ là trưởng lão viện phái tới, hơn nữa bọn họ cùng đại ca ngươi có quan hệ.\"</p><p>Trầm Tường chỉ là muốn nghĩ, liền lập tức rõ ràng: \"Ta biết là ai rồi! Đại Thiên môn!\"</p><p>Đại Thiên môn thường thường làm một ít chuyện trộm gà trộm chó, mà còn không có chuyện gì, đây nhất định là Đan Thần viện cùng trưởng lão viện che chở!</p><p>Con trai của Đái Đông Công tử cùng Đại Thiên môn có quan hệ, bằng không Càn Khôn Bảo Bình cũng sẽ không ở Đại Thiên môn bên trong, hiện tại trưởng lão viện có thể gọi đến động Đại Thiên môn động thủ, nói rõ bọn họ ngầm có hoạt động, Trầm Tường hoài nghi, con trai của Đái Đông Công chính là trưởng lão viện cùng Đan Thần viện để Đại Thiên môn ra tay giết chết.</p><p>\"Sư phụ, ngươi ở đây tiếp đón lục tục tới được đệ tử, ta đi một chuyến Đại Thiên môn!\" Trầm Tường nói ra.</p><p>\"Đại ca, chúng ta cũng đi!\" Một người hô, cái khác hơn hai mươi người cũng dồn dập hô to lên, muốn cùng Trầm Tường đi Đại Thiên môn cứu Hoa Lãng.</p><p>\"Không cần, các ngươi đều ở lại chỗ này! Hiện tại ta cũng không phải vô cùng xác định Hoa Lãng ngay khi Đại Thiên môn, ta một người hành động cũng tương đối dễ dàng! Mà các ngươi ở đây cũng có việc cần hoàn thành, nếu là có những đệ tử ngoại môn khác lại đây, các ngươi có thể muốn tiếp đón bọn họ, thuyết phục bọn họ lưu lại nơi này.\"</p><p>Có Hoàng Cẩm Thiên ở đây, Trầm Tường cũng không cần lo lắng, Đái Đông Công bắt được Tam Liên thần đan liền đi cho con gái giải độc, trong lúc nhất thời cũng không biết sẽ xảy ra chuyện như vậy, vì lẽ đó hắn hiện tại không thể làm gì khác hơn là chính mình đi xử lý.</p><p>...</p><p>Trầm Tường đi tới Đại Thiên môn vị trí thành thị, đi tới sau khi, thẳng đến Đại Thiên môn vị trí sơn trang! Đại Thiên môn ngoài cửa lớn môn, lúc này giăng đèn kết hoa, ngoài cửa đứng một ít thiếu niên anh tuấn, chính khuôn mặt tươi cười đón lấy người tiến vào.</p><p>\"Chúc mừng chúc mừng, ngày hôm nay là Đại Thiên môn cùng Vạn Cổ sơn kết minh ngày, hơn nữa còn là Đại Thiên môn mười vạn năm khánh.\" Đến tới cửa một ông già cười to nói.</p><p>\"Đa tạ đến cổ động, xin mời vào.\" Ngoài cửa một tên nam tử cười làm lành nói.</p><p>Trầm Tường cảm giác mình đoán được không rời mười, này Đại Thiên môn cùng Vạn Cổ sơn mặc dù là kết minh, nhưng cũng tương đương với trở thành Vạn Cổ sơn phụ thuộc thế lực, sau đó Vạn Cổ sơn điều động lên càng thêm thuận tiện.</p><p>Bất kể là ai, chỉ cần ăn mặc thể diện một ít đều có thể vào, Trầm Tường thay đổi cái dung mạo, để cho mình xem ra rất quý khí, sau đó nghênh ngang đi vào, đi vào thời điểm, hắn cũng hàm cười nói một ít êm tai thoại, bỗng nhiên rất thuận lợi liền đi vào.</p><p>Trầm Tường sau khi đi vào, lập tức thả ra hơn trăm sợi thần hồn, khắp nơi tìm kiếm Hoa Lãng tung tích, lúc này Đại Thiên môn bên trong vui sướng, khắp nơi tràn ngập tiếng cười cười nói nói, ở trung tâm trong quảng trường, bày rất nhiều trác yến hội, người tiến vào đều ở nơi đó uống rượu chúc mừng.</p><p>\"Tìm tới rồi!\" Trầm Tường một tia thần hồn, cảm ứng được một tia Hoa Lãng khí tức, đó là ở khoảng cách Đại Thiên môn trung gian quảng trường khá xa một ngọn núi bên trong.</p><p>Nơi này là Đại Thiên môn địa bàn, hơn nữa Đại Thiên môn mới vừa cùng Vạn Cổ sơn kết minh, hôm nay cũng không có thiếu Vạn Cổ sơn hảo thủ đi tới nơi này, vì lẽ đó Đại Thiên môn cũng không sợ có người đến gây sự, đề phòng khá là phân tán. Bọn họ còn hi vọng có người đến nháo thượng nhất nháo, sau đó ra tay giáo huấn một phen những kia đến người gây chuyện, tương đương với giết gà dọa khỉ, dù sao Đại Thiên môn trước danh tiếng cũng không phải quá tốt.</p><p>Trầm Tường rất dễ dàng liền đến đến phía sau núi, ở đây có một chỗ lao, hắn xác định Hoa Lãng vị trí, sau đó trực tiếp thuấn di đi qua.</p><p>Hoa Lãng bị giam ở một cái bốn vách tường đều là trận pháp kết giới trong mật thất, thấp bé hắn cả người là trên, tóc loạn loạn, tấm kia cả ngày cười vui vẻ mặt, lúc này tràn đầy xanh tím sưng đỏ, nhưng hắn cặp mắt kia nhưng vẫn như cũ rất cơ linh, hắn nhìn thấy Trầm Tường đột nhiên xuất hiện ở trước mắt, suýt chút nữa cả kinh con ngươi đều rơi xuống.</p><p>\"Đại... Đại ca!\" Hoa Lãng thực tại không nghĩ tới, chính mình vừa bị giam đi vào không bao lâu, Trầm Tường liền đến.</p><p>\"Tiểu tử ngươi còn rất tinh thần mà!\" Trầm Tường vỗ vỗ đầu của hắn, cười nói.</p><p>\"Ta mệnh ngạnh, chết không được.\" Hoa Lãng cười hì hì: \"Xem ra Lý Thất cái tên này thuận lợi đào tẩu, ta còn lo lắng hắn tử ở trên đường đây.\"</p><p>\"Không chết, bất quá cũng bị trọng thương.\" Trầm Tường nhìn Hoa Lãng trong tay cái kia kiên cố màu xanh xiềng xích, muốn đại lực gỡ bỏ, nhưng không có thành công.</p><p>\"Ổ khóa này có thể lợi hại, là Thái phẩm Thần khí, vẫn là chưởng giáo luyện chế! Chưởng giáo năm đó nhưng là vì Đan Thần viện cùng trưởng lão viện luyện chế không ít đồ vật.\" Hoa Lãng nói ra: \"Không dễ làm mở nha!\"</p><p>\"Ai nói?\" Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, hắn khống chế Cửu Tiêu Thần Kiếm biến thành chủy thủ lớn bằng, sau đó nhẹ nhàng cắt qua đi, lại như cắt dây thừng như thế đơn giản, cái kia màu xanh xiềng xích liền đứt rời.</p><p>\"Thật là lợi hại!\" Hoa Lãng trợn mắt lên: \"Thiết Thái phẩm Thần khí lại như thái rau, đại ca ngươi này phá kiếm cũng quá trâu đi!\"</p><p>Trầm Tường lấy ra một ít nước thuốc cùng thần đan, để Hoa Lãng ăn đột phá, thương thế của hắn chuyển biến tốt rất nhiều.</p><p>\"Bọn họ là làm sao phát hiện?\" Trầm Tường cảm thấy hết sức kỳ quái: \"Là có người hay không bán đi các ngươi?\"</p><p>\"Vâng, có cái gia hỏa là ngoại môn sát hạch đi vào, nhưng cái tên này da mặt rất dầy, chỉ muốn gặp được nội môn đệ tử, thấy ai quỳ ai, quỳ liếm tư thế cùng thủ đoạn có thể nói nhất lưu, vì lẽ đó hắn rất được những đệ tử nội môn kia yêu thích! Chúng ta sự tình, chính là bị cái tên này biết được.\" Hoa Lãng nói ra: \"Đều trách chúng ta sơ ý bất cẩn, không ngờ tới cái tên này dĩ nhiên cũng thảo khá hơn một chút đệ tử ngoại môn, vì lẽ đó hắn cũng biết không ít chuyện.\"</p>", "images": {}, "success": true}