{"id": 2263, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2264", "title": "Chương 2264: Trợ Hứng Tiết Mục", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2264: Trợ Hứng Tiết Mục</h1><p>&gt;</p><p>- ------------</p><p>Xảy ra chuyện như vậy Trầm Tường tuy rằng không ngờ rằng, đến có lúc kế hoạch khó tránh khỏi sẽ không may xuất hiện, hiện tại hắn trong bóng tối lôi kéo Vạn Cổ sơn nội môn đệ tử sự tình đã bị Đan Thần viện cùng trưởng lão viện phát hiện, đồng thời bọn họ cũng có hành động, chính là bắt đầu hợp nhất cái khác bên trong thế lực nhỏ.</p><p>Trầm Tường cảm thấy cái kế tiếp rất có thể chính là Phong gia, bởi vì Phong gia cũng phi thường thống hận hắn, hiện tại Vạn Cổ sơn mở ra cái này đầu, cùng Đại Thiên môn kết minh, nếu như có thể cho Đại Thiên môn rất nhiều chỗ tốt, như vậy cái khác rất nhiều thế lực đều sẽ tình nguyện.</p><p>\"Cùng Vạn Cổ sơn kết minh không có gì hay nơi... Đương nhiên, đây là đối với những thế lực khác trầm thấp con cháu tới nói, chỉ cần cùng Vạn Cổ sơn kết minh, đến thời điểm những thế lực kia người sẽ cùng Vạn Cổ sơn đệ tử ngoại môn như thế.\" Trầm Tường nói ra, Vạn Cổ sơn liên hợp cái khác bên trong thế lực nhỏ, này đối với hắn mà nói cũng không có uy hiếp gì.</p><p>\"Cũng còn tốt bọn họ không biết chưởng giáo đã cùng ngươi lăn lộn, coi như biết cũng không cái gì, bọn họ vẫn chưa thể nắm chưởng giáo như thế nào.\" Hoa Lãng nói ra.</p><p>\"Vậy bọn họ biết ta nắm giữ lượng lớn Cốt Cách thần đan sự tình sao?\" Trầm Tường hỏi.</p><p>\"Biết rồi, hơn nữa bọn họ còn phi thường khẳng định, trước mua đi Thanh Tâm Thần Liên người chính là đại ca ngươi, cũng không biết bọn họ từ nơi nào được đại ca ngươi luyện chế Cốt Cách thần đan, thông qua so sánh xác định.\" Hoa Lãng tại nội môn bên trong có thể thám thính đến rất nhiều tin tức, liền ngay cả rất nhiều khá là chuyện bí ẩn hắn đều có thể thám thính đến.</p><p>\"A Lãng, ta hiện tại liền đem ngươi đưa ra thành, ngươi hẳn phải biết làm sao trở về đi thôi?\" Trầm Tường nhìn thấy Hoa Lãng thương thế chuyển biến tốt rất nhiều, nói ra.</p><p>\"Đại ca, ngươi có phải là phải tiếp tục ở lại chỗ này phá hoại chuyện tốt của bọn họ?\" Hoa Lãng cười xấu xa nói: \"Ta cũng muốn ở lại chỗ này nhìn.\"</p><p>\"Không được, ngươi vẫn là đi về trước, ngươi vết thương trên người vẫn chưa hoàn toàn tốt.\" Trầm Tường lắc lắc đầu: \"Bọn họ hiện tại đã biết ta có thể luyện chế lượng lớn Cốt Cách thần đan, này có thể nguy hiểm cho đến bọn họ địa vị cùng lợi ích, bọn họ đón lấy đối với ta nhất định sẽ dưới hận tay.\"</p><p>Hoa Lãng gật gật đầu, hắn lực lượng có hạn, nếu là đánh tới đến, hắn liền chạy đều chạy không được.</p><p>Trầm Tường sử dụng Không Gian lực lượng, cẩn thận mở ra một con đường hầm không gian, đem Hoa Lãng đưa cách Đại Thiên môn, sau đó hắn lại triển khai Biến Hóa thuật, thay đổi một bộ dung mạo, đi ra cái này địa lao.</p><p>Mặt trên vẫn như cũ rất náo nhiệt, bọn họ cũng không biết Hoa Lãng đã rời đi, lúc này bọn họ đều thoả thích chúc mừng!</p><p>Trầm Tường trong lòng cảm thấy buồn cười, Đại Thiên môn hiện ở vui vẻ như vậy, hoàn toàn là không biết Vạn Cổ sơn Đan Thần viện cùng trưởng lão viện là vì tìm kiếm tân nô lệ, mới cùng Đại Thiên môn kết minh, Đại Thiên môn tầng dưới chót đệ tử còn tưởng rằng nịnh bợ trên Vạn Cổ sơn là việc tốt, cũng theo chúc mừng.</p><p>Từ bên trong được lợi e sợ cũng chỉ có Vạn Cổ sơn cao tầng, mà bọn họ rất sớm đã vì là Vạn Cổ sơn làm việc, hiện tại chỉ có điều là danh chính ngôn thuận gia nhập Vạn Cổ sơn, đồng thời cũng đem toàn bộ môn phái đệ tử bán đi.</p><p>Trầm Tường đi tới trung gian quảng trường, hắn đến thời điểm liền nghe thấy có người nói muốn chúc mừng mấy ngày mấy đêm, nơi này yến hội cũng càng ngày càng nhiều, cả tòa quảng trường đều bao phủ ở nồng đậm hương tửu cùng vui mừng bên trong.</p><p>Đột nhiên, trong quảng trường người dồn dập đứng lên đến, nâng cốc trác đẩy ra, đằng ra một khối rất lớn địa phương, một tên lão giả đi tới, phất tay thả ra một cái xem ra phi thường kiên cố sàn đấu võ, sau đó lại có vài tên lão giả đi tới, lấy ra thêm cái trận bàn, bố trí kết giới.</p><p>Một tên lão giả đi tới đài, lớn tiếng nói: \"Ta là Vạn Cổ sơn trưởng lão, chưởng giáo có việc không có đến, vì lẽ đó Vạn Cổ sơn cùng Đại Thiên môn kết minh một chuyện do ta phụ trách! Phi thường cảm tạ các vị tới đây cổ động, bằng vào chúng ta lâm thời quyết định, tăng cường một cái tiết mục đến trợ hứng.\"</p><p>\"Chúng ta Vạn Cổ sơn cùng Đại Thiên môn đều phân biệt tuyển ra một tên đệ tử, đầu tiên do Đại Thiên môn đệ tử đến thủ võ đài, nếu là có người có thể đem hắn đánh bại, liền có thể thu được một hạt trung phẩm Cốt Cách thần đan! Đánh bại Đại Thiên môn đệ tử sau, chính là ta Vạn Cổ sơn đệ tử lên sàn, nếu là đánh bại ta Vạn Cổ sơn đệ tử, liền có thể thu được thượng phẩm Cốt Cách thần đan.\"</p><p>Nghe thấy nơi này khen thưởng, mọi người nhất thời rục rà rục rịch, thắng liền có thể thu được trung phẩm Cốt Cách thần đan, thậm chí có có thể được thượng phẩm Cốt Cách thần đan, rất nhiều lão gia hoả trong lòng cũng đã quyết định, muốn lên đài thử xem.</p><p>Lão giả xem thấy mọi người một mặt chờ mong biểu hiện, liền cười nói: \"Ta nhìn thấy các vị đều đối với này phi thường có hứng thú, tham gia người nhất định sẽ rất nhiều, có chút bất an bài được đến! Nếu không như vậy đi, chúng ta để đệ tử tay nâng một cái bí chế cái rương, chỉ cần từ bên trong rương bắt được hạt châu màu đen, liền có thể lên đài cùng khiêu chiến chúng ta thủ lôi đệ tử.\"</p><p>Trầm Tường nhìn chung quanh, quả nhiên có bách tên đệ tử ôm cái rương đi vào trong đám người, rất nhiều người tranh nhau chen lấn đem bàn tay nhập bên trong rương trảo hạt châu.</p><p>Đến phiên Trầm Tường thời điểm, hắn sử dụng Đạo Tâm Nhãn rất dễ dàng liền nhìn thấy hạt châu màu đen, sau đó đem bắt được đi ra, hắn sức quan sát một thoáng, phát hiện những này bên trong hạt châu, một trăm bên trong chỉ có một cái màu đen, mà người ở chỗ này có thật mấy ngàn người tham gia, cuối cùng cũng chỉ có mấy chục người bắt được hắc hạt châu mà thôi.</p><p>Tuy rằng có không ít người oán giận chính mình không có cơ hội, nhưng cũng có thể hiểu rõ, nếu là mấy ngàn người luân tới khiêu chiến thủ lôi, như vậy thủ võ đài nhất định sẽ mệt chết, mà mấy chục người luân khiêu chiến, ngược lại cũng khá là hợp tình hợp lý.</p><p>\"Bắt được hắc hạt châu bằng hữu, mời đến bên này xếp hàng đăng ký.\" Trầm Tường nghe được người trưởng lão kia âm thanh, lập tức đứng lên đến, đi tới.</p><p>Ngay khi hắn vừa đi rồi không bao lâu, liền bị người ngăn lại, đó là một tên hung thần ác sát đại hán.</p><p>\"Tiểu tử, đem trong tay ngươi hắc hạt châu tặng cho ta, ta cho ngươi mười vạn Thần Nguyên thạch.\" Đại hán này thô ráp bàn tay lớn đặt tại Trầm Tường trên bả vai, dĩ nhiên đại lực nắm bắt Trầm Tường xương vai.</p><p>\"Hừ!\" Trầm Tường khinh rên một tiếng, sử dụng Băng Phách Ma Cương, từ xương vai ra tác dụng một trận nhàn nhạt hàn khí, truyền vào đại hán này trong tay.</p><p>Đại hán cảm giác được cánh tay đột nhiên băng hàn lên, dĩ nhiên mất đi tri giác, để trong lòng hắn hoảng hốt, hắn muốn tức giận mắng Trầm Tường thời điểm, yết hầu nhưng không phát ra được thanh âm nào đến, hắn cả người đều bị quỷ dị Băng Phách Ma Cương thẩm thấu, khiến cho hắn lùi lại mấy bước, ngồi ở chính mình trên ghế.</p><p>Đại hán này bất quá bảy mươi thần cách mà thôi, Trầm Tường một chưởng liền có thể đánh giết hắn, lại vẫn dám đến uy hiếp Trầm Tường! Mà Trầm Tường cũng cho hắn đau đớn thê thảm giáo huấn!</p><p>Trầm Tường đi tới đăng ký địa phương sau khi, phát hiện mình là cái cuối cùng, trong lòng hắn thầm mắng vừa mới cái kia đại hán, nếu không là đại hán kia ngăn cản như vậy một chút thời gian, hắn chắc chắn sẽ không ở đây sao mặt sau.</p><p>\"Tên gọi là gì?\" Một tên lão giả nhìn một chút Trầm Tường đưa tới hắc hạt châu, xác định là thật sự sau khi, hỏi.</p><p>\"Tề Thiên!\" Trầm Tường lâm thời biên cái giả danh tự.</p><p>\"Được, ngươi là thứ năm mươi ba vị, cũng là vị cuối cùng! Tiểu tử ngươi không đủ cơ linh, bằng không cũng sẽ không bài như thế sau rồi! Bất quá ngươi cũng không cần quá lo lắng, nói không chắc bọn họ canh gác lôi đệ tử sức mạnh tiêu hao hết, vừa vặn đến phiên ngươi, ngươi liền có thể nhặt được một món hời lớn.\" Ông lão kia ha ha cười nói, đem cái kia hắc hạt châu đưa trả cho Trầm Tường.</p>", "images": {}, "success": true}