{"id": 2269, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2270", "title": "Chương 2270: Ngô Tri", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2270: Ngô Tri</h1><p>&gt;</p><p>- ------------</p><p>Đái Đông Công đi rồi, Trầm Tường suy tư, ở này Thương Vân trong thành dĩ nhiên ẩn giấu loại này cao nhân, mà ở trong đầu của hắn cũng bỗng nhiên trồi lên một khuôn mặt quen thuộc.</p><p>Tại Thương Vân thành bên trong, thì có một cái rất thần bí không chỗ nào không biết ông lão, Phong Vũ rồi cùng Trầm Tường hướng đi hắn nghe qua không ít chuyện, hơn nữa mỗi lần đều có rất lớn thu hoạch, Trầm Tường hoài nghi Đái Đông Công hiện tại đi tìm chính là ông lão này!</p><p>Trước ông lão này cũng cùng Trầm Tường Phong Vũ nhắc qua, hắn vốn là cùng Vạn Cổ sơn chưởng giáo quan hệ không tệ, sau đó phát sinh một chút mâu thuẫn, liền gặp mặt đều không gặp gỡ.</p><p>Nguyệt Nhi cũng nghĩ đến ông lão kia: \"Cái tên này trước cũng tổ chức qua cái kia giao dịch hội, xem ra là thường thường có người hướng về hắn hỏi thăm sự tình, vì lẽ đó hắn mới đem những người này tác hợp lên! Thế nhưng, hắn là làm sao sự biết trước đây?\"</p><p>\"Hắn thật muốn biết rất nhiều chuyện nha... Này phải vô cùng nhiều nhân lực mới có thể thu thập được những chuyện này, lẽ nào hắn là...\" Trầm Tường đột nhiên kinh ngạc lên: \"Chỉ có một cái khả năng, cái tên này là Bất Tử thần tộc!\"</p><p>Bất Tử thần tộc Thiên Diễn thuật phi thường lợi hại, có thể tính đến rất nhiều chuyện, sử dụng thời điểm sẽ giảm thọ, nhưng Bất Tử thần tộc tuổi thọ hầu như vô hạn, vì lẽ đó bọn họ không có cái này lo lắng, có thể trắng trợn không kiêng dè sử dụng.</p><p>\"Hẳn là Bất Tử thần tộc bên trong khá là lợi hại Thiên Diễn Sư, bằng không hắn không thể nhẹ nhõm như vậy coi như đến, như Hoàng Cẩm Thiên cùng Liên Phi bọn họ, tuy rằng đều là Thiên Diễn thuật, thế nhưng so với Bất Tử thần tộc bên trong những kia lâu năm thiên diễn tông sư nhưng chênh lệch rất nhiều.\" Nguyệt Nhi nói ra: \"Loại này Thiên Diễn Sư bấm hầu như chính là bấm chỉ tính toán cũng có thể tính tới rất nhiều thứ, không cần muốn thời gian rất lâu.\"</p><p>Trầm Tường trước gặp Hoàng Cẩm Thiên cùng Hoàng Diễn Thiên sử dụng Thiên Diễn thuật tính toán, đều cần dựa vào pháp bảo đến phụ trợ, hơn nữa thời gian tương đối dài, mà ông lão kia nhưng không cần.</p><p>\"Đi, đi xem xem chẳng phải sẽ biết sao?\" Nguyệt Nhi cười nói.</p><p>Trầm Tường cũng có ý nghĩ như vậy, nhưng hắn cũng không có lập tức hành động, hắn tìm tới Hoàng Cẩm Thiên, đem chuyện này nói cho Hoàng Cẩm Thiên.</p><p>\"Có thật không? Ta cùng ta cái kia ngu ngốc đại ca toán qua nhiều lần, đều không có toán ra cái này Vạn Cổ Thiên Tinh mặt trên có Bất Tử thần tộc tộc viên.\" Hoàng Cẩm Thiên có chút bất ngờ: \"Thế nhưng nghe ngươi nói như vậy, hắn xác thực rất có thể là ta Bất Tử thần tộc bên trong thiên diễn tông sư, tên như vậy cũng có thể tách ra chúng ta truy tìm hắn, nhưng hắn tại sao muốn ẩn núp chúng ta đây?\"</p><p>\"Sư phụ, chúng ta đi xem một chút đi! Nói không chắc cái tên này cảm thấy như vậy sẽ tương đối an toàn, hắn nhưng là vì là không nhiều ở vụ tai nạn kia may mắn còn sống sót.\" Trầm Tường cười nói: \"Lại nói, hiện tại đều là chúng ta suy đoán, nói không chắc không phải đây?\"</p><p>Hoàng Cẩm Thiên theo Trầm Tường rời đi sơn trang, đi tới ông lão kia vị trí trong hẻm nhỏ. Trầm Tường kéo lên Hoàng Cẩm Thiên, cũng là vì để cho Hoàng Cẩm Thiên càng thêm thật xác nhận! Nguyệt Nhi tuy rằng có Bất Tử thần tộc huyết mạch, nhưng này huyết thống sức mạnh nhưng không nhiều, vì lẽ đó không thể cảm ứng được đến, mà Hoàng Cẩm Thiên liền không giống.</p><p>Không bao lâu, Trầm Tường rồi cùng Hoàng Cẩm Thiên đi tới cái kia trong hẻm nhỏ, Trầm Tường đã cảm ứng được Đái Đông Công khí tức, này cùng trước hắn suy đoán như thế, Đái Đông Công muốn lôi kéo vị kia bày trận cao nhân, quả thật là cái kia không chỗ nào không làm ông lão.</p><p>\"Sư phụ, có thể cảm ứng được khí tức sao?\" Trầm Tường hỏi.</p><p>\"Không cảm ứng được, như hắn đúng là cấp bậc tông sư, ta không thể dễ dàng cảm ứng được, huống chi hiện tại vẫn không có nhìn thấy hắn đây.\" Hoàng Cẩm Thiên nói ra: \"Bất quá ta ngược lại thật ra có thể cảm ứng được Đái Đông Công khí tức.\"</p><p>Đi tới cái hẻm nhỏ phần cuối, Trầm Tường cùng Hoàng Cẩm Thiên tiến vào cái kia trong căn phòng nhỏ, nhìn thấy Đái Đông Công chính ngồi ở đó ông lão đối diện.</p><p>Đái Đông Công nhìn thấy Trầm Tường đi tới có chút bất ngờ, mà ông lão kia nhưng không có, hiển nhiên là biết Trầm Tường cùng Hoàng Cẩm Thiên sẽ đi tới nơi này.</p><p>\"Đây chính là ngươi nói vị kia Đan Thần?\" Ông lão nhìn một chút Trầm Tường.</p><p>\"Lão tiên sinh ngươi được, chúng ta lại gặp mặt rồi!\" Trầm Tường cười cợt: \"Không nghĩ tới ta còn thực sự đoán đúng.\"</p><p>\"Hắn tên là Ngô Tri, hắn sư tôn cùng ta là bạn tốt.\" Đái Đông Công than thở, trên mặt có một tia vẻ xấu hổ, nhìn ra được hắn đối với này Ngô Tri sư tôn hổ thẹn.</p><p>Trầm Tường gật gật đầu, Ngô Tri lúc này nhìn một chút Hoàng Cẩm Thiên, nhưng cũng chỉ là rất bình thản liếc mắt nhìn, Hoàng Cẩm Thiên cũng biểu hiện vô cùng bình thường.</p><p>\"Ngô tiền bối, so với Đái trưởng lão hẳn là cùng ngươi nói rồi rất nhiều chuyện.\" Trầm Tường nói ra: \"Ngô tiền bối nếu là gia nhập chúng ta, chúng ta sau này nhất định sẽ có một phen mãnh liệt vì là.\"</p><p>\"Ngươi biết luyện chế Vương phẩm thần đan?\" Ngô Tri trực tiếp hỏi.</p><p>\"Ta cũng chỉ là hiểu được luyện chế Tam Liên thần đan, bởi vì thê tử ta trúng độc, cần loại này thần đan mới có thể mở ra, ta là từ chỗ rất xa đi tới Tinh Pháp thần vực.\" Trầm Tường như nói thật nói.</p><p>\"Như vậy ngươi hiểu được luyện chế Thái phẩm Cốt Cách thần đan sao?\" Ngô Tri lại hỏi, hiển nhiên có chút tâm chuyển động, chỉ bất quá hắn muốn xác nhận Trầm Tường có phải là thật hay không luyện đan rất lợi hại.</p><p>Trước Trầm Tường ở giao dịch hội bên trong vô cùng bạo tay, hắn đương nhiên rất rõ ràng, hắn đã sớm đối với Trầm Tường người này thật tò mò.</p><p>\"Nếu là tiền bối có Thái phẩm Cốt Cách thần đan dược liệu, ta có thể hiện trường luyện chế một lò cho ngươi xem.\" Trầm Tường vô cùng tự tin, hắn đã sớm có thể luyện chế, chỉ có điều Thái phẩm Cốt Cách thần đan thần dược dường như khó cho tới.</p><p>\"Ta lại không phải Đan Thần, ta làm sao biết Cốt Cách thần đan phương pháp luyện đan? Ta đi nơi nào làm Cốt Cách thần đan thần dược?\" Ngô Tri cười nói.</p><p>\"Đây là ta luyện chế Thái phẩm Cốt Cách thần đan!\" Trầm Tường lấy ra một hạt, thả tới.</p><p>Ngô Tri trước cũng hướng về Trầm Tường muốn qua Cốt Cách thần đan, chỉ có điều là hạ phẩm, cái kia hạt Cốt Cách thần đan hắn bây giờ còn có, lúc này hắn không khó nhìn ra, này hạt Thái phẩm Cốt Cách thần đan cùng cái kia hạt hạ phẩm Cốt Cách thần đan đều là cùng một người luyện chế.</p><p>\"Được, ta gia nhập các ngươi! Bất quá các ngươi đến đáp ứng trước cho ta đãi ngộ.\" Ngô Tri đem cái kia hạt Cốt Cách thần đan trả lại Trầm Tường.</p><p>\"Mời nói!\" Trầm Tường hiện tại đang thiếu như Ngô Tri người lợi hại cỡ này, đặc biệt hắn cái kia linh thông tin tức, đối với hắn mà nói phi thường trọng yếu.</p><p>\"Đãi ngộ này chỉ có ta cùng ngươi biết!\" Ngô Tri nhìn một chút Đái Đông Công cùng Hoàng Cẩm Thiên.</p><p>Đái Đông Công lập tức đứng dậy, đi ra này căn phòng nhỏ, Hoàng Cẩm Thiên cũng theo rời đi, Ngô Tri hiển nhiên là không muốn để người ta biết hắn mở ra điều kiện.</p><p>Ngô Tri là một cái bày trận đại sư, hắn vỗ vỗ bàn, bàn lập tức thả ra một trận ánh sáng, hóa thành kết giới, bao phủ tiểu thính.</p><p>\"Điều kiện gì?\" Trầm Tường hỏi.</p><p>\"Đầu tiên ta phải hỏi ngươi, ngươi biết vừa nãy cùng ngươi đi tới lão giả là thân phận gì sao?\" Ngô Tri nghiêm túc hỏi, này lệnh Trầm Tường trong lòng thất kinh, hắn dám khẳng định, người lão giả này đã nhìn ra Hoàng Cẩm Thiên là thân phận của Bất Tử thần tộc.</p><p>\"Hắn là sư phụ, ở cùng với ta rất nhiều năm, nếu là không có hắn, ta cũng không có ngày hôm nay.\" Trầm Tường cau mày nói ra.</p><p>\"Ngươi đối với hắn thật sự không biết?\" Ngô Tri hỏi tới: \"Ta cũng không quan tâm ngươi quan hệ với hắn, ta chỉ quan tâm ngươi là có hay không hiểu rõ hắn.\"</p><p>\"Được rồi, hắn là Bất Tử thần tộc, hơn nữa còn là một cái Thiên Diễn Sư!\" Trầm Tường nói ra.</p><p>\"Ngươi dĩ nhiên biết!\" Ngô Tri hơi kinh ngạc.</p>", "images": {}, "success": true}