{"id": 2273, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2274", "title": "Chương 2274: Thiên Ngọc Thần Qua", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2274: Thiên Ngọc Thần Qua</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại cảm thấy ung dung rất nhiều, Cốt Cách thần đan không phải như vậy khan hiếm, Đằng Dũng cùng Kinh Trạch bọn họ lại mang về nhiều như vậy thần dược, nếu là cần, hắn rất nhanh sẽ có thể luyện chế ra đến.</p><p>Trầm Tường cùng Phong Vũ đi ở trong sơn trang, cùng nàng nói chuyện phiếm, đột nhiên gặp phải một đám nổi giận đùng đùng trở về nam tử, bọn họ nhìn thấy Trầm Tường sau, vội vã gọi chưởng giáo.</p><p>\"Chuyện gì? Nhiều như vậy hỏa khí?\" Trầm Tường mỉm cười hỏi.</p><p>\"Cái này... Không cái gì!\" Một tên nam tử vốn là muốn nói, nhưng hắn suy nghĩ một chút, nhưng không có nói ra.</p><p>\"Thiệt thòi ngươi còn là một người đàn ông, nói chuyện lề mề, đến cùng chuyện gì? Nhanh trực tiếp cùng ta nói, có phải là ở bên ngoài bị bắt nạt, lo lắng ta chuyện cười các ngươi, vì lẽ đó không dám nói ra?\" Trầm Tường vỗ vỗ nam tử vai, cười nói.</p><p>\"Chưởng giáo, chúng ta quả thật bị bắt nạt, nếu không là Hoa Lãng từng căn dặn chúng ta chớ làm loạn, chúng ta đã sớm cùng đám người kia liều mạng.\" Nam tử kia nói ra.</p><p>Trầm Tường gật đầu nói: \"Hoa Lãng nói đúng, nếu là gặp phải chuyện như vậy, đánh không lại có thể trước tiên chạy, lại trở về gọi người, này không có gì hay chuyện cười! Đến cùng bị ai bắt nạt?\"</p><p>Một gã khác đại hán nói ra: \"Chúng ta đi săn giết dị thần thú, đem dị thần thú chém giết, bất ngờ phát hiện này dị thần thú sào huyệt, đi đến hắn sào huyệt sau, chúng ta ở nơi đó phát hiện hai cái như bạch ngọc đại dưa hấu, thế nhưng lúc này lại đột nhiên chạy ra mấy người đến cướp đi, thực lực của bọn họ đều rất mạnh, chúng ta đánh không lại bọn hắn, hơn nữa còn có hai cái anh em bị bọn họ đả thương.\"</p><p>Như bạch ngọc đại dưa hấu, hơn nữa còn là dị thần thú trông coi, vừa nghe liền biết là tương đối cao giai thần dược.</p><p>\"Các ngươi biết những người kia lai lịch sao?\" Trầm Tường hỏi.</p><p>Bọn họ đều lắc lắc đầu.</p><p>\"Vậy các ngươi còn nhớ dáng dấp của bọn họ, cùng với bọn họ lúc chiến đấu sử dụng chiêu số sao?\" Trầm Tường lại hỏi.</p><p>Xem thấy bọn họ gật đầu, Trầm Tường nói ra: \"Các ngươi đi tìm Ngô trưởng lão, đem chuyện này nói với bọn họ tỉ mỉ một điểm, nếu là tra ra đám người kia là lai lịch gì, ta tự mình đi giúp các ngươi thu về những thứ đó, thuận tiện mạnh mẽ giáo huấn bọn họ, lại dám cướp đồ của chúng ta!\"</p><p>Này mấy cái nam tử lập tức đi tìm Ngô Tri, không bao lâu, Ngô Tri liền đến đến Trầm Tường trụ sở.</p><p>\"Ngô trưởng lão, đây là đáp ứng ngươi, hàng năm cho ngươi ba mươi hạt Thái phẩm Cốt Cách thần đan!\" Trầm Tường đem Thái phẩm Cốt Cách thần đan đưa cho Ngô Tri.</p><p>\"Nhanh như vậy cũng luyện chế ra đến rồi? Thực sự là lợi hại!\" Ngô Tri cười hắc hắc nói, đem Thái phẩm Cốt Cách thần đan thu hồi đến, tiếp tục nói: \"Cướp đám kia tiểu quỷ gia hỏa, hẳn là phụ cận Lăng Thiên thành Lăng Thiên môn đệ tử, đám người kia luôn luôn rất hung hăng, hơn nữa hiện tại đã cùng Vạn Cổ sơn kết minh, thì càng thêm không coi ai ra gì.\"</p><p>Trầm Tường gật gật đầu: \"Ta này cũng đi tìm Lăng Thiên thành nhìn, lại dám cướp đoạt người của chúng ta!\"</p><p>\"Một mình ngươi đi?\" Ngô Tri hỏi.</p><p>\"Đương nhiên!\" Trầm Tường đối với thực lực của chính mình vẫn tương đối tự tin, Ngô Tri lúc này cũng không thấy rõ Trầm Tường thực lực mạnh như thế nào, cho nên mới phải có chút bận tâm.</p><p>Trầm Tường từ Thương Vân thành truyền tống đến Lăng Thiên thành, sau đó đi tới Lăng Thiên môn.</p><p>Nguyên bản Trầm Tường còn chuẩn bị dùng một ít thời gian đến xác nhận đến cùng có phải là Lăng Thiên môn cướp đi đồ vật, nào có biết mới vừa tới đến, liền nghe thấy có người đàm luận Lăng Thiên môn vừa được hai cái Thiên Ngọc Thần Qua!</p><p>\"Thiên Ngọc Thần Qua nhưng là Thiên Phẩm thần dược, có người nói ăn cái kế tiếp, có thể để cho những kia đỉnh cao Thần Đế tăng cường ngàn năm tuổi thọ, quý giá cực kỳ! Này Lăng Thiên môn vận may tốt như vậy, dĩ nhiên có thể lấy được hai cái.\"</p><p>\"Cũng không biết bọn họ từ nơi nào làm ra! Nhìn dáng dấp bọn họ nhất định sẽ bởi vì hai người này Thiên Ngọc Thần Qua mà kết giao cái kia đỉnh cao Thần Đế đi.\"</p><p>Trầm Tường cũng là lần đầu tiên nghe nói qua \"Thiên Ngọc Thần Qua\", này dù sao cũng là Thiên Phẩm thần dược, so với Vương phẩm còn có hi hữu hiếm thấy nhiều.</p><p>\"Quả nhiên có loại này có thể tăng cường tuổi thọ thần dược, luyện thành đan nhất định phải so với trực tiếp ăn được!\" Trầm Tường hiện tại đã xác nhận mấy người kia trong miệng nói tới Bạch Ngọc đại dưa hấu, chính là cái kia cái gọi là Thiên Ngọc Thần Qua, chỉ có điều bị Lăng Thiên môn đệ tử cướp đi.</p><p>Hắn lập tức chạy tới Lăng Thiên môn, hắn đi trên đường thời điểm, cũng nhìn thấy rất nhiều lão giả bước nhanh chạy về phía Lăng Thiên môn, những lão giả này xem ra cũng giống như là đèn cạn dầu loại kia, tuổi thọ cũng sắp không còn, bây giờ bọn họ nghe thấy Thiên Ngọc Thần Qua xuất hiện, đều dồn dập tới rồi, nếu là bọn họ có thể được một điểm, nói không chắc cũng có thể duyên lâu một chút tuổi thọ, nếu là thành công đột phá hiện tại bình cảnh, cũng trả có thể sống thêm một quãng thời gian.</p><p>Đỉnh cao Thần Đế ăn Thiên Ngọc Thần Qua đều có thể tăng cường ngàn năm tuổi thọ, nếu là tu vi thấp, có thể tăng cường càng nhiều, chỉ có điều Thiên Ngọc Thần Qua là Thiên Phẩm thần dược, hi có không gì sánh nổi, coi như là đỉnh cao Thần Đế muốn tìm cũng khó tìm được người.</p><p>Vì lẽ đó, lúc này chạy đi đám kia lão giả, cũng chỉ là ôm một chút hy vọng mà thôi!</p><p>Trầm Tường đi tới Lăng Thiên môn cửa lớn, lúc này cửa lớn tuy rằng mở rộng, nhưng cũng có hơn mười tên đại hán bảo vệ, không khiến người ta đi vào người, mà ở ngoại môn lão giả dùng uể oải âm thanh hô, hy vọng có thể để bọn họ gặp gỡ cái kia thần qua, nói không chắc có thể làm cho bọn họ đột phá, hoặc là sống thêm mấy năm vân vân...</p><p>\"Nghe nói cái khác thiên tinh bá chủ đã ở trên đường, những tên kia muốn mạnh mẽ hơn Vạn Cổ sơn nhiều lắm, Lăng Thiên môn mặc dù là Vạn Cổ sơn minh hữu, nhưng nếu là những kia thiên tinh bá chủ muốn, Lăng Thiên môn cũng không dám không cho!\"</p><p>\"Vạn Cổ Thiên Tinh thực lực quá yếu, Vạn Cổ sơn lần này cũng chỉ có thể nhẫn nhịn khí thôn thanh.\"</p><p>Cái khác thiên tinh bá chủ đều phát động rồi, điều này làm cho Trầm Tường trong lòng thất kinh, bất quá ngẫm lại cũng không cảm thấy cái gì, những kia thiên tinh vì là tăng cường tuổi thọ, liền bọn họ lập ra quy tắc đều coi thường, trực tiếp đối với Bất Tử thần tộc đại khai sát giới.</p><p>\"Đến nhanh lên một chút hành động, nếu là đỉnh cao Thần Đế cường giả đi tới, đem lấy đi, ngươi chỉ sợ cũng không có cơ hội.\" Nguyệt Nhi nói ra: \"Này thần qua tuyệt không có thể rơi vào những tên khốn kiếp kia trong tay.\"</p><p>Trầm Tường gật gật đầu, hóa thành một tia yên vụ, từ trời cao tiến vào Lăng Thiên môn, hắn sử dụng không gian thuấn di, rất dễ dàng cũng đột phá Lăng Thiên môn trận pháp phòng ngự, tiến vào Lăng Thiên trong môn phái.</p><p>Hỗn sau khi đi vào, hắn lập tức phóng thích mấy trăm sợi thần hồn đi tìm, rất nhanh sẽ tìm tới một tên trưởng lão, hắn lập tức thuấn di đến người trưởng lão này bên cạnh, sử dụng tấn công bằng tinh thần đem mê đi, sau đó sẽ dùng Nhiếp Hồn Ma Chú sưu tầm trí nhớ của hắn, rất nhanh sẽ tìm tới cái kia hai cái Thiên Ngọc Thần Qua tàng ở nơi nào.</p><p>Lăng Thiên môn thực lực tổng hợp cũng không tính là rất mạnh, nơi này trưởng lão cũng đều chỉ có hơn tám mươi thần cách mà thôi, Trầm Tường ung dung cũng có thể phóng tới bọn họ.</p><p>\"Này Lăng Thiên môn đã cùng Vạn Cổ sơn kết minh, nhưng hiện tại nhưng quỳ liếm một cái khác thiên tinh bá chủ thế lực! Xem ra quả đấm của người nào lớn, này Lăng Thiên môn cũng quỳ ai nha!\" Trầm Tường nói ra, hắn lúc này đi tới Lăng Thiên môn phía sau núi, ở đây có mấy chục tòa núi cao, Thiên Ngọc Thần Qua cũng tàng ở trong đó một toà.</p><p>Trầm Tường từ người trưởng lão kia trong ký ức sưu tầm đến rất nhiều thứ hữu dụng, người trưởng lão kia tuy rằng thực lực không mạnh, nhưng ở Lăng Thiên trong môn phái cũng coi như là khá mạnh, vì lẽ đó có thể biết rất nhiều chuyện bí mật! Trong đó đương nhiên cũng có Thiên Ngọc Thần Qua tàng nơi.</p>", "images": {}, "success": true}