{"id": 2272, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2273", "title": "Chương 2273: Rất Nhiều Thần Dược", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2273: Rất Nhiều Thần Dược</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường dùng thời gian mấy tháng, luyện chế không ít Cốt Cách thần đan, hắn lúc này trong lòng cũng có chút bận tâm, bởi vì hắn cách lâu như vậy mới có Cốt Cách thần đan, sợ vừa gia nhập vào đệ tử biết bất mãn, bất quá khi hắn xuất quan thời điểm, phát hiện sự lo lắng của chính mình là dư thừa.</p><p>Trước hắn cũng đã cho những đệ tử kia mấy hạt Cốt Cách thần đan, đối với rất nhiều đệ tử tới nói, một năm có thể bắt được mấy hạt là phi thường hiếm thấy sự tình, hơn nữa phẩm chất còn tốt như vậy, trước đây bọn họ tại Vạn Cổ sơn thời điểm, tuy rằng có thể được Thái phẩm thần đan, nhưng này đều là đối với bọn họ không có tác dụng gì, phẩm chất cực sai, vẫn không có Cốt Cách thần đan hữu dụng, đều là Đan Thần không muốn rác rưởi.</p><p>Kinh Trạch cùng Đằng Dũng cũng đã trở về, Trầm Tường vừa xuất quan, cũng lập tức để Hoa Lãng đi đem bọn họ gọi tới.</p><p>Rất nhanh, Đằng Dũng cùng Kinh Trạch liền đến đến trong sảnh, xem thấy bọn họ mặt tươi cười, liền biết bọn họ mấy ngày nay đến, thu hoạch phi thường phong phú.</p><p>\"Chúng ta chạy khắp cả thiên giai ngôi sao cùng các Đại Địa cấp ngôi sao, thu mua đến lượng lớn Cốt Cách thần đan cần thiết thần dược.\" Đằng Dũng cười nói: \"Chưởng giáo, lần này chúng ta thời gian rất lâu đều không lo thần dược, chỉ là xem ngươi.\"</p><p>Kinh Trạch lấy ra một cái chiếc nhẫn chứa đồ đưa cho Trầm Tường, Trầm Tường tiếp đi tới nhìn một chút, nhất thời cười nói: \"Vẫn đúng là hơn nhiều, hạ phẩm trung phẩm thượng phẩm đều có, liền ngay cả Thái phẩm cũng có mấy trăm phân, rất tốt.\"</p><p>Trầm Tường trong lòng còn là phi thường kinh ngạc, hắn cẩn thận nhìn một chút trong nhẫn chứa đồ thần dược, hạ phẩm thần dược nhiều nhất, đều bị chia làm một phần phân, tổng cộng có hơn mười vạn phân, mà trung phẩm chỉ có hơn năm vạn, thượng phẩm cũng có hơn ba vạn.</p><p>\"Các ngươi số lượng lớn như vậy cướp đoạt, những thế lực lớn kia không biết sao.\" Trầm Tường hỏi: \"Nếu là bị bọn họ phát hiện, các ngươi cũng nguy hiểm.\"</p><p>\"Bọn họ đương nhiên biết, nhưng hai chúng ta cũng không phải ngồi không, nào có như vậy dễ dàng nắm lấy chúng ta.\" Đằng Dũng cười ha ha nói: \"Đám kia khốn nạn phản ứng tuy rằng rất nhanh, nhưng bọn họ nhưng rất coi thường chúng ta, truy kích chúng ta thời điểm cũng bị chúng ta giết chết mấy cái.\"</p><p>Tinh Pháp thần vực nhiều như vậy ngôi sao, mà Kinh Trạch cùng Đằng Dũng bán đi lúc trước cái kia hơn 100 hạt thượng phẩm Cốt Cách thần đan, đổi lấy đến lượng lớn Thần Nguyên thạch, truyền tống đến cái khác ngôi sao, dùng số tiền lớn thu mua, vì lẽ đó rất nhanh chóng cũng có thể thu mua đến, hơn nữa những người khác cũng không biết những này thần dược cụ thể công dụng.</p><p>\"Các ngươi trên tay thượng phẩm Cốt Cách thần đan đã dùng hết đi, bất quá các ngươi tình huống bây giờ, phổ thông thượng phẩm Cốt Cách thần đan hẳn là không thích hợp các ngươi, ta cho các ngươi luyện chế phù hợp các ngươi lúc này tình huống Cốt Cách thần đan.\" Trầm Tường nói ra, sau đó hắn tỉ mỉ hỏi dò Đằng Dũng cùng Kinh Trạch lúc này cốt cách tình huống.</p><p>Hiểu rõ sau khi, hắn lập tức tiến vào mật thất luyện đan, bán hôm sau cũng đi ra, hắn cho Đằng Dũng cùng Kinh Trạch một người một cái hộp ngọc, bên trong đều phân biệt có hai mươi hạt thượng phẩm Cốt Cách thần đan, những này Cốt Cách thần đan đều là phẩm chất cực cao.</p><p>Đằng Dũng cùng Kinh Trạch một chút cũng có thể nhìn ra, có Đan Thần vì bọn họ lượng thân luyện chế thần đan, đây là bọn hắn rất nhiều năm trước ảo tưởng, không nghĩ tới bây giờ lại thực hiện.</p><p>\"Trước tiên đi tu luyện cốt cách đi, chúng ta cần càng nhiều đỉnh cao Thần Đế loại cường giả cấp bậc này đến chống đỡ tràng.\" Trầm Tường cười nói.</p><p>\"Đa tạ chưởng giáo.\" Đằng Dũng cùng Kinh Trạch vội vàng nói tạ, sau đó rời đi.</p><p>Trầm Tường tìm tới Đái Đông Công, lúc này hắn chính đang chỉ đạo đệ tử tu hành, đợi sau gần nửa canh giờ, Đái Đông Công cũng có thời gian.</p><p>\"Đái trưởng lão, đây là ta vừa luyện chế ra đến Cốt Cách thần đan, ngươi xem tình huống phân phát xuống.\" Trầm Tường cho Đái Đông Công hai cái túi chứa đồ: \"Trung phẩm ba trăm, thượng phẩm hai trăm, sau đó là Thái phẩm, năm mươi hạt.\"</p><p>Trầm Tường ở Thái phẩm Cốt Cách thần đan cái gì tiêu hao thời gian nhiều nhất, bởi vì phục chế thời điểm cần rất nhiều màu tím linh châu, thượng phẩm cũng là như thế, bất quá hiện tại không cần phiền phức như vậy, bởi vì Kinh Trạch cùng Đằng Dũng vừa thu mua lượng lớn trở về.</p><p>\"Chưởng giáo, ngươi lần trước giao cho ta tìm kiếm một cái tốt một chút đại địa phương, ta đã tìm tới, bên trong thung lũng kia có thật nhiều đủ loại bông hoa, hoàn cảnh rất tốt, lẽ nào chúng ta muốn chuyển đi nơi nào.\" Phong Vũ biết được Trầm Tường xuất quan, liền lập tức khắp nơi tìm kiếm Trầm Tường.</p><p>\"Này cũng không phải.\" Trầm Tường thần bí cười nói: \"Sau đó ngươi liền biết rồi, ngươi tạm thời trước tiên quan sát quan sát chỗ đó, nhìn có hay không cái gì khác khuyết điểm.\"</p><p>Phong Vũ gật gật đầu, nói ra: \"Phong gia khoảng thời gian này cùng Vạn Cổ sơn rất thân cận, không ít tương tự Phong gia như vậy thế lực đều cùng Vạn Cổ sơn kết minh, lần trước Đại Thiên môn bị diệt, thật giống cũng không có đưa đến cái gì ảnh hưởng.\"</p><p>Đái Đông Công nói ra: \"Ảnh hưởng là có, chí ít rất nhiều người đối với Vạn Cổ sơn đều có cái khác cái nhìn, hơn nữa khoảng thời gian này cũng đã phân tán ta rời đi Vạn Cổ sơn tin tức, như Phong gia như vậy thế lực cũng hết cách rồi, nếu là hắn không cùng Vạn Cổ sơn kết minh, như vậy nhất định sẽ bị Vạn Cổ sơn lạnh nhạt, đến thời điểm bọn họ căn bản không lấy được Cốt Cách thần đan.\"</p><p>Trầm Tường nói ra: \"Hiện tại chúng ta cần chính là thực lực, chỉ cần chúng ta thực lực đầy đủ, liền bắt đầu bán ra thần đan, nếu là Vạn Cổ sơn dám đến tìm việc, chúng ta thì có sức mạnh tuyệt đối đem bọn họ đánh đi.\"</p><p>Đái Đông Công gật gật đầu, hắn cũng không biết Trầm Tường đến cùng nắm giữ ra sao đáng sợ thuật luyện đan, luyện chế thần đan rất nhanh, phẩm chất đều rất tốt, nghe thấy Trầm Tường nói yếu xuất thụ thần đan, hắn liền biết Trầm Tường ở sau đó biết có càng nhiều nhàn dư thần đan.</p><p>Bán ra thần đan, một mặt cũng là vì tăng cường toàn bộ Vạn Cổ Thiên Tinh thực lực, có thể lôi kéo Vạn Cổ Thiên Tinh những thế lực khác cùng nhau.</p><p>\"Ngươi sư bá trở về, ngươi có muốn hay không tìm hắn tâm sự.\" Phong Vũ nói ra, Hoàng Diễn Thiên lúc trước cầm ba hạt Tam Liên thần đan trở về Cửu Thiên thế giới, bây giờ có thể trở về, nói rõ tốc độ của hắn đã rất sắp rồi.</p><p>Trầm Tường theo Phong Vũ, đi tới Hoàng Diễn Thiên trụ sở, ở hắn nơi này có mấy người trẻ tuổi đang tiếp thụ hắn chỉ đạo, Hoàng Diễn Thiên hiện tại cũng coi như là nơi này trưởng lão rồi, vì cùng Hoàng Cẩm Thiên này Hoàng trưởng lão phân chia ra đến, người khác đều gọi hắn vì là diễn Thiên trưởng lão.</p><p>\"Sư bá, Tuyết Di độc mở ra không có.\" Trầm Tường vừa nhìn thấy Hoàng Diễn Thiên, liền vội vàng hỏi.</p><p>\"Đã mở ra, nàng hiện tại lại nhảy nhót tưng bừng, còn sảo muốn đi theo ta tìm ngươi, chỉ có điều Lữ Kỳ Liên không làm cho nàng đến, làm cho nàng bé ngoan ở tại Bách Hoa thôn tu hành đây.\" Hoàng Diễn Thiên vỗ vỗ Trầm Tường vai, cười nói: \"Hiện ở tại bọn hắn nơi đó rất yên ổn, ngươi có thể an tâm ở đây phát triển, chờ đợi tiếp ứng bọn họ lại đây.\"</p><p>Lúc trước Trầm Tường để Hoàng Diễn Thiên nắm một vài thứ trở lại, trong đó có hắn giao cho Lữ Kỳ Liên, tỉ mỉ cùng các nàng nói rồi nơi này tình huống, hơn nữa làm cho các nàng nghĩ biện pháp nhanh lên một chút tăng lên, tận lực tu luyện tới trăm thần cách chín cốt cách đỉnh cao cảnh giới, chỉ có như vậy, dẫn dắt một cái thế lực lại đây mới biết tương đối an toàn.</p><p>Lữ Kỳ Liên Bách Hoa thôn có một cái Đan Thần tiểu đội, các nàng cô đọng màu tím linh châu lại nhiều, phục chế Cốt Cách thần đan muốn so với Trầm Tường một người nhanh hơn nhiều, hơn nữa Trầm Tường cũng đem Thái phẩm Cốt Cách thần đan, cùng với Thái phẩm Âm Dương Cửu Nghịch thần đan thần dược đưa qua, này có thể làm cho các nàng càng mau mau hơn tốc đem thần cách tu luyện tới đỉnh cao.</p>", "images": {}, "success": true}