{"id": 2295, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2296", "title": "Chương 2296: Đại Nội Gian", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2296: Đại Nội Gian</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường không muốn ở lại chỗ này, nói ra: \"Ta cùng đi với ngươi đi, ta cũng muốn nhìn một chút Ác Linh tộc.\"</p><p>Hắn từ Ngô Tri cái kia biết được Ác Linh tộc khá là dễ hiểu sự tình, nhưng không có tận mắt giảng qua, trước hắn nhìn thấy cũng chỉ là Ác Linh tộc làm cái đi ra tinh không Huyết Ma.</p><p>Long Bội Cẩn chẳng qua là cảm thấy Trầm Tường là cái khách mời, không nên cùng nàng đi ra ngoài đánh đánh giết giết, nhưng Trầm Tường nếu yêu cầu, nàng cũng không tiện cự tuyệt, nàng đối với Trầm Tường thực lực hiểu rất rõ, còn mạnh hơn nàng rất nhiều.</p><p>Trầm Tường theo Long Bội Cẩn, trong tay ôm cái kia ấm rượu trái cây, vừa đi vừa uống.</p><p>\"Đại trưởng lão, xảy ra chuyện gì?\" Long Bội Cẩn ở trên đường gặp phải cái kia Đại trưởng lão, Đại trưởng lão này dĩ nhiên hướng về bọn họ bên này chạy.</p><p>\"Trầm Tường, ngươi đừng đi ra ngoài, Ác Linh tộc là hướng về phía ngươi đến, bọn họ biết được có loài người thực sự đi vào, bọn họ cũng muốn đi qua bắt ngươi.\" Đại trưởng lão nói ra.</p><p>Ác Linh tộc tin tức như thế linh thông, khẳng định là Long Ảnh Dịch cùng Long Kim Vinh nói ra, Long Bội Cẩn cùng Trầm Tường đều lập tức đoán được là ai mật báo. Bọn họ không nghĩ tới hai cha con họ cùng Ác Linh tộc lui tới như vậy mật thiết.</p><p>\"Bọn họ đến thời điểm, cũng cho thấy nói là tới bắt ta? Bọn họ lấy ra sao lý do?\" Trầm Tường hỏi, hắn cảm thấy chuyện này khẳng định không đơn giản như vậy.</p><p>\"Bọn họ nói ngươi đi tới nơi này ngôi sao thời điểm, nhặt được bọn họ trọng yếu bảo vật, chỉ cần bị bọn họ nhìn thấy, bọn họ cũng có thể tác phải quay về, vì lẽ đó bọn họ muốn ngươi đi ra ngoài.\" Đại trưởng lão nói ra: \"Mặc kệ chuyện này có phải là thật hay không, ngươi đều đừng đi ra ngoài, miễn cho bọn họ khiến âm mưu quỷ kế gì.\"</p><p>Trầm Tường gật gật đầu, nói với Long Bội Cẩn: \"Bội Cẩn, ngươi cẩn trọng một chút, ta về ngươi sơn động chờ ngươi!\"</p><p>\"Không cần lo lắng cho ta, có Đại trưởng lão ở đây!\" Long Bội Cẩn nói ra, sau đó cùng Đại trưởng lão chạy hướng về cửa lớn.</p><p>Trầm Tường mới vừa mới lúc nói chuyện, cũng cố ý nói tới rất lớn tiếng, chính là vì để trốn ở bên cạnh nghe trộm gia hỏa nghe được.</p><p>Trở lại sơn động thời điểm, Trầm Tường quả nhiên nhận ra được không đúng, ở đây có người mai phục!</p><p>\"Các ngươi là ai?\" Trầm Tường nhìn chung quanh, thản nhiên nói.</p><p>Lúc này chung quanh đây đều không có ai, Long Bội Cẩn cùng Đại trưởng lão những này hảo thủ đều chạy đến ngoài thành, nơi này trống trơn, rất thuận tiện động thủ!</p><p>Trầm Tường vừa nghĩ liền biết, đây là Long Kim Vinh để Ác Linh tộc phối hợp, sau đó đem sấn loạn xuống tay với hắn, hắn không hiểu chính là, hai cha con họ tại sao muốn bắt hắn.</p><p>Xoạt xoạt xoạt, mấy đạo bóng đen đột nhiên xuất hiện, đều là mặc áo đen phục người!</p><p>\"Không phải long!\" Trầm Tường trong lòng kinh ngạc cực kỳ, này trong long tộc, lại lẫn vào Ác Linh tộc ác linh.</p><p>Này mấy cái hắc y ác linh không nói hai lời, từ bốn cái phương hướng nhằm phía Trầm Tường.</p><p>\"Cũng chút thực lực này trả muốn đối phó ta?\" Trầm Tường trong lòng cười gằn, một cái thuấn di cũng tách ra, lắc mình đi tới một tên hắc y ác linh phía sau, lấy ra Sáng Thế Thần Lô, để Sáng Thế Thần Lô trở nên rất lớn, cấp tốc đem cái kia hắc y ác linh bọc lại, thu vào bên trong đốt thành tro.</p><p>Ba người kia hắc y ác linh nhìn thấy, cũng là thầm giật mình! Bất quá bọn hắn không cho là Trầm Tường rất mạnh, con mắt của bọn họ tràn ngập vẻ tham lam, nhìn chằm chằm Trầm Tường trong tay Sáng Thế Thần Lô.</p><p>\"Đứng lại cho ta!\" Trầm Tường rên lên một tiếng, mặt đất đột nhiên bốc lên mấy cái Thủy Long, đem cái kia ba tên hắc y ác linh cho cuốn lấy.</p><p>Trầm Tường thuấn di đi qua, trong chớp mắt liền đem hai cái hắc y ác linh thu vào Sáng Thế Thần Lô bên trong luyện chết, còn lại một cái bị hắn dùng Nhiếp Hồn Ma Chú sưu tầm ký ức sau, lại bị hắn thu vào Sáng Thế Thần Lô.</p><p>\"Đám người kia thật nhược!\" Trầm Tường nhìn chung quanh, không có để lại dấu vết gì, sau đó cũng vào sơn động bên trong.</p><p>\"Là đôi kia phụ tử sao?\" Nguyệt Nhi hỏi.</p><p>\"Không sai, bọn họ quả nhiên mang có không ít Ác Linh tộc đi vào! Không biết bọn họ nơi nào làm ra pháp bảo, có thể làm cho Ác Linh tộc ở bên trong mà không bị phát hiện, cũng như cùng ta U Dao giới như thế.\" Trầm Tường nói ra: \"Vừa nãy bốn cái gia hỏa chính là nghề nghiệp vào.\"</p><p>\"Bọn họ tại sao muốn bắt ngươi?\" Nguyệt Nhi hỏi.</p><p>\"Long Kim Vinh biết ta có Cốt Cách thần đan, xem tới nơi này đâu đâu cũng có cơ sở ngầm của bọn họ, cũng không biết bọn họ là làm sao biết! Bởi vì ta cùng Long Bội Cẩn quan hệ rất tốt, bọn họ cũng biết trong tay ta Cốt Cách thần đan chắc chắn sẽ không cho bọn họ, vì lẽ đó bọn họ mới dùng chiêu này.\" Trầm Tường nói ra: \"Này đều là ta từ cái kia ác linh trong ký ức biết được.\"</p><p>\"Long Kim Vinh ở Ác Linh tộc bên trong địa vị rất cao, tương đương với đệ nhị người nắm quyền, hắn rất sớm đã gia nhập Ác Linh tộc, hơn nữa còn học được Ác Linh tộc pháp môn, nếu là hắn có cơ hội tiến vào Thanh Long lăng mộ, hậu quả khó mà lường được nha, đến thời điểm hắn khẳng định là trong long tộc mạnh nhất, hơn nữa hắn thống lĩnh Ác Linh tộc, Long tộc khẳng định không phải là đối thủ.\"</p><p>\"Thật không nghĩ tới hai cha con họ đáng sợ như vậy, bọn họ ở đây cũng có rất tốt danh tiếng.\" Nguyệt Nhi nói ra.</p><p>\"Bọn họ lại có ý đồ nhằm vào ta, như vậy cũng được, ta cũng cùng bọn họ vui đùa một chút, ai sợ ai!\" Trầm Tường cười lạnh nói.</p><p>Ác Linh tộc ở trong này rất dễ dàng bị phát hiện, Long Kim Vinh cũng chỉ là thả ra bốn con đến, để cho bọn họ tới trảo Trầm Tường, bọn họ đại đại đánh giá thấp Trầm Tường thực lực, vì lẽ đó này bốn cái ác linh tới bắt Trầm Tường, toàn bộ đều bị Trầm Tường tiêu diệt.</p><p>Trầm Tường ở bên trong hang núi đợi hai canh giờ, Long Bội Cẩn cũng quay về rồi, nàng xem ra có chút uể oải, nhưng lại có vẻ rất là hưng phấn.</p><p>Tình huống như thế hắn trước đây cũng thường thường ở lạnh U Lan trên người từng thấy, hiếu chiến bình thường đều là như vậy.</p><p>\"Đánh tới đến rồi?\" Trầm Tường cười nói.</p><p>\"Hừm, bọn họ không muốn đánh, nhưng đều đi tới chúng ta cửa lớn, nhất định phải mạnh mẽ đánh bọn họ.\" Long Bội Cẩn nói ra, sau đó lấy ra rượu trái cây hét lớn lên.</p><p>Trầm Tường lấy ra bốn hạt hạt châu màu đỏ, cười nói: \"Bội Cẩn, ngươi biết đây là cái gì ư?\"</p><p>Long Bội Cẩn sau khi nhìn thấy, vội vã nuốt xuống trong miệng rượu trái cây, nói ra: \"Ác linh huyết châu, ngươi là làm thế nào chiếm được? Này tương đương với ác linh một viên cốt cách, rất quý giá, bên trong đều là tinh khiết năng lượng!\"</p><p>\"Ồ? Này tương đương một viên cốt cách nha, xem ra có thứ này ác linh rất mạnh mà!\" Trầm Tường đúng là không nghĩ tới, bất quá những kia ác linh đều không mạnh, bị hắn dùng Sáng Thế Thần Lô bao một cái sẽ chết.</p><p>\"Đương nhiên, ác linh cùng chúng ta không giống! Ác linh muốn tu luyện tới đỉnh cao, mới có thể ngưng loại này huyết châu, thì tương đương với chúng ta tu luyện ra trăm thần cách mới có thể tu luyện cốt cách như thế, vì lẽ đó bọn họ đều nắm giữ trăm thần cách thực lực, ngươi đến cùng là nơi nào làm ra?\" Long Bội Cẩn hỏi tới, những này ác linh huyết châu nàng chỉ từng thấy mấy lần, tuy rằng nàng giết qua không ít ác linh, nhưng xưa nay chưa từng gặp qua có loại này huyết châu, nếu là gặp phải, nàng hơn nửa cũng sẽ bị giết chết.</p><p>\"Ngay khi vừa nãy ta về trên đường tới, ta bị bốn cái ác linh vây quanh rồi!\" Trầm Tường đem việc trải qua nói cho Long Bội Cẩn, sau đó đem chính mình từ ác linh trong ký ức sưu tầm đến đến cũng nói ra.</p><p>\"Trầm Tường, ngươi thật là lợi hại! Ta vẫn cho là nhân loại rất nhỏ yếu.\" Long Bội Cẩn không khỏi cảm khái nói, cái kia bốn cái ác linh ở trong mắt nàng đều là rất mạnh, nhưng Trầm Tường nhưng dễ dàng cũng giết chết, hắn trả oán giận ác linh quá yếu.</p>", "images": {}, "success": true}