{"id": 2292, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2293", "title": "Chương 2293: Thánh Tôn", "volume": 23, "volume_title": "Volume 23", "body": "<h1>Chương 2293: Thánh Tôn</h1><p>&gt;</p><p>- ------------</p><p>\"Tàn sát cùng tộc! Trong tộc có quy định, bất luận mâu thuẫn bao lớn, cũng không thể lạnh lùng hạ sát thủ, cha ta hắn là chúng ta nơi này duy nhất vi phạm này tộc quy long.\" Long Bội Cẩn vội vàng từ hai cái bên trong hồ lô đổ ra các loại nước trái cây, chính đang điều phối cái gì, tuy rằng không làm được, nhưng đã phiêu hương phân tán.</p><p>\"Vì lẽ đó ta từ nhỏ đã bị cho rằng kế thừa cha ta huyết mạch, lo lắng ta cũng sẽ phạm sai lầm như vậy, vì lẽ đó đại gia cũng không dám tới gần ta, mà thực lực mạnh mẽ thì lại không sợ ta, còn cố ý làm tức giận ta, chuyện như vậy thường thường phát sinh, ta đã quen.\" Long Bội Cẩn cầm một bát nước trái cây đưa tới.</p><p>Trầm Tường uống một hớp, cười nói: \"Không sai, không nghĩ tới ngươi loại này ngũ đại tam thô Liệt Hỏa Long Nữ, lại hiểu được làm loại này nước trái cây.\"</p><p>\"Cảm thấy thật uống, nơi này còn có!\" Long Bội Cẩn lại cho Trầm Tường rót một chén, Trầm Tường cảm thấy nàng vẫn là rất tốt.</p><p>Trầm Tường uống một hơi cạn sạch trong tay mình này chén, mới vừa cầm lấy một chén khác, liền nghe khách khí diện truyền đến tiếng la</p><p>\"Long Bội Cẩn, vội vàng đem nhân loại kia mang ra đến, cha ta muốn gặp hắn.\" Thanh âm này rất không hữu hảo, mang theo rất hung hăng ngữ khí.</p><p>\"Cút!\" Long Bội Cẩn gào thét một tiếng, tiếng gào mang theo rồng gầm, nhìn ra được nàng phi thường phẫn nộ.</p><p>Trầm Tường cũng là bị dọa một đại điều, hơn nữa vừa nãy hắn còn rõ ràng cảm ứng được Long Bội Cẩn sát ý! Trước Long Bội Cẩn còn nói ở trong tộc là không thể giết đồng loại, nhưng nàng nhưng có như thế đại sát tâm, có thể thấy được nếu là không có quy củ này, nàng đã sớm ra tay.</p><p>\"Tiểu nha đầu, đừng không biết phân biệt, ta nói thế nào cũng coi như là trưởng bối, ngươi đối với trưởng bối vô lễ, nhưng là phải bị phạt.\" Đây là thanh âm già nua, mang theo một tia lạnh lẽo cùng uy hiếp.</p><p>\"Cút!\" Long Bội Cẩn lại hô một tiếng.</p><p>http://truyenyy \"Long Bội Cẩn, ta tốt xấu là trong long tộc Thánh Tôn, mà cha ta cũng là trong long tộc trưởng lão, ngươi đối với chúng ta vô lễ như thế, sẽ chờ bị phạt đi!\"</p><p>Long Bội Cẩn đã không lại đáp để ý đến bọn họ, chỉ là lấy ra một khối thịt lớn đến, cắt thành nhỏ khối, chuẩn bị khảo cho Trầm Tường ăn.</p><p>Rất nhanh, ngoài cửa đôi kia phụ tử đi rồi, Trầm Tường hỏi: \"Bội Cẩn, ngươi tại sao như vậy hận cái tên này? Có muốn ta giúp ngươi một tay hay không trừng trị hắn?\"</p><p>\"Không cần! Hai cha con họ dối trá cực kì, chỉ có ta biết bọn họ có cỡ nào tà ác ác độc, ta nương năm đó vốn là sẽ không tự sát, nhưng cũng bị bọn họ nói xấu, nói ta nương cũng tham dự tàn sát cùng tộc sự tình... Còn có, cái kia Long Ảnh Dịch đã từng đối với ta mưu đồ gây rối, may là ta từ nhỏ đã biết bọn họ là đại bại hoại, vì lẽ đó ta rất chú trọng thực lực của chính mình tăng lên, bằng không, sớm đã bị tên khốn kia làm bẩn.\"</p><p>Trầm Tường cau mày nói: \"Thật là xấu về đến nhà, đây chính là thù không đợi trời chung nha! Nói không chắc cha ngươi tàn sát cùng tộc sự tình, đều cùng người trưởng lão kia có quan hệ đây!\"</p><p>\"Ta không rõ ràng, ta cũng không có chứng cứ, nói chung trong tộc có một ít người là không có lòng tốt.\" Long Bội Cẩn nói ra: \"Nếu là Long đế muốn gặp ngươi, ta ngược lại thật ra yên tâm cho ngươi đi, nhiều năm qua, đều là Long đế lão nhân gia người trong bóng tối trợ giúp ta. Hiện tại Long đế bế quan, nếu như hắn xuất quan, nhất định sẽ gặp gỡ ngươi.\"</p><p>Trầm Tường gật gật đầu: \"Bội Cẩn, ngươi tại sao không đem đôi kia phụ tử sự tình nói ra? Ngươi lẽ nào cũng chưa nói với Long đế sao?\"</p><p>\"Nói ra cũng không ai tin, ở chỗ này đôi kia phụ tử hình tượng đều rất tốt, thắng được rất nhiều người tôn trọng cùng tín nhiệm! Ta cũng nói với Long đế, nhưng Long đế mỗi lần nghe ta nói như vậy, bọn họ đều sẽ lảng tránh chuyện này.\"</p><p>Trầm Tường sau khi nghe, nói ra: \"Rất rõ ràng Long đế cũng biết bọn họ đều là ra sao gia hỏa, nhưng Long đế không có đối phó bọn họ, là không phải là bởi vì thực lực của bọn họ rất mạnh? Vẫn là Long đế có nhược điểm gì bị bọn họ nắm lấy?\"</p><p>Trước Vạn Cổ sơn Đái Đông Công, cũng là bởi vì được người chế trụ, dẫn đến Vạn Cổ sơn bị Đan Thần viện chưởng khống.</p><p>\"Không rõ ràng! Nếu muốn làm rõ, chỉ có nắm lấy đôi kia phụ tử, mạnh mẽ ép hỏi mới có thể biết được, nhưng điều này cần thực lực! Long Ảnh Dịch là Thánh Tôn một trong, thực lực của hắn cũng không yếu, mà Long Kim Vinh là trưởng lão, trăm thần cách cùng bảy, tám cốt cách, ta không phải là đối thủ của hắn.\" Long Bội Cẩn lại có trảo hai cha con họ ý nghĩ.</p><p>\"Nếu như bọn họ thật sự như vậy xấu, ta ngược lại thật ra có thể giúp ngươi ra tay, thậm chí có thể biết rõ bọn họ đến cùng trả đã làm gì chuyện thất đức, ta nắm giữ tìm tòi người khác ký ức công pháp.\" Trầm Tường cười hắc hắc nói: \"Khoảng thời gian này chúng ta cũng không thể ở lại chỗ này đi, ngươi không mang theo ta đi ra ngoài đi dạo sao?\"</p><p>\"Sáng mai lại đi nữa, ngày hôm nay nghỉ ngơi trước.\" Long Bội Cẩn chỉ chỉ một gian nhà đá: \"Ngươi đêm nay đang ở bên trong nghỉ ngơi đi! Ta hiện tại hơi mệt chút, trước tiên đi nghỉ ngơi rồi!\"</p><p>...</p><p>Sau khi trời tối, Trầm Tường không có nghỉ ngơi, mà là nằm ở trên giường, lặng lẽ thả ra một tia thần hồn đi ra ngoài, trôi nổi ở trong trời cao, quan sát chỉnh tòa thành thị.</p><p>Đêm đen, nơi này chỉ có trăng tròn, cũng không có đầy sao, Trầm Tường cũng không biết vầng trăng kia là nơi nào đến, hắn cảm giác được nguyệt quang cùng hắn quen thuộc không giống nhau lắm.</p><p>Thành thị không có kết giới trận pháp cái gì, vì lẽ đó thần hồn của Trầm Tường có thể tới lui tự nhiên, hắn hiện tại chính tìm kiếm Thanh Long lăng mộ ở nơi nào, đồng thời cũng muốn nhìn một chút Long Ảnh Dịch cùng Long Kim Vinh hai cha con họ ở nơi nào.</p><p>Rất nhanh, Trầm Tường liền tìm đến Long Ảnh Dịch, hắn một mình đi trên đường, y phục trên người có chút loạn, hơn nữa trên mặt trả tràn đầy mê say, vừa nhìn liền biết vừa đi tiêu dao khoái hoạt trở về.</p><p>Long Ảnh Dịch ở tại nhà đá khu vực một cái đại trạch viện, hắn vừa trở lại, Long Kim Vinh cũng vội vàng phi thoan đi ra, lớn tiếng nói ra: \"Lại đi ra ngoài ăn chơi chè chén, đều lúc nào còn không thành thật một điểm!\"</p><p>\"Cha, ta này không phải tâm tình không tốt sao? Long Bội Cẩn tiện nha đầu này lại dám như thế đối với chúng ta, nếu là rơi vào trong tay ta, ta nhất định phải làm cho nàng sống không bằng chết.\" Long Ảnh Dịch tỏ rõ vẻ hung tàn nói ra.</p><p>\"Sớm muộn nàng sẽ là ngươi, ngươi gấp cái gì? Vào bên trong nói!\" Long Kim Vinh trầm giọng nói ra.</p><p>Trầm Tường trong lòng một cái, hai cha con họ quả nhiên cùng Long Bội Cẩn nói như vậy, đều là xấu về đến nhà khốn nạn, hơn nữa hiện tại trả ở bày ra âm mưu gì.</p><p>\"Cha, chỉ cần ta thu được tiến vào lăng mộ tư cách, nhất định có thể tìm tới chúng ta muốn đồ vật.\" Long Ảnh Dịch cười lạnh nói: \"Đến thời điểm coi như là Long đế, cũng phải quỳ chúng ta.\"</p><p>\"Ta đã cùng Ác Linh tộc bên kia liên hệ được rồi! Đến thời điểm ngươi nhất định phải thắng lợi, như vậy ngươi cũng có thể thông qua ta luyện chế pháp bảo, đem Ác Linh tộc đưa vào trong mộ.\" Long Kim Vinh nói ra: \"Khoảng thời gian này ngươi ngàn vạn phải cố gắng tu hành, tuyệt đối đừng ở thời khắc mấu chốt phạm sai lầm.\"</p><p>\"Ta hiện tại nhưng là trong tộc Thánh Tôn người số một, ai là đối thủ của ta?\" Long Ảnh Dịch vô cùng tự tin nói ra.</p><p>\"Ta biết, nhưng chuyện này cực kì trọng yếu, một khi thành công, chúng ta đem có thể chúa tể cái này thiên tinh, toàn bộ Long tộc đều muốn nghe chúng ta.\" Long Kim Vinh nghiêm khắc nói ra: \"Khoảng thời gian này ngươi phải cho ta thành thật ở lại đây, nếu là phạm sai lầm, ta nhiêu không được ngươi.\"</p><p>\"Được rồi, ta đi nghỉ ngơi rồi!\" Long Ảnh Dịch nói xong, liền trở về phòng.</p><p>Trầm Tường nhưng là nghe trộm đến không phải bạo đồ vật, sau đó ở trong đêm khuya chạy đến Long Bội Cẩn nhà đá, những này nhà đá là không có môn, trực tiếp cũng đi vào.</p><p>Long Bội Cẩn rất cảnh giác, cảm thấy được có người đi vào, vội vã từ trên giường nhảy lên đến, đối với Trầm Tường cả giận nói: \"Ngươi muốn làm gì?\"</p><p>\"Bội Cẩn, đừng hiểu lầm, ta có việc trọng yếu phải nói cho ngươi!\" Trầm Tường thấp giọng nói: \"Thật sự rất trọng yếu, ta nếu là muốn đối với ngươi mấy chuyện xấu, ngươi cho rằng ngươi có thể ngăn cản đạt được ta sao?\"</p>", "images": {}, "success": true}