{"id": 2302, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2303", "title": "Chương 2303: Tán Thành", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2303: Tán Thành</h1><p>&gt;</p><p>- ------------</p><p>Thời gian vừa đến, Trầm Tường cùng Long Lâm bọn họ cũng cảm giác được một luồng rất mạnh sức hút, trước mắt loáng một cái, sau đó cũng cảm giác được lành lạnh, lúc này bọn họ huyền ở trên mặt nước, bọn họ rời đi Thanh Long bí cảnh, đi tới mặt trên Thanh Long hồ.</p><p>Long Ảnh Dịch cũng nổi Thanh Long hồ trên, Long Kim Vinh vừa nhìn thấy, trong lòng kinh nộ cực kỳ, vội vã bay qua, đem Long Ảnh Dịch vớt lên.</p><p>Long Ảnh Dịch tuy rằng bị Trầm Tường chém đứt tứ chi, nhưng hắn nhưng trả rất tỉnh táo, hắn xem thấy cha của chính mình, lập tức thống hận gào thét, đem Trầm Tường Trảm hắn tứ chi sự tình toàn bộ nói ra.</p><p>Thanh Long bên hồ một bên nhưng là vây quanh không ít Long tộc trưởng lão cùng tuổi trẻ ưu tú long, bọn họ nghe thấy sau chuyện này, đều phẫn nộ nhìn Trầm Tường!</p><p>Long Ảnh Dịch chỉ nói là một phần sự thực, nhưng hắn là làm sao đối xử Long Lâm cùng Long Thanh sự tình, hắn một chữ không đề cập tới.</p><p>\"Các vị, đừng nghe tên khốn này! Trước ta gặp phải nguy hiểm, hắn có thể cứu ta, nhưng cũng lo lắng cho mình bị bắt luy, chính mình chạy mất rồi! Là Trầm đại ca cứu ta.\" Long Lâm cả giận nói: \"Long Ảnh Dịch, ngươi cùng Long Thanh thời điểm chiến đấu, còn dùng kịch độc, ngươi tại sao không nói?\"</p><p>Long Thanh vội vàng đi ra, vén tay áo lên, hắn độc tuy nhưng đã thanh trừ, nhưng vết thương vẫn là đen sì, vừa nhìn liền biết trả tham dự một tia độc tố.</p><p>Trầm Tường căn bản không cần lên tiếng, Long Lâm mấy người bọn hắn rống to, đem Long Ảnh Dịch các loại xấu xa nói hết ra, liền Long Bội Cẩn suýt chút nữa bị hắn xâm phạm sự tình cũng truyền tin.</p><p>Long tộc tộc viên nghe được trợn mắt ngoác mồm, bọn họ khó có thể tin tưởng được, nhiều năm qua hình tượng rất chính diện hai cha con họ, lại như vậy dối trá.</p><p>\"Các ngươi nói hưu nói vượn, cái này ngoại lai nhân loại trong tay có không ít thần đan, các ngươi khẳng định là thu rồi hắn thần đan đến nói xấu chúng ta.\" Long Kim Vinh cả giận nói, chết không thừa nhận, hắn biết nếu là bị xác định cấu kết Ác Linh tộc, như vậy hắn phụ tử đều sẽ rất phiền phức.</p><p>\"Đại trưởng lão, khảo hạch này không đáng tin, làm lại đã tới! Đều là bởi vì ngoại lai này nhân loại phá hoại quy tắc, này nguyên vốn là chúng ta Long tộc sự tình.\" Long Kim Vinh hô, một mặt không phục.</p><p>\"Sát hạch đã kết thúc, đều đem các ngươi vảy rồng mảnh vỡ lấy ra.\" Đại trưởng lão không để ý tới hắn, hắn nghe thấy Long Bội Cẩn suýt chút nữa bị Long Ảnh Dịch xâm phạm, điều này làm cho hắn phi thường phẫn nộ.</p><p>Cho tới Long Kim Vinh bọn họ cùng Ác Linh tộc có quan hệ, bởi vì không có chứng cứ, hắn cũng không thể tin tưởng, chỉ có thể chờ đợi Long đế bế quan đi ra lại thương lượng, nói chung hiện tại Long tộc trưởng lão đều để lại cái tâm nhãn.</p><p>Trầm Tường lấy ra mười khối vảy rồng mảnh vỡ, Long Ảnh Dịch cũng có ba khối, mà cái khác đều không có! Xem ra Long Ảnh Dịch cũng từ cái khác mấy cái long trong tay trao đổi đến vảy rồng mảnh vỡ.</p><p>Thông qua sát hạch lại là một kẻ loài người! Những kia lão Long đều rõ ràng Trầm Tường vì sao lại có nhiều như vậy, khẳng định là Long Lâm cùng Long Thanh bọn họ cho, vừa nãy Long Lâm cùng Long Thanh đều nói rồi, Trầm Tường đã cứu bọn họ, mà bọn họ này mấy huynh đệ đều rất giảng nghĩa khí, bọn họ biết tặng cho Trầm Tường cũng không kỳ quái.</p><p>\"Trầm Tường thông qua sát hạch, hiện tại là có thể tiến vào Thanh Long mộ!\" Đại trưởng lão chỉ vào Thanh Long hồ trên hòn đảo nhỏ kia diện thanh gạch phòng nhỏ.</p><p>Cái kia lại là tiến vào Thanh Long mộ lối vào!</p><p>\"Ngươi đi mở cửa, nếu như có thể thuận lợi đi vào, vậy thì là được Thanh Long tán thành.\" Đại trưởng lão nói ra, ngươi hiện tại cũng đi thôi.</p><p>Các trưởng lão khác cũng không nói cái gì, Trầm Tường có thể không thể đi vào, đều cùng bọn họ không có quan hệ gì! Đúng là Long Kim Vinh phi thường phẫn nộ, bởi vì hắn cảm thấy đi vào hẳn là con trai của hắn mới đúng.</p><p>\"Chờ đã!\" Long Kim Vinh nhìn thấy Trầm Tường vừa nghĩ tới đi, vội vã hô.</p><p>\"Đại trưởng lão, con trai của ta cũng biết đến ba khối vảy rồng mảnh vỡ, ở trong long tộc hắn xem như là nhiều nhất! Hắn hẳn là có tư cách đi vào.\" Long Kim Vinh bàn tay đặt tại Long Ảnh Dịch trên lồng ngực, cũng không biết hắn sử dụng phương pháp gì, Long Ảnh Dịch bị đoạn đi tứ chi đột nhiên dài ra đi ra.</p><p>Long Ảnh Dịch lúc này xem ra cũng tinh thần rất nhiều!</p><p>\"Đại trưởng lão, ta nhớ tới tiến vào Thanh Long mộ quy tắc là chỉ cho phép tiến vào một con rồng, nhưng xưa nay chưa từng nói không cho phép tiến vào nhân loại cùng long! Vì lẽ đó ta cho rằng, long cùng nhân loại là có thể đồng thời đi vào!\" Long Kim Vinh nói ra: \"Này cũng không có phá hoại tộc quy.\"</p><p>Đại trưởng lão nhíu nhíu mày, gật gật đầu: \"Không sai, xác thực không có phá hoại tộc quy, có thể thử xem! Có thể không thể đi vào, cũng xem các ngươi vận mệnh của chính mình rồi!\"</p><p>Đại trưởng lão xưng tên dễ nói chuyện, chỉ cần không phá hỏng tộc quy, hắn cũng có đáp ứng.</p><p>Long Kim Vinh thở phào nhẹ nhõm, vỗ vỗ Long Ảnh Dịch vai, nói ra: \"Ngươi đi vào trước, ngươi là Long tộc, nhất định phải so với nhân loại ưu tiên, đi thôi!\"</p><p>Vừa nãy Trầm Tường cũng chú ý tới Long Kim Vinh đem món đồ gì giao cho Long Ảnh Dịch, vật kia bên trong khẳng định trang bị Ác Linh tộc, đây là muốn để Long Ảnh Dịch đem Ác Linh tộc đưa vào Thanh Long mộ bên trong.</p><p>Chỉ cần Long Ảnh Dịch có thể vào, kế hoạch của bọn họ vẫn như cũ có thể thực hành xuống, đến thời điểm hắn cũng có thể ở này viên thiên tinh trên hô mưa gọi gió.</p><p>Long Ảnh Dịch mạnh mẽ trừng Trầm Tường một chút, sau đó đắc ý bay về phía Thanh Long trong hồ trên hòn đảo nhỏ, trong lòng hắn cũng âm thầm kích động lên, chỉ cần hắn tiến vào thanh long này mộ, hắn cùng hắn cha rất nhanh sẽ có thể thu được sức mạnh mạnh mẽ, nghĩ đến điểm này, hắn đều muốn cười to lên, đến thời điểm hắn cũng có thể dằn vặt đến chết Trầm Tường cùng Long Lâm mấy người bọn hắn.</p><p>Long Lâm cùng Long Thanh đều rõ ràng hiểu rõ Long Ảnh Dịch làm người, cũng biết hắn tiến vào Thanh Long mộ hậu quả, bọn họ lúc này đều rất phẫn nộ, nhưng Trầm Tường nhưng cho bọn họ truyền âm, để bọn họ tỉnh táo lại!</p><p>Lúc này đại gia đều nhìn phía trên hòn đảo nhỏ Long Ảnh Dịch, Long Ảnh Dịch hướng đi thanh gạch dựng phòng nhỏ, mở ra phòng nhỏ cửa gỗ, chỉ nhìn thấy lúc thì xanh quang lập loè.</p><p>\"Chỉ phải xuyên qua ánh sáng màu xanh, cũng có thể đi vào Thanh Long mộ!\" Đại trưởng lão lớn tiếng nói.</p><p>Long Ảnh Dịch lúc này khá là kích động, hắn hơi hít một hơi, sau đó bước vào cánh cửa kia, cũng không định đến hắn vừa đụng tới cái kia trận ánh sáng màu xanh, cũng bị một luồng sức mạnh rất mạnh mẽ bắn bay ra!</p><p>\"A...\" Long Ảnh Dịch kêu thảm một tiếng, trong miệng phun máu bay ra ngoài, trực tiếp bay đến trên bờ.</p><p>\"Sao có thể có chuyện đó? Con trai của ta nhưng là thực lực mạnh nhất Thánh Tôn, tại sao không thể được đến Thanh Long tán thành?\" Long Kim Vinh gấp vội vàng đi tới, ôm Long Ảnh Dịch, la lớn.</p><p>\"Năm đó bị như thế đạn bay ra ngoài, đều là cho là như thế!\" Một tên trưởng lão than thở: \"Năm đó ta cũng bị đẩy lùi đi ra, về phần tại sao, ta cũng muốn biết!\"</p><p>Long Lâm bọn họ nhất thời cười to lên, này Long Ảnh Dịch lại không cách nào tiến vào Thanh Long mộ, trước trả biểu hiện tự tin như vậy.</p><p>\"Trầm Tường, đến ngươi rồi!\" Đại trưởng lão nói ra: \"Ngươi chờ một chút muốn cẩn trọng một chút, nếu là không chiếm được Thanh Long tán thành, ngươi cũng sẽ bị đẩy lùi đi ra, biết được không nhẹ thương.\"</p><p>Trầm Tường gật gật đầu, sau đó bay đến bên trong hồ nước thanh gạch phòng nhỏ trước, ánh mắt của mọi người tập trung ở trên người hắn, hắn là nhiều năm qua đầu một cái tiến vào Thanh Long mộ nhân loại, rất nhiều long đều cho rằng hắn không thể thành công tiến vào! Liền Long Ảnh Dịch ưu tú như vậy tuổi trẻ long đều không thể đi vào, chớ nói chi là một kẻ loài người.</p><p>Trầm Tường trong lòng cũng vô cùng thấp thỏm, nếu là hắn không cách nào đi vào, như vậy hắn phải nghĩ biện pháp khác tiến vào Thanh Long mộ, hắn làm tốt phòng ngự sau, bước vào đạo kia lập loè ánh sáng màu xanh môn.</p><p>Long Bội Cẩn lúc này vô cùng gấp gáp, nàng hi vọng Trầm Tường có thể vào Thanh Long mộ, chỉ cần có thể đi vào, đều phải nhận được không ít chỗ tốt, nàng đã đem Trầm Tường xem thành là nàng duy nhất bằng hữu!</p><p>Trầm Tường chân đã bước vào cái kia ánh sáng màu xanh bên trong, hắn đã chạm được ánh sáng màu xanh, nhưng hắn nhưng không có như trước Long Ảnh Dịch bị văng ra!</p>", "images": {}, "success": true}