{"id": 2304, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2305", "title": "Chương 2305: Long Tộc Hi Vọng", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2305: Long Tộc Hi Vọng</h1><p>&gt;</p><p>- ------------</p><p>Tất cả những thứ này đều là Long Kim Vinh làm, hắn có vài bộ kế hoạch, mà phá hoại kết giới cũng là hắn trọng yếu kế hoạch một trong!</p><p>\"Hay là muốn đi tìm Đại trưởng lão! Hiện tại Long Kim Vinh bọn họ phụ tử đây?\" Trầm Tường hỏi.</p><p>\"Bọn họ đã rời đi Long thành, kỳ quái chính là, Long đế vẫn không có xuất quan, cũng không biết tại sao!\" Long Bội Cẩn có chút bận tâm: \"Đại trưởng lão đã sớm đi thông báo Long đế, nhưng không có được đáp lại.\"</p><p>Trầm Tường trầm giọng nói: \"Long đế khả năng đã chết rồi!\"</p><p>Long Bội Cẩn liền vội vàng lắc đầu: \"Không thể, Long đế thực lực mạnh nhất, hắn nắm giữ trăm thần cách cùng chín cốt cách, rất sớm đã đến đỉnh cao, hắn không thể chết...\"</p><p>\"Thanh Long đều có thể chết, hắn tại sao không thể? Hắn rất sớm đã bị sắp xếp tới đây trông coi Thanh Long lăng mộ, cái chết của hắn rất có thể là tuổi thọ tiêu hao hết.\" Trầm Tường nói ra.</p><p>Cái này cũng là Trầm Tường từ Thanh Long trong ký ức biết được, cái kia Long đế tuy rằng mạnh mẽ, nhưng cũng gắng không nổi thời gian tàn phá.</p><p>Trầm Tường cùng Long Bội Cẩn tìm tới Đại trưởng lão, Đại trưởng lão lúc này cũng lòng như lửa đốt, ở trong thư phòng đi tới đi lui.</p><p>\"Đại trưởng lão, mạnh mẽ mở ra Long đế mật thất, gọi hắn ra đây!\" Long Bội Cẩn đi tới, liền vội vàng nói: \"Nếu là Long đế nếu không ra, chúng ta liền muốn bị Ác Linh tộc diệt! Ác Linh tộc đối với chúng ta hiểu rõ vô cùng, hơn nữa nắm giữ khắc chế sức mạnh của chúng ta, hơn nữa bọn họ có thể ẩn giấu đi, số lượng lại nhiều.\"</p><p>Lúc này Đại trưởng lão trong thư phòng có vài tên trưởng lão, bọn họ nhìn thấy Long Bội Cẩn đi tới, đều âm thầm cau mày, bởi vì loại này việc trọng yếu, không cần Long Bội Cẩn như vậy tiểu nha đầu tham dự.</p><p>Bọn họ lúc này cũng phi thường lưu ý Trầm Tường, Trầm Tường dù sao cũng là được Long đế tán thành, nếu không là nhìn thấy Trầm Tường ở đây, bọn họ nhất định phải quát mắng Long Bội Cẩn.</p><p>\"Long đế nói không chắc đã chết rồi! Ta tiến vào Thanh Long mộ thời điểm, Thanh Long cùng ta nhắc qua chuyện này, hắn nói Long đế tuổi thọ cũng háo đến thất thất bát bát.\" Trầm Tường nói ra.</p><p>Đại trưởng lão nghe thấy Trầm Tường lời nói, không khỏi than thở nói: \"Xem ra đây là thật sự, không nói Long đế, ta bộ xương già này cũng gần như muốn tiến vào quan tài.\"</p><p>Đại trưởng lão cùng Long đế nhưng là Long tộc trụ cột! Đặc biệt Long đế, hắn nhiều năm qua luyện chế rất nhiều thần đan, mới có thể làm cho Long tộc phát triển lên, bây giờ không có Long đế luyện đan, bọn họ muốn làm sao mới có thể tăng lên?</p><p>\"Long tộc kết thúc sao?\" Đại trưởng lão co quắp ngồi ở trên một cái ghế diện: \"Ta chết rồi không liên quan, nhưng Long tộc phải làm sao?\"</p><p>Trầm Tường lớn tiếng nói: \"Đại trưởng lão, Long tộc sẽ không xong! Ngươi hiện tại nhưng là Long tộc duy nhất trụ cột, ngươi cũng không thể tuyệt vọng, bằng không toàn bộ Long tộc cũng như thế xong đời rồi!\"</p><p>\"Hiện tại đầu tiên cần phải làm là đem hết thảy long tụ tập lên, đừng làm cho đại gia phân tán, như vậy Ác Linh tộc cũng không tốt hành động rồi! Ác Linh tộc khiến người ta khá là đau đầu, không phải là hắn có thể ẩn giấu đi sao? Thế nhưng Long đế đều cho các ngươi luyện chế qua một loại hạt châu, có thể cảm ứng Ác Linh tộc, nếu là đại gia tụ tập cùng nhau, bọn họ cũng không dám tới gần! Nếu như phân tán, đơn độc một đầu Long gặp phải ẩn nấp Ác Linh tộc, mặc dù có thể cảm ứng được đến, cũng sẽ bị giết chết.\"</p><p>Trầm Tường lúc này cũng là phi thường bình tĩnh, so với trong phòng này lão Long trầm ổn hơn nhiều.</p><p>\"Cái này... Ngươi có phải là được Thanh Long chỉ thị?\" Đại trưởng lão nói ra.</p><p>\"Đúng vậy, Thanh Long giao cho ta không ít chuyện.\" Trầm Tường nói ra: \"Chỉ mong ta có thể trợ giúp các ngươi vượt qua cửa ải khó!\"</p><p>\"Được, chúng ta hiện tại đều nghe lời ngươi!\" Đại trưởng lão như là nắm lấy cứu mạng thảo, kích động nói, cũng không giống trước như vậy tuyệt vọng.</p><p>Đại trưởng lão từng chiếm được Trầm Tường Thái phẩm thần đan, vì lẽ đó hắn đối với Trầm Tường có ấn tượng thật tốt, hơn nữa Trầm Tường được Thanh Long tán thành, có thể đi vào Thanh Long mộ.</p><p>Trầm Tường cảm giác mình được Thanh Long thần hồn, nhất định phải giúp một cái Long tộc, huống chi trong Long tộc cũng có bằng hữu của hắn, Long Lâm cùng Long Thanh mấy người bọn hắn đều rất tốt.</p><p>Cái khác mấy cái trưởng lão cũng dồn dập biểu thị đều nghe Trầm Tường!</p><p>\"Bội Cẩn, ngươi đi tìm Long Lâm cùng Long Thanh mấy người bọn hắn, để bọn họ phụ trách đem hết thảy Long tất cả tập hợp ở Thanh Long hồ bên cạnh.\" Trầm Tường nói ra.</p><p>\"Ta hiện tại cũng đi!\" Long Bội Cẩn lập tức đi ra khỏi phòng, ở trong thành chạy vội lên.</p><p>\"Đại trưởng lão, chúng ta đi mở ra Long đế mật thất, xác nhận hắn có hay không đã chết đi.\" Trầm Tường nói ra: \"Nếu là hắn không có chết, cái kia tốt nhất!\"</p><p>Đại trưởng lão bọn họ gật gật đầu, sau đó hắn cùng mấy cái trưởng lão, mang theo Trầm Tường đi tới Long đế tòa nhà, tiến vào nhập mật thất dưới đất, ở tại bọn hắn hợp lực bên dưới, mở ra Long đế luyện công mật thất, chỉ nhìn thấy Long đế xếp bằng trên mặt đất diện, biểu hiện vô cùng tự nhiên, nhìn ra được thời điểm hắn chết không có bất kỳ thống khổ.</p><p>\"Long đế!\" Đại trưởng lão phù phù quy tắc mặt đất, lão lệ tung hoành, này dù sao cũng là cùng hắn đồng thời vượt qua bạn cũ lâu năm, dĩ nhiên cũng như thế đi rồi.</p><p>Các trưởng lão khác cũng dồn dập khóc rống lên!</p><p>\"Hiện tại không phải khóc thời điểm!\" Trầm Tường nói ra, hắn đi tới nhìn một chút Long đế thân thể, Long đế cũng không giống Thanh Long như vậy có thể đem thần hồn bảo lưu, thần hồn của Long đế đã tiêu tan, Thần Hải chấm dứt tồn tại, cả người lộ ra tử khí.</p><p>Hắn cũng là lần đầu gặp loại này đỉnh cao Thần Đế cấp bậc cường giả tuổi thọ tiêu hao hết mà chết, hắn ngẫm lại cũng cảm thấy có chút bi ai, mạnh mẽ như vậy tồn tại, cuối cùng đều khó thoát khỏi cái chết.</p><p>\"Ta đem thân thể hắn đốt cháy, các ngươi có thể có ý kiến?\" Trầm Tường hỏi.</p><p>\"Xin mời!\" Đại trưởng lão cũng tỉnh lại lên, hiện tại Long tộc đối mặt hiểm khó, bọn họ nếu là xử lý không tốt, này Long đế chết cũng không nhắm mắt.</p><p>Trầm Tường lấy ra Sáng Thế Thần Lô, thả ra hỏa diễm đem Long đế thân thể đốt cháy đi, sau đó nói: \"Các ngươi chờ một chút không muốn biểu hiện rất bi thương, trái lại muốn giả ra rất có tự tin dáng vẻ, tuyệt đối đừng đả kích sĩ khí!\"</p><p>\"Chúng ta biết.\" Đại trưởng lão nói ra.</p><p>\"Long đế chết đi sự tình, tạm thời đừng nói ra ngoài, này sẽ làm Long tộc trở nên càng thêm sa sút!\" Trầm Tường lại nói: \"Cho tới thần đan sự tình, các ngươi không cần lo lắng, ta sẽ cho các ngươi cung cấp, ta là một tên Đan Thần!\"</p><p>\"Đây là... Có thật không?\" Đại trưởng lão thất kinh hỏi, tuy rằng hắn hỏi như vậy, nhưng nhưng trong lòng đã tin tưởng, bởi vì Trầm Tường đã cho hắn một hạt rất tốt Thái phẩm Cốt Cách thần đan.</p><p>Trầm Tường lấy ra vài hạt Thái phẩm Cốt Cách thần đan, phân phát cho những trưởng lão này, nói ra: \"Đây là cho các ngươi! Đương nhiên, này không phải để cho các ngươi ăn, mà là để cho các ngươi chờ một chút khen thưởng cho trong tộc bình thường biểu hiện tốt nhất Long, cái này do các ngươi quyết định, cái này cũng là vì khích lệ bọn họ.\"</p><p>Tùy tiện cũng lấy ra mấy hạt Thái phẩm Cốt Cách thần đan, những trưởng lão này cũng không nỡ phân phát, bất quá Trầm Tường nếu nói như vậy, bọn họ cũng chỉ đành nghe theo, gây nên này có lợi cho thay đổi thế cuộc trước mắt.</p><p>Biết được Trầm Tường là một tên Đan Thần, này mấy cái trưởng lão đều thở phào nhẹ nhõm, chỉ cần còn có thể có thần đan cung cấp, bọn họ đối với Long tộc tương lai cũng tràn ngập tự tin.</p><p>Trầm Tường bọn họ đi tới Thanh Long bên hồ, lúc này đã tụ tập không ít long, đều dựng trướng bồng ở bên hồ, Đại trưởng lão cùng mấy cái trưởng lão đi tới sau, liền để bọn họ đi ra mở hội, sau đó nói rất nhiều dõng dạc lời nói, bọn họ cũng dựa theo Trầm Tường nói đi làm, đem những kia Thái phẩm Cốt Cách thần đan toàn bộ phân phát cho ưu tú long!</p><p>Long Lâm cùng Long Thanh bọn họ đều chiếm được một hạt, này làm cho cả Long tộc nhất thời sĩ khí đại chấn!</p>", "images": {}, "success": true}