{"id": 2313, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2314", "title": "Chương 2314: Phòng Tự Thiên", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2314: Phòng Tự Thiên</h1><p>&gt;</p><p>- ------------</p><p>Giao đấu vừa bắt đầu, Tần Huyền song quyền cũng tràn ra một loại thần lực màu vàng óng, mà Phòng Tự Thiên nhưng dùng tốc độ cực nhanh, trong nháy mắt đi tới Tần Huyền trước mặt, nhanh chóng đánh ra một chưởng, Tần Huyền cũng nổ ra một quyền, đánh vào Phòng Tự Thiên trên bàn tay diện.</p><p>Ầm!</p><p>Hai người vừa bắt đầu đối kích, cũng bùng nổ ra rất mạnh rung động, cho dù có kết giới, rõ ràng chấn cảm vẫn như cũ có thể lưu truyền đến mức đi ra.</p><p>\"Tần Huyền thua!\" Trầm Tường ở vừa nãy cũng nhìn ra Phòng Tự Thiên cùng Thanh Huyền cốt cách đều có bao nhiêu.</p><p>\"Tại sao ngươi xác định như vậy, bây giờ nhìn lên cũng chỉ là cân sức ngang tài mà thôi.\" Nguyệt Nhi nói ra.</p><p>\"Tần Huyền ra quyền cánh tay, bên trong xương toàn bộ vỡ nát, hiện tại cánh tay của hắn trả năng động, đó là dùng thần lực chống đỡ lấy! Tần Huyền cũng rất mạnh, nắm giữ tám cốt cách! Mà cái kia Phòng Tự Thiên lại có chín cốt cách, là đỉnh cao Thần Đế.\" Trầm Tường nói với Nguyệt Nhi.</p><p>\"Cái gì? Không nghĩ tới ta rời đi Tinh Pháp thần vực trong những năm này, phát triển được cấp tốc như thế, loại này tuổi trẻ mặt gia hỏa nhiều như vậy nha.\" Nguyệt Nhi thở dài nói: \"Xem ra đây là Tử Nguyên chưởng giáo cố ý làm ra này cái gì bỉ vũ chiêu thân hai lừa gạt trung phẩm Cốt Cách thần đan, không biết nữ nhi của hắn là cái gì cảm thụ.\"</p><p>\"Nữ nhi của hắn cùng Phòng Tự Thiên từ nhỏ cùng nhau lớn lên, hai người quan hệ cũng không sai, rất có thể sau đó chính là gả cho cái này Phòng Tự Thiên. Này Tử Nguyên chưởng giáo thực sự là âm nha.\" Trầm Tường cười nói.</p><p>\"Như vậy ngươi chắc chắn đánh thắng Phòng Tự Thiên sao? Nếu là đánh thắng, bọn họ sẽ làm phản hay không hối nha?\" Nguyệt Nhi hỏi.</p><p>\"Không biết, nói chung ta đánh thắng, Tử Nguyên chưởng giáo con gái chính là nữ nhân ta, nàng đổi ý, ta liền đem nàng nhốt lại.\" Trầm Tường cười nói.</p><p>Trên đài đã ác chiến lên, giao thủ mấy trăm chiêu, Tần Huyền một cánh tay tuy rằng bị đánh phế, nhưng hắn nhưng dùng thần lực chống đỡ lâu như vậy, cũng coi như là rất tốt, điều này làm cho Trầm Tường hiểu rõ đến Tử Nguyên thiên tinh bên trong thế lực nhỏ có thực lực rất mạnh, một cái gia chủ nhi tử cũng lợi hại như vậy, gia chủ khẳng định là đỉnh cao Thần Đế.</p><p>\"Ta thua!\" Tần Huyền đột nhiên nói ra, hắn đầu đầy mồ hôi, trên người có bao nhiêu nơi cốt cách vỡ nát, trong cơ thể ngũ tạng lục phủ đều chịu đến nhất định thương tích, chỉ bất quá hắn cứng rắn chống đỡ, không có thổ huyết cũng không có kêu to, vì lẽ đó những người khác mới không biết tình huống.</p><p>Nhưng Trầm Tường lại biết, của hắn Đạo Tâm Nhãn có thể nhìn thấy không ít đồ vật! Phòng Tự Thiên trên người một điểm thương đều không có, hơn nữa vừa nãy hắn cùng Tần Huyền đánh, cũng bất quá là nóng người mà thôi! Hắn tuy rằng chỉ so với Tần Huyền nhiều một viên cốt cách, nhưng thực lực nhưng mạnh rất nhiều.</p><p>Tần Huyền tựa hồ đã biết Phòng Tự Thiên là đỉnh cao Thần Đế, cho nên mới quả đoán chịu thua, bằng không đánh tiếp nữa, hắn e sợ muốn thua càng thêm khó coi.</p><p>Hiện tại đến phiên thứ hai lên đài, người này là một cái khá mạnh môn phái chưởng giáo chi tử, tên là Vệ Công Kình, cũng là trăm thần cách, dài đến tế bì nộn nhục, xem ra rất là nhã nhặn, nhưng nhưng có chút khiếp nhược, bởi vì hắn lúc này biểu hiện không đủ tự tin.</p><p>Dù sao trước hắn tận mắt thấy Tần Huyền là tại sao thua, mà hắn cảm giác mình cùng Tần Huyền thực lực kém không nhiều, Tần Huyền đều là thua thời điểm, đối phương đều không có lấy ra thực lực chân chính.</p><p>Tần Huyền đi xuống đài sau, cũng ăn xong mấy hạt thần đan, lúc này hắn cũng không hề rời đi nơi này, hắn cũng tọa ở phía dưới quan sát chiến đấu, một mặt hắn muốn tiêu hóa thần đan dược lực chữa thương, đồng thời hắn cũng muốn nhìn một chút Vệ Công Kình thực lực như thế nào.</p><p>Vừa bắt đầu, Phòng Tự Thiên có cơ hội xuất thủ trước, nhưng hắn nhưng không có động, mà là chờ đợi Vệ Công Kình xuất kích! Vệ Công Kình ngẩn người, cũng chủ động xuất kích!</p><p>Hắn xuất kích thời điểm, Trầm Tường cũng sợ hết hồn, Vệ Công Kình xem ra sợ hãi rụt rè, nhưng hắn thời điểm xuất thủ nhưng phi thường mãnh liệt, không hề có một điểm vừa nãy dáng vẻ, điều này làm cho rất nhiều người trong lòng thầm mắng lên, nguyên lai Vệ Công Kình trước đều là ngụy trang.</p><p>Vệ Công Kình thời điểm xuất thủ, cả người đều thay đổi cái dạng, trở nên vô cùng trầm ổn, cặp con mắt kia trở nên rất là sắc bén, hắn hóa ra rất nhiều cái cái bóng, như là một cơn gió như vậy quát hướng về Phòng Tự Thiên, trên tay của hắn tràn ra từng trận khí hồng, dường như kiếm khí phụt lên, khiến người ta cảm thấy cả người hắn đều hóa thành một thanh kiếm.</p><p>\"Hừ!\" Phòng Tự Thiên có chút tức giận, khả năng là bởi vì trước Vệ Công Kình làm bộ rất yếu, mới để hắn phẫn nộ.</p><p>Vệ Công Kình cũng chỉ là vừa tới gần Phòng Tự Thiên, cũng bị Phòng Tự Thiên cái kia một chưởng thần lực kình khí đánh bay ra ngoài, đánh vào kết giới mặt trên, phun ra một ngụm máu lớn đến.</p><p>\"Chịu thua!\" Vệ Công Kình hô, mà Phòng Tự Thiên lần thứ hai đánh tới một chưởng, nhìn thấy Vệ Công Kình liền hô thua, hắn vội vã thu hồi chưởng lực, cái kia cổ tay kính chỉ lát nữa là phải đánh vào Vệ Công Kình trên người, nhưng lại đột nhiên bị bỏ chạy.</p><p>Này phân khống lực bản lĩnh, dưới đài rất nhiều người liên tục than thở, lúc này bọn họ ít nhiều gì đều đoán được này Phòng Tự Thiên thực lực, dù sao ngày hôm nay đối chiến Phòng Tự Thiên Vệ Công Kình cùng Tần Huyền đều là khá mạnh.</p><p>Phòng Tự Thiên mạnh hơn bọn họ nhiều như vậy, chỉ có một cái khả năng, Phòng Tự Thiên chính là đỉnh cao Thần Đế!</p><p>Vệ Công Kình hít sâu một hơi, khắp khuôn mặt là sợ hãi, nếu là hắn vừa nãy lại bị đánh một chưởng, hắn nhất định phải chữa thương một quãng thời gian rất dài.</p><p>Vệ Công Kình cùng Phòng Tự Thiên đối chiến, so với trước Tần Huyền thua nhanh hơn nhiều, hắn ảo não chạy xuống, cũng không có lập tức đi, hắn thương có thể so với Tần Huyền nặng hơn nhiều, trong lúc nhất thời cũng không thể trở về đi, hắn vội vã nuốt vào mấy hạt chữa thương thần đan, điều này có thể để hắn lúc trở về xem ra biết tinh thần rất nhiều.</p><p>Đến phiên Trầm Tường, ở chỗ này, Trầm Tường là tối sớm biết Phòng Tự Thiên thực lực mạnh bao nhiêu, bất quá hắn vẫn là đi tới.</p><p>Trầm Tường đi tới nơi này thời điểm, sẽ không có che giấu mình thần cách tu vi, bởi vì trên người hắn cái kia chín mươi lăm thần cách ở trong mắt rất nhiều người cũng không tính là cái gì, ở Tử Nguyên thiên tinh bên trong, trăm thần cách cũng không ít.</p><p>Vì lẽ đó tất cả mọi người có thể cảm thụ được Trầm Tường trên người cái kia hơn chín mươi lự thần cách khí tức gợn sóng, biết hắn chỉ có hơn chín mươi thần cách! Mà vừa nãy Vệ Công Kình cùng Tần Huyền xuất chiến thời điểm, trên người bọn họ thần cách khí tức gợn sóng cũng bại lộ, đều là hơn trăm!</p><p>Hai tên trăm thần cách đều đánh không lại Tần Huyền, Trầm Tường này chín mươi lăm thần cách cũng đừng nghĩ đến! Mọi người chỉ cảm thấy Trầm Tường nếu dùng trung phẩm Cốt Cách thần đan lại còn mua được tiêu chuẩn, coi như là thua cũng phải trên đi thử xem, bằng không trở lại cũng không tốt hướng về đại nhân giao cho.</p><p>Đương nhiên, Trầm Tường xem như là một cái vô danh tiểu tốt, mà vừa nãy tham gia tranh cướp tiêu chuẩn, ít nhiều gì đều là có chút tên tức giận, bọn họ chỉ có chưa từng nghe nói Trầm Tường.</p><p>\"Ngươi là ai?\" Phòng Tự Thiên hỏi, bởi vì phía dưới những công tử ca kia hắn đều biết, chỉ có này Trầm Tường lạ mặt.</p><p>\"Ta là tới từ Cửu Thiên môn Vân Phi!\" Trầm Tường nói ra, ngữ khí nhàn nhạt.</p><p>\"Cửu Thiên môn? Ở nơi nào?\" Phòng Tự Thiên hỏi, dưới cái nhìn của hắn, có thể lấy ra hai mươi trung phẩm Cốt Cách thần đan thế lực khẳng định không đơn giản.</p><p>\"Ở một cái rất xa xôi Địa giai ngôi sao mặt trên, hiện tại chỉ là một cái môn phái nhỏ mà thôi.\" Trầm Tường cười nói: \"Ngươi chưa từng nghe nói cũng rất bình thường.\"</p><p>Trầm Tường lúc này cũng có chút áp lực, bởi vì ở thời điểm chiến đấu hắn không thể sử dụng Cửu Tiêu Thần Kiếm cùng Sáng Thế Thần Lô, này sẽ cực kì suy yếu thực lực của hắn! Hắn trước đây chính là thông qua hai thứ đồ này, ung dung thu gặt rất nhiều cường giả sinh mệnh.</p>", "images": {}, "success": true}