{"id": 2311, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2312", "title": "Chương 2312: Tử Nguyên Sơn Mạch", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2312: Tử Nguyên Sơn Mạch</h1><p>&gt;</p><p>- ------------</p><p>Này thần bí phong ấn đến cùng phong ấn này cái gì? Trầm Tường bọn họ cũng không biết, nhưng có thể khẳng định chính là, phong ấn đồ vật vô cùng nguy hiểm, nếu là thả ra khẳng định biến không được, bằng không cũng sẽ không để cho tứ đại Thần tộc chuyên môn trông giữ.</p><p>\"Sư phụ của ta nói trong này phong ấn chính là một con đường, nếu là như vậy, cái kia lối đi này nhất định sẽ chạy ra cái gì lợi hại đồ vật.\" Đái Đông Công nói ra: \"Vật này nếu là chạy đến, đối với này Tinh Pháp thần vực biết tạo thành hủy diệt.\"</p><p>Trầm Tường cau mày nói: \"Bất Tử thần tộc đều như vậy, còn có thể hay không thể gia cố phong ấn?\"</p><p>Ngô Tri lắc lắc đầu: \"Ta không biết, xem ra ta phải đến tìm đem chúng ta Bất Tử thần tộc trưởng lão tìm tới mới được, chỉ có bọn họ mới biết chuyện này.\"</p><p>\"Hừm, ngươi đi đi! Khoảng thời gian này bên trong sơn trang sự tình đều giao cho ta.\" Đái Đông Công nói ra: \"Chưởng giáo, ngươi nếu là muốn hút thu địa khí tu luyện, nơi này e sợ không thích hợp ngươi! Ngô trưởng lão, ngươi hẳn phải biết chỗ nào còn có địa phương tốt hơn hấp thu địa khí đi.\"</p><p>\"Mỗi viên thiên tinh đều có một cái tốt nhất hấp thu địa điểm, tỷ như Vạn Cổ Thiên Tinh chính là Vạn Cổ sơn, mà Tử Nguyên thiên tinh nhưng là ở Tử Nguyên tông bên trong, đều bị các thế lực lớn chiếm cứ.\" Ngô Tri nói ra: \"Chưởng giáo, ngươi nếu là muốn nhanh lên một chút hấp thu, như vậy chỉ có đi Tử Nguyên thiên tinh, này Vạn Cổ sơn hiện tại không xong rồi!\"</p><p>Vạn Cổ sơn phía dưới có một cái đáng sợ như vậy phong ấn, Trầm Tường đương nhiên không dám ở nơi này xằng bậy!</p><p>\"Đi Tử Nguyên tông sao? Đi đi dạo cũng không sai, nhìn có cơ hội hay không nhiều hiểu thêm Tử Nguyên tông, này nói không chắc là chúng ta khai sơn lập phái ngày đó xuất hiện đại địch.\" Trầm Tường nói ra, hắn hiện tại chính đang thủ thế chờ đợi, chỉ cần hắn tu luyện tới nhất định thực lực, bọn họ bên này đỉnh cao Thần Đế cũng có mấy cái thời điểm, hắn cũng kiêu căng hơn một ít.</p><p>Đái Đông Công nào còn có không ít Cốt Cách thần đan, hiện tại cũng không cần, Trầm Tường tạm thời không cần luyện chế, cũng có thể an tâm đi Tử Nguyên thiên tinh tu hành.</p><p>\"Tốt lắm, ta biết tận mau trở lại! Đái trưởng lão, ngươi muốn quản giáo tốt đệ tử, đừng làm cho bọn họ gây chuyện khắp nơi, hết thảy đều phải khiêm tốn tiến hành! Nếu là Kinh Trạch cùng Đằng Dũng rảnh rỗi, để bọn họ khắp nơi đi một chút, nhìn có thể hay không thu mua đến một ít quý giá thần dược.\" Trầm Tường nói ra.</p><p>\"Được, ngươi yên tâm, ta biết đánh lý nơi này.\" Đái Đông Công gật gật đầu.</p><p>...</p><p>Trầm Tường cùng bọn họ đồng thời trở về Thương Vân thành sau khi, cũng thông qua Thương Vân thành Truyền Tống trận truyền tống đến khoảng cách Tử Nguyên thiên tinh.</p><p>Tiến vào Tử Nguyên thiên tinh cũng cần giao nộp tiến vào chi phí, cần muốn mua một cái ngọc bài, Trầm Tường lúc trước cũng hỏi Ngô Tri cùng Đái Đông Công muốn một chút Thần Nguyên thạch, mua ngọc bài.</p><p>Tử Nguyên thiên tinh muốn so với Vạn Cổ Thiên Tinh náo nhiệt nhiều lắm, Trầm Tường đi tới một toà tên là tử nguyên thiên thành thành thị, người bên trong này thực lực tổng hợp muốn so với Vạn Cổ Thiên Tinh mạnh mẽ, hơn nữa cũng vô cùng chen chúc, bởi vậy cũng có thể nhìn ra Tử Nguyên thiên tinh còn mạnh hơn Vạn Cổ Thiên Tinh thịnh.</p><p>Tuy rằng nơi này đan dược như thế bị Tử Nguyên tông chưởng khống, thế nhưng Tử Nguyên tông nhưng thường thường bán ra các loại khá là thường dùng thần đan! Bởi vì Tử Nguyên thiên tinh nhiều người, vì lẽ đó nơi này Cốt Cách thần đan cũng thường thường sẽ có bán ra. Ngô Tri cũng nói với hắn, cùng Tử Nguyên tông liên minh bên trong thế lực nhỏ đều phải nhận được Cốt Cách thần đan cung cấp, hơn nữa giá cả còn có thể rất tiện nghi, không giống Vạn Cổ sơn Đan Thần viện, tổng nghĩ kiếm lời nhiều nhất.</p><p>\"Tử Nguyên tông ngay khi này tử nguyên thiên thành phụ cận, ngươi từ một cái khác cửa thành đi ra ngoài, cũng có thể nhìn thấy một đám lớn bị khói tím lượn lờ Quần Sơn, ở trong đó cũng chính là Tử Nguyên tông.\" Nguyệt Nhi nói ra.</p><p>Trầm Tường ở này tử nguyên thiên thành đi dạo một trận sau, cũng đi tới Tử Nguyên sơn mạch, ở đi tới thời điểm, vừa vặn là buổi trưa, Tử Nguyên sơn mạch khói tím hấp thu mãnh liệt ánh mặt trời sau khi, biến thành tử kim sắc, có vẻ rất là mỹ lệ thần bí, khiến người ta nhìn ra than thở liên tục.</p><p>\"Những này khói tím đều là cái kia từng toà từng toà sơn thả ra ngoài, những này sơn hẳn là hấp thu đặc thù mà sức mạnh mạnh mẽ, thông qua nữa đại đạo tự nhiên hội tụ thành trận pháp thả ra ngoài, mới sẽ biến thành như vậy! Tử Nguyên sơn mạch cũng là một cái tu luyện bảo địa, chỉ có điều toàn bộ sơn mạch đều bị Tử Nguyên tông chiếm lấy, có người nói bên trong có còn hay không bị người phát hiện thiên tài địa bảo.\" Nguyệt Nhi nói ra.</p><p>\"Bên trong thật sự có bảo bối?\" Trầm Tường nghe được cái này, nhất thời hai mắt tỏa ánh sáng, cười nói: \"Lần này xem ra ta không chỉ muốn đi tu luyện trấn thần thú chi hồn, đồng thời cũng muốn đi tầm bảo.\"</p><p>\"Ta cũng chỉ là nghe nói mà thôi, này vẫn là ta trước đây ở Tinh Pháp thần vực thì nghe được, hiện tại quá khứ nhiều năm như vậy, cũng không ở có còn hay không.\" Nguyệt Nhi cười cợt nói: \"Ngươi không tìm được có thể không nói ta lừa ngươi nha.\"</p><p>Trầm Tường mấy cái thuấn di, liền đến đến Tử Nguyên sơn mạch bên ngoài kết giới, toàn bộ to lớn sơn mạch đều bị Tử Nguyên tông dùng mạnh mẽ kết giới bao phủ, phòng ngừa những người không có liên quan tiến vào.</p><p>\"Này Tử Nguyên tông trả rất lợi hại mà! Trận pháp này lại có thể phong cấm không gian, ta không thể thuấn di đi vào.\"</p><p>Trầm Tường ở cái kia vô hình kết giới bên ngoài, nhìn ngó lơ lửng giữa không trung Tử Vân, hắn phải dùng những phương pháp khác tiến vào Tử Nguyên sơn mạch.</p><p>Tử Nguyên tông vẫn tương đối nghiêm ngặt, kết giới này cũng phi thường vững chắc, có thể thấy được Tử Nguyên tông gốc gác vô cùng hùng hậu, có thể nắm giữ bố trí loại này mạnh mẽ trận pháp tông sư.</p><p>\"Những thế lực này vẫn là rất cường đại, bằng không cũng không cách nào tiêu diệt Bất Tử thần tộc.\" Nguyệt Nhi nói ra: \"Ngươi tuyệt đối không nên coi thường này Tử Nguyên tông, nếu là toàn bộ Thần Long tộc cùng Tử Nguyên tông đánh tới đến, ai thắng ai thua đều không nhất định! Ta tuy rằng không phải là loài người, nhưng không thể không nói, nhân loại tu luyện tới hậu kỳ, biết so với chúng ta những này Thần tộc thú loại mạnh mẽ rất nhiều.\"</p><p>\"Nhân loại vừa sinh ra cũng phi thường nhỏ yếu! Mà chúng ta Thần tộc cùng thú loại vừa sinh ra cũng nắm giữ thực lực mạnh mẽ, ở lên level thời điểm cũng tương đối nhẹ nhàng! Mà nhân loại mỗi lần đột phá, mỗi tăng lên một điểm lực lượng nếu so với chúng ta trả giá rất nhiều lần nỗ lực! Vì lẽ đó đến cuối cùng đỉnh cao Thần Đế cấp bậc, nhân loại bày ra thực lực phi thường đáng sợ.\"</p><p>Nhân loại tu luyện lịch trình chi nhấp nhô, cũng bởi vậy làm cho nhân loại trở nên vô cùng mạnh mẽ, hơn nữa nhân loại số lượng nhiều vô cùng, cường giả số lượng cũng rất nhiều, không giống những kia Thần tộc cùng thú loại như vậy thiếu.</p><p>Nguyệt Nhi cũng là cùng với Trầm Tường sau mới rõ ràng đạo lý này, nhân loại vì trở nên mạnh mẽ, thủ đoạn gì đều có, mà lợi hại nhất chính là luyện đan rồi! Thần tộc sinh ra đã có sức mạnh mạnh mẽ, tốc độ tu luyện cấp tốc, vì lẽ đó ở phương diện này cũng không cần. Nhân loại không giống, vì lẽ đó bị bức ép đi luyện đan!</p><p>Đến cuối cùng, Thần tộc sẽ khá mềm nhũn, mà từng bước một đi tới nhân loại, nhưng trở nên vô cùng đáng sợ. Mà phát rồ nhân loại thì càng thêm đáng sợ, tỷ như những kia tìm kiếm vĩnh sinh bất tử đỉnh cao Thần Đế, liền đem Bất Tử thần tộc tiêu diệt.</p><p>Trầm Tường không cần thuấn di tiến vào Tử Nguyên sơn mạch, chỉ có thể từ cửa lớn đi vào, hắn đi tới Tử Nguyên sơn mạch cửa lớn, ở trước đại môn thì có một cái phi thường rộng rãi quảng trường, rất nhiều người chính ở chỗ này bày sạp bán đồ vật, mà Tử Nguyên tông người cũng ở chỗ này chọn một ít chuyên môn phụ trách làm việc vặt đệ tử.</p><p>Trầm Tường vừa định qua kiếm cái lậu cái gì, nào có biết hắn ở đi tới thời điểm, nhưng nhìn thấy những kia bày sạp người đều dồn dập thu sạp?</p><p>\"Chuyện gì xảy ra? Ta vừa đến đã như vậy, lẽ nào trên mặt ta viết ôn thần hai chữ?\" Trầm Tường cười khổ nói.</p>", "images": {}, "success": true}