{"id": 2316, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2317", "title": "Chương 2317: Nguyền Rủa Tà Nữ", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2317: Nguyền Rủa Tà Nữ</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường bị đưa vào Tử Nguyên tông bên trong, lúc này hắn cũng bắt đầu tra xét trong này, hắn mục đích tới nơi này nhưng là vì tu luyện ra Trấn Thần Tượng chi hồn, cưới Tử Nguyên chưởng giáo con gái chỉ là hắn trùng hợp biết được, sau đó thuận tiện làm.</p><p>Phòng Tự Thiên bị đánh bại, hơn nữa thảm bại! Chuyện này rất nhanh sẽ truyền khắp toàn bộ Tử Nguyên thiên tinh, hiện tại tất cả mọi người đang suy đoán, Tử Nguyên chưởng giáo đến cùng có thể hay không đem con gái gả cho một cái vô danh tiểu tốt.</p><p>Trầm Tường cười ha ha ở Tử Nguyên tông bên trong một cái trong đại sảnh uống trà, lúc này đang có hai tên mỹ lệ nữ đệ tử ở hầu hạ hắn.</p><p>\"Chưởng giáo đến rồi!\" Một cô gái đột nhiên thấp giọng nói, nhắc nhở Trầm Tường.</p><p>Trầm Tường cũng cảm ứng được một luồng khí tức mạnh mẽ, này mới lên Tử Nguyên chưởng giáo tên là Hứa Đại Trung, hắn nghe được chuyện này cũng phi thường kinh ngạc, sau đó hắn đi gặp hôn mê bất tỉnh Phòng Tự Thiên, phát hiện Phòng Tự Thiên Thần Hải chịu đến phi thường xảo diệu công kích, chỉ là dẫn đến hắn ngất đi, nhưng lại không tạo thành tổn thương quá lớn.</p><p>Loại này cao minh Thần Hải công kích, Hứa Đại Trung trước cũng chưa bao giờ gặp! Phòng Tự Thiên thân thể thương hắn cũng không quá lo lắng, hắn biết Phòng Tự Thiên có một loại đáng sợ lại sức mạnh của sự sống, chỉ cần khôi phục ý thức, rất nhanh sẽ có thể phục hồi như cũ.</p><p>Gặp Phòng Tự Thiên sau khi, Hứa Đại Trung lại đi tìm con gái của chính mình, nói cho nữ nhi của hắn chuyện này... Sau đó liền đến tìm Trầm Tường.</p><p>\"Chưởng giáo tốt!\" Trầm Tường đứng lên đến, cười hì hì nói.</p><p>\"Xin chào, chào ngươi! Không sai, ngươi thần cách tuy rằng không có đến trăm, nhưng cũng lợi hại như vậy, tiền đồ vô lượng, tiền đồ vô lượng nha!\" Hứa Đại Trung là người trung niên dáng dấp, điều này cũng làm cho Trầm Tường cảm giác có chút ngoài ý muốn, hắn còn tưởng rằng loại này lợi hại bá chủ đều là tóc hoa râm.</p><p>Vì lẽ đó hắn lập tức nghĩ đến, này Hứa Đại Trung hẳn là đời thứ hai đỉnh cao Thần Đế, lí do sẽ khá là tuổi trẻ, nói cách khác này Hứa Đại Trung thực lực khả năng không bằng trước cái kia Tử Nguyên chưởng giáo!</p><p>Đời trước Tử Nguyên chưởng giáo gọi Đái Đông Công thời điểm đều là gọi tiểu quỷ, nhưng cũng bị Trầm Tường giết chết, vì lẽ đó Trầm Tường mới sẽ có cái cảm giác này.</p><p>\"Tiểu huynh đệ, có chuyện ta thật khó khăn nha!\" Hứa Đại Trung vỗ vỗ Trầm Tường vai, này Hứa Đại Trung dài đến tai to mặt lớn, xem ra cũng không có cái gì lực uy hiếp, trái lại có chút hiền lành, thấy thế nào đều không giống như là chưởng giáo.</p><p>\"Có phải là con gái ngươi không muốn gả cho ta?\" Trầm Tường cười nói.</p><p>\"Không kém bao nhiêu đâu... Bất quá mà, nhưng ta Hứa Đại Trung cũng tuyệt không có thể nuốt lời, mặc dù nàng không muốn gả, ta cũng sẽ đem nàng gả đưa cho ngươi.\" Hứa Đại Trung cười nói.</p><p>Trầm Tường lông mày nhảy một cái, này Hứa Đại Trung nói như vậy, để hắn cảm thấy cái kia con gái nói không chắc không tốt lắm, khả năng có những phương diện khác thiếu hụt.</p><p>\"Ha ha...\" Hứa Đại Trung cười ha ha nói: \"Người trẻ tuổi, ngươi sợ cái gì? Có phải là lo lắng con gái của ta là cái quái vật?\"</p><p>\"Ngươi đáp ứng như vậy sảng khoái, ta còn thực sự có chút lo lắng!\" Trầm Tường cười nói, này Hứa Đại Trung tốt như vậy nói chuyện, để Trầm Tường khá là bất ngờ.</p><p>\"Ngươi không cần sợ! Ngươi biết Phòng Tự Thiên tiểu tử kia cũng không sai đi, hắn nhưng là rất yêu thích tiểu nữ đi.\" Hứa Đại Trung nhẹ giọng lại nói: \"Chỉ có điều ngươi đánh thắng hắn, tiểu nữ chính là ngươi.\"</p><p>Trầm Tường sờ sờ cằm, nói ra: \"Luôn cảm giác ngươi này cha vô căn cứ, ngươi làm sao có thể nắm con gái của chính mình làm những này giao dịch đây?\"</p><p>Hứa Đại Trung thở dài nói: \"Lúc này mới không phải ý của ta! Kỳ thực là tiểu nữ ý tứ, nàng để Phòng Tự Thiên đi khiêu chiến Tinh Pháp thần vực các lộ hào kiệt, nếu là hắn có thể không bại, cũng gả cho Phòng Tự Thiên, nếu người nào đáp ứng Phòng Tự Thiên, nàng cũng gả cho người nào! Ta chỉ là thuận tiện mò một điểm mà thôi.\"</p><p>\"Vậy còn chờ gì? Mau đưa con gái ngươi gọi ra nha, nàng là của ta rồi!\" Trầm Tường cười hì hì.</p><p>\"Thế nhưng hiện tại nàng đổi ý nha! Nếu không như vậy đi, các ngươi cái mười mấy hai mươi năm, ta lại sinh một đứa con gái cho ngươi, như vậy ta cũng không tính nuốt lời.\" Hứa Đại Trung để Trầm Tường sửng sốt.</p><p>Trầm Tường sửng sốt nửa ngày, nói ra: \"Không, ta liền muốn hiện ở cái này! Lẽ nào sẽ không có những biện pháp khác sao?\"</p><p>Hứa Đại Trung lắc đầu thở dài nói: \"Không có, ta nào có biết nàng lúc trước chỉ nói là nói mà thôi, mà ta cùng Phòng Tự Thiên cũng làm thật, ta nhưng là bị nha đầu này hãm hại nha! Tiểu huynh đệ, ngươi đáp ứng ta đi, nếu không ta cố gắng một chút, sinh hai cái cho ngươi, ta bảo đảm các nàng đều là con gái của ta! Ta cũng không muốn ta danh dự hủy hoại trong một ngày nha!\"</p><p>truy ｃập http://truyenyy.net/ để đọc truyện \"Phòng Tự Thiên người như thế coi trọng nữ nhân khẳng định không đơn giản, ta muốn định nàng.\" Trầm Tường không làm bất kỳ thoái nhượng.</p><p>Hứa Đại Trung suy nghĩ một chút, nói ra: \"Biện pháp vẫn có! Ngươi vừa nãy cũng nói rồi, Phòng Tự Thiên coi trọng nữ nhân, đương nhiên không phải phổ thông nữ nhân! Phòng Tự Thiên chính là ta một tay bồi dưỡng được đến, vì lẽ đó ta nữ nhi này cũng không yếu, ngươi nếu như có thể đánh thắng nàng, hay là nàng sẽ cùng ngươi! Ta lại đi cùng nàng nói chuyện.\"</p><p>Hứa Đại Trung nói xong cũng vội vội vàng vàng chạy, Trầm Tường không nói gì thở dài một hơi, dưới trướng tiếp tục uống trà, hắn không nghĩ tới này mới lên Tử Nguyên chưởng giáo lại như vậy kỳ hoa.</p><p>\"Này cho ăn, ngươi đừng quên ngươi tới đây là làm gì! Ngươi vẫn đúng là quyết tâm muốn dẫn đi tên kia con gái?\" Nguyệt Nhi cười cợt nói.</p><p>\"Này đương nhiên, ta nhưng là bỏ ra hai mươi thần cách, còn quang minh chính đại đánh bại Phòng Tự Thiên! Vì lẽ đó Hứa Đại Trung con gái cũng là của ta rồi! Coi như đem Tử Nguyên tông san bằng, ta cũng phải mang đi nàng! Đây là vấn đề nguyên tắc!\" Trầm Tường uống một hớp trà, kiên trì chờ đợi.</p><p>Sau nửa canh giờ, Hứa Đại Trung lại tới nữa rồi, hắn cười híp mắt nói ra: \"Con gái của ta đáp ứng rồi, nàng nói chỉ cần thông qua nàng ba đạo thử thách, đáp ứng gả cho ngươi! Đương nhiên, ngươi nếu là không thông qua, ta cũng sẽ sinh hai cái con gái đưa cho ngươi. Như ngươi vậy con rể tốt cũng không thấy nhiều nha, ta cảm thấy ngươi tốt hơn Phòng Tự Thiên nhiều!\"</p><p>\"Đó là đương nhiên, ta có thể so với hắn soái hơn nhiều, hắn này điểm so với được với ta?\" Trầm Tường không biết xấu hổ cười nói: \"Nhanh mang ta đi tìm con gái của ngươi.\"</p><p>Tử Nguyên tông rất lớn, khắp nơi đủ loại màu tím bông hoa, phi thường đẹp đẽ, Trầm Tường cùng sau lưng Hứa Đại Trung đi rồi một đoạn đường, vừa mới đến một cái trạch cửa viện.</p><p>\"Con gái của ta đang ở bên trong, chính ngươi vào đi thôi! Ta cũng không cùng đi với ngươi.\" Hứa Đại Trung nói xong cũng phải đi, nhưng cũng bị Trầm Tường kéo hắn sau cổ áo.</p><p>\"Ngươi tại sao không cùng ta đồng thời đi vào?\" Trầm Tường hỏi.</p><p>\"Ta lo lắng nàng khảo nghiệm đối với ngươi ở ngươi sau khi vào cửa liền bắt đầu rồi! Là ngươi muốn kết hôn nàng, ngươi đương nhiên muốn đối mặt mình nàng thử thách, ta cũng không tham gia trò vui.\" Hứa Đại Trung cười nói.</p><p>\"Này, ngươi hình như rất sợ con gái ngươi nha!\" Trầm Tường nói ra: \"Ta đối với ngươi con gái nhưng là không biết gì cả, ta muốn để ta trở thành con rể của ngươi, ngươi tốt xấu cũng đến giúp một chút ta.\"</p><p>\"Nàng là một cái... Nàng từ lúc sinh ra đã mang theo cũng chưởng khống một loại phi thường đáng sợ mà sức mạnh thần bí, cái này gọi là sức mạnh của nguyền rủa! Tỷ như nàng nói ngươi sẽ chết, ngươi sẽ chết! Nàng nói ngươi là cái rùa đen, ngươi cũng biến thành rùa đen, ngoài ra, nàng còn hiểu đến một ít rất quái lạ trận pháp, tiến vào nàng những này trận pháp, sẽ rất xui xẻo, ta trước cũng bước vào một cái trận pháp, sau đó cũng biến thành một con chó, thay đổi hơn một tháng mới biến thành người.\" Hứa Đại Trung nói tới chuyện này đến, trong ánh mắt tràn ngập sợ hãi: \"Vì lẽ đó ta cảm thấy ngươi vẫn là tiếp thu ta một cái khác kiến nghị, chờ ta một quãng thời gian, ta cho ngươi sinh hai cái bình thường điểm.\"</p><p>Trầm Tường nghe được Hứa Đại Trung miêu tả nữ nhi mình năng lực, hắn cũng tràn ngập hiếu kỳ, loại năng lực này cũng coi như là phi thường đáng sợ, hơn nữa rất thần bí!</p><p>\"Không được, ta liền muốn nàng!\" Trầm Tường lập tức đi tới đẩy cửa, mà Hứa Đại Trung đã chạy đến không còn bóng.</p>", "images": {}, "success": true}