{"id": 2325, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2326", "title": "Chương 2326: Tử Huyền Nguyền Rủa", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2326: Tử Huyền Nguyền Rủa</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trước hỏi dò Hứa Đại Trung tứ đại Thần tộc sự tình thì, phải biết tứ đại Thần tộc chỉ là chi nhánh, nếu là càng mạnh hơn tứ đại Thần tộc chạy tới, vậy này Tinh Pháp thần vực cũng náo nhiệt.</p><p>\"Xem ra Vạn Cổ sơn hiện tại phi thường trọng yếu nha!\" Trầm Tường nguyên bản kế hoạch muốn đoạt xuống Vạn Cổ sơn, nhưng nếu là phát sinh xung đột, nói không chắc biết lan đến gần cái kia phong ấn, điều này làm cho hắn không thể không từ bỏ kế hoạch lúc đầu.</p><p>Ngô Tri bọn họ hiện tại cũng quyết định, trước tiên kế tục phát triển, đợi khi tìm được cơ hội lấy thêm xuống Vạn Cổ sơn, nắm giữ như thế một cái phong ấn, đương nhiên muốn chính bọn hắn nắm giữ mới được.</p><p>Mở xong biết sau khi, Trầm Tường lại lập tức chạy về phía Thương Vân thành một quán rượu đi tìm Cát Long.</p><p>Cát Long ở Thần Long tộc địa vị rất cao, có thể quyết định rất nhiều chuyện!</p><p>\"Trầm huynh, rốt cục đợi được ngươi rồi!\" Cát Long mở cửa sau nhìn thấy là Trầm Tường, vội vã đem hắn kéo vào được.</p><p>\"Chuyện gì như vậy gấp? Lại để các ngươi ba tháng!\" Trầm Tường kinh ngạc nói.</p><p>\"Chính là cái kia đại thiên tinh, nơi đó phát sinh không được sự tình!\" Cát Long sầu mi khổ kiểm nói: \"Thần Long tộc di chuyển sau khi đến nơi đó, cũng xuất hiện một cái rất kẻ đáng sợ, hắn đem toàn bộ Thần Long tộc đều phong ấn lên, chỉ cần là long đều bị hắn nhốt lại, ta là long nhân, vì lẽ đó chạy ra!\"</p><p>\"Lại có chuyện như vậy!\" Trầm Tường cau mày nói: \"Thật sự rất gấp lắm sao? Ta ở chỗ này còn có chuyện muốn an bài, nếu là không vội, ta an bài xong sẽ cùng ngươi qua xem một chút!\"</p><p>\"Cũng không phải rất gấp, chỉ là hiện tại Thần Long tộc bị vây ở một chỗ rất thoải mái!\" Cát Long nói ra: \"Là một cái tên là Long Bội Cẩn tiểu nha đầu nói cho ta, chỉ có ngươi mới có thể cứu bọn hắn! Không thể không nói, Trầm huynh mị lực của ngươi vẫn đúng là không nhỏ.\"</p><p>Trầm Tường cười khan mấy tiếng, lúc trước là hắn kiến nghị Thần Long tộc chuyển tới, hiện ở phía trên xảy ra vấn đề, hắn đương nhiên muốn đi hỗ trợ.</p><p>Hắn trở lại sơn trang, cùng Hứa Du Tình hỏi thăm một chút, sau đó cũng đi luyện đan, vừa nãy Đái Đông Công cũng cùng hắn báo cáo qua đệ tử tăng lên tốc độ, toàn thể tới nói phi thường nhanh, đặc biệt cốt cách phương diện! Mà nửa năm qua này, Cốt Cách thần đan cũng dùng gần hết rồi, vì lẽ đó hắn hiện tại cần luyện chế một ít.</p><p>Hắn luyện chế hơn mười ngày, làm ra một nhỏ phê giao cho Đái Đông Công, sau đó đi tìm Hứa Du Tình.</p><p>\"Du Tình, nơi này còn quen thuộc đi!\" Trầm Tường hỏi, hắn vừa trở về lại bắt đầu vội vàng luyện đan, hắn cảm thấy có chút thẹn với Hứa Du Tình, vì lẽ đó một hết bận cũng lập tức lại đây.</p><p>\"Rất tốt, có Phong Vũ bồi tiếp ta, ngươi không cần lo lắng cho ta!\" Hứa Du Tình cũng là hơn mười ngày qua này mới biết Trầm Tường lại là một cái phi thường nghịch thiên Đan Thần, luyện chế Cốt Cách thần đan dễ dàng, cho nên nàng phi thường hiểu Trầm Tường không thể cùng nàng, nàng cũng không có trách cứ Trầm Tường.</p><p>Nàng trước chỉ là cho rằng Trầm Tường con đường tu luyện đặc biệt, nắm giữ đỉnh cao Thần Đế thực lực, nhưng không nghĩ tới Trầm Tường còn là một rất đáng sợ Đan Thần, một người cũng có thể cung cấp rất nhiều người cần thiết Cốt Cách thần đan, còn có thể luyện chế Vương phẩm thần đan!</p><p>Này đều là Phong Vũ nói cho Hứa Du Tình!</p><p>\"Thực sự là xin lỗi, lạnh nhạt ngươi rồi!\" Trầm Tường hôn một cái trán của nàng, than thở: \"Ta qua một thời gian ngắn lại muốn chạy đi một chỗ, ngươi muốn hay không nên tiến nhập U Dao giới cùng đi với ta?\"</p><p>\"Hừm, ta cùng đi với ngươi!\" Hứa Du Tình ôm Trầm Tường, hừ nhẹ nói: \"Ngươi lại là cái Đan Thần, ngươi dĩ nhiên không nói cho ta!\"</p><p>\"Ta... Quên rồi!\" Trầm Tường cười ha ha.</p><p>\"Thật là lợi hại... Phu quân, ngươi những nữ nhân khác có phải là cũng quen thuộc ngươi thường thường không ở các nàng bên người?\" Hứa Du Tình nhỏ giọng hỏi.</p><p>\"Hừm, ta thường thường không ở các nàng bên người, hơn nữa còn là hơn mấy trăm ngàn năm!\" Trầm Tường nói ra: \"Qua một thời gian ngắn ta cũng đem các nàng tới đây, ngươi đến thời điểm cùng với các nàng thì sẽ không như vậy muộn rồi!\"</p><p>\"Tốt!\" Hứa Du Tình hơi nhón chân lên đến, thân Trầm Tường miệng, thân thân liền đến trên giường...</p><p>Vài lần sau, hai người bọn họ ở ngọt ngào bên trong ngủ say, ngày thứ hai tỉnh lại, Trầm Tường để Hứa Du Tình tiến vào U Dao giới, sau đó cũng đi tìm Cát Long.</p><p>Cát Long thường xuyên đến trở lại cái kia viên đại thiên tinh, vì lẽ đó hắn cũng hết sức quen thuộc, mang theo Trầm Tường tiến hành truyền tống.</p><p>\"Cát huynh, tên kia là người vẫn là thú? Dĩ nhiên có thể đem toàn bộ Thần Long tộc đều nhốt lại!\" Trầm Tường nói ra, Thần Long tộc có thể không yếu, những kia đỉnh cao Thần Đế có thể muốn so với nhân loại mạnh mẽ, chỉ có điều số lượng ít một chút, vì lẽ đó đánh không lại Tinh Pháp thần vực liên hợp lại đỉnh cao Thần Đế.</p><p>\"Không biết, ta nhìn thấy chính là một người, hắn tiện tay cũng thả ra một cái rất cường đại kết giới.\" Cát Long nói ra: \"Kết giới này cũng vô cùng đặc biệt, thật giống như là chuyên môn vì chúng ta Thần Long tộc mở sáng tạo ra, chỉ là niêm phong lại long mà thôi, nhân loại thì lại không biết chịu ảnh hưởng, có thể ung dung ra vào.\"</p><p>Chỉ là ba ngày thời gian, Trầm Tường rồi cùng Cát Long đi tới cái kia đại thiên tinh, đi tới Thần Long tộc bị nhốt nơi ở.</p><p>Trầm Tường cũng cùng rất nhiều lão Long gặp mặt, Long tộc tộc trưởng cùng với mấy cái Long tộc đỉnh cao Thần Đế trưởng lão, cũng không dám coi khinh Trầm Tường, bởi vì bọn họ bên trong Hắc Long hoa độc chính là Trầm Tường mở ra, hơn nữa Trầm Tường trả chém giết để bọn họ đau vô cùng thống Ác Linh đế, lại được Thanh Long tán thành, bọn họ coi Trầm Tường là làm là cùng thế hệ như thế tới đối xử.</p><p>\"Tên kia hỏa diễm phi thường đáng sợ, hơn nữa có một loại đại đạo lực lượng, hẳn là nắm giữ hỏa diễm lực lượng pháp tắc.\" Thần Long tộc trường nói ra, đây là một cái phi thường hòa ái lão giả.</p><p>\"Có thể hay không là nơi này Địa Tâm thần thú?\" Trầm Tường cau mày nói: \"Sử dụng hỏa diễm lợi hại như vậy, hẳn là chỉ có Địa Tâm thần thú rồi!\"</p><p>\"Chúng ta cũng không rõ ràng, nói chung chúng ta đều không có cơ hội giao thủ với hắn, cũng bị hắn khốn ở chỗ này, hắn cũng không có nói với chúng ta nói cái gì!\" Thần Long tộc thở dài nói: \"Thực lực của hắn phi thường đáng sợ, ta cảm thấy chúng ta gặp phải một cái vượt qua đỉnh cao Thần Đế cảnh giới gia hỏa.\"</p><p>Thần Long tộc tuy rằng bị vây ở một cái kết giới bên trong, nhưng bọn họ bình thường cũng không có bị cái gì ảnh hưởng, chẳng qua là cảm thấy khá là phiền muộn, đồng thời còn phi thường lo lắng, lo lắng cho mình sẽ bị giết chết.</p><p>\"Hắn thả ra kết giới này, cũng cũng không có xuất hiện nữa, bất luận chúng ta tại sao gọi làm sao hống, hắn chính là không xuất hiện.\" Thần Long tộc trường nói ra.</p><p>Hứa Du Tình đang trên đường tới, cũng nghe Nguyệt Nhi nói không ít đại thiên tinh mặt trên sự tình, biết được Trầm Tường thám hiểm sự tình, nàng cũng rất là hài lòng, chỉ cần cùng Trầm Tường chuyện có liên quan đến, nàng đều yêu thích nghe, dọc theo đường đi cũng nghe được say sưa ngon lành, này có thể làm cho nàng đối với Trầm Tường càng hiểu.</p><p>Hiện tại nàng ở U Dao giới bên trong nghe thấy kết giới này sự tình, nàng đột nhiên có chút ngạc nhiên, nói với Trầm Tường: \"Phu quân, có thể hay không để cho ta ra ngoài xem xem cái kia kết giới! Nếu như có thể phá tan kết giới, tên kia nói không chắc sẽ xuất hiện.\"</p><p>Hứa Du Tình nắm giữ nguyền rủa lực lượng, đối với kết giới cái gì cũng khá là tinh thông, nơi này không phải Tinh Pháp thần vực, Trầm Tường không cần lo lắng Hứa Du Tình cùng với hắn sự tình bị phát hiện, vì lẽ đó hắn cũng yên tâm để Hứa Du Tình đi ra.</p><p>Hứa Du Tình sau khi đi ra, lập tức để Thần Long tộc trường dẫn nàng đi kết giới biên giới.</p><p>Biết được cô gái này là Trầm Tường thê tử, hơn nữa còn muốn đến xem kết giới, bọn họ đều cho rằng Hứa Du Tình có thể phá tan kết giới, cho nên đối với Hứa Du Tình cũng là cung cung kính kính.</p><p>Hứa Du Tình mở ra ngọc chưởng, thả ra một đoàn nhạt khí màu trắng vụ, sau đó nhắm mắt lại, để này đoàn sương khói màu trắng trôi nổi ở kết giới bên cạnh.</p><p>\"Trầm Tường, nàng là ngươi Bạch Long thê tử sao?\" Long Bội Cẩn đột nhiên cho Trầm Tường truyền âm, bởi vì nàng nhìn thấy Hứa Du Tình sử dụng màu trắng lực lượng, hơn nữa nhìn lên Hứa Du Tình cũng rất lợi hại.</p><p>\"Không phải, nàng là nhân loại! Ta cái kia Bạch Long nữ thê tử cũng không có như vậy điềm đạm.\" Trầm Tường cười đáp lại nói.</p><p>Không bao lâu, Hứa Du Tình đoàn kia sương khói màu trắng lại đột nhiên đã biến thành màu tím, hơn nữa còn nổ tung rồi!</p><p>\"Chuyện gì xảy ra?\" Trầm Tường gấp vội vàng đi tới, bảo vệ Hứa Du Tình.</p><p>\"Không có chuyện gì, ta chỉ là ở nhìn kết giới này năng lượng nguyên là cái gì! Không nghĩ tới dĩ nhiên là nguyền rủa lực lượng, hơn nữa còn là Tử Huyền nguyền rủa lực, này là phi thường đáng sợ nguyền rủa lực lượng, hơn nữa phạm vi còn lớn như vậy, bị nguyền rủa vẫn là nhiều như vậy mạnh mẽ Thần Long!\" Hứa Du Tình nói ra: \"Vì lẽ đó hắn xuống xong cái này nguyền rủa, tự thân hao tổn cũng rất vô cùng nghiêm trọng, khoảng thời gian này đang nghỉ ngơi, mới chưa từng xuất hiện.\"</p>", "images": {}, "success": true}