{"id": 2327, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2328", "title": "Chương 2328: Long Kỳ Lân", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2328: Long Kỳ Lân</h1><p>&gt;</p><p>- ------------</p><p>Thanh Long vừa nãy như vậy nói, liền biết hắn khẳng định nhận thức, hắn thanh âm mới vừa rồi cũng mang theo một tia kinh hoảng.</p><p>\"Nhận thức, hắn là Thiên Đạo Thần Long cùng Thiên Đạo Kỳ Lân kết hợp sinh, này viên đại thiên tinh Địa Tâm thần thú là một con Thiên Kỳ Lân, là giống cái. Bởi vì một cái Thiên Đạo Thần Long ngẫu nhiên đi tới nơi này, cùng Thiên Kỳ Lân nhất kiến chung tình! Thế nhưng, bọn họ như thế làm nhưng chọc giận Địa Tâm thần linh.\" Thanh Long nói ra.</p><p>Trầm Tường trong lòng khiếp sợ cực kỳ, phi thường ít ỏi thấy Thiên Kỳ Lân lại là này viên thiên tinh Địa Tâm thần thú!</p><p>\"Sau đó thì sao?\" Trầm Tường hỏi.</p><p>\"Sau đó bọn họ song song bị đánh vào Thiên Đạo Địa Ngục, bất quá lại trước bọn họ sinh ra một con trai, chính là cái tên này!\" Thanh Long nói ra: \"Nguyên bản hắn cũng phải bị phạt, nhưng nhưng lại không biết tại sao hắn nhưng bình yên vô sự, ta còn tưởng rằng hắn đã trốn đi, không nghĩ tới hắn vẫn luôn ở này viên thiên tinh mặt trên.\"</p><p>\"Hắn mạnh bao nhiêu?\" Trầm Tường lại hỏi.</p><p>\"Rất mạnh, đã vượt qua ta nhận thức.\" Thanh Long nói ra: \"Cẩn thận ứng đối!\"</p><p>Trầm Tường hít sâu một hơi, quay về bầu trời Long Kỳ Lân nói ra: \"Tiền bối, không biết chúng ta nơi nào mạo phạm ngài? Để ngài giận dữ như vậy!\"</p><p>\"Các ngươi đều là Thiên Đạo chó săn, chỉ bằng điểm ấy ta là có thể diệt giết các ngươi, nhưng ta từ trước đến giờ không thích sát sinh, chỉ là dự định giam cầm các ngươi cả đời, vậy mà các ngươi nhưng dám phản kháng ta, loại bỏ ta nguyền rủa.\" Trung niên này đại hán âm thanh lạnh lẽo vô tình.</p><p>Bởi vì biết lai lịch của đối phương, Trầm Tường nhất thời rõ ràng này Long Kỳ Lân, cha mẹ hắn chính là bị đánh vào Thiên Đạo Địa Ngục!</p><p>Thiên Đạo là cái gì, Trầm Tường căn bản không biết, Thanh Long cũng chỉ là biết một cách đại khái, còn có Địa Tâm thần linh, phỏng chừng cũng là cùng Thiên Đạo có rất lớn quan hệ.</p><p>\"Tiền bối, ngươi hiểu lầm rồi!\" Trầm Tường nói ra, này Long Kỳ Lân lúc này uy thế vẫn như cũ không giảm, cái khác tiểu Long đều bị ép tới rất khó chịu.</p><p>\"Ngươi không phải Thiên Đạo Thần tộc, ngươi chỉ là nhân loại?\" Long Kỳ Lân đương nhiên biết Trầm Tường không đơn giản, bằng không cũng không thể đứng, ở Trầm Tường bên cạnh những kia lão Long có thể đều là đỉnh cao Thần Đế, nhưng hiện tại cũng chỉ có thể quỳ.</p><p>\"Tiền bối, chuyện gì cũng từ từ, ngươi cũng không tưởng tượng Thiên Đạo như vậy không thể nói lý đi!\" Trầm Tường nói ra, chính hắn cũng chống rất khó chịu, này Long Kỳ Lân xác thực phi thường đáng sợ.</p><p>\"Hừ!\" Long Kỳ Lân thu lên sức mạnh của chính mình, đám kia Thần Long môn nhất thời thoải mái rất nhiều.</p><p>\"Đây là địa phương của ta, các ngươi đều cút ra ngoài cho ta!\" Long Kỳ Lân quét một vòng đám kia long, lạnh lùng nói: \"Bằng không ta cũng giết các ngươi!\"</p><p>Này Long Kỳ Lân tâm địa không xấu, bằng không hắn đã sớm mở giết, trước hắn cũng đã nói chính mình không thích sát sinh!</p><p>\"Chúng ta Thần Long tộc lẽ nào đắc tội qua tiền bối?\" Thần Long tộc trưởng thở dài nói.</p><p>\"Này ngược lại là không có, nhưng các ngươi là Thiên Đạo sinh, mà Thiên Đạo là kẻ thù của ta.\" Long Kỳ Lân nói ra.</p><p>\"Thiên Đạo là ai?\" Trầm Tường nói ra: \"Này quần long e sợ xưa nay đều chưa từng thấy, nếu nói là là Thiên Đạo sinh, như vậy thiên hạ vạn vật, có ai mà không Thiên Đạo sinh?\"</p><p>\"Không sai, ta cũng là Thiên Đạo sinh, nhưng Thiên Đạo phụ ta, ta liền muốn diệt hắn!\" Long Kỳ Lân nói ra.</p><p>\"Vậy ngươi thì không nên sử dụng Thiên Đạo ban tặng sức mạnh của ngươi đến đối phó chúng ta, ngươi chỉ cần ở chỗ này, ngươi sử dụng lực lượng cũng cùng Thiên Đạo có ngàn vạn tia quan hệ.\" Trầm Tường nói ra, hắn vừa nói xong, Long Kỳ Lân cũng một cái bóp lấy cổ họng của hắn.</p><p>Cũng còn tốt Trầm Tường cái cổ rất cứng, không có bị lập tức nặn gãy!</p><p>\"Ta không cùng các ngươi phí lời, các ngươi đi vẫn là không đi? Không đi ta liền muốn đại khai sát giới rồi!\" Long Kỳ Lân nói không lại Trầm Tường, cả giận nói.</p><p>\"Ngươi nên cẩn thận ngẫm lại, cha mẹ ngươi bị phạt, vì sao ngươi còn có thể sống? Hơn nữa còn có thể ủng có như vậy sức mạnh đáng sợ, nếu là Thiên Đạo thật sự như ngươi suy nghĩ không thể tả, lạnh lẽo vô tình, thị sát thành tính, như vậy ngươi nên sớm đã chết rồi.\" Trầm Tường nói ra, hắn hiện tại cũng không sợ, đơn giản đem tự mình biết nói ra.</p><p>\"Ngươi... Ngươi đến cùng là người phương nào? Lại biết những chuyện này, ngươi lẽ nào cũng là Thiên Đạo chó săn?\" Long Kỳ Lân thả ra Trầm Tường, trong lòng có chút kinh ngạc, Trầm Tường xác thực khá là đặc thù, bản thân cũng khá là mạnh mẽ, hơn nữa còn biết nhiều chuyện như vậy.</p><p>Trầm Tường cũng cảm thấy Long Kỳ Lân cha mẹ hắn tao ngộ sự tình có chút kỳ quái, bởi vì hắn trải qua rất nhiều loại này thần bí sự tình, vì lẽ đó hắn có thể đem rất nhiều đoạn ngắn xâu chuỗi lại.</p><p>Vừa nãy Thanh Long nói rồi, Long Kỳ Lân cha mẹ bị đánh vào Thiên Đạo Địa Ngục, mà cư hắn biết, ở trong địa ngục Kỳ Lân sẽ biến thành Trấn Địa Thần Tượng, có thể đè ép Địa ngục! Hoạch có lẽ là Thanh Long được tin tức sai lầm, Thiên Kỳ Lân nguyên vốn là Trấn Địa Thần Tượng, sau đó bởi vì Địa ngục vững vàng, vì lẽ đó cũng tránh lui thành Thiên Kỳ Lân, ở này viên đại thiên tinh trở thành Địa Tâm thần thú.</p><p>Sau đó Địa ngục phát sinh biến cố, vì lẽ đó Thiên Kỳ Lân mới sẽ bị sắp xếp tới địa ngục, mà khi đó Thiên Kỳ Lân đã cùng một cái thiên thần long tốt hơn, vì lẽ đó bọn họ cũng cùng đi, mới sẽ làm này Long Kỳ Lân ở chỗ này làm Địa Tâm thần thú, cũng không biết ai nói cho hắn, cha mẹ hắn bị Thiên Đạo đánh vào địa ngục, nói chung hắn khẳng định là được sai lầm tin tức.</p><p>Trầm Tường hoài nghi, Thanh Long được tin tức nguyên, hẳn là giống như Thiên Kỳ Lân!</p><p>\"Ta mà lại hỏi ngươi, đến cùng là ai nói cho ngươi, cha mẹ ngươi bị Thiên Đạo đánh vào Địa ngục?\" Trầm Tường trực tiếp hỏi.</p><p>\"Nói chung chính là ta biết, không cần ai nói cho ta!\" Này Long Kỳ Lân trả lời trước hơi hơi dừng lại một điểm, nhìn ra được hắn vào lúc đó cũng suy nghĩ.</p><p>Thanh Long lúc này nói cho Trầm Tường: \"Chuyện này là một cái thần bí ông lão nói cho ta, lúc trước cũng là hắn nói cho ta nơi này có một viên thiên tinh, liền ngay cả phong ấn ngày này tinh trận pháp đều là hắn truyền thụ cho ta!\"</p><p>Trầm Tường nhất thời rõ ràng, ông lão kia mới là then chốt!</p><p>\"Hừ, nếu là bọn họ không phải Thiên Đạo chó săn, bọn họ vì sao phải đem ta phong ấn tại nơi này? Giam cầm ta một đời? Ta trước cũng bị phong ấn tại Địa Tâm, nếu không là phong ấn lực lượng suy nhược, ta căn bản là không có cách đi ra.\" Long Kỳ Lân cả giận nói.</p><p>Phong cấm suy nhược? Trầm Tường bọn họ trước đi qua Địa Tâm, nhưng bọn họ xưa nay không xúc động qua cái gì phong cấm!</p><p>\"Lẽ nào là...\" Trầm Tường nghĩ đến Ác Linh tộc, Ác Linh tộc trước tồn tại, cũng cung cấp lực lượng nào đó đến phong ấn con này Long Kỳ Lân, Long Kỳ Lân khẳng định bị phong ấn rất nhiều năm, hơn nữa lại là tại Địa Tâm bên trong, nhiều năm qua, thực lực trở nên phi thường đáng sợ.</p><p>\"Có phải là một ông già chạy đến Địa Tâm, nói cho ngươi tất cả những thứ này?\" Trầm Tường hỏi.</p><p>Long Kỳ Lân không nói lời nào, hắn đang suy nghĩ, Trầm Tường đến cùng là làm sao biết?</p><p>\"Đầu tiên, phong ấn ngươi đại trận không phải Thần Long tộc bày xuống, chỉ có phong ấn này viên thiên tinh chính là, nhưng cái này cũng là vì bảo vệ thiên tinh không bị phát hiện, hiện tại bất cứ lúc nào có thể giải mở.\" Trầm Tường nói ra: \"Ngươi mặc dù có thể phá tan phong ấn ra, đó là bởi vì chúng ta trước giết chết một người tên là Ác Linh tộc bộ tộc, cái này bộ tộc vẫn đem một loại nào đó sức mạnh thần bí chuyển vận đến này viên thiên tinh bên trong.\"</p><p>Trầm Tường rất nhanh sẽ làm rõ chuyện này!</p><p>Thanh Long lúc trước bị một ông già gọi tới chỗ này, người lão giả này khẳng định biết Thanh Long muốn chết, vì lẽ đó để Thanh Long chết ở chỗ này, đồng thời hắn còn dạy Thanh Long làm sao khống chế Ác Linh tộc trợ giúp hắn kiến tạo lăng mộ. Chỉ có điều người lão giả này không ngờ tới Thanh Long hội gọi tới một đám long đến trông coi hắn lăng mộ, hơn nữa Thanh Long dựa vào sức mạnh hết sức mạnh mẽ chống đỡ thần hồn của tự mình, nhiều năm qua cũng không tính là chân chính chết đi.</p><p>Nơi này Ác Linh tộc khẳng định là ông lão kia gọi tới, cái kia thần bí lão giả cho rằng Thanh Long chết ở chỗ này, Ác Linh tộc cũng có thể thôn phệ Thanh Long thi hồn trở nên mạnh mẽ, bởi vậy hắn nuôi nhốt Ác Linh tộc cũng có thể trở nên phi thường mạnh mẽ, ở sau đó trả có thể khống chế bị hắn phong ấn tại nơi này Long Kỳ Lân!</p><p>Long Kỳ Lân năm đó còn nhỏ, khẳng định là bị người lão giả này phong ấn, hơn nữa từ nhỏ đến lớn đều bị người lão giả này truyền vào mặt trái tư tưởng, dẫn đến Long Kỳ Lân thống hận Thiên Đạo!</p><p>Chờ Long Kỳ Lân cường đại đến nhất định thời điểm, thần bí lão giả cũng sẽ đến cứu ra Long Kỳ Lân, sau đó cùng Long Kỳ Lân đồng thời đối kháng Thiên Đạo, nói cách khác, này thần bí lão giả cùng Thiên Đạo có phi thường thâm hậu cừu hận!</p>", "images": {}, "success": true}