{"id": 2335, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2336", "title": "Chương 2336: Tử Thiên Thần Đao", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2336: Tử Thiên Thần Đao</h1><p>&gt;</p><p>- ------------</p><p>Sau đó Trầm Tường cùng những lão giả này nói chuyện phiếm lên, biết được bọn họ đều là một ít thế lực bá chủ, chỉ có điều bởi vì quá già, vì lẽ đó lánh đời lên, tìm kiếm đột phá, đây là bọn hắn sống tiếp một chút hi vọng sống!</p><p>Ở Tử Nguyên thiên tinh có nhiều vô cùng bên trong loại nhỏ thế lực, những thế lực này đều tương đối dễ dàng sinh ra loại này đỉnh cao Thần Đế, Hứa Đại Trung cũng nhận thức một ít, này mấy cái lão giả ẩn cư trước, trả khá là có tinh thần thời điểm, Hứa Đại Trung cũng thường thường đi tìm bọn họ thỉnh giáo có nhiều vấn đề. Vì lẽ đó nhiều năm qua đều có liên hệ, cũng coi như là bằng hữu.</p><p>Bây giờ bọn họ ăn Thiên Thọ thần đan, hầu như khôi phục lại năm đó loại kia long tinh hổ mãnh, bất quá bọn hắn cũng không có ý định lại trở về thế lực của chính mình, bọn họ đều rất rõ ràng, nếu là muốn tiếp tục kéo dài tuổi thọ, chỉ có ở lại chỗ này là tốt nhất!</p><p>Hứa Đại Trung nghe thấy ngoại môn có người gõ cửa, hắn mở cửa sau, một người trung niên gấp giọng nói ra.</p><p>\"Chưởng giáo, Phòng Tự Thiên đến rồi, hơn nữa còn mang theo một đám người lại đây! Còn có tam trưởng lão cùng bốn trưởng lão, khí thế hùng hổ.\"</p><p>Nếu là lúc trước, Hứa Đại Trung nhất định sẽ vô cùng gấp gáp, nhưng hiện tại hắn nhưng không sợ, này sáu tên đỉnh cao Thần Đế có thể đều là khá mạnh, tuy nói đại gia đều là đỉnh cao Thần Đế, nhưng cũng có sự phân chia mạnh yếu! Ở chỗ này vài tên lão giả đã sớm bước vào đỉnh cao Thần Đế nhiều năm, thần lực phương diện bị bọn họ luyện đến phi thường tinh khiết, ở đỉnh cao Thần Đế bên trong, tuy rằng không tính là là mạnh nhất, nhưng muốn so với rất nhiều đỉnh cao Thần Đế mạnh hơn.</p><p>\"Đi, chúng ta ra sẽ đi gặp bọn họ, ta ngược lại muốn xem xem hai người này cỏ đầu tường cùng một đám kẻ phản bội có thể nháo ra chuyện gì đến.\" Hứa Đại Trung lúc trước bị những người kia phản bội thời điểm, hắn tức giận đến suýt chút nữa cũng giết tới, nếu không là hắn nghĩ tới còn có Trầm Tường cái này con rể tốt, hắn sợ là sớm đã đi liều mạng.</p><p>\"Các vị lão tiền bối, chờ một chút khả năng cần các ngươi phải ra tay, cực khổ rồi!\" Hứa Đại Trung đối với cái kia sáu tên lão giả nói ra.</p><p>\"Không sao, chúng ta vừa khôi phục như cũ, cũng muốn nhìn một chút cùng năm đó so ra là có hay không tuổi trẻ.\" Một ông già ha ha cười nói.</p><p>Hứa Đại Trung đi ở phía trước, Trầm Tường cùng sáu tên lão giả theo đi ra ngoài.</p><p>Hứa Đại Trung cái kia lầu các bên ngoài chính là một cái khá là rộng rãi nhỏ quảng trường, bọn họ vừa ra đi, cũng nhìn thấy cái kia nhỏ trên quảng trường đứng đầy người.</p><p>Trầm Tường nhìn thấy Phòng Tự Thiên, hắn đứng ở phía trước nhất, Phòng Tự Thiên lúc này cũng hung tợn theo dõi hắn, bởi vì ngày đó Phòng Tự Thiên thảm bại với Trầm Tường, đối với hắn mà nói là sỉ nhục lớn lao, có thể hay không cưới Hứa Du Tình hắn không quan tâm, hắn chỉ quan tâm tự danh dự của mình!</p><p>\"Các ngươi làm cái gì vậy?\" Hứa Đại Trung lạnh lùng quét một vòng đám người kia, hiện tại hắn sức lực mười phần, hắn căn bản không sợ đối phương.</p><p>\"Cũng không cái gì, chúng ta chẳng qua là cảm thấy ngươi không xứng làm chưởng giáo, cho nên muốn xin ngươi đem vị trí nhường lại.\" Nói chuyện dĩ nhiên là Phòng Tự Thiên.</p><p>\"Ồ? Ta nơi nào không xứng làm chưởng giáo?\" Hứa Đại Trung cười sang sảng nói.</p><p>Nhìn thấy Hứa Đại Trung lúc này trả trấn định như thế, Phòng Tự Thiên cùng bên cạnh hắn một ít lão giả cũng đều vô cùng nghi hoặc, bọn họ đều phi thường rõ ràng, Hứa Đại Trung bên người đã không có sức mạnh nào.</p><p>Phòng Tự Thiên bên người có hai tên xem ra phi thường lão lão giả, vừa nhìn liền biết không bao nhiêu năm có thể sống, Trầm Tường lập tức kết luận, này hai tên lão giả hẳn là chính là tam trưởng lão cùng bốn trưởng lão, cũng chính là Hứa Đại Trung trong miệng cỏ đầu tường.</p><p>\"Chưởng giáo cần nắm giữ sức mạnh rất mạnh, loại sức mạnh này không chỉ là chính mình nắm giữ, còn cần bên người có có thể chống đỡ toàn bộ Tử Nguyên tông cường giả, ngươi ở Tử Nguyên tông không có uy vọng, Tử Nguyên tông cường giả đều không nghe lời ngươi, nếu là Tử Nguyên tông gặp phải nguy cơ, ngươi một điểm lực liên kết đều không có.\" Phòng Tự Thiên nói ra.</p><p>Hứa Đại Trung cười nói: \"Ai nói ta tên bất động cường giả? Có muốn hay không nhiều lần xem, là các ngươi bên này người mạnh mẽ, vẫn là phía ta bên này người cường!\"</p><p>\"Chỉ bằng hắn sao?\" Phòng Tự Thiên nhìn về phía Trầm Tường.</p><p>\"Làm sao? Hắn lẽ nào rất kém cỏi? Ta nhớ tới ngươi nhưng là bị hắn đánh bại nha!\" Hứa Đại Trung nói ra.</p><p>\"Hắn nếu như có thể đánh thắng chúng ta, cái kia ngược lại cũng quên đi, nhưng hắn hiện tại hẳn là ngay cả ta đều thắng không được.\" Phòng Tự Thiên cười lạnh nói: \"Ngày đó ta chỉ là sai lầm, hơn nữa bởi vì ta không thể sử dụng binh khí, dẫn đến ta toàn thể lực lượng yếu bớt rất nhiều, mới biết thua ở hắn tay.\"</p><p>\"Dụng binh khí ngươi cũng có thể thắng hắn?\" Hứa Đại Trung nở nụ cười.</p><p>\"Ta nắm giữ mạnh mẽ thần binh, cái này cũng là thực lực ta một phần, hắn cũng có thể sử dụng binh khí, nhưng hắn cũng đến tìm tới mạnh mẽ thần binh mới được!\" Phòng Tự Thiên nói, liền lấy ra một cái màu tím đại đao.</p><p>Nhìn thấy này cây đại đao, Hứa Đại Trung sắc mặt đột nhiên biến, vô cùng nghiêm nghị: \"Chẳng trách ngươi biết đầu dựa vào bọn họ, thì ra là như vậy!\"</p><p>\"Thánh phẩm thần binh, Tử Thiên thần đao! Đây chính là Tử Nguyên thiên tinh thần binh đại đế khi còn sống sử dụng thần binh!\" Hứa Đại Trung phía sau một ông già nói ra.</p><p>Nói như vậy, Vương phẩm Thần khí coi như là tương đối ít có, nhưng đỉnh cao Thần Đế bình thường đều có, lên trên nữa chính là thiên phẩm Thần khí, thiên phẩm bên trên chính là thánh phẩm, phi thường hiếm thấy, cái này Tử Nguyên thiên tinh cũng chỉ có như vậy vài món!</p><p>Nắm giữ mạnh mẽ Thần khí, quả thật có thể tăng lên rất lớn thực lực, nếu là có loại này mạnh mẽ thần binh không thể sử dụng, như vậy xác thực biết yếu đi rất nhiều.</p><p>Trầm Tường cũng không biết chính mình có phải là có quái tật xấu, nhìn thấy loại này đồ tốt, hắn liền không nhịn được muốn dùng Cửu Tiêu Thần Kiếm đi đánh mấy lần, nhìn có thể hay không chém đứt, hiện tại hắn thì có loại này mãnh liệt kích động.</p><p>\"Hứa Đại Trung, nếu là ngươi đem vị trí truyền cho Phòng Tự Thiên, chúng ta có thể để cho các ngươi Bình An rời đi Tử Nguyên thiên tinh, nếu là không chịu, hừ hừ, cái kia cũng chỉ có đại đánh một trận.\" Tam trưởng lão gằn giọng kỳ quặc nói ra.</p><p>\"Đại đánh một trận ngược lại cũng không cần! Phòng Tự Thiên tự cho là mình có thể lên làm chưởng giáo, vậy khẳng định đối với thực lực của chính mình vô cùng tin tưởng, chúng ta nếu như có thể tiếp thu sự khiêu chiến của hắn, đồng thời đem hắn đánh bại, các ngươi là không phải cũng thừa nhận nhạc phụ ta thực lực?\" Trầm Tường đứng ra, nói ra.</p><p>\"Ngươi không sợ chết?\" Phòng Tự Thiên cười lạnh nói: \"Cũng được, ngày hôm nay chúng ta làm lại lại so qua, lần này ta tất nhiên có thể đem ngươi Trảm với dưới đao.\"</p><p>\"Tiểu tử, để cho ta tới cùng hắn đánh! Này Tử Thiên thần đao có thể khó đối phó!\" Hứa Đại Trung kéo Trầm Tường, nói ra.</p><p>\"Nhạc phụ, tin tưởng ta!\" Trầm Tường đối với hắn cười cợt.</p><p>Hứa Đại Trung suy nghĩ một chút, sau đó gật đầu nói: \"Như vậy ngươi cẩn trọng một chút!\" Hắn cảm thấy Trầm Tường có thể luyện chế ra Thiên Thọ thần đan, chính mình khẳng định nắm giữ phi thường thực lực mạnh mẽ, hắn xác thực không cần lo lắng.</p><p>\"Ngươi cũng nhẫn tâm Hứa Du Tình thủ tiết sao?\" Phòng Tự Thiên cười khẩy nói: \"Bất quá ngươi cũng không cần lo lắng, đến thời điểm ta biết chăm sóc thật tốt, ha ha...\"</p><p>Trầm Tường sắc mặt đột nhiên trở nên lạnh lẽo lên, nếu là nhằm vào hắn cũng coi như, thế nhưng này dính đến người hắn yêu, cái này cũng là hắn phẫn nộ nhất.</p><p>\"Hiện tại có thể bắt đầu chưa?\" Trầm Tường âm thanh lạnh lẽo.</p><p>\"Chờ đã, làm cái kết giới tốt một chút! Này sau đó cũng là của ta, ta cũng không muốn nơi này biến thành một vùng phế tích.\" Phòng Tự Thiên nói ra.</p><p>Kết giới rất nhanh sẽ bố trí kỹ càng, Trầm Tường cùng Phòng Tự Thiên tiến vào kết giới bên trong!</p><p>Phòng Tự Thiên lúc này tràn đầy tự tin, bởi vì hắn có mạnh mẽ Tử Thiên thần đao ở tay, hắn cảm thấy coi như là sư phụ hắn Hứa Đại Trung ra tay, hắn cũng như thường có thể đem Hứa Đại Trung chém chết.</p>", "images": {}, "success": true}