{"id": 2337, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2338", "title": "Chương 2338: Thiên Đạo Kẻ Phá Hoại", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2338: Thiên Đạo Kẻ Phá Hoại</h1><p>&gt;</p><p>- ------------</p><p>Tử Nguyên tông sự tình đã bị Trầm Tường giải quyết, ở vừa nãy hắn sưu tầm tam trưởng lão ký ức thì, phải biết có liên quan với cái kia thần bí tin tức về ông lão.</p><p>Bọn họ những này sắp chết già đỉnh cao Thần Đế, đều biết làm sao liên hệ cái kia thần bí lão giả, bởi vì bọn họ Trảm giết Bất Tử thần tộc sau khi, sẽ đem Bất Tử thần tộc thi thể cầm cho ông lão kia lấy ra lực lượng!</p><p>Trầm Tường cũng biết muốn làm sao tìm được đến cái kia thần bí lão giả!</p><p>\"Nhạc phụ, ngươi hiện ở không có chuyện chứ?\" Trầm Tường nói ra: \"Nếu là không có, ta cũng đi làm rồi!\"</p><p>\"Không có, có lúc ta biết lại tìm được ngươi rồi.\" Hứa Đại Trung vỗ vỗ Trầm Tường vai, cười nói: \"Đi làm ngươi đi!\"</p><p>Trầm Tường hiện tại muốn đi tìm ông lão thần bí kia! Trước hắn từng thấy này thần bí thần hồn của lão giả, cái kia thần hồn bị mặc cho tâm dưới cơn nóng giận đánh giết rồi! Bất quá cái kia thần bí thần hồn của lão giả hẳn là không ít.</p><p>Trầm Tường đem chuyện này nói cho Nguyệt Nhi, Nguyệt Nhi phi thường kích động, nói ra: \"Nhất định phải tìm tới tên khốn kiếp này, chính là hắn hại chết Bất Tử thần tộc nhiều người như vậy!\"</p><p>\"Nếu như là hắn chân thân là tốt rồi! Đương nhiên, nếu là thần hồn, ta cũng sẽ thử xem đối với hắn sử dụng Nhiếp Hồn Ma Chú, nếu muốn biết nhiều hơn chút có liên quan với Thiên Đạo Địa ngục sự tình, chỉ có thể từ hắn chỗ nào biết rồi.\" Trầm Tường nói ra.</p><p>\"Hừm, hắn hiện tại trốn ở nơi nào?\" Nguyệt Nhi hỏi.</p><p>\"Ở một cái Huyền Giai ngôi sao mặt trên, ta hiện tại cũng đi tìm hắn!\" Trầm Tường lập tức rời đi Tử Nguyên thiên tinh, thông qua truyền tống vài luân, đi tới một viên Địa giai ngôi sao mặt trên, lại bay khỏi Địa giai ngôi sao.</p><p>Cái kia Huyền Giai ngôi sao không có Truyền Tống trận đến, chỉ có thể đi khoảng cách gần nhất Địa giai ngôi sao, sau đó từ hư không phi hành qua.</p><p>Trầm Tường sử dụng Không Gian lực lượng tiến hành truyền tống, vì lẽ đó hắn rất nhanh sẽ đi đến cái kia Huyền Giai ngôi sao!</p><p>Nơi này mặc dù là Huyền Giai ngôi sao, nhưng người nơi này cũng không ít, chỉ có điều đại đa số đều là phàm nhân, thần linh khí cũng phi thường mỏng manh. Cái kia thần bí lão giả biết trốn ở nơi như thế này, khẳng định có mục đích khác.</p><p>Trầm Tường một đi tới nơi này, cũng lập tức đem hơi thở của chính mình ẩn giấu đi, đồng thời ngụy trang thành phàm nhân, đi tới thần bí lão giả ẩn thân nơi.</p><p>Rất nhanh, hắn liền đến đến một toà đại trạch bên cạnh, nơi này lúc này chính sắp xếp trường long, xếp hàng đều là một ít tinh tráng thanh niên, Trầm Tường căn cứ cái kia tam trưởng lão ký ức, xác định cái kia thần bí lão giả cũng ở lại đây diện.</p><p>\"Các ngươi ở chỗ này xếp hàng làm gì?\" Trầm Tường hỏi dò một cái xem ra khá là Hàm Hậu thanh niên.</p><p>\"Chúng ta muốn đi theo thần sư học tập Phi Thiên thần thuật.\" Thanh niên kia nói ra.</p><p>Trầm Tường lập tức rõ ràng, cái kia thần bí lão giả đang tìm hạt giống tốt với ai hắn, nhưng này lại là vì cái gì! Này Huyền Giai ngôi sao mặt trên phàm nhân cũng chỉ là đối với tu thần chi đạo có phi thường nông cạn hiểu rõ, trong bọn họ rất nhiều người đều không thể rời đi hành tinh này. Tự nhiên cũng không biết ngoại môn sự tình, cũng chỉ là thỉnh thoảng sẽ có một ít thế lực biết đi ngang qua, thuận tiện nhìn có hay không hiếm thấy hạt giống tốt.</p><p>Trầm Tường vì thấy cái kia thần bí lão giả, cũng bắt đầu xếp hàng!</p><p>Bài hơn nửa ngày sau khi, rốt cục đến phiên hắn, phụ trách đo lường người không phải cái kia thần bí lão giả, chỉ là một cái trung niên! Trầm Tường nhìn thấy trung niên này, không khỏi âm thầm cau mày, bởi vì trung niên này trên người có một loại hắn phi thường hơi thở quen thuộc.</p><p>\"Phản lực lượng!\" Trầm Tường trong lòng kinh ngạc nói.</p><p>Nắm giữ loại sức mạnh này chỉ có Ác Linh tộc, mà Ác Linh tộc đã bị hắn tiêu diệt, lúc này hắn liên tưởng đến Ác Linh tộc cùng cái kia thần bí lão giả có quan hệ, hắn hoài nghi Ác Linh tộc là đến từ những thế giới khác, đồng thời chuyên môn khắc chế Thiên Đạo Thần tộc, vì lẽ đó Thần Long tộc mới biết e sợ như thế!</p><p>\"Ngươi tên là gì? Thân thể rất tốt mà!\" Trung niên kia dùng một loại tảng đá ở Trầm Tường trên người qua lại điểm tới điểm đi, cái kia tảng đá thỉnh thoảng sẽ hơi run rẩy một ít.</p><p>\"Thẩm Phi!\" Trầm Tường nói ra.</p><p>\"Được, ngươi thông qua, xin mời hướng về bên kia đi!\" Trung niên kia chỉ chỉ hắn trong nhà một gian phòng.</p><p>Trầm Tường đi tới thời điểm, ngửi được phi thường yếu ớt mùi máu tanh, sau đó hắn sử dụng Đạo Tâm Nhãn đến xem, chỉ thấy bên trong phòng hoàn toàn đỏ ngầu, tình huống như thế cùng trước hắn nhìn thấy tinh không Huyết Ma rất tương tự!</p><p>Tinh không Huyết Ma cùng Ác Linh tộc, cũng phi thường am hiểu thôn phệ thân thể mạnh mẽ, Trầm Tường trong lòng cả kinh, cái kia bên trong phòng rất rõ ràng có phi thường kẻ đáng sợ, chính đang không ngừng thôn phệ thân thể không sai thanh niên!</p><p>Hiện tại Trầm Tường rõ ràng, cái kia thần bí lão giả căn bản không phải ở thu đồ đệ, mà là đang tìm kiếm thân thể không sai thanh niên, sau đó dùng đến nuôi nấng món đồ gì!</p><p>\"Cái tên này thật ác độc!\" Trầm Tường mặc dù biết bên trong chính phát sinh chuyện phi thường đáng sợ, nhưng hắn vẫn là đi tới, bởi vì hắn không có chút nào sợ.</p><p>Hắn đi vào cái kia gian nhà thời điểm, chỉ nhìn thấy một ông già ngồi ở một chưởng trên ghế, hắn cái kia tóc bạc bị huyết dịch nhuộm đỏ, hơn nữa miệng đầy đều là huyết.</p><p>Nhìn thấy người lão giả này, Trầm Tường mừng rỡ trong lòng, bởi vì đây chính là cái kia thần bí lão giả, chính là hắn xúi giục những thế lực kia bá chủ diệt giết Bất Tử thần tộc, long Kỳ Lân mặc cho tâm cũng là bị hắn nói dối!</p><p>\"Tiểu tử, mau tới đây, ta có thể cho ngươi rất nhanh học được Phi Thiên thần thuật.\" Người lão giả này ha ha cười nói, hắn lúc này dáng dấp đáng sợ như vậy, tóc trắng phơ đều là khô héo dòng máu dán.</p><p>Thế nhưng, hắn nhưng nguỵ trang đến mức rất hiền lành, nguỵ trang đến mức rất giống, nếu không là Trầm Tường đã sớm biết chuyện của hắn, nói không chắc cũng sẽ bị hắn đã lừa gạt đi.</p><p>Trầm Tường đi tới sau khi, Cửu Tiêu Thần Kiếm dần hiện ra đến, hắn không nói hai lời, dùng tốc độ nhanh nhất đem người lão giả này đầu bổ xuống!</p><p>\"Là ngươi!\" Ở thần bí lão giả đầu bị chặt bỏ sau khi, dĩ nhiên cũng không có chảy máu, hơn nữa còn đang nói chuyện. Ở vừa nãy Trầm Tường khiến dùng sức mạnh thời điểm, hắn cũng từ trong hơi thở nhận ra, Trầm Tường chính là ngày đó tỉnh lại long Kỳ Lân nhân loại.</p><p>Trầm Tường nắm lấy này đầu của ông lão, cảm giác được đầu lâu đang có một nguồn sức mạnh vọt tới, hắn hai mắt lập tức đánh ra hai đạo kim quang, tiến vào người lão giả này Thần Hải bên trong.</p><p>Người lão giả này Thần Hải bên trong chính là hoàn toàn đỏ ngầu, Thần Hải là màu máu, bầu trời tràn ngập sương máu, nhưng chuyện này cũng không hề gây trở ngại Trầm Tường công kích hắn Thần Hải.</p><p>Lão giả tiếng kêu rên liên hồi, cả giận nói: \"Ngươi cùng chúng ta đối kháng, sẽ không có kết quả tốt, ngươi phải biết, liền ngay cả Thiên Đạo sinh linh ông già này đều chết ở trong tay chúng ta, sức mạnh của chúng ta không phải ngươi có thể tưởng tượng đến.\"</p><p>\"Ta chỉ biết các ngươi không phải thứ tốt, mặc dù các ngài mạnh hơn, ta cũng phải đối kháng các ngươi!\" Trầm Tường công kích lão giả Thần Hải gần đủ rồi, cũng triển khai Nhiếp Hồn Ma Chú, bắt đầu sưu tầm trí nhớ của hắn.</p><p>Cái này cũng là lão giả chân thân, chỉ bất quá hắn lực lượng bị Thiên Đạo thần linh phong ấn lên, hắn chỉ có thể sử dụng phi thường yếu ớt phản lực lượng, mà thân thể không ngừng già yếu, lúc này dựa vào tà thuật đến duy trì.</p><p>\"Xem ra ngươi biết được cũng không nhiều mà!\" Trầm Tường lấy ra Sáng Thế Thần Lô.</p><p>\"Sáng Thế Thần Lô làm sao sẽ ở trong tay ngươi?\" Người lão giả này kêu lên sợ hãi.</p><p>\"Vào đi thôi!\" Trầm Tường đem đầu của ông lão ném vào Sáng Thế Thần Lô, đem đốt thành tro bụi. Sau đó đi ra khỏi phòng, đem cái kia phụ trách đo lường người đàn ông trung niên chém giết, này nhưng là một cái Ác Linh tộc.</p>", "images": {}, "success": true}