{"id": 2347, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2348", "title": "Chương 2348: Thiên Đạo Các Tộc", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2348: Thiên Đạo Các Tộc</h1><p>&gt;</p><p>- ------------</p><p>Ngoại trừ người thiếu chủ kia khá là lợi hại, những người khác căn bản không bị hắn để vào trong mắt!</p><p>\"Ngươi có biết ta đến từ nơi nào sao? Ăn nói ngông cuồng nhân loại nhỏ yếu, đừng cho là chúng ta có nhân loại bề ngoài, liền cảm thấy ta với các ngươi bình thường nhỏ yếu!\" Người thiếu chủ kia đi rồi tiến lên, âm thanh âm lãnh: \"Ta lười động thủ, các ngươi quỳ xuống xin tha đi!\"</p><p>Quỳ xuống xin tha? Trầm Tường nghe được sau khi, không khỏi cười lớn lên: \"Dựa vào cái gì các ngươi tới cướp giật nơi này, lại làm cho chúng ta quỳ xuống đất xin tha, nên quỳ xuống đất xin tha chính là các ngươi, ta hiện tại tâm tình tốt, hay là có thể để cho tha các ngươi một con ngựa, để cho các ngươi dễ dàng cút về, bằng không các ngươi liền cút về cơ hội đều không có.\"</p><p>\"Nếu ngươi muốn chết như vậy, ta sẽ tác thành ngươi!\" Người thiếu chủ này đột nhiên lóe lên, lấy tốc độ cực nhanh nhằm phía Trầm Tường, ở phía xa nhìn lại cũng dường như một tia chớp bổ ngang hướng về Trầm Tường.</p><p>Trầm Tường vừa tăng cường Không Gian lực lượng, đối phương nhanh hơn nữa, cũng không bằng tâm niệm của hắn nhanh!</p><p>Hắn xem thấy đối phương tấn công tới, hơi suy nghĩ, người cũng biến mất rồi, người thiếu chủ kia tuy rằng tựa như tia chớp, nhưng hắn nhưng đánh không!</p><p>Ha!</p><p>Trầm Tường hô hô một tiếng, đột nhiên xuất hiện ở người thiếu chủ kia bên cạnh người, cánh tay dường như chém tới chém đánh xuống, mang theo Lưu Tinh Thần Kính, hơn nữa còn phát sinh một trận rồng gầm, vô cùng đáng sợ!</p><p>Người thiếu chủ kia cảm giác được Trầm Tường đột nhiên sức mạnh bùng lên phi thường đáng sợ, trong lòng ngơ ngác đồng thời, muốn nhanh chóng tách ra, làm sao Trầm Tường tốc độ thực sự quá nhanh, hắn phản ứng lại thời điểm, vai chìm xuống, bị Trầm Tường con dao mạnh mẽ bổ trúng!</p><p>Răng rắc một tiếng!</p><p>Mới vừa rồi còn phi thường hung hăng thiếu chủ, một cánh tay lại bị Trầm Tường dùng bàn tay bằng thịt trực tiếp bổ ra! Phải nói là bị Trầm Tường xuất kích thì sức mạnh lớn cho xé ra!</p><p>\"A!\" Người thiếu chủ kia kêu thảm thiết lên.</p><p>Đùng!</p><p>Trầm Tường quay về mặt của hắn mạnh mẽ một cái tát quất tới, tuôn ra \"Oanh\" một tiếng nổ vang, cái kia gương mặt tuấn tú bị đánh oai ở một bên sau, Trầm Tường lại nhanh chóng trở tay một cái tát đánh tới, trái phải mặt trong nháy mắt cũng bị Trầm Tường giao đấu hơn mười lòng bàn tay, cả khuôn mặt vô cùng thê thảm, đều không nhìn ra đó là một khuôn mặt người rồi!</p><p>\"Để ngươi hung hăng, còn giẫm người của ta!\" Trầm Tường đem người thiếu chủ này đẩy ngã, dẫm đạp ở người thiếu chủ này trên gương mặt diện, cười lạnh nói: \"Còn tưởng rằng ngươi mạnh bao nhiêu, bất quá giun dế một con, đi chết đi!\"</p><p>Trầm Tường chân một luồng Lưu Tinh Thần Kính xung kích, nương theo mãnh liệt hỏa diễm, tất cả mọi người có thể nhìn thấy Trầm Tường dẫm đạp ở người thiếu chủ kia trên mặt bắp đùi đột nhiên bốc lên một trận hỏa diễm!</p><p>Hống!</p><p>Hỏa diễm nương theo Lưu Tinh Thần Kính trùng kích ra, phát sinh một trận cuồng mãnh gào thét, đại hỏa mãnh liệt phun ra!</p><p>Ầm!</p><p>Vang vọng đồng thời, sóng lửa hừng hực, bao trùm người thiếu chủ kia thân thể, Lưu Tinh Thần Kính đem thân thể của hắn xé nát, cuồng liệt hỏa diễm đem mảnh vỡ phần đốt thành tro!</p><p>\"Thiếu chủ!\" Một tên thanh niên sợ hãi quát.</p><p>Này quần chàng thanh niên tuy rằng đều phi thường phẫn nộ, nhưng cũng không dám xông lại, bọn họ thiếu chủ cường đại như thế đều bị đối phương chém giết, huống chi là bọn họ!</p><p>\"Muốn đi?\" Trầm Tường Không Gian lĩnh vực một phen, triển khai không gian cầm cố, đem những này thanh niên toàn bộ nhốt lại, sau đó sử dụng Không Gian Trảm, đem bọn họ bọn họ vị trí không gian toàn bộ chém thành mảnh vỡ, khiến đến cơ thể bọn họ cũng theo biến thành mảnh vỡ.</p><p>\"Các ngươi này quần cẩu nô tài, nếu đối với các ngươi thiếu chủ trung thành tuyệt đối, vậy ta cũng để cho các ngươi đi cùng hắn!\"</p><p>Trầm Tường thuấn di đến không trung, đánh ra Hỏa Vân thần chưởng, giống như núi đè xuống, nhấc lên một trận sóng lửa, đem này quần chàng thanh niên bao phủ trong đó, bọn họ liền kêu thảm thiết đều không có phát ra, cũng biến thành hôi rồi!</p><p>Trầm Tường lúc này thực lực, liền Ngô Tri bọn họ đều cảm thấy sợ hãi, bọn họ không nghĩ tới Trầm Tường lại đáng sợ như vậy, vừa mới cái kia thiếu chủ ở trong mắt bọn họ nhưng là vượt qua đỉnh cao Thần Đế tồn tại, nhưng cũng bị Trầm Tường mạnh mẽ đạp ở dưới chân, nói rõ Trầm Tường thực lực muốn so với người thiếu chủ kia càng mạnh mẽ hơn.</p><p>Trầm Tường sắc mặt nghiêm túc, nói ra: \"Xem ra bọn họ đã đến rồi, hơn nữa quả nhiên thay đổi, cùng Ngô trưởng lão các ngươi loại này Bất Tử thần tộc hoàn toàn khác nhau!\"</p><p>Ngô Tri than thở: \"Không biết rốt cuộc đã xảy ra chuyện gì, bọn họ lại muốn muốn phá hoại cái kia phong ấn!\"</p><p>\"Hiện tại các vị chữa thương đi, đem Vạn Cổ sơn đại trận mở ra.\" Trầm Tường nói ra, Thiên Đạo thần giới mặt trên Bất Tử thần tộc đến rồi, hơn nữa thực lực tổng hợp rất mạnh.</p><p>Mới vừa rồi bị hắn chém giết thiếu chủ khẳng định có phi thường cao địa vị, vì lẽ đó Bất Tử thần tộc tiếp đó sẽ phái ra càng mạnh mẽ hơn lại đây!</p><p>\"Đón lấy chúng ta muốn tử thủ Vạn Cổ sơn, bọn họ nhất định sẽ phái ra càng mạnh mẽ hơn người lại đây!\" Trầm Tường nói ra: \"Ngô trưởng lão, thương thế của ngươi thế nào?\"</p><p>\"Không có gì đáng ngại!\" Ngô Tri nói ra.</p><p>\"Như vậy ngươi đi đại thiên tinh một chuyến, đi Bách Hoa thôn, để Hứa Du Tình lại đây, nếu như có thể liên hệ được đại thiên tinh Long Kỳ Lân, nhìn hắn có đến hay không.\" Trầm Tường nói ra.</p><p>\"Ta này cũng đi!\" Ngô Tri gật đầu nói, hắn cũng nghe Trầm Tường nói về Long Kỳ Lân sự tình, hiện tại hắn vội vàng chạy đi đại thiên tinh.</p><p>Ở đại thiên tinh bên trong, có thể giúp được việc khó khăn người không nhiều, cũng chỉ có Hứa Du Tình này đột phá đỉnh cao Thần Đế nguyền rủa Ma nữ cùng mặc cho tâm con này Long Kỳ Lân, mặt trên tuy rằng có không ít đỉnh cao Thần Đế, nhưng đối mặt Thiên Đạo thần giới đến vẫn là quá yếu.</p><p>Trầm Tường ở vừa nãy giết chết đám kia nam tử thời điểm, cũng lấy đi bọn họ trong đó mấy người thần hồn, những này thần hồn bên trong đều là có ký ức, hắn hiện tại hay dùng Nhiếp Hồn Ma Chú từ bên trong sưu tầm ký ức, hắn muốn phải thấu hiểu càng có bao nhiêu hơn liên quan với Thiên Đạo thần giới sự tình, hắn muốn làm rõ mặt trên Bất Tử thần tộc vì sao biến thành như vậy.</p><p>Người thiếu chủ kia biết đến sự tình khẳng định nhiều nhất, thế nhưng vừa nãy Trầm Tường ở giết chết hắn thời điểm không có nương tay, vì lẽ đó Thần Hải linh hồn cùng thân thể đều bị trong nháy mắt hủy diệt.</p><p>Trầm Tường thông qua cái kia vài đạo thần hồn bên trong sưu tầm đến ký ức, biết được một ít chuyện, để hắn cảm thấy phi thường bất ngờ!</p><p>Thiên Đạo thần giới mặt trên cũng có Bất Tử thần tộc, hơn nữa ngoại trừ Bất Tử thần tộc ở ngoài, còn có cái khác rất nhiều bộ tộc, bao quát nhân loại cũng có, trên căn bản tự nhiên dựng dục ra đến sinh linh, ở Thiên Đạo thần giới mặt trên đều tồn tại, hơn nữa bọn họ đều là loại này sinh linh nhân vật mạnh mẽ nhất.</p><p>Chỉ có điều, hiện tại Thiên Đạo thần giới mặt trên không biết có chuyện gì xảy ra, chỉ có ba cái bộ tộc, một người trong đó chính là Bất Tử thần tộc, sau đó chính là Nhân tộc cùng Hồng Linh tộc!</p><p>Cái gọi là Hồng Linh tộc, chính là Ác Linh tộc, chủ yếu dựa vào hấp huyết mà sống!</p><p>Thiên Đạo thần giới người ở phía trên tộc cũng không phải rất mạnh, thực lực trung đẳng mà thôi, mà Bất Tử thần tộc cùng Hồng Linh tộc thực lực đều rất mạnh.</p><p>Đặc biệt Hồng Linh tộc, nguyên bản càng là mạnh mẽ, bởi vì bọn họ nắm giữ khắc chế thần tộc khác lực lượng, cho nên mới phải gặp phải Thiên Đạo thần linh trừng phạt, có một nhóm lớn Hồng Linh tộc bị đánh vào Thiên Đạo trong địa ngục.</p><p>Bởi vì Thiên Đạo thần linh là Nhân tộc, vì lẽ đó Nhân tộc vị trí Thiên Đạo Thánh địa có sức mạnh mạnh mẽ che chở, vì lẽ đó những tộc quần khác thần bí biến mất sau khi, Nhân tộc nhưng trả có thể tồn tại!</p><p>Bất Tử thần tộc cùng Hồng Linh tộc liên hợp, muốn nghịch thay đổi thiên đạo pháp tắc, để lấy thiên đạo pháp tắc vận chuyển thế giới bị bọn họ nắm giữ trong lòng bàn tay!</p><p>Những năm gần đây, Bất Tử thần tộc bởi vì cùng Hồng Linh tộc rất thân cận, vì lẽ đó Bất Tử thần tộc đã bị Hồng Linh tộc tà ác ăn mòn, Bất Tử thần tộc đã thay đổi!</p>", "images": {}, "success": true}