{"id": 2340, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2341", "title": "Chương 2341: Cửu Cốt Thần Đan", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2341: Cửu Cốt Thần Đan</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường dùng hai ngày thời gian, dùng mười cái Cốt Cách thần quả luyện chế ra một hạt Cửu Cốt thần đan, phẩm chất phi thường cao! So với trước một cái Cốt Cách thần quả luyện chế ra đến cao hơn nhiều! Hắn cũng không biết này tương đương với bao nhiêu cái Cốt Cách thần quả, hắn còn cần Hứa Du Tình đi thử nghiệm mới biết.</p><p>Thần hồn của Hứa Du Tình ăn một hạt Cửu Cốt thần đan sau khi, đã thuận lợi ngưng ra thứ bảy cốt cách, hiện tại Trầm Tường làm cho nàng ăn cái kia mười cái Cốt Cách thần quả luyện chế ra đến thần đan.</p><p>\"Nếu là thành công ngưng ra thứ tám cốt cách là tốt rồi, ta đại khái có thể suy đoán ra ngưng cốt cách cần bao nhiêu cái Cốt Cách thần quả đến luyện đan.\" Trầm Tường nói ra.</p><p>Hứa Du Tình kế tục thử nghiệm, này ngăn ngắn mấy ngày bên trong, thần hồn của nàng liên tục ngưng ra hai viên cốt cách, này liền để nàng cao hứng vô cùng, lúc này nàng đương nhiên phi thường tình nguyện thử nghiệm, hơn nữa nàng đệ nhị Thần Hải đã tu luyện được, hai cái Thần Hải đã dần dần dung hợp được.</p><p>Đến thời điểm nàng thần hồn cùng thân thể cốt cách đều có thể đồng thời sử dụng, nàng cũng có thể ủng sẽ vượt qua đỉnh cao Thần Đế lực lượng!</p><p>Trầm Tường lại bắt đầu luyện chế Cửu Cốt thần đan, lần này hắn tiến hành đại thử nghiệm, chính là đem năm trăm cái Cốt Cách thần quả luyện thành một hạt đan!</p><p>Hắn hiện tại chỉ muốn dùng này Cửu Cốt thần đan phá tan bây giờ bình cảnh, để cho mình ngưng ra lần thứ chín cốt cách đến!</p><p>Đem năm trăm cái Cốt Cách thần quả đồng thời luyện chế thành đan, phải vô cùng nhiều thời giờ, dù sao cũng là năm trăm cái nha, mặc dù là một cái đều cần không ít thời gian rồi!</p><p>\"Thành công, thần hồn của ta thành công ngưng ra thứ tám cốt cách, quá nhanh đi, ta có phải là đang nằm mơ!\"</p><p>Hứa Du Tình thanh âm kinh ngạc truyền đến, Trầm Tường cũng thoả mãn gật gật đầu: \"Muốn chính là tốc độ như thế này!\"</p><p>\"Phu quân, ngươi thật là lợi hại!\" Hứa Du Tình tán dương: \"Theo ngươi thật không tệ!\"</p><p>\"Đó là đương nhiên!\" Trầm Tường cười đắc ý nói: \"Ta vì bên người tiểu nương tử trở nên mạnh mẽ, ta nhưng là háo rất nhiều tâm cơ nha!\"</p><p>Hai tháng trôi qua, Trầm Tường cuối cùng đem năm trăm cái Cốt Cách thần quả luyện chế thành một hạt Cửu Cốt thần đan, này hạt Cửu Cốt thần đan tuy rằng chỉ có hạt lạc lớn như vậy, nhưng cũng phi thường nặng, nếu không là Trầm Tường giác đến sức mạnh của chính mình không đủ, hắn nhất định sẽ sử dụng xông tới pháp đi trùng đụng một cái, tăng lên càng cao hơn phẩm chất.</p><p>\"Năm trăm cái Cốt Cách thần quả ngưng đi ra đan, sắp tới trăm cân rồi!\" Trầm Tường cầm ở trong tay ước lượng, trăm cân đối với hắn mà nói cũng không có cái gì.</p><p>\"Có thể thành công ngưng ra thứ chín cốt cách sao? Nhanh lên một chút thử một chút xem!\" Hứa Du Tình biết Trầm Tường bị kẹt tại bình cảnh này bên trên rất lâu, nếu là Trầm Tường có thể thành công, nhất định sẽ trở nên càng mạnh hơn.</p><p>Trầm Tường cũng không thể chờ đợi được nữa, hắn vội vàng ăn, dược lực nhất thời tan ra, hắn chỉ cảm thấy đột nhiên thật thoải mái, sau đó cũng ngủ thiếp đi!</p><p>Nhìn thấy Trầm Tường ngủ, Hứa Du Tình cùng Nguyệt Nhi đều lập tức hoan hô lên, bởi vì các nàng biết Trầm Tường thành công, đây là ăn Cốt Cách thần quả hoặc là Cửu Cốt thần đan biết ngưng ra cốt cách dấu hiệu!</p><p>Trầm Tường chính mình cũng không biết chính mình ngủ, vì lẽ đó cũng không biết bên ngoài thời gian đang trôi qua...</p><p>...</p><p>\"Chưởng giáo vẫn không có xuất quan sao?\" Phong Vũ đi tới sơn trang, hỏi dò Đái Đông Công.</p><p>\"Vẫn không có đây, bế quan một chỉnh năm cũng không phải thời gian rất lâu mà! Trước đây ta bế quan thời gian dài nhất đều có hơn một nghìn năm đây.\" Đái Đông Công cười nói: \"Có chuyện gì gấp tìm hắn sao?\"</p><p>Phong Vũ vẫn theo Liên Phi các nàng, lúc này đã qua một năm. Lúc này, toàn bộ Bách Hoa thôn cùng Cửu Thiên môn cũng đã di chuyển đến đại thiên tinh mặt trên, Phong Vũ tới chỗ này, đương nhiên là muốn đem cái tin tức tốt này nói cho Trầm Tường.</p><p>\"Chỉ là bằng hữu của hắn cùng thê tử đều di chuyển lại đây, ta nghĩ nói cho hắn tin tức này!\" Phong Vũ nói ra: \"Đái trưởng lão, nếu là hắn bế quan đi ra, để hắn nhanh lên một chút đi tới đại thiên tinh.\"</p><p>\"Không thành vấn đề! Qua một thời gian ngắn ta cũng muốn đi đại thiên tinh nhìn, ta nghe Ngô Tri bọn họ nói, Cửu Thiên thế giới tứ đại thần thú đều đến rồi, cùng Tinh Pháp thần vực tứ đại thần thú như thế lợi hại!\" Đái Đông Công cười nói.</p><p>Phong Vũ khẽ mỉm cười, gật đầu nói: \"Đái trưởng lão bất cứ lúc nào có thể đi!\"</p><p>Hiện tại Phong Vũ cũng gia nhập Bách Hoa thôn, nàng cũng biết Bách Hoa thôn bên trong có không ít nữ tử đều cùng Trầm Tường quan hệ rất tốt, nàng cũng không dám nhiều hỏi đến tột cùng có cái nào mấy cái đều là Trầm Tường thê tử, chỉ là biết tiết Tiên Tiên, Liễu Mộng Nhi cùng Long Tuyết Di là Trầm Tường thê tử, Đông Phương Hinh Nguyệt cùng Hoa Hương Nguyệt nhưng là Trầm Tường nhỏ nữ nô. nàng đều không rõ ràng, chuyện như vậy nàng cũng không tiện đi hỏi.</p><p>Bất quá nàng ở Bách Hoa thôn bên trong thời điểm, có không ít nữ tử đều hỏi qua nàng cùng Trầm Tường quan hệ, đều cho rằng nàng bị Trầm Tường ăn đây!</p><p>Phong Vũ vừa mới đi ra sơn trang, nhưng nhìn thấy một tên tiếu mỹ cô gái mặc áo trắng chính cười cợt đi tới.</p><p>\"Tuyết Di, ngươi làm sao đến rồi!\" Phong Vũ hết sức kinh ngạc, nàng biết Tuyết Di là Bạch Long, Thần Long tộc khắp nơi đi loạn có thể là vô cùng nguy hiểm.</p><p>\"Ta làm sao không thể tới? Ta mới không sợ đây, tiểu bại hoại vẫn không có xuất quan sao?\" Long Tuyết Di hỏi, ở sau lưng nàng còn theo Cát Long, là Cát Long dẫn nàng đến.</p><p>Cát Long vô cùng bất đắc dĩ nói: \"Là nàng vẫn cứ quấn quít lấy ta, để ta đem nàng mang tới! Ta không có cách nào, này tổ tông có thể lợi hại hơn ta, không cần lo lắng nàng.\"</p><p>\"Vẫn không có đây!\" Phong Vũ gấp vội vàng đi tới, nàng nhưng không thường lo lắng Long Tuyết Di, lúc trước Trầm Tường đã nói chính mình tìm đến Tam Liên thần đan thần dược, chính là vì giúp Long Tuyết Di giải độc.</p><p>\"Ta trở lại, nàng cũng giao cho ngươi.\" Cát Long nói xong cũng chạy.</p><p>\"Phong Vũ, mang ta ở này đi một chút, tiểu bại hoại thế lực ở này lâu như vậy, khẳng định đem nơi này chưởng khống rất khá, nên rất an toàn.\" Long Tuyết Di cười cợt nói.</p><p>\"Ừm!\" Phong Vũ cười cợt, sau đó kéo Long Tuyết Di tay, mang theo nàng ở trên đường phố diện đi tới.</p><p>Dọc theo đường đi, Long Tuyết Di nhìn thấy bày sạp trái cây đã bắt, hơn nữa một trảo đều là hơn một nửa, Phong Vũ phụ trách cho Thần Nguyên thạch mua, những này trái cây cũng rất tiện nghi.</p><p>\"Tuyết Di, Trầm đại ca hắn thật sự rất xấu sao? Các ngươi tại sao đều là gọi hắn tiểu bại hoại!\" Phong Vũ cười hỏi.</p><p>\"Có lúc cái tên này xấu đến khung, có lúc nhưng lại trung thực!\" Long Tuyết Di cười duyên nói: \"Hắn cũng không phải thật hỏng rồi, bằng không ngươi khẳng định bị hắn ăn được liền không còn sót cả xương.\"</p><p>\"Như vậy nha! Hắn ở Bách Hoa thôn bên trong nữ nhân rất nhiều sao? Luôn cảm giác hắn cùng những cô gái kia quan hệ rất tốt.\" Phong Vũ lại hỏi. Bởi vì Long Tuyết Di xem ra khá là nghịch ngợm, hơn nữa cũng khá là hiền hoà, cho nên nàng mới lớn mật hỏi chuyện này, dù sao nàng cũng thật tò mò.</p><p>\"Không phải rất nhiều, đại đa số đều là cùng nàng quan hệ không tệ! Đương nhiên, có không ít đều là đối với hắn thú vị, đều là từng chiếm được hắn đại ân huệ.\" Long Tuyết Di nói ra. Nàng đối với Trầm Tường nữ nhân bên cạnh đều hiểu khá rõ.</p><p>Long Tuyết Di lấy ra một cái trắng như tuyết trái cây, cảm tưởng mỹ mỹ cắn một cái, nào có biết trái cây kia lại đột nhiên bị cướp đi rồi, nàng chính tức giận hơn, nhưng nhìn thấy Trầm Tường đứng ở nàng phía trước, cười cợt đem cái kia trái cây hai ba lần ăn đi.</p><p>\"Tiểu bại hoại, dám cướp đồ vật của ta ăn!\" Long Tuyết Di cười nện đánh Trầm Tường, cùng Trầm Tường chơi đùa lên.</p><p>Lúc trước Trầm Tường vừa gặp phải Long Tuyết Di thời điểm, chính là bị Long Tuyết Di cướp đồ vật ăn, Long Tuyết Di cũng hồi tưởng lại, trong lòng không khỏi ngọt ngào, nàng bất tri bất giác rồi cùng Trầm Tường nhận thức đã lâu như vậy.</p><p>Trầm Tường bế quan đi ra, phải biết Phong Vũ tới tìm hắn, Long Tuyết Di mặt sau cũng tới, vì lẽ đó hắn cũng lập tức đuổi theo ra đến.</p>", "images": {}, "success": true}