{"id": 2343, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2344", "title": "Chương 2344: Trên Đỉnh Ngọn Núi Đại Chiến", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2344: Trên Đỉnh Ngọn Núi Đại Chiến</h1><p>&gt;</p><p>- ------------</p><p>Ngô Tri cũng đem chuyện này truyền tới đại thiên tinh mặt trên, để mặt trên tứ đại Thần tộc cũng giải chuyện này! Bởi vì Bất Tử thần tộc tổng bộ tộc ở Thiên Đạo thần giới mặt trên, như vậy cái khác tam đại Thần tộc nói không chắc cũng ở phía trên, như bọn họ đều dự định phá hoại Thiên Đạo trật tự, đến thời điểm cái khác tam đại Thần tộc cũng phải làm ra lựa chọn.</p><p>Hiện tại Ngô Tri đã làm ra quyết định, chính là cùng tổng bộ tộc đối kháng đến cùng, bởi vì bọn họ Bất Tử thần tộc hi sinh quá nhiều!</p><p>Cái khác tam đại Thần tộc đều không có hi sinh cái gì, chỉ là chớ ép đến trốn đi, vì lẽ đó bọn họ oán hận không phải lớn như vậy, đến thời điểm nói không chắc biết theo Thiên Đạo thần giới mặt trên tổng bộ tộc.</p><p>Vì lẽ đó Ngô Tri cũng nói cho Trầm Tường, để hắn cảnh giác cái khác tam đại Thần tộc.</p><p>Đêm khuya, toàn bộ Thương Vân thành đều phi thường yên tĩnh, mà Trầm Tường bọn họ đã tụ tập các đệ tử, ở lượng lớn Cốt Cách thần đan trợ giúp bên dưới, bọn họ những đệ tử này thực lực đều tăng lên rất nhiều, đỉnh cao Thần Đế cũng có hai cái rồi!</p><p>\"Chúng ta bây giờ đối với vạn phía trên ngọn núi cổ hướng đi đều phi thường rõ ràng, ngày mai các ngươi đều sẽ do Đái trưởng lão dẫn dắt, nghe Đái trưởng lão sắp xếp tiến hành công kích, mà chúng ta nhưng là phụ trách giết tới Vạn Cổ sơn!\" Ngô Tri nói ra, bởi vì hắn phân thân rất nhiều, đối với Vạn Cổ sơn đã thẩm thấu đến rất nghiêm trọng.</p><p>\"Vạn phía trên ngọn núi cổ bày xuống lực lượng cũng không phải rất nhiều, chỉ có nguyên lai Đan Thần viện cùng trưởng lão viện, đã một tên Tử Nguyên tông trưởng lão! Tử Nguyên tông phần lớn lực lượng đều ẩn giấu tại Vạn Cổ sơn phía dưới, vị trí ta đã nói cho Đái trưởng lão.\" Ngô Tri nói ra.</p><p>\"Các vị, đến thời điểm nhất định phải cẩn thận, chúng ta có bao nhiêu người đi, liền muốn có bao nhiêu người sống sót!\" Trầm Tường nói ra: \"Ta tin tưởng mấy ngày qua, các vị đều đang cố gắng tăng lên chính mình, chúng ta người tuy rằng không nhiều, nhưng chúng ta nơi này mỗi người đều là tinh anh, có thể một mình chống đỡ một phương Trầm Tường!\"</p><p>\"Kẻ địch của chúng ta tuy nhiều, nhưng bọn họ đều là lính tôm tướng cua, chúng ta không cần e ngại!\" Trầm Tường nói ra, những đệ tử này đều là thường xuyên cùng dị thần thú chém giết, lúc này một điểm e ngại đều không có, trái lại còn có chút kích động, bọn họ ở chỗ này lâu như vậy, rốt cục có thể đi đánh ngã Vạn Cổ sơn đám kia cao cao tại thượng gia hỏa.</p><p>Thiên không lượng, Trầm Tường cũng vận dụng chính mình mạnh mẽ Không Gian lực lượng, đem tất cả mọi người truyền tống đến Vạn Cổ sơn xuống phụ cận, ở Đái Đông Công, Hoàng Cẩm Thiên Hoàng Diễn Thiên, Đằng Dũng cùng Kinh Trạch phân biệt dẫn dắt chính mình tiểu đội, lặng lẽ tới gần Vạn Cổ sơn xuống Tử Nguyên tông phạm vi thế lực.</p><p>Trầm Tường cũng không có nói cho Hứa Đại Trung, trước Hứa Đại Trung cũng đã nói, nếu là muốn đối với Vạn Cổ sơn động thủ, không cần thông báo hắn, muốn làm xong ở nói cho hắn!</p><p>Đóng quân ở Tử Nguyên tông hai cái mạnh mẽ trưởng lão, cũng là Hứa Đại Trung kình địch, Hứa Đại Trung hận không thể bọn họ chết nhanh một chút!</p><p>\"Ngô trưởng lão chúng ta đi!\" Lên núi chỉ có Trầm Tường cùng Ngô Tri đi tới, nguyên bản Đái Đông Công cũng muốn đi, nhưng ở phía dưới này có một cái Tử Nguyên tông trưởng lão, cần Đái Đông Công lực lượng mới có thể áp chế trụ.</p><p>Mà Trầm Tường hiện tại mười tám cốt cách cùng trăm thần cách, hơn nữa một cái đệ nhị Thần Hải, hắn cảm giác mình một mình đấu toàn bộ Vạn Cổ sơn cũng không có vấn đề gì!</p><p>Nếu không là Vạn Cổ sơn phía dưới có một cái phong ấn, bọn họ cũng không cần cẩn thận như vậy, Trầm Tường một người cũng có thể giải quyết! Bọn họ hiện tại như vậy làm, chính là muốn nhanh lên một chút chém xuống có thể những kia có thể uy hiếp đến phong ấn an nguy đỉnh cao Thần Đế, mà những này đỉnh cao Thần Đế đều phân tán ở các nơi, vì lẽ đó bọn họ cũng cần phân công nhau hành động.</p><p>Trầm Tường cùng Ngô Tri một cái thuấn di liền đến đến Vạn Cổ sơn trên đỉnh ngọn núi, ở chỗ này có thật nhiều kiến trúc, Trầm Tường trước đã tới một lần, nhưng đối với này còn không là rất quen. Bất quá Ngô Tri có phần thân ở trong này, đã sớm mò rất quen thuộc.</p><p>\"Chưởng giáo, ta phân thân cũng đã rời đi Vạn Cổ sơn, ngươi chờ một chút có thể an tâm động thủ.\" Ngô Tri cho Trầm Tường truyền âm.</p><p>Trầm Tường mục tiêu thứ nhất, chính là Tử Nguyên tông trưởng lão, người trưởng lão này cũng là này trên đỉnh núi diện mạnh nhất! Không cần Ngô Tri chỉ dẫn, hắn cũng có thể cảm ứng được người trưởng lão này khí tức.</p><p>\"Ta hãy đi trước, ngươi đi ám sát cái khác đỉnh cao Thần Đế, tốt nhất đừng gợi ra động tĩnh gì!\" Trầm Tường nói xong, một cái thuấn di cũng biến mất rồi.</p><p>Tử Nguyên tông người trưởng lão kia chính đang trong mật thất tu luyện, Trầm Tường hiện tại Không Gian lực lượng càng ngày càng mạnh, lực xuyên thấu vô cùng mạnh mẽ, mặc dù mật thất kia có tầng tầng phòng hộ, đều có thể bị hắn ung dung xuyên thấu.</p><p>Trầm Tường sau khi đi vào, người trưởng lão này lập tức nhận ra được, đột nhiên mở mắt ra, hai con mắt lóe lên, cả người đột nhiên biến mất rồi!</p><p>\"Cái gì?\" Trầm Tường cả kinh, lập tức thả ra Đạo Tâm Nhãn, rất nhanh sẽ nhìn thấy một đoàn hồng ảnh hướng hắn lóe qua đến, hắn không nghĩ tới người trưởng lão này lại hiểu được sử dụng phản lực lượng, ẩn nấp thân thể của chính mình.</p><p>\"Cái tên này chuyện gì xảy ra? Lại hiểu được sử dụng loại sức mạnh này!\" Trầm Tường dùng Đạo Tâm Nhãn có thể xem thấy đối phương, vì lẽ đó người trưởng lão kia chém vào một đao tới được thời điểm, hắn cũng lập tức sử dụng phản lực lượng để cho mình trở nên trong suốt.</p><p>\"Ngươi đến cùng là ai? Vì sao giết ta, lẽ nào các ngươi đổi ý?\" Người trưởng lão này hỏi, xem thấy đối phương sử dụng giống như hắn lực lượng, hắn vội vàng hỏi.</p><p>\"Ngươi đã từng tham dự diệt giết Bất Tử thần tộc, đây chính là lý do, ngươi có thể an tâm đi chết rồi!\" Trầm Tường lóe lên, Cửu Tiêu Thần Kiếm xuất hiện ở trong tay, một chiêu kiếm bổ về phía người trưởng lão này.</p><p>Trầm Tường tốc độ rất nhanh, hơn nữa người trưởng lão kia lại không nhìn thấy hắn, cái này mật thất lại chật hẹp, căn bản là không có cách né tránh, Trầm Tường chiêu kiếm này vỗ tới sau, một cánh tay cũng bị Trảm đi.</p><p>Trầm Tường không nghĩ tới người trưởng lão này phản ứng ý thức tốt như vậy, lại để hắn tránh thoát trí mạng một chiêu kiếm, chỉ là đi một cánh tay mà thôi, nhưng hắn đón lấy một chiêu kiếm lại hết sức tinh chuẩn đâm về phía cổ họng của đối phương!</p><p>\"Ngươi đến cùng là ai!\" Tử Nguyên tông trưởng lão hiện ra hình tròn, yết hầu tràn đầy máu tươi, Trầm Tường đâm kiếm thời điểm, truyền vào một luồng Lưu Tinh Thần Kính, đã đập vỡ tan đối phương trong cơ thể cốt cách, đối phương thân thể cùng Thần Hải đều bị trọng thương.</p><p>\"Ngươi không cần biết, ngươi chỉ cần biết rằng ta là tới thế Bất Tử thần tộc báo thù là được rồi!\" Trầm Tường một chưởng vỗ hướng về đầu của hắn, Nhiếp Hồn Ma Chú vận chuyển lên đồng thời, người trưởng lão này cũng kêu thảm thiết lên, linh hồn bị xé rách bình thường đau đớn, để hắn khó có thể chịu đựng.</p><p>Trầm Tường chính đang sưu tầm người trưởng lão này ký ức, bởi vì hắn hiểu được loại kia phản lực lượng, trước hắn chém giết qua gia hỏa cũng không hiểu!</p><p>\"Đáng chết, không nghĩ tới cái kia thần bí lão giả chết đi sau khi, lại còn có những tên khác tồn tại!\" Trầm Tường từ người trưởng lão này trong ký ức phát hiện, còn có cái khác Ác Linh tộc Ác Linh đang hoạt động, hơn nữa khoảng thời gian này khá là sinh động, bắt đầu tiếp xúc một ít cường giả.</p><p>Ầm một tiếng! Bên ngoài truyền ra một trận oanh thanh!</p><p>\"Gay go!\" Trầm Tường cảm thấy việc lớn không tốt, nếu là người trưởng lão này hiểu được phản lực lượng, này Vạn Cổ sơn cái khác đỉnh cao Thần Đế nói không chắc cũng hiểu.</p><p>Ẩn giấu đi sau khi, không phải là Đái Đông Công bọn họ có thể đối phó!</p><p>Trầm Tường đem người trưởng lão này nhanh chóng chém giết, ném vào Sáng Thế Thần Lô sau khi, cũng lập tức thuấn di ra mật thất, đến đi ra bên ngoài thời điểm, nhìn thấy Ngô Tri khóe miệng chảy máu, suất ở một cái nhỏ trên quảng trường, mà ở mặt trên còn có một cánh tay, cánh tay kia cũng không phải Ngô Tri, mà là Đan Thần viện một trưởng lão!</p>", "images": {}, "success": true}