{"id": 2351, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2352", "title": "Chương 2352: Cái Gì Gọi Là Đẹp Đẽ", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2352: Cái Gì Gọi Là Đẹp Đẽ</h1><p>&gt;</p><p>- ------------</p><p>Tôn Đỉnh giận dữ, lại có thể có người như vậy dám cùng hắn tranh cãi, hơn nữa còn múa mép khua môi đem hắn hướng về trong hầm mang.</p><p>\"Tôn Đỉnh, để cho ta tới nói cho, bọn họ là gọi là đẹp đẽ!\" Cái kia kiều diễm nữ tử cũng phi thường phẫn nộ, nữ nhân thống hận nhất người khác nói nàng vóc người không được, hơn nữa còn là ngay mặt mặt của nhiều người như vậy nói.</p><p>Hiện tại tất cả mọi người có thể cảm nhận được cái kia kiều diễm nữ tử lửa giận, cũng không biết đó là một loại ra sao lực lượng, dĩ nhiên khiến người ta như vậy sợ hãi.</p><p>Tôn Đỉnh đem Trầm Tường đẩy lên giao đấu giữa đài, lúc này nơi này có mấy bộ thi thể, cùng với đầy đất vỡ nát trái tim, phi thường máu tanh, nhưng Trầm Tường vô cùng bình tĩnh đứng ở chính giữa!</p><p>\"Đến đây đi!\" Kiều diễm nữ tử hừ lạnh nói.</p><p>Trầm Tường không có phi thoan qua, hơn nữa từng bước một đi tới, ở hắn bước ra bước thứ nhất thời điểm, Hứa Du Tình cũng triển khai Nguyền Rủa lực lượng!</p><p>Kiều diễm nữ tử vốn là muốn công kích Trầm Tường, nhưng nhưng lại không biết tại sao không cách nào vận chuyển trong cơ thể Thần Hải lực lượng, nhưng nàng nhưng không có nói ra, chỉ là không ngừng thử nghiệm.</p><p>Ngay khi nàng thử nghiệm mấy lần thời điểm, Trầm Tường đã đi tới trước mặt nàng, Tôn Đỉnh lúc này chính đang mỉm cười nhìn, hắn cho rằng kiều diễm nữ tử là cố ý để Trầm Tường đi tới, sau đó sẽ tự tay giết chết Trầm Tường, như vậy mới khá là có xem xét tính.</p><p>Trầm Tường đi tới, kiều diễm nữ tử vẫn không có động thủ, trong lòng nàng hoảng hốt, vừa muốn lúc nói chuyện, lại không nghĩ rằng yết hầu bị cái gì ngăn chặn, sau đó thân thể trở nên lạnh lẽo lên.</p><p>Trong chớp mắt, kiều diễm nữ tử cũng đã biến thành tượng băng! Này đều là Hứa Du Tình sử dụng Nguyền Rủa lực lượng tạo thành, này kiều diễm nữ tử cũng chỉ là đỉnh cao Thần Đế cảnh giới, Hứa Du Tình đối phó nàng vẫn tương đối dễ dàng.</p><p>Nhìn thấy này kiều diễm nữ tử biến thành tượng băng, Tôn Đỉnh cảm thấy có gì đó không đúng, bởi vì này kiều diễm nữ tử xưa nay chưa từng dùng loại này chiêu số!</p><p>Đang lúc này, Trầm Tường một quyền đập tới, tuôn ra một luồng Lưu Tinh Thần Kính, nện ở hóa thành tượng băng mặt trên!</p><p>Tượng băng nhất thời vỡ nát, biến thành từng mảng từng mảng bông tuyết tung bay ra, dưới ánh mặt trời, mảnh này bông tuyết lòe lòe toả sáng, xem ra đến thời điểm vô cùng đẹp đẽ.</p><p>\"Đây mới là trong lòng ta đẹp đẽ, cảm tạ phối hợp!\" Trầm Tường thản nhiên nói.</p><p>Nhìn cái kia tránh ra óng ánh bông tuyết, Tôn Đỉnh ngây người, hắn cũng vào lúc đó cảm nhận được kiều diễm nữ tử hơi thở sự sống hoàn toàn biến mất rồi!</p><p>\"Ngươi... Ngươi dĩ nhiên giết nàng!\" Tôn Đỉnh nổi giận gầm lên một tiếng, trên người sát khí tuôn trào ra, hắn lập tức nhằm phía Trầm Tường, nhưng ở Trầm Tường miễn cưỡng nhưng dừng lại.</p><p>\"Này không phải ngươi muốn đẹp không?\" Trầm Tường cười nhạt.</p><p>Tôn Đỉnh lúc này không thể động đậy, hắn không biết thân thể của chính mình là chuyện gì xảy ra, đột nhiên bị một luồng quỷ dị lực lượng nhốt lại.</p><p>đọｃ truyện với http://truyencｕatui.net/ \"Nguyền Rủa...\" Tôn Đỉnh kinh hãi: \"Ngươi là ai!\"</p><p>\"Yên tâm, ta sẽ để ngươi bị chết đẹp đẽ!\" Trầm Tường tiếng nói vừa dứt, một đấm cũng đánh tới, đánh vào Tôn Đỉnh trên mũi diện, rung ra một luồng nổ vang, toàn bộ sàn đấu võ đều bị cái kia quyền kình khí đập vỡ tan.</p><p>Tôn Đỉnh bị định trên mặt đất, căn bản là không có cách nhúc nhích, lúc này bị Trầm Tường một quyền đem mũi đánh cho ao xuống, hắn cũng không có bay ra ngoài!</p><p>\"A...\" Tôn Đỉnh đau đến rống to lên, hắn muốn dùng tay đi che máu tươi chảy đầm đìa mũi, nhưng cũng hai tay nhưng không nghe sai khiến.</p><p>\"Đùng!\" Trầm Tường lại một cái tát đến gần, lại là một luồng cuồng bạo rung động lực lượng xung kích qua, Tôn Đỉnh mặt cốt đều đừng đập vỡ tan, nửa tấm mặt đều biến hình.</p><p>\"Đùng!\"</p><p>Trầm Tường quay về Tôn Đỉnh mặt khác gương mặt lại một cái tát, Tôn Đỉnh lúc này đã hoàn toàn thay đổi, không ngừng ** kêu to.</p><p>Cái khác mấy cái khá mạnh Bất Tử thần tộc nam tử đều muốn tới, nhưng bọn họ nhưng cũng không cách nào nhúc nhích, đều bị Hứa Du Tình dùng Định Thân Chú nhốt lại!</p><p>\"Nhanh lên một chút đi, ta đồng thời đối với nhiều người sử dụng định thân Nguyền Rủa, lực lượng kéo dài đến không lâu.\" Hứa Du Tình giục Trầm Tường.</p><p>\"Nhìn ngươi, này đủ đẹp đẽ đi! Ta đáp ứng ngươi, sẽ làm ngươi bị chết thật xinh đẹp!\" Trầm Tường lấy ra một chiếc gương đặt ở Tôn Đỉnh trước mặt.</p><p>Tôn Đỉnh sau khi nhìn thấy cái kia gương mặt tuấn tú vô cùng thê thảm sau khi, tức giận đến phun ra một ngụm máu, ở tại tấm gương mặt trên, khiến cho hắn xem ra càng thêm dữ tợn.</p><p>\"Ta tuyệt sẽ không bỏ qua cho ngươi...\"</p><p>\"Ngươi không cơ hội đó rồi!\" Trầm Tường lấy ra Sáng Thế Thần Lô, truyền vào mênh mông thần lực, làm cho Sáng Thế Thần Lô bên trong Liệt Hỏa hừng hực, sau đó gắn vào Tôn Đỉnh trên người, đem Tôn Đỉnh thu vào.</p><p>Ở vừa nãy, Tôn Đỉnh cũng phát sinh tiếng kêu thảm thiết đau đớn, tiếng kêu trả về đãng ở bốn phía lệnh người tê cả da đầu!</p><p>Trầm Tường sau đó thuấn di đến cái khác mấy cái Bất Tử thần tộc bên người, đều đem bọn họ đưa vào Sáng Thế Thần Lô bên trong, trực tiếp dùng hỏa diễm đem bọn họ thiêu chết!</p><p>Bất Tử thần tộc mấy cái mạnh nhất đã tiêu diệt, Trầm Tường thả ra Không Gian lĩnh vực, đem toàn bộ Thanh Diệu Thiên Sơn bao phủ lên, sưu tầm hắn Bất Tử thần tộc!</p><p>Đối với những này Bất Tử thần tộc Trầm Tường không có một chút nào lòng thương hại, bọn họ ở đây đã tạo thành rất nhiều giết chóc, hắn đang trên đường tới cũng nhìn thấy.</p><p>Bất Tử thần tộc nếu là không hủy diệt linh hồn của bọn họ, bọn họ cũng còn có thể sống lại, vì lẽ đó Trầm Tường đều là đem bọn họ thu vào Sáng Thế Thần Lô bên trong, đem thân thể cùng thần hồn đều đốt cháy đi!</p><p>Không bao lâu, từ Thiên Đạo thần giới đến Bất Tử thần tộc, toàn bộ bị Trầm Tường giết chết, Thanh Diệu thiên tinh lúc này không cần lại bị những kia ác ma khống chế, có thể khôi phục ngày xưa như vậy, nhưng trải qua vụ tai nạn này người, hồi tưởng lại đều sẽ cảm thấy sợ hãi!</p><p>Trầm Tường trở lại Vạn Cổ sơn, lúc này vạn phía trên ngọn núi cổ kiến trúc cũng bị chúng đệ tử sửa tốt, cuối cùng cũng coi như có thể an bình một trận.</p><p>\"Cũng không biết bọn họ thời điểm biết trở lại, nói chung bọn họ lần sau trở lại thời điểm, nhất định sẽ càng tăng mạnh hơn.\" Trầm Tường nói ra.</p><p>\"Như vậy hiện tại phải làm sao cho phải? Cái kia cái gì Thiên Đạo thần giới trên Bất Tử thần tộc cùng Ác Linh tộc khẳng định rất mạnh.\" Ngô Tri nói ra.</p><p>\"Ta tạm thời cũng không biết nên làm gì, bất quá ta biết cẩn thận ngẫm lại! Đái trưởng lão, mang ta đi cái kia phong ấn bên cạnh.\" Trầm Tường nói ra.</p><p>Vạn Cổ sơn phía dưới phong ấn, hiện tại cũng chỉ có Đái Đông Công có biện pháp đi vào.</p><p>Đái Đông Công mang theo Trầm Tường đi tới phong ấn trong nhà đá, Trầm Tường nhìn phong ấn, nói ra: \"Nếu là ta có thể cùng Trấn Địa Thần Tượng câu thông cũng sau.\"</p><p>Hiện tại Trầm Tường cũng rất mờ mịt, không biết muốn ứng đối như thế nào chuyện phát sinh kế tiếp.</p><p>Đái Đông Công rời đi nhà đá, để Trầm Tường một người ở đây.</p><p>Trầm Tường ngồi ở phong ấn bên cạnh, sau đó tập trung tinh thần ở chính mình đệ nhị Thần Hải bên trong Trấn Địa Thần Tượng mặt trên, hắn muốn mượn dùng phương thức này, cùng Trấn Địa Thần Tượng tiến hành câu thông.</p><p>\"Ngươi chính là lần trước để ta cùng Nhâm Tâm liên lạc với nhân loại?\" Đột nhiên truyền đến âm thanh, nghe tới như là một cái hiền lành lão bà bà.</p><p>\"Chính là, tiền bối lẽ nào là mẫu thân của Nhâm Tâm?\" Trầm Tường trong lòng vui vẻ, liền vội vàng hỏi, này rất có thể chính là Trấn Địa Thần Tượng.</p><p>\"Không sai, ngươi ở phong ấn bên cạnh? Ta hiện tại cảm giác ngươi như vậy tới gần ta!\" Trấn Địa Thần Tượng hỏi.</p><p>Có thể cùng Trấn Địa Thần Tượng liên hệ, cũng có biện pháp, Trầm Tường sớm đã có không hỏi ít hơn đề muốn hỏi nàng.</p><p>\"Đối với, ta ở phong ấn bên cạnh! Ta vừa đánh đuổi ba đợt đến từ Thiên Đạo thần giới Bất Tử thần tộc, nhưng bọn họ còn biết được, vãn bối không biết đón lấy nên làm thế nào cho phải.\" Trầm Tường nói ra.</p>", "images": {}, "success": true}