{"id": 2350, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2351", "title": "Chương 2351: Tôn Đỉnh", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2351: Tôn Đỉnh</h1><p>&gt;</p><p>- ------------</p><p>Đi tới Tinh Pháp thần vực ba đợt Bất Tử thần tộc, hiện tại chỉ còn dư lại một nhóm, cũng là mạnh nhất nhiều nhất một nhóm. Bọn họ mặc dù biết cái khác hai nhóm bị diệt đi, nhưng bọn họ lúc này vẫn còn đang nơi này tầm hoan mua vui.</p><p>\"Này một nhóm cũng cùng phía trước hai nhóm như thế tự đại, Thiên Đạo thần giới bên trong Bất Tử thần tộc đều một cái đạo đức!\" Trầm Tường trong lòng cười thầm.</p><p>Thanh Diệu trên Thiên Sơn diện trong quảng trường, giao đấu trên đài người đánh cho phi thường hăng say, đều là một mất một còn loại kia, mà ở bên cạnh có vài tên lão giả duy trì kết giới.</p><p>Trầm Tường nhìn chung quanh, phát hiện quảng trường bên cạnh có vài toà tháp cao, tháp cao trên ban công có người tọa ở một bên ăn đồ ăn, vừa xem xét phía dưới chiến đấu, vừa nhìn liền biết những người kia đều là Bất Tử thần tộc.</p><p>\"Những người này quả nhiên đều rất mạnh!\" Trầm Tường có thể đem mặt trên những Bất Tử thần tộc đó thấy rất rõ ràng, cũng có thể cảm nhận được trên người bọn họ tản mát ra khí tức, dĩ nhiên có ba cái vượt qua đỉnh cao Thần Đế cảnh giới, khó trách bọn hắn hiện tại trả đối với những khác hai nhóm Bất Tử thần tộc bị diệt sự tình thờ ơ.</p><p>Bọn họ tự nhận vì là thực lực của chính mình muốn so với cái kia hai nhóm cường đại hơn nhiều, mà hiện ở tại bọn hắn trả không muốn đi thu thập, nhìn dáng dấp là các loại (chờ) có tâm tình lại đi.</p><p>Trầm Tường lúc này âm thầm tính toán, muốn làm sao đối phó nơi này Bất Tử thần tộc, ngay khi hắn suy nghĩ thời điểm, một toà tháp cao mặt trên đột nhiên bay xuống một tên nam tử.</p><p>Tên nam tử này ăn mặc hoa lệ nhạt xiêm y màu tím, cái kia Bạch Ngọc giống như mặt vô cùng tuấn tú, biểu hiện ngạo nghễ, làm cho người ta một loại cao cao tại thượng cảm giác.</p><p>\"Cái tên này cũng là đột phá đỉnh cao Thần Đế, xem ra trẻ tuổi như thế!\" Trầm Tường trong lòng thất kinh: \"Hắn muốn làm gì? Lẽ nào là hướng ta đến?\"</p><p>Nam tử này vốn là có thể rất nhanh sẽ bay đến, nhưng hắn nhưng cố ý phi thường chầm chậm bay lượn mà đến, Trầm Tường lúc này cũng cảnh giác, phòng ngừa nam tử này đột nhiên ra tay với hắn.</p><p>Giao đấu trên đài diện đánh cho rất kịch liệt, mà cái kia Bất Tử thần tộc nam tử đột nhiên giáng lâm ở phía trên, đánh gãy hai người kia giao đấu!</p><p>\"Cũng các ngươi như vậy lề mề, mau mau đi chết đi, đánh cho quá khó nhìn rồi!\" Này kiêu ngạo nam tử quát lạnh một tiếng, phất tay đánh ra hai tia sáng mang, đánh vào vừa nãy giao đấu hai nam tử trên người.</p><p>Ầm!</p><p>Hai tiếng nổ vang đồng thời vang lên, hai tên thực lực không sai đại hán cũng như vậy bị giết chết, điều này làm cho người vây xem đều nuốt nước miếng một cái, bọn họ lo lắng cho mình cũng sẽ có cảnh ngộ như thế!</p><p>\"Ta là để cho các ngươi đến giao đấu, không phải xem các ngươi trêu đùa hầu! Cho ta đánh cho đẹp đẽ một điểm, bằng không kết cục cũng giống như bọn họ, nếu là đánh thật hay xem, ta bảo đảm các ngươi sau đó có thể thu được khỏe mạnh.\" Nam tử kia nói ra.</p><p>Trầm Tường từ hắn thôn phệ trong ký ức tìm kiếm, biết được nam tử này thân phận không phải bình thường, ở Thiên Đạo thần giới Bất Tử thần tộc bên trong, là tổng tộc trưởng một đứa con trai, thực lực cũng rất cường đại.</p><p>Nguyên bản chỉ là phái ra hai nhóm tới được, nhưng này tiểu nhi tử vẫn cứ muốn đi qua vui đùa một chút, cho nên mới tới, hơn nữa còn mang theo một nhóm bằng hữu đến, chẳng trách cái khác hai nhóm bị diệt rơi mất, bọn họ trả ở chỗ này nói chuyện say sưa xem nhân loại đánh nhau, bọn họ tới chỗ này vốn là chơi.</p><p>Người tộc trưởng này nhi tử tên là Tôn Đỉnh, ở Thiên Đạo trong thần giới cũng là có chút tiếng tăm tuổi trẻ cường giả, phi thường yêu thích khoe khoang.</p><p>\"Đón lấy ai tới?\" Tôn Đỉnh nhìn một chút đoàn người, lúc này sắc mặt của hắn có chút âm trầm, bởi vì không có ai nghe lời của hắn.</p><p>Ai cũng không muốn đi tới, đánh không được đó là một con đường chết, nhưng bọn họ cũng không có cách nào, ai bảo thực lực của bọn họ quá yếu, đánh không lại đám này đột nhiên nhô ra ác ma!</p><p>Trầm Tường suy nghĩ một chút, sau đó nói: \"Muốn làm sao mới có thể xem như là đẹp đẽ đây?\"</p><p>Nghe thấy Trầm Tường âm thanh, mọi người lập tức nhìn sang, sau đó dồn dập rời xa hắn, lại dám như thế không muốn sống câu hỏi!</p><p>Trầm Tường cảm thấy có chút buồn cười, những người này trước đều là Thanh Diệu thiên trong núi đệ tử ưu tú, bình thường hoành hành bá đạo, hiện tại nhưng liền thí cũng không dám thả.</p><p>Tôn Đỉnh nhíu nhíu mày, đối với Trầm Tường lạnh lùng nói: \"Ngươi tới!\"</p><p>Mọi người khẳng định, Trầm Tường đi tới bảo đảm chết chắc rồi!</p><p>Trầm Tường đi tới, hơn nữa còn một mặt không có gì lo sợ, xem ra lá gan rất lớn!</p><p>\"Để ngươi tới ngươi liền lên đến! Ngươi chẳng lẽ không sợ ta, muốn cùng ta đánh sao?\" Tôn Đỉnh hỏi, nhìn thấy Trầm Tường cái kia không có chút nào sợ biểu hiện, hắn trong lòng có chút tức giận.</p><p>Hắn cảm thấy những này nhân loại yếu đuối đều hẳn là sợ hắn sợ muốn chết mới đúng, nếu là có người không sợ hắn, hắn cũng biết cảm giác mình bị coi thường!</p><p>Lúc này các bạn của hắn đều dồn dập từ cái khác tháp cao mặt trên bay xuống, đi tới giao đấu đài bên cạnh.</p><p>\"Tôn Đỉnh, ngươi hiện tại cũng cho chúng ta lộ hai tay, xem nhìn cái gì mới gọi đánh cho đẹp đẽ!\" Một tên kiều diễm nữ tử cười khanh khách nói.</p><p>\"Đúng rồi, chúng ta nhìn ra nhìn ra đều rất không đã nghiền, ngươi đúng là chỉ điểm một chút bọn họ, để bọn họ đánh thật hay xem một điểm!\" Một tên cầm trong tay này phiến nam tử cười nói.</p><p>Những thứ này đều là bạn của Tôn Đỉnh, sau đó lại có mấy cái nam tử dồn dập theo gọi lên, để Tôn Đỉnh lộ hai tay.</p><p>\"Ta ngược lại thật ra nghĩ, nhưng nơi này gia hỏa đều quá yếu, đừng nói lộ hai tay, bán tay ta cũng không cần, bọn họ đã chết rồi.\" Tôn Đỉnh cười ha ha: \"Các ngươi nếu không tin, có thể trên đến thử xem!\"</p><p>Nói, một tên kiều diễm nữ tử nhảy đến giao đấu đài, đôi mắt đẹp nhìn quét đoàn người, nàng kêu lên đến một tên tráng hán.</p><p>\"Cái này xem ra khá mạnh!\" Này kiều diễm nữ tử chọn một cái còn chưa đủ, lại tiếp tục gọi tới mấy cái, đều là xem ra khá mạnh.</p><p>\"Ta hiện tại cũng dạy dỗ ngươi môn đánh như thế nào đến đẹp đẽ.\" Kiều diễm nữ tử cười khúc khích: \"Các ngươi công tới đi!\"</p><p>đọｃ truyện với http://truyencｕatui.net/ Trầm Tường lúc này đứng ở bên cạnh, cái kia Tôn Đỉnh cũng lùi qua một bên, cười ha ha nhìn.</p><p>\"Còn không mau đi tới? Các ngươi muốn chết phải không?\" Tôn Đỉnh nhìn thấy cái kia vài tên đại hán đều không có đi tới, liền hét lớn một tiếng.</p><p>Thanh Diệu Thiên Sơn này vài tên đại hán cũng chỉ có thể xông tới, nào có biết bọn họ vừa bước ra vài bước, cái kia kiều diễm nữ tử cũng không biết làm cái gì, chỉ là nhẹ nhàng vung mấy lần tay ngọc, này vài tên đại hán lồng ngực đột nhiên rạn nứt, bọn họ đập bịch bịch trái tim dĩ nhiên toàn bộ bay ra.</p><p>\"Toái!\" Kiều diễm nữ tử cười khanh khách lên, chỉ thấy những kia trái tim toàn bộ vỡ nát, bắn lên từng trận sương máu, nhìn ra chúng người tê cả da đầu.</p><p>\"Đẹp đẽ, đẹp đẽ!\" Tôn Đỉnh lập tức vỗ tay cười to lên, hắn Bất Tử thần tộc cao quý con cháu cũng theo vỗ tay khen hay.</p><p>\"Tiểu tử, hiện tại ngươi biết nói sao đánh mới đẹp đẽ chứ?\" Tôn Đỉnh nhìn về phía Trầm Tường.</p><p>\"Không biết, ta cảm thấy không hề vẻ đẹp!\" Trầm Tường trực tiếp nói: \"Đúng là vị cô nương này dáng dấp không tệ, chỉ có điều ngực hơi nhỏ hơn, cái mông không đủ kiều, cũng là khuôn mặt có thể! Nếu như ngươi cảm thấy những kia rách nát trái tim cũng gọi là đẹp đẽ, có phải là cũng đang nói cô nương này khuôn mặt cùng những kia vỡ nát trái tim như thế đẹp đẽ?\"</p><p>Tôn Đỉnh sửng sốt, cái kia kiều diễm nữ tử cũng sửng sốt, bọn họ đám này Bất Tử thần tộc cũng đều ngây người, những Thanh Diệu đó Thiên Sơn đệ tử càng là dường như tượng đá, bọn họ xưa nay không biết mình Thanh Diệu Thiên Sơn lúc nào có như thế số một người, lại như vậy không muốn sống.</p><p>\"Vị cô nương này, ngươi cảm thấy ta nói đúng sao?\" Trầm Tường nhìn tên kia kiều diễm nữ tử, cười nói.</p>", "images": {}, "success": true}