{"id": 2364, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2365", "title": "Chương 2365: Từ Không Nuốt Lời", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2365: Từ Không Nuốt Lời</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường ngoại trừ đối với loại kia màu trắng nhỏ trái cây chưa quen thuộc, cái khác dược liệu hắn đều hết sức quen thuộc.</p><p>\"Này nhỏ trái cây cũng rất sợ hỏa, xem ra cùng Cốt Cách thần quả như thế, đều cần sử dụng Thủy Hỏa chi luyện mới được!\" Trầm Tường dùng rất yếu hỏa diễm thử một thoáng, sau đó vội vàng dừng, bằng không cái kia màu trắng nhỏ trái cây sẽ bị diệt đi.</p><p>Biết vệt màu trắng nhỏ trái cây đặc tính sau khi, Trầm Tường lại phóng thích một cái khác Huyễn Pháp Bảo Lô, chuyên môn dùng để luyện chế Cốt Cách thần quả cùng màu trắng nhỏ quả.</p><p>Mọi người thấy đến cũng âm thầm kinh ngạc, bởi vì Trầm Tường vừa nãy ở thử nghiệm luyện chế, xem ra một điểm rất trúc trắc, mà hiện tại nhưng chia làm hai cái lò luyện đan đến luyện chế.</p><p>Trầm Tường Huyễn Pháp Bảo Lô mặc dù là trong suốt, nhưng nơi này người đều rất mạnh, có thể cảm ứng được đến Huyễn Pháp Bảo Lô lực lượng, vì lẽ đó trong đầu của bọn họ cũng sẽ hiện ra hai cái lò luyện đan đường viền.</p><p>Trầm Tường phóng thích hai cái Huyễn Pháp Bảo Lô, làm cho người ta phi thường ấn tượng sâu sắc, bởi vì phi thường ổn định, cũng huyền không, không nhúc nhích, mặc dù có mấy nguồn sức mạnh đi cảm ứng, nhưng đều không có bị ảnh hưởng đến chút nào, này không phải là trong thời gian ngắn cũng có thể tu luyện được pháp môn, nhưng là trải qua nhiều năm tích lũy cùng luyện tập mới có thể như vậy ổn định.</p><p>Sở Hồng Tình cùng Ngưu Hạo đương nhiên cũng có thể thấy, vừa mới bắt đầu bọn họ nhưng là thờ ơ, thế nhưng chậm rãi, bọn họ cũng phát hiện Trầm Tường cái kia hai cái Huyễn Pháp Bảo Lô phi thường lợi hại, đối phương rất nhiều lò luyện đan cũng muốn giỏi hơn, thứ này lại có thể là dựa vào lực lượng duy trì mà hình thành.</p><p>Điều này nói rõ Trầm Tường có chút môn đạo!</p><p>Hai cái Huyễn Pháp Bảo Lô, một người trong đó bên trong dần dần xuất hiện bán lô trong suốt thủy, ngâm trụ Cốt Cách thần quả cùng màu trắng nhỏ quả.</p><p>Trong suốt thủy di động, bên trong một đen một trắng hai cái nhỏ trái cây như là ở con cá trong nước, khoái hoạt chạy tới chạy lui.</p><p>Những kia thủy đều là Trầm Tường dùng thần lực ngưng đi ra, lúc này hắn phóng thích hỏa diễm, thẩm thấu đến trong nước!</p><p>Mọi người thấy thấy trong suốt trong nước đột nhiên xuất hiện tỏa ra hồng quang hỏa diễm, nhất thời kinh ngạc thốt lên lên, trong nước hỏa diễm xem ra phi thường mỹ lệ, đặc biệt trong nước thiêu đốt thời điểm, không ngừng mà múa lên, tỏa ra yêu diễm hồng quang.</p><p>Thẩm thấu đến trong nước hỏa diễm, lúc này cũng dường như một cái móng vuốt, đem trong nước nhảy nhót hai cái nhỏ trái cây bao vây lấy, sau đó tiến hành đốt cháy.</p><p>\"Cốt Cách hắc quả cùng Cốt Cách bạch quả sợ nhất hỏa diễm! Vừa nãy hắn cũng từng thử, hắn còn kém điểm đem Cốt Cách bạch quả thiêu hủy, xem ra hắn là lần đầu luyện chế Diệu Cách đan! Nhưng xem ra hắn có phi thường phong phú luyện đan kinh nghiệm, bằng không hắn cũng không sẽ nghĩ tới dùng trong nước hỏa luyện phương thức để giải quyết cái vấn đề khó khăn này.\" Lữ Ưng cau mày nói: \"Lẽ nào hắn ở trong núi thẳm đặt xuống phi thường vững chắc bản lĩnh?\"</p><p>Sở Hồng Tình cùng Ngưu Hạo vừa bắt đầu còn không đem Trầm Tường để ở trong mắt, nhưng bây giờ nhìn thấy Trầm Tường càng ngày càng quỷ quái, trong lòng bọn họ cũng bắt đầu thấp thỏm lên, tuy rằng bọn họ xem ra phi thường bình tĩnh.</p><p>Trầm Tường một cái khác Huyễn Pháp Bảo Lô, lúc này cũng dấy lên hừng hực Liệt Hỏa!</p><p>\"Trực tiếp thiêu sao?\" Lữ Ưng nói ra: \"Phương thức này tuy rằng đơn giản thô bạo, nhưng nếu là không có kinh nghiệm phong phú cùng vững chắc cơ sở, là không cách nào luyện hóa ra nước thuốc! Nếu là khá là lợi hại Luyện Đan sư, bình thường đều yêu thích dùng phương thức này, vừa nhanh lại đơn giản.\"</p><p>Trầm Tường hỏa diễm xem ra phi thường đáng sợ, tuy rằng không có tỏa ra một tia nhiệt khí, nhưng cách trong suốt Huyễn Pháp Bảo Lô nhưng có thể cảm nhận được cái kia cỗ nhàn nhạt bức người khí thế.</p><p>Đốt cháy chốc lát, bên trong dược liệu đột nhiên rạn nứt, nhất thời ánh sáng bắn mạnh, tránh ra năm màu rực rỡ hào quang, đâm nhói tất cả mọi người con mắt.</p><p>Ầm!</p><p>Cái kia mấy loại dược liệu trong nháy mắt cũng nổ tung, hóa thành nước thuốc cùng khối không khí, ánh sáng càng thêm mãnh liệt rồi!</p><p>\"Thật là đáng sợ khống chế lực, vừa nãy cái kia một bạo, hắn lại không có nổ lô!\" Lữ Ưng kinh hô: \"Hắn đến cùng là làm sao luyện chế? Dược liệu hẳn là một chút bị luyện hóa mới đúng, vì sao lại đột nhiên tập trung nổ tung hóa thành nước thuốc?\"</p><p>Trầm Tường sử dụng chính là Huyễn hỏa chi luyện, trong ngoài đều dùng hỏa, điều này có thể tăng nhanh chóng độ, hắn lúc này tiến triển muốn so với Sở Hồng Tình cùng Ngưu Hạo nhanh hơn nhiều.</p><p>\"Tiểu tử này... Lại lợi hại như vậy!\" Sở Hồng Tình trong lòng kiều mắng, nàng cũng thực sự là không nghĩ tới, Trầm Tường liền nói thể cảnh giới cũng chưa tới, cũng có như thế đại bản lĩnh.</p><p>Thủy Hỏa chi luyện Huyễn Pháp Bảo Lô bên trong, trắng đen hai cái trái cây đã ở bên trong nước hòa tan, thủy cũng biến thành màu đen thủy, dường như nồng đậm màu đen hạt vừng hồ như vậy.</p><p>Trầm Tường lúc này đem hai cái Huyễn Pháp Bảo Lô dung hợp lại cùng nhau, nguyên bản tỏa ra mãnh liệt hào quang năm màu, dung hợp sau khi, bị một vùng tăm tối bao phủ lên, cái này đại sảnh lại khôi phục lại, nhưng mọi người trong đầu nhưng không ngừng chiếu lại ở vừa nãy cái kia mỹ lệ chấn động cảnh tượng!</p><p>Trầm Tường đã đem hết thảy nước thuốc dung hợp lại cùng nhau, hiện tại biến thành một đại đoàn nước thuốc!</p><p>\"Thật không nghĩ tới, lại biết lớn như vậy!\" Trầm Tường nhìn cái kia một đại đoàn nước thuốc, trong lòng mừng thầm, chuyện này ý nghĩa là Ngưng Đan số lượng so với hắn dự tính muốn nhiều không ít.</p><p>\"Tám hạt? Chín hạt? Mười hạt!\" Trầm Tường hơi suy nghĩ, đoàn kia màu đen nước thuốc cũng bị chia làm đều đều mười cái nhỏ đoàn.</p><p>Nhìn thấy cái kia mười cái Tiểu Hắc đoàn, Sở Hồng Tình cùng Ngưu Hạo cả người run lên, trong lòng khiếp sợ cực kỳ, bọn họ đều rõ ràng điều này có ý vị gì!</p><p>Chuyện này ý nghĩa là Trầm Tường đều sẽ ngưng ra mười hạt Diệu Cách đan!</p><p>Sở Hồng Tình âm thầm cắn răng, trong lòng hi vọng Trầm Tường không muốn thành công, bằng không nàng cũng muốn trở thành Trầm Tường nha hoàn, Ngưu Hạo càng thêm, hắn lúc này bắt đầu hối hận rồi, thậm chí có phá hoại Trầm Tường Ngưng Đan ý nghĩ.</p><p>Hai người bọn họ cũng không nghĩ tới Trầm Tường luyện đan như vậy nghịch thiên, đã vượt xa sự tưởng tượng của bọn họ! Diệu Cách đan ngưng cái năm hạt dưới cái nhìn của bọn họ chính là hàng đầu trình độ, nhưng Trầm Tường nhưng làm ra mười hạt, bọn họ nếu không là tận mắt nhìn thấy, căn bản sẽ không tin tưởng chuyện như vậy.</p><p>Nhìn Trầm Tường trong lò luyện đan mười đám chất lỏng màu đen dần dần hóa thành bề ngoài nhẵn mịn bóng loáng màu đen viên thuốc, Sở Hồng Tình cùng Ngưu Hạo liền chết tâm đều có, bọn họ thậm chí hoài nghi mình là ở làm ác mộng, tâm tình phi thường phức tạp.</p><p>\"Thành!\" Trầm Tường mãnh hít một hơi, mười hạt Diệu Cách đan ngưng tụ mà thành, đã ổn định lại.</p><p>\"Ta được rồi!\" Trầm Tường cười hì hì, lấy ra một cái hộp ngọc, đem Diệu Cách đan thu vào bên trong.</p><p>Mà Sở Hồng Tình cùng Ngưu Hạo vẫn không có được, đương nhiên, này cũng không phải bọn họ quá chậm, mà là Trầm Tường quá nhanh!</p><p>Lữ Ưng lúc này cả người đều ngây người, chỉ là một phần dược liệu, cũng có thể luyện chế ra mười hạt Diệu Cách đan, muốn so với người khác thêm ra gấp ba bốn lần đến, đây chính là phi thường nghịch thiên!</p><p>Sau đó, Sở Hồng Tình cùng Ngưu Hạo cũng đều luyện chế được rồi, bọn họ đều có thể luyện chế bốn hạt đến, nhưng bọn họ gộp lại nhưng vẫn không có Trầm Tường hơn nhiều.</p><p>\"Các ngươi thua!\" Trầm Tường cười nhạt: \"Tuy rằng các ngươi trước khoe khoang khoác lác, nói muốn bái ta làm thầy làm ta nha hoàn cái gì. Bất quá các ngươi không cần lo lắng, ta chỉ là coi như chuyện cười mà thôi, tìm chỗ khoan dung mà độ lượng mà.\"</p><p>Ngưu Hạo nói không ra lời, Sở Hồng Tình lúc này cũng không biết nói cái gì, khá là bọn họ hiện tại đều vẫn không có phục hồi tinh thần lại, đều bị Trầm Tường cái kia mười hạt Diệu Cách đan cho làm cho khiếp sợ.</p><p>\"Ta thua, tiệm của ta phô đóng cửa mười năm!\" Ngưu Hạo nói xong, cũng mang theo người của mình ảo não đi rồi, hắn lo lắng cho mình không nhịn được sẽ bái Trầm Tường sư phụ, hắn cũng muốn học tập Trầm Tường loại kia luyện đan pháp môn.</p><p>Tuy rằng Trầm Tường sử dụng trong suốt lò luyện đan luyện đan, nhưng là bọn họ cũng không thể nhìn ra cái gì đến, ảo diệu bên trong chỉ có Trầm Tường biết.</p><p>\"Ngươi còn không đi sao?\" Dư Nghiêm cười ha ha, quay về Sở Hồng Tình nói ra, đồng thời vỗ mạnh Trầm Tường vai, hắn cũng không nghĩ tới Trầm Tường lại thâm tàng bất lộ.</p><p>\"Ta... Ta từ không nuốt lời, ta là hắn nha hoàn, ta tại sao phải đi!\" Sở Hồng Tình nói lời kinh người, mọi người lại là cả kinh, cao cao tại thượng Hỏa Tôn Thần Nữ, lại muốn cho người khác làm nha hoàn.</p>", "images": {}, "success": true}