{"id": 2362, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2363", "title": "Chương 2363: Không Giống Luyện Pháp", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2363: Không Giống Luyện Pháp</h1><p>&gt;</p><p>- ------------</p><p>Sở Hồng Tình nhìn thấy Trầm Tường to gan như vậy nhìn nàng, nàng cũng không cảm thấy phản cảm, hơn nữa còn thỉnh thoảng đối với Trầm Tường mỉm cười.</p><p>\"Ta chỉ là nghe nói hai người các ngươi cửa hàng ngày hôm nay muốn so với tái cái gì, chưởng giáo để cho ta tới nhìn, phòng ngừa các ngươi đánh cho vỡ đầu chảy máu. Ta là một cái cô gái yếu đuối, cũng tối không thích người khác đánh cho một mất một còn.\" Sở Hồng Tình yên nhiên cười nói, sau đó lại liếc nhìn Trầm Tường một chút.</p><p>Dư Nghiêm lập tức nữu mở Trầm Tường đầu, hắn cho rằng Trầm Tường này mới ra đời tiểu tử, khẳng định bị Sở Hồng Tình mê đến thần hồn điên đảo, hắn nhất định phải ngăn cản xảy ra chuyện như vậy.</p><p>\"Thối lắm, ngươi cũng là cô gái yếu đuối?\" Dư Nghiêm hừ lạnh nói, xem ra hắn ăn qua Sở Hồng Tình thiệt thòi.</p><p>Trầm Tường rốt cục dời mắt đi, không lại nhìn Sở Hồng Tình, hắn nhưng là bị Dư Nghiêm chơi đùa quá chừng, còn kém đem hắn con ngươi khu hạ xuống.</p><p>\"Lữ Ưng, vị tiểu huynh đệ này là người của ngươi sao? Hắn tuy rằng còn không tu luyện ra nói thể, nhưng ta có thể cảm giác được trong cơ thể hắn có không sai Hỏa đạo thiên phú.\" Sở Hồng Tình không để ý tới Dư Nghiêm, hỏi dò Lữ Ưng.</p><p>\"Hắn...\" Lữ Ưng mới vừa cần hồi đáp, Dư Nghiêm cũng cướp lời nói: \"Đương nhiên là, hắn chính là cửa hàng này, mà vẫn là ta lão đệ, ngươi yêu nữ này đừng hòng đem hắn bắt cóc.\"</p><p>\"Ta chẳng qua là cảm thấy hắn tiến vào Hỏa Tôn môn sẽ có rất nhiều tiền đồ.\" Sở Hồng Tình cười nói.</p><p>\"Hừ, ngươi đối với rất nhiều người đều đã nói như vậy, sau đó bọn họ đều chết rồi! Còn không là ngươi hại, chúng ta những bộ lạc này người thì cũng chẳng có gì, những người khác tiến vào Hỏa Tôn môn điều kiện như vậy hà khắc, vốn là chịu chết!\" Dư Nghiêm nói ra.</p><p>\"Tiểu huynh đệ, ngươi không ngại suy tính một chút! Lữ Ưng cùng Ngưu Hạo hai vị này lão tiên sinh, đều là ra từ khi chúng ta Hỏa Tôn môn, bọn họ một thân luyện đan bản lĩnh, cũng đều là ở Hỏa Tôn môn bên trong học.\" Sở Hồng Tình lại nói, nàng đúng là nhìn ra Trầm Tường trên người có không sai hỏa diễm, ở Trầm Tường thực lực như vậy tới nói xem như là khá là không sai.</p><p>Lữ Ưng nói ra: \"Đừng nói nhảm, Lão Ngưu, ngươi ngày hôm nay muốn làm sao so với? Nhanh lên một chút, chúng ta còn có việc gấp!\"</p><p>Ngưu Hạo đẩy ra một tên nam tử trẻ tuổi, nói ra: \"Đồ đệ của ta đối với các ngươi cửa hàng Luyện Đan sư không phục, vì lẽ đó muốn cùng các ngươi tỷ thí luyện đan! Các ngươi hẳn là sẽ không từ chối chứ? Coi như từ chối cũng không liên quan, ta bảo đảm không chê cười các ngươi, cũng sẽ không tới nơi tuyên dương bởi vì các ngươi sợ sệt mới từ chối.\"</p><p>\"Ngươi đều nói như vậy, ta có thể không từ chối sao?\" Lữ Ưng hừ một tiếng, sau đó lấy ra một khối đưa tin ngọc phù, hẳn là cho một tên Luyện Đan sư đưa tin.</p><p>Trầm Tường cẩn thận lượng lớn Ngưu Hạo đẩy ra tên kia đồ đệ, nhìn từ bề ngoài là cái trung thực nam tử, bất quá hắn tản mát ra hỏa diễm khí tức nhưng có thể cảm giác được, vẫn đúng là rất mạnh.</p><p>Không bao lâu, một tên cao gầy nam tử từ trên thang lầu diện đi xuống, hắn nhìn thấy Ngưu Hạo thầy trò, cũng khẽ cau mày, xem ra hắn nhận thức đôi thầy trò này.</p><p>\"Lão tam, ngươi có thể hay không thắng cái tên này?\" Lữ Ưng hỏi.</p><p>\"Có thể!\" Cái kia lão tam gật đầu nói, xem ra tràn đầy tự tin.</p><p>\"Tốt, như vậy các ngươi hiện tại liền bắt đầu đi, nếu chúng ta là khiêu chiến phương, như vậy quy tắc cũng do chúng ta đến định, trong vòng một canh giờ, đem Diệu Cách đan luyện chế ra đến.\" Ngưu Hạo nói ra: \"Tự bị dược liệu.\"</p><p>\"Dựa theo luyện chế ra đến số lượng, phẩm chất đến quyết phân thắng thua.\"</p><p>Trầm Tường âm thầm gật đầu, đây là so với khá thường gặp quyết thắng quy tắc, hợp tình hợp lý, để hắn khá là bất ngờ chính là, bọn họ lại tỷ thí luyện chế Diệu Cách đan! Loại này đan hẳn là khá là cơ sở, chỉ cần là nơi này Luyện Đan sư hẳn là đều sẽ luyện chế, bằng không cũng sẽ không bán đến dễ dàng như vậy.</p><p>\"Không thành vấn đề, hiện tại liền bắt đầu đi, ta nhưng là không có thời gian đây!\" Lữ Ưng nói ra: \"Lần này các ngươi khiêu chiến qua đi, trong vòng một năm cũng không thể trở lại!\"</p><p>\"Tốt!\" Ngưu Hạo gật đầu cười nói.</p><p>Nhìn ra được Ngưu Hạo có lớn vô cùng tự tin, bằng không cũng sẽ không làm động tĩnh lớn như vậy tới chỗ này tạp bãi, lúc này cũng không có thiếu người đi tới xem trò vui, những người này đều là một ít danh môn quý tộc, từ ăn mặc cùng cử chỉ cũng có thể nhìn ra.</p><p>Trầm Tường lúc này phi thường chờ mong, hắn muốn nhìn một chút này đại hỗn độn thời đại Luyện Đan sư đều là làm sao luyện đan.</p><p>Song phương đều lấy ra dược liệu cùng lò luyện đan, lẫn nhau đã kiểm tra sau, không có vấn đề, liền bắt đầu luyện chế.</p><p>Trầm Tường vừa nãy nhìn một chút đối phương dược liệu, cùng hắn dự đoán như thế, quả nhiên có luyện chế Cốt Cách thần đan mấy loại dược liệu, ngoài ra còn có một bạch một hắc hai loại nhỏ trái cây, màu đen nhỏ trái cây hắn nhận thức, chính là cái kia Cốt Cách thần quả, chỉ có điều co lại rất nhiều.</p><p>Cho tới màu trắng hắn liền không biết, hắn hoài nghi đó là lên phụ trợ tác dụng, Cốt Cách thần quả dùng để luyện đan rất phiền phức, Trầm Tường cũng là dùng Thủy Hỏa chi luyện mới giải quyết.</p><p>Song phương đều thả ra mãnh liệt hỏa diễm, cũng chỉ là tràn ra một tia nhiệt khí, bọn họ đều khống chế được rất tốt.</p><p>Trầm Tường cũng tại lúc này dùng Đạo Tâm Nhãn đi quan sát hai cái bên trong lò luyện đan bộ biến hóa, nhất thời để hắn giật mình, hai người luyện pháp hoàn toàn khác nhau.</p><p>Lữ Ưng đồ đệ đang luyện chế thì, lại ở trong lò luyện đan đem dược liệu vỡ vụn, sau đó sẽ phóng thích hỏa diễm luyện chế.</p><p>Ngưu Hạo đồ đệ nhưng là dùng một nguồn sức mạnh bao vây lấy dược liệu, sau đó sẽ phối hợp hỏa diễm đi luyện hóa dược liệu.</p><p>Điều này làm cho Trầm Tường rõ ràng, ở này đại hỗn độn thời đại bên trong, luyện đan pháp môn có bao nhiêu loại, đều là không giống nhau.</p><p>Rất nhanh, một canh giờ cũng qua, vẫn không có ra đan thời điểm, Trầm Tường cũng nhìn ra Lữ Ưng đồ đệ thua trận rồi!</p><p>Lữ Ưng đồ đệ cũng cần phải không sai, có thể một lò luyện chế ra ba hạt Diệu Cách đan, hơn nữa chỉ là gần nửa canh giờ cũng luyện chế ra đến.</p><p>Ngưu Hạo đồ đệ nhưng là có thể luyện chế ra bốn hạt Diệu Cách đan, thời gian cũng chỉ là so với phương lược chậm một chút.</p><p>\"Phẩm chất đều rất tốt, xem ra cái thời đại này Luyện Đan sư đều phi thường ưu tú, ra đan nhiều, Ngưng Đan nhanh, phẩm chất cao!\" Trầm Tường đối với nơi này Luyện Đan sư cũng có bước đầu hiểu rõ.</p><p>Một canh giờ còn chưa tới, hai người cũng kết thúc tỷ thí!</p><p>\"Ha ha... Lừa già, ngươi thua rồi!\" Lữ Ưng phi thường cười đắc ý nói.</p><p>\"Khốn nạn, lại ngưng ra bốn hạt đến rồi! Trước hắn không phải mới hai hạt sao?\" Lữ Ưng đồ đệ không khỏi thấp giọng mắng.</p><p>\"Khà khà, chớ xem thường người, có thể trở thành là ta đồ đệ chắc chắn sẽ không quá kém! Có thể luyện chế ra bốn hạt Diệu Cách đan, vậy cũng là phi thường ưu tú, ngươi tuy rằng thua, nhưng ngàn vạn chớ để ở trong lòng, không phải ngươi quá yếu, mà là đồ đệ của ta quá mạnh, ngươi không cần trách tự trách mình.\" Ngưu Hạo phi thường đắc ý cười to lên.</p><p>Lữ Ưng sắc mặt âm trầm, thua trận tỷ thí đối với bọn hắn tới nói có thể là vô cùng nghiêm trọng, ngày hôm nay tỷ thí sự tình nhất định sẽ truyền đi, sẽ ảnh hưởng đến bọn họ chuyện làm ăn! Mà Ngưu Hạo thắng phải tỷ thí, biết cướp đi rất nhiều chuyện làm ăn.</p><p>Sở Hồng Tình cười nói: \"Lữ lão bản, các ngươi thua nha! Dựa theo nơi này quy tắc, các ngươi đến đóng cửa nửa năm!\"</p><p>\"Ta biết, không dùng tới ngươi nhắc nhở ta.\" Lữ Ưng tức giận hừ một tiếng.</p><p>Trầm Tường không nghĩ tới thua trận hậu quả nghiêm trọng như vậy, một cái chuyện làm ăn thịnh vượng cửa hàng, thua trận tỷ thí còn muốn đóng cửa nửa năm, chuyện này sẽ tổn thất nặng nề.</p><p>\"Trọng yếu như vậy tỷ thí, một hồi cũng được rồi? Ta cảm thấy hẳn là nhiều mấy tràng, như vậy mới có thể thể hiện ra một cái cửa hàng toàn thể trình độ, chính mình đột nhiên tăng lên, sau đó tới khiêu chiến đối phương, ta cảm thấy coi như là thắng, cũng không cảm thấy lợi hại bao nhiêu.\" Trầm Tường đột nhiên nói ra, hắn xác thực muốn nhìn thêm mấy tràng.</p>", "images": {}, "success": true}