{"id": 2375, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2376", "title": "Chương 2376: Ta Tư Bản", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2376: Ta Tư Bản</h1><p>&gt;</p><p>- ------------</p><p>Phương Hành cười nhạt: \"Cũng không có cái gì, có thể đem Diệu Cách đan luyện đến như vậy cực hạn, ở Hỏa Đạo Thần Địa bên trong ngươi đã không người có thể địch rồi! Nhưng vậy thì như thế nào? Ngươi cũng chỉ có thể luyện chế loại này đan mà thôi.\"</p><p>\"Ngươi luyện chế loại này đan có thành tựu như thế này, chắc chắn sẽ không đem ý nghĩ vùi đầu vào cái khác đan mặt trên! Nếu là ngươi luyện chế cái khác đan không có thành tựu như vậy, ngươi nhất định sẽ lần được đả kích, sau đó một đời đều luyện chế Diệu Cách đan, bởi vì chỉ có luyện chế Diệu Cách đan, ngươi mới sẽ không có cảm giác bị thất bại.\"</p><p>\"Vì lẽ đó, ngươi Diệu Cách đan luyện chế đến cho dù tốt, ở trong mắt ta ngươi cũng không phải cái chân chính Luyện Đan sư, chân chính Luyện Đan sư, hẳn là tinh thông nhiều loại đan dược, mặc dù luyện chế cái khác đan cũng có thể phi thường xuất sắc.\"</p><p>Trầm Tường cười lạnh nói: \"Nói tới ngươi thật giống như là ta cũng như thế, ngươi dựa vào cái gì dám cắt ngôn ta chỉ hiểu được luyện chế Diệu Cách đan? Dựa vào cái gì tự tin như vậy nói đời ta chỉ luyện chế Diệu Cách đan?\"</p><p>\"Ồ? Ngươi không phải mới vừa nói chính mình chỉ hiểu được luyện chế Diệu Cách đan sao? Đây chính là ngươi nói!\" Phương Hành cũng cười gằn lên.</p><p>Vừa nhìn liền biết hắn là tìm đến sự, Sở Hồng Tình đã muốn đi tới sửa chữa này Phương Hành, nhưng cũng bị Trầm Tường ngăn cản.</p><p>\"Đó là bởi vì ta vừa học tập luyện đan, ta hiện tại cũng chỉ biết có luyện chế Diệu Cách đan, cái khác đan ta trả chưa có thử qua!\" Trầm Tường thành thật trả lời: \"Vì lẽ đó ngươi nói ta một đời chỉ luyện chế Diệu Cách đan chỉ là chính ngươi phán đoán, nói khó nghe điểm, chính là ngươi ở nói hưu nói vượn.\"</p><p>Lam Đào Thiên đột nhiên cười khẩy nói: \"Khẩu khí thật là lớn, ngươi chẳng lẽ không biết ngươi người trước mắt này là ai sao? Hắn hoàn toàn có tư cách nói những câu nói kia, hắn nhưng là Hỏa Tôn môn chưởng giáo đệ tử!\"</p><p>\"Thì ra là như vậy, ta xem như là rõ ràng, chỉ muốn trở thành Hỏa Tôn môn chưởng giáo là có thể nói hưu nói vượn đúng không! Nếu là nếu như vậy, vậy ta còn thực sự là vinh hạnh, Hỏa Tôn môn đệ tử thật xa tới đây đối với nói hưu nói vượn ta.\" Trầm Tường cũng châm biếm đối phương.</p><p>\"Ngươi tính là thứ gì, dám như thế sỉ nhục Hỏa Tôn môn chưởng giáo.\" Lam Đào Thiên nhất thời giận dữ, nghĩ đến vừa nãy chính mình thua, hắn trong lòng mình cũng tích đầy bụng tức giận.</p><p>\"Ta không phải đồ vật, ta là người! Lẽ nào ngươi trong mắt ai cũng là đồ vật sao? Vẫn là ngươi cho là mình là đồ vật, cũng cho rằng người khác đều là đồ vật?\" Trầm Tường cười ha ha.</p><p>\"Trầm Tường, ngươi nếu là muốn chứng minh chính mình, cũng so với ta thí một lò cái khác đan! Ngươi nếu sơ học luyện đan, chỉ cần tỷ thí thiên giai hạ phẩm là được.\" Phương Hành nói ra.</p><p>Người ở chỗ này nhất thời rõ ràng, Phương Hành trước nói những câu nói kia chính là muốn kích Trầm Tường cùng hắn tỷ thí luyện chế cái khác đan, chỉ có như vậy mới có thể thắng.</p><p>\"Ngươi cho phương pháp luyện đan cho dược liệu ta?\" Trầm Tường hỏi: \"Nếu là ngươi cho, ta đáp đáp lời ngươi so với!\"</p><p>\"Được, ta đáp ứng cho ngươi phương pháp luyện đan cùng dược liệu.\" Phương Hành trong con ngươi thiểm quá đắc ý ánh sáng, hắn các loại (chờ) chính là Trầm Tường câu nói này.</p><p>Nhìn thấy Trầm Tường bị đối phương kích tướng, Sở Hồng Tình cùng Lữ Ưng bọn họ đều âm thầm trách cứ Trầm Tường quá lỗ mãng, Sở Hồng Tình trả nhẹ nhàng ngắt Trầm Tường một thoáng.</p><p>\"Trước khi tỷ thí, thế nào cũng phải đánh cược một chút đi, như vậy mới có ý nghĩa.\" Phương Hành nói ra.</p><p>\"Được, muốn đánh cuộc gì?\" Trầm Tường hỏi, hắn cũng không sợ đối phương.</p><p>\"Nếu là ngươi thua rồi, liền đem ngươi đối với Sở Hồng Tình quyền khống chế cho ta.\" Phương Hành nói ra.</p><p>Nói cách khác, Trầm Tường thua, Sở Hồng Tình chính là Phương Hành nữ nô rồi!</p><p>\"Vậy ngươi xin mời trở về đi thôi, Hồng Tình mặc dù là ta nha hoàn, nhưng ở trong mắt ta cũng không phải tiền đặt cược, ta chắc chắn sẽ không bắt nàng đến đánh cược.\" Trầm Tường biểu hiện biến đổi, ai nấy đều thấy được hắn phi thường kiên quyết, điều này làm cho Sở Hồng Tình trong lòng âm thầm cảm động.</p><p>Nhìn thấy Trầm Tường như vậy kiên định, Phương Hành trong lòng càng thêm phẫn nộ rồi, bởi vì hiện tại ai nấy đều thấy được Trầm Tường phi thường lưu ý Sở Hồng Tình, nói rõ Trầm Tường Sở Hồng Tình thân thể cùng phương tâm đều là Trầm Tường.</p><p>Cao cao tại thượng Hỏa Tôn Thần Nữ cũng bị như thế một cái tiểu tử thúi cho chiếm, người ở chỗ này ngẫm lại đều cảm thấy rất không thoải mái!</p><p>\"Được, cái kia đánh cược ngọc tiền, một triệu làm sao?\" Phương Hành ngày hôm nay dù như thế nào đều cùng Trầm Tường so với định, hơn nữa còn muốn thất bại Trầm Tường, để Trầm Tường tổn thất nặng nề.</p><p>\"Mới một triệu? Ngươi cũng không cảm thấy ngại nói ra được, Phương gia thiếu gia, lại là hỏa tôn chưởng giáo đệ tử, mới đánh cược như thế điểm?\" Trầm Tường cười lạnh nói.</p><p>Mọi người nhất thời ồ lên, này một gọi một điểm? một triệu ngọc tiền, đừng nói người bình thường, liền ngay cả cửa hàng này ông chủ Lữ Ưng trong thời gian ngắn cũng không bỏ ra nổi nhiều như vậy, hắn cửa hàng này nhiều lắm cũng chỉ là 2,3 triệu.</p><p>Đối với rất nhiều người tới nói, một triệu ngọc tiền toán là vô cùng lớn lao.</p><p>\"Ngàn vạn!\" Phương Hành cắn răng, trước vẫn là hắn khá là hung hăng, không nghĩ tới hiện tại lại bị Trầm Tường xoay chuyển lại đây.</p><p>\"50 triệu!\" Trầm Tường nhàn nhạt hô: \"Nếu là không chịu, vậy ngươi liền trở về đi!\"</p><p>Trầm Tường trước có thể từ chối Phương Hành, bởi vì Phương Hành đánh cược chính là Sở Hồng Tình, hơn nữa còn là Phương Hành chủ động muốn khiêu chiến Trầm Tường!</p><p>Hiện tại đánh cược chính là ngọc tiền, Phương Hành nếu là từ chối, vậy đã nói rõ hắn túng, làm khiêu chiến phương, hắn như vậy ảo não đi rồi, nhất định sẽ bị chuyện cười.</p><p>Một triệu chính là Phương Hành cực hạn rồi! Hắn nói ngàn vạn cũng là đối với mình khá là có lòng tin, cho là mình sẽ không thua, nhưng hiện tại Trầm Tường nói 50 triệu, cho hắn không nhỏ áp lực!</p><p>\"Ngươi có thể đừng loạn gọi, ngươi trong tay có hay không 50 triệu?\" Phương Hành lạnh lùng nói.</p><p>\"Không có, nhưng trong tay ngươi có ngàn vạn sao?\" Trầm Tường làm sao không biết ngọc tiền ở chỗ này tình huống?</p><p>\"Ta không có, nhưng Phương gia ta tín dự bãi ở đây này! Ngươi có cái gì?\" Phương Hành cười lạnh nói.</p><p>\"Ta luyện chế trung phẩm Diệu Cách đan mười hạt, ta tin tưởng ta luyện chế thượng phẩm cũng có thể đạt đến cái trình độ này!\" Trầm Tường nói ra: \"Lữ lão bản, nếu là ta một lò có thể mười hạt, một ngày luyện chế mười lô, ta có thể kiếm lời bao nhiêu ngọc tiền một ngày?\"</p><p>\"Thượng phẩm Diệu Cách đan dược liệu một phần là năm ngàn ngọc tiền! Một hạt thượng phẩm Diệu Cách đan nhưng là 10 ngàn ngọc tiền một hạt, một lò mười hạt chính là mười vạn ngọc tiền, mười lô một trăm hạt chính là trăm vạn. Ngoại trừ thập phần dược liệu tiền 50 ngàn ngọc tiền, ngươi có thể kiếm lời chín mươi lăm vạn ngọc tiền một ngày.\" Lữ Ưng nói ra.</p><p>Mọi người nghe được, không khỏi sợ bắn cả người, một ngày sắp tới trăm vạn ngọc tiền, một tháng chính là 30 triệu rồi! Ngẫm lại cũng thật là đáng sợ, dù sao thượng phẩm Diệu Cách đan vẫn tương đối được hoan nghênh, dược liệu cũng tương đối nhiều, Trầm Tường thật muốn như thế luyện chế, đối với rất nhiều tu giả tới nói đều là phúc âm.</p><p>\"Nếu là ta thua, ta nhiều nhất nửa năm cũng có thể trả hết nợ 50 triệu ngọc tiền!\" Trầm Tường nói ra: \"50 triệu ngọc tiền, ngươi có dám đánh cuộc hay không?\"</p><p>Phương Hành không trả lời ngay, dù sao dính đến như vậy một số lớn mức, hắn nếu là thua, mà Phương gia lại không cho số tiền kia, nhất định sẽ dẫn đến Phương gia trên lưng bêu danh. Mà hắn cũng sẽ phải chịu trách cứ.</p><p>\"Ngươi thật có thể một ngày luyện chế ra mười lô thượng phẩm Diệu Cách đan?\" Đột nhiên có người đi vào, nghe thấy thanh âm này, nguyên bản hoảng loạn Phương Hành nhất thời kinh hỉ lên, bởi vì phụ thân hắn đến rồi.</p><p>\"Cha!\" Phương Hành liền vội vàng đi tới, vừa nãy hắn còn không biết nên làm gì tốt.</p><p>\"Không sai!\" Chỉ là luyện chế phổ thông Diệu Cách đan, không cần gia nhập thú huyết cùng thú thịt, hắn cảm thấy khẳng định không là vấn đề.</p>", "images": {}, "success": true}