{"id": 2370, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2371", "title": "Chương 2371: Thiên Đạo Thịnh Hội", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2371: Thiên Đạo Thịnh Hội</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường lau mồ hôi, Sở Hồng Tình sau khi nhìn thấy, cũng gấp bận bịu giúp hắn sát.</p><p>\"Hồng Tình, ngươi nói ta này năm hạt có thể bán bao nhiêu ngọc tiền?\" Trầm Tường hỏi.</p><p>\"Ngươi đây là màu vàng nhạt tinh đan, bán được 50 ngàn một hạt không là vấn đề.\" Sở Hồng Tình nói ra: \"Bất quá ngươi vẫn là tự mình ăn đi!\"</p><p>Trầm Tường gật gật đầu: \"Như vậy ta trước tiên bế quan một quãng thời gian.\"</p><p>Nói xong, hắn cũng tràn ngập tiến vào một cái mật thất, ăn vừa nãy luyện chế ra đến đan...</p><p>Sau năm ngày, Trầm Tường đem những kia đan dược lực toàn bộ luyện hóa, để hắn không tưởng tượng nổi chính là, này năm hạt đan lại để hắn ngưng ra chín viên Thanh Long cốt cách.</p><p>Hắn đệ nhị Thần Hải bên trong Thanh Long lúc này đã ngưng đầy cốt cách, mà cơ thể hắn cũng tăng lên rất nhiều!</p><p>\"Thêm vào Thanh Long vừa ngưng đi ra cốt cách, ta thả ra ngoài hỏa diễm càng mạnh hơn, nếu không phải là có Sáng Thế Thần Lô phụ trợ, ta trước hỏa diễm căn bản là không có cách đi luyện chế Thiên giai thượng phẩm Diệu Cách đan.\"</p><p>Lập tức tăng lên nhiều như vậy, Trầm Tường phi thường kích động, hắn cảm giác mình muốn tu luyện ra Đạo Thể cũng không lâu rồi!</p><p>\"Chờ ta tu luyện ra Đạo Thể, liền trở về tìm Kỳ Liên các nàng.\" Trầm Tường đã hiểu rõ qua, đại thiên tinh vị trí vùng rừng rậm kia là phi thường tĩnh mịch địa phương, man thú sẽ không đi, cũng sẽ không có dược liệu sinh trưởng, đối với đại thiên tinh mặt trên thế lực tới nói, đó là tương đối an toàn.</p><p>Đi ra mật thất, Trầm Tường cũng hô: \"Hồng Tình...\"</p><p>\"Nàng không ở nơi này!\" Trầm Tường nhíu nhíu mày, sau đó đem gian phòng cùng thính đều tìm một lần, nhưng không có tìm được Hồng Tình.</p><p>Hắn đến đi ra bên ngoài, ngửi được hương tửu liền biết Dư Nghiêm lại đang uống rượu, hắn gấp vội vàng đi tới.</p><p>\"Trầm lão đệ, ngươi rốt cục bế quan đi ra nha!\" Dư Nghiêm cười nói: \"Mau tới đây uống mấy bát.\"</p><p>\"Ta mới bế quan năm ngày chứ? Cái gì gọi là rốt cục!\" Trầm Tường cười nói, đi tới uống một đại bát: \"Ngươi nhìn thấy ta tiểu nha hoàn sao?\"</p><p>\"Nàng về Hỏa Tôn môn, Hỏa Tôn môn muốn tổ chức Thiên Đạo tông môn thịnh hội, nàng làm Hỏa Tôn môn thần nữ, có thể nào không đi trở về? Vẫn là Hỏa Tôn môn chưởng giáo đến gọi nàng.\" Dư Nghiêm nói nói, biểu hiện cũng trở nên trở nên nghiêm túc: \"Lão đệ, ngươi khả năng có phiền phức, Hỏa Tôn môn chưởng giáo đối với ngươi thu yêu nữ làm nô sự tình rất bất mãn, ngươi muốn chú ý một điểm!\"</p><p>\"Ta biết chú ý!\" Trầm Tường gật gật đầu: \"Cái kia Thiên Đạo tông môn thịnh hội là cái gì?\"</p><p>\"Chính là một đám gia hỏa đi khoe khoang, làm sao? Ngươi có hứng thú?\" Dư Nghiêm sáng mắt lên, cười nói: \"Ngươi luyện đan lợi hại như vậy, đến thời điểm nói không chắc có thể ở nơi đó rực rỡ hào quang, đối với ngươi mà nói mới có lợi!\"</p><p>\"Cùng ta nói một chút cái này thịnh hội!\" Trầm Tường cười nói: \"Ta vẫn tương đối yêu thích đi tham gia trò vui.\"</p><p>\"Chính là một đám cường thịnh môn phái cùng thế gia tụ tập cùng một chỗ khá là! Bất quá lão đệ thực lực của ngươi bây giờ còn thiếu một chút nếu như có thể tu luyện ra Đạo Thể còn tạm được.\" Dư Nghiêm nói ra: \"Hiện tại cũng không kịp, còn có thời gian ba tháng!\"</p><p>\"Tại sao trở về không kịp?\" Trầm Tường cười hì hì: \"Hoàn toàn tới kịp! Đúng rồi, ta muốn như thế nào cùng ta tiểu nha hoàn liên lạc với?\"</p><p>\"Nàng nói mỗi cách mấy ngày đều sẽ tới một lần, ngươi kiên trì chờ chút! Ngươi hiện tại cũng không nên đi Hỏa Tôn môn tìm nàng, Hỏa Tôn môn đám người kia bị yêu nữ này mê đến thần hồn điên đảo, biết được ngươi thu rồi yêu nữ làm nô, bọn họ hận không thể đem ngươi băm thành tám mảnh, hiện tại thường thường thì có gia hỏa đến gây sự, đều bị ông chủ đánh chạy.\" Dư Nghiêm cười nói: \"Hiện tại có thể có không ít công tử ca muốn gặp ngươi, hẳn là nịnh bợ ngươi.\"</p><p>\"Ta mới lười đi thấy bọn họ!\" Trầm Tường cười nói, sau đó lại uống một hớp rượu.</p><p>\"Dư đại ca, ở bên trong thế giới này, Hỏa Tôn môn chưởng giáo xem như là mạnh nhất sao?\" Trầm Tường hỏi.</p><p>\"Nếu như ở Hỏa Đạo Thần Địa tới nói, hắn xem như là khá mạnh rồi! Thế nhưng thế giới này lớn bao nhiêu, ta cũng không rõ ràng, ở chúng ta khu vực này bên trong tuy rằng có không ít cường thịnh tông môn cùng cổ lão thế gia, có thể ra chúng ta khu vực này, Hỏa Tôn môn chưởng giáo phỏng chừng liền chả là cái cóc khô gì.\" Dư Nghiêm nói ra: \"Đương nhiên, chúng ta khả năng cả đời đều không sẽ rời đi khu vực này, cũng không cái kia năng lực.\"</p><p>Trầm Tường trong lòng cả kinh, hắn không nghĩ tới cái này đại hỗn độn thời đại lại bát ngát như thế, liền ngay cả Dư Nghiêm đều cảm giác mình không cách nào đi ra khu vực này!</p><p>Trầm Tường đột nhiên cảm thấy, Dư Nghiêm bọn họ khả năng không biết loại kia Thiên Đạo thần linh tồn tại!</p><p>Không bao lâu, Sở Hồng Tình liền đến, nàng nhìn thấy Trầm Tường uống rượu, cũng nũng nịu trách cứ Trầm Tường, sau đó Trầm Tường cũng lôi kéo nàng rời đi.</p><p>\"Hồng Tình, các ngươi chưởng giáo là không phải rất bất mãn với ta?\" Trầm Tường hỏi: \"Có muốn hay không ta giải trừ chủ tớ huyết khế?\"</p><p>\"Không cần, đây là chuyện của chính ta, hắn coi như bất mãn cũng quản không được.\" Sở Hồng Tình đối với Trầm Tường cười một tiếng nói: \"Ngươi đừng lo lắng chuyện này, ta sẽ xử lý tốt! Ngươi ăn cái kia năm hạt đan thế nào rồi?\"</p><p>\"Ngưng chín viên cốt cách, hiệu quả tốt đến mức rất! Đúng rồi, thần hồn của Thiểm Điện Long Ưng đây? Ta cốt cách cần hòa vào thần hồn.\" Trầm Tường nói ra.</p><p>\"Cho... Cái kia Thiểm Điện Long Ưng có không ít thần cách cùng cốt cách, đều bị làm ra đến rồi, cái kia cũng có thể dùng đến luyện đan!\" Sở Hồng Tình lấy ra một cái màu đỏ cái túi nhỏ: \"Ngươi xem một chút!\"</p><p>Trầm Tường nhìn một chút, bên trong có hơn 100 thần cách cùng hơn mười viên cốt cách, xem ra đều rất mạnh.</p><p>\"Những kia thú thịt thú huyết đây? Đều cho ta, ta muốn luyện đan, ta phải nhanh lên một chút tu luyện ra Đạo Thể, đi tham gia thịnh hội!\" Trầm Tường cười nói.</p><p>\"Ngươi thật sự muốn đi nha!\" Sở Hồng Tình khẽ cau mày.</p><p>\"Chẳng lẽ không có thể đi sao?\" Trầm Tường nói ra.</p><p>\"Có thể là có thể, chỉ có điều hiện tại... Hỏa Tôn môn đệ tử đều khá là hận ngươi, ta lo lắng ngươi đi tới sẽ xảy ra chuyện.\" Sở Hồng Tình nói ra.</p><p>\"Vậy ta cũng không đi rồi!\" Trầm Tường cười nói: \"Hồng Tình, nếu không ngươi thoát ly Hỏa Tôn môn đi! Ngươi nên rõ ràng, theo ta hỗn muốn so với ở Hỏa Tôn môn tốt hơn nhiều.\"</p><p>\"Bây giờ còn chưa được, cha ta cha cùng chưởng giáo giao tình không tệ, hiện tại ta nếu là rời đi Hỏa Tôn môn, chưởng giáo chắc chắn sẽ không đồng ý.\" Sở Hồng Tình lắc lắc đầu, nàng đem tự mình xử lý thật thú thịt thú huyết đều cho Trầm Tường, còn có Thiểm Điện Long Ưng vảy giáp, cốt cách cùng long gân các loại (chờ) luyện khí tài liệu tốt.</p><p>\"Cái kia cha ngươi đâu?\" Trầm Tường hỏi.</p><p>\"Sớm liền qua đời rồi!\" Sở Hồng Tình thở dài nói: \"Ngươi hiện tại tốt nhất trước tiên tăng cao thực lực, ngươi lại cho một con Thiểm Điện Long Ưng ta, ta giúp ngươi làm!\"</p><p>Trầm Tường gật gật đầu.</p><p>Sở Hồng Tình vừa đi, Trầm Tường lại bắt đầu luyện đan, vừa nãy Sở Hồng Tình cho hắn hơn mười phân dược liệu, đủ hắn luyện chế không ít Thiên giai thượng phẩm Diệu Cách đan.</p><p>Trầm Tường nguyên vốn là muốn đi tập hợp tham gia trò vui, nhưng nàng nhìn ra Sở Hồng Tình không quá đồng ý hắn đi, khả năng là bởi vì hắn cùng Sở Hồng Tình chủ tớ quan hệ, đến thời điểm sẽ quá đáng chú ý, đưa tới không ít phiền phức.</p><p>\"Ta vẫn là đàng hoàng luyện đan, có thực lực lại nói.\"</p><p>Trầm Tường lần này luyện chế một lò đan muốn so với trước nhanh hơn một ngày, lúc này hắn cảm thấy đã có thể hoàn toàn nắm giữ này Thiên giai thượng phẩm Diệu Cách đan, vì lẽ đó hắn dự định sau đó phải khiêu chiến càng đại nạn hơn độ, chính là sử dụng xông tới pháp, đi luyện chế phẩm chất càng cao hơn, hoặc là ra đan càng nhiều!</p>", "images": {}, "success": true}