{"id": 2378, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2379", "title": "Chương 2379: Cẩn Trọng Một Chút", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2379: Cẩn Trọng Một Chút</h1><p>Phương Đại Tề lúc này nhìn mọi người, hắn biết nếu là quỵt nợ, nhất định sẽ ảnh hưởng nghiêm trọng đến Phương gia danh dự, mà trong tay hắn cũng không có nhiều như vậy ngọc tiền.</p><p>\"Ta này cũng làm người ta đưa tới.\" Phương Đại Tề trầm trọng nói ra, hắn đã nghĩ kỹ muốn làm sao thuyết phục Phương gia, hơn nữa chính mình cũng phải hi sinh rất nhiều thứ mới có thể được này hai trăm triệu ngọc tiền.</p><p>Phương Đại Tề lấy ra đưa tin ngọc phù, đem tin tức truyền quay lại đến Phương gia, hắn có thể chắc chắn như thế Phương gia đưa tới, khẳng định là làm xảy ra điều gì trao đổi, dù sao hắn ở Phương gia cũng có địa vị nhất định.</p><p>Phương gia biết được sau chuyện này, toàn bộ Phương gia đều bị chấn động!</p><p>Hỏa Tôn môn tổ chức Thiên Đạo thịnh hội trong khoảng thời gian này vốn là tụ tập không ít thế lực, vì lẽ đó lúc này lưu truyền đến mức rất nhanh, trên căn bản Hỏa Đạo Thần Địa đại thế gia đều biết chuyện này, đang kinh ngạc đồng thời, cũng cười trên sự đau khổ của người khác, những thế gia này tuy rằng ở bề ngoài quan hệ tốt, nhưng trong bóng tối phát sinh ma sát cũng không ít.</p><p>Lần này tỷ thí, để Trầm Tường danh tiếng lần thứ hai đạt đến một cái độ cao, Trầm Tường cũng đã quen thuộc từ lâu, hiện tại để hắn kích động chính là, hắn được này Kỳ Nguyên đan phương pháp luyện đan, sau đó hắn cũng có thể luyện chế này Kỳ Nguyên đan kiếm lấy lượng lớn ngọc tiền.</p><p>Hiện tại Trầm Tường cũng còn không biết dùng cái kia hai trăm triệu ngọc tiền làm cái gì.</p><p>Rất nhanh, thì có một ông già vội vã đi tới, đưa cho Phương Đại Tề một cái túi đựng đồ, hắn tuy rằng không lên tiếng, nhưng khẳng định bí mật truyền âm cùng Phương Đại Tề trò chuyện qua cái gì.</p><p>Phương Đại Tề từ bên trong túi đựng đồ lấy ra hai mươi khối mảnh ngọc, nói ra: \"Những này tuy rằng không phải ngọc tiền, nhưng lại có thể ở Hỏa Đạo Thần Địa tam đại tiền trang hối đoái ngọc tiền.\"</p><p>Trầm Tường tiếp đi tới nhìn một chút, đây là mảnh ngọc đều là đặc chế, rất khó phảng chế ra, một khối chính là ngàn vạn ngọc tiền, nơi này có hai mươi khối, chính là hai trăm triệu.</p><p>\"Đây là thật sự!\" Sở Hồng Tình lấy tới nhìn một chút, nói ra.</p><p>\"Hồng Tình, ngươi lúc nào có thời gian, cũng cầm tiền trang đổi đi ra đi.\" Trầm Tường nói ra, sau đó đem trong tay mảnh ngọc đều giao cho Sở Hồng Tình.</p><p>Như thế tùy tùy tiện tiện liền đem này bút ngọc tiền cho mình nha hoàn, có thể thấy được Trầm Tường bây giờ cùng Sở Hồng Tình quan hệ là cỡ nào được, bất quá ngẫm lại cũng cảm thấy rất bình thường, dù sao bọn họ chỉ thấy có chủ tớ khế ước, Sở Hồng Tình không dám phản bội Trầm Tường.</p><p>Phương Đại Tề hiện tại cũng bình tĩnh lại, để hắn nghĩ mãi mà không ra chính là, Trầm Tường tại sao có thể luyện chế ra Kỳ Nguyên đan, hơn nữa còn có thể luyện chế ra năm hạt đến!</p><p>Kỳ Nguyên đan mấu chốt nhất chính là bọn họ Phương gia loại kia Kỳ Đạo thần lực, chỉ có tu luyện bọn họ Phương gia đặc thù công pháp mới có thể ngưng luyện ra đến!</p><p>Truy cập http://Ｔruyencuatui.net/ để đọc Ｔruyện Phương Đại Tề không nghĩ ra, đây chỉ có hỏi Trầm Tường mới biết.</p><p>\"Ngươi còn chưa đạt tới Đạo Nguyên cảnh, không có Đạo Nguyên thần lực, nhưng sử dụng man thú huyết nhục nhưng có thể thay thế! Nhưng là Kỳ Đạo thần lực nhưng không thể thay thế, ngươi đến cùng là làm thế nào đến?\" Phương Đại Tề hỏi.</p><p>Hắn hiện tại không chỉ có riêng là tổn thất hai trăm triệu ngọc tiền đơn giản như vậy, nếu là thật tổn thất hết những này ngọc tiền hắn cũng không cái gì lo lắng, sau đó còn có thể trả lại Phương gia.</p><p>Thế nhưng, hắn để Phương gia nhiều năm qua kiếm lấy đến rất nhiều ngọc tiền Kỳ Nguyên đan phương pháp luyện đan tiết lộ đi ra ngoài, đây mới là để hắn khá là lo lắng địa phương, nếu là Phương gia nguyên lão trách tội xuống, hắn nhất định phải chịu đến phạt nặng.</p><p>\"Ta cũng không biết, ta chỉ là dùng ta thuật luyện đan cũng giải quyết.\" Trầm Tường cười nhạt, hắn suy đoán Phương gia đối với phản lực lượng nắm giữ được khẳng định cũng không ra sao, chỉ có điều là tu luyện ra một chút, ở luyện đan mặt trên như vậy đủ rồi.</p><p>Mà hắn thôn phệ qua rất nhiều phản lực lượng, đã có thể tự mình tu luyện, thân thể bên trong cũng hòa vào phản lực lượng, nếu là hắn cần, cũng có thể đem Lục Đạo lực lượng chuyển thành phản lực lượng.</p><p>Nhìn thấy Trầm Tường như vậy đắc ý, Phương Hành trong lòng rất cảm giác khó chịu, đặc biệt nghĩ đến Trầm Tường chẳng những có một cái yểu điệu Sở Hồng Tình ở bên người, trả thắng đi rồi hai người bọn họ ức ngọc tiền, lại được Kỳ Nguyên đan phương pháp luyện đan, hắn cũng nộ đến muốn phun máu.</p><p>\"Ngươi đừng cao hứng quá sớm, cho ta cẩn trọng một chút!\" Phương Hành thấp giọng nói.</p><p>\"Làm sao? Ta thắng các ngươi ngọc tiền, các ngươi còn muốn trả thù ta hay sao? Hỏa Đạo Thần Địa ngày thứ nhất nói thế gia chính là như vậy sao?\" Trầm Tường cười lạnh nói.</p><p>\"Hừ, ta là để ngươi cẩn trọng một chút, đừng một mình bán ra Kỳ Nguyên đan, bằng không tự gánh lấy hậu quả...\" Phương Hành còn muốn nói gì nữa, lại bị Phương Đại Tề lôi kéo đi ra cửa hàng.</p><p>Kỳ Nguyên đan nhưng là có thể làm cho Phương gia nhiều năm qua kiếm lấy rất nhiều ngọc tiền đan, Phương gia có thể trở thành là này Hỏa Đạo Thần Địa đệ nhất thế gia, cũng là bởi vì có này Kỳ Nguyên đan.</p><p>Kỳ Nguyên đan chỉ có bọn họ Phương gia hiểu được luyện chế, công dụng quảng đại, giá cả tuy rằng quý, nhưng vẫn có không ít người mua, hiện tại đã có những người khác có thể luyện chế ra đến, nếu là đem giá cả đè thấp, nhất định sẽ ảnh hưởng đến bọn họ Phương gia Kỳ Nguyên đan lượng tiêu thụ.</p><p>\"Phương gia là chuyện gì xảy ra? Trước tên kia không phải là mình đã nói sao? Ta có thể bán Kỳ Nguyên đan.\" Trầm Tường lắc đầu nở nụ cười.</p><p>\"Lão đệ, nếu là ngươi thật sự chạm tới lợi ích của bọn họ, bọn họ coi như không muốn danh dự cũng sẽ đem ngươi diệt trừ.\" Dư Nghiêm sắc mặt nghiêm túc: \"Muốn chú ý một điểm!\"</p><p>\"Ta biết!\" Trầm Tường gật gật đầu, sau đó cùng Sở Hồng Tình đi đi lên lầu.</p><p>Trầm Tường tuy rằng không có cho Lữ Ưng luyện đan, thế nhưng bởi vì Trầm Tường ở chỗ này, vì lẽ đó Lữ Ưng cửa hàng cũng phi thường náo nhiệt, khoảng thời gian này nhưng là hắn đến mở cửa tiệm tới nay chuyện làm ăn tốt nhất một quãng thời gian.</p><p>Trầm Tường ngồi ở trên một cái ghế diện, cười hì hì xem trong tay Kỳ Nguyên đan: \"Hồng Tình, ngày này giai hạ phẩm Kỳ Nguyên đan bao nhiêu ngọc tiền một hạt?\"</p><p>\"Một ngàn ngọc tiền đây! Thật quý, là thiên giai hạ phẩm đan bên trong quý nhất rồi!\" Sở Hồng Tình nói ra: \"Ngươi cũng không phải là muốn lượng lớn bán ra Kỳ Nguyên đan chứ?\"</p><p>Một ngàn ngọc tiền xác thực rất đắt, Trầm Tường nhớ tới Diệu Cách đan mới tám mươi ngọc tiền, cách biệt lại lớn như vậy, nếu là Thiên giai thượng phẩm còn cao đến đâu?</p><p>\"Hiện tại còn không tính toán này, cái kia hai trăm triệu ngọc tiền cho ta dùng thời gian rất lâu.\" Trầm Tường cười nói: \"Hồng Tình, ngươi ăn một hạt nhìn ta Kỳ Nguyên đan cùng Phương gia so ra làm sao.\"</p><p>\"Chỉ là xem liền biết so sánh gia tốt lắm rồi! Ngươi nếu là bán ra, không cần đè thấp giá cả, cũng so sánh gia trả quý hiếm.\" Sở Hồng Tình nói ra, nàng nói cũng ăn một hạt.</p><p>\"Quả nhiên tốt hơn rất nhiều! Bình thường đều là Đạo Nguyên cảnh ba vị trí đầu trùng ăn tốt hơn.\" Sở Hồng Tình liếm liếm môi anh đào, dáng dấp kia rất là quyến rũ.</p><p>Trầm Tường nói ra: \"Đem ngọc tiền lĩnh đi ra đi, ta lo lắng tồn ở bên trong sẽ có cái gì sai lầm.\"</p><p>Sở Hồng Tình nói ra: \"Ngươi đây ngã: cũng không cần lo lắng, cái kia tam đại tiền trang tín dự đều rất tốt, hơn nữa ngươi thả ở bên trong, đi đến tiền trang có có thể được rất tốt đãi ngộ.\"</p><p>Trầm Tường gật gật đầu: \"Ta nghe lời ngươi! Hồng Tình, ta hiện tại có thể tham gia Thiên Đạo thịnh hội?\"</p><p>Trước Dư Nghiêm cùng hắn nhắc qua.</p><p>\"Có thể, chưởng giáo nói sẽ không làm khó ngươi... Ngươi không cần lo lắng, có ta ở đây, hắn sẽ không đối với ngươi như vậy.\" Sở Hồng Tình cười cợt nói: \"Đúng rồi, ngươi là làm sao luyện chế ra Kỳ Nguyên đan? Ngươi thực sự là quá lợi hại, chưởng giáo năm đó bế quan nhiều lần, chính là vì luyện chế này Kỳ Nguyên đan, nhưng hắn nhưng không thể luyện chế ra đến. Ngươi thật là một kỳ nhân, người khác không làm được sự tình, ngươi đều là có thể làm được đến, hơn nữa còn rất dễ dàng liền làm đến.\"</p>", "images": {}, "success": true}