{"id": 2374, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2375", "title": "Chương 2375: Lại Là Mười Hạt", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2375: Lại Là Mười Hạt</h1><p>&gt;</p><p>- ------------</p><p>Ngày đó quan sát cái kia cuộc tỷ thí người, đều biết Trầm Tường lúc đó luyện chế Diệu Cách đan còn không là rất quen thuộc, sau đó nghe nói người cũng biết chi tiết này, vì lẽ đó Lam Đào Thiên cũng rất rõ ràng.</p><p>\"Ngươi muốn khiêu chiến ta, cũng chỉ có thể so với ta thí luyện chế Diệu Cách đan, luyện chế cái khác đan ta sẽ không, phải thua không thể nghi ngờ.\" Trầm Tường lại nói.</p><p>Trầm Tường luyện chế thiên giai hạ phẩm Diệu Cách đan, một lò có thể ra đan mười hạt! Không nói là này Lam Đào Thiên, coi như là đem Hỏa Đạo Thần Địa bên trong lợi hại nhất lão Luyện Đan sư mời tới, cũng rất khó thắng Trầm Tường.</p><p>Nhưng thiên giai trung phẩm đây? Tất cả mọi người đang suy nghĩ chuyện này, thiên giai trung phẩm có thể so với hạ phẩm khó luyện chế hơn nhiều, bọn họ đều cảm thấy Trầm Tường nếu là luyện chế thiên giai trung phẩm khẳng định không giống luyện chế hạ phẩm như vậy dễ dàng.</p><p>Lam Đào Thiên hiện tại cũng không thể nói cái gì, dù sao Trầm Tường đã rất trực tiếp cùng hắn nói, hắn cũng không thể cùng nhân gia tỷ thí người khác chưa quen thuộc đan đi, như vậy Trầm Tường cũng sẽ không tiếp nhận.</p><p>\"Được, cũng tỷ thí luyện chế thiên giai trung phẩm Diệu Cách đan.\" Lam Đào Thiên cũng là có chuẩn bị mà đến, vì lẽ đó chỉ là suy nghĩ một chút, cũng đáp ứng rồi.</p><p>Trầm Tường gật đầu cười: \"Như vậy hiện tại liền bắt đầu đi! Nhìn dáng dấp, ngươi thật giống như cũng rất am hiểu luyện chế Diệu Cách đan mà!\"</p><p>Sở Hồng Tình cũng không nói gì, nàng biết Trầm Tường thuật luyện đan phi thường cao minh, đừng nói là trung phẩm, cũng tính thượng phẩm bỏ thêm thú thịt cùng thú huyết cũng có thể luyện chế ra năm hạt, nàng cũng không sánh nổi Trầm Tường.</p><p>\"Nghe nói Lam Đào Thiên luyện chế trung phẩm Diệu Cách đan cũng rất lợi hại, bọn họ Lam gia bán trung phẩm Diệu Cách đan, đại đa số đều là hắn luyện chế!\" Đối với phương diện này hiểu khá rõ còn nhỏ thanh cùng người ở bên cạnh nghị luận.</p><p>\"Ta cũng biết, ta trả mua qua một hạt Lam Đào Thiên luyện chế Diệu Cách đan, vẫn là tăng thêm thú huyết cùng thú thịt, tuy rằng quý giá một điểm, nhưng ta nhưng cảm thấy vật siêu trị!\"</p><p>\"Bỏ thêm thú huyết thú thịt trung phẩm Diệu Cách đan? Này Lam Đào Thiên thực lực không tệ lắm! Chính là không biết hắn một lò có thể luyện chế bao nhiêu hạt đi ra.\"</p><p>\"Ba hạt! Nếu là không thêm, bốn, năm hạt đều có khả năng!\"</p><p>Tuy rằng tất cả mọi người biết Lam Đào Thiên luyện chế trung phẩm Diệu Cách đan khá là ưu tú, nhưng cũng không dám xem thường Trầm Tường, dù sao Trầm Tường luyện chế hạ phẩm Diệu Cách đan thời điểm có thể một lò luyện chế ra mười hạt đến, đây là tương đương nghịch thiên.</p><p>Lam Đào Thiên tới khiêu chiến Trầm Tường cũng là vì tăng cường chính mình tiếng tăm, hắn cảm thấy coi như là thua cũng không cái gì, bởi vì hắn đã đầy đủ ưu tú, ở Lam gia địa vị cũng rất cao.</p><p>Trầm Tường không có trung phẩm Diệu Cách đan dược liệu, hắn hướng về Lữ Ưng muốn một phần, sau đó lấy ra một cái lò luyện đan, cái này lò luyện đan là hắn hướng về Sở Hồng Tình mượn.</p><p>\"Lò luyện đan này không phải Sở Hồng Tình sao? Lò luyện đan nhưng là Luyện Đan sư mệnh, bình thường đều sẽ không tùy tiện mượn, xem ra hắn cùng Sở Hồng Tình quan hệ không phải bình thường tốt.\"</p><p>\"Khà khà, vậy thì thế nào! Hỏa Tôn môn chưởng giáo đối với này rất bất mãn, phỏng chừng các loại (chờ) Sở Hồng Tình học được tiểu tử này trên người cao siêu đan thuật, sẽ bức bách hắn cùng Sở Hồng Tình giải trừ chủ tớ khế ước! Sở Hồng Tình hẳn là cũng là như vậy mới cùng hắn kết chủ tớ khế ước.\"</p><p>Trầm Tường tuy rằng nghe thấy những câu nói này, nhưng không có để ở trong lòng, Sở Hồng Tình tâm tư gì hắn không biết? Chủ tớ khế ước không phải là đùa giỡn, cái kia tương đương với đem trái tim cùng mệnh giao cho hắn.</p><p>Đương nhiên, Trầm Tường hay là muốn cảnh giác Hỏa Tôn môn chưởng giáo!</p><p>Lẫn nhau kiểm tra đối phương lò luyện đan cùng dược liệu sau khi, Trầm Tường cùng Lam Đào Thiên liền bắt đầu luyện đan!</p><p>Chỉ là phổ thông luyện chế, đối với Trầm Tường đến nói không có Nhâm Hà một chút khó khăn. Loại kia xông tới đi ra Đan cách thiên đan hiện tại hắn đều có thể dễ dàng luyện chế ra đến, chớ nói chi là phổ thông trung phẩm Diệu Cách đan.</p><p>Ở luyện đan thời điểm, Trầm Tường chú ý tới có một luồng khá là thần thức mạnh mẽ đang dò xét hắn lò luyện đan, bị hắn phát hiện sau khi, hắn lập tức đem chi ngăn cản.</p><p>Trầm Tường lập tức tuần này cỗ thần thức, phát hiện là một tên ở đoàn người mặt sau nam tử mặc áo đen thả ra ngoài, hắn đầu đội đấu bồng.</p><p>\"Hồng Tình, ngoại môn tên kia là ai? Ngươi biết hắn sao? Cái tên này thật không đơn giản!\" Trầm Tường vội vàng cho Sở Hồng Tình truyền âm, đồng thời đem người kia hình ảnh truyền vào trong đầu của nàng.</p><p>\"Là hắn!\" Sở Hồng Tình kinh ngạc nói: \"Ta biết hắn, hắn là Phương gia! Hỏa Đạo Thần Địa mạnh mẽ nhất Thiên Đạo thế gia.\"</p><p>\"Ồ? Thực lực của hắn rất mạnh nha! Suýt chút nữa cũng nhiễu loạn ta!\" Trầm Tường nói ra.</p><p>\"Phương gia cùng Lam gia quan hệ không tệ. Vừa nãy hắn muốn nhiễu loạn ngươi? Cái tên này, khẳng định là cố ý cùng Lam gia thông đồng.\" Sở Hồng Tình kiều hừ nói: \"Nếu là hắn còn dám, ngươi cũng nói cho ta, ta đi thu thập hắn!\"</p><p>\"Hắn tên là Phương Hành, là nói nguyên cảnh đỉnh cao Luyện Đan sư, là hỏa tôn chưởng giáo một cái đồ đệ, luyện đan trình độ cũng không sai.\"</p><p>Trầm Tường kế tục luyện đan, đối phương tuy rằng muốn nhiễu loạn hắn, nhưng vẫn là yếu đi một điểm, bị hắn phát hiện.</p><p>Lần trước Trầm Tường dùng Huyễn Pháp Bảo Lô luyện chế, là bởi vì không có lò luyện đan tốt, hiện tại hắn có Sở Hồng Tình lò luyện đan, hơn nữa đối với Diệu Cách đan quá trình luyện chế càng thêm quen thuộc, vì lẽ đó không có hướng lên trên thứ như vậy như vậy khó.</p><p>Gần nửa canh giờ qua, Trầm Tường đột nhiên mở ra lò luyện đan!</p><p>Hoàn thành?</p><p>Mọi người cả kinh, không nghĩ tới Trầm Tường tiến bộ lớn như vậy, quãng thời gian trước hắn trả đối với Diệu Cách đan phi thường xa lạ, nhưng hiện tại nhưng quen thuộc như thế, lập tức cũng luyện chế được rồi.</p><p>Lam Đào Thiên vẫn không có luyện chế ra đến, quy tắc cũng chỉ là hạn định ở hai canh giờ bên trong, tỷ thí chỉ là ra đan số lượng cùng phẩm chất.</p><p>\"Mười hạt!\" Trầm Tường nhàn nhạt từ trong lò luyện đan lấy ra mười hạt Diệu Cách đan, toàn trường nhất thời hoàn toàn yên tĩnh.</p><p>Hạ phẩm mười hạt, trung phẩm cũng là mười hạt, thượng phẩm nếu như cũng là mười hạt, vậy thì quá nghịch thiên rồi!</p><p>Sở Hồng Tình cũng có chút bất ngờ, nàng phỏng chừng đuổi tới cũng chỉ là bảy, tám hạt, không nghĩ tới Trầm Tường lại còn có thể duy trì hạ phẩm thì trình độ! Nàng hiện tại mới nhớ tới, Trầm Tường trước luyện chế năm hạt thượng phẩm Diệu Cách đan đều là bỏ thêm thú huyết thú thịt, cũng không phải phổ thông luyện chế.</p><p>Nếu là phổ thông luyện chế, muốn luyện chế mười hạt cũng không phải vấn đề gì!</p><p>Lam Đào Thiên nhìn thấy Trầm Tường lập tức cũng luyện chế ra mười hạt, lần được đả kích, tâm thần không yên, chỉ thấy hắn lò luyện đan mãnh liệt run lên, phát sinh \"Ầm\" một tiếng, hắn dĩ nhiên nổ lô.</p><p>\"Ta... Ta thua!\" Lam Đào Thiên trả có thời gian từ mới luyện chế, nhưng hắn phi thường rõ ràng, mặc kệ hắn luyện chế bao nhiêu lô, hắn đều sẽ không nhiều hơn Trầm Tường.</p><p>Trầm Tường đứng dậy, tuy rằng lúc này tất cả mọi người dùng ánh mắt nhìn quái vật nhìn hắn, nhưng hắn lại không cảm thấy có cái gì, hắn chỉ là vô tình hay cố ý liếc mắt nhìn vừa nãy muốn nhiễu loạn hắn luyện đan phương gia con cháu.</p><p>\"Ngươi cũng chỉ là hiểu được luyện chế Diệu Cách đan mà thôi!\" Cái kia Phương Hành đột nhiên nói chuyện, hắn lấy xuống đấu bồng, đi tới.</p><p>Lam Đào Thiên lập tức đi tới bên cạnh hắn, vừa nhìn liền biết bọn họ không sai, điều này làm cho Trầm Tường nhất thời thầm giận, này Phương Hành muốn dò xét hắn lò luyện đan cũng coi như, lại còn muốn cố ý đảo loạn hắn.</p><p>\"Vậy thì như thế nào?\" Trầm Tường lạnh giọng nói ra, đối với như vậy đê hèn người, hắn sẽ không đối phương sắc mặt tốt xem.</p><p>Quang từ bên ngoài xem, Phương Hành là một cái rất dễ dàng làm cho người ta hảo cảm người, dài đến anh tuấn, cũng không giống Lam Đào Thiên như vậy mang theo một luồng kiêu ngạo, nhưng Trầm Tường lại biết này Phương Hành rất nham hiểm.</p>", "images": {}, "success": true}