{"id": 2386, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2387", "title": "Chương 2387: Long Sương Như", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2387: Long Sương Như</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường ở trong mắt mọi người cũng không có cái gì cao nhân dáng dấp, đặc biệt vừa nãy hắn trắng trợn không kiêng dè nhìn chằm chằm cô gái mặc áo trắng thời điểm. Nhưng nhìn thấy những kia độc huyết không có đối với hắn tạo thành tổn thương gì, mọi người nhất thời đều cảm thấy nhìn nhầm.</p><p>Cô gái mặc áo trắng đối với loại kia độc hiểu rõ vô cùng, bọn họ những này viễn cổ Thần Long nếu là trúng độc, đều sẽ sống dở chết dở, nhưng người trước mắt này loại, nhưng một chút việc đều không có.</p><p>\"Ngươi thật không có sự sao?\" Cô gái mặc áo trắng lại hỏi: \"Ngươi vừa nãy có thể vẫn là đem độc huyết đều hút vào trong cơ thể, loại kia kịch độc rất nhiều cường giả đều thừa không chịu được!\"</p><p>\"Ngươi xem ta hiện tại là trúng độc dáng vẻ sao?\" Trầm Tường cười nói: \"Cô nương, ngươi trước tiên đem phụ thân ngươi thu cẩn thận, các loại (chờ) cái này Thiên Đạo thịnh hội kết thúc, ta liền giúp ngươi luyện đan mở ra hắn độc.\"</p><p>Trầm Tường cảm thấy cấp bậc cao hơn một chút Tam Liên thần đan cũng có thể giải quyết, chỉ bất quá hắn hiện tại muốn mò nhiều một chút, dù sao đối phương nhưng là viễn cổ Thần Long, nhất định sẽ có không ít thứ tốt.</p><p>\"Hiện tại chẳng lẽ không được sao?\" Cô gái mặc áo trắng có chút lo lắng nói ra: \"Đại ca, ngươi luyện chế đan là cái gì đan? Cần thời gian dài sao?\"</p><p>Cô gái mặc áo trắng cho rằng, có thể mở ra cha nàng độc, khẳng định là cấp bậc phi thường cao đan, cái kia cũng phải cần thời gian rất lâu mới có thể luyện chế ra đến.</p><p>\"Ta còn muốn tham gia Thiên Đạo thịnh hội nha! Ta đã báo danh tỷ thí luyện đan, hơn nữa hiện tại ta còn thiếu một phần dược liệu, bất quá ngươi không cần lo lắng, ta bảo đảm có thể giúp ngươi phụ thân giải độc!\" Trầm Tường cười nói.</p><p>Nếu không là nhìn thấy Trầm Tường vừa nãy chạm được độc huyết không có trúng độc, người ở chỗ này căn bản không tin tưởng hắn là làm sao một cái cao nhân.</p><p>\"Được rồi!\" Cô gái mặc áo trắng đem phụ thân hắn để vào một cái trong nhẫn chứa đồ, nhẹ giọng nói: \"Đại ca, khoảng thời gian này ta hãy cùng ở bên cạnh ngươi, hiện tại ta cũng là chính mình một người.\"</p><p>Cô gái mặc áo trắng cũng không sợ Trầm Tường đối với nàng mấy chuyện xấu, bởi vì nàng rõ ràng thực lực của chính mình.</p><p>\"Cái này mà... Cũng được, chờ ta tỷ thí xong, ta cũng vì là phụ thân ngươi luyện chế giải độc đan.\" Trầm Tường cười nói: \"Ta tên Vân Phi, cô nương ngươi đây?\"</p><p>\"Long Sương Như!\" Cô gái mặc áo trắng nhẹ giọng nói.</p><p>Trầm Tường cũng đoán được nàng chính là họ Long, gật đầu nói: \"Long cô nương, ngươi nên là đến từ chỗ rất xa đi! Không quá giống nơi này người!\"</p><p>\"Phải!\" Long Sương Như đáp, sau đó đứng ở Trầm Tường bên cạnh, mọi người thấy đến có chút đố kị, như vậy liền để một cái mỹ nhân trở thành tuỳ tùng.</p><p>Trầm Tường hiện tại xác thực không có thời gian đi luyện đan, hắn vốn định để Long Sương Như qua một thời gian ngắn sẽ cùng hắn liên hệ, không nghĩ tới Long Sương Như chủ động yêu cầu theo hắn, vì lẽ đó hắn cũng cố hết sức đáp ứng rồi.</p><p>\"Này, ngươi thật có thể giúp cha nàng giải độc sao?\" Sở Hồng Tình hỏi: \"Ngươi có thể đừng bắt nạt lừa người ta!\"</p><p>\"Ta nào dám! Nàng nhưng là một con rồng, thực lực rất mạnh, nàng theo ta, hẳn là cũng là lo lắng ta sẽ chết đi, hiện tại ta là giúp cha nàng giải độc duy nhất hi vọng!\" Trầm Tường cười đáp: \"Ta trước đây Bạch Long thê tử cũng bên trong qua cùng loại này tự độc, lúc đó ta cũng giải.\"</p><p>Sở Hồng Tình hiện tại cũng có chút tin tưởng Trầm Tường, vừa nãy loại kia độc nàng cũng nhìn thấy có bao nhiêu đáng sợ, nhanh chóng nung chảy một con long sư, mà Trầm Tường hấp thu nhiều như vậy một chút việc đều không có.</p><p>Cũng như vậy, Trầm Tường mang theo Long Sương Như ở quảng trường này đi lung tung, Trầm Tường đúng là chơi đến thập phần vui vẻ, mà Long Sương Như xem ra nhưng tâm sự nặng nề, hơi cúi đầu đi theo Trầm Tường bên người, đối với bốn phía hết thảy đều không có hứng thú.</p><p>Trầm Tường mua không ít đồ vật, đều là rất rất nhiều tài liệu luyện khí, đặc biệt luyện chế trận bàn trên các loại tài liệu, hắn mua đến nhiều nhất, tiết Tiên Tiên các nàng thích nhất những thứ đồ này.</p><p>Chạng vạng, Hỏa Tôn môn quảng trường vẫn như cũ phi thường náo nhiệt, nhưng Trầm Tường nhưng chơi đến rất mệt mỏi, hắn mang theo Long Sương Như đi ra Hỏa Tôn môn, đi tới một nhà khá là không sai khách sạn, muốn một thính chi thứ hai, sau đó điểm một bàn món ăn.</p><p>Long Sương Như mặc dù là long, nhưng cũng ăn những thứ đồ này, nàng đĩa rau thời điểm đúng là vô cùng tao nhã, không giống Long Tuyết Di như vậy Phong Quyển Tàn Vân bình thường ăn tương.</p><p>\"Long cô nương, ngươi không cần lo lắng, phụ thân ngươi độc ta nhất định có thể mở ra.\" Trầm Tường cười nói: \"Xem ngươi cả ngày đều không vui, hẳn là lo lắng cái này đi!\"</p><p>\"Ừm!\" Long Sương Như nhẹ giọng nói: \"Ngoại trừ lo lắng phụ thân ta độc, còn có ngươi an nguy!\"</p><p>Trầm Tường chân mày cau lại, cười khan nói: \"Sẽ không phải là có cái gì tên lợi hại muốn giết hại phụ thân ngươi, vì không cho phụ thân ngươi sống lại, bọn họ biết giết ta?\"</p><p>Long Sương Như khẽ gật đầu một cái: \"Xin lỗi, ta trước đó không hề ghi chú, nếu là ngươi có thể mở ra phụ thân ta độc, ta sẽ ở gấp bội cho ngươi ngọc tiền, đồng thời phụ thân ta cũng sẽ đem kẻ thù của hắn diệt trừ, đến thời điểm bọn họ thì sẽ không trả thù ngươi.\"</p><p>\"Kỳ thực ta cũng là một cái rất muốn gây sự gia hỏa, nếu là ta chọc chuyện gì, Long cô nương kính xin giúp ta chặn mấy lần.\" Trầm Tường cười nói.</p><p>Hắn đoán được Long Sương Như cha có rất mạnh kẻ thù, cũng không định đến lại biết cùng đến nơi này đến, nhưng tại sao không giết Long Sương Như đây? Hắn cảm thấy thân phận của Long Sương Như khẳng định không đơn giản.</p><p>\"Không thành vấn đề.\" Long Sương Như rất thẳng thắn cũng đáp ứng rồi.</p><p>\"Ngươi tại sao muốn tham gia luyện đan tỷ thí?\" Long Sương Như lại hỏi: \"Là vì ngọc tiền sao? Ta có thể cho ngươi! Ta chỉ hy vọng ngươi có thể nhanh lên một chút mở ra phụ thân ta độc!\"</p><p>\"Ngược lại không phải vì ngọc tiền, ngươi không phải Luyện Đan sư, vì lẽ đó ngươi không biết tỷ thí đối với Luyện Đan sư trọng yếu bao nhiêu!\" Trầm Tường nói ra.</p><p>Long Sương Như đã để đũa xuống, dùng tay nâng hương quai hàm, nhìn chăm chú Trầm Tường mặt, Trầm Tường lúc này chính ăn như hùm như sói, nhận ra được Long Sương Như ở nhìn hắn, hắn nhất thời có chút không tự nhiên.</p><p>\"Ta luôn cảm thấy ngươi khuôn mặt này không chân thực!\" Long Sương Như nói ra.</p><p>Trầm Tường sử dụng biến hóa thuật chính là từ Long Tuyết Di nơi đó học được, có người nói là Bạch Long bộ tộc mới biết, Trầm Tường lúc này cũng không dám nói chính mình hiểu được loại biến hóa này thuật, hắn lo lắng nơi này Long tộc có chết quy củ, không cho phép nhân loại sử dụng thần thông như thế.</p><p>\"Ta nói rồi ta là người chuyên gây họa, vì lẽ đó tên của ta cùng mặt đều là giả, xin hãy tha lỗi!\" Trầm Tường đánh cái ha ha, tiếp theo sau đó dùng bữa.</p><p>\"Ta gặp qua không ít Luyện Đan sư, thực lực của bọn họ còn mạnh mẽ hơn ngươi rất nhiều lần, nhưng bọn họ nhưng đối với phụ thân ta độc không thể ra sức, đặc biệt nhìn thấy loại kia độc huyết uy lực thì, bọn họ càng là sợ đến đòi mạng!\" Long Sương Như lại nói: \"Ngươi có phải là ẩn giấu tu vi?\"</p><p>\"Đương nhiên không phải, ta đúng là mới vừa vừa bước vào Đạo Thể cảnh, ta liền Đạo Ngân đều không có!\" Trầm Tường cũng không biết tại sao, này Long Sương Như đột nhiên bắt đầu tăng lên.</p><p>\"Ta thuật luyện đan có thể là phi thường cao minh, nếu là ta có những tên kia thực lực, khà khà, ta có thể Hùng Bá thế giới này.\" Trầm Tường trong miệng nhai món ăn, lúc nói lời này không có chút nào thô bạo, trái lại còn có chút buồn cười.</p><p>Buổi tối, Trầm Tường trở lại trong phòng, nhìn một chút Tam Liên thần đan ba loại thần liên đều ở, sau đó nhắm mắt lại, cô đọng màu tím linh châu, hắn muốn mượn Lục Đạo Thần Bôi đến để Tam Liên thần đan cấp bậc trở nên càng cao hơn, như vậy mới có thể mở ra loại kia kỳ độc.</p>", "images": {}, "success": true}