{"id": 2391, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2392", "title": "Chương 2392: Hoàng Hiên", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2392: Hoàng Hiên</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường âm thầm trách tự trách mình, không nên nói là Bạch Long truyền thụ cho hắn!</p><p>\"Ngươi nếu là nói cái khác long truyền thụ cho ngươi, ta ngược lại cũng tin tưởng, nhưng ngươi hết lần này tới lần khác nói là Bạch Long!\" Long Sương Như ngữ khí trở nên lạnh lẽo, tràn ngập địch ý.</p><p>\"Bạch Long chỉ có ngươi một cái?\" Trầm Tường đúng là không nghĩ tới.</p><p>\"Ngoại trừ đám người kia, không một ai biết được Bạch Long tồn tại, bởi vì ta là duy nhất Bạch Long.\" Long Sương Như nói ra: \"Ngươi khẳng định là đám người kia phái tới, chỉ có bọn họ mới có giải dược, vì lẽ đó ngươi không trúng độc?\"</p><p>Trầm Tường cũng không biết sẽ như vậy, hắn lập tức cũng rất cái kia giải thích được rõ ràng.</p><p>\"Đừng kích động! Ta nếu là đám người kia phái tới, ta biết như vậy xuẩn lộ ra lớn như vậy kẽ hở tới sao?\" Trầm Tường cười nói: \"Chuyện này nói rất dài dòng nha, hơn nữa ngươi khẳng định cũng sẽ không tin tưởng!\"</p><p>Trầm Tường đột nhiên cảm thấy, này Long Sương Như nói không chắc chính là Long Tuyết Di tổ tông nha! Hắn biết được Bạch Long có một loại rất đặc thù sinh sôi nảy nở phương thức, chính mình cũng có thể sinh sôi đời sau, mà ở Tinh Pháp thần vực thời đại, Long Tuyết Di cũng là duy nhất Bạch Long.</p><p>\"Những tên kia đến rồi, trước tiên không nói với ngươi nhiều như vậy!\" Long Sương Như đột nhiên nhìn một phương hướng, thế nhưng nàng nhưng thay đổi sắc mặt: \"Thật nhanh, cái tên này vô cùng lợi hại, ngươi nhanh trốn đi!\"</p><p>Long Sương Như đem Trầm Tường đẩy lên một cây đại thụ mặt sau, sau đó lấy ra một cái trường kiếm màu trắng, cùng Bạch long kiếm rất giống!</p><p>\"Tiểu nha đầu, nhân loại kia nam nhân đây? Mau đưa hắn giao ra đây đi!\" Trầm Tường vừa trốn đi ẩn nấp khí tức, thì có một tên nam tử mặc áo đen xuất hiện, nam tử mặc áo đen này.</p><p>\"Hoàng Hiên, ngươi muốn hắn làm gì? Lẽ nào là bởi vì hắn có thể giải khai phụ thân ta độc?\" Long Sương Như lại nhận ra nam tử này.</p><p>\"Cũng không làm gì, hắn mang đi ta một cái tộc nhân phi thường quý giá đồ vật, ta trùng hợp đi ngang qua nơi này, nghe thấy hắn nói rồi sau khi, ta cũng một đường cuối cùng lại đây, không thể không nói, tốc độ của ngươi trả rất nhanh mà!\" Cái kia Hoàng Hiên cười lạnh nói.</p><p>Trầm Tường âm thầm vận chuyển phản lực lượng, để cho mình ẩn thân, này Hoàng Hiên có thể làm cho Long Sương Như cẩn thận như vậy, thực lực khẳng định rất mạnh! Hắn cũng biết này Hoàng Hiên bắt hắn nguyên nhân, rất có thể chính là vì giúp Hoàng Thiên đoạt lại Sở Hồng Tình.</p><p>\"Này Hoàng Thiên đến cùng lai lịch ra sao? Lại có mạnh mẽ như vậy giúp đỡ, xem ra Hỏa Tôn môn không mặt ngoài đơn giản như vậy!\" Trầm Tường hỏi dò Sở Hồng Tình.</p><p>\"Ta cũng không biết, xem ra ta cái này đỉnh lô đối với Hoàng Thiên rất trọng yếu!\" Sở Hồng Tình cười nói.</p><p>Hoàng Hiên lấy ra một thanh trường đao, lạnh lùng nói: \"Ngươi nếu là không đem hắn giao ra đây, thì đừng trách ta không khách khí, ta biết hắn ở ngay gần.\"</p><p>Long Sương Như hừ lạnh nói: \"Ta cũng không sợ ngươi!\"</p><p>Nói xong, bốn phía rừng cây nhất thời ngưng mãn băng sương, bốn phía gió lạnh lạnh lẽo, trong chớp mắt nơi này cũng biến thành trời đất ngập tràn băng tuyết, liền ngay cả Trầm Tường đều bị đông cứng đến đánh run lên một cái.</p><p>http://truyenyy.net \"Băng Long Tỏa? Ngươi là muốn cho hắn tranh thủ thời gian đào tẩu sao?\" Hoàng Hiên dưới chân xuất hiện một đại khối tỏa như thế băng, mặt trên lưu động màu xanh lam linh văn, linh văn đang lưu động trong nháy mắt, đều tỏa ra từng trận đáng sợ hàn khí.</p><p>\"Không sai, ta biết ta thực lực bây giờ không bằng ngươi, chỉ có thể như vậy rồi!\" Long Sương Như hai tay kết ấn, nhắm mắt, vừa nhìn liền biết nàng chính dụng hết toàn lực đi nhốt lại cái này Hoàng Hiên.</p><p>\"Trầm Tường, ngươi đi nhanh đi, sau đó ta nhất định sẽ tìm tới ngươi, ngươi nếu là có thời gian, liền đem đan luyện tốt!\" Long Sương Như nói ra, cũng không phải cho Trầm Tường truyền âm.</p><p>Hoàng Hiên nghe được sau khi, cười ha ha: \"Một cái mới vừa vừa bước vào Đạo Thể cảnh gia hỏa, có thể chạy đến nơi nào? Coi như ngươi ngăn cản ta thì lại làm sao? Ta sớm muộn vẫn là sẽ tìm được hắn!\"</p><p>\"Ta tại sao muốn chạy, đem đầu của ngươi chặt bỏ đến chẳng phải là càng tốt hơn?\" Trầm Tường đột nhiên xuất hiện ở Hoàng Hiên trước mặt.</p><p>\"Ha ha... Không biết trời cao đất rộng gia hỏa, chỉ bằng trong tay ngươi cái này phá kiếm, đừng nói chém đứt đầu của ta, ngươi liền tóc của ta đều không thể làm đoạn! Bằng không Long Sương Như sớm liền đến làm chết ta rồi! Cũng không trách ngươi, dù sao ngươi loại này gia hỏa không biết chúng ta Bất Tử thần tộc đáng sợ, chúng ta chẳng những có vĩnh hằng tuổi thọ, trả có bất diệt thân...\"</p><p>Hoàng Hiên chưa nói xong, Trầm Tường quay về bả vai hắn bổ một chiêu kiếm, rất dễ dàng cũng cắt ra dày đặc tầng băng, sau đó đem Hoàng Hiên cánh tay sóng vai chém xuống.</p><p>\"Không lợi hại như vậy mà! Đây chính là lời ngươi nói bất diệt thân? Tóc của ngươi thật sự không cách nào làm đoạn sao?\" Trầm Tường khẽ mỉm cười, xoạt xoạt xoạt vung động trong tay Cửu Tiêu Thần Kiếm, hai ba lần liền đem Hoàng Hiên biến thành một cái Đại Quang Đầu.</p><p>Hoàng Hiên sửng sốt, Long Sương Như càng là trợn mắt ngoác mồm, bọn họ đều không nghĩ tới Trầm Tường lại lợi hại như vậy!</p><p>Bọn họ nhất thời rõ ràng, đó là bởi vì Trầm Tường trong tay Cửu Tiêu Thần Kiếm phi thường đáng sợ!</p><p>Đùng đùng đùng!</p><p>Trầm Tường vỗ vỗ Hoàng Hiên đầu trọc, cười nói: \"Ngươi đầu trọc hẳn là cũng rất tốt chặt bỏ đến...\"</p><p>\"Ngươi... Ngươi rốt cuộc là ai! Ngươi phải biết chúng ta Bất Tử thần tộc đáng sợ, ngươi không tin hỏi Long Sương Như, các nàng Long tộc cũng phi thường sợ chúng ta.\" Hoàng Hiên cánh tay máu tươi chảy ròng, Trầm Tường có thể ung dung đứt rời cánh tay của hắn, cũng có thể ung dung đứt rời đầu của hắn.</p><p>\"Ta đương nhiên biết! Các ngươi Bất Tử thần tộc còn có Thiên Diễn Sư cùng Bất Tử Chiến Thần đúng không... Ngoài ra, còn có Bất Tử Thiên Linh, ta nói không sai chứ.\" Trầm Tường cười hắc hắc nói.</p><p>\"Bất Tử Thiên Linh... Ngươi đến cùng là làm sao biết? Liền ngay cả ta cũng chỉ là thỉnh thoảng nghe trong tộc trưởng lão đề cập tới!\" Hoàng Hiên kinh hãi hỏi.</p><p>\"Sư phụ của ta nói cho ta! Được rồi, ta đã trả lời ngươi nhiều như vậy vấn đề, ngươi có thể chết đến an tâm đi!\"</p><p>Đi! Vừa nói xong, Trầm Tường trong tay Cửu Tiêu Thần Kiếm cũng đã bổ về phía Hoàng Hiên cổ, đem đầu bổ xuống, sau đó thu vào Sáng Thế Thần Lô bên trong đốt cháy!</p><p>Hắn Bất Tử thần tộc có thể là hiểu rõ vô cùng, nếu không cho dù đem đối phương tất cả hủy diệt hoặc là phong ấn, bọn họ cũng có thể sống lại!</p><p>Trầm Tường động tác phi thường nhanh nhẹn, đem Hoàng Hiên ném vào Sáng Thế Thần Lô, sau đó cũng lôi long sương thuấn di rời xa nơi đây, hơn nữa còn sử dụng không gian vòng bảo vệ, vừa nãy chính là Long Sương Như cái kia nhàn nhạt long khí bị Hoàng Hiên nhận ra được, vì lẽ đó Hoàng Hiên mới có thể lần theo đến nơi này đến.</p><p>Rời xa Hoàng Hiên bị chém giết địa phương sau, Trầm Tường mang theo Long Sương Như đi tới một dòng sông nhỏ bên cạnh nghỉ ngơi.</p><p>Hắn lấy ra Hoàng Hiên cái kia thanh trường đao, cùng trong tay Cửu Tiêu Thần Kiếm va chạm mấy lần cũng phế bỏ, hắn không nghĩ tới Cửu Tiêu Thần Kiếm đi tới cái thời đại này, vẫn như cũ đáng sợ như vậy, hắn không thể không bội phục Cửu Tiêu Thần Đế, có thể luyện chế ra đáng sợ như thế thần binh, hơn nữa hiện tại vẫn là bán tàn.</p><p>\"Ngươi có biết hay không giết chết Hoàng Hiên là ra sao hậu quả?\" Long Sương Như thăm thẳm hỏi: \"Ngươi nếu đối với Bất Tử thần tộc sự tình khá là rõ ràng, ngươi hẳn phải biết mới đúng!\"</p><p>\"Ta không biết biết có hậu quả gì không! Ta chỉ biết ta không giết chết hắn, hắn sau đó sẽ giết chết ta, hắn lần này đến chính là hướng về phía ta đến, trong tay ta có hắn phi thường trọng yếu đồ vật, một khi hắn được vật kia, ta đó là một con đường chết!\" Trầm Tường thản nhiên nói.</p><p>Long Sương Như dựa lưng thụ, ôm hai đầu gối, hừ nhẹ nói: \"Gây rắc rối tinh!\"</p><p>Trầm Tường cười ha ha: \"Ta đã sớm cùng ngươi đã nói rồi!\"</p>", "images": {}, "success": true}