{"id": 2396, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2397", "title": "Chương 2397: Trả Thù Tâm", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2397: Trả Thù Tâm</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường ở Hỏa Đạo Thần Địa có thu hoạch không nhỏ, Diệu Cách đan mặc dù là thường thấy nhất đan, nhưng cấp cao Diệu Cách đan đối với nơi này người tới nói, ở giai đoạn phát triển có trợ giúp rất lớn.</p><p>Hiện tại Trầm Tường ngay khi che giấu làm sao luyện chế Diệu Cách đan, đồng thời vừa luyện chế vừa giảng giải, Bách Hoa thôn có thể trở nên mạnh mẽ, này luyện đan tiểu đội nhưng là không thể không kể công.</p><p>\"Đây là Đạo Ngân đan ba phân dược liệu, các ngươi hẳn là có không ít màu tím linh châu chứ? Các ngươi cầm phục chế một phần giữ lại.\" Trầm Tường nói ra.</p><p>\"Giao cho ta đi!\" Phùng Vũ Khiết nhận lấy, sau đó lấy ra màu tím linh châu, nhanh chóng phục chế ra một phần đến, sau đó bồi thường Trầm Tường một phần.</p><p>\"Đây là phương pháp luyện đan, các ngươi cầm tham khảo một chút, này Đạo Ngân đan hiện tại ta cũng không có luyện chế ra đến.\" Trầm Tường lại đưa cho Phùng Vũ Khiết một khối ngọc bài.</p><p>Tô Mị Dao nói ra: \"Ngươi như thế vội vã đi sao? Mới chạy về nha! Nhiều bồi theo chúng ta mà!\" Nói xong, nàng dùng một loại hừng hực mà quyến rũ ánh mắt nhìn Trầm Tường.</p><p>Trầm Tường cười xấu xa nói: \"Buổi tối chờ ta, ta trước tiên đi tìm Tiên Tiên các nàng, cho các nàng một vài thứ...\"</p><p>...</p><p>Tiết Tiên Tiên các nàng hiện tại cũng rất bận, chủ yếu là đang luyện chế các loại phòng ngự trận bàn, nơi này phòng ngự đều dựa vào các nàng.</p><p>Trầm Tường trong tay lại không ít Thiểm Điện Long Ưng xương cùng vảy giáp, đây chính là tài liệu luyện khí, còn có hắn ở Thiên Đạo thịnh hội thì mua lượng lớn tài liệu luyện khí.</p><p>\"Đều là thứ tốt mà! Ngươi mỗi lần trở về, luôn có thể mang không ít những này thứ hữu dụng cho chúng ta.\" Tiết Tiên Tiên nhìn cái kia một đống tài liệu luyện khí, rất là cao hứng.</p><p>Trầm Tường ở các nàng thu dọn những tài liệu kia thời điểm, cùng các nàng nói tới Long Cửu Tiêu sự tình, biết được là Cửu Tiêu Thần Đế kiếp trước, Liễu Mộng Nhi các nàng đều phi thường kích động, bởi vì các nàng có không ít vấn đề đều muốn vì là Cửu Tiêu Thần Đế, bởi vì cái kia bản thần thư mặt trên có không ít đều là không trọn vẹn.</p><p>\"Hắn nên ở Long tộc, đến thời điểm các ngươi đi Long Châu tìm hắn cũng là được, ta biết tận lực để Sương Như ở chỗ này Bách Hoa thôn, đến thời điểm các ngươi có thể thỉnh thoảng cùng Sương Như đi tìm hắn thỉnh giáo vấn đề.\" Trầm Tường cười nói.</p><p>\"Được, chúng ta trước trả thật đáng tiếc, cho rằng cái kia thần thư mặt trên rất nhiều nan đề đều không hiểu, không nghĩ tới lại có thể nhìn thấy Cửu Tiêu Thần Đế kiếp trước, lần này được rồi.\" Liễu Mộng Nhi rất vui vẻ nói ra.</p><p>\"Phu quân, ngươi có hay không phụ thân ta tin tức nha?\" Hứa Du Tình hỏi.</p><p>\"Tạm thời vẫn không có, cha ngươi như vậy quỷ tinh, chắc chắn sẽ không xảy ra chuyện gì.\" Trầm Tường sờ sờ nàng, nói ra: \"Ta nhất định sẽ tìm tới hắn, không cần lo lắng.\"</p><p>Trầm Tường cũng rất muốn tìm đến Hoàng Cẩm Thiên bọn họ, chuyện này chỉ có thể chờ hắn trở nên càng mạnh mẽ hơn mới được.</p><p>Sau đó hơn một tháng bên trong, Trầm Tường buổi tối cùng người đàn bà của chính mình tiêu dao khoái hoạt, ban ngày nhưng là khắp nơi chạy tới chạy lui, cùng bạn cũ tự ôn chuyện, nói phét bì.</p><p>Long Cửu Tiêu cũng ở chỗ này cùng đại gia chung đụng được rất hòa hợp, Long Sương Như nhưng là ở lại Bách Hoa thôn bên trong, này đều là Long Tuyết Di cùng lạnh U Lan quấn quít lấy nàng, làm cho nàng lưu lại nơi này, đặc biệt lạnh U Lan, để Long Sương Như truyền thụ nàng không ít lợi hại chiến kỹ.</p><p>Trầm Tường khoảng thời gian này cũng làm cho Bách Hoa thôn bên trong bọn nữ tử giúp hắn cô đọng rất nhiều màu tím linh châu, này dùng để phục chế Kỳ Nguyên đan dược liệu dùng, nghĩ đến phương gia sự tình, trong lòng hắn cũng rất là không thoải mái, vì lẽ đó hắn vội vã phải đi về trả thù đây.</p><p>Gần như sau khi, Trầm Tường cũng muốn rời khỏi, chuẩn bị đi cho Phương gia một điểm màu sắc nhìn.</p><p>Hắn cũng chỉ là mang tới Sở Hồng Tình mà thôi, bởi vì Sở Hồng Tình bản thân tinh thông đan dược, hơn nữa với cái thế giới này hiểu khá rõ, nàng cũng đem mình tri thức truyền thụ cho Phùng Vũ Khiết các nàng.</p><p>Cùng mọi người nói đừng sau khi, Trầm Tường cũng hướng Thần Không thành vị trí thuấn di đi qua!</p><p>...</p><p>Sở Hồng Tình ở Bách Hoa thôn ở lại: sững sờ hơn một tháng, đối với Trầm Tường sự tình cũng hiểu rõ không ít, nàng không nghĩ tới giống như chính mình là nữ nô thân phận lại còn có hương hoa nguyệt cùng Đông Phương Hinh Nguyệt, tuy rằng như vậy, nhưng các nàng đều xem như là Trầm Tường thê tử.</p><p>\"Tiểu bại hoại, các nàng cùng ta đánh cược, nói lần sau ta lúc trở về, chính là ta người của ngươi rồi!\" Sở Hồng Tình cười duyên nói: \"Ta cảm thấy có chút không thể.\"</p><p>\"Khó nói nha!\" Trầm Tường lặng lẽ cười nói: \"Ngươi cùng các nàng chung đụng được cũng không tệ lắm mà.\"</p><p>\"Nếu như ta sớm một chút nhận thức ngươi, nói không chắc ta cũng có thể tu luyện Sinh Sát thuật, hiện tại quá muộn.\" Sở Hồng Tình đối với này cảm thấy rất đáng tiếc, nàng đã lĩnh giáo đến Sinh Sát thuật lợi hại.</p><p>\"Không có chút nào muộn, chỉ có điều cần một ít thời gian mà thôi! Ngươi có thể ăn Âm Dương Cửu Nghịch thần đan đến đem ngươi thần cách toàn bộ chuyển đổi vì là Sinh Sát thần cách.\" Trầm Tường nói ra: \"Lúc trước, các nàng tu luyện thần cách cũng đều không phải Sinh Sát thần cách, là sau đó chuyển hóa.\"</p><p>\"Có thật không? Các nàng đã đem Sinh Sát thuật truyền thụ cho ta, ta phải làm sao?\" Sở Hồng Tình vui vẻ nói.</p><p>\"Ngươi cần Âm Dương Cửu Nghịch thần đan, ngươi nên biết luyện chế chứ? Dược liệu các nàng hẳn là cho ngươi không ít.\" Trầm Tường nói ra, hắn từng căn dặn Phùng Vũ Khiết, muốn dạy biết Sở Hồng Tình luyện chế vài loại khá là đặc thù đan.</p><p>\"Hừm, ta đại khái cần bao nhiêu hạt?\" Sở Hồng Tình hỏi: \"Các nàng chỉ cho ta hơn 100 phân!\"</p><p>\"Cần rất nhiều hạt... Cụ thể ta cũng khó nói, ngươi hiện tại trước tiên luyện chế ra đến đây đi! Đến thời điểm ta kiếm lời đủ ngọc tiền, sẽ giúp ngươi thu mua dược liệu, Âm Dương Cửu Nghịch thần đan hai loại dược liệu ở chỗ này nên có không ít, chỉ có điều không có ai biết có thể dùng đến luyện đan.\" Trầm Tường nói ra: \"Đương nhiên, phương thức tốt nhất chính là đem Diệu Cách đan cải tiến, đem Âm Dương Cửu Nghịch thần đan hòa vào Diệu Cách đan bên trong, như vậy có thể càng nhanh hơn.\"</p><p>Trầm Tường dùng hơn hai mươi ngày thời gian liền đến đến Thần Không thành, tuy rằng Long Sương Như không tại người một bên, nhưng hắn cũng không lo lắng sẽ bị nơi này Bất Tử thần tộc trả thù.</p><p>Hắn hiện tại chủ yếu nhất sự tình, chính là trước tiên đem Phương gia cùng Hỏa Tôn môn làm đi, này đối với hắn mà nói là hai cái ghét nhất thế lực, đặc biệt Phương gia, trước liền muốn dùng rất cường đại phong ấn đè ép hắn.</p><p>Trầm Tường đi tới Thần Không thành một hòn đảo nhỏ, Long Sương Như lần trước ở chỗ này mua lại một cái trạch viện, hắn hiện tại ngay khi trong trạch viện.</p><p>\"Ngươi hiện tại còn nhiều hơn lượng luyện chế Kỳ Nguyên đan sao?\" Sở Hồng Tình hỏi, hiện tại Trầm Tường không cho nàng đi luyện chế, là bởi vì nàng ra đan số lượng quá thiếu, biết lãng phí đi, trừ phi nàng có thể một lò luyện chế ra bốn hạt đến.</p><p>Đương nhiên, nàng hiện tại cũng có tiến bộ rất lớn, có thể ở trong vòng một canh giờ luyện chế ra ba hạt Kỳ Nguyên đan, mặc dù là thiên giai hạ phẩm.</p><p>\"Hừm, bất quá ta trước phải hỏi thăm một chút hiện tại Phương gia cùng Hỏa Tôn môn tình huống.\" Trầm Tường xác nhận qua tòa nhà này không có ai đã tới sau khi, cũng đi ra ngoài chung quanh hỏi thăm tin tức.</p><p>Trải qua hai canh giờ hỏi thăm, hắn biết được Phương gia cùng Hỏa Tôn môn liên hợp lại làm ra phi thường đê tiện sự tình, lại bịa đặt rất nhiều chuyện giam ở trên đầu hắn, đem hắn tuyên truyền đến dường như ác ma, bịa đặt hắn làm ra rất nhiều phát điên sự tình đến.</p><p>\"Phương gia cùng Hỏa Tôn môn, ngươi cũng chỉ có chút bản lãnh này rồi! Đều cho ta chờ!\" Trầm Tường nhưng là đầy ngập lửa giận, hắn đầu tiên muốn đối phó chính là Phương gia, bởi vì ngày đó phong ấn hắn chính là Phương gia ba cái trưởng lão động thủ.</p>", "images": {}, "success": true}