{"id": 2397, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2398", "title": "Chương 2398: Yêu Lâm", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2398: Yêu Lâm</h1><p>&gt;</p><p>- ------------</p><p>Trở lại tòa nhà, Trầm Tường bình tĩnh xuống nội tâm lửa giận, chuẩn bị bắt đầu luyện chế Kỳ Nguyên đan, hắn từ Bách Hoa thôn nơi đó cho tới rất nhiều màu tím linh châu, hơn nữa Lục Đạo Thần Bôi, hắn phục chế dược liệu cũng có thể càng nhanh hơn.</p><p>\"Hồng Tình, Phương gia có cái gì đại cừu gia sao?\" Trầm Tường hỏi: \"Kẻ thù của hắn thực lực đều thế nào?\"</p><p>\"Ta nghĩ nghĩ... Có một cái, vậy cũng là một cái thế lực rất mạnh, không chỉ là Phương gia đại địch, cùng Hỏa Tôn môn quan hệ cũng rất kém cỏi, có mấy lần đều suýt chút nữa đánh tới đến rồi.\" Sở Hồng Tình nói ra: \"Ngươi muốn cùng cái thế lực này hợp tác?\"</p><p>\"Ta là có ý nghĩ như thế, chỉ có như vậy, mới có thể làm cho Phương gia cùng Hỏa Tôn môn càng thêm thổ huyết.\" Trầm Tường thực lực bây giờ còn rất yếu, muốn đơn độc đối kháng Hỏa Tôn môn cùng Phương gia dường như khó, nếu như có thể liên hợp Phương gia cùng Hỏa Tôn môn đối đầu, nào sẽ ung dung rất nhiều.</p><p>\"Cái kia có thể có chút khó, không phải ai đều có thể với bọn hắn hợp tác! Hơn nữa bọn họ cũng không có ý định cùng ai hợp tác.\" Sở Hồng Tình nói ra: \"Bởi vì bọn họ không phải là loài người, xem như là yêu đi... Bọn họ đều là do thú loại, thực vật, tảng đá cái gì tu luyện thành người.\"</p><p>\"Ở khu vực này bên trong, bọn họ xem như là khá là mạnh mẽ một thế lực sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên là, không ít thế lực chỉ là cùng bọn họ có giao dịch mà thôi, nhưng không thể nói là quan hệ rất tốt, mà Hỏa Tôn môn mà cùng Phương gia liền không giống, ta nghe nói đã từng đã nắm bọn họ tiểu yêu.\" Sở Hồng Tình nói ra: \"Bất quá ngươi có thể đi thử xem, dù sao ngươi thủ đoạn nhiều.\"</p><p>\"Trước tiên chờ ta luyện chế nhiều hơn chút Kỳ Nguyên đan đi ra lại nói, chí ít ở trên mặt này ta có thể mạnh mẽ đả kích Phương gia.\" Trầm Tường nói ra.</p><p>Hắn dùng đại vạn luyện thuật, mỗi ngày luyện chế một trăm hạt Kỳ Nguyên đan, liên tục thời gian một tháng, cũng luyện chế ra ba ngàn hạt!</p><p>Mà hắn hỏi thăm được, Phương gia mỗi tháng cũng chỉ là cung cấp một ngàn hạt Kỳ Nguyên đan mà thôi, hắn muốn so với Phương gia thêm ra gấp ba!</p><p>\"Hiện tại vẫn chưa thể bán, trước tiên đi tìm cái kia Yêu tộc.\" Trầm Tường nói ra: \"Xem trước một chút cùng bọn họ có thể hay không hợp tác.\"</p><p>Ở Sở Hồng Tình dưới sự chỉ dẫn, Trầm Tường rời đi Thần Không thành, đi tới một mảnh trong rừng rậm!</p><p>Vùng rừng rậm này cây cối đều phi thường cao to, mỗi cái cây cũng như cùng đỉnh thiên trụ, mà Yêu tộc các loại yêu đều ở trên cây to diện đào bới động phủ ở lại.</p><p>\"Chỗ này tên là yêu lâm, cũng không có thiếu nhân loại ở chỗ này.\" Sở Hồng Tình nói ra: \"Quản lý nơi này mạnh mẽ yêu loại, cũng ở chính giữa to lớn nhất cây kia.\"</p><p>Trầm Tường đi rồi hơn nửa ngày, vừa mới đến trung gian, nhìn thấy một cây đại thụ, nhưng cũng không phải ai cũng có thể tùy tiện đi vào.</p><p>\"Nghe nói mảnh này yêu lâm mạnh nhất chính là một đám thụ yêu, bọn họ tuy rằng mạnh mẽ, nhưng cũng rất dễ nói chuyện, ngươi trước tiên đi hỏi một chút thủ vệ, nói có đại buôn bán, xem có thể hay không cùng cái kia thụ yêu hoàng gặp mặt.\" Sở Hồng Tình nói ra.</p><p>Trầm Tường đến gần cây đại thụ kia, hướng một cái rất lớn hốc cây đi tới.</p><p>\"Có chuyện gì không?\" Một tên thủ vệ hỏi, ngữ khí cùng thái độ đều rất tốt.</p><p>\"Ta có đại buôn bán muốn cùng các ngươi nói chuyện, ta là một tên Luyện Đan sư, trong tay có một ít đan yếu xuất thụ ở... Đây là Kỳ Nguyên đan.\" Trầm Tường thấp giọng nói.</p><p>\"Ồ? Ngươi nói nhưng là thật sự?\" Thủ vệ kia hỏi.</p><p>\"Đương nhiên là thật sự, ta cũng không có nhàm chán như vậy đến trêu đùa các ngươi.\" Trầm Tường cười cợt.</p><p>Yêu loại cũng cần ăn đan dược, trong bọn họ cũng có Luyện Đan sư, chỉ có điều không có loài người đối với đan dược tinh thông mà thôi, vì lẽ đó bọn họ đối với đan dược vẫn là ỷ lại.</p><p>Kỳ Nguyên đan có thể để đạo nguyên cảnh tăng lên Đạo Nguyên thần lực, nếu là ăn được nhiều, trả có thể nhanh chóng tăng lên cảnh giới, ở chỗ này Đạo Nguyên cảnh cũng không ít!</p><p>Nếu như là cấp cao Kỳ Nguyên đan, cảnh giới cao hơn tu giả cũng rất cần, vì lẽ đó Phương gia mới sẽ có ngày hôm nay thứ địa vị này.</p><p>Đọc truyện online http://truyenyy．net/ Trầm Tường bị mời đi vào, tiến vào cây to này bên trong, cảm giác được phi thường mát mẻ, hắn bị sắp xếp đến một cái nhỏ trong sảnh.</p><p>Không bao lâu, một tên mặt mày hiền lành lão giả đến cùng hắn gặp mặt, xem ra thực lực rất tốt, chỉ bất quá hắn từ lúc sinh ra đã mang theo sẽ không có uy thế như vậy, vì lẽ đó sẽ không cho người áp lực.</p><p>\"Tiền bối chào ngươi!\" Trầm Tường lễ phép hành lễ.</p><p>\"Không cần khách khí, ngươi nói ngươi có Kỳ Nguyên đan yếu xuất thụ? Có bao nhiêu?\" Người lão giả này cười ha ha, hỏi.</p><p>\"Một ngàn!\" Trầm Tường nói ra.</p><p>\"Ồ? Ngươi là người của Phương gia sao?\" Lão giả nguyên bản nheo lại đến con mắt mở một chút.</p><p>\"Không phải!\" Trầm Tường cười cợt: \"Ta là kẻ địch của Phương gia.\"</p><p>\"Xem ra ngươi chính là Trầm Tường la? Có thể luyện chế ra Kỳ Nguyên đan, lại là kẻ địch của Phương gia, hẳn là cũng chỉ có ngươi.\" Lão giả cười sang sảng nói.</p><p>Trầm Tường đem mặt xoay qua chỗ khác lại quay lại đến, lộ ra bản thân nguyên bản dung mạo.</p><p>Lão giả cười ha ha: \"Quả thế, ngươi tìm đến chúng ta, là muốn cùng chúng ta đối kháng Phương gia, đúng không!\"</p><p>\"Chính là, cũng không phải đối kháng Phương gia, chỉ là chèn ép một thoáng Phương gia Kỳ Nguyên đan.\" Trầm Tường nói ra: \"Ta có thể luyện chế không ít Kỳ Nguyên đan, mà ta không có đường dây tiêu thụ, các ngươi Yêu tộc nhiều năm qua ở thế giới nhân loại khẳng định có không ít phương diện này con đường, vì lẽ đó ta cảm thấy cùng các ngươi liên hợp sẽ khá tốt.\"</p><p>\"Đương nhiên, ta ở chỗ này cũng là vì được các ngươi che chở!\"</p><p>Lão giả gật gật đầu: \"Ngươi từ Thiên Đạo thịnh hội ngày đó đến hiện tại, cũng luyện chế ra một ngàn hạt Kỳ Nguyên đan, đây quả thật là rất tốt rồi! Bất quá ta rất hiếu kì, ngươi là từ nơi nào được nhiều như vậy dược liệu, loại dược liệu này cũng chỉ có Phương gia mới có.\"</p><p>\"Đó là ta từ Phương gia thâu đến.\" Trầm Tường cười nói, bởi vì Phương gia vì bôi đen hắn, khắp nơi tản hắn trộm cắp Phương gia Kỳ Nguyên đan dược liệu sự tình.</p><p>\"Sau đó ngươi cũng không cần mạo hiểm đi trộm cắp Phương gia dược liệu, chúng ta nơi này có!\" Lão giả suy nghĩ một chút, nói ra: \"Ngươi hiện tại một ngàn hạt Kỳ Nguyên đan đều là thiên giai hạ phẩm đi, chúng ta lấy mỗi hạt một ngàn ngọc tiền thu mua!\"</p><p>\"Sau đó ngươi lại giúp chúng ta luyện chế Kỳ Nguyên đan, dược liệu chúng ta ra! Ngươi luyện chế ra một hạt, chúng ta cũng cho ngươi bốn trăm ngọc tiền thù lao, ngươi xem coi thế nào?\"</p><p>Không cần chính mình ra dược liệu, đây đương nhiên là phi thường có lời sự tình!</p><p>Mà này Yêu tộc có thể rộng lượng như vậy, khẳng định là bọn họ nắm giữ nhiều vô cùng Kỳ Nguyên đan dược liệu!</p><p>\"Nếu là ta một phần dược liệu chỉ luyện chế ra một hạt đây? Cũng cho ta bốn trăm ngọc tiền thù lao sao?\" Trầm Tường hỏi.</p><p>\"Không sai! Nếu là ngươi thất bại, chúng ta cũng sẽ không truy cứu ngươi, đối với chuyện của ngươi, chúng ta cũng có chút hiểu biết đến, ngươi một lò có thể luyện chế ra năm hạt, ít nhất cũng là ba hạt, mà chúng ta có lượng lớn Kỳ Nguyên đan dược liệu.\" Lão giả nói ra: \"Nếu như có thể luyện chế đến rất nhanh, chúng ta chèn ép Phương gia cũng có thể càng tăng nhanh hơn.\"</p><p>Này Yêu tộc cũng là hận thấu Phương gia, vì lẽ đó cũng dự định ở Kỳ Nguyên đan mặt trên ra tay, bọn họ là thụ yêu, khẳng định biết nói sao nhanh chóng trồng ra dược liệu đến, vì lẽ đó bọn họ trồng rất nhiều Kỳ Nguyên đan dược liệu, nhưng làm thế nào đều luyện chế không ra.</p><p>Mà hiện tại Trầm Tường đến rồi, vừa vặn có thể đem bọn họ trữ hàng lượng lớn dược liệu luyện chế thành đan, bọn họ cho Trầm Tường bốn trăm ngọc tiền một hạt thù lao, chính mình lại bán tám trăm, hoặc là bảy trăm, đều có rất lớn lợi nhuận, như vậy trả biết đánh nhau kích Phương gia.</p><p>\"Được!\" Trầm Tường đáp ứng rồi, này đối với hắn mà nói cũng là chuyện tốt.</p>", "images": {}, "success": true}