{"id": 2398, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2399", "title": "Chương 2399: Thuấn Luyện Kỳ Nguyên Đan", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2399: Thuấn Luyện Kỳ Nguyên Đan</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường bán một ngàn hạt Kỳ Nguyên đan cho này Thụ Yêu tộc trưởng lão, hắn mình còn có hai ngàn hạt, đó là muốn cho mình ăn, hắn bước vào Đạo Nguyên cảnh thời điểm, sẽ dùng đến loại này Kỳ Nguyên đan.</p><p>Thụ yêu trưởng lão cho Trầm Tường một ngàn phân Kỳ Nguyên đan dược liệu, Trầm Tường cho Sở Hồng Tình một trăm phân, đây là làm cho nàng luyện tập, hiện tại Sở Hồng Tình mỗi lô cũng có thể luyện chế ba hạt, phẩm chất cũng đều rất tốt, nếu là nàng lại luyện chế nhiều mấy lô, đối với Kỳ Nguyên đan nắm giữ thì càng thêm được, một lò ra đan bốn, năm hạt cũng không phải việc khó gì.</p><p>Mà Trầm Tường chính mình luyện chế, mỗi lô có thể ổn định ra đan năm hạt, bất quá hắn biết chính mình lưu lại một hạt, sau đó giao cho Thụ Yêu tộc bốn hạt!</p><p>\"Chúng ta hợp lực, một tháng hoàn thành!\" Trầm Tường nói với Sở Hồng Tình: \"Thụ trưởng lão cho ta định một cái tiêu chuẩn, chính là này một ngàn phân dược liệu, ít nhất phải cho giúp hắn luyện chế ra ba ngàn hạt Kỳ Nguyên đan!\"</p><p>\"Ngươi yên tâm đi, ta chí ít mỗi lô có thể ra đan ba hạt!\" Sở Hồng Tình cười nói, hiện tại nhưng là một cái cơ hội rất tốt, không cần lo lắng lãng phí dược liệu, những dược liệu này đều là miễn phí cung cấp, nếu như có thể luyện chế ra Kỳ Nguyên đan, trả có thể thu được ngọc tiền.</p><p>Đương nhiên, Trầm Tường hiện tại tạm thời không thiếu ngọc tiền, hắn trong tay còn có vài tỷ không biết xài như thế nào đây! Hắn hiện đang luyện chế này Kỳ Nguyên đan, thuần túy là vì đả kích Phương gia.</p><p>Trầm Tường hiện tại cũng ở yêu trong rừng đại thụ bên trong, cái kia thụ trưởng lão an bài cho hắn một gian rất rộng rãi mật thất, trong này có nghỉ ngơi phòng ngủ cùng phòng tắm, phi thường thoải mái.</p><p>Vì bảo đảm ra đan, Sở Hồng Tình luyện chế tốc độ tương đối chậm, nàng có thể không giống Trầm Tường như vậy!</p><p>Hiện tại Trầm Tường khống chế mười cái lò luyện đan đi luyện chế, một canh giờ cũng có thể luyện chế ra mười lô Kỳ Nguyên đan, một ngày cũng có thể luyện chế bách lô.</p><p>Đến hiện tại, Sở Hồng Tình mới biết mình cùng Trầm Tường chênh lệch lớn đến mức nào, chỉ là mười ngày thời gian, cái kia ngàn phân dược liệu cũng luyện chế xong!</p><p>Trầm Tường tổng cộng luyện chế chín trăm phân dược liệu, ra đan 4,500 hạt, Sở Hồng Tình cũng có tiến bộ rất lớn, vừa mới bắt đầu mấy chục lô chỉ là mỗi lô ba hạt, nhưng mặt sau có thể đạt đến mỗi lô bốn hạt, nàng một trăm phân dược liệu, có thể luyện chế ra 350 hạt Kỳ Nguyên đan.</p><p>\"Chỉ cho thúc tổ ba ngàn hạt, này không hay lắm chứ!\" Sở Hồng Tình biết được Trầm Tường luyện chế nhiều như thế, cảm thấy có chút băn khoăn.</p><p>\"Khà khà, ngược lại là hắn cho ta tiêu chuẩn, hắn đối với ta nói như vậy, cũng là ở nói cho ta, ta có thể chính mình lấy đi một ít Kỳ Nguyên đan chính mình giữ lại.\" Trầm Tường nói ra: \"Ta có thể ở trong thời gian ngắn như vậy luyện chế ra nhiều như vậy, bọn họ nhất định sẽ vui cười hớn hở.\"</p><p>\"Nếu như ngươi có thể có rất nhiều dược liệu, thật không dám tưởng tượng ngươi biết mạnh mẽ đến mức nào.\" Sở Hồng Tình cảm khái nói, Trầm Tường tuy rằng đem Huyễn Pháp Bảo Lô pháp môn truyền thụ cho nàng, nhưng nàng hiện tại trả sẽ không dùng.</p><p>Trầm Tường để Sở Hồng Tình tiến vào U Dao giới sau, đi ra mật thất, tìm tới thụ trưởng lão, trước hắn cùng cái kia thụ trưởng lão đã nói, khả năng muốn bế quan một tháng, hiện tại sớm đi ra, để cái kia thụ trưởng lão cho rằng Trầm Tường bởi vì quá muộn mới đi ra.</p><p>\"Ha ha, người trẻ tuổi có phải là không quen loại này bế quan phương thức? Đi ra giải sầu cũng không sai.\" Thụ trưởng lão cười nói: \"Ngươi lần trước bán cho chúng ta một ngàn hạt Kỳ Nguyên đan, đã để Phương gia rất không cao hứng, hiệu quả coi như không tệ.\"</p><p>\"Thụ trưởng lão, cho!\" Trầm Tường cười nói, đưa tới một cái túi đựng đồ: \"Ba ngàn hạt Kỳ Nguyên đan, vừa luyện chế ra đến, này nhất định có thể làm cho Phương gia càng thêm không cao hứng.\"</p><p>Thụ trưởng lão ngẩn người, sau đó vội vàng nhận lấy kiểm tra một hồi, nhất thời mừng rỡ không thôi.</p><p>\"Kỳ tích nha, ngươi thời gian ngắn như vậy cũng có thể luyện chế ra nhiều như vậy đến, ngươi thật là một luyện đan kỳ tài.\" Thụ trưởng lão rất là cao hứng, sau đó lấy ra ngọc tiền cho Trầm Tường: \"Đây là 120 vạn ngọc tiền, ngươi có thể đi nơi này Vĩnh Sinh tiền trang lĩnh.\"</p><p>Ở này yêu trong rừng cũng có Vĩnh Sinh tiền trang, này Vĩnh Sinh tiền trang ở rất nhiều thành phố lớn đều có.</p><p>\"Thụ trưởng lão, các ngươi hẳn là thông qua các ngươi thiên phú của chính mình Thần Thông, vì lẽ đó trồng dược liệu phi thường nhanh, đúng không! Nếu là chỉ có thiên giai hạ phẩm Kỳ Nguyên đan còn chưa đủ, nếu là có thiên giai trung phẩm, thượng phẩm, thậm chí là vương giai Kỳ Nguyên đan, cái kia Phương gia liền muốn sốt ruột.\" Trầm Tường cười ha ha: \"Không biết các ngươi có hay không những này cấp bậc dược liệu?\"</p><p>\"Đương nhiên là có, ngươi hiện tại liền muốn luyện chế?\" Thụ trưởng lão cười cợt: \"Xem ra ta đánh giá thấp ngươi, ngươi lại có thể chịu được nhàm chán... Đây là một ngàn phân trung phẩm cùng thượng phẩm dược liệu, chờ ngươi xuất quan, ta lại cho ngươi vương giai Kỳ Nguyên đan dược liệu.\"</p><p>\"Thiên giai trung phẩm cho ngươi một ngàn ngọc tiền một hạt, ngươi muốn bảo đảm chí ít có thể luyện chế ra hai ngàn hạt! Thiên giai thượng phẩm cho ngươi ba ngàn ngọc tiền một hạt, ít nhất phải luyện chế ra một ngàn hạt!\"</p><p>Này thụ trưởng lão cũng biết, cấp bậc càng cao, độ khó luyện chế càng lớn, ra đan số lượng nhất định sẽ giảm thiểu.</p><p>\"Không thành vấn đề!\" Trầm Tường tiếp nhận những dược liệu kia, lập tức chạy đến trong mật thất.</p><p>\"Ngươi lập tức đỡ lấy nhiều như vậy, rốt cuộc muốn lúc nào mới có thể luyện chế xong nha?\" Sở Hồng Tình hết sức kinh ngạc: \"Ta hiện tại chỉ là luyện chế hạ phẩm khá là chắc chắn, trung phẩm cùng thượng phẩm cũng không thể rồi!\"</p><p>\"Có cái gì không thể? Thiên giai trung phẩm cùng thượng phẩm đều là gần như, cho mình một chút lòng tin, ta truyền thụ cho ngươi luyện đan pháp môn phi thường lợi hại, huống chi tu vi của ngươi còn cao hơn ta nhiều lắm.\" Trầm Tường cho nàng hai trăm phân dược liệu, phân biệt là trung phẩm cùng thượng phẩm.</p><p>\"Một tháng cho ta quyết định, đây là ta cho nhiệm vụ của ngươi, bằng không ta liền muốn đánh cái mông của ngươi.\" Trầm Tường cười nói.</p><p>Sở Hồng Tình chỉ cảm thấy đây là không thể hoàn thành sự tình, đây chính là trung phẩm cùng thượng phẩm Kỳ Nguyên đan, tuy rằng nàng bản thân liền là vương giai trung phẩm Luyện Đan sư, có thể lập tức muốn luyện chế nhiều như vậy, hơn nữa còn muốn bảo đảm ra đan lượng, nàng cảm thấy rất khó.</p><p>Sở Hồng Tình từ U Dao giới bên trong đi ra, nhìn Trầm Tường bày ra trên mặt đất dược liệu, hỏi: \"Ta chủ nhân tốt, ngươi luyện chế trung phẩm cùng thượng phẩm Kỳ Nguyên đan, ngươi một lò ra đan bao nhiêu hạt?\"</p><p>\"Chí ít năm hạt, chỉ cần đem những này luyện chế xong, trong tay ta cũng có thật nhiều Kỳ Nguyên đan, sau đó cho chúng ta ăn một quãng thời gian, một khi ta bước vào Đạo Nguyên cảnh, ta cũng có thể tăng nhanh như gió.\" Trầm Tường cười nói.</p><p>\"Vậy ngươi luyện chế một lò cần bao nhiêu thời gian...\" Sở Hồng Tình vừa hỏi lên, Trầm Tường cũng lập tức đưa ra đáp án...</p><p>Nàng chỉ nhìn thấy Trầm Tường nâng một phần dược liệu, hai mắt đánh ra hai đạo hỏa quang, sau đó hai tay hắn nâng dược liệu lập tức bị luyện hóa, trong nháy mắt hóa thành một cái rất lớn nước thuốc đoàn, sau đó bị chia làm năm đám, cuối cùng ngưng ra năm hạt Kỳ Nguyên đan, hầu như trong nháy mắt hoàn thành!</p><p>Sở Hồng Tình triệt để choáng váng, nàng trả coi chính mình nhìn lầm, nàng xưa nay chưa từng thấy loại này luyện đan phương thức, lại trong nháy mắt cũng hoàn thành thêm cái phi thường phức tạp bước đi.</p><p>\"Chủ nhân, ngươi vừa nãy làm cái gì!\" Sở Hồng Tình khiếp sợ không gì sánh nổi.</p><p>\"Đây là ta cao nhất thuật luyện đan, khi ta luyện chế đồng nhất loại đan rất nhiều lần sau khi, loại này đan mỗi cái bước đi, mỗi một nơi chi tiết nhỏ đều bị ta biết rõ sau khi, ta chỉ cần một ý nghĩ, ta hai mắt sẽ bắn ra hai đạo linh quang, ta chỉ cần chuyển vận thần lực cũng có thể làm được.\" Trầm Tường nói ra.</p><p>Hắn lúc trước luyện chế Cốt Cách thần đan thời điểm, chiêu này cũng phi thường lợi hại, trong nháy mắt Ngưng Đan!</p>", "images": {}, "success": true}