{"id": 2401, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2402", "title": "Chương 2402: Đạo Đan Đạo Phách", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2402: Đạo Đan Đạo Phách</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường chỉ là vì không muốn để cho thụ trưởng lão biết hắn tư thôn quá nhiều, vì lẽ đó mỗi lô chỉ luyện chế ra ba hạt đến, nhưng dù vậy, cũng phi thường làm người chấn kinh rồi!</p><p>Người của Phương gia lúc này trong lòng hận đến giọt: nhỏ máu, bọn họ không nghĩ tới Trầm Tường lại có cao siêu như vậy thuật luyện đan, có thể đồng thời luyện chế mười lô, đây chính là đỉnh bọn họ rất nhiều cái ưu tú Luyện Đan sư, nếu là như thế vùi đầu luyện chế mấy tháng, chỉ cần có đầy đủ dược liệu cung cấp, luyện chế ra đến Kỳ Nguyên đan muốn so với bọn họ toàn bộ Phương gia đều nhiều hơn rất nhiều.</p><p>Hiện tại, Phương gia càng thêm cảm giác được Trầm Tường đối với sự uy hiếp của bọn họ, nếu là lấy sau Trầm Tường luyện chế thiên giai trung phẩm cùng thượng phẩm thời điểm, cũng có thể như vậy, như vậy bọn họ Phương gia thì càng thêm nguy hiểm rồi!</p><p>Đương nhiên, Trầm Tường dùng hai con mắt luyện chế là lợi hại nhất, trong nháy mắt cũng có thể luyện chế ra một lò!</p><p>\"Các ngươi vừa nãy cũng thấy được chưa! Chính ta một người cũng có thể luyện chế rất nhiều Kỳ Nguyên đan.\" Trầm Tường nói ra. Hắn làm như thế, cũng là vì để cho sau này thụ trưởng lão không cần lại bị Phương gia như thế tìm cớ.</p><p>Thụ trưởng lão hiện tại rốt cục nhìn thấy Trầm Tường là làm sao luyện đan, trong lòng càng thêm yên tâm, cũng đối với mình cùng Trầm Tường chuyện hợp tác cảm thấy cao hứng.</p><p>Phương gia trưởng lão hiện tại cũng không thể nói cái gì, nguyên bản bọn họ dự định tới chỗ này đại náo một hồi, không nghĩ tới nhưng xảy ra chuyện như vậy, nếu là lại ngang ngược không biết lý lẽ dây dưa xuống, liền muốn phát sinh xung đột.</p><p>\"Chúng ta đi!\" Phương gia trưởng lão cả giận nói, sau đó mang theo bọn họ người nhanh nhanh rời đi.</p><p>Lúc này Phương gia biết, Trầm Tường quyết tâm muốn trả thù bọn họ, cho nên mới phải cùng Yêu tộc hợp tác, mà Yêu tộc cũng cùng Phương gia có cừu oán, cho nên mới phải cùng Trầm Tường liên hợp, ở Kỳ Nguyên đan mặt trên mạnh mẽ đả kích Phương gia.</p><p>Hiện tại hợp tác hiệu quả cũng rất hiện ra, bằng không Phương gia cũng không biết tìm tới cửa, Trầm Tường cùng thụ trưởng lão nhìn nhau nở nụ cười, sau đó trở lại đại thụ bên trong.</p><p>\"Thật không nghĩ tới tiểu huynh đệ ngươi thuật luyện đan biết cao minh như thế, so với ta tưởng tượng lợi hại hơn rất nhiều.\" Thụ trưởng lão cười ha ha, sau đó đưa cho Trầm Tường một cái túi đựng đồ, nói ra: \"Đây là hơn trăm phân vương giai hạ phẩm Kỳ Nguyên đan, này vương giai Kỳ Nguyên đan bán đến mức rất quý.\"</p><p>\"Ồ? Bình thường đều là giá bao nhiêu vị?\" Trầm Tường hỏi, vương giai Kỳ Nguyên đan, đối với rất nhiều tu vi cực cao người đều có tác dụng lớn nơi người.</p><p>\"Trăm vạn ngọc tiền một hạt, bình thường đều là Phương gia cái kia số ít đi ra bán đấu giá!\" Thụ trưởng lão nói ra: \"Nếu là ngươi có thể luyện chế ra một trăm hạt đến, ta lấy năm mươi vạn ngọc tiền một hạt đến cho ngươi thù lao.\" Thụ trưởng lão nói ra: \"Loại này cấp cao Kỳ Nguyên đan, vẫn là ngươi đến luyện chế được, ta lo lắng chúng ta luyện chế, biết lộ ra sơ sót đến, bị Phương gia nhìn thấu cũng không tốt.\"</p><p>\"Được!\" Trầm Tường gật đầu đến, hắn cảm giác mình luyện chế, này bách phân dược liệu khẳng định không chỉ là luyện chế ra một trăm hạt đến, nhất định sẽ thêm ra rất nhiều, hắn có thể đại kiếm lời một phiếu.</p><p>Trầm Tường tiến vào mật thất, lập tức bắt đầu luyện đan, hắn cũng cho Sở Hồng Tình hơn mười phân, làm cho nàng thử nghiệm, ngược lại những dược liệu này cũng không cần chính mình ra tiền.</p><p>Trầm Tường trước vì là Long Cửu Tiêu luyện chế Tam Liên thần đan chính là cấp rất cao, mà trước hắn luyện chế qua nhiều như vậy Kỳ Nguyên đan, hiện đang luyện chế này vương giai hạ phẩm cũng rất dễ dàng bắt đầu.</p><p>Hắn dùng ba canh giờ, mới luyện chế ra một lò, ra đan năm hạt!</p><p>\"Vương giai hạ phẩm Kỳ Nguyên đan quả nhiên có không nhỏ độ khó!\" Trầm Tường cười nói: \"Nhưng phía sau quen thuộc sau khi, cũng có thể rất nhanh xong xong rồi.\"</p><p>Sở Hồng Tình cũng không có Trầm Tường như vậy nhanh, nàng hiện tại trả để luyện chế.</p><p>\"Hồng Tình, ngươi hiện tại là cảnh giới gì? Kỳ Nguyên đan đối với ngươi tác dụng đại không?\" Trầm Tường hỏi.</p><p>\"Ta hiện tại là Đạo Đan cảnh bảy tầng, Thiên Đạo cảnh cái thứ nhất đại giai đoạn chính là Đạo Thể cảnh, Đạo Nguyên cảnh cùng Đạo Đan cảnh!\" Sở Hồng Tình nói ra: \"Kỳ Nguyên đan đối với ta mà nói vẫn tương đối hữu dụng, đặc biệt loại này cấp cao Kỳ Nguyên đan, bởi vì Đạo Đan cảnh vẫn như cũ cần tu luyện Đạo Nguyên thần lực.\"</p><p>Trầm Tường gật gật đầu, hắn hiện tại chỉ là mới vừa vừa bước vào Đạo Thể cảnh mà thôi, hắn cần tu luyện ra mười cái Đạo Ngân đến, mới có thể đi vào Đạo Nguyên cảnh, sau đó nói nguyên cảnh cũng có mười tầng!</p><p>\"Ngươi nên rất nhanh sẽ có thể đi vào Đạo Đan cảnh, ngươi nếu như có thể luyện chế ra Đạo Ngân đan, có Đạo Ngân đan trợ giúp, mười cái Đạo Ngân rất dễ dàng cũng có thể lĩnh ngộ ra đến! Mà Đạo Nguyên cảnh càng là dễ dàng, Kỳ Nguyên đan rất dễ dàng cũng có thể cho ngươi tu luyện ra hùng hậu Đạo Nguyên thần lực.\" Sở Hồng Tình nói ra: \"So với gian nan chính là Đạo Đan cảnh, chờ ngươi tu luyện tới cảnh giới này cũng rõ ràng.\"</p><p>Phương Hành chính là Đạo Nguyên cảnh đỉnh cao, hắn chậm chạp cũng không thể bước vào Đạo Đan cảnh, vì lẽ đó bởi vậy có thể thấy được!</p><p>\"Chỉ cần có đầy đủ ngọc tiền mua Kỳ Nguyên đan, Đạo Nguyên cảnh rất nhanh sẽ có thể tu luyện tới đại viên mãn.\" Sở Hồng Tình lại nói: \"Ngươi hiện tại cần tu luyện Đạo Ngân! Đương nhiên, đừng tưởng rằng Đạo Đan cảnh cũng rất cường đại, ở Đạo Đan cảnh mặt trên còn có rất nhiều cảnh giới đây!\"</p><p>Trầm Tường đương nhiên rõ ràng, hỏi hắn: \"Phương gia những trưởng lão kia đều là cảnh giới gì?\"</p><p>\"Bọn họ đều là Đạo Phách cảnh đại viên mãn, đình trệ ở Đạo Phách cảnh rất nhiều năm rồi! Đạo Đan sau khi chính là Đạo Phách cảnh, mỗi đi tới một tầng đều phi thường gian nan.\" Sở Hồng Tình nói ra: \"Cái kia đều cần thời gian rất lâu đi ngao mới được.\"</p><p>\"Xem ra phía trước Đạo Thể cảnh cùng Đạo Nguyên cảnh đều rất dễ dàng mà, mặt sau Đạo Đan cảnh cùng Đạo Phách cảnh cũng rất khó khăn.\" Trầm Tường nói ra, chỉ cần chờ một tháng nữa, hắn cũng có thể bắt được Thụ Yêu tộc giúp hắn trồng Đạo Ngân đan dược tài, đến thời điểm chỉ cần có thể luyện chế ra đến, hắn bước vào Đạo Nguyên cảnh cũng là rất sắp rồi.</p><p>\"Hồng Tình, Đạo Đan cảnh có cái gì khá là chỗ đặc thù sao?\" Trầm Tường lại hỏi: \"Đạo Thể cảnh tu luyện Đạo Ngân, Đạo Ngân có thể có sức mạnh rất mạnh! Đạo Nguyên cảnh nhưng là có thể tu luyện ra Đạo Nguyên thần lực, Đạo Nguyên thần lực phối hợp nói ngân đến sử dụng, hẳn là cũng rất đáng sợ đi!\"</p><p>\"Đạo Đan cảnh chủ yếu là ngưng ra một hạt Đạo Đan, này Đạo Đan là chỉ một đại đạo pháp tắc lực lượng, mỗi người đều chỉ có thể ngưng ra một viên đến! Mà Đạo Đan có thể để đạo nguyên lực lượng trở nên càng mạnh hơn, rõ ràng nhất chính là Đạo Nguyên thần lực thông qua Đạo Đan kích thích ra đến, sẽ có rất rõ ràng tăng lên.\" Sở Hồng Tình biết Trầm Tường đối với tu luyện không hiểu, vì lẽ đó kiên trì giảng giải: \"Đương nhiên, Đạo Đan phối hợp nói phách đến sử dụng, sẽ có càng thêm lợi hại.\"</p><p>\"Nói như vậy, đến thời điểm thần cách không phải ngưng tụ thành Đạo Đan sao? Bình thường đều có hai cái Thần Hải, hai cái Thần Hải thần cách đều ngưng tụ thành một hạt Đạo Đan?\" Trầm Tường hỏi.</p><p>\"Đúng, thần cách ngưng tụ thành Đạo Đan, cốt cách ngưng tụ thành Đạo Phách, đến thời điểm ngươi liền biết rồi.\" Sở Hồng Tình nói ra.</p><p>Trầm Tường gật gật đầu, này đối với hắn mà nói khả năng còn có chút xa xôi, hắn kế tục luyện chế vương giai hạ phẩm Kỳ Nguyên đan.</p><p>Rất nhanh, một tháng cũng qua, Trầm Tường từ trong mật thất, thụ trưởng lão biết được hắn đi ra, vội vàng tới gặp hắn.</p><p>\"Đây là bách phân Đạo Ngân đan dược liệu!\" Thụ trưởng lão đem dược liệu đưa cho Trầm Tường: \"Ngươi xem một chút, có hài lòng hay không?\"</p><p>\"Rất hài lòng!\" Trầm Tường cười nói, sau đó đem một trăm hạt vương giai hạ phẩm Kỳ Nguyên đan giao cho thụ trưởng lão, thụ trưởng lão nhìn một chút, thanh toán ngọc tiền cho hắn.</p><p>Trầm Tường tổng cộng luyện chế ra 350 hạt vương giai hạ phẩm Kỳ Nguyên đan, chính hắn để lại 250 hạt. Hắn cho thụ trưởng lão năm mươi hạt phản lực lượng Tụ Lực châu sau khi, liền cùng thụ trưởng lão nói chuyện phiếm vài câu, cũng chạy đến trong mật thất đi luyện đan.</p>", "images": {}, "success": true}