{"id": 2400, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2401", "title": "Chương 2401: Hiện Trường Chứng Minh", "volume": 24, "volume_title": "Volume 24", "body": "<h1>Chương 2401: Hiện Trường Chứng Minh</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường muốn đem năm mươi hạt Tụ Lực châu rót đầy phản lực lượng cũng không cái gì hao tổn, chỉ là trong chốc lát cũng có thể hoàn thành, đối với hắn mà nói rất dễ dàng, mà như vậy cũng có thể trao đổi đến một trăm phân Đạo Ngân đan dược liệu, có thể nói phi thường có lời.</p><p>Sở Hồng Tình không nghĩ tới Trầm Tường lại có thể cùng này Yêu tộc hợp tác đến như vậy vui vẻ, hơn nữa Trầm Tường ở hợp tác bên trong, chiếm lớn vô cùng tiện nghi.</p><p>\"Trưởng lão, không tốt, Phương gia gia hỏa đến rồi!\" Một tên thiếu niên gõ lên bên ngoài môn hô lớn.</p><p>\"Ta liền biết bọn họ sẽ đến, không có gì đáng sợ.\" Này thụ thực lực của trưởng lão cũng không yếu, hắn nói với Trầm Tường: \"Nếu không mau chân đến xem náo nhiệt?\"</p><p>\"Đương nhiên!\" Trầm Tường cười nói, sau đó biến thành người trung niên dáng dấp, theo thụ trưởng lão đi ra ngoài.</p><p>Này thụ trưởng lão cũng không biết Trầm Tường chân chính cùng phương gia là địch nguyên nhân, đại đa số người cũng chỉ là cho rằng Trầm Tường bởi vì hiểu được luyện chế Kỳ Nguyên đan mà uy hiếp đến Phương gia, nhưng lại không biết Trầm Tường đã từng bị Phương gia sử dụng phi thường mạnh mẽ đại địa phong ấn nhốt lại qua.</p><p>Trầm Tường theo thụ trưởng lão đi tới dưới cây lớn diện, liền nhìn thấy người của Phương gia, cái kia Phương Hành cùng Phương Đại Tề hai cha con họ lại cũng ở chỗ này.</p><p>\"Các ngươi Phương gia lại còn có mặt đến, các ngươi đã từng đã sát hại chúng ta Yêu tộc tiểu yêu, món nợ này vẫn không có cùng các ngươi toán đây.\" Thụ trưởng lão sắc mặt lạnh lẽo, phẫn nộ nói ra.</p><p>\"Chúng ta nếu dám đến, tự nhiên không sợ các ngươi Yêu tộc, các ngươi Thụ Yêu Hoàng không ra, các ngươi cũng chỉ có này điểm năng lực.\" Phương gia một ông già cười lạnh nói.</p><p>Nghe thấy thanh âm này, Trầm Tường trong lòng lạnh lẽo, đây chính là lần trước phong ấn hắn ba cái trưởng lão một trong, hắn đã nổi lên sát tâm, nếu không là hắn khắc chế sát ý, hiện tại đã bạo lộ ra.</p><p>\"Các ngươi Phương gia chớ đắc ý, chúng ta thụ hoàng đi ra, chính là các ngươi Phương gia tai vạ đến nơi ngày.\" Thụ trưởng lão hừ lạnh nói: \"Các ngươi tới đây có chuyện gì? Không có chuyện gì cũng cút nhanh lên trứng, xem thấy các ngươi ta đã nghĩ thổ.\"</p><p>\"Biết rõ còn hỏi, các ngươi trắng trợn bán ra Kỳ Nguyên đan, đã ảnh hưởng đến Phương gia chúng ta lợi ích, hơn nữa Phương gia chúng ta xưa nay cũng không cho phép qua các ngươi bán ra, các ngươi nếu là không muốn tốt quá nhiều phiền phức, ứng nên biết phải làm sao đi.\" Phương gia trưởng lão nói ra: \"Đây là người nào đều tuân thủ quy tắc, các ngươi Yêu tộc hẳn là cũng rõ ràng.\"</p><p>Thụ trưởng lão cười lạnh nói: \"Chúng ta Kỳ Nguyên đan nhưng là giúp Trầm Tường bán ra, ta ký được các ngươi nhưng là đã đáp ứng Trầm Tường có thể luyện chế, có thể bán ra, bằng vào chúng ta cũng không có trái với quy tắc!\"</p><p>Phương gia trong lòng mọi người thầm giận, bọn họ trước trả không dám xác định đây là Trầm Tường làm ra, dù sao Trầm Tường chỉ là chính mình một người, không cách nào lập tức luyện chế ra nhiều như vậy Kỳ Nguyên đan đến, bất quá bọn hắn vẫn là cho rằng Trầm Tường khẳng định cùng Yêu tộc hợp tác, đồng thời đem Kỳ Nguyên đan bí mật nói cho Yêu tộc.</p><p>\"Chúng ta không tin, ngươi đem Trầm Tường gọi ra, để hắn ngay mặt thừa nhận, hơn nữa chúng ta trả có một số việc muốn xác định.\" Phương gia trưởng lão nói ra.</p><p>Thụ trưởng lão ở nghĩ đối sách thời điểm, hóa thân làm người trung niên Trầm Tường đột nhiên nói ra: \"Trưởng lão, ta đây chính là đi gọi trầm đại sư đi ra!\"</p><p>Cũng mặc kệ này thụ trưởng lão có phản ứng gì, Trầm Tường chính mình chạy vào cây đại thụ kia trong hốc cây, sau đó ở bên trong biến trở về dáng dấp của chính mình lại đi ra.</p><p>Nhìn thấy Trầm Tường, Phương Hành phụ tử cùng cái kia Phương gia trưởng lão sắc mặt đều xoạt biến đổi, tràn đầy phẫn nộ cùng sát ý.</p><p>\"Sự tình ta đều hiểu rõ, những kia Kỳ Nguyên đan đều là ta luyện chế, ta để Yêu tộc giúp ta bán ra cũng không cái gì không đúng sao!\" Trầm Tường mỉm cười nói.</p><p>\"Ngươi có thể bán ra Kỳ Nguyên đan, cũng có thể để cho Yêu tộc giúp ngươi bán ra, nhưng ngươi nhưng không thể không trải qua Phương gia chúng ta đồng ý đem Kỳ Nguyên đan bí pháp truyền đi! Trên thị trường chảy ra nhiều như vậy Kỳ Nguyên đan, không thể là chính ngươi luyện chế, mới như vậy thời gian ngắn ngủi.\" Phương gia trưởng lão cả giận nói.</p><p>\"Ồ? Kỳ Nguyên đan bí mật nhưng là chính ta phát hiện, dựa vào cái gì không cho phép ta truyền đi?\" Trầm Tường hỏi.</p><p>\"Đây là quy tắc, bởi vì Kỳ Nguyên đan phương pháp luyện đan là chúng ta!\" Phương gia trưởng lão lạnh lùng nói: \"Rất hiển nhiên, ngươi hiện tại đã xúc phạm quy tắc, ở này khu vực trong, là phải gặp đến truy nã.\"</p><p>\"Các ngươi có thể đừng ngậm máu phun người, ta có thể không xúc phạm quy tắc, những kia Kỳ Nguyên đan xác thực đều là chính ta luyện chế.\" Trầm Tường nói ra.</p><p>\"Không thể, trước sau cũng chỉ là thời gian mấy tháng, ngươi cũng có thể luyện chế ra ba, bốn ngàn hạt? Phương gia chúng ta nhiều như vậy Luyện Đan sư đi luyện chế, một tháng cũng chỉ là một ngàn hạt thiên giai hạ phẩm mà thôi!\" Phương gia trưởng lão hừ một tiếng: \"Ta biết Thụ Yêu tộc có không ít ưu tú Luyện Đan sư, hơn nữa bọn họ am hiểu trồng dược liệu, Kỳ Nguyên đan lại là bọn họ bán ra, ngươi khẳng định đem Kỳ Nguyên đan bí quyết truyện cho bọn họ.\"</p><p>Trầm Tường cười ha ha: \"Các ngươi không làm được, không có nghĩa là ta không làm được! Ta ngã: cũng muốn hỏi ngươi môn, các ngươi luyện chế một lò tối nhanh bao nhiêu thời gian? Có thể ra đan bao nhiêu hạt?\"</p><p>\"Ta một canh giờ có thể luyện chế một lò, ra đan năm hạt, một ngày mười cái canh giờ chính là mười lô, cũng chính là năm mươi hạt một ngày, ta một tháng cũng có thể luyện chế 1,500 hạt, cái này chẳng lẽ còn chưa đủ sao?\" Trầm Tường cười nói: \"Các ngươi Phương gia nếu là phát lực, một tháng đương nhiên không chỉ luyện chế một ngàn hạt, các ngươi luyện chế như vậy ít, chỉ là vì khống chế Kỳ Nguyên đan giá trị mà thôi, càng ít cũng càng quý, đúng không.\"</p><p>\"Thế nhưng... Chúng ta từ mua được rất nhiều Kỳ Nguyên đan có thể nhìn ra, các ngươi Kỳ Nguyên đan đều là trong vòng một tháng này luyện chế ra đến, các ngươi một tháng cũng luyện chế ra ba, bốn ngàn hạt, đây căn bản không thể!\" Phương gia trưởng lão lại nói.</p><p>Rất nhiều người đều vây quanh, đi tới yêu lâm nhân loại, đều là mua Kỳ Nguyên đan mà đến, bọn họ biết nơi này mỗi tháng bán ra muốn so với Phương gia nhiều, hơn nữa còn tiện nghi, tự nhiên đều tụ tập ở chỗ này, hiện tại có náo nhiệt xem, đều dồn dập vây xem.</p><p>Trầm Tường nhìn chung quanh, cười nói: \"Ngày hôm nay có nhiều người như vậy ở chỗ này, như vậy ta cũng hiện trường biểu diễn một lượt ta luyện chế Kỳ Nguyên đan tốc độ nhanh bao nhiêu, lấy này chứng minh những kia Kỳ Nguyên đan đều là ta luyện chế.\"</p><p>\"Được, ta ngược lại muốn xem ngươi chứng minh như thế nào!\" Phương gia trưởng lão hừ một tiếng.</p><p>\"Để bảo đảm ta không lấy ra chân, dùng các ngươi Phương gia dược liệu làm sao? Thập phần!\" Trầm Tường nói ra.</p><p>\"Cầm!\" Cái kia Phương gia trưởng lão cũng lo lắng Trầm Tường gian lận, vì lẽ đó lập tức lấy ra thập phần thiên giai hạ phẩm Kỳ Nguyên đan dược liệu ném cho Trầm Tường.</p><p>Trầm Tường bắt được sau khi, lập tức thả ra mười cái Huyễn Pháp Bảo Lô, ném vào man thú huyết nhục, sau đó bắt đầu luyện chế!</p><p>Mười cái Huyễn Pháp Bảo Lô nhất thời bốc lên nhàn nhạt quang hà, tiếp đó, mọi người thấy thấy chung thân khó quên một màn... Trầm Tường dĩ nhiên đồng thời luyện chế mười lô Kỳ Nguyên đan!</p><p>Bọn họ ngơ ngác nhìn trong lò luyện đan biến hóa, đầu tiên là dược liệu hóa thành nước thuốc, sau đó nhanh chóng tương hòa vào nhau, cuối cùng chia làm ba đám, ngưng tụ thành ba hạt Kỳ Nguyên đan!</p><p>Mười lô đan, mỗi lô ba hạt, cũng chính là ba mươi hạt, này nửa canh giờ không tới!</p><p>Tất cả mọi người sửng sốt, cũng ở tại bọn hắn cảm thấy khó có thể tin thời điểm, Trầm Tường đã đem những này Kỳ Nguyên đan lấy đi ra!</p><p>\"Thế nào? Ta một tháng muốn luyện chế ra ba, bốn ngàn hạt đến không là vấn đề đi!\" Trầm Tường đem cái kia ba mươi hạt Kỳ Nguyên đan ném qua: \"Chính các ngươi nhìn, này có phải là vừa luyện chế ra đến.\"</p><p>Kỳ Nguyên đan không có ai tiếp, đi trên mặt đất, bởi vì người của Phương gia đều bị vừa nãy cái kia kinh ngạc từng hình ảnh cho kinh ngạc sững sờ!</p><p>Không chỉ là Phương gia, liền ngay cả Trầm Tường phía sau thụ trưởng lão các loại (chờ) Yêu tộc Luyện Đan sư, cũng đều bị Trầm Tường loại kia kỹ thuật như thần luyện đan pháp môn cho chấn động rồi!</p>", "images": {}, "success": true}