{"id": 2413, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2414", "title": "Chương 2414: Ngăn Cản Hoàng Thiên", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2414: Ngăn Cản Hoàng Thiên</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường hiện tại xác thực biết được này Vĩnh Sinh tiền trang đáng sợ, hắn chỉ hy vọng Vĩnh Sinh tiền trang không nên tới trêu chọc hắn, chỉ cần hắn bất hòa Vĩnh Sinh tiền trang kết thù, hắn ở này Vĩnh Sinh thành bên trong chính là an toàn, Hoàng Tiểu Thiên mạnh mẽ hơn hắn nhiều như vậy, ở vừa nãy cũng không dám động thủ với hắn.</p><p>Đối với rất nhiều người tới nói, ở này Vĩnh Sinh thành bên trong kiếm lời ngọc tiền rất khó, tuy rằng người bên trong này đều rất có tiền.</p><p>\"Hương Âm, ngươi có phải là có chuyện gì hay không? Ngươi cứ việc nói thẳng đi!\" Trầm Tường nhìn ra được Dương Hương Âm có chuyện muốn cùng hắn nói.</p><p>\"Trầm công tử, Hương Âm từ nhỏ là Vĩnh Sinh tiền trang nuôi lớn, cũng là Vĩnh Sinh tiền trang nữ tỳ, cùng Vĩnh Sinh tiền trang kết làm huyết khế, không thể vi phạm Vĩnh Sinh thành! Mà trước mắt, có người muốn mua đi ta... Người này chính là phụ thân của Hoàng Tiểu Thiên, ta cũng không muốn cùng với bọn họ.\" Dương Hương Âm tỏ rõ vẻ u buồn, khinh cắn môi dưới.</p><p>\"Hoàng Tiểu Thiên hắn cha muốn mua ngươi? Mà Hoàng Tiểu Thiên thật giống đối với ngươi thú vị, này có chút nói không thông nha!\" Trầm Tường cau mày nói.</p><p>\"Hẳn là Hoàng Tiểu Thiên để phụ thân hắn mua lại ta đi... Hoàng Tiểu Thiên quấn quít lấy ta rất lâu, vì lẽ đó ta nghĩ xin mời Trầm công tử giúp đỡ.\" Dương Hương Âm điềm đạm đáng yêu nhìn Trầm Tường.</p><p>Trầm Tường đột nhiên rõ ràng là chuyện gì xảy ra, hoàng trời đã ném mất Sở Hồng Tình, hơn nữa Sở Hồng Tình là Hoàng Thiên đỉnh lô, nếu là hắn tìm không trở về Sở Hồng Tình, như vậy liền tìm Dương Hương Âm để thay thế!</p><p>Trầm Tường trong lòng nhất thời ám nhạc, Hoàng Thiên muốn cùng coi Dương Hương Âm là làm việc tu luyện của chính mình đỉnh lô, đây nhất định là hắn lựa chọn tốt nhất, dù sao như Dương Hương Âm như vậy nữ tử rất hiếm thấy.</p><p>Bởi vì Dương Hương Âm hiện tại rất mạnh, là Đạo Phách cảnh, nhưng nàng nhưng là cái nữ tỳ, không có địa vị gì, nếu là Hoàng Thiên ra giá cao, cũng có thể mua lại Dương Hương Âm, đến thời điểm cũng có thể làm cho hắn muốn làm gì thì làm.</p><p>Mà Hoàng Thiên nếu muốn tìm đến như Dương Hương Âm như vậy nữ tử cũng không dễ dàng, có nàng loại tu vi này nữ tử, đại đa số đều là có địa vị rất cao, sao sẽ trở thành hắn đỉnh lô?</p><p>\"Hắn dự định ra bao nhiêu tiền ngọc tiền mua ngươi?\" Trầm Tường hỏi.</p><p>\"2 tỉ ngọc tiền!\" Dương Hương Âm khẽ thở dài.</p><p>Trầm Tường hơi hít một hơi, sau đó cười nói: \"Ngươi vẫn đúng là không rẻ nha!\"</p><p>Dương Hương Âm tự giễu nở nụ cười, nụ cười tràn ngập thê thảm, chính mình có thực lực như vậy, nhưng cũng như thương phẩm như thế tùy ý buôn bán, hơn nữa bị mua được sau khi, còn muốn mặc người tùy ý chà đạp, chuyện này quả thật chính là bi ai.</p><p>\"Trầm công tử, ta trị cái giá này!\" Dương Hương Âm thực sự là không muốn cùng với Hoàng Tiểu Thiên: \"Ngươi mua lại ta, chính là ta ngươi nữ tỳ, đến thời điểm... Ngươi đối với ta tùy tiện làm cái gì cũng có thể.\" Nói đến phần sau, Dương Hương Âm mặt đỏ hồng, trong con ngươi cũng lóe qua một vệt bất đắc dĩ.</p><p>\"Được rồi, muốn làm sao mua lại ngươi?\" Trầm Tường hiện tại nhưng là có hơn năm mươi ức ngọc tiền, mua cái kế tiếp Đạo Phách cảnh mỹ nhân làm nữ tỳ, hắn cũng cảm thấy rất trị.</p><p>\"Đi Vĩnh Sinh tiền trang là được, ta sớm đã bị treo lên bán, Hoàng Thiên lần trước cùng Vĩnh Sinh tiền trang nói chuyện rất lâu, muốn cho Vĩnh Sinh tiền trang hơi rẻ, nhưng Vĩnh Sinh tiền trang không đáp ứng, lần này Hoàng Thiên trở lại hẳn là đi trù tiền.\" Dương Hương Âm nói ra.</p><p>\"Tốt lắm, chúng ta hiện tại liền đi!\" Trầm Tường gật gật đầu, hắn mua Dương Hương Âm to lớn nhất mục đích chính là không cho Hoàng Thiên thực hiện được, Hoàng Thiên đình trệ ở Đạo Phách cảnh rất lâu, hắn bất ngờ được bí pháp, cần cùng một cái mạnh mẽ nữ tử song tu, hấp thụ nữ tử tu vi mới có thể đột phá.</p><p>Vì lẽ đó Trầm Tường không thể cho Hoàng Thiên cơ hội, bằng không đến thời điểm Hoàng Thiên sẽ trở nên càng mạnh hơn, hắn thì càng thêm khó đối phó.</p><p>Hơn nữa Dương Hương Âm cũng là cái rất đẹp nữ tử, Trầm Tường tuy rằng không muốn giữ lấy nàng, nhưng cũng muốn cho nàng đến cho U Dao giới bên trong Sở Hồng Tình làm bạn.</p><p>Trầm Tường cùng Dương Hương Âm đi tới Vĩnh Sinh tiền trang, này Vĩnh Sinh tiền trang là này Vĩnh Sinh thành duy nhất một cái, vô cùng lớn lao, lúc này chính có thật nhiều người ở trong này, cũng không biết bọn họ đang làm gì.</p><p>Dương Hương Âm tuy rằng mặt che lụa mỏng, nhưng cũng có không ít người nhận ra nàng đến, nàng cặp kia mỹ lệ con mắt để rất nhiều nam nhân đều khắc sâu ấn tượng!</p><p>Đương nhiên, cũng không có thiếu người nhận ra Trầm Tường, Trầm Tường ở Vĩnh Hương các cùng Hoàng Tiểu Thiên tỷ thí luyện đan, lúc đó cũng có không ít người mắt thấy toàn bộ quá trình, đối với Trầm Tường càng là khắc sâu ấn tượng.</p><p>Bây giờ Trầm Tường mang theo Dương Hương Âm đi tới Vĩnh Sinh tiền trang, ai cũng biết ở tại bọn hắn là tới làm gì, trong lòng cũng chỉ có thể âm thầm đố kị, bọn họ có thể không bỏ ra nổi 2 tỉ ngọc tiền đến mua Dương Hương Âm.</p><p>Trầm Tường mới vừa tới đến này Vĩnh Sinh tiền trang, Hoàng Thiên lại cũng tới đến, hắn biết được Trầm Tường xuất hiện ở Vĩnh Sinh thành, Hoàng Tiểu Thiên trả nói cho hắn Dương Hương Âm đối với Trầm Tường quá nhiều, vì lẽ đó hắn lập tức liền đến.</p><p>Hoàng Thiên nhìn thấy Trầm Tường cùng Dương Hương Âm ở chỗ này, cũng chứng minh hắn suy nghĩ trong lòng, Trầm Tường cũng cần mua Dương Hương Âm!</p><p>Hoàng Thiên lúc này phi thường phẫn nộ, Trầm Tường đứt rời con trai của hắn hai tay, mạnh mẽ nhục nhã con trai của hắn, trước lại bắt cóc Sở Hồng Tình, hiện tại lại muốn đem Dương Hương Âm cướp đi, vì lẽ đó hắn vừa nhìn thấy Trầm Tường, một cơn lửa giận cũng bốc cháy lên, bất quá hắn không dám động thủ, nơi này nhưng là Vĩnh Sinh tiền trang, tùy tiện đến cái cường giả, đều có thể ung dung đem hắn đánh nằm nhoài.</p><p>\"Hỏa Tôn chưởng giáo, đã lâu không gặp nha! Đa tạ ngươi lần trước hạ thủ lưu tình không đem ta giết chết, bằng không ta cũng sẽ không còn được gặp lại ngươi rồi!\" Trầm Tường kéo lại Dương Hương Âm tay ngọc, nhìn Hoàng Thiên cười hì hì nói: \"Vốn là ta cũng muốn đối với con trai của ngươi lưu tình, chỉ có điều ta biết hắn là cái nguyện thua cuộc người, vì lẽ đó ta chỉ có thể mạnh mẽ đánh hắn hai lòng bàn tay, sau đó sẽ đoạn hai cánh tay hắn.\"</p><p>\"Hồi tưởng lại, trong lòng ta cũng rất hổ thẹn.\" Trầm Tường cười nói.</p><p>Hiện tại hắn như vậy nơi nào có hổ thẹn, nói rõ chính là ở khí Hoàng Thiên.</p><p>Dương Hương Âm có chút bận tâm, sau đó lôi kéo Trầm Tường đi tới hai tầng, Hoàng Thiên tức giận đến cả người run, nhưng cũng không nói lời nào, cũng theo bọn họ đi tới lầu hai.</p><p>Đi tới lầu hai sau, Trầm Tường nhìn thấy hơn mười quần áo hoa lệ anh tuấn nam tử, bọn họ chính nhìn trên vách tường chân dung.</p><p>Vách tường chân dung rất nhiều, có cô gái xinh đẹp, cũng có người hình đại hán khôi ngô, cũng có trẻ tuổi anh tuấn nam tử cùng với lão giả tóc hoa râm... Ngoài ra, còn có một chút thú loại vân vân.</p><p>Trầm Tường nhìn kỹ, lập tức rõ ràng, những bức hoạ này mặt trên đồ vật cũng có thể bán, vẽ ra nhân vật đều là Vĩnh Sinh tiền trang nô lệ. Hắn cũng từ phía trên nhìn thấy Dương Hương Âm chân dung, yết giá là 2 tỉ!</p><p>\"Dương Hương Âm ngươi tới được thật nhanh!\" Một tên nam tử mặc áo lam cười nói, xem cái hông của hắn lại cúp một khối màu tím ngọc bài, là giống như Trầm Tường đại gia.</p><p>Dương Hương Âm lúc này cùng Trầm Tường lôi kéo tay, Trầm Tường cảm nhận được nàng vô cùng gấp gáp, đại lực nắm bắt hắn. Hắn lập tức rõ ràng, này hơn mười eo quải màu tím ngọc bài nam tử, cũng là muốn mua Dương Hương Âm.</p><p>Một tên cao gầy lão giả đi ra, cười hì hì nói: \"Xem ra các ngươi cũng là muốn mua Dương Hương Âm, Dương Hương Âm nhưng là chúng ta Vĩnh Sinh tiền trang bồi dưỡng nhiều năm mới trưởng thành ưu tú nữ tử, nàng tốt bao nhiêu ta cũng không nói nhiều.\"</p><p>\"Lão tiên sinh, các ngươi Vĩnh Sinh tiền trang có tiền như vậy, tại sao còn muốn bán đi ưu tú như vậy nữ tỳ.\" Trầm Tường hỏi.</p>", "images": {}, "success": true}