{"id": 2417, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2418", "title": "Chương 2418: Ninh Tuyền", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2418: Ninh Tuyền</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường để Dương Hương Âm ở U Dao giới bên trong bồi tiếp Sở Hồng Tình, hơn nữa Dương Hương Âm ở U Dao giới bên trong đánh đàn hắn cũng có thể nghe được, đối với hắn mà nói phi thường hưởng thụ.</p><p>Hắn đi ra Vĩnh Sinh lâu sau, chính mình một người ở trên đường phố diện loạn đi dạo, chỉ là đi rồi hai con đường, hắn cũng nghe có người nói tới một gian vừa khai trương không lâu cửa hàng, bán ra Đạo Ngân đan phi thường tiện nghi, chỉ bán 170 vạn ngọc tiền.</p><p>Trầm Tường vừa nghĩ cũng đoán được, này rất có thể là Hỏa Tôn môn xây dựng.</p><p>Đi tới sau khi, quả thế, bởi vì hắn nhìn thấy Hoàng Thiên ở bên trong cửa hàng.</p><p>\"Tên khốn này ở chỗ này bán đến tiện nghi như vậy, ở bên ngoài nhưng bán đến như vậy quý, hắn ở chỗ này chuyện làm ăn thật giống không sai nha!\" Trầm Tường cùng Hoàng Thiên nhưng là có đại thù, vì lẽ đó nhìn thấy Hoàng Thiên cửa hàng chuyện làm ăn tốt như vậy, trong lòng rất là khó chịu.</p><p>Hắn đi vào, Hoàng Thiên vừa nhìn thấy hắn, nguyên bản chất đầy nụ cười mặt nhất thời chìm xuống!</p><p>\"Trầm Tường, ngươi tới đây làm gì?\" Hoàng Thiên âm thanh lạnh lẽo, mang theo tức giận, hỏi.</p><p>\"Ta chỉ là tới xem một chút, không nghĩ tới này cửa hàng là ngươi mở nha!\" Trầm Tường cười hì hì nói, hắn cũng không sợ này Hoàng Thiên, Hoàng Thiên nếu là ở chỗ này đối với hắn cái này màu tím ngọc bài đại gia động thủ, hậu quả là vô cùng nghiêm trọng.</p><p>\"Trầm Tường, ngươi cho ta cẩn trọng một chút, này cửa hàng không phải là chính ta một người mở, là ta cùng người khác hợp tác.\" Hoàng Thiên lạnh giọng nói ra: \"Đắc tội rồi hắn, mặc dù ở Vĩnh Sinh thành bên trong, ngươi cũng không gặp qua đến thoải mái.\"</p><p>\"Ta tại sao phải đắc tội hắn, hơn nữa ta lại không phải đến gây phiền phức, ta chỉ là tới xem một chút mà thôi, ngươi sẽ không hẹp hòi như vậy sao, ngay cả xem xem cũng không cho?\" Trầm Tường cười nói.</p><p>\"Hoàng huynh, chuyện gì xảy ra? Đối với khách mời hẳn là lễ phép một điểm!\" Một tên trên người mặc màu vàng hào hoa phú quý quần áo trung niên đi tới, trong tay hắn có một cái màu vàng này phiến, bên hông mang theo một khối kim bài, mà ở bên cạnh hắn nhưng theo hai tên màu tím ngọc bài người thanh niên trẻ.</p><p>Trầm Tường tuy rằng không quen biết hắn, nhưng lại biết trung niên nam tử này khẳng định phi thường có địa vị!</p><p>\"Là màu vàng nhãn hiệu, muốn so với màu tím cao quý nhiều lắm, có người nói Vĩnh Sinh thành hiện nay mới thôi, cũng chỉ có năm người mua này màu vàng nhãn hiệu, cần 1 tỉ ngọc tiền đây.\" Dương Hương Âm nói ra: \"Mà người này ta không quen biết!\"</p><p>\"Ninh huynh, hắn chính là Trầm Tường, đối với người này, ta thái độ như vậy xem như là rất tốt.\" Hoàng Thiên nói ra.</p><p>\"Đây chính là Trầm Tường, ngươi cùng chuyện của hắn ta cũng nghe nói rồi! Chỉ cần là Hoàng huynh kẻ thù, như vậy cũng là ta Ninh Tuyền kẻ thù!\" Ninh Tuyền lạnh lùng nhìn Trầm Tường một chút: \"Cửa hàng này là chúng ta mở, chúng ta không hoan nghênh ngươi, mau cút đi!\"</p><p>Trầm Tường thở dài nói: \"Làm ta Trầm Tường kẻ thù cũng không có kết quả gì tốt, ngươi cùng ta không thù không oán, liền làm kẻ thù, ngươi sẽ hối hận. Ta phải nói cho ngươi, ngươi nếu lựa chọn làm kẻ thù của ta, như vậy ta cũng sẽ coi ngươi là làm kẻ thù đối xử, tự lo lấy đi!\"</p><p>Trầm Tường nói xong, đi ra cửa hàng!</p><p>Ninh Tuyền cười khẩy nói: \"Bất quá nắm giữ điểm khá là lợi hại thuật luyện đan, nhưng lớn lối như thế, còn tưởng rằng ta đừng sợ hắn? Ta ngược lại muốn xem xem hắn muốn làm sao để ta hối hận!\"</p><p>Trầm Tường cũng nghe thấy Ninh Tuyền cái kia lời nói, trong lòng chỉ cảm thấy buồn cười, hắn không biết Hoàng Thiên là làm sao nịnh bợ trên hắn, nhưng hắn lại biết, này Ninh Tuyền coi hắn là kẻ thù, cái kia nhất định sẽ xui xẻo.</p><p>\"Hương Âm, có cái kim bài gia hỏa đều là lai lịch ra sao? Thế lực sau lưng thật sự rất đáng sợ sao?\" Trầm Tường hỏi.</p><p>\"Nói như vậy đều là như vậy, người như thế đều sẽ không khuyết ngọc tiền, hơn nữa bọn họ đều phi thường hi vọng có càng cao hơn địa vị, vị kia họ Ninh, hẳn là Đông Hoang Ninh gia, là một cái rất cường thịnh thế gia.\" Dương Hương Âm nói ra.</p><p>\"Mạnh mẽ như vậy Ninh gia so với Vĩnh Sinh tiền trang đến thế nào?\" Trầm Tường hỏi.</p><p>\"Khẳng định không dám cùng Vĩnh Sinh tiền trang đối phó, Vĩnh Sinh tiền trang thực lực mạnh phi thường, Ninh gia không trêu chọc nổi, bằng không bọn họ cũng sẽ không hoa 1 tỉ tiến vào tới chỗ này, mà bọn họ cũng rất rõ ràng Vĩnh Sinh tiền trang thực lực, cho nên mới phải tiến vào nơi này.\" Dương Hương Âm nói ra: \"Hắn hiện tại hẳn là muốn ở này Vĩnh Sinh thành bên trong thành lập tài sản sự nghiệp của chính mình, vì lẽ đó khắp nơi kết giao cái khác thế gia tông môn bá chủ.\"</p><p>\"Hoàng Thiên hẳn là chính là như vậy cùng hắn kết giao với.\"</p><p>Trầm Tường cười nói: \"Nói như vậy, Hỏa Tôn môn đang luyện chế Đạo Ngân đan mặt trên khẳng định có chỗ hơn người, vì lẽ đó Ninh Tuyền mới sẽ chọn hợp tác với Hoàng Thiên.\"</p><p>\"Hẳn là như vậy, vừa nãy cái kia cửa hàng, chính là chủ dẹp đường ngân đan.\" Dương Hương Âm nói ra.</p><p>Trầm Tường đi tới đầu phố, phát hiện nơi này có một khối đất trống, mặt trên có lẻ rải rác tán mấy người ở bày sạp, bán thượng vàng hạ cám đồ vật.</p><p>Trầm Tường sáng mắt lên, sau đó hỏi dò những kia quán vỉa hè than chủ, biết được chỉ cần tìm khu vực này người phụ trách, giao nộp nhất định ngọc tiền, cũng có thể ở chỗ này bày sạp.</p><p>Trầm Tường đi tới một đống nhỏ lâu, tìm tới này mấy con phố người phụ trách, thuê cái kế tiếp quầy hàng, một tháng mười vạn ngọc tiền, đối với Trầm Tường tới nói cũng không tính quá đắt, hắn thuê ba tháng.</p><p>Hiện tại hắn còn chưa có bắt đầu bày sạp, mà là trở lại Vĩnh Sinh lâu bên trong, ở trong mật thất luyện chế Đạo Ngân đan!</p><p>Hắn đem còn sót lại Đạo Ngân đan dược tài toàn bộ luyện, lần trước từ thụ trưởng lão chỗ ấy hắn nhưng là thay đổi hai trăm phân, Sở Hồng Tình luyện chế một chút.</p><p>Hắn hiện tại một ngày có thể luyện chế sáu lô, cũng là gần như hai mươi ngày liền đem còn lại luyện chế xong, hiện tại hắn có tổng cộng có bảy trăm hạt Đạo Ngân đan.</p><p>Hắn tính toán một chút thời gian, hắn đi vào cũng gần như có một tháng, sau đó hắn rời đi Vĩnh Sinh thành, đi tới yêu lâm, tìm thụ trưởng lão đổi lấy một trăm phân Đạo Ngân đan dược liệu, lại trở về Vĩnh Sinh lâu.</p><p>\"Đến tăng nhanh tốc độ mới được rồi!\" Trầm Tường cũng cảm thấy gần như có thể sử dụng hai mắt đi luyện đan, hắn hiện tại đã là Đạo Nguyên cảnh mười tầng, sử dụng Đạo Nguyên thần lực thả ra ngoài hỏa diễm cũng mạnh phi thường.</p><p>Hắn hít sâu một hơi, sau đó sử dụng hai mắt bắn ra ánh sáng đi luyện đan, cũng không có trong nháy mắt hoàn thành, mà là dùng một lát thời gian.</p><p>Dù vậy, cũng phi thường nhanh hơn, Dương Hương Âm lại một lần bị Trầm Tường loại này luyện pháp khiếp sợ đến.</p><p>Đây là chỉ có Trầm Tường có khả năng sử dụng tuyệt kỹ, cần luyện chế một loại đan nhiều vô cùng kém hơn sau có khả năng sử dụng!</p><p>Một ngày ba mươi lô, ba ngày nhiều hắn liền đem một trăm phân Đạo Ngân đan dược liệu luyện chế thành bốn trăm hạt Đạo Ngân đan!</p><p>\"Tổng cộng 1,100 hạt Đạo Ngân đan, lẽ ra có thể cùng Hoàng Thiên bọn họ cạnh tranh rồi!\" Trầm Tường đi tới cái kia nhai đầu phố, sau đó bắt đầu bày sạp, viết một cái to lớn nhãn hiệu, thượng thừa phẩm chất Đạo Ngân đan, chỉ cần 150 vạn ngọc tiền.</p><p>Trầm Tường trước cũng nghe qua, Hoàng Thiên cái kia cửa hàng, mỗi ngày đều chỉ là bán ra năm mươi hạt Đạo Ngân đan, hơn nữa phẩm chất cũng chỉ là bình thường thôi, tuy rằng bán 180 vạn ngọc tiền một hạt, nhưng rất nhiều người đều cảm thấy có chút không đáng, bất quá Đạo Ngân đan ở chỗ này số lượng cũng không phải rất nhiều, vì lẽ đó mỗi ngày đều có thể bán xong.</p><p>Ở đây mua Đạo Ngân đan, đều là cho tiểu bối mua, là tốt hơn bán. Chỉ là Trầm Tường cái này quán nhỏ vị cũng không có gây nên sự chú ý của người khác, rất nhiều người căn bản không thèm nhìn một chút, bởi vì loại này quán vỉa hè rất khó bị người để vào trong mắt.</p><p>Trầm Tường rất nhanh sẽ nghĩ đến một cái biện pháp, chính là để Dương Hương Âm đi ra đánh đàn!</p>", "images": {}, "success": true}