{"id": 2428, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2429", "title": "Chương 2429: Vô Cực Đan Thuật", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2429: Vô Cực Đan Thuật</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường rời đi Khương Hiền tòa nhà, dọc theo đường đi đều có chút khó chịu, bởi vì hắn vừa nãy rõ ràng có thể đánh cho phi thường đã nghiền, hắn nhìn một chút Vĩnh Sinh tiền trang cái kia đống lâu, cuối cùng vẫn là từ bỏ, chưa từng có đi sẽ cùng người khác ước chiến, mà là trở về Vĩnh Sinh lâu bên trong.</p><p>\"Trầm công tử, có người tìm ngươi, thật giống có chuyện rất trọng yếu.\"</p><p>Trầm Tường mới vừa tiến vào Vĩnh Sinh lâu, nơi này chưởng quỹ nhìn thấy hắn sau khi, lập tức chạy tới, lấy ra một khối đưa tin ngọc phù đưa tới.</p><p>Trầm Tường tiếp nhận đưa tin ngọc phù, dùng thần thức vừa nhìn, liền nghe quen thuộc thanh âm lạnh như băng.</p><p>\"Ta ở Vĩnh Sinh lâu, hiện tại thuận tiện thấy ngươi sao?\" Thanh âm này là Tạ Xảo Nhan.</p><p>\"Thuận tiện, là ta đi ngươi tìm ngươi, vẫn là ngươi tìm đến ta?\" Trầm Tường hỏi.</p><p>\"Ta đã ở ngươi ngoài cửa phòng mặt.\" Tạ Xảo Nhan đáp.</p><p>Trầm Tường lập tức tiến vào truyền tống phòng, truyền tống đến chỗ ở mình tầng trệt, cũng nhìn thấy ăn mặc quần trắng Tạ Xảo Nhan, hắn cũng không hỏi nhiều, chỉ là mở cửa, để Tạ Xảo Nhan đi vào.</p><p>\"Chuyện gì?\" Trầm Tường biết Tạ Xảo Nhan là một cái ngay thẳng người, mặc dù coi như lạnh như băng, nhưng cùng nàng giao lưu không lao lực, nàng đều là có sao nói vậy, hơn nữa còn nói tới rất đơn giản.</p><p>\"Ngươi đồng ý gia nhập chúng ta Vô Cực đan đạo sao?\" Tạ Xảo Nhan hỏi.</p><p>\"Không muốn!\" Trầm Tường cùng cũng rất trực tiếp đáp lại, tuy rằng Vô Cực đan đạo bên trong đan thuật cũng rất cao minh, nhưng hắn đã vĩnh viễn Thiên Luyện thần thuật, mà hiện tại hắn cũng không muốn gia nhập cái gì thế lực.</p><p>Nhìn thấy Trầm Tường như vậy quả đoán từ chối, Tạ Xảo Nhan uống Trầm Tường nước trà, đứng dậy liền muốn đi.</p><p>Trầm Tường vội vã hô: \"Này, như vậy liền đi? Không ở lại nhiều tâm sự sao? Tuy rằng ta lần trước đánh bại ngươi, nhưng ngươi cũng không cần như thế cừu thị ta.\"</p><p>Tạ Xảo Nhan vẫn như cũ tự mình hướng đi cửa, nói ra: \"Ta không có cừu thị ngươi, bằng không ta cũng sẽ không đến tìm ngươi rồi!\"</p><p>Trầm Tường cười nói: \"Ngược lại ngươi đều đến rồi, an vị xuống nhiều tâm sự mà! Chí ít ta cũng biết nếu ta gia nhập Vô Cực đan đạo chỗ tốt đi!\"</p><p>Tạ Xảo Nhan lại đi trở về, nàng là một cái rất không am hiểu giao lưu người, hơn nữa còn là loại kia yêu thích qua đơn giản thô bạo sinh hoạt người.</p><p>Tạ Xảo Nhan sau khi ngồi xuống, hỏi: \"Ngươi có hay không gia nhập cái khác tông môn? Sư phụ của ngươi là ai?\"</p><p>Trầm Tường lại cho nàng rót một chén trà, nói ra: \"Không có, ta luôn luôn đều là cái độc hành hiệp, sư phụ của ta không phải luyện đan, nói ra ngươi cũng không phải hắn.\"</p><p>Tạ Xảo Nhan nói ra: \"Như vậy ngươi tại sao không gia nhập Vô Cực đan đạo, Luyện Đan sư vốn là rất ít cùng người tiếp xúc, cùng nhau sẽ khá tốt.\"</p><p>Trầm Tường lắc lắc đầu: \"Ta nhưng là loại kia ngồi không yên Luyện Đan sư, hơn nữa ta thường thường cùng người tiếp xúc, ngươi nếu là trước hiểu rõ qua ta, ngươi cũng rõ ràng.\"</p><p>\"Đúng rồi, ngươi vẫn không trả lời ta, ta gia nhập Vô Cực đan đạo biết có ích lợi gì đây! Tại sao muốn mời ta?\"</p><p>Tạ Xảo Nhan nói ra: \"Ta vừa nãy đã trả lời ngươi, ta chỉ là không muốn ngươi gia nhập những tông môn khác, ta tuy rằng không thế nào cùng ngoại giới tiếp xúc, nhưng ta biết cái này bát hoang rất phức tạp.\"</p><p>Trầm Tường suy nghĩ một chút, Tạ Xảo Nhan vừa nãy xác thực trả lời, cũng là bởi vì nàng cảm thấy Luyện Đan sư hẳn là cùng nhau, vậy thì là gia nhập Vô Cực đan đạo chỗ tốt.</p><p>\"Ngươi đối với Vô Cực đan đạo nắm giữ bao nhiêu?\" Trầm Tường lại hỏi.</p><p>\"Vô Cực đan thuật ta đã toàn bộ nắm giữ, nhưng có thể lĩnh ngộ bao nhiêu, dựa cả vào chính ta, vì lẽ đó cần cùng Luyện Đan sư giao lưu.\" Tạ Xảo Nhan nói ra.</p><p>Trầm Tường đầu óc lóe qua linh quang, cười nói: \"Ngươi cùng những luyện đan sư khác khẳng định giao lưu không tới cái gì, bằng không ngươi cũng sẽ không đến tìm ta rồi!\"</p><p>\"Đúng!\" Tạ Xảo Nhan nói ra.</p><p>\"Nếu không như vậy đi, ngươi đem Vô Cực đan thuật truyền thụ cho ta, thế nào? Ta là lười gia nhập Vô Cực đan đạo.\" Trầm Tường cười nói: \"Ta năng lực lĩnh ngộ rất mạnh, nói không chắc ta có thể mang cho ngươi ý đồ đến ở ngoài kinh hỉ.\"</p><p>\"Ngươi cảm thấy này có thể sao? Để ta đem quý giá Vô Cực đan thuật truyền thụ cho ngươi, đây căn bản không thể! Trừ phi ngươi gia nhập Vô Cực đan đạo, mặc dù gia nhập, ngươi cũng đến thông qua sát hạch, mới có thể được Vô Cực đan thuật truyền thừa.\" Tạ Xảo Nhan lạnh lùng nói.</p><p>\"Vậy cho dù rồi! Nói thật sự, ta đối với Vô Cực đan thuật cũng chỉ là tương đối hiếu kỳ mà thôi, mà chính ta đan thuật muốn so với các ngươi cường hơn nhiều, ta còn thực sự không lọt mắt.\" Trầm Tường nhún vai một cái, cười nhạt.</p><p>Tạ Xảo Nhan đứng dậy, nói ra: \"Chúng ta tán gẫu đã đủ rồi, cảm tạ ngươi trà!\"</p><p>Trầm Tường cười hắc hắc nói: \"Ngươi lần trước nếu không là dựa vào cái kia chất gỗ lò luyện đan, ngươi luyện chế ra đến Đạo Ngân đan phẩm chất càng thấp hơn đi!\"</p><p>\"Ngươi không dựa vào ngươi cái kia lò luyện đan, ngươi luyện chế ra đến phẩm chất càng thấp hơn.\" Tạ Xảo Nhan hừ nhẹ nói: \"Đừng tưởng rằng ta không biết ngươi luyện pháp, ta có thể đại thể đoán được, ngươi là vận dụng xông tới phương thức tiến hành tăng lên phẩm chất đi! Đương nhiên, ta chỉ là đại khái hiểu rõ, mà thao tác quá trình khẳng định là phi thường phức tạp khó khăn, điều này cần đan thuật cùng kinh nghiệm phong phú chống đỡ mới có thể đi vào hành.\"</p><p>\"Ngươi liên tục mấy lần động tĩnh lớn, đều là ẩn chứa cực cao lực lượng nước thuốc xông tới tạo thành, nếu không phải là có cái kia lò luyện đan bảo vệ, ngươi căn bản không thể thành công, vì lẽ đó ngươi cũng đừng chê cười ta dựa vào cái kia chất gỗ lò luyện đan.\"</p><p>Trầm Tường cười nói: \"Không phải vậy, nếu là ta hiện tại có ngươi tu vi như thế, ta tùy tiện một cái lò luyện đan... Thậm chí không cần lò luyện đan, ta đều có thể ra cùng ngày đó như thế phẩm chất.\"</p><p>Trầm Tường trong lòng cũng đang thán phục Tạ Xảo Nhan lợi hại, lại có thể nhìn ra hắn luyện pháp, này là phi thường chuyện khó khăn tình.</p><p>\"Ta không tin!\" Tạ Xảo Nhan hừ một tiếng: \"Loại kia xông tới bạo phát trong nháy mắt, mặc dù có sức mạnh rất mạnh mẽ ràng buộc cũng phi thường gian nan... Mà ngươi ở phía sau Ngưng Đan thời điểm, khẳng định là vận dụng những vật khác đến phụ trợ, ta có thể không tin bằng sức mạnh của ngươi cũng có thể áp súc phẩm chất cao như vậy nước thuốc.\"</p><p>Trầm Tường ở phía sau xác thực sử dụng Lục Đạo Thần Kính đến phụ trợ, hắn không nghĩ tới điều này cũng bị Tạ Xảo Nhan đoán được.</p><p>\"Nếu không như vậy, ngươi dùng phổ thông lò luyện đan luyện chế một lò Đạo Ngân đan, mà ta không cần lò luyện đan luyện chế một lò làm sao? Ta biết đến thời điểm phẩm chất khẳng định không có chúng ta ngày đó tỷ thí như vậy cao, nhưng như vậy có thể càng thêm nhìn ra chúng ta chân chính trình độ, ta cũng thừa nhận ta dựa vào đồ vật đến phụ trợ mới thành công... Đương nhiên, ta luyện chế cái kia hạt đan tuy rằng phẩm chất cực cao, nhưng cũng là thất bại phẩm.\" Trầm Tường cười hắc hắc nói.</p><p>Trầm Tường hiện tại cũng là tẻ nhạt, muốn tìm điểm việc vui, hơn nữa hắn đột phá Đạo Đan cảnh, hắn cảm thấy ở luyện đan thời điểm, nhất định sẽ so với lần trước ung dung rất nhiều.</p><p>Lần trước Trầm Tường cùng Tạ Xảo Nhan so với xong sau khi, Tạ Xảo Nhan còn muốn cùng Trầm Tường so với, nhưng cũng bị Trầm Tường từ chối, hiện tại Tạ Xảo Nhan đương nhiên phi thường tình nguyện.</p><p>\"Chúng ta có thể không cá cược, hơn nữa bất luận thắng thua, cuộc tỷ thí này chúng ta đều tuyệt không hướng ra phía ngoài công khai.\" Trầm Tường cười nói.</p><p>\"Được!\" Tạ Xảo Nhan lúc này cũng âm thầm kích động, nàng muốn nhìn một chút Trầm Tường là làm sao không cần lò luyện đan luyện đan, hơn nữa như vậy có thể càng thêm trực quan nhìn thấy Trầm Tường luyện đan.</p><p>Trầm Tường mang theo Tạ Xảo Nhan tiến vào trong một gian mật thất, Tạ Xảo Nhan cũng không lo lắng Trầm Tường đối với nàng mưu đồ gây rối, tu vi của nàng nhưng là rất cao, hiện tại Trầm Tường mặc dù dùng hết hết thảy hoa chiêu, đều làm không ngã Tạ Xảo Nhan.</p><p>Đúng là Trầm Tường trong lòng có chút lo lắng cho mình sẽ bị Tạ Xảo Nhan cái kia cái gì.</p>", "images": {}, "success": true}