{"id": 2459, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2460", "title": "Chương 2460: Làm Người Tức Giận", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2460: Làm Người Tức Giận</h1><p>&gt;</p><p>- ------------</p><p>Bạch Linh thành chủ lúc này đối mặt đám người kia thực sự là Bất Tử thần tộc cùng Ác Linh tộc, ngoài ra còn có Vô Cực thần sơn người.</p><p>Bọn họ đến mục đích này chỉ có một cái, chính là đến tìm kiếm Trầm Tường!</p><p>\"Ngươi ta sẽ không chết, ngươi cũng không phải không biết!\" Cái kia hoàng sam lão giả hừ một tiếng.</p><p>\"Ngươi chỉ là sẽ không chết già, nhưng không có nghĩa là ngươi sẽ không bị giết chết, ngươi Bất Tử thần tộc chết đi gia hỏa cũng không ít đi!\" Bạch Linh thành chủ cười ha ha: \"Các ngươi tới bản thành đến cùng để làm gì? Ta không quá hoan nghênh các ngươi!\"</p><p>\"Ngươi không hoan nghênh chúng ta thì lại làm sao? Lẽ nào ngươi trả có thể ngăn cản chúng ta vào thành hay sao? Chúng ta tới đây làm gì, mắc mớ gì tới ngươi.\" Hoàng sam lão giả thái độ phi thường không được, để Bạch Linh thành chủ hơi nhíu mày đến.</p><p>Bạch Linh thành chủ thở dài một hơi: \"Ta không hoan nghênh các ngươi, cũng mang ý nghĩa ta không muốn để cho các ngươi tiến vào thành phố này, hiện tại ta xác thực có thể ngăn cản các ngươi vào thành! Các ngươi cũng không cần xếp hàng, ta sẽ không để cho các ngươi tiến vào Bạch Linh thành.\"</p><p>\"Nghiêm Nghiễm, ngươi không phải là tòa thành này đầu, ngươi mặc dù là thành chủ, nhưng cũng chỉ là quản lý thành phố này mà thôi, ngươi đây là phá hoại thành phố này quy tắc, ngươi cũng không sợ ngươi chức thành chủ khó giữ được sao?\" Hoàng sam lão giả lạnh lùng nói.</p><p>\"Không sai, thành phố này xác thực không là của ta, ta cũng chỉ là người quản lý mà thôi! Coi như chức thành chủ khó giữ được, ta cũng sẽ không để cho các ngươi vào thành.\" Nghiêm Nghiễm cười hì hì: \"Các ngươi không phục nha? Đến đánh ta nha, ta cũng không sợ các ngươi đánh ta!\"</p><p>Hoàng sam lão giả tức giận đến cả người run, hắn xác thực không dám ra tay!</p><p>Nghiêm Nghiễm ha ha cười to vài tiếng, sau đó lấy ra một cái ghế, cũng như vậy tọa ở cửa thành, không cho hoàng sam lão giả đám người tiến vào Bạch Linh thành.</p><p>\"Nghiêm Nghiễm, chờ Bạch Linh thành ba vị Đạo tôn trở về, xem ngươi làm sao bây giờ! Được, chúng ta liền ở đây chờ, nếu là bọn họ ở chỗ này, khẳng định cũng sẽ không để cho ngươi xằng bậy.\" Hoàng sam lão giả cả giận nói.</p><p>Nghiêm Nghiễm xem thấy đối phương tức đến nổ phổi dáng vẻ, cũng có thể đoán được bọn họ vào thành có việc trọng yếu, mà Nghiêm Nghiễm cùng bọn họ có quan hệ, lúc này ngăn cản bọn họ đi vào, xem thấy bọn họ lúc này dáng dấp, trong lòng cũng âm thầm sảng khoái.</p><p>...</p><p>Trầm Tường đang tu luyện, không biết Bất Tử thần tộc các loại (chờ) truy kích hắn người đã ở cửa thành bên ngoài, bất quá hắn bởi vì nhìn thấy có tam đại tiền trang ở trong này, cho nên mới không thế nào lo lắng, hắn cảm thấy thành phố này khẳng định cùng tam đại tiền trang có quan hệ gì.</p><p>Trong chớp mắt hai tháng trôi qua, Trầm Tường chịu không ít Kình Nguyên đan mới đột phá đến Đạo Đan cảnh ba tầng, hắn nhắm mắt lại, lập tức cũng có thể cảm ứng được bốn phía mênh mông Thiên Đạo lực lượng, bất cứ lúc nào có thể nhanh chóng thu lấy, để bản thân sử dụng.</p><p>Trầm Tường từ bên trong phòng đi ra, điểm một bàn rượu ngon món ăn, hắn ở ăn uống thời điểm, đột nhiên nghe thấy nơi này có người nói đến ngoài thành sự tình.</p><p>\"Trong ngày thường khó gặp thành chủ, lại tọa ở ngoài thành giữ ròng rã hai tháng, nghe nói đây là vì không để cho mình chán ghét gia hỏa tiến vào Bạch Linh.\"</p><p>\"Những tên kia thật giống là cái gì Bất Tử thần tộc, thành chủ cùng bọn họ có quan hệ, mà bọn họ ở cửa thành thời điểm cũng phi thường hung hăng, không cho bọn họ đi vào không thể tốt hơn.\"</p><p>\"Hiện tại chỉ sợ cái kia ba vị Đạo tôn trở về, nếu là truy cứu lên, thành chủ vị trí khẳng định khó giữ được.\"</p><p>Trầm Tường sau khi nghe, không nghĩ tới dĩ nhiên phát sinh chuyện như vậy, lại cũng có cường giả cùng Bất Tử thần tộc kết thù, tuy rằng hắn chưa từng thấy Nghiêm Nghiễm, nhưng hắn nhất thời cảm thấy Nghiêm Nghiễm xem như là cùng mình cùng đường.</p><p>Hắn vội vàng đem trên mặt bàn rượu và thức ăn ăn sạch, sau đó trở về cửa thành địa phương, quả nhiên nhìn thấy ngoài thành có ba mươi, năm mươi người ngồi ở tự mang trên ghế.</p><p>Nghiêm Nghiễm ngồi ở to lớn cửa thành dựa vào tả tường địa phương, hắn thân mặc áo trắng, nhàn nhã uống trà, khẽ hát, hắn hai tháng này chính là như thế tới được.</p><p>\"Trầm Tường!\" Ngoài cửa hoàng sam lão giả đột nhiên quát, cũng muốn vọt qua đến, thế nhưng Nghiêm Nghiễm liếc mắt nhìn hắn, hắn cũng lập tức đứng lại.</p><p>Hoàng sam lão giả là Bất Tử thần tộc, hơn nữa còn là cùng Trầm Tường cùng một thời đại tới được, vì lẽ đó hắn có thể tính tới Trầm Tường ở nơi nào.</p><p>Trầm Tường lúc này nhưng là thay đổi dung mạo, nhưng vẫn bị đối phương nhìn ra rồi. Hắn nhìn thấy hoàng sam lão giả không dám xông vào đi vào, nhất thời rõ ràng, thành phố này có phi thường nghiêm ngặt quy tắc, nếu là không cho phép bọn họ đi vào, bọn họ là không dám xông vào.</p><p>Nghiêm Nghiễm cũng nhìn một chút mặt sau đứng người, lúc này hắn kinh ngạc phát hiện, người này dung mạo chính đang biến hóa.</p><p>Trầm Tường biến trở về dung mạo của chính mình, sau đó nhìn bên ngoài hoàng sam lão giả, cười nói: \"Không sai, các ngươi này quần cẩu vật, thực sự là cùng cẩu như thế, có thể lần theo đến nơi này đến, gọi hai tiếng tới nghe một chút, tiểu gia trả chưa từng nghe tới mọc ra hình người tiếng chó sủa là dạng gì!\"</p><p>\"Ngươi...\" Hoàng sam lão giả trên mặt bắp thịt cùng khóe mắt co rúm, tức giận không thôi, hận không thể đập chết Trầm Tường.</p><p>\"Đúng rồi, các ngươi vừa bị giết chết ba cái gia hỏa đi! Một người trong đó Bất Tử thần tộc, mặt khác hai cái là cái gì Ác Linh tộc, bị chết rất thảm, chết không toàn thây, hồn phi phách tán nha!\" Trầm Tường cười nói, đối phương càng là phẫn nộ, hắn càng cười đến hài lòng.</p><p>\"Ta muốn giết ngươi!\" Hoàng sam lão giả biểu hiện dữ tợn, phẫn nộ quát, nhưng hắn cũng không dám đi vào cửa thành.</p><p>\"Đến nha đến nha, có loại liền đến giết ta nha! Không đến là chó con... Đúng rồi, ngươi hiện tại chính là một cái lão cẩu! Phải nói, không đến là rùa đen, rùa đen nhỏ!\" Trầm Tường cười cợt.</p><p>Nghiêm Nghiễm cũng sửng sốt, hắn cũng không dám như thế đi kích thích đối phương, mà Trầm Tường này Đạo Đan cảnh tiểu quỷ, lại như thế không muốn sống! Bất quá hắn thật giống cũng đoán được cái gì, Bất Tử thần tộc cùng Ác Linh tộc chết đi ba cái, đây nhất định cùng Trầm Tường có chút quan hệ.</p><p>Vô Cực thần sơn Tam lão lúc này cũng phi thường phẫn nộ, Vô Cực đại sư giận dữ hét: \"Trầm Tường, mau đưa Trường Sinh thiên quả giao ra đây, bằng không ngươi một khi bị chúng ta bắt được, bảo đảm để ngươi sống không bằng chết.\"</p><p>\"Ba người các ngươi lão già khốn kiếp có loại liền đến bắt ta, để ta sống không bằng chết nha? Ta hiện tại cũng ở trước mặt các ngươi, nhưng các ngươi cũng không dám lại đây... Đương nhiên la, các ngươi phía trước này điều lão cẩu cũng không dám đi vào, ba người các ngươi lão già chết tiệt thì càng thêm không dám.\" Trầm Tường xoa eo bắt đầu cười ha hả.</p><p>Nói, Trầm Tường lấy ra một cái Trường Sinh thiên quả đến, sau đó cười to đem nắm nát, này nhìn ra trong lòng mọi người thầm mắng lên, vì khí người khác, lại nắm nát một cái quý giá như vậy Trường Sinh thiên quả đến.</p><p>Nghiêm Nghiễm cũng là hít sâu một hơi, này Trường Sinh thiên quả có thể là phi thường đắt giá, lại cũng như thế bị nắm nát.</p><p>Vô Cực đại sư nhìn thấy tình cảnh này, có loại muốn thổ huyết kích động.</p><p>\"Tiểu tử, ngươi gần như cũng được rồi, nếu là đem bọn họ đều tức chết ở Bạch Linh cửa thành, sẽ làm chúng ta Bạch Linh thành rất hối tức giận.\" Nghiêm Nghiễm ha ha cười nói.</p><p>\"Cũng đúng, ta nhưng là cái tâm địa người rất tốt, nói không chắc đến thời điểm biết thiện tâm quá độ, còn phải giúp bọn họ nhặt xác đây! Này cũng giao cho ngươi, ta muốn đi bên trong thành đi dạo.\" Trầm Tường cười nói.</p><p>\"Ngươi muốn đi vào bên trong thành? Khả năng này không tốt lắm, đặc biệt đối với hiện tại ngươi tới nói!\" Nghiêm Nghiễm nói ra.</p>", "images": {}, "success": true}