{"id": 2450, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2451", "title": "Chương 2451: Quái Thụ Ăn Thịt Người", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2451: Quái Thụ Ăn Thịt Người</h1><p>&gt;</p><p>- ------------</p><p>Hoàng Tiểu Thiên cũng đã biết phụ thân hắn sự tình, phụ thân hắn Hoàng Thiên cần một cái tu luyện đỉnh lô, mà Sở Hồng Tình cùng Dương Hương Âm là người được chọn tốt nhất, chỉ có điều đều bị Trầm Tường cứu.</p><p>Hiện tại, Trầm Tường bị treo ở trên quái thụ, điều này làm cho Hoàng Tiểu Thiên phi thường kích động!</p><p>\"Hỏa Tôn môn trưởng lão cũng ở, trong bọn họ có một cái là Đạo Phách cảnh.\" Sở Hồng Tình lại nói, nàng cùng Dương Hương Âm lúc này đều phi thường sốt ruột.</p><p>Hoàng Tiểu Thiên làm mất đi một tảng đá qua, phát động đại thụ bên cạnh trận pháp sau khi, tảng đá lập tức bị thổi ra.</p><p>\"Xem ra chúng ta qua cũng không dễ dàng, này Trầm Tường thật là có chút bản lãnh, lại có thể lướt qua như thế một cái trận pháp.\" Hoàng Tiểu Thiên tử tế quan sát bốn phía, hắn cũng phát hiện đại thụ bên cạnh có một cái thiên nhiên hình thành trận pháp.</p><p>Trầm Tường cũng không nói lời nào, hắn ngược lại muốn xem xem Hoàng Tiểu Thiên người này muốn làm sao bắt hắn, hắn đúng là vô cùng hi vọng Hoàng Tiểu Thiên bọn họ lướt qua cái kia trận pháp.</p><p>\"Đem rễ cây chặt đứt!\" Tên kia Đạo Phách cảnh trưởng lão nói ra, sau đó quay về mặt đất đánh mạnh, sau đó Hỏa Tôn môn hơn mười người cũng đều nghe theo.</p><p>Chỉ là một lúc, cũng bị bọn họ làm đoạn rất nhiều rễ cây, Hoàng Tiểu Thiên lần thứ hai thử một hồi, tảng đá có thể đập trúng Trầm Tường, không giống trước như vậy phát động trận pháp.</p><p>\"Đại gia qua thời điểm phải cẩn thận! Hơn nữa không muốn đem hắn giết, chúng ta còn muốn ép hắn giao ra hai cái Thiên Đạo Thần khí, dẫn ra Sở Hồng Tình cùng Dương Hương Âm.\" Hoàng Tiểu Thiên nanh cười một tiếng: \"Đại gia chờ một chút chú ý dưới chân, Thụ Đằng hẳn chính là từ mặt đất nhô ra.\"</p><p>Hoàng Tiểu Thiên quan sát đến vô cùng cẩn thận, phát hiện Trầm Tường bị treo lên phía dưới bùn đất có Thụ Đằng phá tan đi ra vết tích, hắn đương nhiên cũng phát hiện cái kia nhỏ trong hốc cây màu xanh lam tiểu Hoa.</p><p>\"A Minh, ngươi phản ứng tối nhạy bén, ngươi qua xem một chút, nếu là có thể, đem Thụ Đằng chém đứt, đem Trầm Tường mang tới! Trên người hắn có hai trăm ức ngọc tiền, nếu như có thể để hắn toàn bộ giao ra đây, ta cho ngươi một ức.\" Hoàng Tiểu Thiên đối với phía sau một tên người thanh niên trẻ nói ra.</p><p>A Minh do dự một chút, hắn cũng biết này là chuyện vô cùng nguy hiểm, nhưng hắn vẫn là đi tới, cầu giàu sang từ trong nguy hiểm mà, một ức ngọc tiền đối với hắn mà nói có thể là phi thường nhiều.</p><p>A Minh vô cùng cẩn thận đi tới Trầm Tường phía dưới, hắn cả người căng thẳng lên, tốt nhất bất cứ lúc nào chạy trốn chuẩn bị!</p><p>Hoàng Tiểu Thiên bọn họ cùng Trầm Tường đều nhìn này A Minh, chốc lát sau, A Minh lại không có bị Thụ Đằng cho trói lại.</p><p>\"A Minh, chém đứt Thụ Đằng, đem Trầm Tường ném lại đây.\" Hoàng Tiểu Thiên phi thường cẩn thận, tuy rằng A Minh không có chuyện gì, nhưng hắn và những người khác đều chưa từng có đi.</p><p>A Minh gật gật đầu, lấy ra một thanh trường đao, sau đó lơ lửng giữa không trung, bổ về phía cái kia một cái rất thô Thụ Đằng, hắn liên tục chém vào mấy lần đều không thể chém đứt.</p><p>Hoàng Tiểu Thiên bọn họ lúc này cũng dồn dập ra tay, điều khiển binh khí bay qua, chém đánh cái kia điếu trụ Trầm Tường thô Thụ Đằng.</p><p>\"Có hiệu quả, lại chém một trận cũng có thể chém đứt!\" Hoàng Tiểu Thiên nhìn thấy cái kia thô Thụ Đằng dần dần bị đánh mở, nhất thời kinh hỉ hô.</p><p>Chốc lát sau, Thụ Đằng quả nhiên bị đánh đứt đoạn mất, bị Thụ Đằng khỏa đến như bánh chưng Trầm Tường cũng đi rơi trên mặt đất, A Minh lập tức thả ra một tấm tấm võng lớn màu vàng kim đem Trầm Tường trùm kín.</p><p>Ngay khi Hoàng Tiểu Thiên bọn họ phi thường thời điểm hưng phấn, bọn họ đột nhiên cảm thấy dưới chân bị món đồ gì cuốn lấy, sau đó trước mắt lóe lên, bọn họ cũng không hiểu ra sao bị treo ở cây đại thụ kia mặt trên, bọn họ cũng bị Thụ Đằng cho cuốn lấy rồi!</p><p>Trầm Tường khắp toàn thân từ trên xuống dưới tuy rằng bị Thụ Đằng buộc chặt đến chặt chẽ, nhưng liên tiếp đại thụ Thụ Đằng đã bị chém đứt, vì lẽ đó hắn cả người chấn động, Thụ Đằng cũng bị đánh văng ra, sau đó hắn sử dụng Bạch Hổ Đạo Ngân lực lượng, tiến hành nhảy qua không gian, rời xa này khỏa quỷ dị đại thụ!</p><p>\"Đa tạ các ngươi cứu ta!\" Trầm Tường trôi nổi ở giữa không trung, cười ha ha.</p><p>Hoàng Tiểu Thiên bọn họ tức giận đến thổ huyết, bọn họ nhọc nhằn khổ sở giúp Trầm Tường chém đứt cái kia Thụ Đằng, cho rằng phải bắt được Trầm Tường thời điểm, chính mình nhưng toàn bộ bị Thụ Đằng cuốn lấy.</p><p>Trầm Tường hiện tại cũng biết cây to này là có trí khôn, đại thụ sấn Hoàng Tiểu Thiên bọn họ đều tập trung chém vào cái kia Thụ Đằng thời điểm, ngay khi thâm lòng đất diện lặng lẽ phóng thích Thụ Đằng, hành động thực tế, đại thụ ở Hoàng Tiểu Thiên bọn họ thư giãn trong nháy mắt ra tay, đem bọn họ toàn bộ chói trặt lại.</p><p>Này đại thụ trí tuệ cùng thủ đoạn để Trầm Tường âm thầm bội phục, hắn suýt chút nữa cũng nói!</p><p>\"Trầm Tường, nhanh cứu chúng ta, chúng ta có thể bất kể hiềm khích lúc trước, phụng ngươi vì chúng ta Hỏa Tôn môn thượng tân!\" Hoàng Tiểu Thiên kinh hoảng hô, bọn họ lúc này đều phát hiện cây to này quỷ dị chỗ, chính là hấp thu Đạo Nguyên thần lực tốc độ phi thường nhanh.</p><p>\"A!\" Cái kia A Minh đột nhiên kêu thảm thiết lên, chỉ thấy buộc chặt hắn Thụ Đằng đột nhiên khẩn lặc lên, lặc đến A Minh trên người xương vỡ vụn, thẩm thấu ra máu tươi đều bị Thụ Đằng hấp thu đi.</p><p>Tiếp theo cái khác Hỏa Tôn môn người đều dồn dập kêu thảm thiết lên, liền ngay cả người trưởng lão kia đều không ngừng thời điểm, bởi vì buộc chặt bọn họ Thụ Đằng đều chăm chú co rút lại, lực lượng phi thường mạnh mẽ, thực lực của bọn họ có thể đều không yếu, đều là Đạo Đan cảnh, người trưởng lão kia vẫn là Đạo Phách cảnh!</p><p>Nhưng bọn họ nhưng như cây bông như thế, bị Thụ Đằng rất dễ dàng đè ép thành một nhỏ đoàn!</p><p>Trầm Tường nhìn ra tê cả da đầu, lòng vẫn còn sợ hãi, chỉ là trong chớp mắt, hơn mười người cũng bị ghìm đến liền xương đều không dư thừa, huyết nhục toàn bộ bị hút sạch, một giọt máu đều không có đi rơi trên mặt đất, toàn bộ bị Thụ Đằng cho hút sạch.</p><p>Hoàng Tiểu Thiên vẫn không có bị ghìm chết, hiện tại chỉ còn dư lại hắn một cái rồi!</p><p>Điều này làm cho Trầm Tường càng thêm kinh hãi, này đại thụ là định dùng Hoàng Tiểu Thiên làm mồi câu! Vừa nãy chính hắn chính là bị đại thụ dùng để làm mồi câu, cho nên mới đưa tới Hoàng Tiểu Thiên bọn họ này hơn mười người.</p><p>\"Này giết người thụ thật đáng sợ rồi!\" Trầm Tường không khỏi rùng mình một cái, hắn cũng không biết nếu là mình bị làm sao khẩn lặc lên sẽ như thế nào.</p><p>\"Trầm Tường, nhanh cứu ta!\" Hoàng Tiểu Thiên gào thét, không ngừng lay động thân thể, hắn hiện tại lại như là mạng nhện bên trong bị tơ nhện bao vây kẻ đáng thương.</p><p>\"Ta tại sao phải cứu các ngươi? Các ngươi vừa nãy nhưng là phải nắm lấy ta, muốn cướp đoạt ta Thiên Đạo Thần khí, còn muốn bắt ta nữ nô, Hừ!\" Trầm Tường hừ lạnh nói, hắn lấy ra Lục Đạo Thần Kính, sau đó ngồi ở Lục Đạo Thần Kính mặt trên, bay đến Hoàng Tiểu Thiên bên cạnh.</p><p>Hoàng Tiểu Thiên cũng là Đạo Đan cảnh tương đối cao trọng, nhưng hắn đối với cây này cũng không thể làm gì, hắn nhìn thấy Trầm Tường cưỡi lấy Lục Đạo Thần Kính bay tới thời điểm, những Thụ Đằng đó muốn công kích Trầm Tường, nhưng cũng đều bị Lục Đạo Thần Kính vòng bảo vệ ngăn.</p><p>\"Chỉ cần ngươi cứu ta, ta cái gì đều đáp ứng ngươi, ta không muốn chết!\" Hoàng Tiểu Thiên gào lên khóc, hắn biết Trầm Tường có năng lực cứu hắn.</p><p>\"Ta mới không tin ngươi tên như vậy!\" Trầm Tường đối với loại này muốn đẩy hắn vào chỗ chết người đều quyết không lưu tình, hắn lấy ra Cửu Tiêu Thần Kiếm, quay về Hoàng Tiểu Thiên lộ ra cây kia đầu lâu một chiêu kiếm bổ tới.</p><p>Hoàng Tiểu Thiên chưa kịp kêu sợ hãi, đầu lâu cũng đi rơi trên mặt đất, Trầm Tường đánh từ xa ra một đoàn sáng thế chi hỏa, đem phần đốt thành tro.</p><p>Lúc này đại thụ khẽ run lên, như là đang sợ hãi, bởi vì vừa nãy Trầm Tường thả ra ngoài hỏa diễm phi thường lợi hại, có thể uy hiếp đến cây này.</p><p>Trầm Tường đi tới nơi này cây bên cạnh, sờ sờ thân cây, cười nói: \"Tiểu quai quai đừng sợ, ta biết ngươi rất mạnh, nhưng ngươi nhưng sợ ta hỏa diễm đúng không!\"</p><p>Đại thụ thân cây lại run lên một cái, lại có thể nghe hiểu tiếng người.</p>", "images": {}, "success": true}