{"id": 2486, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2487", "title": "Chương 2487: Phụ Tử Gặp Lại", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2487: Phụ Tử Gặp Lại</h1><p>&gt;</p><p>- ------------</p><p>Chuyện này không chỉ để Tề vương phẫn nộ, liền ngay cả cái khác vương công quý tộc cũng đều đối với này phi thường lo lắng, bởi vì bọn họ không nghĩ tới Trầm Thiên Hổ thủ hạ còn có như thế số một người, này rất hiển nhiên chính là chuyên môn đến trả thù bọn họ.</p><p>Trầm Tường vẫn ở trong thành chờ đợi, không để hắn chờ quá lâu, hắn sẽ chờ đến Trầm Thiên Hổ đưa tin!</p><p>Trầm Thiên Hổ ở trong thành phát hiện ám ký, tìm tới một khối ngọc phù, hắn mới có thể thông qua khối ngọc này phù cho Trầm Tường đưa tin, cùng Trầm Tường liên lạc với.</p><p>\"Tường nhi, là ngươi sao?\" Trầm Tường từ ngọc phù bên trong nghe thấy mình thanh âm quen thuộc, chỉ có điều có chút trầm thấp.</p><p>\"Cha, là ta!\" Trầm Tường kích động nói.</p><p>\"Tốt! Tốt... Ngươi ở nơi nào? Ta này cũng đi tìm ngươi!\" Trầm Thiên Hổ lúc này cũng phi thường kích động, hắn không nghĩ tới còn có thể lại cùng con trai của chính mình gặp mặt, này đã rất nhiều năm.</p><p>\"Cha, ta đi tìm ngươi, ngươi hiện tại ở nơi nào?\" Trầm Tường hỏi, hắn lo lắng Trầm Thiên Hổ không có cao minh như vậy ẩn nấp mà bị phát hiện.</p><p>Trầm Thiên Hổ đem vị trí của chính mình nói cho Trầm Tường, Trầm Tường rất nhanh sẽ thuấn di đi qua, sau đó biến trở về dung mạo của chính mình.</p><p>Nhìn thấy Trầm Thiên Hổ thời điểm, Trầm Tường viền mắt đã ướt át vồ tới cùng Trầm Thiên Hổ ôm nhau.</p><p>Trầm Thiên Hổ đã là người trung niên dáng dấp, tóc có chút bạch, xem ra già đi không ít, để Trầm Tường cảm thấy khá là kinh hỉ chính là, Trầm Thiên Hổ là Đạo Phách cảnh mười tầng, hắn cũng thật tò mò tại sao Trầm Thiên Hổ ở chỗ này có thể đột phá như vậy nhanh, ủng có tu vi như thế.</p><p>\"Chuyển sang nơi khác lại nói.\" Trầm Thiên Hổ nói ra, sau đó mang tới đấu bồng, Trầm Tường mang theo hắn thuấn di rời đi thành phố này, đi tới khoảng cách thành thị rất xa một mảnh sơn trong rừng.</p><p>\"Cha, đều chuyện gì xảy ra? Chúng ta Trầm gia đây... Còn có ở hay không?\" Trầm Tường liền vội vàng hỏi.</p><p>\"Không ở rồi!\" Trầm Thiên Hổ lắc lắc đầu, thở dài nói: \"Đều thời gian dài như vậy, hơn nữa trải qua rất nhiều chuyện, ta đã sớm không cần Trầm gia nữa, bất quá ta nhưng thành lập Địa Linh giới, chỉ có điều... Ai, đều do ta, không có năng lực thủ hộ.\"</p><p>Trầm Tường lúc này phi thường phẫn nộ, bởi vì đánh giết Địa Linh giới người lúc này còn ở Tiêu Dao khoái hoạt.</p><p>\"Chỉ còn dư lại một mình ngươi sao?\" Trầm Tường vỗ vỗ Trầm Thiên Hổ vai.</p><p>\"Đương nhiên không phải, chiến sĩ của chúng ta chết rồi hơn nửa, mà bình dân cũng tồn tại rất nhiều, năm đó ta cũng dự liệu những tên kia không có lòng tốt, vẫn đề phòng bọn họ.\" Trầm Thiên Hổ cười cợt: \"Ta ở càng sâu địa phương làm ra một cái Địa cung, chỗ ấy rất gần gũi Địa Tâm, hơn nữa còn có một cái rất nhỏ Hỏa Hà chảy qua.\"</p><p>\"Ta nghe nói đều bị giết hết nha! Cha ngươi thật là lợi hại!\" Trầm Tường đối với Trầm Thiên Hổ giơ ngón tay cái lên.</p><p>\"Ta nếu là lợi hại, thì sẽ không bị đánh đuổi.\" Trầm Thiên Hổ cười khổ nói: \"Ngươi mới lợi hại, lại có thể tìm tới ta, hơn nữa còn có thể đi vào nơi quỷ quái này, còn mạnh mẽ đánh Tề vương nhi tử một trận.\"</p><p>\"Đúng rồi, toà này đảo rốt cuộc đã xảy ra chuyện gì?\" Trầm Tường hỏi.</p><p>\"Bầu trời đột nhiên hạ xuống mưa độc, dẫn đến cả hòn đảo nhỏ đều bị Tử độc bao phủ, mà ta lúc trước cũng đã biết được chuyện này, bởi vì cái kia đoạn trong thời gian ngắn ta mỗi ngày lúc ngủ, đều sẽ có người nói cho ta sẽ xảy ra chuyện như thế, đồng thời hắn còn nói cho ta tránh né phương pháp.\" Trầm Thiên Hổ nói ra.</p><p>Trầm Tường đối với này cảm thấy rất kinh dị, lại có thể có người báo mộng cho Trầm Thiên Hổ, để hắn ở này thâm lòng đất kiến tạo một chỗ linh giới!</p><p>\"Này Địa Linh giới vốn là tồn tại, chúng ta chỉ là sau đó kiến tạo rất nhiều thành thị mà thôi, vì lẽ đó mưa độc đến thời điểm, chúng ta không có bất kỳ ai chết, đúng là không nghĩ tới lại đột nhiên có một khe hở không gian, để những tên kia đi tới nơi này, cuối cùng cũng phát sinh chiến tranh.\" Trầm Thiên Hổ hồi tưởng lúc này, không khỏi phẫn nộ lên.</p><p>\"Đi cung điện dưới lòng đất xem một chút đi!\" Trầm Tường nói ra.</p><p>Trầm Thiên Hổ chỉ dẫn Trầm Tường thuấn di, rất nhanh sẽ đi tới tiến vào cung điện dưới lòng đất lối vào, đó là ở một vùng núi nơi sâu xa, từ một cái núi lửa không hoạt động khẩu tiến vào, ẩn giấu đến cũng coi như phi thường bí ẩn.</p><p>\"Cha, những tên kia mạnh nhất mạnh bao nhiêu?\" Trầm Tường hỏi: \"Ta giúp ngươi để ý đến bọn họ, để ngươi làm lại tiếp quản cái này Địa Linh giới.\"</p><p>\"Mạnh nhất hẳn là chính là cái kia Địa Linh giới hoàng, cái tên này đột phá Đạo Phách cảnh, là Đạo Huyền cảnh, ta không phải là đối thủ của hắn, như không phải là bởi vì có hắn, ta cũng không đến nỗi bại.\" Trầm Thiên Hổ nói ra, lúc này hắn chính mở ra một đạo cửa đá, mặt trên có phi thường phức tạp trận pháp.</p><p>\"Cha ngươi là làm sao tu luyện được như vậy nhanh? So với ta nhanh hơn rất nhiều, ta những năm gần đây cũng là dựa vào đan dược mới có thể nhanh như vậy.\" Trầm Tường nói ra: \"Ngươi nơi này khẳng định không có nhiều như vậy đan đi.\"</p><p>\"Đương nhiên không có!\" Trầm Thiên Hổ nói tới chuyện này, lại hồi tưởng lại chuyện cũ đến, Trầm Tường cũng lập tức biết, lúc trước cùng với Trầm Thiên Hổ những người kia bây giờ đều không ở, mà chỉ có hắn còn sống sót, khẳng định là bởi vì hắn có kỳ ngộ gì.</p><p>\"Nhiều năm qua, đều là trong đầu của ta cái thanh âm kia trợ giúp ta, chỉ đạo ta tu hành, mà ta hấp thu hòn đảo này lực lượng cũng phi thường nhanh.\" Trầm Thiên Hổ nói ra: \"Nói chung mỗi lần ta gặp phải bình cảnh thời điểm, chỉ cần tĩnh tâm tu luyện, cũng có thể cảm giác được mình cùng cả hòn đảo nhỏ dung hợp lại cùng nhau, rất nhanh sẽ có thể đột phá.\"</p><p>\"Thế nhưng hiện tại... Ngươi biết, toà này đảo tình huống cũng không phải rất tốt, vì lẽ đó ta cũng rất khó tiến vào Đạo Huyền cảnh!\" Trầm Thiên Hổ mang theo Trầm Tường tiến vào cung điện dưới lòng đất cửa lớn, cửa bảo vệ mấy cái trung niên, bọn họ thật tò mò thân phận của Trầm Tường.</p><p>Bởi vì Trầm Thiên Hổ bình thường rất ít như thế cùng người như vậy thân cận, Trầm Thiên Hổ bình thường đều tràn đầy uy nghiêm, bây giờ xem ra nhưng trở nên ôn hòa rất nhiều.</p><p>\"Chúng ta Trầm gia rất sớm đã không ở, những người này đều là cái kia hòn đảo phát triển lên, hơn nữa còn có từ cái kia vết nứt không gian đến người.\" Trầm Thiên Hổ nói ra.</p><p>Trầm Tường cũng nghe nói, lúc trước cũng có thật nhiều người phản đối công chiếm cái này Địa Linh giới, rất nhiều người đều chống đỡ ở chung hòa thuận, chỉ có điều những thế lực lớn kia quá mức tham lam, cũng không cam lòng Trầm Thiên Hổ chưởng quản toàn bộ Địa Linh giới, cho nên mới phát động chiến tranh.</p><p>Khi đó vết nứt không gian tới được rất nhiều người cũng đều gia nhập Trầm Thiên Hổ bên này, cùng những kia Vương tộc đánh lên, sau đó Trầm Thiên Hổ bại lui, cũng mang theo những người này đồng thời đi tới nơi này.</p><p>\"Cha, ngươi hiện tại có kế hoạch gì sao? Ngươi xác định bên kia mạnh nhất chỉ có Đạo Huyền cảnh?\" Trầm Tường hỏi: \"Nếu là như vậy, ta cảm thấy chúng ta lập tức liền có thể phản giết về, đem cái kia mười vương cùng giới hoàng tiêu diệt.\"</p><p>\"Ngươi hiện tại thật giống mới Đạo Đan cảnh chứ? Ngươi có biện pháp gì sao?\" Trầm Thiên Hổ nói ra, hắn đã dẫn Trầm Tường đi tới trong cung điện dưới lòng đất một cái trong sảnh, đây là hắn ở lại động phủ.</p><p>\"Có!\" Trầm Tường nói ra.</p><p>\"Tốt lắm, ngươi chờ ta một chút, ta này cũng đi đem những kia đại tướng tập kết lại đây.\" Trầm Thiên Hổ rất tin tưởng Trầm Tường, cũng không hỏi nhiều, cũng lập tức đi ra cái này thính.</p><p>Trầm Tường hỏi dò Hạ Bạch Linh: \"Bạch Linh tỷ, Đạo Huyền cảnh ngươi có thể ứng phó sao?\"</p><p>Hạ Bạch Linh kiều hừ nói: \"Nói gì vậy? Đến ngàn cái vạn cái, ta như thường đập chết bọn họ, có bao nhiêu diệt bao nhiêu!\"</p><p>\"Bạch Linh tỷ ngươi thật là lợi hại, ngươi Đạo tôn đến cùng là tu vi gì?\" Trầm Tường không khỏi thở dài nói, hắn đối với những này cảnh giới không phải là hiểu rất rõ, trước hắn vẫn là từ Sở Hồng Tình cùng Dương Hương Âm chỗ ấy phải biết phách cảnh rất mạnh.</p>", "images": {}, "success": true}