{"id": 2481, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2482", "title": "Chương 2482: Độc Phạt", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2482: Độc Phạt</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường vội vã nhìn một chút đầu ngón tay của chính mình, nhưng cũng một chút việc đều không có.</p><p>\"Tử độc? Là món đồ gì?\" Trầm Tường lúc này để Lục Đạo Thần Kính phi đến cao một chút, bởi vì ở phía dưới thứ này càng thêm nồng nặc một ít.</p><p>\"Ngươi cảm thấy thân thể có cái gì không đúng sao?\" Hạ Bạch Linh tỏ rõ vẻ kinh hoảng, hỏi, nàng tấm kia mềm mại mặt đã bị dọa đến trắng bệch như tờ giấy, ở này đen thùi địa phương xem ra rất quỷ dị.</p><p>\"Không có, ngươi đây?\" Trầm Tường hỏi: \"Bạch Linh tỷ, sắc mặt của ngươi không dễ nhìn nha!\"</p><p>Hạ Bạch Linh nhíu nhíu mày: \"Ngươi thật sự một chút chuyện đều không có sao? Cái này không thể nào nha, trong truyền thuyết một khi đụng vào Tử độc, cũng chắc chắn phải chết!\"</p><p>\"Tử độc rốt cuộc là thứ gì? Nói không chắc vừa nãy vật kia không phải đây?\" Trầm Tường nói ra.</p><p>\"Không, nhất định đúng, mùi vị đó ta nhận ra, ta đã từng gặp qua!\" Hạ Bạch Linh lúc nói chuyện, không khỏi thân thể mềm mại khẽ run, khắp khuôn mặt là vẻ hoảng sợ, thật giống như là một cô bé hơn nửa đêm bị kinh sợ, nàng lại run lẩy bẩy lên.</p><p>\"Bạch Linh tỷ, đừng sợ!\" Trầm Tường vội vàng đem nàng ôm vào trong ngực, Hạ Bạch Linh thân thể mềm mại lại rất lạnh lẽo, Trầm Tường vội vàng phóng thích một điểm hỏa khí, làm cho nàng trở nên ấm áp lên.</p><p>\"Đừng sợ, có ta ở đây!\" Trầm Tường không nghĩ tới Tử độc lại có thể làm Hạ Bạch Linh trong nội tâm sợ hãi, khả năng này Tử độc đã từng cho nàng tạo thành phi thường sâu bóng tối, cho nên nàng hồi tưởng lại chuyện cũ, mới sẽ trở nên khối này sợ sệt.</p><p>Hạ Bạch Linh ôm Trầm Tường, ôm rất chặt, thân thể mềm mại cũng chiến đến rất lợi hại, bất quá theo Trầm Tường nhẹ nhàng phụ trách lưng của nàng, cảm giác được Trầm Tường thân thể ấm áp, nàng đã dần dần khôi phục như cũ, nhưng nàng nhưng vẫn như cũ ôm Trầm Tường.</p><p>\"Bạch Linh tỷ, hiện tại có thấy khá hơn chút nào không?\" Trầm Tường hỏi.</p><p>\"Ừm!\" Hạ Bạch Linh đem mặt thiếp trên ngực Trầm Tường, ngồi ở Trầm Tường bắp đùi, hai tay ôm Trầm Tường, cả người đều núp ở Trầm Tường trong lòng.</p><p>Trầm Tường nguyên bản không dự định lại truy vấn Tử độc sự tình, hắn lo lắng này sẽ làm Hạ Bạch Linh càng làm hại hơn sợ, không nghỉ mát Bạch Linh nhưng vẫn là nói ra.</p><p>\"Ta lúc còn rất nhỏ, cũng từng trải qua Tử độc, lúc đó thân nhân của chúng ta, đều là chết ở loại độc chất này bên trong, cũng không biết tại sao xuất hiện, chính là đột nhiên rơi xuống một hồi màu đen mưa, sau đó tất cả mọi người đều chết rồi, ta bởi vì trời sinh cũng nắm giữ Không Gian pháp tắc lực lượng, ta vào lúc đó dùng không gian vòng bảo vệ bảo vệ chính ta, vì lẽ đó ta mới không trúng độc.\" Hạ Bạch Linh chậm rãi âm thanh, âm thanh rất nhỏ.</p><p>\"Sau đó chúng ta chỉnh tòa thành thị người đều chết rồi, chúng ta thành thị rất lớn, có hơn trăm triệu người nhiều như vậy, bọn họ toàn bộ chết đi sau khi, thành thị cũng bị phong cấm lên, bên trong... Bên trong lại như nơi này như thế, khắp nơi tràn ngập Tử độc độc khí, cùng vô tận oán khí.\"</p><p>Trầm Tường nhẹ nhàng sờ soạng sờ mặt nàng, sau đó đem nàng ôm chặt, cho nàng ấm áp cùng cảm giác an toàn, đồng thời cũng kiên trì nghe.</p><p>\"Ta sau đó ở toà thành thị này sinh hoạt hơn 100 năm, cái kia đoạn ký ức vẫn bị ta phủ đầy bụi lên, vừa nãy bởi vì nhìn thấy Tử độc, nghe thấy được loại kia mùi vị, cũng làm nổi lên năm đó ta hồi ức, ta khi đó vẫn là tiểu hài tử, mỗi ngày đều sống ở sự sợ hãi ấy bên trong.\"</p><p>Trầm Tường chính mình tưởng tượng một thoáng, nếu là mình lúc còn rất nhỏ sẽ ở đó loại ngàn tỉ người chết đi tụ tập tử thành bên trong sinh sống lâu như thế, không điên mất đã tính là phi thường khó được.</p><p>Hắn đột nhiên rõ ràng tại sao Hạ Bạch Linh có lúc biết như là cái bé gái, bởi vì nàng tuổi ấu thơ thời điểm tao ngộ đối với nàng mà nói chính là ác mộng, cho nên nàng lựa chọn phong ấn cái kia bộ phận ký ức, chỉ bảo lưu chính mình tuổi ấu thơ thì cái kia tối thời gian tươi đẹp!</p><p>\"Hừ, tiểu bại hoại, nhân cơ hội chiếm ta tiện nghi!\" Hạ Bạch Linh nhẹ nhàng nặn nặn Trầm Tường lồng ngực, sau đó chu miệng nhỏ nhìn Trầm Tường, nàng hiện tại còn ở Trầm Tường trong lòng.</p><p>\"Nào có, ta này không phải quan tâm ngươi sao?\" Trầm Tường muốn đem nàng thả ra, nhưng nàng nhưng chết sống không chịu, vẫn như cũ ôm thật chặt lấy Trầm Tường.</p><p>\"Ngươi xem, hiện tại là ngươi ở chiếm ta tiện nghi đi!\" Trầm Tường cười cợt.</p><p>\"Ta mặc kệ, ta sợ!\" Hạ Bạch Linh kiều hừ nói, sau đó cũng như thế nằm ở Trầm Tường trong lòng.</p><p>\"Nếu không ngươi tiến vào U Dao sơn trang bên trong, bên trong hoàn cảnh rất tốt!\" Trầm Tường cười nói, sau đó đột nhiên cúi đầu, hôn một cái Hạ Bạch Linh cái kia tiếu khuôn mặt đẹp.</p><p>Hạ Bạch Linh bị Trầm Tường đánh lén, trong lòng nổi giận, nhưng cũng chỉ là nặn nặn Trầm Tường cánh tay, sau đó gắt giọng: \"Bại hoại, ngươi còn nói không có chiếm ta tiện nghi, lại được voi đòi tiên, hôn mặt ta!\"</p><p>\"Nhìn thấy ngươi xinh đẹp như vậy, ta không kìm lòng được nha!\" Trầm Tường cười hắc hắc nói: \"Tiến vào U Dao sơn trang đi, bên trong sẽ không để cho ngươi như vậy sợ sệt!\"</p><p>Hạ Bạch Linh đại lực bóp một cái Trầm Tường mặt, nói ra: \"Tốt, để ta đi vào!\"</p><p>Trầm Tường nhân cơ hội bóp một cái cái mông của nàng, sau đó sẽ đem nàng đưa vào U Dao sơn trang, đồng thời cũng nghe thấy Hạ Bạch Linh ở bên trong chửi ầm lên lên, hắn còn nhìn thấy Hạ Bạch Linh ở xoa mình bị Trầm Tường nắm đến có chút đau cái mông.</p><p>Hạ Bạch Linh tiến vào U Dao sơn trang, nàng cũng biết đó là Trầm Tường Thần Hải thế giới, nhưng không nghĩ tới lại xinh đẹp như vậy, dường như thế ngoại đào nguyên như vậy, còn trồng rất nhiều dược liệu hi hữu.</p><p>Nàng lúc này mới biết, Trầm Tường cho tới nay, đều bên người mang theo hai cái phi thường đẹp đẽ nha hoàn, này lại làm cho nàng không nhịn được mắng Trầm Tường vài câu.</p><p>\"Tiểu bại hoại, ngươi tại sao sẽ không trúng độc? Hư Không cùng Thanh Dương đều từng trải qua Tử độc lợi hại, bọn họ nói mặc dù là Đạo tôn, đều rất khó phòng được, ngươi lại không có chuyện gì.\" Hạ Bạch Linh như thế muốn cũng nghĩ không thông chuyện này.</p><p>\"Ta cũng không biết! Bất quá ta rất lâu trước cũng bách độc bất xâm.\" Trầm Tường nói ra, hắn cũng chỉ là vừa nghe Hạ Bạch Linh nói tới Tử độc lợi hại bao nhiêu, thế nhưng mạnh như thế nào, hắn cũng không được biết rồi.</p><p>Hiện tại hắn càng thêm lo lắng Trầm Thiên Hổ, ở hoàn cảnh này bên dưới, muốn muốn sống sót cũng không dễ dàng, nếu không là Hoàng Cẩm Thiên nói cho hắn, Trầm Thiên Hổ số mệnh rất dài, hắn hiện tại e sợ biết trở nên phi thường bi thương.</p><p>Trầm Tường cưỡi lấy Lục Đạo Thần Kính, trong tình huống bình thường, này đều là tương đối an toàn, hắn cũng không biết hòn đảo này rốt cuộc đã xảy ra chuyện gì, tao ngộ loại này diệt thế giống như tai nạn.</p><p>\"Bạch Linh tỷ, các ngươi năm đó thành thị vì sao lại có loại độc chất này?\" Trầm Tường nhìn thấy Hạ Bạch Linh ở U Dao sơn trang bên trong chơi đến rất vui vẻ, liền hỏi.</p><p>\"Ta cũng không biết, rất nhiều năm qua đi, ta cũng tra không ra tại sao tới! Bất quá Hư Không cùng Thanh Dương bọn họ năm đó thành thị, cũng đều tao ngộ loại này Tử độc công kích, đều là đột nhiên rơi xuống một hồi màu đen mưa, chủ yếu đụng vào nước mưa, sinh linh sẽ dần dần nung chảy, sau đó cái khác hết thảy đều sẽ bị chất lỏng màu đen bao trùm, dần dần mục nát.\" Hạ Bạch Linh lúc này đã không có như vậy sợ hãi.</p><p>Bởi vì Phùng Vũ Khiết, Sở Hồng Tình cùng Dương Hương Âm đều ở bên trong, hơn nữa Dương Hương Âm trả biểu diễn động viên tâm linh tươi đẹp khúc đàn.</p><p>\"Lẽ nào ba người các ngươi Đạo tôn năm đó vị trí thành thị, cũng cùng hòn đảo này như thế, đều tao ngộ pháp tắc chi phạt?\" Trầm Tường nói ra: \"Cái kia ngươi năm đó là làm sao đi ra?\"</p><p>\"Chính là đột nhiên có một ngày, ta nhìn thấy thành thị có một vệt kim quang, ta chạy tới thời điểm, đụng một cái kim quang, ta cũng đi ra, sau đó ta cũng dùng rất nhiều chuyện đi tìm toà thành thị này, nhưng không có tìm tới.\" Hạ Bạch Linh nói ra: \"Hư Không điều tra đến một vài thứ, hắn nói đây là độc phạt!\"</p>", "images": {}, "success": true}