{"id": 2483, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2484", "title": "Chương 2484: Địa Linh Giới", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2484: Địa Linh Giới</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường từ vừa nãy hai người kia đối thoại bên trong đã biết được không ít liên quan với cái này thế giới dưới lòng đất sự tình, trong này có phi thường quyền thế người, chỉ là bởi vì người khác nhiều nhìn bọn họ một chút, bọn họ cũng phi thường không cao hứng, sau đó đem người nắm lên đến biến thành nô lệ.</p><p>Có thể thấy được cái này thế giới dưới lòng đất là cỡ nào tàn khốc, mà những kia ủng người có quyền thế là cỡ nào đáng trách!</p><p>Ở chỗ này cũng là có thú loại, được gọi là hỏa thú, dù sao này thế giới dưới lòng đất cùng Địa Tâm rất lâu, là phi thường nóng bức địa phương, thú loại khẳng định cũng là Hỏa thuộc tính.</p><p>Trầm Tường lơ lửng giữa không trung, kiểm tra thực lực của những người này, rõ ràng đều là Đạo Đan cảnh, bọn họ thực lực như vậy người, ở chỗ này lại trải qua như vậy không có tôn nghiêm!</p><p>Điều này làm cho hắn không khỏi cảm thấy cái này thế giới dưới lòng đất những kia ủng người có quyền thế phi thường mạnh mẽ!</p><p>\"Cứu bọn họ đi!\" Hạ Bạch Linh nói ra.</p><p>\"Ta biết!\" Trầm Tường gật gật đầu, hắn đang tìm giám công, đám người kia đã là nô lệ, bọn họ sợ nhất chính là giám công, chỉ cần đem giám công giết chết là được.</p><p>Trầm Tường rất nhanh sẽ tìm tới năm cái giám công, trong tay bọn họ đều có một cái bốc lửa diễm Trường Tiên, vừa nãy Trầm Tường cũng nhìn thấy không ít người trên người đều có nhìn thấy mà giật mình vết roi, rất hiển nhiên đều là bị quật.</p><p>\"Các ngươi này quần tạp lừa đừng oán giận, các ngươi sở dĩ có như vậy kết cục, cũng chỉ là đắc tội rồi vương công quý tộc, bọn họ còn để cho các ngươi sống sót, đây chính là vận may, bằng không các ngươi sớm đã bị ăn đi. Đương nhiên, các ngươi loại này đê tiện gia hỏa thịt bọn họ là sẽ không ăn, bọn họ nhiều lắm là đem các ngươi cho sủng vật ăn, hoặc là đút cho bên người binh lính.\"</p><p>\"Đều cho ta thành thật một chút, đừng nghĩ muốn chạy trốn chạy, bằng không ta quất chết các ngươi!\" Cái kia giám công nói, cười gằn vài tiếng, vừa tàn nhẫn quật hai tên phi thường thiếu niên gầy yếu, lại coi đây là nhạc, để Trầm Tường nhìn ra phi thường phẫn nộ.</p><p>Trầm Tường khó có thể tưởng tượng đây rốt cuộc là một thế giới ra sao, lại người ăn thịt người!</p><p>\"Năm cái giám công đều là Đạo Đan cảnh mười tầng, chính ta có thể đối phó.\" Trầm Tường nói ra, U Dao sơn trang bên trong Hạ Bạch Linh muốn ra tay.</p><p>\"Ta ra tay là được, Bạch Linh tỷ ngươi giết loại cặn bã này sẽ bẩn tay.\" Trầm Tường nói ra, hắn đã biến trở về hình người. Hắn Cửu Tiêu Thần Kiếm đã cho Long Cửu Tiêu chữa trị, bất quá này cũng không ảnh hưởng thực lực của hắn phát huy.</p><p>Trầm Tường mới vừa lấy ra hiện ở trên không, một tên trong đó giám công cũng phát hiện hắn, vội vàng kêu to nói: \"Rốt cuộc là ai? Nơi này nhưng là Tề vương phủ địa bàn!\"</p><p>Trầm Tường lập tức bay xuống, trên mặt chất đầy nụ cười, hắn lúc này ăn mặc cũng coi như khá là danh giá, trưởng thành cũng anh tuấn dương cương, xem ra như là khá là người có thân phận.</p><p>\"Ta là người đến giết ngươi!\" Trầm Tường dứt lời, trong tay đột nhiên bốc lên một đám lửa trường kiếm, đâm vào cái kia giám công yết hầu.</p><p>Cuồng bạo hỏa diễm lực lượng từ hỏa kiếm bộc phát ra, tràn vào cái kia giám công trong thân thể!</p><p>Ầm một tiếng!</p><p>Cái kia giám công thân thể cũng nổ tung, đã biến thành tro tàn, mà mới vừa rồi bị quật cái kia hai người thiếu niên sau khi nhìn thấy, đều sững sờ ở đương trường!</p><p>\"Khốn kiếp, thực sự là to gan lớn mật, lại dám giết Tề vương phủ người, muốn chết!\" Một tên giám công vọt tới, nhưng hắn vẫn không có bước ra vài bước, Trầm Tường cũng đã thuấn di đi qua, một quyền đánh vào cái kia giám công trên trán diện.</p><p>Lưu Tinh Thần Kính bạo trào ra, cuồng bạo lực lượng sản sinh một luồng cưỡng chế, đem cái kia giám công nghiền nát, hơn nữa đáng sợ hỏa diễm, một quyền cũng bị Trầm Tường oanh thành bụi phấn.</p><p>Còn sót lại ba tên giám công há hốc mồm, bọn họ không nghĩ tới người này lại như thế không muốn sống.</p><p>\"Ngươi đến cùng là ai, ở này Địa Linh giới người đều biết, chỉ phải đắc tội chúng ta Tề vương phủ, đều không chết tử tế được, những người này chính là ví dụ tốt nhất.\" Một tên giám công hô, hắn lúc này không còn dám lại đây.</p><p>\"Ta không biết Tề vương phủ là cái gì, nhưng mặc kệ hắn có lợi hại, ta đều biết đem hết toàn lực đem Tề vương phủ san bằng! Đương nhiên, trước đó, ta biết đem ba người các ngươi Tề vương phủ chó săn tiêu diệt.\" Trầm Tường đang khi nói chuyện, người đã đi tới cái kia giám công trước mặt, một quyền liền đem chi đánh giết thành tro.</p><p>Còn lại hai tên giám công đã không dám nói nữa, bọn họ đang muốn chạy trốn, nhưng dưới chân lại bị hỏa đằng quấn quanh lên, Trầm Tường quay về bọn họ cách không một quyền, đánh ra hai đạo hỏa diễm, đi vào thân thể của bọn họ bên trong, đem thân thể của bọn họ phần đốt thành tro.</p><p>Những kia nô lệ đều ngây người, bọn họ không nghĩ tới người này như vậy không muốn sống, hơn nữa thực lực cũng rất cường đại, cũng như thế đem năm cái giám công giết chết.</p><p>Sau đó, Trầm Tường từng cái giúp những người này mở ra khóa lại bọn họ xích sắt, những kia xích sắt đều là rất kiên cố vật liệu rèn đúc mà thành, phi thường kiên cố, những đầy tớ này đều là Đạo Đan cảnh, lại cũng không cách nào tránh thoát.</p><p>\"Đa tạ đại hiệp cứu giúp!\"</p><p>\"Đại ca, thật cám ơn ngươi, bằng không chúng ta còn không biết cũng bị dằn vặt tới khi nào.\"</p><p>\"...\"</p><p>Này quần nô lệ đều dồn dập cảm kích Trầm Tường.</p><p>\"Các vị, các ngươi hẳn là không bị thêm vào chủ tớ khế ước đi!\" Trầm Tường nói ra.</p><p>\"Đương nhiên không có, chúng ta cũng không đủ tư cách, cũng chỉ có những kia khá là nhân vật mạnh mẽ, mới sẽ bị những quý tộc kia vừa ý, mạnh mẽ kết làm chủ tớ khế ước, điều này có thể để bọn họ càng tốt hơn chưởng khống.\" Tên thiếu niên kia nói ra: \"Vì lẽ đó bọn họ cũng chỉ có thể dùng xích sắt khóa lại chúng ta.\"</p><p>\"Đại hiệp, ngươi là từ nơi nào đến? Ngươi thật giống như không phải nơi này người, ngươi thực sự là lợi hại, lại không sợ Tề vương phủ.\" Một ông già nói ra, trên người hắn tràn đầy vết roi.</p><p>Trầm Tường lấy ra rất nhiều đan dược, đều là Hạ Bạch Linh cho, cũng không phải cái gì quý giá đan, nhưng đối với những người này nhưng phi thường hữu dụng, bọn họ ăn sau khi, vết thương trên người tốt hơn rất nhiều.</p><p>\"Ta là từ thế giới bên ngoài đến! Các ngươi đối với mặt đất sự tình hiểu rõ không?\" Trầm Tường hỏi.</p><p>\"Lại là từ bên ngoài đến? Ngươi không sợ những kia hắc độc sao?\" Thiếu niên kia kinh ngạc nói, xem Trầm Tường ánh mắt tràn đầy sùng kính.</p><p>\"Không sợ!\" Trầm Tường cười cợt.</p><p>\"Mặt trên tao ngộ một cơn mưa lớn sau khi, tử thương vô số, mà chúng ta là ngoại lai, nguyên bản người của thế giới này, đều chết hết rồi!\" Người lão giả kia nói ra.</p><p>\"Ngoại lai? Các ngươi làm sao ngoại lai?\" Trầm Tường liền vội vàng hỏi, trong lòng hắn cũng âm thầm lo lắng lên, bởi vì ông lão kia nói nơi này người đều chết hết.</p><p>\"Chúng ta nguyên bản thế giới đang ở gặp phải trừng phạt, nhưng ma xuy quỷ khiến tình huống xuống, chúng ta thế giới đang ở xuất hiện một cái vết rách, sau đó chúng ta cũng đi tới nơi này, nguyên bản chúng ta người của hai thế giới đều có thể ở chung hòa thuận, thế nhưng những kia... Những kia tà ma vì chưởng khống cái này Địa Linh giới, phát động chiến tranh, đem nơi này dân bản địa toàn giết... Đám người kia cũng là hiện tại quý tộc.\"</p><p>Ông lão kia than thở: \"Khi đó ta còn rất nhỏ, cha mẹ ta cũng bởi vì phản đối với chiến tranh, vì lẽ đó bị tóm lên đến giết chết, lúc trước phản đối người toàn bộ bị giết, mà tham dự chiến tranh đám kia người, hiện tại đều là quý tộc, bọn họ bây giờ ở này Địa Linh giới muốn làm gì thì làm.\"</p><p>Trầm Tường song quyền nắm chặt, cắn chặt hàm răng, hắn ở tận lực khắc chế sự phẫn nộ của chính mình, này vốn là hắn sinh ra địa phương, vì sao lại gặp phải như vậy tai nạn, nguyên bản phía trên này nhưng là ở gia tộc của bọn họ, thân nhân của hắn, nhưng hiện tại toàn bộ chết rồi!</p><p>\"Đúng rồi, thật giống còn có một người không chết, hắn gọi Trầm Thiên Hổ!\" Ông lão kia đột nhiên nói ra: \"Những kia tà ma vẫn luôn ở bắt hắn!\"</p>", "images": {}, "success": true}