{"id": 2485, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2486", "title": "Chương 2486: Đại Náo Tề Song Thành", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2486: Đại Náo Tề Song Thành</h1><p>&gt;</p><p>- ------------</p><p>Tiến vào cao lầu sau khi, Trầm Tường căn cứ ký ức đi tới trong đó một tầng, nơi này là cái kia Tề Hiền Lãng thường thường tầm hoan mua vui tầng trệt, hắn thường thường biết yêu mời một ít những thế lực khác công tử ca đi tới nơi này cùng hắn chơi đùa, đều là một ít công tử bột.</p><p>Trầm Tường ở đi cầu thang thời điểm, cũng biến trở về dáng dấp lúc trước, hắn đi tới tầng thứ bảy, liền nghe thấy từng trận tiếng cười truyền đến, lập tức xác định đây chính là Tề Hiền Lãng vị trí tầng trệt.</p><p>Cửa cũng không có ai lấy tay, hắn đi sau khi đi vào, liền nhìn thấy trong này là một cái rất lớn thính, ở chính giữa có một cái sân khấu, mặt trên chính có thật nhiều ăn mặc rất ít nữ tử khiêu vũ, mà phía dưới nhưng là rất nhiều công tử trẻ tuổi ca, ôm ấp đề huề mỹ nhân, uống rượu cười to.</p><p>Trầm Tường đối với loại này xa mỹ cảnh tượng cũng không xa lạ gì, trước đây hắn thường thường có thể nhìn thấy, có không ít nữ tử lúc này đều là nửa thân trần, vô cùng **.</p><p>Sau khi đi vào, Trầm Tường liếc mắt nhìn bốn phía, phát hiện mạnh nhất bất quá là một cái Đạo Phách cảnh, cái khác đều là Đạo Đan cảnh mười tầng, như nơi này những kia không có lòng cầu tiến công tử ca, đại đa số cũng đều dừng lại ở Đạo Đan cảnh mười tầng, khó có thể lại tăng lên.</p><p>\"Tề Hiền Lãng!\" Trầm Tường hô một tiếng, tiếng nói của hắn rất lớn, chấn động đến mức mọi người màng nhĩ vang vọng, lúc này trong đại sảnh cũng yên tĩnh lại.</p><p>\"Là ai ở gọi ta?\" Tề Hiền Lãng đứng lên đến, nhìn cửa phương hướng, khắp khuôn mặt là tức giận.</p><p>\"Là ta!\" Trầm Tường thản nhiên nói, Tề Hiền Lãng lúc này quần áo xốc xếch, bên người còn có hai cái yêu mị nữ tử chính ôm hắn.</p><p>\"Ngươi có hiểu quy củ hay không, tìm ta thời điểm, muốn tiến hành thông báo, đem hắn nắm lên đến, thực sự là mất hứng gia hỏa.\" Tề Hiền Lãng lạnh lùng nói.</p><p>Trầm Tường vừa nãy gọi hàng thời điểm thì có hai tên nam tử trạm sau lưng hắn, bây giờ được Tề Hiền Lãng mệnh lệnh, bọn họ đều vội vàng nắm lấy Trầm Tường cánh tay, muốn đem Trầm Tường mang đi, nhưng cũng không thế nào, Trầm Tường đột nhiên không gặp.</p><p>Mọi người cũng đều ở nhìn Trầm Tường, cũng như thế đột nhiên biến mất rồi, khiến người ta không khỏi kinh ngạc thốt lên lên, chung quanh quan sát.</p><p>\"Người đâu?\" Tề Hiền Lãng nhìn chung quanh, hắn uống rất nhiều tửu, lúc này có chút say khướt, hắn dụi dụi con mắt.</p><p>\"Ở chỗ này!\" Trầm Tường đột nhiên xuất hiện ở Tề Hiền Lãng trước mặt, cười lạnh nói: \"Phụ thân ngươi nhưng là Tề vương?\"</p><p>\"Không sai, ngươi đến cùng là ai? Biết phụ thân ta là Tề vương, ngươi còn dám đối với ta vô lễ như thế, ngươi chán sống thật sao?\" Tề Hiền Lãng cả kinh, vội vã cả giận nói.</p><p>\"Là ngươi chán sống mới đúng!\" Trầm Tường đang khi nói chuyện, một quyền cũng đập tới, đánh vào Tề Hiền Lãng trên mặt, đồng thời một cái tay trảo trói lại Tề Hiền Lãng thủ đoạn.</p><p>Bởi vậy, Tề Hiền Lãng mặc dù gặp phải trọng quyền công kích cũng không biết bay đi ra ngoài!</p><p>Trầm Tường cái kia quyền cũng không phải rất mạnh, nhưng cũng để Tề Hiền Lãng kêu thảm thiết lên, hắn cái kia tuấn bạch mặt lúc này đã sưng đỏ lên, cả khuôn mặt đều biến hình rồi!</p><p>Trầm Tường khống chế được cũng rất tốt, sẽ không một quyền đấm chết Tề Hiền Lãng, nhưng cũng có thể làm cho hắn cảm thấy rất đau.</p><p>\"Ngươi... Ngươi, nhanh giết hắn!\" Tề Hiền Lãng gào thét nói, hắn cũng không biết Trầm Tường tại sao muốn công kích hắn, nhưng này đối với hắn mà nói đều không trọng yếu, bởi vì bất luận nguyên nhân gì, hắn đều muốn giết chết Trầm Tường, chỉ có như vậy mới có thể đánh tan mối hận trong lòng.</p><p>Trầm Tường lại một cái tát đến gần, đánh vào Tề Hiền Lãng cái kia sưng đỏ trên mặt, đánh cho Tề Hiền Lãng lại kêu thảm thiết lên.</p><p>\"Các ngươi nếu như dám lại đây, ta cũng lập tức chém đứt hắn một cánh tay.\" Trầm Tường lạnh lùng nói, nhìn chung quanh những người kia: \"Đều lăn xa một chút!\"</p><p>\"Ta muốn giết ngươi!\" Tề Hiền Lãng thân thể chấn động, sử dụng hắn sức mạnh của chính mình, đang muốn công kích Trầm Tường, nhưng cũng bị Trầm Tường một chưởng đánh vào trên lồng ngực diện, cái kia cổ tay kính chấn động đến mức Tề Hiền Lãng thống gọi lên, trả phun ra một ngụm máu tươi.</p><p>\"Ngươi rốt cuộc là ai? Nhanh lên một chút thả đi Tề công tử, bằng không Tề vương sẽ làm ngươi sống không bằng chết.\" Một người trung niên hô, hắn là phụ trách bảo vệ Tề Hiền Lãng, bây giờ xuất hiện chuyện như vậy, hắn sau đó khẳng định cũng sẽ bị trách cứ.</p><p>\"Ta là Trầm Tường, là Trầm Thiên Hổ để cho ta tới giết phế vật này.\" Trầm Tường nói, lại đang Tề Hiền Lãng trên mặt \"Đùng đùng đùng\" quạt mấy lòng bàn tay, mặt đều bị đánh cho biến hình, đều không nhận ra hắn đến rồi.</p><p>\"Trầm Thiên Hổ phái tới?\" Trung niên kia biểu hiện trở nên nghiêm nghị lên, sau đó vội vã lùi về sau, hắn đương nhiên biết Trầm Tường rất mạnh, bằng không sẽ không như vậy dễ dàng cũng hạn chế Đạo Đan cảnh mười tầng Tề Hiền Lãng.</p><p>Trầm Tường cũng là Đạo Đan cảnh mười tầng, nhưng cùng cấp bậc bên trong, hắn trên căn bản là vô địch!</p><p>\"Ngươi tên khốn này, người khác nhìn thêm ngươi một chút, liền đem người khác chộp tới làm nô lệ!\" Trầm Tường hừ một tiếng, một quyền đánh vào Tề Hiền Lãng bụng trên: \"Yên tâm, ta sẽ không giết đi ngươi, ta sẽ để ngươi cẩn thận sống sót, chỉ có điều ngươi sẽ cảm thấy không bằng chết rồi sảng khoái.\"</p><p>Trầm Tường nói xong, quay về Tề Hiền Lãng đầu lâu vỗ một cái, trực tiếp đập vỡ tan Tề Hiền Lãng Thần Hải, để hắn trở nên dường như phế nhân.</p><p>\"Giúp ta chuyển cáo ngươi cái kia Tề vương rùa đen cha, ta Trầm Tường sớm muộn sẽ đi tìm hắn, đến thời điểm ta sẽ như đối xử như ngươi vậy đi đối xử hắn!\" Trầm Tường cười cợt, sau đó quay về Tề Hiền Lãng gò má vừa tàn nhẫn một cái tát đánh tới, cái kia cỗ mạnh mẽ lực đạo, để Tề Hiền Lãng bay ra ngoài, gặp trở ngại mà ra, rơi xuống ở bên ngoài trên đường phố diện.</p><p>Sau đó, Trầm Tường quay về mặt đất một chưởng đánh tới, cuồng bạo rung trời chưởng thả ra phi thường đáng sợ Chấn Đãng lực lượng, đem chỉnh đống nhà lầu đều chấn động đạp thành phế tích, ở bên trong người cũng đều bị chôn ở phế tích bên trong chửi ầm lên lên.</p><p>Mà Trầm Tường ở nhà lớn lúc sụp đổ, cũng đã thuấn di rời đi.</p><p>Thuấn di đến một cái địa phương không người sau, Trầm Tường dùng Biến Hóa thuật biến thành một ông già, sau đó ở trong thành một vài chỗ lưu lại ám ký, chỉ có Trầm gia nhân mới rõ ràng những này ám ký ý tứ.</p><p>Nếu là Trầm Thiên Hổ nhìn thấy, những này ám ký sẽ chỉ dẫn hắn tìm tới Trầm Tường chôn ở chỗ này đưa tin ngọc phù.</p><p>Trầm Tường lúc này trả ở trong thành, hắn gây ra lớn như vậy một chuyện, nhất định sẽ trong khoảng thời gian ngắn truyền ra, nếu là Trầm Thiên Hổ biết được chuyện này, khẳng định cũng sẽ tới lặng lẽ đến thành phố này, đến thời điểm cũng có thể liên lạc với.</p><p>Hai ngày qua đi, chuyện này đã ở trong thành ăn mặc nhốn nháo, Trầm Tường từ rất nhiều người trong miệng biết được, trong thành đa số người đối với Tề Hiền Lãng đều là phi thường căm ghét, thậm chí là đối với nơi này Đế Hoàng cùng cái khác Vương tộc đều là như vậy, bởi vì bọn họ đều là muốn làm gì thì làm, ức hiếp nhỏ yếu.</p><p>Tề Hiền Lãng bị Trầm Tường đánh thành phế tra, Thần Hải hoàn toàn bị xóa đi, nếu muốn làm lại tu luyện được phi thường gian nan, còn bị Trầm Tường mạnh mẽ đánh tơi bời qua, nội tâm khẳng định tràn ngập bóng tối, sẽ ảnh hưởng một đời!</p><p>Tề vương biết được chuyện này, cũng phái ra cường giả đến điều tra, Trầm Tường phát hiện những cường giả kia cũng bất quá là Đạo Phách cảnh năm, sáu trùng mà thôi, đối với hắn không tạo thành được uy hiếp gì.</p><p>Thành phố này lúc này tổn thất rất lớn, đầu tiên là một trăm tinh anh binh sĩ bị Trầm Tường giết chết, sau đó chính là mười tên cường giả cùng một tên đầu lĩnh bị chém giết, sau đó chính là Tề Hiền Lãng cùng người thành chủ kia vương lâu bị làm sụp!</p><p>Đánh Tề vương nhi tử, hơn nữa còn hung ác như thế hung hăng, này nói rõ chính là ở đánh Tề vương mặt, Tề vương đối với chuyện này cũng phi thường trọng thị.</p><p>Mà Trầm Tường danh tự này cũng truyền khắp Địa Linh giới, này cùng Trầm Tường chính hắn dự liệu như thế.</p>", "images": {}, "success": true}