{"id": 2495, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2496", "title": "Chương 2496: Huyền Đạo Lực Lượng", "volume": 25, "volume_title": "Volume 25", "body": "<h1>Chương 2496: Huyền Đạo Lực Lượng</h1><p>&gt;</p><p>- ------------</p><p>Không chỉ là ông lão kia kinh ngạc nhìn Trầm Tường, xếp hạng lão giả phía trước người nghe thấy Trầm Tường, cũng đều xoay đầu lại, dùng kinh dị ánh mắt nhìn Trầm Tường, để Trầm Tường cảm thấy rất không dễ chịu.</p><p>\"Chúng ta ở chỗ này xếp hàng, đương nhiên là tiến vào thành thị bên trong rồi!\" Lão giả nói ra.</p><p>\"Đều muộn như vậy... Ban ngày tại sao không đi vào?\" Trầm Tường cảm giác mình ngược lại cũng làm cho người như vậy kỳ quái, vì lẽ đó cũng kế tục hỏi dò.</p><p>\"Cửa thành chỉ có buổi tối mới sẽ mở ra, bởi vì ban ngày thời điểm... Quá nguy hiểm rồi!\" Lão giả than thở: \"Chúng ta đều là phụ cận một ít thành thị, những kia thành thị đều bị thứ đó công phá.\"</p><p>Trầm Tường lập tức nhìn chung quanh, hắn không nghĩ tới huyền hoang hiện tại lại sẽ xảy ra chuyện như thế, thành thị bị rất lợi hại đồ vật tiến công.</p><p>\"Đó là cái gì?\" Trầm Tường lại hỏi.</p><p>\"Hắc mao nhân, chúng ta cũng không biết vì sao lại có thứ đó, nói chung rất nhiều thành thị đều xong đời, cũng chỉ có loại này vận dụng Huyền Đạo lực lượng bố trí kết giới thành thị không có bị hủy diệt.\" Ông lão kia than thở: \"Loại kia hắc mao nhân ở buổi tối bình thường đều sẽ không qua lại, bằng vào chúng ta đều là buổi tối mới đến xếp hàng.\"</p><p>Trầm Tường hiện tại đã biết rõ, nơi này nói khí bên trong ẩn chứa năng lượng, nguyên lai gọi là Huyền Đạo lực lượng, hắn ngẫm lại cũng cảm thấy này phi thường khó mà tin nổi, lại có như vậy kỳ lạ lực lượng.</p><p>\"Vậy tại sao cửa thành còn chưa mở ra?\" Trầm Tường lại hỏi.</p><p>\"Bởi vì bên trong người đang thương lượng có muốn hay không thả chúng ta đi vào!\" Lão giả nói ra: \"Mà đi vào bên trong cũng cần điều kiện, không phải ai đều có thể vào.\"</p><p>Trầm Tường hiện tại cũng rõ ràng những người này tại sao ăn mặc như vậy thể diện, chính là vì có thể đi vào trong thành phố này tị nạn!</p><p>Thực lực của những người này có thể đều không yếu, đại đa số đều là Đạo Phách cảnh, Đạo Phách cảnh mười tầng đều có, nhưng bọn họ vẫn như cũ đến tiến vào thành thị tị nạn, có thể thấy được bên ngoài có cỡ nào nguy hiểm.</p><p>\"Nếu như sắp đến ban ngày bọn họ đều không mở cửa, chúng ta cũng không có cách nào, chỉ có thể trốn đằng đông nấp đằng tây, nếu là vận may không tốt, bị hắc mao nhân tìm tới, phải chết chắc.\" Lão giả khắp khuôn mặt là sợ hãi.</p><p>Trầm Tường nhìn một chút những người khác, nghe thấy hắc mao nhân hai chữ, những người kia trên mặt cũng tràn đầy sợ hãi, có thể thấy được hắc mao nhân có bao nhiêu đáng sợ.</p><p>Trầm Tường lúc này cũng đập sau lưng lão giả, chờ đợi thành thị mở cửa, hắn muốn tiến vào bên trong hiểu rõ càng nhiều tình huống.</p><p>\"Lão gia gia, tam đại tiền trang đây? Bọn họ không phải rất cường đại sao? Bọn họ đối với hắc mao nhân cũng không có cách nào sao?\" Trầm Tường hỏi.</p><p>Lão giả lắc đầu nói: \"Không có, bọn họ đều tự thân khó bảo toàn, có không ít tiền trang đều bị diệt đi, nhắc tới cũng kỳ quái, những kia hắc mao nhân đều là có mục đích tính công kích, nghe nói vừa bạo phát hắc mao nhân thời điểm, hắc mao nhân một khi vào thành, đầu tiên cũng giết chết tam đại tiền trang.\"</p><p>\"Như vậy a!\" Trầm Tường cũng đang suy nghĩ cái gì đồ vật, đây tuyệt đối không phải ngẫu nhiên, hắn hoài nghi nói không chắc lại là cái gì trừng phạt, cố ý suy yếu tam đại tiền trang lực lượng.</p><p>Hắn cùng ông lão kia xếp hàng, hỏi dò ông lão kia Huyền Đạo lực lượng là cái gì, ông lão kia nói là huyền hoang đặc biệt lực lượng, bọn họ cũng có tu luyện, nhưng không nghĩ tới dùng để bày trận, cũng không biết hắc mao nhân phi thường e ngại loại sức mạnh này, nếu là bọn họ thành thị đều có loại sức mạnh này hình thành kết giới, thành thị cũng sẽ không từng cái luân hãm.</p><p>\"Làm sao tu luyện, ta tại sao không cách nào hấp thu đi vào tu luyện?\" Trầm Tường lại hỏi.</p><p>\"Ngươi đến cùng là chuyện gì xảy ra? Ở huyền hoang không có ai sẽ không, ngươi sẽ không phải là cái khác hoang đến đi!\" Lão giả lần thứ hai gây nên rất nhiều người chú ý, bọn họ cũng đều biết bây giờ căn bản không cách nào rời đi huyền hoang, nếu như có thể đi ra ngoài, bọn họ cũng không dùng để nơi này.</p><p>\"Ta không biết, ta tỉnh lại liền ở đây rồi!\" Trầm Tường cố ý giả ngu, hắn cảm thấy nếu như nói cho đám người kia chính mình là ngoại lai, phiền phức nhất định sẽ có.</p><p>\"Nhìn dáng dấp ngươi nên là lúc tu luyện tẩu hỏa nhập ma, đầu óc đều hỏng rồi đi, thật đáng thương.\" Ông lão kia than thở: \"Tu luyện Huyền Đạo lực lượng cần dùng hỏa diễm, bình thường đều là hấp thu đến trong cơ thể, sau đó thông qua thân thể loại bỏ ra Huyền Đạo lực lượng, sẽ đem Huyền Đạo lực lượng đẩy vào một cái bếp lò bên trong, thông qua hỏa diễm đốt cháy sau khi, cũng có thể hóa khí một loại màu vàng khí vụ, đến thời điểm cũng có thể hấp thu tu luyện.\"</p><p>Trầm Tường gật gật đầu, lúc này đột nhiên có người hô: \"Mở cửa rồi!\"</p><p>Cửa thành đã mở ra, nhưng mở ra không phải cửa lớn, mà là một cái rất nhỏ cửa, rất nhiều người đều phi thường kích động, bọn họ nguyên bản đều làm tốt trốn đằng đông nấp đằng tây chuẩn bị, nhưng hiện tại không nghĩ tới môn nhưng mở ra.</p><p>\"Từng cái từng cái đến, nếu là không hợp cách, cũng không cách nào vào thành!\" Từ cái kia trong cửa nhỏ đi ra hơn mười người đến, thực lực đều rất mạnh.</p><p>\"Thực lực không sai! Tiến vào chúng ta thành thị, các ngươi cũng phải giữ gìn chúng ta thành thị, đầu tiên phải gia nhập chúng ta săn giết hắc mao nhân đội ngũ.\" Một tên nam tử nói ra: \"Các ngươi yên tâm, chúng ta biết hắc mao nhân nhược điểm, đến thời điểm nhất định sẽ huấn luyện qua các ngươi!\"</p><p>Chỉ cần có thể đi vào đều được, so với ở bên ngoài được!</p><p>\"Từng cái kiểm tra tu vi, hợp lệ cũng có thể vào.\" Một ông già nói ra, sau đó mọi người đứng xếp hàng ngũ, bắt đầu kiểm tra tu vi.</p><p>Bọn họ đều lấy tay thả ở một thủy tinh cầu mặt trên, quả cầu thủy tinh lóe sáng ánh sáng thời điểm coi như hợp lệ, cũng có thể đi vào trong thành.</p><p>Trầm Tường quan sát một thoáng, đại gia cũng có thể làm cho cái kia quả cầu thủy tinh phát sáng, hắn cảm thấy này không phải rất khó.</p><p>Chốc lát sau, Trầm Tường đột nhiên nghe thấy phía trước truyền đến yếu kém âm thanh: \"Ta... Ta là Đạo Đan cảnh mười tầng, ta rất nhanh sẽ Đạo Phách cảnh, liền để ta vào đi thôi!\"</p><p>Nói chuyện chính là một cái quần áo mộc mạc thiếu nữ, xem ra chỉ có mười ba mười bốn tuổi, dài đến vô cùng thủy linh, tú lệ khuôn mặt nhỏ trên tràn đầy oan ức, xem ra điềm đạm đáng yêu.</p><p>\"Không được, mặt trên có yêu cầu, tuyệt không thể để cho Đạo Phách cảnh trở xuống đi vào!\" Ông lão kia phi thường lạnh lùng, đem thiếu nữ này đẩy lên bên cạnh.</p><p>\"Ta có ngọc tiền, liền để ta vào đi thôi, ta cho ngươi 1 tỉ ngọc tiền.\" Thiếu nữ cuống lên, mảnh mai âm thanh cũng lớn lên một chút.</p><p>\"Tam đại tiền trang đều xong đời, muốn ngọc tiền cần gì dùng!\" Ông lão kia cười lạnh nói.</p><p>Thiếu nữ lúc này đứng ở bên cạnh, cắn môi dưới, trong con ngươi ngậm lấy nước mắt, xem ra phi thường đáng thương, nhưng lúc này lại không ai đi vì nàng nói chuyện, bọn họ đều lo lắng chọc giận những người này mà không thể vào thành.</p><p>Thiếu nữ cũng không đi, ở một bên khổ sở cầu xin, nếu như không thể đi vào, bằng thực lực của nàng, ở bên ngoài nhất định sẽ chết, hơn nữa nàng mới hơn mười tuổi, cũng không có cái gì sinh tồn kinh nghiệm, lúc này nàng với bên ngoài tràn ngập sợ hãi.</p><p>Lúc này đến phiên Trầm Tường, hắn kiểm tra thời điểm thông qua.</p><p>\"Có thể hay không để cho nàng đồng thời đi vào?\" Trầm Tường đối với ông lão kia nói ra, chỉ chỉ tên kia mặt đầy nước mắt thiếu nữ.</p><p>\"Không thể, ngươi lại nói nhiều một câu, cũng đừng muốn đi vào.\" Lão giả hừ lạnh nói.</p><p>Người lão giả này tu vi rất cao, Trầm Tường suy đoán hắn là Đạo Sư cảnh, vì lẽ đó Trầm Tường mặc dù rất phẫn nộ, cũng không thể cùng hắn động thủ.</p><p>\"Vậy ta không tiến vào!\" Trầm Tường cũng không đành lòng nhìn thiếu nữ lẻ loi hiu quạnh ở bên ngoài, hắn đi tới, lôi kéo tay của thiếu nữ, từ bỏ vào thành cơ hội.</p><p>\"Tiểu muội muội, có ta cùng ngươi, đừng sợ!\" Trầm Tường trìu mến lau chùi thiếu nữ xinh đẹp tuyệt trần trên khuôn mặt nước mắt.</p>", "images": {}, "success": true}