{"id": 2504, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2505", "title": "Chương 2505: Thiết Lão Bản", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2505: Thiết Lão Bản</h1><p>&gt;</p><p>- ------------</p><p>Sau khi giao dịch thành công, ông chủ kính xin Trầm Tường ăn cơm, Trầm Tường cũng không có từ chối, hắn ở chỗ này nhưng mà cái gì cũng không quá hiểu rõ, bây giờ có thể cùng người ông chủ này giữ gìn mối quan hệ, điều này cũng vô cùng tốt.</p><p>\"Thiết lão bản, ngươi có còn hay không cái khác dược liệu?\" Trầm Tường hỏi: \"Những dược liệu này chủ yếu đến có Huyền lực.\"</p><p>\"Tạm thời không có, bất quá ta vừa biết được tin tức, ta tiểu đội ở bên ngoài tìm được một cây mới mẻ, nếu là giá cả phúc hậu, ta ngược lại thật ra có thể bỏ đi yêu thích.\" Thiết lão bản ha ha cười nói, sau đó hạ thấp giọng: \"Trầm huynh đệ, ngươi có phải là một cái Luyện Đan sư? Hơn nữa còn là ngoại lai?\"</p><p>Thiết lão bản có thể ở chỗ này kinh doanh như vậy một gian cửa hàng, thực lực của bản thân hắn cũng không yếu, hơn nữa người khác mạch cũng rất rộng, cũng trải qua rất nhiều chuyện, tự nhiên có thể nhìn ra Trầm Tường thân phận của Luyện Đan sư.</p><p>Trầm Tường gật gật đầu!</p><p>\"Thời đại này tuổi trẻ Luyện Đan sư cũng không thấy nhiều nha, hơn nữa còn có thể luyện chế ra truyền thuyết này bên trong Thăng Đạo đan! Ở Hắc Mao Nhân còn chưa có xuất hiện thời điểm, Thăng Đạo đan phương pháp luyện đan cũng truyền lưu rất lâu, nhưng chúng ta nơi này nhưng không người nào có thể luyện chế ra đến!\" Thiết lão bản uống một hớp rượu, than thở: \"Mà ngươi tiểu quỷ này nhưng có thể luyện chế ra đến, ngươi có phải là bế quan rất lâu mới làm được?\"</p><p>\"Đúng, ta bế quan rất lâu, vừa xuất quan cũng biến thành như vậy!\" Trầm Tường thở dài một hơi: \"Thiết lão bản, ngươi nơi này có hay không nơi ở, ta cũng không muốn cả ngày ở tại thế giới chân thật bên trong nghỉ ngơi.\"</p><p>\"Đương nhiên là có, miễn phí cho ngươi!\" Thiết lão bản ha ha cười nói: \"Đến thời điểm có dược liệu ta cũng có thể đúng lúc thông báo ngươi... Đúng rồi, ngươi còn có bao nhiêu Thăng Đạo đan?\"</p><p>Thiết lão bản biết Trầm Tường là Đạo Phách cảnh, Đạo Phách cảnh chưa dùng tới Thăng Đạo đan, vì lẽ đó Trầm Tường chắc chắn sẽ không lưu cho mình dùng.</p><p>\"Cái này... Ta bây giờ còn có năm hạt, ta trong tay còn có một chút dược liệu không có luyện chế, hiện nay ta cũng không cách nào xác định những dược liệu kia có thể luyện chế ra bao nhiêu Thăng Đạo đan.\"</p><p>Ở hiện tại loại đan dược này khuyết thiếu thời kì, có năm hạt Thăng Đạo đan vậy cũng là vô cùng tốt, Thiết lão bản gật gật đầu: \"Lại hai ngày nữa ta cửa hàng tinh anh tiểu đội sẽ trở lại, nếu là bọn họ đều có thể trở lại, lẽ ra có thể mang về mới mẻ dược liệu.\"</p><p>\"Được, ta cũng phi thường chờ mong.\" Trầm Tường cười cợt: \"Nếu là dược liệu phẩm chất không sai, ta luyện đan thì cũng sẽ càng có động lực.\"</p><p>\"Đúng rồi Trầm huynh đệ, ngươi có phải là trong thành phố này người? Ta thật giống trước chưa từng nghe nói ngươi!\" Thiết lão bản thấp giọng hỏi, tuy rằng đây là ở hắn cửa hàng lầu hai, nhưng hắn nhưng phi thường cẩn thận, hắn cũng nhìn ra được Trầm Tường không muốn tiết lộ chính mình là Luyện Đan sư sự tình.</p><p>\"Không phải, ta hỗn vào! Vấn đề đại sao?\" Trầm Tường hỏi.</p><p>\"Vấn đề khá lớn, bất quá cũng không liên quan, nếu là không bị phát hiện, cũng không có chuyện gì, ngươi khoảng thời gian này cũng ở lại ta nơi này, đừng chạy loạn khắp nơi là được rồi, nếu là gặp phải thành thị vệ binh, bọn họ muốn hỏi ngươi muốn thân phận ngọc bài, ngươi không bỏ ra nổi, sẽ bị ném ra ngoài.\" Thiết lão bản nói ra.</p><p>\"A? Như thế nghiêm ngặt sao?\" Trầm Tường trả coi chính mình trà trộn vào đến là được.</p><p>\"Đương nhiên nghiêm ngặt, bởi vì thành thị chấp hành mỗi tháng trưng thu Huyền Đạo thạch quy tắc, đều theo chiếu thân phận ngọc bài mặt trên đến, nếu là ở trong thành, nhưng không có giao nộp Huyền Đạo thạch, bị tra được, đều sẽ bị ném ra ngoài rồi! Ngươi phải biết, thành phố này phi thường chen chúc, vì lẽ đó bọn họ chấp hành lên cũng phi thường nghiêm khắc.\" Thiết lão bản nghiêm túc nói: \"Vì lẽ đó ngươi đi ra ngoài thời điểm phải cẩn thận.\"</p><p>\"Quá nguy hiểm, ta trước trả ở bên ngoài đi lung tung.\" Trầm Tường hít sâu một hơi.</p><p>\"Cũng đừng quá lo lắng, ta nghĩ biện pháp giúp ngươi làm một cái thân phận ngọc bài, để ngươi an tâm ở trong thành phố này diện ở lại.\" Thiết lão bản là một cái thương nhân, Trầm Tường loại này tuổi trẻ hơn nữa có tiềm lực Luyện Đan sư, nhưng là một cái bảo bối, mặc dù không thể mang đến cho hắn cái gì lợi ích, nhưng trước tiên kết giao lại nói.</p><p>Không nói hiện tại loại này thời kì, coi như là trước đây, hắn gặp phải loại này Luyện Đan sư cũng nhất định sẽ cực lực đi kết giao.</p><p>\"Đa tạ Thiết lão bản rồi!\" Trầm Tường chắp tay, sau đó cùng Thiết lão bản cạn một chén.</p><p>\"Thân phận ngọc bài dường như khó làm, trong thời gian ngắn khẳng định không được, ta trước tiên cho ngươi cái này.\" Thiết lão bản lấy ra hai cái vàng rực rỡ trái tim.</p><p>\"Bình thường cần bốn, năm cái lông đen trái tim của người ta, mới có thể đổi lấy đến thân phận ngọc bài.\" Thiết lão bản nói ra: \"Nếu như là lúc mới bắt đầu, chỉ cần không ít Huyền Đạo thạch là được, nhưng thành thị chen chúc sau khi, yêu cầu cũng phi thường cao.\"</p><p>Trầm Tường tiếp nhận hai người này Hắc Mao Nhân kim tâm, hỏi: \"Thiết lão bản, những này kim tâm có tác dụng gì sao?\"</p><p>\"Bày trận! Bảo vệ thành thị trận pháp, đều là dùng Hắc Mao Nhân trái tim làm năng lượng, vì lẽ đó công dụng lớn vô cùng, trong thành phố chiến sĩ chủ yếu chức trách, chính là đi săn giết Hắc Mao Nhân, thu được những này kim tâm đến duy trì thành thị trận pháp vận chuyển, ngươi phải biết chúng ta thành thị ban ngày thời điểm, thường thường sẽ bị Hắc Mao Nhân công kích.\" Thiết lão bản nói ra.</p><p>\"Thì ra là như vậy!\" Trầm Tường hiện tại cuối cùng cũng coi như rõ ràng những thành thị này trận pháp tại sao có thể phòng ngự Hắc Mao Nhân, nguyên lai chính là dùng kim tâm đến bố trí nha.</p><p>Ăn cơm xong sau khi, Thiết lão bản mang theo Trầm Tường đi tới cửa hàng mặt sau tiểu sơn trang, hắn không nghĩ tới toà này chen chúc trong thành phố lại còn có như thế chỗ tốt, điều này làm cho Trầm Tường cảm thấy này Thiết lão bản địa vị không hề tầm thường, đây chính là phi thường có năng lực cường hào.</p><p>\"Thiết lão bản, xem ra ngươi bản lĩnh không nhỏ nha!\" Trầm Tường cười ha hả nói.</p><p>\"Thực không dám giấu giếm, thành chủ chính là cha ta!\" Thiết lão bản cười nói.</p><p>\"Đây là có thật không?\" Trầm Tường phi thường giật mình.</p><p>\"Khà khà, nếu là ở chỗ này ở lại: sững sờ mấy năm người, đều sẽ biết chuyện này, vì lẽ đó ta trước cũng có thể kết luận ngươi là hỗn vào.\" Thiết lão bản cười nói.</p><p>\"Ngươi cũng chớ kinh ngạc, cha ta tuy rằng thành chủ, quyền lực cùng thực lực cũng khá lớn, nhưng đối với ta nhưng quản được gắt gao, ta ở này đại viện cũng bị rất nhiều người mắt nhìn chằm chằm.\" Thiết lão bản thở dài một hơi.</p><p>\"Làm sao? Trong thành phố này cũng có thật nhiều thế lực?\" Trầm Tường đối với này ngã: cũng là phi thường hiếu kỳ.</p><p>\"Phân biệt cái gì, bất luận ở thời kỳ nào đều sẽ tồn tại, chỉ cần có người sẽ có.\" Thiết lão bản nói ra: \"Nơi này chủ yếu có ba cái thế lực, một cái là phủ thành chủ, cũng chính là cha ta bên kia, sau đó chính là Thần quân viện, chủ yếu là vệ binh binh sĩ loại hình, có vô cùng mạnh mẽ thực lực, chủ yếu là bảo vệ thành thị! Cuối cùng chính là săn bắn tâm viện, cũng chính là những kia tiểu đội cái gì, bọn họ chủ yếu phụ trách ra ngoài săn bắt Hắc Mao Nhân, thu được kim tâm!\"</p><p>\"Ta hiện tại cũng bị Thần quân viện nhìn chằm chằm, bọn họ muốn ta nhỏ trang viên, cũng còn tốt bị ta chống đỡ hạ xuống, nhưng cũng không biết có thể chống đỡ tới khi nào!\"</p><p>Trầm Tường nói ra: \"Cha ngươi chẳng lẽ không giúp ngươi sao?\"</p><p>Thiết lão bản lắc lắc đầu: \"Cái này tiểu sơn trang là chính ta năm đó làm, vì lẽ đó là chuyện của chính ta, ta cũng lười tìm hắn, dù sao hắn thành chủ, nếu là ta tìm hắn, người khác sẽ nói hắn bao che con trai của chính mình cái gì cái gì, ta cũng không muốn hủy thanh danh của hắn.\"</p><p>Trầm Tường vỗ vỗ bờ vai của hắn, cười nói: \"Ngươi thực sự là đứa con trai tốt, chí ít sẽ không Khang Đa.\"</p><p>Thiết lão bản cười khổ nói: \"Nhưng hiện tại đã có thật nhiều Lưu Ngôn chuyện nhảm, là cha ta đứng ra giúp ta, mới để ta tiểu sơn trang không có gặp xui xẻo.\"</p>", "images": {}, "success": true}