{"id": 2505, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2506", "title": "Chương 2506: Thiên Huyền Kim Tham", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2506: Thiên Huyền Kim Tham</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đi tới thành phố này, nhìn thấy đâu đâu cũng có phi thường chen chúc nhà, chỉ có có thể ở chỗ này nhìn thấy đẹp đẽ tiểu sơn trang, đây quả thật là phi thường hiếm thấy, Thiết lão bản khẳng định không nỡ nhường ra đi.</p><p>Lúc này Trầm Tường cũng ở chỗ này thu được một gian rộng rãi gian phòng, lòng đất còn có một cái luyện đan mật thất, này đối với hắn mà nói là phi thường hiếm thấy.</p><p>\"Bạch Linh tỷ, Hồng Tình, cái kia Huyền Lực thảo thế nào rồi? Có thể hay không luyện chế ra đan?\" Trầm Tường hỏi.</p><p>\"Này ngược lại là có thể, chỉ có điều cảm giác còn không quá đủ, nếu là còn có lại có thêm một loại dược liệu là được, này Huyền Lực thảo bên trong tuy rằng có lượng lớn Huyền lực, nhưng ngưng đi ra Huyền lực không đủ tự nhiên, thoáng cuồng bạo.\" Hạ Bạch Linh nói ra.</p><p>\"Được rồi, chúng ta đợi thêm hai ngày!\" Trầm Tường nói ra: \"Hai ngày nay chúng ta trước tiên luyện chế nhiều hơn chút Thăng Đạo đan, Thăng Đạo đan ở chỗ này trả là phi thường hữu hiệu.\"</p><p>Trầm Tường chỉ là dùng hai hạt Thăng Đạo đan, cũng có thể thu được tốt như vậy đãi ngộ, trước hắn cũng không nghĩ tới.</p><p>Hai ngày qua đi, Trầm Tường ba người bọn hắn tổng cộng luyện chế ra một trăm hạt Thăng Đạo đan, mà Thiết lão bản lúc này cũng hứng thú bừng bừng tìm đến hắn.</p><p>\"Trầm huynh đệ, ta tiểu đội trở về rồi!\" Thiết lão bản hô: \"Bọn họ đã đi tới cửa thành.\"</p><p>Lúc này là buổi tối, thành thị cũng chỉ có ở đêm khuya mới biết mở cửa, bình thường đều là có tiểu đội trở về mới biết mở cửa.</p><p>Trầm Tường trước cùng Thiết lão bản lúc ăn cơm, phải biết hắn có một cái mười người tiểu đội, cái này tiểu đội là chính hắn một người bồi dưỡng lên, đối với hắn cũng là trung thành tuyệt đối.</p><p>Mỗi lần có tiểu đội trở về, đều sẽ có thật nhiều hoan nghênh, đặc biệt có thể sống sót trở về.</p><p>\"Đi, chúng ta đi phủ thành chủ!\" Thiết lão bản cười nói.</p><p>\"Tại sao muốn đi phủ thành chủ? Những kia tiểu đội không sẽ trực tiếp trở lại nơi này sao?\" Trầm Tường hỏi.</p><p>\"Sẽ là biết, nhưng bọn họ đầu tiên đi phủ thành chủ, bởi vì có biết bị thương, hơn nữa thành chủ cũng sẽ tiếp thấy bọn họ, vì bọn họ đón gió tẩy trần, bọn họ đối với thành phố này tới nói, đều là anh hùng như thế tồn tại.\" Thiết lão bản nói ra: \"Ngươi không đi qua phủ thành chủ, ta dẫn ngươi đi đi dạo.\"</p><p>\"Thiết lão bản, ta không có thân phận ngọc bài, này không quá thỏa đi!\" Trầm Tường nói ra: \"Trước ngươi không phải nói cho ta biết, không muốn khắp nơi đi dạo sao?\"</p><p>\"Chính ngươi một người, đúng là tương đối nguy hiểm! Nhưng là cùng ta đồng thời, vậy khẳng định không người nào dám tra ngươi.\" Thiết lão bản cười nói: \"Huống chi là ở cha ta trong phủ thành chủ.\"</p><p>Cũng như vậy, Trầm Tường theo Thiết lão bản đi tới phủ thành chủ, lúc này phủ thành chủ đèn đuốc sáng choang, cửa lớn mở rộng, bày ra thảm đỏ, mấy cái tiểu đội người nằm ở trên thảm đỏ diện, ở rất nhiều người hoan hô tiếng ca ngợi bên trong đi vào phủ thành chủ.</p><p>Trầm Tường ở phía xa nhìn thấy những này tiểu đội, cũng cảm nhận được bọn họ sát khí trên người, tuy rằng bọn họ lúc này xem ra có chút chật vật, nhưng mỗi người trên người luồng khí thế kia, cũng làm cho người không dám coi khinh bọn họ, bọn họ có thể đều là dùng mệnh dốc sức làm đến thứ địa vị này.</p><p>Ở mọi người chú ý mà sùng bái ánh mắt bên dưới, này mấy chục người đều tiến vào phủ thành chủ!</p><p>\"Chúng ta từ hậu môn đi! Dù sao chúng ta đều không phải loại kia liều mạng người, còn chưa xứng đi con đường kia.\" Thiết lão bản tự giễu nở nụ cười, sau đó mang theo Trầm Tường từ hậu môn tiến vào phủ thành chủ.</p><p>\"Thiết lão bản, ngươi ở đến thời điểm rất hồi hộp, hiện tại nhưng trở nên nhẹ nhõm như vậy?\" Trầm Tường đối với này thật tò mò.</p><p>\"Ta lo lắng ta tiểu đội tử thương nặng nề, vừa nãy xem thấy bọn họ trả có thể thẳng người bước đi, ta liền yên tâm rồi! Bọn họ có thể đều là ta bồi dưỡng lên, tương đương với ta đồ đệ, ta nhưng không hi vọng xem thấy bọn họ...\" Thiết lão bản nói, sau đó chỉ chỉ phía trước một cái bàn tròn: \"Chúng ta tiểu đội sẽ ở đó.\"</p><p>\"Nhìn thấy, đều là nam!\" Trầm Tường cười nói.</p><p>\"Đương nhiên đều là nam, thời đại này tìm cái mạnh mẽ nữ quân nhân nhưng là rất nam, cũng chỉ có thứ bảy tiểu đội có một cái mà thôi, cái kia nữ quân nhân xác thực lợi hại, vẫn là thứ bảy tiểu đội trưởng, sẽ ở đó trác, nhìn thấy không có, nàng áo giáp là màu trắng, hiện tại đều là hồng.\" Thiết lão bản nói ra.</p><p>\"Ồ? Ta nhớ tới Hắc Mao Nhân là không có huyết nha!\" Trầm Tường cau mày nói.</p><p>\"Những kia đều là nhỏ Hắc Mao Nhân, lợi hại Hắc Mao Nhân đều là có huyết, hơn nữa còn rất hot, ngươi nhìn thấy những kia trong tiểu đội người, trên người mang huyết đều là cùng mạnh mẽ Hắc Mao Nhân chém giết qua.\" Thiết lão bản nói ra.</p><p>Trầm Tường đã nhìn thấy cái kia thứ bảy tiểu đội, hắn vừa hỗn lúc tiến vào, liền nghe đến thứ bảy tiểu đội đại danh, chính là bọn họ bắt sống hơn mười Hắc Mao Nhân.</p><p>\"Liệp Tâm viện liệt thầm nghĩ tôn an vị ở thứ bảy tiểu đội bàn kia.\" Thiết lão bản nói ra: \"Hiện tại thứ bảy tiểu đội nhưng là Liệp Tâm viện mạnh nhất một cái tiểu đội!\"</p><p>Trầm Tường bị sợ hết hồn, nơi này lại có một cái Đạo tôn!</p><p>\"Đạo tôn, thật mạnh mẽ nha!\" Trầm Tường thở dài nói.</p><p>\"Không phải là sao, cha ta cũng là Đạo tôn! Mà ta hiện tại chỉ là nói tông, ta hiện tại cũng không dám đi xung kích Đạo Kiếp, sẽ chết.\" Thiết lão bản nói ra: \"Những kia tiểu đội rất nhiều chiến sĩ, đều là nói sư hoặc là Đạo Tông cảnh giới, thực lực tổng hợp rất mạnh, bọn họ đều là thành phố này bảo đảm.\"</p><p>Thiết lão bản mang theo Trầm Tường đi tới hắn cái kia tiểu đội một bàn.</p><p>\"Trầm huynh đệ, đây chính là chúng ta thiết chiến tiểu đội, mặc dù là tư người tiểu đội, cũng không có gì xếp hạng, nhưng bọn họ hầu như mỗi lần đều có thể mang theo một ít lông đen kim tâm sống sót trở về.\" Thiết lão bản ha ha cười nói, sau đó cho Trầm Tường giới thiệu này thiết chiến tiểu đội thành viên.</p><p>Thiết chiến trong tiểu đội chiến sĩ đều là từng cái từng cái mãnh hán, đều cao hơn Trầm Tường đại rất nhiều, dài đến phi thường dũng mãnh, hơn nữa mỗi một người đều phi thường hào khí, bọn họ tuy rằng không biết Trầm Tường là ai, nhưng biết là Thiết lão bản bằng hữu, đều hung hăng cho Trầm Tường uống rượu.</p><p>Ở bên ngoài chém giết trở về, hẳn là nghỉ ngơi trước dưỡng thương mới đúng, nhưng những người này nhưng ở chỗ này ăn ăn uống uống, khoác lác đánh thí, xem ra bọn họ bình thường đều là như vậy.</p><p>Trầm Tường vẫn ở lặng lẽ chú ý thứ bảy tiểu đội cái kia nữ đội trưởng, dài đến cũng phi thường dũng mãnh, tửu lượng cũng rất tốt, Trầm Tường đều không chịu được những này rượu mạnh, cũng không dám uống nhiều, nhưng này nữ đội trưởng nhưng uống rất nhiều rất nhiều.</p><p>\"Thiết Hùng, ngươi tiểu đội đội viên nhưng là cho tới một viên Thiên Huyền Kim Tham, chúng ta tòa thành này tài nguyên như vậy thiếu thốn, ngươi nên hiến cho đi ra mới đúng.\" Một ông già ha ha cười nói.</p><p>Thiết lão bản tên liền gọi làm Thiết Hùng.</p><p>Trầm Tường biết người lão giả này là cái kia cái gì Thần quân viện đầu, tên gọi vì là Thần quân Đạo tôn, cũng là Đạo tôn tu vi, thành phố này thì có ba cái Đạo tôn, thành chủ là Đạo tôn, Liệp Tâm viện cùng Thần quân viện đầu cũng đều là Đạo tôn.</p><p>\"Tiểu đội chúng ta liều mạng như thế, ta khẳng định là đầu tiên vì bọn họ cân nhắc.\" Thiết Hùng cười nhạt.</p><p>\"Ồ? Ngươi dược liệu ngươi muốn tới làm sao phân? Không bằng bán đi đổi lấy lượng lớn Huyền Đạo thạch cho bọn họ làm sao?\" Thần quân Đạo tôn nói ra: \"Ngươi ra giá đi!\"</p><p>Cái kia Thiên Huyền Kim Tham là bán cho Trầm Tường, Thiết Hùng trước đã nói xong rồi, vì lẽ đó hiện tại bất luận đối phương mở giá bao nhiêu mã, hắn đều sẽ không bán.</p><p>\"Không bán!\" Thiết Hùng ngữ khí phi thường kiên quyết, ai cũng nghe được.</p>", "images": {}, "success": true}