{"id": 2519, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2520", "title": "Chương 2520: Trên Đảo Kinh Hồn", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2520: Trên Đảo Kinh Hồn</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường từ Thiết Vân Thiên nơi đó được một vị trí sau khi, cũng lập tức đi tới, lúc này cũng là trời tối, ở trên đường biết an toàn rất nhiều. Hắc Mao Nhân chỉ có ban ngày mới phải xuất hiện, sau đó có thể hay không ở buổi tối xuất hiện này trả rất khó nói.</p><p>Trầm Tường vì lý do an toàn, vì lẽ đó hắn hiện tại cưỡi lấy Lục Đạo Thần Kính, chạy như bay ở huyền hoang trên mặt đất diện, đi tới Khóa Thiên hồ.</p><p>Trải qua một buổi tối chạy đi, hắn rốt cục nhìn thấy Khóa Thiên hồ, nhìn sang vô biên vô hạn, đúng là một cái phi thường hồ nước khổng lồ.</p><p>Trầm Tường phi hành ở bầu trời, sử dụng Đạo Tâm Nhãn nhìn xuống phía dưới, nhất thời doạ chảy mồ hôi lạnh ướt sũng cả người đến.</p><p>Phía dưới lại có thật nhiều lít nha lít nhít điểm sáng màu vàng óng!</p><p>Những này điểm sáng màu vàng óng phi thường bí tịch, vì lẽ đó xem ra lại như là một mảnh màu vàng ánh huỳnh quang, này rất rõ ràng chính là Hắc Mao Nhân Kim Tâm nha!</p><p>Mà Thiết Vân Thiên nói với Trầm Tường, trước đã có người tra xét qua nơi này, xác định phía dưới này không có Hắc Mao Nhân!</p><p>Có thể hiện tại Trầm Tường nhưng có thể nhìn thấy nhiều như vậy!</p><p>Trầm Tường cưỡi lấy Lục Đạo Thần Kính, một đường trực bay qua, đều dùng Đạo Tâm Nhãn nhìn phía dưới, đều là một mảnh màu vàng điểm điểm quang hà, nói rõ toàn bộ dưới hồ diện đều là Hắc Mao Nhân.</p><p>\"Hi vọng những người này không muốn trong khoảng thời gian này thức tỉnh, bằng không cũng phiền phức rồi!\" Trầm Tường phi thường lo lắng, phía dưới nhưng là vô số Hắc Mao Nhân, mà hiện tại lại là ban ngày, hắn rất lo lắng những này Hắc Mao Nhân lại đột nhiên mạo tới.</p><p>Bất quá dọc theo đường đi phi hành qua, hắn đều không có gặp phải Hắc Mao Nhân, điều này cũng làm cho hắn yên tâm rất nhiều.</p><p>Hơn nửa giờ sau, hắn nhìn thấy cái kia mảnh hòn đảo, đó là rất nhiều to to nhỏ nhỏ hòn đảo tạo thành đảo quần, tổng thể phi thường bao la, trong đó có thật mấy hòn đảo đều là vô cùng lớn lao loại kia, dường như lục địa giống như vậy, mặt trên có núi rừng chim muông.</p><p>Trầm Tường hạ xuống ở trong đó một hòn đảo mặt trên, lấy ra đưa tin ngọc phù, cho Thiết Hùng đưa tin.</p><p>\"Thiết đại ca, ngươi ở nơi nào?\" Trầm Tường cho Thiết Hùng đưa tin không bao lâu, đối phương thì có đáp lại.</p><p>\"Ngươi ở phụ cận sao? Chính ngươi một người chạy đến vượt thiên quần đảo?\" Thiết Hùng âm thanh phi thường kinh ngạc.</p><p>\"Đúng, ngươi ở toà này hòn đảo?\" Trầm Tường vội vàng hỏi.</p><p>\"Bảy giác đảo!\" Thiết Hùng nói ra, chính là toà kia to lớn nhất.</p><p>\"Được, ta liền tới đây, đi đến sau khi ta sẽ liên lạc lại ngươi.\"</p><p>Trầm Tường lập tức cưỡi lấy Lục Đạo Thần Kính đuổi tới, hạ xuống ở toà này bảy giác trên đảo diện, hòn đảo này là to lớn nhất, cũng có phi thường nồng nặc Đạo khí, hắn ở hòn đảo bên bờ cũng có thể nhìn thấy rất nhiều có người đến qua vết tích.</p><p>\"Đây là...\" Trầm Tường nhìn thấy một mảnh trên bờ cát diện có rất nhiều to nhỏ gần như giống nhau vết chân.</p><p>Chỉ có một trường hợp sẽ xuất hiện nhiều như vậy giống nhau như đúc vết chân, vậy thì là Hắc Mao Nhân!</p><p>Hắc Mao Nhân hình thể hầu như đều là gần như, mà Trầm Tường phát hiện cặp bờ mảnh này trên bờ cát phóng tầm mắt nhìn, đều là loại này vết chân!</p><p>Nhìn thấy tình cảnh này, mặc dù là buổi trưa, nhưng cũng Trầm Tường rùng mình một cái, phía dưới Hắc Mao Nhân lên bờ rồi!</p><p>\"Thiết đại ca, các ngươi phải cẩn thận, lượng lớn Hắc Mao Nhân đã tiến vào toà này đảo bên trong.\" Trầm Tường vội vàng lấy ra đưa tin ngọc phù, cho Thiết Hùng đưa tin.</p><p>\"Đây chính là thật sự?\" Thiết Hùng thất kinh hỏi.</p><p>\"Là thật sự, các ngươi nhất định phải cẩn thận, hơn nữa nhanh lên một chút chạy trốn, Hắc Mao Nhân số lượng rất nhiều!\" Trầm Tường nói ra: \"Bên bờ trên bờ cát đều là vết chân của bọn họ!\"</p><p>\"Thật mẹ kiếp xui xẻo... Bọn họ đến rồi, Trầm huynh, chính ngươi trước tiên chạy đi!\" Thiết Hùng kêu lên một tiếng sợ hãi.</p><p>Sau đó Trầm Tường sẽ không có lại từng chiếm được Thiết Hùng đáp lại.</p><p>\"Xem ra Thiết Hùng có phiền phức rồi!\" Trầm Tường cắn răng, sau đó khống chế Lục Đạo Thần Kính, bay vào hòn đảo bên trong cái kia mảnh núi rừng.</p><p>Trong rừng núi đều là từng viên một đại thụ, Trầm Tường tiến vào thời điểm, nhìn thấy rất nhiều đại thụ đều bị sức mạnh mạnh mẽ làm đoạn, có càng là nổ tung vỡ vụn, mặt đất tràn đầy các loại cành lá, này rất hiển nhiên đều là Hắc Mao Nhân làm.</p><p>\"Chính là không biết những này Hắc Mao Nhân đều là tình huống thế nào, nếu là bọn họ bên trong thức tỉnh ra một cái người lãnh đạo, cái kia thì càng thêm phiền phức.\" Trầm Tường cắn răng nói, hắn hiện tại chỉ muốn nhanh lên một chút tìm tới Thiết Hùng, sau đó đem bọn họ mang đi.</p><p>Trầm Tường phi hành một đoạn đường sau khi, nhìn thấy mặt đất có máu, liền biết nơi này đã xảy ra chiến đấu, cũng không biết có phải là Thiết Chiến tiểu đội.</p><p>Trước hắn đã nghe nói, trong này có không ít tiểu đội đi vào, những này trong tiểu đội đều có một tên thực lực khá là mạnh mẽ người với ai, nhưng nếu là gặp phải Hắc Mao Nhân đại quân, muốn chạy trốn cũng không dễ dàng.</p><p>Trầm Tường lúc này càng căng thẳng hơn, hắn cũng không muốn Thiết Hùng cũng như thế chết ở chỗ này, Thiết Hùng nhưng là hắn bạn tốt, hơn nữa Thiết Hùng tới chỗ này nguyên nhân rất có thể chính là vì trợ giúp hắn tìm kiếm dược liệu.</p><p>\"Ông chủ, ngươi đi mau!\"</p><p>Trầm Tường đột nhiên nghe thấy một gã đại hán âm thanh truyền đến, hắn vừa nghe liền biết đó là Thiết Chiến tiểu đội trưởng, thanh âm này hắn nhớ tới.</p><p>\"Thì ở phía trước rồi!\" Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, Lục Đạo Thần Kính cũng gia tốc phi vọt tới.</p><p>Thế nhưng đến phía trước sau khi, Trầm Tường trong lòng không khỏi run lên, nhất thời sợ hãi lên, phía trước tối om om một mảnh, đều là Hắc Mao Nhân.</p><p>Này quần Hắc Mao Nhân đem Thiết Hùng cùng Thiết Chiến tiểu đội toàn bộ vây quanh lên, chỉ là ở chính giữa lưu ra một cái trống trải địa phương, bọn họ lại muốn cùng Thiết Hùng bọn họ từng cái chiến đấu!</p><p>Trước Hắc Mao Nhân đều là nhìn thấy nhân loại sau khi, cũng vọt thẳng giết, nào giống hiện tại như vậy văn minh, này chỉ có thể nói rõ, này quần lông đen người cũng đã có linh trí, hoặc là bị có linh trí mạnh mẽ Hắc Mao Nhân chỉ huy.</p><p>\"Nơi này thì có hơn mười vạn rồi!\" Tuy rằng Hắc Mao Nhân số lượng rất nhiều, nhưng Trầm Tường vẫn là vọt tới.</p><p>Này quần Hắc Mao Nhân thực lực đều rất mạnh, bọn họ đều có thể cảm ứng được Trầm Tường cưỡi lấy Lục Đạo Thần Kính bay tới, có hơn trăm cái đều dồn dập nhảy lên, chuẩn bị chặn lại Trầm Tường.</p><p>Nhưng đều bị Trầm Tường sử dụng Không Gian lực lượng tiến hành thuấn di tách ra!</p><p>Những này Hắc Mao Nhân nhìn thấy Trầm Tường hiểu được sử dụng Không Gian lực lượng, cũng đình chỉ nhảy lên, nhưng Trầm Tường nhưng không có thư giãn, bởi vì hắn cảm giác được đang có mấy cái hiểu được sử dụng Không Gian lực lượng Hắc Mao Nhân áp sát.</p><p>Ầm!</p><p>Một người trong đó Hắc Mao Nhân đột nhiên xuất hiện ở trước mặt hắn, quay về hắn chính là một cước mãnh đạp xuống, thế nhưng Lục Đạo Thần Kính cũng không phải ngồi không, không chỉ ngăn trở nguồn sức mạnh kia, trả đem nguồn sức mạnh kia đàn hồi trở lại, đập vỡ tan cái kia Hắc Mao Nhân bắp đùi.</p><p>Trầm Tường cũng ở cho sướng tốc xuất kiếm, trực tiếp từ cái kia Hắc Mao Nhân hai chân trung gian bổ tới!</p><p>Huyền Đạo lực lượng thêm vào Cửu Tiêu Thần Kiếm sắc bén, cái kia Hắc Mao Nhân lại như đậu hũ khối như thế bị Trầm Tường từ giữa hai chân chém thành hai khúc.</p><p>Giết chết cái này Hắc Mao Nhân sau khi, Trầm Tường lập tức thuấn di đến Thiết Hùng bọn họ chỗ ấy, bọn họ hiện tại chính bị một đám Hắc Mao Nhân vây quanh.</p><p>Trầm Tường phóng to Lục Đạo Thần Kính, sau đó đem bọn họ bọc lại, để bọn họ tiến vào Lục Đạo Thần Kính bên trong.</p><p>\"Trầm huynh, ngươi tới làm gì? Này quá nguy hiểm rồi!\" Thiết Hùng vừa nãy cũng nhìn thấy Trầm Tường ra tay rồi, hắn không nghĩ tới Trầm Tường lại ung dung giết chết một cái Hắc Mao Nhân.</p><p>\"Phí lời, còn không là tới cứu các ngươi!\" Trầm Tường nói, thôi thúc Lục Đạo Thần Kính, thuấn di biến mất ở mảnh rừng núi này bên trong.</p><p>Thế nhưng, hắn vừa thuấn di đến một chỗ, cũng nhìn thấy phía sau có mấy ngàn Hắc Mao Nhân đuổi lại đây!</p>", "images": {}, "success": true}