{"id": 2515, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2516", "title": "Chương 2516: Thiên Hoang Đệ Tử", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2516: Thiên Hoang Đệ Tử</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cũng muốn đi xem một chút Thiên Hoang thế gia người mạnh như thế nào, lại như vậy bá đạo, tuy nói nơi này tam đại tiền trang dễ ức hiếp, nhưng cũng không đến nỗi bị người như vậy xem thường.</p><p>Ở này tân bát hoang bên trong, này tam đại tiền trang là mạnh nhất, nhưng vẫn bị đến từ thánh hoang Thiên Hoang thế gia như vậy đối xử, vừa nhìn liền biết những ngày qua hoang thế gia người phi thường hung hăng.</p><p>Trầm Tường cùng sau lưng Phạm Thế Tâm, đi tới nơi này quảng trường, bởi vì đám người kia hiện tại ngay khi trong quảng trường, cũng không biết bọn họ đến cùng muốn làm gì.</p><p>\"Nơi này không phải có trận pháp phòng ngự cái gì sao?\" Trầm Tường lúc này ở Phạm Thế Tâm bên người, hỏi.</p><p>\"Chúng ta đương nhiên là có, bất quá những này trận pháp phòng ngự có thể không phòng ngự được những tên kia! Bọn họ mặc dù không có đủ thực lực phá tan chúng ta phòng ngự, nhưng bọn họ nhưng có một ít lợi hại thần binh Thần khí, bọn họ đến thời điểm, sau lưng cường đại thế gia khẳng định cho bọn hắn rất nhiều phòng thân gia hỏa.\" Phạm Thế Tâm nói ra.</p><p>Trầm Tường bọn họ đã đi tới cái kia quảng trường, ở quảng trường này bên trong, hắn nhìn thấy chừng mười người chính đứng ở đàng kia, mà nơi này rất nhiều Truyền Tống trận cũng đã gặp phải phá hoại.</p><p>Cái kia chừng mười cá nhân đều là nam nữ trẻ tuổi, dài đến anh tuấn mỹ lệ, trên người đều có một luồng yếu ớt, Trầm Tường cảm thấy những người này là thật sự rất trẻ trung, vì lẽ đó tâm tình còn chưa đủ thành thục, bình thường lại nuông chiều từ bé, sinh ra ở đại thế gia bên trong, tự nhận là hơn người một bậc, đối với này tân bát hoang khẳng định không lọt mắt.</p><p>\"Đây chính là các ngươi phá hoại?\" Phạm Thế Tâm đi tới sau, nhàn nhạt hỏi, tuy rằng như vậy, nhưng ở bên cạnh hắn Trầm Tường nhưng có thể cảm nhận được lửa giận của hắn.</p><p>Phạm Thế Tâm đi tới sau khi, Trầm Tường lại nhìn thấy cái khác hai nhóm người dồn dập cản tới nơi đây, hẳn là cái khác hai cái tiền trang trang chủ, nhìn thấy nơi này một ít Truyền Tống trận bị phá hỏng, bọn họ cũng đều phi thường phẫn nộ, nhưng không có phát tác.</p><p>\"Là thì lại làm sao?\" Một tên trong đó nam tử mặc áo tím cười lạnh: \"Ta đến cái chỗ chết tiệt này, lại còn cần thu lấy chúng ta ngọc tiền, đáng đời.\"</p><p>\"Nơi này là chúng ta kiến tạo, ngươi không cho ngọc tiền có thể không đến, không có ai buộc ngươi đến! Bây giờ ngươi sử dụng phương thức này mạnh mẽ đi vào không nói, trả phá hoại chúng ta trong này Truyền Tống trận! Nể tình các ngươi không hiểu quy củ, các ngươi chỉ cần bồi thường Truyền Tống trận là được, sau đó lập tức rời đi nơi này.\" Phạm Thế Tâm ôn tồn nói ra, hắn hàm dưỡng vô cùng tốt, cũng chưa hề đem lửa giận trong lòng biểu lộ ra.</p><p>Mà người như thế thường thường đều là phi thường đáng sợ, đặc biệt khi bọn họ không dự định nhẫn thời điểm...</p><p>Nam tử mặc áo tím kia cười lạnh vài tiếng, nói: \"Ta cũng không bồi, ngươi có thể bắt chúng ta thế nào? Các ngươi chẳng lẽ còn dám đối với chúng ta động thủ hay sao?\"</p><p>\"Thành\" tự vừa nói chuyện, chỉ nghe \"Đùng\" một tiếng vang giòn, lời mới vừa nói nam tử mặc áo tím đã bay ra ngoài, hắn lại bị người tầng tầng một cái tát đánh bay, chỉ thấy hắn bụm mặt nằm trên mặt đất phẫn nộ ngâm gọi dậy đến.</p><p>Trầm Tường ngẩn người, bởi vì hắn không nhìn thấy là ai đánh, Phạm Thế Tâm vẫn luôn ở nơi đó, biểu hiện phi thường tự nhiên, cũng không giống như là hắn ra tay, mà ở Phạm Thế Tâm bên cạnh hai cái tiền trang trang chủ cũng là như thế.</p><p>\"Phạm Thế Tâm bên phải cái kia râu dê đánh.\" Hạ Bạch Linh nói ra: \"Tên kia rất mạnh, phải là một Đạo tôn!\"</p><p>Trầm Tường nhìn một chút cái kia trên mặt mang theo một nụ cười râu dê trung niên, hắn lúc này trả vuốt vuốt cái kia một đống râu mép.</p><p>\"Các ngươi... Các ngươi ai đánh!\" Cái kia hơn mười đến từ Thiên Hoang thế gia người hoảng rồi, bọn họ vẫn thật không nghĩ tới lại sẽ có người dám đối với bọn họ động thủ.</p><p>\"Đánh ngươi thì lại làm sao?\" Phạm Thế Tâm nói ra: \"Tuy rằng không phải ta ra tay, nhưng ta nhưng muốn nói, làm được: khô đến đẹp đẽ!\"</p><p>Cái kia hơn mười người trẻ tuổi bây giờ mới biết, trạm ở trước mặt bọn họ ba cái trang chủ đều không phải dễ đối phó!</p><p>\"Các ngươi chờ...\" Nam tử mặc áo tím kia đã bò lên, hắn vừa mặt lại hắc rơi mất, cũng không biết là chuyện gì xảy ra, xem ra như là trúng độc.</p><p>\"Chúng ta đi!\" Một tên nam tử mặc áo đen biết bọn họ không phải là đối thủ, dự định trở lại tìm giúp đỡ.</p><p>\"Muốn đi? Các ngươi phá hoại nơi này Truyền Tống trận, đã nghĩ như vậy rời đi, không cửa!\" Phạm Thế Tâm nói ra, đang khi nói chuyện, cũng không biết hắn làm cái gì, bốn phía không gian đột nhiên trở nên phi thường kiên cố.</p><p>\"Một cái Truyền Tống trận 1 tỉ ngọc tiền, tổng cộng mười bảy cái bị các ngươi phá hoại, các ngươi muốn bồi 170 ức! Bằng không không cho phép cút!\" Phạm Thế Tâm lạnh lùng nói.</p><p>\"Các ngươi cũng đã động thủ, đừng hy vọng chúng ta biết bồi!\" Nam tử mặc áo tím phi thường phẫn nộ, hắn rất muốn xông qua, nhưng bọn họ không phải là đối thủ, trước bọn họ còn tưởng rằng Phạm Thế Tâm bọn họ biết bởi vì bọn họ đến từ Thiên Hoang thế gia mà sợ sợ bọn họ, có thể hiện tại không nghĩ tới còn chưa nói vài câu, bọn họ cũng bị đánh.</p><p>\"Thiên Hoang thế gia cũng phái các ngươi loại này gia hỏa tới đối phó Thiên Đạo vệ binh sao?\" Phạm Thế Tâm đột nhiên nở nụ cười: \"Cũng các ngươi chút thực lực này, nhất định sẽ bị chết liền mao đều không dư thừa!\"</p><p>\"Khẳng định là bọn họ ở Thiên Hoang thế gia không sống được nữa, hoặc là ở Thiên Hoang thế gia không được coi trọng, vì lẽ đó Thiên Hoang thế gia mới biết để cho bọn họ tới chịu chết.\" Cái kia râu dê trung niên cười nói: \"Những người này thấy thế nào đều là hoạt không lâu dáng vẻ, lại còn dám lớn lối như vậy!\"</p><p>\"Các ngươi... Các ngươi thật là to gan, các ngươi tam đại tiền trang là món đồ gì? Nếu là đánh tới đến, chúng ta Thiên Hoang thế gia trả thật không sợ các ngươi.\" Một tên nam tử cả giận nói.</p><p>\"Yêu, ta rất sợ nha! Để cho các ngươi trưởng bối đến đánh ta nha!\" Phạm Thế Tâm cười nói.</p><p>Phạm Thế Tâm vừa nói xong, cái kia hơn mười người trẻ tuổi, bất luận nam nữ, đều hoàn toàn bay ra ngoài, trên mặt đều bị đánh một cái tát.</p><p>Lần này Trầm Tường vẫn như cũ không thể nhìn thấy là ai đánh!</p><p>\"Là cái kia đầu trọc tên Béo!\" Hạ Bạch Linh nói ra: \"Này ba cái tiền trang trang chủ đều không phải ngồi không nha, đều rất mạnh!\"</p><p>Trầm Tường nhìn một chút cái kia đầu trọc tên Béo, hắn nghe Khương Hiền đã nói, tên trọc đầu này tên Béo là Vô Sinh tiền trang ba trang chủ, râu dê hẳn là chính là Tam Sinh tiền trang.</p><p>Mặc dù là đến từ ba cái tiền trang, nhưng bọn họ nhưng bất ngờ đoàn kết, điểm ấy cũng làm cho Trầm Tường cảm thấy bất ngờ.</p><p>Cuối cùng, ở Phạm Thế Tâm đe dọa xuống, này hơn mười thanh niên rốt cục móc ra 170 ức ngọc tiền, bằng không bọn họ khẳng định đi không ra thành phố này.</p><p>\"Ba vị trang chủ, như thế làm thật sự không thành vấn đề sao?\" Trầm Tường có chút lo lắng.</p><p>\"Không thành vấn đề, chúng ta tốt xấu là đám người kia trưởng bối, hơn nữa thực lực cũng còn cao hơn bọn họ ra rất nhiều, há có thể tùy ý bọn họ như vậy bắt nạt, phải mạnh mẽ giáo huấn bọn họ! Không nói là những này thanh niên, coi như là những lão gia hỏa kia tới nơi này hung hăng, chúng ta như thường quất bọn họ.\" Đầu trọc tên Béo ha ha cười nói.</p><p>Đây chính là thực lực nha! Có thực lực, chỉ cần gặp phải loại này hung hăng gia hỏa, làm sao sảng khoái cũng đánh như thế nào.</p><p>\"Được rồi, ta hiện tại đi xem xem Bất Tử thần tộc những tên kia đang làm gì, hai người các ngươi lưu lại nơi này đề phòng đám kia gia thanh niên trở lại.\" Phạm Thế Tâm nói xong, nói với Trầm Tường: \"Ngươi bái việc nhờ ta, ta biết mau chóng giúp ngươi quyết định.\"</p><p>\"Được, đa tạ rồi!\" Trầm Tường để Phạm Thế Tâm giúp hắn đi thu mua Thiên Phách quả, chỉ cần hắn có thể được, hắn tin tưởng chính mình rất nhanh sẽ có thể tăng lên tới Đạo Phách cảnh đỉnh cao.</p>", "images": {}, "success": true}