{"id": 2520, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2521", "title": "Chương 2521: Đế Huyền Quả", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2521: Đế Huyền Quả</h1><p>&gt;</p><p>- ------------</p><p>Hắc Mao Nhân bên trong có hiểu được sử dụng Không Gian lực lượng, vì lẽ đó bọn họ có thể mang theo một đoàn Hắc Mao Nhân đuổi theo, Trầm Tường rất sớm trước cũng đã lĩnh giáo qua.</p><p>Vì lẽ đó hắn sớm đã có chuẩn bị tâm lý!</p><p>\"Cũng còn tốt trong bọn họ hiểu được sử dụng Không Gian lực lượng không nhiều, bằng không cũng phiền phức rồi!\" Trầm Tường thở phào nhẹ nhõm, bỗng nhiên bình tĩnh khống chế Lục Đạo Thần Kính không ngừng thuấn di.</p><p>Lúc này bị đuổi giết, hơn nữa không ngừng thuấn di, Thiết Hùng bọn họ cũng đều không nói gì, đám kia Hắc Mao Nhân bọn họ khẳng định đối phó không được.</p><p>\"Đến nghĩ một biện pháp mới được, như vậy chạy xuống đi không được đâu!\" Trầm Tường nói ra, lúc này hắn trả ở trên mặt hồ phi hành.</p><p>\"Chúng ta quá xui xẻo rồi, ngươi vừa mới mới vừa cho ta đưa tin, này quần Hắc Mao Nhân lại đột nhiên nhô ra!\" Thiết Hùng nói ra.</p><p>\"Những tiểu đội khác đây?\" Trầm Tường hỏi.</p><p>\"Bọn họ cũng đều ở hòn đảo này mặt trên, cũng không biết bọn họ có hay không gặp phải Hắc Mao Nhân, lẽ nào là chúng ta trước hết gặp gỡ?\" Thiết Hùng nói ra: \"Ta hiện tại cũng thông báo bọn họ, để bọn họ cẩn thận một ít.\"</p><p>Tiểu đội cùng tiểu đội trong lúc đó tuy rằng đang không ngừng cạnh tranh, nhưng bọn họ cũng đều phi thường đoàn kết, đặc biệt gặp phải loại chuyện lớn này.</p><p>Trầm Tường cũng rất buồn bực, mặt sau nhưng là mấy ngàn mạnh mẽ Hắc Mao Nhân, hắn lập tức khẳng định chính là giết không xong, hắn cũng không biết nên làm gì, chỉ có thể trước tiên không ngừng mà chạy, đến buổi tối lại nói.</p><p>\"Cái kia toà trên đảo có vật gì tốt?\" Trầm Tường hỏi, tuy rằng mặt sau còn có Hắc Mao Nhân truy đuổi, nhưng hiện tại hắn nhưng không sốt sắng như vậy, bởi vì cái kia mấy cái hiểu được sử dụng Không Gian lực lượng Hắc Mao Nhân lúc này nhất định sẽ phi thường uể oải, dù sao muốn dẫn mấy ngàn Hắc Mao Nhân đuổi tới.</p><p>Mà Trầm Tường bước vào Đạo Phách cảnh, lúc này mượn Thiên đạo pháp tắc lực lượng, đầy đủ hắn chống đỡ thời gian rất lâu, tuy rằng mang theo Thiết Hùng bọn họ.</p><p>\"Bên trong có dược liệu!\" Thiết Hùng nói ra, sau đó hắn lấy ra một cái hộp ngọc: \"Ngươi xem một chút đây là thuốc gì tài? Ta có thể không quen biết!\"</p><p>Trầm Tường tiếp đi tới nhìn một chút, bên trong là một cái đen tuyền trái cây, nói ra: \"Ta cũng không quen biết, bất quá bên trong ẩn chứa phi thường phong phú Huyền Đạo lực lượng... Rất nhiều rất nhiều Huyền Đạo lực lượng, ở bên trong nhất còn có một cái tinh hạch!\"</p><p>\"Tinh hạch? Lẽ nào là trong truyền thuyết Đế Huyền quả?\" Thiết Hùng kinh hỉ hô.</p><p>\"Đế Huyền quả?\" Trầm Tường chưa từng nghe nói, nhưng từ tên nhưng có thể nhìn ra được loại này trái cây phi thường lợi hại.</p><p>\"Hừm, nghe nói đây là đế giai trái cây, có thể luyện chế ra đế giai đế đan, thực sự là quá tốt rồi!\" Thiết Hùng đưa cho Trầm Tường: \"Đưa ngươi, ngươi nhất định có thể quả thực luyện chế ra tốt vô cùng đan đến!\"</p><p>\"Nhất định có thể!\" Trầm Tường cũng cảm thấy khá là kinh hỉ, lại có thể tìm tới đế giai dược liệu, hơn nữa bên trong vẫn là Huyền Đạo lực lượng.</p><p>Để hắn phi thường lưu ý chính là bên trong cây kia nội hạch, hắn cảm thấy cái kia rất có thể chính là Huyền Đạo lực lượng ngưng đi ra nói cách, tương đương với thần cách loại hình đồ vật, cấp cao dược liệu tự mình ngưng tụ ra cũng rất bình thường.</p><p>\"Lẽ nào bọn họ vây quanh ngươi chính là vì vật này?\" Trầm Tường đột nhiên nghĩ tới điều gì: \"Những người này nói không chắc hiện tại phi thường cần loại thiên tài này địa bảo!\"</p><p>\"Bọn họ tại sao cần?\" Thiết Hùng suy nghĩ một chút: \"Khó trách bọn hắn trước không có một hơi ưu khuyết điểm đến, bọn họ lo lắng đem ta giết chết, cũng không chiếm được Đế Huyền quả, thì ra là như vậy nha! Không nghĩ tới những thứ này gia hỏa lại còn rất thông minh.\"</p><p>\"Hẳn là được mệnh lệnh!\" Trầm Tường biểu hiện nghiêm nghị: \"Này quần Hắc Mao Nhân sau lưng khẳng định có cái gì ở chỉ khiến cho bọn họ làm như vậy, ta suy đoán nếu là có thứ này, tên kia biết trở nên càng mạnh hơn, nói không chắc có thể thống lĩnh toàn bộ huyền hoang Hắc Mao Nhân.\"</p><p>\"Mẹ kiếp, nhất định phải đem hàng này giết chết mới được, đây chính là đại uy hiếp nha! Chẳng trách ta cảm thấy ngày hôm nay gặp phải Hắc Mao Nhân không giống nhau lắm, xem ra đều phi thường bình tĩnh.\" Thiết Hùng mắng.</p><p>\"Đợi được buổi tối lại nói!\" Trầm Tường nói ra.</p><p>Thiết Hùng gật gật đầu, lúc này bọn họ trả đang chạy trối chết bên trong, mà Trầm Tường cũng không có rời xa cái kia hòn đảo, cũng ở trên mặt hồ loanh quanh.</p><p>\"Bọn họ đều đưa tin đến rồi, bọn họ cũng không có gặp phải Hắc Mao Nhân!\" Thiết Hùng lấy ra một cái đưa tin ngọc phù, chọn đọc nội dung bên trong: \"Xem ra những tên kia đều là hướng về phía ta đến!\"</p><p>\"Ai bảo ngươi được Đế Huyền quả?\" Trầm Tường cười cợt, sau đó xem hướng về phía sau những Hắc Mao Nhân đó, hắn sử dụng Đạo Tâm Nhãn đến xem, phát hiện trong đó có bốn cái Hắc Mao Nhân Kim Tâm là khá lớn, hắn cảm thấy cái kia bốn cái Hắc Mao Nhân rất có thể chính là hiểu được sử dụng Không Gian lực lượng.</p><p>\"Bọn họ có thể không ngừng đuổi theo, cũng là bởi vì mấy cái truyền tống sư... Đương nhiên, Trầm huynh ngươi hiện tại cũng là truyền tống sư.\" Thiết Hùng cười cợt: \"Nếu như có thể giết chết bọn họ truyền tống sư là tốt rồi!\"</p><p>\"Giết chết bọn họ?\" Trầm Tường sáng mắt lên, sau đó lấy ra Cửu Tiêu Thần Kiếm.</p><p>Hắn nắm chặt chuôi kiếm, hơi nhướng mày, chỉ thấy Cửu Tiêu Thần Kiếm đột nhiên lóe sáng lên, hóa thành một cái màu đỏ thô bạo đại cung.</p><p>Cửu Tiêu Thần Kiếm vốn là ngũ tượng thần binh luyện chế ra đến, trong đó có Chu Tước cung thần, vì lẽ đó hắn định dùng Chu Tước cung thần bắn giết Hắc Mao Nhân bên trong truyền tống sư!</p><p>\"Các vị, mượn các ngươi một điểm Huyền Đạo lực lượng!\" Trầm Tường nói ra: \"Chính ta quá yếu rồi!\"</p><p>Chỉ có Huyền Đạo lực lượng mới có thể ung dung phá hoại Hắc Mao Nhân sức phòng ngự, mới có thể làm cho Hắc Mao Nhân bị chết càng thêm triệt để!</p><p>\"Lấy tay đặt ở đặt tại ta phần lưng.\" Trầm Tường nói ra.</p><p>Thiết Chiến tiểu đội cùng Thiết Hùng lập tức nghe theo, bọn họ đem Huyền Đạo lực lượng truyền vào đến Trầm Tường trong thân thể, sau đó Trầm Tường khống chế này cỗ Huyền Đạo lực lượng ngưng ra một cái tiễn.</p><p>Hắn đứng nghiêm, vừa khống chế Lục Đạo Thần Kính thuấn di, vừa lôi kéo dây cung, sử dụng Đạo Tâm Nhãn nhắm vào trong đó một viên khá lớn màu vàng trái tim.</p><p>Lục Đạo Thần Kính thuấn di đến một vị trí sau, Hắc Mao Nhân cũng theo sát teleport tới, nhớ kỹ Lục Đạo Thần Kính cách đó không xa, nếu là Trầm Tường không có lập tức thuấn di đi, bọn họ cũng sẽ lập tức công kích, bởi vì khoảng cách rất gần.</p><p>Mà Trầm Tường ngay khi thuấn di sau khi trong phút chốc, bắn ra một mũi tên, sau đó cũng khống chế Lục Đạo Thần Kính thuấn di ra!</p><p>\"Thế nào rồi?\" Thiết Hùng nhìn Trầm Tường trong tay màu đỏ trường cung, hắn tự nhiên nhìn ra được này không phải phổ thông đồ vật, bằng không cũng không thể từ một thanh kiếm biến thành một cây cung đến.</p><p>Còn có hắn lúc này ngồi Lục Đạo Thần Kính, hắn cũng cảm thấy này là phi thường ghê gớm ngoạn ý!</p><p>Trầm Tường khẽ mỉm cười: \"Có hiệu quả, bọn họ số lượng giảm thiếu, những này lông đen trái tim của người ta một khi bị mạnh mẽ Huyền Đạo lực lượng bắn trúng, biết sản sinh phi thường kịch liệt nổ tung, vừa nãy hẳn là chết đi một nhóm!\"</p><p>Thiết Hùng cùng Thiết Chiến tiểu đội vừa nãy cũng nhìn thấy phía sau Hắc Mao Nhân được rồi hơn một ngàn như vậy, hơn nữa còn có trên người có thương tích, hẳn là bị nổ thương.</p><p>Bây giờ cách trời tối còn rất dài thời gian, Trầm Tường cũng không kịp đợi, mà vừa nãy cái kia một mũi tên hiệu quả không sai, vì lẽ đó hắn dự định mượn Thiết Chiến tiểu đội cùng Thiết Hùng lực lượng, đem mặt sau truy kích đến Hắc Mao Nhân toàn bộ giết chết.</p><p>\"Còn cần ba mũi tên cũng có thể đem bọn họ giết chết, đại gia Huyền Đạo lực lượng trả có đủ hay không?\" Trầm Tường hỏi.</p><p>\"Đương nhiên đủ!\" Thiết Hùng phi thường khẳng định, sau đó cười to nói: \"Chúng ta hợp lực, đem đám người kia giết chết!\"</p>", "images": {}, "success": true}