{"id": 2521, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2522", "title": "Chương 2522: Cửu Tiêu Thần Cung", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2522: Cửu Tiêu Thần Cung</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường trước đã tu luyện ra Huyền Đạo chi tâm, cũng tu luyện ra không ít Huyền Đạo lực lượng. Thế nhưng, đừng nói đối phó những kia thực lực khá là mạnh mẽ Hắc Mao Nhân, coi như đối phó tương đối kém Hắc Mao Nhân đều sẽ khá gian nan, vì lẽ đó không thể không mượn Thiết Hùng cùng Thiết Chiến tiểu đội Huyền Đạo lực lượng.</p><p>Thiết Hùng bọn họ từ nhỏ đã ở này huyền hoang bên trong lớn lên, tu luyện Huyền Đạo lực lượng đã rất nhiều năm, tích lũy xuống, đã phi thường chất phác, bây giờ thông qua nữa Trầm Tường Cửu Tiêu thần cung ngưng tụ tăng cường xạ kích đi ra, cái kia cỗ Huyền Đạo lực lượng trở nên càng tăng mạnh hơn kính!</p><p>\"Xèo\"</p><p>Trầm Tường lại bắn ra một mũi tên, trong nháy mắt cũng xuyên thủng hơn mười Hắc Mao Nhân, chuẩn xác bắn trúng một người trong đó hiểu được sử dụng Không Gian lực lượng Hắc Mao Nhân!</p><p>Hắc Mao Nhân Kim Tâm nếu là gặp phải ngoại lai Huyền Đạo lực lượng công kích, sẽ phi thường mãnh liệt nổ tung! Kim Tâm càng lớn, nổ tung thì uy lực lại càng lớn, hiểu được sử dụng Không Gian lực lượng Hắc Mao Nhân, Kim Tâm đều là phi thường đại.</p><p>Vì lẽ đó bị trái tim bị đánh trúng sau khi, đều sẽ lập tức nổ tung, lan đến gần bốn phía Hắc Mao Nhân!</p><p>\"Có chút đáng tiếc nha!\" Thiết Hùng nhìn thấy phía sau lại ít đi gần nghìn Hắc Mao Nhân, không khỏi than thở, bởi vì Hắc Mao Nhân Kim Tâm phi thường quý giá, đặc biệt những kia thực lực mạnh mẽ Hắc Mao Nhân, bọn họ Kim Tâm là quý giá nhất.</p><p>\"Đúng nha, bất quá cũng không có cách nào.\" Trầm Tường cũng biết Thiết Hùng ở đáng tiếc cái gì, kỳ thực hắn cũng muốn biết nhiều hơn chút Hắc Mao Nhân Kim Tâm đến thử xem, có thể không thể đem luyện chế thành đan.</p><p>Chỉ cần có một cái Hắc Mao Nhân Kim Tâm hoàn toàn nổ tung, phụ cận Hắc Mao Nhân cũng sẽ theo chịu ảnh hưởng, bọn họ Kim Tâm cũng sẽ bể mất, sản sinh phản ứng dây chuyền, vì lẽ đó Trầm Tường bắn trúng một cái Hắc Mao Nhân thời điểm, sản sinh nổ tung có thể chết đi gần như một ngàn.</p><p>\"Trầm huynh, ngươi cái này cung thực sự là cường hãn, ngưng tụ ra tiễn lại có thể nhẹ nhõm như vậy liền xuyên thủng loại kia cấp Hắc Mao Nhân khác! Ta trước đây cũng cùng loại này cấp Hắc Mao Nhân khác chiến đấu qua, phòng ngự của bọn họ đều là vô cùng mạnh mẽ, rất khó đột phá phòng ngự của bọn họ, mặc dù có rất mạnh Huyền Đạo lực lượng cũng phi thường khó khăn.\" Thiết Hùng nói ra.</p><p>\"Này đều nhiều hơn thiệt thòi lớn gia Huyền Đạo lực lượng, ta cái này cung khá là lợi hại chính là có thể đem nhiều loại không giống lực lượng nhanh chóng dung hợp, sau đó tăng mạnh hơn một chút, bắn ra thời điểm cũng sẽ có rất cao lực liên kết, cho nên mới phải có hiệu quả như thế này.\" Trầm Tường cười cợt, sau đó lại kéo động dây cung, ngưng ra cái thứ ba tiễn đến.</p><p>Đối phương hiểu được sử dụng Không Gian lực lượng Hắc Mao Nhân chỉ có hai cái, chỉ cần đem hai người này giết chết, bọn họ cũng không cần bị truy đến như vậy khẩn.</p><p>\"Trầm huynh đệ nếu là gia nhập tiểu đội chúng ta, chúng ta tiểu đội nhất định phải so với thứ bảy tiểu đội mạnh mẽ.\" Thiết Chiến tiểu đội trưởng cười nói.</p><p>Lúc này Trầm Tường đã bắn ra một mũi tên, lần thứ hai chuẩn xác trong số mệnh, hắn dùng cung tên có phi thường kinh nghiệm phong phú, huống hồ cái này cung vẫn là cùng hắn dung hợp làm một thể.</p><p>\"Các ngươi có thể đừng nghĩ, Trầm huynh nhưng là một cái phi thường lợi hại Luyện Đan sư, cả ngày đánh đánh giết giết có thể không tốt.\" Thiết Hùng nói xong, không khỏi cảm khái nói: \"Tuy rằng hắn là luyện đan, bất quá nhìn dáng vẻ của hắn không có chút nào sợ đánh đánh giết giết, trái lại có phi thường kinh nghiệm phong phú.\"</p><p>Cuối cùng một mũi tên, Trầm Tường đem đối phương chỉ còn lại truyền tống sư giết chết, mà những Hắc Mao Nhân đó cũng chết đến thất thất bát bát.</p><p>\"Cuối cùng cũng coi như giết chết rồi! Chúng ta giết chết Hắc Mao Nhân cũng có vài ngàn đi, này nói ra người khác có thể sẽ không tin tưởng.\" Thiết Hùng lúc này có chút kích động: \"Những tiểu đội khác cũng không có loại này chiến tích nha, chúng ta ở trong thời gian ngắn như vậy, cũng giết chết như vậy Hắc Mao Nhân, chúng ta thực sự là lợi hại nha!\"</p><p>\"Nếu có thể bắt được Kim Tâm, người khác mới sẽ tin tưởng chúng ta!\" Thiết Chiến đội trưởng nói ra.</p><p>\"Những này đều không trọng yếu, chúng ta có thể sống là được rồi!\" Trầm Tường cười cợt: \"Bọn chúng ta trời tối lại đi vào, nhìn có thể hay không ở bên trong tìm tới một chút gì!\"</p><p>Hiện tại đã thoát khỏi nguy cơ, mà cái kia hòn đảo bên trong thật sự có không ít bảo vật, bằng không Thiết Hùng bọn họ cũng không phải nhận được cái kia Đế Huyền quả.</p><p>Tuy rằng cái kia hòn đảo bốn phía đều là nguy hiểm, nhưng vì bảo vật, Trầm Tường cảm thấy đáng giá mạo hiểm, huống chi hiện tại hắn cùng Thiết Chiến tiểu đội cùng nhau.</p><p>Vừa nãy Trầm Tường mượn bọn họ Huyền Đạo lực lượng cũng mượn không ít, đạo đưa bọn họ cũng đều tiêu hao lượng lớn Huyền Đạo lực lượng, Trầm Tường lấy ra hơn mười hạt Huyền Đạo vương đan phân phát cho bọn họ.</p><p>\"Trầm huynh, ngươi đến cùng có bao nhiêu thứ này?\" Thiết Hùng nhìn thấy Trầm Tường lập tức lấy ra hơn mười hạt Huyền Đạo vương đan, rất là kinh ngạc.</p><p>\"Ngươi ăn là được rồi, đừng hỏi nhiều!\" Trầm Tường cười hắc hắc nói, Sở Hồng Tình hiện tại luyện đan tốc độ cũng tăng lên tới, luyện chế này Huyền Đạo vương đan cũng rất nhanh.</p><p>Thiết Chiến tiểu đội cùng Thiết Hùng ăn qua Trầm Tường cho Huyền Đạo vương đan, khôi phục đến rất nhanh, không bao lâu cũng khôi phục lại đỉnh cao.</p><p>...</p><p>Trời tối, Trầm Tường thôi thúc Lục Đạo Thần Kính, đi tới cái kia hòn đảo, mọi người nghỉ ngơi thời gian rất lâu, lúc này đều tinh lực dồi dào, trạng thái rất tốt.</p><p>Trầm Tường lúc này nắm chặt Cửu Tiêu thần cung, đây là do Cửu Tiêu Thần Kiếm biến hóa mà thành, ngoại trừ có thể biến thành cung thần ở ngoài, trả có thể biến thành cái khác, cái này cũng là hoàn toàn chữa trị sau khi mới có công năng.</p><p>Tiến vào đảo bên trong, Thiết Hùng lấy ra đưa tin ngọc phù cho cái khác tiểu đội trưởng đưa tin, hỏi thăm bọn họ tình huống lúc này, hỏi bọn họ có hay không gặp phải Hắc Mao Nhân.</p><p>Không bao lâu, Thiết Hùng được đáp lại, sắc mặt trở nên hơi nghiêm nghị, hắn nghiêm túc nói: \"Cẩn thận rồi, nơi này Hắc Mao Nhân ở buổi tối cũng có thể đi ra, nghe nói đã có mấy cái tiểu đội toàn bộ bị giết chết!\"</p><p>Lại chết rồi mấy cái tiểu đội, Trầm Tường trong lòng kinh sợ đến mức đồng thời, nhìn một chút Thiết Chiến tiểu đội, trên mặt bọn họ tràn đầy bi sắc người, bọn họ những này tiểu đội cùng tiểu đội trong lúc đó bình thường quan hệ đều rất tốt, gặp phải nguy hiểm thời điểm đều có thể trợ giúp lẫn nhau.</p><p>\"Chưa từng có tổn thất như vậy!\" Thiết Chiến đội thở dài nói.</p><p>\"Thật đúng, ta trước cho bọn họ đưa tin thời điểm liền để bọn họ nhanh lên một chút rời đi nơi này, nhưng bọn họ đều không có nghe ta!\" Thiết Hùng bất đắc dĩ thở dài: \"Xem ra chúng ta muốn ban đêm tác chiến, tận lực đem những tiểu đội khác cho cứu ra!\"</p><p>Trầm Tường hỏi: \"Hiện ở bên trong còn có bao nhiêu cái tiểu đội? Tình huống của bọn họ làm sao?\"</p><p>\"Chỉ có mấy cái tiểu đội, bọn họ hiện tại đều bị Hắc Mao Nhân truy sát, tình huống rất tồi tệ, trên người đều là thương, khả năng chỉ có thứ bảy tiểu đội tình huống sẽ khá tốt một chút! Trầm huynh, có thể hay không đem bọn họ cứu ra, cũng xem hết ngươi.\" Thiết Hùng biết, hắn cùng Thiết Chiến tiểu đội đều biết Trầm Tường có chút thủ đoạn, ngày hôm nay bọn họ phối hợp Trầm Tường sau khi, cũng giết chết mấy ngàn Hắc Mao Nhân.</p><p>\"Không thành vấn đề!\" Trầm Tường gật gật đầu, hắn đối với những kia tiểu đội vẫn tương đối có hảo cảm, bởi vì những kia tiểu đội đều phi thường dũng cảm, hơn nữa đều rất giảng nghĩa khí, bằng không cũng sẽ không để cho Thiết Hùng mạo hiểm đi cứu bọn họ.</p><p>\"Đi, chúng ta hiện tại cũng đi!\" Trầm Tường tiến vào đảo nơi sâu xa, đồng thời sử dụng Đạo Tâm Nhãn.</p><p>Sử dụng Đạo Tâm Nhãn sau khi, mặc dù Hắc Mao Nhân ở chỗ rất xa, hắn cũng có thể mơ hồ bộ bắt được những Hắc Mao Nhân đó, bởi vì bọn họ Kim Tâm phi thường sáng sủa, ở trong bóng tối chính là một cái điểm sáng màu vàng óng, muốn không phát hiện đều rất khó.</p>", "images": {}, "success": true}