{"id": 2525, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2526", "title": "Chương 2526: Vĩnh Sinh Môn", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2526: Vĩnh Sinh Môn</h1><p>&gt;</p><p>- ------------</p><p>\"Ta biết, ta chỉ là muốn đi xem, tùy tiện học ít đồ!\" Trầm Tường cười nói: \"Đi đến Thánh hoang sau khi, bên trong ngọc tiền trả như thế có thể sử dụng, đúng không!\"</p><p>\"Đương nhiên có thể, hiện tại ta sẽ đưa ngươi đi đi, đến thời điểm ngươi đi Thánh hoang bên trong Vĩnh Sinh môn báo danh là được, liền nói là sắp xếp đến học tập làm sao đối phó Hắc Mao Nhân.\" Phạm Thế Tâm cho Trầm Tường một tờ giấy, này tương đương với thư đề cử.</p><p>Sau đó, Trầm Tường cũng bị Phạm Thế Tâm mang tới một cái chuyên môn Truyền Tống trận, đem hắn truyền tống đến Thánh hoang.</p><p>Hắn xuất hiện ở Thánh hoang Vĩnh Sinh tiền trang bên trong, rất nhanh đã có người tới phụ trách tiếp đón hắn.</p><p>\"Trầm Tường... Đi Vĩnh Sinh môn học tập, đúng không!\" Một ông già nói ra.</p><p>\"Phải!\" Trầm Tường trước cũng không có hỏi cần học tập bao lâu, bất quá hắn tuyệt đối sẽ không quá lâu.</p><p>\"Đi theo ta!\" Lão giả mang theo Trầm Tường đi ra truyền tống thất.</p><p>Trầm Tường cùng ở sau lưng lão ta, người lão giả này nhưng là một cái Đạo Tông, hắn đi trên đường, nhìn thấy rất nhiều không ít người, đều là Đạo Tông hoặc là nói sư cấp bậc.</p><p>Bất quá khi hắn đi tới trên đường phố thời điểm, lại phát hiện nơi này khá là quạnh quẽ, không có hắn ở tân bát hoang mặt trên như vậy náo nhiệt.</p><p>\"Thánh hoang người thật ít nha!\" Trầm Tường nói ra.</p><p>\"Đây là đương nhiên, tiến vào Thánh hoang ngưỡng cửa nhưng là rất cao, nếu không là hiện đang phát sinh như thế đột nhiên sự tình, tuyệt đối sẽ không ngoại lệ!\" Lão giả nói ra: \"Ở trước đây, chí ít cũng cần nói sư mới có thể đi vào đến.\"</p><p>Trầm Tường hiện tại cũng mới nói phách cảnh hai tầng, xa xa không đạt tới nói sư lằn ranh kia.</p><p>Lão giả mang theo Trầm Tường xuyên qua một cái phố lớn, đi tới một cái khác truyền tống trong phòng, nói ra: \"Chờ một chút sẽ có một đám người đến, bọn họ là Vĩnh Sinh môn, biết mang ngươi đi tới Vĩnh Sinh môn.\"</p><p>Lão giả đi rồi không bao lâu, thì có một đám người đi tới nơi này, Trầm Tường cùng bọn họ nói là đến học tập, đám người kia đều gật gật đầu, sau đó mở ra Truyền Tống trận, rời đi nơi này.</p><p>Trước mắt lóe lên, Trầm Tường đi tới một tòa núi cao trên đỉnh núi.</p><p>Này tòa núi cao vô cùng lớn lao, trên đỉnh núi có thể kiến tạo một cái thành phố khổng lồ, nơi này chính là Vĩnh Sinh môn rồi!</p><p>Đến nơi này, hắn mới rõ ràng tại sao tam đại tiền trang quyết định để mấy người tới nơi này học tập, bởi vì nơi này Đạo khí bên trong, lại cũng ẩn chứa nhiều vô cùng Huyền Đạo lực lượng, muốn so với trước huyền hoang nhiều rất nhiều.</p><p>Trầm Tường tiến vào cửa lớn thời điểm, bị một tên quản sự mang đi, hắn bị mang tới một cái trạch viện, nói ra: \"Ngươi liền ở đây ở lại, bên trong hai người, đều là những nơi khác đến, đều chuẩn bị tiếp thu huấn luyện.\"</p><p>Trầm Tường tiến vào tòa nhà, cũng nhìn thấy một tên nam tử cao gầy đang cùng một tên tráng hán so tay, lúc này bọn họ đều dùng sức mạnh rất mạnh, vì lẽ đó Trầm Tường lập tức cũng có thể nhìn ra bọn họ đều là Đạo Phách cảnh lục trọng.</p><p>\"Ta thắng!\" Nam tử cao gầy cười ha ha, đem tráng hán kia thủ đoạn đè ép xuống.</p><p>\"Ta lại thua!\" Tráng hán thở dài một hơi: \"Tại sao ngươi này xem ra như vậy nhược gia hỏa, lại đều là thắng ta.\"</p><p>\"Đây chính là gọi là chênh lệch, chủ yếu là ngươi quá yếu rồi!\" Nam tử cao gầy cười ha ha, sau đó nhìn về phía Trầm Tường: \"Chúng ta bạn mới đến rồi!\"</p><p>\"Ta là Trầm Tường, xin mời nhiều chỉ giáo!\" Trầm Tường vội vã nở nụ cười, lễ phép cùng hai người này chào hỏi.</p><p>\"Ta là Lưu Quan Vân.\" Nam tử cao gầy cười nói.</p><p>\"Thân Uy!\" Tráng hán đối với Trầm Tường chắp tay, sau đó chuyển ra một cái ghế cho Trầm Tường làm, cái này thính mặc dù coi như có chút nhỏ, nhưng cũng đủ ba người bọn họ dùng.</p><p>Trầm Tường ngồi xuống sau khi, Thần Uy nói ra: \"Trầm huynh, ngươi chỉ là nói phách cảnh hai tầng?\"</p><p>Trầm Tường gật gật đầu.</p><p>Lưu Quan Vân ha ha cười nói: \"Xem ra Trầm huynh là có đại lai lịch, bằng không Đạo Phách cảnh hai tầng căn bản không thể tới, chí ít cũng đến năm tầng!\"</p><p>Lưu Quan Vân xem ra khá là sấu, nhưng hắn nhưng dung mạo rất anh tuấn, hơn nữa làm cho người ta một loại rất khôn khéo cảm giác! Thân Uy tuy rằng cao to uy mãnh, nhưng cũng rất Hàm Hậu, Trầm Tường cũng không nghĩ tới Thân Uy là một cái như vậy hiền lành người, bằng không cũng sẽ không cho hắn giống như cái ghế làm.</p><p>\"Cũng không tính là, chỉ là vận khí ta tốt hơn.\" Trầm Tường cười nói.</p><p>\"Đừng khiêm nhường, có thể tới chỗ này huấn luyện người, đều không phải kẻ đầu đường xó chợ! Đều là có nhất định tiềm lực.\" Lưu Quan Vân cười nói: \"Đương nhiên, Thiên Hoang thế gia là không thể đến, những tên kia có thể không lọt mắt nơi như thế này, bất quá đối với chúng ta những này tiểu thế gia tới nói, có thể đi vào Vĩnh Sinh môn có thể là vô cùng tốt sự tình.\"</p><p>\"Hai vị sư huynh, như vậy các ngươi biết đi vào mục đích của huấn luyện là cái gì không?\" Trầm Tường lại hỏi.</p><p>\"Giết cái gì Hắc Mao Nhân, nghe nói không lâu sau đó, sẽ có một đoàn rất mạnh Hắc Mao Nhân tiến công chúng ta Thánh hoang.\" Thân Uy nói ra: \"Đạo Phách cảnh, Đạo Huyền cảnh, Đạo Sư cảnh cùng Đạo Tông cảnh đều bị tam đại tiền trang thành lập môn phái mời chào đi vào, bọn họ biết truyền thụ cho chúng ta đối phó Hắc Mao Nhân phương pháp.\"</p><p>Thân Uy cùng Lưu Quan Vân đều là nơi này sinh trưởng ở địa phương, vì lẽ đó bọn họ mặc dù là Đạo Phách cảnh, nhưng cũng có thể ở Thánh hoang bên trong.</p><p>Đối với Hắc Mao Nhân sự tình, Trầm Tường có thể nói là hiểu rõ nhất.</p><p>\"Muốn lúc nào mới bắt đầu nha? Đột nhiên phi thường chờ mong!\" Trầm Tường nói ra.</p><p>\"Còn muốn chừng mười ngày đi, chúng ta là sớm vào! Chúng ta Đạo Phách cảnh ở chỗ này nhưng là lót đáy, mặt trên còn có Đạo Huyền cảnh, Đạo Sư cảnh cùng Đạo Tông cảnh đây!\" Lưu Quan Vân nói ra.</p><p>\"Nhưng cũng là số lượng nhiều nhất đi!\" Trầm Tường nói ra.</p><p>\"Đúng nha, cũng không biết như thế nào huấn luyện, chủ yếu vẫn là đánh đánh giết giết đi! Tốt nhất là có thể làm một ít Hắc Mao Nhân cho chúng ta giết giết, như vậy mới có thể học tốt.\" Lưu Quan Vân nói ra.</p><p>Trầm Tường đứng lên đến, muốn phải đi ra ngoài, Lưu Quan Vân nhưng vội vàng hét lại hắn.</p><p>\"Trầm huynh, có thể đừng đi loạn động, này Vĩnh Sinh môn bên trong có thể là phi thường nghiêm ngặt.\" Lưu Quan Vân vội vàng hô: \"Ta cùng Thân Uy đi vào, bình thường cũng đều chỉ có thể ở trong sân đi một chút.\"</p><p>\"Ồ? Chỉ cần không gây sự, cũng không có vấn đề đi!\" Trầm Tường nói ra: \"Này Vĩnh Sinh môn vị trí không sai, hẳn là nhiều đi xem xem, hơn nữa ta ở lúc tiến vào, ông lão kia cũng không làm sao căn dặn ta.\"</p><p>\"Được rồi, chúng ta cùng đi đi dạo, chỉ cần không gây sự là được.\" Lưu Quan Vân nhìn một chút Thân Uy, hỏi: \"Ngươi có đi hay không?\"</p><p>\"Đương nhiên đi, ta cũng muốn ngắm nghía cẩn thận Vĩnh Sinh môn, ta từ nhỏ đã phi thường ngóng trông nơi này.\" Thân Uy liền vội vàng nói.</p><p>Cũng như vậy, Trầm Tường cùng hai cái mới vừa quen nhỏ đồng bọn đi ra trạch viện, ở này Vĩnh Sinh môn bên trong đi dạo, trong này hoàn cảnh rất tốt, hơn nữa có phi thường nồng nặc Đạo khí, điều này làm cho Thân Uy cùng Lưu Quan Vân tán khẩu không dứt.</p><p>Đột nhiên, Trầm Tường ba người bọn họ đều nghe thấy có leng keng leng keng âm thanh, như là có người đang tỷ đấu, hơn nữa còn sử dụng binh khí.</p><p>\"Này Vĩnh Sinh môn bên trong không phải rất nghiêm ngặt sao? Lại có thể có người ở chiến đấu, đi, chúng ta đi nhìn Vĩnh Sinh môn đệ tử mạnh bao nhiêu.\" Lưu Quan Vân phi thường hiếu kỳ.</p><p>\"Không có bất kỳ khí tức gì gợn sóng, lẽ nào bọn họ chỉ là đơn thuần dùng sức mạnh thân thể tỷ thí? Đây quả thật là đáng giá vừa nhìn, đi!\" Trầm Tường cười cợt, sau đó nhanh chân hướng phương hướng âm thanh truyền tới đi đến.</p>", "images": {}, "success": true}