{"id": 2532, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2533", "title": "Chương 2533: Đế Huyết Tham", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2533: Đế Huyết Tham</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nhanh chóng bình tĩnh xuống chính mình Thần Hải, sau đó một cái thuấn di đi tới nam tử kia trước người, Cửu Tiêu Thần Kiếm xuất hiện ở trong tay, quay về sọ đầu của nam tử một chiêu kiếm vỗ xuống.</p><p>\"Đội trưởng!\" Ở bên cạnh quan sát một gã đại hán quát, đồng thời đã đâm tới một chiêu kiếm, lại bị Trầm Tường thuấn di tách ra.</p><p>Trầm Tường tách ra đồng thời, sử dụng cách không lấy vật thuật, đem cái kia sọ đầu của nam tử nắm lấy, sau đó ném vào Sáng Thế Thần Lô bên trong.</p><p>\"Ta muốn đối với cái kia to con sử dụng thuật định thân, tu vi của hắn cao ta quá nhiều, ta khả năng chỉ có thể định hắn trong nháy mắt!\" Hứa Du Tình đột nhiên nói với Trầm Tường.</p><p>\"Bắt đầu!\" Hứa Du Tình gọi hàng trong nháy mắt, Trầm Tường đã đi tới đại hán kia bên cạnh, một chiêu kiếm bổ về phía cái đầu kia, đem chém xuống, ba người kia cũng đều dồn dập vung kiếm đâm hướng về Trầm Tường.</p><p>Nhưng Trầm Tường sử dụng Vân Vụ Thiên Tượng, ba người kia trường kiếm xuyên thấu Trầm Tường vụ bình thường thân thể, đâm vào đại hán kia trong thân thể.</p><p>Ba người kia cũng biết mình đâm tới đồng bạn, đều phi thường kinh ngạc, nhưng mà cũng ở tại bọn hắn kinh ngạc thời điểm, Trầm Tường khoái kiếm đã xẹt qua ba người bọn họ cổ, ba người này đầu lâu cũng như thế bị Trầm Tường một chiêu kiếm gọt xuống đến.</p><p>\"Nhược bạo nha!\" Trầm Tường nhìn dưới mặt đất những kia lăn đầu lâu, giẫm một người trong đó: \"Các ngươi Thiên Hoang thế gia con cháu cũng trình độ loại này? Bình thường xem các ngươi lớn lối như vậy, nguyên lai không rất mạnh nha!\"</p><p>\"Ngươi chết chắc rồi, ngươi dám đối với chúng ta Thiên Hoang thế gia ra tay, chúng ta Thiên Hoang thế gia biết truy sát ngươi một đời một kiếp.\" Một tên trong đó đại hán nói ra.</p><p>Bọn họ tuy rằng bị chặt bỏ đầu lâu, nhưng cũng đều không có chết đi.</p><p>\"Khà khà, ta lại không nói muốn giết các ngươi, vào đi!\" Trầm Tường đem đầu của bọn họ cùng thân thể đều đưa vào Sáng Thế Thần Lô bên trong.</p><p>Ở Sáng Thế Thần Lô bên trong Trầm Tường đặc biệt vẽ ra một cái không gian, chuyên môn giam giữ loại này gia hỏa, hắn cửu không lâu sẽ dùng hỏa thi bọn họ một thoáng.</p><p>Phải biết Sáng Thế Thần Lô bên trong còn có một nhóm càng mạnh hơn Thiên Hoang con cháu thế gia, cũng chính là trước ở tân bát hoang ngang ngược đám kia.</p><p>Ngoài ra, còn có Vô Cực thần sơn Vô Cực Tam lão đám người, lúc này Trầm Tường không giết bọn hắn, chỉ là cửu không lâu dằn vặt bọn họ một thoáng, này đối với bọn hắn tới nói so với chết khó chịu hơn.</p><p>Trầm Tường được sự giúp đỡ của Hứa Du Tình, mở ra mấy người này pháp bảo chứa đồ, từ bên trong được một ít vương giai dược liệu, cùng với mấy chục triệu ngọc tiền.</p><p>\"Thật cùng!\" Trầm Tường chửi nhỏ một tiếng: \"Chẳng trách như vậy nhược.\"</p><p>Đạo Phách cảnh mười tầng, cũng như thế bị hắn hai ba lần giết chết, nhưng hắn không có cảm giác mình rất mạnh, chẳng qua là cảm thấy đối phương quá yếu, nếu như chân chính mạnh mẽ Đạo Phách cảnh mười tầng, hắn hai chiêu cũng có thể thử ra đến, nếu là mạnh mẽ, hắn đã sớm chạy mất.</p><p>Đương nhiên, Cửu Tiêu Thần Kiếm xác thực lợi hại, có thể trực tiếp phá tan phòng ngự, hơn nữa hắn cái kia cứng rắn không thể phá vỡ Lục Đạo Thần Kính trả có thể lực đàn hồi lượng, nếu là không có gì kinh nghiệm gặp phải hắn, coi như mạnh hơn hắn trên mấy tầng, đều sẽ bị trong nháy mắt giết chết.</p><p>Thiên Hoang thế gia đã biết mình có một cái hẻm núi thất thủ, dẫn đến lượng lớn người tiến vào trong này, lúc này Thiên Hoang thế gia cũng không dám công khai đi vào đại tàn sát, bọn họ lo lắng gặp phải tam đại tiền trang người, đến thời điểm tốt mao tam đại tiền trang, vậy thì là đại chiến nha.</p><p>Vì lẽ đó, Thiên Hoang thế gia phái ra từng cái từng cái tiểu đội, chỉ cần gặp phải lạc đàn hơn nữa thực lực không mạnh, có thể cướp cũng cướp, mặc kệ có thể hay không cướp được, đều muốn làm đi.</p><p>Trầm Tường lúc này cũng dự định rời đi Thánh Đạo sơn mạch, ở trên đường hắn lại gặp phải hai cái Thiên Hoang thế gia tiểu đội, bất quá hắn là ẩn giấu đi, được sự giúp đỡ của Hứa Du Tình, hắn thành công đánh lén đắc thủ, đem hai người này tiểu đội đều đều ném vào Sáng Thế Thần Lô bên trong.</p><p>Đối với Thiên Hoang thế gia người, hắn tuyệt đối sẽ không lưu thủ, chỉ cần có thể đánh được, hắn cũng có ra tay.</p><p>Rời đi Thánh Đạo sơn mạch, hắn trở lại Vĩnh Sinh thành, sau đó đi tới Bách Hoa thôn.</p><p>...</p><p>\"Xảo Nhan, ngươi xem một chút những thứ này đều là thuốc gì tài?\" Trầm Tường đem hắn ở Thánh Đạo sơn mạch cho tới dược liệu đặt ở mặt bàn.</p><p>Bây giờ rảnh rỗi cũng chỉ có Tạ Xảo Nhan cùng Tô Mị Dao, Trầm Tường ngồi ở trên một cái ghế diện, Tô Mị Dao nhưng là kề cận hắn, nằm ở trong lồng ngực của hắn, tùy ý hắn mấy chuyện xấu, làm cho Trầm Tường cả người tà hỏa.</p><p>Tạ Xảo Nhan nhìn thấy, cũng chỉ là trong lòng thầm mắng.</p><p>\"Cái này là đế Huyết Tham, đế giai trung phẩm, cái khác hai cái ta cũng không nhận ra, này đế Huyết Tham có thể là phi thường hi hữu.\" Tạ Xảo Nhan cầm lấy cái kia cao bằng nửa người Huyết Ngọc nhân sâm, thán phục lên.</p><p>\"Đi tìm Bạch Linh tỷ nha, nàng khẳng định nhận thức!\" Tô Mị Dao rời đi Trầm Tường trong lòng, cũng đi xoa xoa cái kia đế Huyết Tham.</p><p>\"Thực sự là thứ tốt!\" Tô Mị Dao thở dài nói.</p><p>\"Hừm, ta đang chuẩn bị đi, qua một thời gian ngắn ta trồng ra đến, cho các ngươi thêm một ít!\" Trầm Tường sờ sờ Tô Mị Dao cái kia kiều mị khuôn mặt.</p><p>\"Thăm thẳm tìm ngươi, nàng nói nếu là nhìn thấy ngươi, liền để ta chuyển cáo ngươi.\" Tô Mị Dao nằm nhoài Trầm Tường vai: \"Như thế gấp đi làm gì, nhiều ở mấy ngày nha!\"</p><p>\"Thăm thẳm tả tìm ta có chuyện gì không?\" Trầm Tường vuốt cằm: \"Nàng hiện tại không phải ở Bách Hoa thôn Chiến Thần tiểu đội sao?\"</p><p>Chiến Thần trong tiểu đội nữ tử đều là phi thường dũng mãnh, đặc biệt hiện trong khoảng thời gian này, các nàng cả ngày đều ở các loại tàn khốc huấn luyện.</p><p>Vì lẽ đó hắn mỗi lần trở lại Bách Hoa thôn, đều là rất khó gặp đến Chiến Thần tiểu đội.</p><p>\"Ta đi tìm Băng Nhan, nàng hiện tại hẳn là lấy rất nhiều ăn ngon.\" Nguyệt Nhi từ U Dao sơn trang đi ra, sau đó nhanh chóng bay đi.</p><p>\"Ta cũng không biết nàng tại sao tìm ngươi, nàng chính là không chịu nói.\" Tô Mị Dao cười cợt nói: \"Nàng khả năng là nhớ ngươi, thăm thẳm tả ngươi còn không biết sao? Mặt ngoài lạnh lẽo, nhưng nội tâm có thể là phi thường hừng hực!\"</p><p>đọc truyện❊tại http://truyencuatＵi.net/ \"Đúng rồi, Bách Hoa thôn có hay không đi tam đại tiền trang huấn luyện?\" Trầm Tường hỏi.</p><p>\"Không có, chúng ta có tu luyện Huyền Đạo lực lượng đan dược, đi tới cũng không có ý nghĩa gì, ngươi vậy tu luyện Huyền Đạo chi tâm phương pháp tốt vô cùng, hơn nữa Kỳ Liên cùng cha nàng tổng kết ra biện pháp, ta cảm thấy chúng ta đến thời điểm đối phó Hắc Mao Nhân cũng có thể phi thường ung dung.\" Tạ Xảo Nhan nói ra, hiện tại nàng cũng đã dung nhập vào Bách Hoa thôn, cũng coi như là Bách Hoa thôn hạt nhân.</p><p>Phụ thân của Lữ Kỳ Liên chính là lữ trấn, năm đó trấn Ma Thiên Tôn, hắn năm đó chính là khai sáng ra chuyên môn đối phó tà ma lực lượng! Mà bây giờ đối phó Hắc Mao Nhân, cũng cần đặc biệt lực lượng mới được, vì lẽ đó lữ trấn có phi thường kinh nghiệm phong phú.</p><p>Lữ trấn vợ chồng đều ở Cửu Tiêu Long thành, cho nên nói Cửu Tiêu Long thành có thể nói là nhân tài đông đúc, chỉ có điều hiện tại bởi vì toàn thể tu vi khá thấp, cho nên mới không có cường đại như vậy.</p><p>Nếu là sau này trở nên mạnh mẽ, vậy tuyệt đối là một luồng phi thường thế lực đáng sợ!</p><p>\"Ngươi thăm thẳm tả hiện tại hẳn là ở Cửu Tiêu Long thành, ở Cửu Tiêu Long thành có một cái tiếp cận Địa Tâm đường nối, nàng bình thường đều ở nơi đó tu hành, chính ngươi đi tìm nàng, vẫn là ở nơi này chờ nàng?\" Tô Mị Dao nói ra.</p><p>\"Chính ta đi tìm nàng đi, ngươi có muốn hay không đồng thời đến?\" Trầm Tường cười cợt.</p><p>\"Không được, ta còn muốn luyện đan đây, chúng ta Luyện Đan sư nhưng là bận bịu chết rồi, ngươi này tiểu bại hoại nhưng là cái mạnh mẽ Luyện Đan sư, lại cả ngày du thủ du thực.\" Tô Mị Dao cười mắng: \"Sau đó hôn Trầm Tường một cái, mau đi đi!\"</p>", "images": {}, "success": true}