{"id": 2536, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2537", "title": "Chương 2537: Thần Linh Chỗ Ở", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2537: Thần Linh Chỗ Ở</h1><p>&gt;</p><p>- ------------</p><p>Chuẩn bị muốn đi vào thú hoang, Trầm Tường vẫn tương đối chờ mong, này nhưng là một cái mạnh mẽ Cổ Hoang.</p><p>Bước vào thú hoang sau khi, Trầm Tường hít sâu một hơi, đồng thời đem lượng lớn Đạo khí hấp thu đi vào.</p><p>\"Nơi này Đạo khí cũng có Huyền Đạo lực lượng, tại sao Linh hoang không có?\" Trầm Tường sáng mắt lên: \"Nói không chắc trong này cũng sẽ có thật nhiều dược liệu!\"</p><p>Ẩn chứa Huyền Đạo lực lượng để dược liệu phi thường hữu dụng, đặc biệt những kia cấp cao dược liệu, đương nhiên, hắn hiện tại đã có Đế Huyền quả, nếu như có thể luyện chế ra đan đến, nhất định sẽ có rất cường đại công hiệu.</p><p>\"Thú hoang hẳn là cũng là một cái rất cường đại Cổ Hoang, bọn họ có biết hay không Hắc Mao Nhân sự tình?\" Bạch U U nói ra: \"Nếu là có thú hoang lực lượng gia nhập đến đối kháng Hắc Mao Nhân, này vẫn là rất tốt.\"</p><p>\"Chuyện này chỉ có thể tìm tới Thiên Độc thần linh hỏi một chút mới biết, Thiên Độc thần linh khẳng định ở trong này ở lại: sững sờ rất lâu, nàng hẳn là đối với này hiểu khá rõ.\" Trầm Tường nói ra, hắn lấy ra cái kia màu đen mâm tròn, kim chỉ nam vẫn như cũ chưa từng di động.</p><p>\"Thật muốn nhanh lên một chút tìm tới nàng, như vậy cũng có thể nhanh lên một chút mở ra Bạch Linh tỷ độc.\" Trầm Tường thở dài một hơi, hắn tuy rằng có Tam Liên thần đan, nhưng hắn cảm thấy khẳng định không có cách nào đối phó Hạ Bạch Linh lúc này bên trong loại kia độc, loại kia độc có thể muốn so với Hắc Long hoa độc lợi hại hơn nhiều.</p><p>Trầm Tường không ngừng mà hướng phía đó thuấn di, non nửa ngày sau, hắn đi tới một toà rất lớn, nhưng nhưng không cao lắm cự sơn phụ cận.</p><p>Hắn nhìn về phía trước cự sơn, lại nhìn một chút trong tay mâm tròn, lúc này mâm tròn chấn động lợi hại, hắn cảm thấy Thiên Độc thần linh hẳn là sẽ ở đó toà cự trong núi để.</p><p>\"Làm sao? Phía trước có nguy hiểm?\" Bạch U U nhìn thấy Trầm Tường không nhúc nhích, liền hỏi.</p><p>\"Hừm, phía trước là một cái thú tộc tụ tập địa phương, nơi này thú loại cùng Linh hoang không giống, nơi này thú tộc có thể hoàn toàn biến thành hình người.\" Trầm Tường đã nhìn thấy cự sơn trong một cái sơn động có người bay ra ngoài.</p><p>Mà dưới núi lớn diện cũng có thật nhiều quảng trường loại hình đồ vật, có người ở bên cạnh đi tới đi lui.</p><p>t r u y e n c Ｕ a t u i n e t \"Ngọn núi này bên trong hẳn là chính là một cái bầy thú tụ tập, không biết Thiên Độc thần linh có phải là ở bên trong!\" Trầm Tường vì xác định, sau đó vòng quanh cự sơn quay một vòng, kim chỉ nam đều là chỉ về cự sơn, hiện tại hắn có thể xác định, Thiên Độc thần linh đang ở bên trong.</p><p>Dọc theo đường đi đến hắn đều là thuấn di, vì lẽ đó cũng không đụng với cái gì thú loại, cũng không biết thú hoang bên trong thú loại đều là thực lực ra sao.</p><p>\"Xem ra chỉ có thể hỗn vào xem xem.\" Trầm Tường hít sâu một hơi, sau đó biến thành một con chim, đợi được một đám chim nhỏ bay qua thời điểm, hắn cũng lẫn vào điểu trong đám, bay vào phía trước toà kia trên núi lớn trong rừng cây.</p><p>Rất nhanh, hắn liền đạt tới cự sơn, hắn lại biến thành một con sâu nhỏ, bay vào một người trong đó sơn động.</p><p>Tiến vào hang núi kia sau khi, bên trong rắc rối phức tạp, hắn cũng không biết muốn đi như thế nào, hơn nữa bên trong hoàn cảnh cũng không phải cực kỳ tốt, đen kịt mà ẩm ướt.</p><p>Đi vào không bao lâu, Trầm Tường cũng bay ra ngoài, sau đó bay về phía đỉnh, Thiên Độc thần linh hẳn là rất nhân vật mạnh mẽ, lí do sẽ ở chỗ tương đối cao.</p><p>Đi tới mặt trên, hắn quả nhiên nhìn thấy một cái khá lớn sơn động, hắn phi sau khi đi vào, bên trong có tia sáng, bên trong có mấy gian nhà đá, trang sức đến độ khá là ấm áp, vừa nhìn liền biết không phải phổ thông thú loại ở lại.</p><p>\"Đây là nam nhân động phủ!\" Bạch U U nói ra.</p><p>\"Làm sao ngươi biết?\" Trầm Tường tử tế quan sát một chút, hỏi.</p><p>\"Ta là nữ nhân, ta biết không rõ ràng? Xem ra tuy rằng sạch sẽ, nhưng đi không hề có một chút mùi vị của nữ nhân.\" Bạch U U nói ra.</p><p>Trầm Tường nhìn một chút, xác thực cảm thấy không giống như là nữ nhân động phủ, ngay khi hắn muốn bay khỏi thời điểm, đột nhiên có người hô: \"Có những người khác ở trong này!\"</p><p>Vừa dứt tiếng, một cái nhà đá lại đột nhiên mở cửa, cái kia hẳn là một gian mật thất, cửa đá cũng khá là bí ẩn, Trầm Tường mới vừa rồi không có nhìn thấy.</p><p>Từ trong nhà đá đi ra chính là mấy nam nhân, bọn họ đều mặc áo trắng, trang phục đến vô cùng sạch sẽ, xem ra cũng giống như là loại kia vô cùng lưu ý ăn mặc.</p><p>Trầm Tường muốn thuấn di bay ra ngoài, lại đột nhiên bị món đồ gì bọc lại, sau đó trước đây một hắc!</p><p>\"Là một con sâu, nhưng cũng không phải phổ thông sâu, này sâu trên người thật giống có nhân loại mùi vị, lẽ nào là nhân loại biến?\" Một tên thanh âm nam tử tràn đầy kinh ngạc.</p><p>\"Ồ? Chúng ta thú loại muốn tu thành hình người, mà nhân loại nhưng muốn biến thành loại này sâu, thật là chuyện lạ!\" Một người khác cười nói.</p><p>Trầm Tường lập tức sử dụng nhảy qua không gian, từ cái kia bọc lại hắn ngoạn ý nhảy ra ngoài, lúc này hắn cũng nhìn thấy đó là vật gì, là một cái hồ lô màu đen.</p><p>\"Hắn đi ra, thật là lợi hại, hắn là làm thế nào đến?\" Một tên nam tử kinh ngạc nói, nhìn cái kia phi nhỏ con muỗi.</p><p>Trầm Tường lập tức biến thành hình người, nói ra: \"Các vị tiền bối xin nghe ta giải thích, tiểu tử bởi vì tìm đến người, tiếc rằng nơi đây, cũng không có ác ý, có bao nhiêu mạo phạm, xin hãy tha thứ.\"</p><p>Trầm Tường cũng là bởi vì vừa nãy nghe thấy đối thoại của bọn họ, mới biết này mấy cái thú loại không có ác ý gì, là khá là ôn hòa loại kia.</p><p>\"Cũng thật là một cái nhân loại, có thể biến thành con muỗi nhân loại ta vẫn là lần thứ nhất nhìn thấy.\"</p><p>\"Ngươi ngoại trừ có thể biến thành con muỗi, trả có thể biến thành cái khác sao?\"</p><p>\"Biến một con chim đến xem nhìn.\"</p><p>Trầm Tường rất là không nói gì, những này thú loại quan tâm lại là cái này.</p><p>\"Được rồi!\" Trầm Tường như là biến thành một con chim nhỏ, sau đó lại biến thành Hắc Ưng, biến thành sóc, Lão Hổ, để những người này qua đủ mắt ẩn.</p><p>\"Lợi hại lợi hại!\"</p><p>\"Thực sự là mở mang tầm mắt, có thể biến nhiều đồ như vậy, nếu không là lỗ mũi của ta linh, ta còn thực sự không cách nào phân biệt ra.\"</p><p>\"Ta cũng không thấy được.\"</p><p>Này mấy cái nam tử mặc áo trắng vỗ tay cười nói.</p><p>\"Đúng rồi, ngươi mới vừa nói là tới chỗ này tìm người? Ngươi tìm ai? Là tìm nhân loại, hãy tìm thú loại?\" Một tên mặt khá lớn nam tử hỏi.</p><p>\"Tìm một cô gái, nàng hiểu lắm dùng độc, thì ở toà này trong núi, các ngươi nơi này có người này sao?\" Trầm Tường hỏi.</p><p>Nghe thấy Trầm Tường, này mấy cái nam tử biến sắc mặt.</p><p>\"Đương nhiên là có, nàng nhưng là một cái phi thường đáng sợ nữ nhân, ngươi thật sự muốn đi tìm nàng... Mà lại nói không chắc chắn chết, nàng chỗ đó đâu đâu cũng có độc, cùng nàng gặp mặt thời điểm, không cẩn thận sẽ trúng độc, rất đáng sợ.\" Một tên nam tử nói ra.</p><p>\"Hừm, ta nhất định phải tìm nàng, không biết các vị đại ca có thể không mang ta đi.\" Trầm Tường liền vội vàng gật đầu.</p><p>\"Này ngược lại là không có vấn đề, bất quá chúng ta chỉ là dẫn ngươi đi đến chỗ đó bên ngoài, mặt sau liền cần chính ngươi đi vào.\"</p><p>Sau đó Trầm Tường theo mấy người này tiến vào một con đường, đi tới trong lòng núi, hơn nữa còn là ở thâm lòng đất diện.</p><p>Ngươi theo cái lối đi này đi thẳng, này phần cuối có một cái cửa đá, ngươi đẩy ra cửa đá lại đi một đoạn đường, lại mở ra một đạo cửa đá, cũng có thể đi đến chỗ đó.</p><p>\"Đa tạ các vị!\" Trầm Tường đối với bọn họ chắp tay, sau đó đi rồi một đoạn đường, quả nhiên nhìn thấy vỗ một cái cửa đá, trên cửa đá diện trả viết một cái cổ lão \"Độc\" tự.</p><p>Đẩy ra này nói dày đặc cửa đá, phía trước lại là một con đường, cửa đá sẽ tự động đóng lại, sau đó hắn lại đi tới đạo thứ hai cửa đá, chỉ cần mở ra này nói cửa đá, cũng có thể nhìn thấy Thiên Độc thần linh.</p>", "images": {}, "success": true}