{"id": 2540, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2541", "title": "Chương 2541: Thần Hải Giải Chú", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2541: Thần Hải Giải Chú</h1><p>&gt;</p><p>- ------------</p><p>\"Tiểu Linh tỷ!\" Trầm Tường dùng gần như hai ngày mới trở về.</p><p>\"Hừm, thê tử ngươi đây?\" Đỗ Tiểu Linh nhìn một chút Trầm Tường bên người, hỏi.</p><p>Trầm Tường cười hì hì: \"Tiểu Linh tỷ, ngươi chỗ này có hay không độc? Ta lo lắng nàng thừa không chịu được, trước tiên xác nhận một thoáng có phải là an toàn.\"</p><p>Đỗ Tiểu Linh liền vội vàng gật đầu, sau đó nhắm mắt lại, cẩn thận cảm ứng nàng khu nhà nhỏ này bốn phía, xác nhận không có độc sau khi, nàng mới gật gật đầu, sau đó khẽ cười nói: \"Coi như nàng trúng độc, ta cũng có thể rất nhanh mở ra, Bạch Linh rất nhanh sẽ có thể tốt lên, hẳn là còn cần mấy ngày sự tình.\"</p><p>\"Du Tình, U U tỷ, các ngươi có thể đi ra.\" Trầm Tường để Hứa Du Tình cùng Bạch U U đi ra.</p><p>Đỗ Tiểu Linh nhận ra Bạch U U, cũng không phải biết Hứa Du Tình, các nàng đều là nữ tử, rất dễ dàng cũng tán gẫu lên, tự giới thiệu mình một phen sau khi, sau đó đánh trống lảng cũng tuyệt vời rất quen.</p><p>Mà Trầm Tường nhưng là ở trong này khắp nơi đi dạo, đến xem trong này những kia độc vật.</p><p>\"Tiểu bại hoại, lại đây!\" Hứa Du Tình hô.</p><p>Trầm Tường chính đang đùa một con màu đen độc miêu yêu, nghe thấy Hứa Du Tình gọi hắn, hắn liền ngay cả bận bịu chạy tới.</p><p>\"Chuyện gì?\"</p><p>\"Ta chuẩn bị tiến vào Tiểu Linh tỷ Thần Hải, cần yên tĩnh, hơn nữa không thể bị quấy rầy.\" Hứa Du Tình nói ra.</p><p>\"Hừm, chắc chắn giúp Tiểu Linh tỷ làm đi loại kia cầm cố nàng Thiên Đạo lực lượng sao?\" Trầm Tường hỏi.</p><p>\"Hiện tại vẫn chưa thể xác định, cái này cần chờ ta cẩn thận từng điều tra sau mới biết.\" Lúc này Hứa Du Tình tỏ rõ vẻ nghiêm túc, nhìn ra được nàng đón lấy chuyện cần làm là có nhất định nguy hiểm.</p><p>Trầm Tường gật gật đầu, sau đó cùng Bạch U U giữ yên lặng, cảnh giác bốn phía, phòng ngừa có món đồ gì lại đây, dù sao Đỗ Tiểu Linh nơi này dưỡng có không ít độc vật.</p><p>Đỗ Tiểu Linh cùng Hứa Du Tình hai tay mười ngón khẩn chụp, hai nữ đều nhắm mắt lại, phi thường yên tĩnh, Trầm Tường cũng không biết các nàng lúc này tiến triển được làm sao, chỉ có thể kiên trì chờ.</p><p>Rất nhanh, mấy cái canh giờ cũng qua, các nàng vẫn như cũ như vậy ngồi.</p><p>Đột nhiên, Trầm Tường nghe thấy tiếng mở cửa, hắn cùng Bạch U U lập tức cảnh giác lên.</p><p>\"U U tỷ ngươi ở chỗ này, ta đi xem xem!\" Trầm Tường nói xong, một cái thuấn di đi tới cánh cửa đá kia trước, chỉ nhìn thấy đi tới chính là một tên thân mang quần áo bó màu đen nữ tử.</p><p>Cô gái này trường biện buông xuống đẫy đà trước ngực, bím tóc phần sau có cái màu tím móc, nữ tử dung mạo lãnh diễm mà quyến rũ, có màu tím hoa văn, hai con mắt ánh tím lóng lánh, nàng chính là Bạch Tử Thiến.</p><p>\"Tử Thiến tỷ!\" Trầm Tường cười nói: \"Ngươi trở về rồi!\"</p><p>\"Trầm Tường, ngươi làm sao ở chỗ này!\" Bạch Tử Thiến phi thường kinh ngạc, sau đó liền vội vàng hỏi: \"Ngươi không sao chứ?\"</p><p>Trầm Tường làm một cái \"Xuỵt\" thủ thế, thấp giọng nói: \"Không có chuyện gì, Tiểu Linh tỷ các nàng chính đang làm chuyện vô cùng trọng yếu, muốn giữ yên lặng.\"</p><p>Bạch U U nguyên bản cũng nghĩ tới đến, nhưng nơi này đâu đâu cũng có độc, nàng cũng chỉ có thể ở lại tại chỗ.</p><p>\"Các ngươi làm sao đến rồi? Thăm thẳm không yên lòng ta, đúng không?\" Bạch Tử Thiến dù sao cũng là Bạch U U tỷ tỷ, nhìn thấy Trầm Tường ở chỗ này, nàng cũng có thể đoán được cái gì.</p><p>\"Đúng, nhưng hiện tại chúng ta yên tâm rồi! Hơn nữa ta thuận tiện mang Bạch Linh tỷ đến giải độc.\" Trầm Tường nói ra: \"Bạch Linh tỷ trúng rồi thiên diễn chi độc, chỉ có Tiểu Linh tỷ mới có thể mở ra.\"</p><p>Nghe thấy Trầm Tường từng miếng từng miếng Tiểu Linh tỷ, Bạch Tử Thiến liền yên tâm rất nhiều, nói rõ Trầm Tường cùng Đỗ Tiểu Linh chung đụng được không sai, nàng trước nhìn thấy Trầm Tường, trả lo lắng lo lắng bị Đỗ Tiểu Linh hạ độc chứ.</p><p>\"Khà khà, ta nhưng là bách độc bất xâm, tới chỗ như thế đánh rắm không có.\" Trầm Tường cười nói.</p><p>\"Hừ, lâu như vậy không gặp ngươi, ngươi vẫn là như cũ.\" Bạch Tử Thiến hừ nhẹ nói, sau đó cùng Trầm Tường đi tới Bạch U U cũng chỗ ấy.</p><p>Bạch U U dùng truyền âm phương thức, đem Hứa Du Tình giúp Đỗ Tiểu Linh sự tình nói cho Bạch Tử Thiến, Bạch Tử Thiến đương nhiên cũng biết Đỗ Tiểu Linh tao ngộ, nàng cũng không phải biết Hứa Du Tình có thể giúp Đỗ Tiểu Linh, nàng tuy rằng cũng ở Bách Hoa thôn, nhưng rất ít cùng Bách Hoa thôn nữ tử tiếp xúc, tiếp xúc nhiều nhất chính là Lữ Thấm Liên, liền Bạch U U nàng cũng không phải thường thường thấy.</p><p>\"Thế nào rồi, đối với mình độc khống chế được khá hơn một chút hay chưa?\" Trầm Tường hỏi, Bạch Tử Thiến trước được một cái cái gì cổ Độc Thần vương truyền thừa, chính mình tu luyện loại kia độc thuật, sau đó chính mình cũng không cách nào khống chế.</p><p>Trước cũng là bởi vì chính mình được cổ Độc Thần vương truyền thừa, để bản thân nàng rơi vào họa sát thân, khi đó Trầm Tường liều mạng cứu giúp, nguyên nhân chính là này, nàng trong đáy lòng mai phục đối với Trầm Tường ái mộ tâm tình.</p><p>\"Tốt hơn rất nhiều, chủ yếu là ta tu vi và tâm tình không đủ, nhưng muốn đi chưởng khống mạnh mẽ như vậy độc, lực bất tòng tâm, vì lẽ đó thường thường mất khống chế.\" Bạch Tử Thiến khẽ thở dài.</p><p>\"Để ta sờ sờ, xem mập một điểm không có.\" Trầm Tường trực tiếp duỗi tay tới, nặn nặn Bạch Tử Thiến cái kia trắng nõn mặt ngọc.</p><p>Bạch Tử Thiến lạnh lùng trừng Trầm Tường một chút, dù sao Bạch U U ở chỗ này, hơn nữa Đỗ Tiểu Linh cùng Hứa Du Tình cũng ở bên cạnh.</p><p>\"Tả, ngươi độc đối phó những Hắc Mao Nhân đó hữu dụng không?\" Bạch U U hỏi.</p><p>\"Hữu dụng, sư phó nói cho ta.\" Bạch Tử Thiến nhìn một chút Đỗ Tiểu Linh, Đỗ Tiểu Linh chính là sư phụ của nàng.</p><p>\"Tử Thiến tỷ, ngươi có sợ hay không thiên diễn chi độc?\" Trầm Tường hỏi.</p><p>\"Không biết, ta chỉ là nghe sư phó đã nói một lần, cũng chưa từng thấy tận mắt, nhưng ta đi xem xem Bạch Linh tỷ.\" Bạch Tử Thiến cũng biết Hạ Bạch Linh sự tình, lúc trước Hạ Bạch Linh tiến vào Bách Hoa thôn bên trong, có thể là phi thường náo nhiệt, dù sao Hạ Bạch Linh rất nghịch ngợm, cả ngày cùng Long Tuyết Di cái kia mấy cái nghịch ngợm quỷ nhảy nhót tưng bừng.</p><p>Trầm Tường cùng Bạch Tử Thiến tiến vào cái kia trong căn phòng nhỏ, Bạch U U nhưng là lưu lại nơi này, nàng có thể không dám ở nơi này lung tung đi lại, đặc biệt cái kia căn phòng nhỏ, bởi vì bên trong toả ra thiên diễn chi độc khí tức, Đỗ Tiểu Linh trước đã nói.</p><p>Bạch Tử Thiến đến tới cửa, đã cảm nhận được thiên diễn chi độc khí tức, nhíu nhíu mày, nàng nhìn Trầm Tường một chút, Trầm Tường một chút việc đều không có.</p><p>\"Xem ra loại độc chất này vẫn như cũ đối phó không được ngươi, thân thể của ngươi thực sự là đặc biệt, e sợ chỉ có thấm liên tình độc đối với ngươi hữu hiệu, này trên đời này có thể đối phó ngươi độc chỉ có thấm liên tình độc.\" Bạch Tử Thiến nói, đã đi vào trong căn phòng nhỏ.</p><p>Bạch Tử Thiến nhìn thấy nằm ở trong bồn tắm Hạ Bạch Linh, trong bồn tắm thủy rất đen rất đậm, giống như là mực nước.</p><p>\"Thiên diễn chi độc phi thường đáng sợ, bất quá hiện tại đã bị sư phó luyện chế hóa độc thủy hấp thu tiêu hóa, đối phó khá là lợi hại độc, dùng một giọt hóa độc thủy cũng là đủ hóa giải, thế nhưng thiên diễn chi độc, nhưng dùng đi nhiều như vậy, hơn nữa còn cần ngâm mấy ngày.\" Bạch Tử Thiến dùng tay ngọc nhẹ nhàng sờ sờ cái kia màu đen sền sệt thủy, thở dài nói: \"Thiên diễn chi độc quả nhiên đáng sợ nha!\"</p><p>Căn phòng nhỏ môn là giam giữ, Bạch Tử Thiến chính ngưng mi nhìn Bạch Tử Thiến, Trầm Tường đột nhiên đi tới phía sau nàng, từ phía sau lưng ôm nàng.</p><p>Bạch Tử Thiến thân thể mềm mại run lên, sau đó toàn thân vận lực, muốn tránh thoát Trầm Tường, thế nhưng lực lượng chuẩn bị bạo phát thời điểm, rồi lại thu về, khả năng là nàng đối với Trầm Tường loại kia tưởng niệm cảm tình ngột ngạt quá cửu duyên cớ, bây giờ cảm nhận được Trầm Tường khí tức như vậy tới gần, trái tim của nàng cũng hóa.</p><p>\"Tử Thiến tỷ, những năm này ngươi đều trải qua rất không dễ dàng đâu!\" Trầm Tường ôn nhu hỏi.</p><p>Bạch Tử Thiến xoay người lại, nhìn Trầm Tường cái kia thâm tình con ngươi, sau đó gật gật đầu, bởi vì nàng tự thân duyên cớ, đừng nói nam nhân, nàng liền người phụ nữ đều không dám tới gần, loại kia cô quạnh dằn vặt nàng rất nhiều năm, mà Trầm Tường cũng có thể hiểu được.</p><p>Trầm Tường khẽ mỉm cười, sau đó ôm Bạch Tử Thiến, Bạch Tử Thiến cũng ôm chặt Trầm Tường, cảm thụ Trầm Tường nhịp tim, hai người thâm tình nhìn chăm chú, bất tri bất giác, ở ôm ấp bên trong cũng hôn môi lên...</p>", "images": {}, "success": true}