{"id": 2544, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2545", "title": "Chương 2545: Tiểu Linh Đưa Kỳ Độc", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2545: Tiểu Linh Đưa Kỳ Độc</h1><p>&gt;</p><p>- ------------</p><p>\"Này Cửu Dương khoai lang... Không, quả, lợi hại như vậy nha!\" Trầm Tường nhìn một chút Hạ Bạch Linh, Hạ Bạch Linh cũng không nghĩ tới, nàng là Linh hoang, cho nên đối với loại này có Huyền Đạo lực lượng dược liệu cũng không biết.</p><p>\"Tiểu Linh tỷ, chúng ta còn có Đế Huyền quả, nếu là cùng Cửu Dương quả đồng thời luyện chế thành đan, cái kia chẳng phải là càng thêm lợi hại?\" Hạ Bạch Linh liền vội vàng nói.</p><p>Đỗ Tiểu Linh gật gật đầu: \"Kỳ thực cấp cao dược liệu, đang luyện chế thời điểm phối hợp có thể phi thường tự do, chủ yếu là bởi vì cấp cao dược liệu hi hữu, có rất ít cố hữu phương pháp luyện đan, đơn độc một loại dược liệu luyện chế thành đan, đều sẽ có rất tốt công hiệu, điều này cần chính các ngươi đi nhìn thử một chút, ta chỉ hiểu được luyện độc, không hiểu được luyện đan, bất quá hẳn là gần như.\"</p><p>Bạch Tử Thiến hỏi: \"Những này Huyền Đạo lực lượng có ích lợi gì đồ sao?\"</p><p>\"Công dụng rất lớn, Huyền Đạo lực lượng căn bản nhất tác dụng chính là sản sinh một loại huyền hoàng lực lượng, huyền hoàng lực lượng cùng Thiên Đạo lực lượng kết hợp với nhau, biết trở nên càng thêm lợi hại, hiện tại các ngươi khả năng trả không cảm giác được, nếu là tu luyện tới Đạo Huyền cảnh giới, các ngươi liền biết rồi.\" Đỗ Tiểu Linh nói ra: \"Cổ bát hoang bên trong, chỉ có huyền hoang cùng Thánh hoang bên trong Đạo khí ẩn chứa Huyền Đạo lực lượng, cũng chỉ có hai địa phương này có thể dựng dục ra ẩn chứa Huyền Đạo lực lượng dược liệu đến.\"</p><p>Hạ Bạch Linh bĩu môi nói ra: \"Đây chẳng phải là nói chúng ta Huyền Đạo lực lượng không cường đại Đạo tôn cùng Thánh hoang cùng với huyền hoang Đạo tôn so ra rất yếu?\"</p><p>\"Nếu là lực lượng trình độ so sánh, xác thực biết nhược rất nhiều, bất quá không liên quan, này có thể hậu kỳ đuổi tới.\" Đỗ Tiểu Linh nói ra.</p><p>Sau đó Bạch U U đem Huyền Đạo chi tâm phương pháp tu luyện nói cho Bạch Tử Thiến, Bạch Tử Thiến cũng không biết.</p><p>Sau khi nghe xong, Đỗ Tiểu Linh phi thường kinh ngạc: \"Trầm Tường, đây là khai sáng ra đến phương pháp? Thực sự là lợi hại, nếu là thật có thể ở Huyền Đạo chi trong lòng tu luyện ra tâm cách đến, như vậy cũng có thể đem đạo của chính mình lực hóa thành Huyền Đạo lực lượng, cần thời điểm lại là được chuyển hóa, không cần muốn làm lại tích lũy!\"</p><p>\"Hừm, hiện tại ta đã tu luyện ra Huyền Đạo chi tâm, ta nghĩ nếu có thể đem Cửu Dương quả cùng Đế Huyền quả luyện chế thành đan, đến thời điểm muốn ngưng ra tâm cách hẳn là cũng rất sắp rồi.\" Trầm Tường nói ra.</p><p>\"Muốn trồng ra rất nhiều đến cũng không dễ dàng, loại này đế giai dược liệu muốn loại rất lâu.\" Hạ Bạch Linh cũng muốn nhanh lên một chút luyện chế nhiều hơn chút, nàng muốn nhanh lên một chút tu luyện ra tâm cách đến.</p><p>\"Cũng không phải quá lâu, Đế Huyền quả hiện tại thì có hơn mười.\" Trầm Tường cười nói.</p><p>Đỗ Tiểu Linh cùng Bạch Tử Thiến cũng không biết Trầm Tường có một cái Sáng Thế giếng thần, bất quá Đỗ Tiểu Linh nghe thấy Trầm Tường, cầm lấy cái kia Đế Huyền quả nhìn một chút.</p><p>\"Sáng Thế thần tuyền khí tức... Ngươi có Sáng Thế giếng thần?\" Đỗ Tiểu Linh kinh ngạc nói: \"Đây chính là Thiên Đạo thần linh bảo bối, lại ở trong tay ngươi.\"</p><p>\"Hắn đưa ta!\" Trầm Tường đột nhiên âm hiểm cười nói: \"Tiểu Linh tỷ, tên kia còn có thứ tốt, chờ sau đó thứ nhìn thấy hắn, ta xem một chút có thể hay không muốn đi qua!\"</p><p>\"Hắn tốt nhất chính là cái này Sáng Thế giếng thần, hắn cũng đã đưa cho ngươi, ngươi cũng đừng ghi nhớ đồ vật của hắn.\" Đỗ Tiểu Linh cười nói.</p><p>\"Tiểu bại hoại, chờ ngươi loại thật những kia đế giai dược liệu trở lại đi, ta muốn ở chỗ này ngốc một quãng thời gian.\" Hạ Bạch Linh nói ra: \"Ta cũng phải tu luyện bách độc bất xâm thân thể, Tiểu Linh tỷ ngươi khẳng định có biện pháp đi!\"</p><p>Hạ Bạch Linh trải qua Tử độc, lại trải qua ngày đó diễn chi độc, cho nên nàng đối với độc đều rất sợ sệt, nàng phi thường ước ao Trầm Tường như vậy, cái gì độc cũng không sợ.</p><p>\"Biện pháp là có, bất quá muốn ăn rất nhiều khổ, ta cũng không có thể bảo đảm có thể thành công hay không.\" Đỗ Tiểu Linh suy nghĩ một chút, nói ra.</p><p>\"Không thành vấn đề, ta không sợ chịu khổ, ta muốn theo ngươi học.\" Hạ Bạch Linh nói ra.</p><p>Trầm Tường đã giúp Bạch U U tìm tới Bạch Tử Thiến, lại giúp Đỗ Tiểu Linh thoát khỏi Nguyền Rủa, hiện tại hắn cũng nên về rồi.</p><p>Bạch Tử Thiến cũng kế tục lưu lại nơi này, Đỗ Tiểu Linh sở dĩ biết ở lại thú hoang, chủ yếu là thú hoang bên trong không có nhiều người như vậy loại, có lúc nàng muốn ra ngoài luyện chế một ít độc, nếu là xảy ra chuyện ngoài ý muốn, dẫn đến những kia độc tiết lộ, sẽ lan đến gần rất nhiều người.</p><p>Trầm Tường trước khi đi, Đỗ Tiểu Linh đưa cho Trầm Tường ba cái hộp ngọc nhỏ.</p><p>\"Chiếc hộp màu đen là thiên diễn chi độc, ngươi nên đã hiểu rõ. Màu trắng trong cái hộp này nhưng là phệ tâm hóa cốt độc, chỉ cần đụng vào một điểm, cả người cốt cách cùng trái tim đều sẽ hóa đi. Màu đỏ chiếc hộp này, nhưng là túy thiên tán, chỉ cần ngửi được một điểm mùi, đều sẽ cả người vô lực, đạo lực không cách nào triển khai, thần hồn uể oải.\"</p><p>Đỗ Tiểu Linh dặn dò: \"Này đều là đưa cho ngươi phòng thân, sử dụng thời điểm nhất định phải cẩn thận, đừng thương tới vô tội!\"</p><p>Sau đó nàng có đưa cho Trầm Tường một cái bình ngọc: \"Trong này là ta luyện chế giải độc dịch, đều có thể mở ra cái kia ba loại độc, nếu là ngươi không cẩn thận hạ độc được người vô tội, có thể dùng với giải độc.\"</p><p>\"Thực sự là thứ tốt nha, có thể đối phó Đạo tôn cái gì sao?\" Trầm Tường hỏi.</p><p>\"Có thể hạ độc được Đạo tôn, thế nhưng cảnh giác nói tôn có thể ngăn cản độc lực khuếch tán, mà nếu muốn cấp tốc khuếch tán đến toàn thân, chỉ có ở tim hạ độc mới được!\" Đỗ Tiểu Linh rất nghiêm túc nói: \"Ta chỉ là cho ngươi phòng thân, ngươi tu vi bây giờ có thể tuyệt đối đừng đi cùng Đạo tôn đối kháng, rất nguy hiểm.\"</p><p>\"Ta biết rồi, cảm tạ ngươi.\" Trầm Tường cười nói.</p><p>\"Nhất định phải nhớ kỹ!\" Đỗ Tiểu Linh vì để cho Trầm Tường nhớ tới, trả nặn nặn Trầm Tường mặt, làm cho Trầm Tường khà khà cười khúc khích.</p><p>Cũng như vậy, Trầm Tường mang theo Bạch U U cùng Hứa Du Tình trở về Bách Hoa thôn, Hứa Du Tình lần thứ hai trở về tiết Tiên Tiên các nàng luyện khí tiểu đội, mà Bạch U U nhưng là dự định theo Trầm Tường một quãng thời gian, bởi vì hiện tại Chiến Thần tiểu đội thành viên đều ở bên ngoài, nàng cũng không muốn chính mình một người một mình đi ra ngoài, nàng hiện tại đã dần dần quen thuộc kết bạn đi ra ngoài.</p><p>Ở Bách Hoa thôn bên trong, Phùng Vũ Khiết cùng Tạ Xảo Nhan các nàng đã bắt đầu luyện chế Thập Phách đan, Trầm Tường trước cùng Sở Hồng Tình cũng luyện chế không ít, đầy đủ chính bọn hắn ăn.</p><p>Phùng Vũ Khiết các nàng luyện chế đan không chỉ phải cho Bách Hoa thôn bên trong nữ tử ăn, Cửu Tiêu Long thành cũng là cần, mà Cửu Tiêu Long thành cũng sẽ không bạch muốn, bọn họ sẽ tới các nơi thu thập một ít Bách Hoa thôn nói cần tài nguyên, đồng thời bọn họ cũng trồng lượng lớn dược liệu.</p><p>Có Long Cửu Tiêu bố trí trận pháp đi trồng dược liệu, tốc độ cũng phi thường nhanh.</p><p>Trước huyền hoang săn bắn tâm tiểu đội thương cũng đã được rồi, Thiết Hùng bọn họ cũng dự định trở về huyền hoang, dù sao nơi đó có bọn họ thành thị.</p><p>Trầm Tường ở đêm đen thời điểm, đem bọn họ mang tới huyền hoang bên trong, tiến vào toà thành thị này, khiến người ta kinh ngạc chính là, toà thành thị này cũng không có tìm được công kích, hết thảy đều phi thường yên tĩnh, mà thành phố này Đạo khí đã kinh biến đến mức phi thường nồng nặc, này đều là Thiết Vân Thiên làm ra đến.</p><p>Trầm Tường không ở chỗ này ở lâu thêm, hắn đi tới Tam Tiền thần thành, từ Hoàng Cẩm Thiên chỗ ấy biết được, Phạm Thế Tâm những ngày qua đều đang tìm hắn.</p><p>\"Phạm trang chủ, tìm ta có chuyện gì không?\" Trầm Tường hỏi, hắn có chút bận tâm chính mình ở Thánh hoang bên trong giết chết những Thiên Hoang đó con cháu sự tình bị phát hiện.</p><p>\"Khá là việc trọng yếu, chúng ta tam đại tiền trang huấn luyện đã có nhất định thành quả, nhưng chúng ta hiện tại không cách nào tiến vào ma hoang cùng tà hoang, điều này cần sự hỗ trợ của ngươi.\" Phạm Thế Tâm nói ra: \"Tà hoang cùng ma hoang bên trong Hắc Mao Nhân đại khái còn có hai tháng liền muốn công phá cái kia kết giới, mà chúng ta dự định sớm một chút thực chiến.\"</p>", "images": {}, "success": true}