{"id": 2547, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2548", "title": "Chương 2548: Rơi Vào Cảnh Khốn Khó", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2548: Rơi Vào Cảnh Khốn Khó</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường thuấn di đến bên ngoài, phát hiện rất nhiều đệ tử đều ở cùng Hắc Mao Nhân chiến đấu, Hắc Mao Nhân số lượng xem ra không nhiều, vì lẽ đó những đệ tử này cũng dám đi ra ngoài.</p><p>\"Không được, ma hoang bên trong Hắc Mao Nhân không thể như vậy thiếu!\" Trầm Tường cau mày nói: \"Những đệ tử này đều quá không có kinh nghiệm, bọn họ rất rõ ràng là bị dẫn ra đi.\"</p><p>Trầm Tường không cần mơ mộng, liền biết chung quanh đây khẳng định bởi vậy có Hắc Mao Nhân, trước hắn cũng từng trải qua Hắc Mao Nhân nham hiểm.</p><p>Hắn lập tức cưỡi lấy Lục Đạo Thần Kính phi hành qua, quay về những kia chính đang chiến đấu đệ tử rống to lên, để bọn họ nhanh lên một chút tiến vào trong cung điện.</p><p>Này ba tòa cung điện phòng ngự quả nhiên rất cường đại, Trầm Tường vừa nãy từ bên trong đi ra cũng có thể cảm ứng được đến, nếu là bị công kích, nhất định có thể chống đỡ ở một thời gian ngắn.</p><p>Những đệ tử này đều biết Trầm Tường cùng ba cái trang chủ quan hệ, vì lẽ đó nghe thấy Trầm Tường, đều dồn dập trở về bên trong cung điện, tuy rằng bọn họ hiện tại còn không rõ là nguyên nhân gì.</p><p>\"Các vị, Hắc Mao Nhân số lượng không thể ít như vậy, đặc biệt này ma hoang bên trong.\" Trầm Tường nói ra: \"Mặc dù là ít như vậy Hắc Mao Nhân đến tiến công, nhưng mặt sau số lượng nhất định sẽ tăng nhanh, hơn nữa mạnh mẽ Hắc Mao Nhân trong tiểu đội còn có truyền tống sư loại này gia hỏa tồn tại, ta trước gặp phải truyền tống sư, một lần cũng có thể truyền tống mấy ngàn Hắc Mao Nhân.\"</p><p>Trầm Tường tiếng nói rất lớn, hắn ở nói cho này ba toà trong cung điện đệ tử, để bọn họ rõ ràng vừa nãy ở vào cái gì nguy cơ bên trong.</p><p>Vừa nãy cái kia hai cái muốn ám sát Trầm Tường nội gian, nghe thấy Trầm Tường, đều không khỏi mắng to.</p><p>Nếu là mới vừa mới rời khỏi cung điện xuất chiến đệ tử không trở lại, chờ đợi bọn họ chiến đấu đã tiêu hao gần như thời điểm, một nhóm lớn Hắc Mao Nhân sẽ teleport tới, đến thời điểm toàn bộ đều sẽ bị giết chết.</p><p>Trầm Tường vừa nói xong, quả nhiên thì có một đoàn Hắc Mao Nhân đột nhiên xuất hiện, đem ba tòa cung điện vây lại đến mức chặt chẽ, có ít nhất mười vạn Hắc Mao Nhân.</p><p>Rất nhiều đệ tử ở cung điện tầng trệt mặt trên, từ cửa sổ đều có thể có thể thấy, nhìn thấy tình cảnh này, bọn họ không khỏi cả người mồ hôi lạnh, nếu không là Trầm Tường mới vừa mới đem bọn hắn gọi đi vào, bọn họ chắc chắn phải chết.</p><p>Hắc Mao Nhân xuất hiện sau khi, cũng điên cuồng công kích này ba tòa cung điện, nhưng nhưng không cách nào phá tan cung điện phòng ngự, bất quá theo cứ theo đà này, ba cái trang chủ không về nữa, sớm muộn sẽ bị công phá.</p><p>Trầm Tường để đại gia đều tỉnh táo lại, cố gắng ở trong cung điện chờ đợi ba cái trang chủ trở về!</p><p>Phạm Thế Tâm bọn họ chỉ là mang đi bộ phận tiểu đội đi ra ngoài, còn có tuyệt đại đa số lưu lại nơi này.</p><p>Như vậy chờ đợi cũng không phải biện pháp, Trầm Tường lấy ra đưa tin ngọc phù cho Phạm Thế Tâm đưa tin.</p><p>\"Phạm trang chủ, các ngươi ở nơi nào? Nhanh lên một chút trở về, xuất hiện nội gian, hơn nữa còn đem một đống lớn Hắc Mao Nhân đưa tới.\" Trầm Tường nói ra, nhưng không có được đáp lại, khả năng là vị trí khoảng cách quá xa.</p><p>Trầm Tường vừa nãy cũng dùng thần thức giám thị cái kia hai cái muốn ám sát hắn đích gia hoả, cái kia hai tên này hiện tại cũng không dám động thủ, mà thực lực của bọn họ có thể không kém, đều là Đạo Sư cảnh, nhưng ở chỗ này cũng không phải mạnh nhất.</p><p>Hiện tại đại gia đều lui trở về trong cung điện, nếu là bọn họ hai người này nội gian động thủ giết chết Trầm Tường, sự tình nhất định sẽ bại lộ.</p><p>Xem ra cần phải sớm luyện chế ra loại kia đan mới được rồi!</p><p>Chính là dùng Cửu Dương quả cùng Đế Huyền quả đồng thời luyện chế! Thế nhưng đôi này: chuyện này đối với Trầm Tường tới nói là phi thường khiêu chiến thật lớn, bởi vì hắn hiện tại liền đế đan đều không thể luyện chế.</p><p>\"Trước tiên phân biệt đơn độc luyện chế Cửu Dương quả cùng Đế Huyền quả.\" Trầm Tường dự định hiện tại liền bắt đầu, nếu là Phạm Thế Tâm bọn họ trong thời gian ngắn không cách nào trở về, đến thời điểm này ba tòa cung điện đều sẽ vô cùng nguy hiểm.</p><p>Hắn hiện tại cũng không biết Đỗ Tiểu Linh nói tới Cửu Dương Huyền Đạo lực có phải là thật hay không rất cường đại, Đỗ Tiểu Linh nói loại này Cửu Dương Huyền Đạo lực đối với Hắc Mao Nhân có rất mạnh lực sát thương, có thể càng cấp mấy thuấn sát Hắc Mao Nhân.</p><p>Trầm Tường hiện tại cũng chỉ có thể trước tiên thử xem, trước hắn sử dụng Trấn Ma thần lực, đối phó yêu ma thời điểm, thì có tốt vô cùng hiệu quả, mặc dù mạnh mẽ hơn hắn rất nhiều, đối mặt những này Trấn Ma thần lực đều sẽ thảm bại.</p><p>Vì lẽ đó Trầm Tường cho rằng bây giờ Huyền Đạo lực lượng cùng Cửu Dương Huyền Đạo lực đều tương tự cùng Trấn Ma thần lực!</p><p>Trầm Tường đi tới trong cung điện, hỏi dò mấy cái ở trong này trận pháp đại sư, bọn họ lúc này đều lo lắng lo lắng, bởi vì cung điện trận pháp phòng ngự nhiều nhất chỉ có thể phòng ngự thời gian một tháng!</p><p>\"Còn có thời gian một tháng, này đầy đủ rồi!\" Sở Hồng Tình nói ra: \"Lại có thêm mười ngày, Cửu Dương quả cũng có thể được mùa, mà Đế Huyền quả vốn là có không ít.\"</p><p>Hiện tại Trầm Tường phải ở mười ngày thời điểm, đi quen thuộc luyện chế Đế Huyền quả, đến thời điểm lại phối hợp Cửu Dương quả đồng thời luyện chế, thì sẽ không quá khó khăn.</p><p>\"Hừm, ta hiện tại liền bắt đầu.\" Trầm Tường trở lại trong mật thất, lần này hắn gia cố mật thất môn, dùng Lục Đạo Thần Kính thả ra một cái cấm chế, mặc dù là Đạo tôn, muốn công phá cũng cần một điểm lực lượng.</p><p>Trầm Tường lấy ra một cái Đế Huyền quả, tuy rằng Đế Huyền quả là đen tuyền, nhưng cũng tỏa ra nồng đậm Huyền Đạo lực lượng, bên trong còn có một hạt tinh hạch.</p><p>Ngay khi Trầm Tường vừa muốn đem Đế Huyền quả để vào trong lò luyện đan luyện chế thời điểm, hắn đưa tin ngọc phù lại đột nhiên chấn động lên!</p><p>\"Trầm Tường, chúng ta bên này cũng gặp phải phiền phức, không nghĩ tới ma hoang bên trong Hắc Mao Nhân đừng chúng ta tưởng tượng mạnh mẽ, các ngươi nhất định phải chống được chúng ta trở về, cung điện đại thể có thể duy trì thời gian một tháng, nếu là sau hai mươi ngày chúng ta vẫn chưa về, ngươi cũng nghĩ biện pháp chính mình chạy ra cung điện, đi Thánh hoang viện binh.\" Phạm Thế Tâm rốt cục cho Trầm Tường hồi âm: \"Nội gian sự tình chờ chúng ta trở về rồi hãy nói, khoảng thời gian này ngươi muốn giám thị thật bọn họ.\"</p><p>Trầm Tường thở dài một hơi, Hắc Mao Nhân thực lực quả nhiên mạnh mẽ, liền Phạm Thế Tâm bọn họ đều không chống đỡ được, rơi vào trong khốn cảnh.</p><p>Hiện tại Trầm Tường cũng chỉ có thể kiên trì chờ đợi hai mươi ngày, đến thời điểm hắn luyện đan cũng không có tiến triển, hắn phải trở về Thánh hoang bên trong.</p><p>\"Cũng không biết bên ngoài có hay không Đạo tôn thực lực Hắc Mao Nhân.\" Trầm Tường lúc này có chút bận tâm, bất quá hắn hỏi dò qua những kia trận pháp đại sư, hiện nay mới thôi công kích mạnh nhất, cũng chỉ là nói tông cấp bậc, nếu là có Đạo tôn cấp lực lượng khác công kích, bọn họ có thể cảm ứng được.</p><p>Trầm Tường đem Đế Huyền quả để vào Sáng Thế Thần Lô bên trong, đây là lần đầu luyện chế đế giai dược liệu, trong lòng hắn vẫn có không nhỏ kích động.</p><p>Đương nhiên, hiện tại hắn cũng chỉ là đơn độc luyện chế Đế Huyền quả mà thôi, Đế Huyền quả muốn phối hợp Cửu Dương quả đồng thời luyện chế mới được, hắn đối với loại kia Cửu Dương Huyền Đạo lực cũng phi thường khát vọng.</p><p>\"Đế Huyền quả hẳn là đế giai hạ phẩm dược liệu, mà Cửu Dương quả nhưng là đế giai trung phẩm, nếu là hai người kết hợp luyện chế ra đến đan, nhưng là đế giai trung phẩm đan!\" Trầm Tường nói ra: \"Ta nếu có thể đem này Đế Huyền quả luyện chế thành đan, như vậy ta cũng hiểu được luyện chế đế giai hạ phẩm đan, lại luyện chế trung phẩm, sẽ dễ dàng rất nhiều.\"</p><p>\"Ta nếu là gia nhập những kia màu tím linh châu đi đúc, Cửu Dương quả hay là có thể đề mấy ngày trước nghênh đón được mùa.\" Sở Hồng Tình nói ra, nàng cũng biết lúc này tình thế.</p><p>\"Như vậy tốt nhất!\" Trầm Tường thả ra hỏa diễm, bắt đầu luyện chế Đế Huyền quả.</p>", "images": {}, "success": true}