{"id": 2569, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2570", "title": "Chương 2570: Thiếu Niên Đạo Tông", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2570: Thiếu Niên Đạo Tông</h1><p>&gt;</p><p>Chương 2580: Thiếu Niên Đạo Tông</p><p>Giam giữ Hoàng Cẩm Thiên lồng sắt đã bay tới Trầm Tường bên cạnh, Hoàng Cẩm Thiên mặc dù coi như thương tích khắp người, nhưng ánh mắt của hắn nhưng vẫn như cũ phi thường sắc bén, hắn nhìn thấy Trầm Tường cũng bị nhốt ở đây, cặp kia lão mắt đột nhiên ướt át lên, hắn đương nhiên biết Trầm Tường tới chỗ này đều là cứu hắn (Ngạo Thế Đan Thần 2580 chương).</p><p>\"Sư phụ, ngươi thế nào rồi.\" Trầm Tường vội vàng hỏi.</p><p>\"Hoàng Diễn Thiên tên khốn kiếp này, khẳng định là hắn để ngươi đến, ta đều thiên đinh vạn chúc, để hắn không muốn đem chuyện này nói cho ngươi.\" Hoàng Cẩm Thiên hiển nhiên rất rõ ràng chuyện này, chửi ầm lên Hoàng Diễn Thiên.</p><p>\"Không có chuyện gì, ta có thể đem ngươi cứu ra ngoài.\" Trầm Tường đối với Hoàng Cẩm Thiên cười cợt: \"Ngươi hẳn phải biết bản lãnh của ta.\"</p><p>\"Ta biết ngươi tiểu quỷ này đầu hoa chiêu nhiều, thế nhưng nơi này gia hỏa đều rất mạnh mẽ, hơn nữa hiện tại phong cấm chúng ta những này đại lồng sắt đều phi thường lợi hại, rất khó tránh thoát đi ra ngoài.\" Hoàng Cẩm Thiên than thở: \"Hại khổ ngươi, ta này điều mạng già không còn liền không còn, ngược lại ta sống lâu như vậy cũng sống đủ, đúng là ngươi tiểu quỷ này mệnh quý giá cực kì, trên người lại nhiều như vậy thứ tốt.\"</p><p>Trầm Tường nhận thức Hoàng Cẩm Thiên cũng không phải một ngày hai ngày, tuy rằng hai người thường thường đấu võ mồm, có điều cảm tình nhưng rất sâu, Trầm Tường chắc chắn sẽ không nhìn Hoàng Cẩm Thiên bị giết chết.</p><p>Hoàng Cẩm Thiên lắc lắc đầu: \"Ngươi không biết chuyện này phức tạp nha, nếu là chỉ có những kia Bất Tử thần tộc cùng Ác Linh tộc cũng coi như, thế nhưng Thiên Hoang Thế Gia cũng tham dự vào, ngươi đã bị Thiên Hoang Thế Gia nhìn chằm chằm, chuyện này chính là Thiên Hoang Thế Gia ở sau lưng sai khiến.\"</p><p>\"Thiên Hoang Thế Gia.\" Trầm Tường trong miệng ghi nhớ bốn chữ này, nắm đấm nắm rất chặt rất căng, hắn không nghĩ tới Thiên Hoang Thế Gia cư nhưng đã cùng Bất Tử thần tộc bọn họ liên hợp lại cùng nhau, hơn nữa bây giờ nhìn lại, Bất Tử thần tộc cũng phải nghe bọn họ.</p><p>Trầm Tường trước đã từng đối phó quá Thiên Hoang Thế Gia, có điều cái kia đều là trong bóng tối đến, bây giờ Thiên Hoang Thế Gia cùng Bất Tử thần tộc đi đến cùng một chỗ, nhất định sẽ để Bất Tử thần tộc giúp bọn họ toán đi ra chuyện này đều là ai làm.</p><p>\"Sư phụ, ngươi không cần lo lắng.\" Trầm Tường hơi hít một hơi, hắn hiện tại đã đem Thiên Hoang Thế Gia coi là số một đại địch, mặc dù là những kia Hắc Mao Nhân đều không có để hắn như vậy căm hận.</p><p>\"Thiên Hoang Thế Gia gia hỏa đến rồi.\" Hoàng Cẩm Thiên đột nhiên nói rằng.</p><p>Trầm Tường lập tức nhìn một phương hướng, bên kia quả nhiên đi tới mấy người, tuy rằng còn ở phía xa, nhưng Trầm Tường nhưng có thể xem thấy dung mạo của bọn họ, xem ra đều là một ít vô cùng trẻ tuổi người, đều chỉ là thiếu niên dáng dấp.</p><p>\"Những này tiểu quỷ chính là Thiên Hoang Thế Gia à.\" Trầm Tường hỏi.</p><p>\"Đúng, đừng nhìn bọn họ là thiếu niên, nhưng bọn họ đều phi thường lợi hại, hơn nữa tuổi của bọn họ cũng không lớn, xem ra nên chính là chừng mười tuổi như vậy, bọn họ chỉ là chừng mười tuổi liền đáng sợ như vậy, những kia Thiên Hoang Thế Gia thực lực tổng hợp có thể tưởng tượng được.\" Hoàng Cẩm Thiên lại là thở dài, hắn nhưng là sống rất nhiều năm, nhưng thực lực nhưng kém xa tít tắp phía trước đi tới mấy tên thiếu niên đó.</p><p>\"Bọn họ hiện tại muốn làm gì.\" Trầm Tường nhíu mày, những này mười lăm, mười sáu tuổi thiếu niên tuy rằng đều dài đến anh tuấn, nhưng trên mặt đều tràn đầy tính trẻ con, hơn nữa nhìn lên đều phi thường hung hăng.</p><p>\"Không biết, hiện tại khẳng định là hướng về phía ngươi đến.\" Hoàng Cẩm Thiên nói rằng.</p><p>\"Hướng về phía ta đến, ta chờ, ta ngược lại muốn xem xem bọn họ muốn làm sao đối phó ta.\" Trầm Tường lúc này đã nhìn ra này ba cái thực lực của thiếu niên, tiến vào đều là Đạo Tông tu vi.</p><p>Chỉ là năm mươi năm mươi sáu tuổi, liền có thể tu luyện tới Đạo Tông, đây quả thật là phi thường đáng sợ, có thể thấy được Thiên Hoang Thế Gia bên trong nhất định sẽ có thật nhiều thực lực mạnh mẽ người, chẳng trách có thể chống đỡ tam đại tiền trang.</p><p>Đối phó mặc dù là Đạo Tông tu vi, nhưng Trầm Tường nhưng không có e ngại, hắn tu luyện ra mười tầng môn, hơn nữa mười tầng môn đều có thể hoàn toàn mở ra, hắn đối với thực lực của chính mình vô cùng tin tưởng, huống chi cơ thể hắn còn vô cùng mạnh mẽ.</p><p>Hắn không có tu luyện ra Đạo Thần Kim Thân, nhưng trong thân thể hắn nhưng có Đạo Thần Kim Thân cùng Vô Cực Đạo Khí, đó là một loại sức mạnh hết sức đáng sợ, hiện tại hắn đã có thể đem Vô Cực Đạo Khí hóa thành vô cực đạo lực, sau đó sẽ ưu khuyết điểm công pháp, đem hóa thành càng mạnh mẽ hơn lực kính.</p><p>\"Đây chính là Trầm Tường sao, xem ra thật giống rất mạnh nha, ha ha, nhưng hiện tại nhưng là chúng ta tù nhân.\" Một tên kim phục thiếu niên cười nói.</p><p>\"Đại ca, nghe nói trên người hắn có thể có không ít thứ tốt, phụ thân để chúng ta đến, nên chính là muốn thu đi đồ trên người hắn, sau đó sẽ đem hắn mang về giao cho trưởng lão, đồ trên người hắn liền tiện nghi chúng ta.\" Bên cạnh một tên thiếu niên mặc áo lam âm hiểm cười nói: \"Phụ thân đối với chúng ta thật tốt, đem loại này thật việc xấu giao cho chúng ta.\"</p><p>Một tên Bất Tử thần tộc ông lão đột nhiên bay xẹt tới, đi tới nơi này ba tên thiếu niên bên người, người lão giả này cũng không phải rất mạnh, hắn đối với này ba tên thiếu niên cũng là cung cung kính kính.</p><p>\"Ba vị thiếu gia, Trầm Tường trên người quả thật có không ít thứ tốt, nhưng đều cùng linh hồn của hắn chặt chẽ nối liền cùng nhau, muốn có được cũng không dễ dàng... Mà trên người hắn đồ tốt nhất, nên chính là những kia Thiên Đạo Thần Khí, trên người hắn có ít nhất ba cái Thiên Đạo Thần Khí.\" Người lão giả này nói rằng, hắn hiển nhiên hiểu rõ vô cùng Trầm Tường.</p><p>\"Ngươi không cần lo lắng, sư phụ hắn ở chúng ta trên tay, hơn nữa hắn lại tới cứu sư phụ của hắn, đến thời điểm chúng ta nhất định có thể để chính hắn bé ngoan giao ra đây.\" Cái kia kim phục thiếu niên cười đắc ý: \"Muốn đem lão nhân kia xem trọng, đừng làm cho hắn tự sát, quan hệ của bọn họ xem ra rất tốt, nói không chắc thật sự sẽ làm ra loại chuyện kia đến.\"</p><p>Trầm Tường trên người thứ tốt xác thực không ít, nhưng ông lão kia đối với Trầm Tường còn chưa đủ hiểu rõ, cũng không biết Trầm Tường chân chính chỗ lợi hại.</p><p>\"Kim thiếu gia, Trầm Tường trên người còn có Thiên Luyện Chi Thuật, ta cảm thấy hiện tại nên tốt nhất ép hắn giao ra đây, bằng không đưa đến thánh hoang, giao cho những trưởng lão kia sau khi, các ngươi liền không chiếm được.\" Ông lão kia lại vội vàng nói.</p><p>\"Không có chuyện gì, chúng ta muốn lúc nào đem Trầm Tường đưa trước đi, chính là lúc nào giao, ngươi yên tâm được rồi, đem hắn đưa trước trước khi đi, ta nhất định sẽ trước tiên được ta muốn.\" Kim phục thiếu niên hung tàn nhìn Trầm Tường: \"Đem hắn thả ra, ta muốn nhìn một chút hắn mạnh bao nhiêu.\"</p><p>\"Tuyệt đối không nên nha, này Trầm Tường quỷ kế đa đoan.\" Ông lão kia cả kinh, vội vàng nói.</p><p>\"Làm sao, ngươi coi thường chúng ta không được.\" Kim phục thiếu niên lạnh lùng nói, thả ra một luồng sát khí, để người lão giả này mồ hôi như mưa dưới.</p><p>\"Cái này... Ta đương nhiên không dám, có điều chuyện này còn phải bẩm báo lên trên mới được.\" Ông lão nói rằng: \"Hơn nữa ta hiện tại cũng không cách nào mở ra phong cấm.\"</p><p>\"Ngươi không giải được, không có nghĩa là ta không giải được.\" Kim phục thiếu niên nhìn một chút bên cạnh thiếu niên mặc áo lam cùng Hồng Y thiếu niên, nói rằng: \"Bọn họ đi đem Trầm Tường thả ra, ta muốn cùng hắn tỷ thí một chút, hắn hiện tại hẳn là Đạo Huyền cảnh đi, khẳng định không phải là đối thủ của ta, đối với tên như vậy, nên phải cố gắng ngược một phen mới được.\"</p><p>Cái kia Bất Tử thần tộc là ông lão lúc này phi thường kinh hoảng, đã lấy ra một khối đưa tin ngọc phù, muốn đem nơi này sự tình chuyển cáo cho mặt trên, nhưng bị cái kia kim phục thiếu niên trừng một chút sau khi, hắn liền vội vàng đem ngọc phù thu hồi đến, như vậy thiếu gia hắn cũng không trêu chọc nổi</p>", "images": {}, "success": true}