{"id": 2590, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2591", "title": "Chương 2591: Tà Long Bộ Tộc", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2591: Tà Long Bộ Tộc</h1><p>&gt;</p><p>- ------------</p><p>Giết chết Tà Long người, còn lại mấy cái Hắc Mao Nhân đối với Trầm Tường tới nói căn bản không có cái gì áp lực, hắn bắn ra mấy mũi tên, một hơi liền đem cái kia mấy cái Hắc Mao Nhân giết chết, sau đó phá hoại tấm kia cự võng, cứu ra cái kia con rồng lửa.</p><p>Cự võng bị phá hỏng sau khi, Hỏa Long thân thể tránh ra một trận ánh lửa, sau đó dần dần thu nhỏ lại, biến thành một tên tuấn tú thiếu niên!</p><p>\"Đa tạ đại ca cứu giúp!\" Hỏa Long vội vàng cảm kích Trầm Tường.</p><p>\"Nhấc tay chi lao!\" Trầm Tường cười nói, sau đó sờ sờ đầu của hắn: \"Ta tên Trầm Tường, ngươi đây?\"</p><p>\"Long nhuận!\" Hắn nhìn một chút cái kia mấy cái chết đi Hắc Mao Nhân, loại kia Hắc Mao Nhân là hắn phi thường sợ hãi, nhưng vừa nãy lại bị trước mắt kẻ nhân loại này hai ba lần giết chết, còn có chính là cái kia bay đến Tà Long người, càng thêm để hắn e ngại, bất quá vừa nãy đã biến thành tro bụi.</p><p>\"Trầm đại ca, ngươi thực sự là mạnh mẽ, những tên kia đều phi thường đáng sợ, nhưng ngươi nhưng rất dễ dàng diệt giết bọn họ, không nghĩ tới chúng ta thế giới này còn có ngươi như vậy nhân loại mạnh mẽ.\" Long nhuận một mặt kính nể nhìn Trầm Tường.</p><p>\"Thật sao? Ta lánh đời quá lâu, với cái thế giới này không phải hiểu rất rõ, có thể cùng ta nói một chút sao?\" Trầm Tường hỏi, long nhuận mặc dù là thiếu niên dáng dấp, nhưng khẳng định cũng sống rất lâu, biết không ít chuyện.</p><p>\"Chuyển sang nơi khác lại nói, bọn họ vừa chết ở chỗ này, không bao lâu cũng sẽ có người đến kiểm tra.\" Long nhuận phi thường cảnh giác.</p><p>Sau đó, Trầm Tường theo long nhuận bay rất đường xa, đi tới một mảnh trong rừng rậm, một đường đến long nhuận đều phi thường cẩn thận, mà rất lo lắng, nhìn dáng dấp là lo lắng bị tên lợi hại đuổi theo.</p><p>Không tới đến vùng rừng rậm này sau khi, hắn cũng thở phào nhẹ nhõm.</p><p>Vùng rừng rậm này hoàn cảnh rất tốt, mặt đất đều là mềm mại mặt cỏ, bên trong vùng rừng rậm nở rộ hứa đẹp đẽ bao nhiêu bông hoa, từng trận hương thơm phiêu dật lệnh người tinh thần sảng khoái.</p><p>\"Đúng rồi, các ngươi Long tộc hẳn là rất cường đại mới đúng, vì sao lại sợ những tên kia?\" Trầm Tường hỏi, hắn cảm thấy chỉ cần có Long Cửu Tiêu như vậy thực lực long, cũng sẽ không giống hiện tại như vậy thảm.</p><p>\"Chúng ta Long thần đã chết đi, trúng độc mà chết.\" Long nhuận than thở.</p><p>\"Trúng độc mà chết?\" Trầm Tường trong lòng nhảy một cái, trước Long Cửu Tiêu cũng bên trong qua độc, bất quá lại bị hắn cứu.</p><p>\"Hừm, chúng ta Long đế một nhà đều chết rồi, bọn họ là Long tộc ưu tú nhất tồn tại, từ khi bọn họ chết rồi, chúng ta Long tộc tháng ngày cũng không dễ chịu, đến hiện tại là Tà Long bộ tộc chúa tể toàn bộ thế giới, mà chúng ta đại đa số đều bị bắt đi giết chết, số lượng đã rất thiếu.\" Long nhuận bi thương nói ra.</p><p>Nếu là Long tộc còn có mạnh mẽ long, như hắn loại này tiểu Long thì sẽ không bị bắt giết, có thể thấy được Long tộc lúc này có cỡ nào suy nhược.</p><p>Hiện tại Trầm Tường đã biết, thế giới này mạnh nhất chính là cái kia Tà Long bộ tộc.</p><p>\"Ta trước giết chết tên kia chính là Tà Long bộ tộc sao?\" Trầm Tường hỏi, hắn không nghĩ tới toàn bộ cái gọi là Thiên Tà thế giới, bên trong sinh linh cũng không trọn vẹn đều là tà ác.</p><p>\"Đúng, là một cái Tà Long người, có Tà Long cùng nhân loại huyết mạch.\" Long nhuận nói ra: \"Thực lực của bọn họ rất mạnh... Đạo khí bên trong ẩn chứa tà lực càng ngày càng nhiều, vì lẽ đó bọn họ những này tu luyện Tà đạo gia hỏa cũng biến thành càng ngày lợi hại, mà rất nhiều người cũng bởi vì không cẩn thận từ Đạo khí bên trong thu lấy đến tà lực, vì lẽ đó dần dần biến thành tà ma.\"</p><p>Trầm Tường đúng là không có phát hiện nơi này Đạo khí bên trong ẩn chứa tà lực, hắn không biết là không phải là bởi vì hắn lại một cái Cửu Dương Huyền Đạo tâm duyên cớ, có thể đem tà lực tịnh hóa.</p><p>\"Như vậy nơi này nhân loại đây?\" Trầm Tường hỏi: \"Ta trước nhìn thấy không ít nhân loại đều bị chạy tới một cái ở trong hồ, trong hồ kia đều là Long Huyết.\"</p><p>\"Ai!\" Long nhuận hít một tiếng: \"Thế giới này đã hoàn toàn bị Tà Long bộ tộc chúa tể, bọn họ hiện tại cần một nhóm chiến sĩ, vì lẽ đó liền đến nơi giết long, dùng chúng ta Long Huyết đến sáng tạo một ít tà chiến sĩ, cũng chính là ngươi nhìn thấy cái kia nhóm nhân loại, bọn họ đều bán đi linh hồn, tùy ý Tà Long bộ tộc bài bố!\"</p><p>\"Điều này cũng không có thể trách bọn họ, dù sao bọn họ đều là vì mình người nhà... Thế nhưng, bọn họ không biết là, người nhà của bọn họ lúc này ở Tà Long bộ tộc khống chế xuống, đều một chút đi vào Tà đạo, không bao lâu cũng sẽ biến thành một cái tà ma.\"</p><p>Trầm Tường khẳng định, thế giới này nguyên lai khẳng định không phải như vậy, hẳn là cũng cùng Thiên Đạo thế giới như thế, chỉ có điều sau đó chịu đến cái gì can thiệp, mới biết dẫn đến toàn bộ thế giới thiên hướng Tà đạo.</p><p>Mà với cái thế giới này tiến hành can thiệp, rất rõ ràng chính là Thiên Đạo chi thần!</p><p>\"Trầm đại ca, nơi này còn có một chỗ gọi là thần linh nơi, ở bên trong có một đám người rất mạnh mẽ loại, bất quá bọn hắn đều phi thường kiêu ngạo, với cái thế giới này sự tình cũng chẳng quan tâm! Ta nghe ta Long tộc trưởng lão đã nói, những nhân loại này cùng một số gia hỏa từng có ước định, sẽ không can dự Tà Long bộ tộc nơi này hung ác. Ta trước đi qua một lần thần linh nơi, nhưng cũng bị đuổi ra ngoài, bọn họ dùng các loại phương thức đến làm khó dễ chúng ta, không cho chúng ta ở lại bên trong.\"</p><p>Trầm Tường nghe thấy \"Thần linh\" hai chữ này, đã nghĩ đến Thiên Đạo thần linh bọn họ đám người kia, hắn cảm thấy cái kia thần linh nơi người bên trong hẳn là cũng là như vậy.</p><p>\"Các ngươi hiện tại Long tộc còn có bao nhiêu thành viên?\" Trầm Tường hỏi, long nhuận lúc này xem ra cũng lạ đáng thương, suýt chút nữa cũng bị chặt đầu.</p><p>\"Không hơn nhiều, hơn nữa đều là chúng ta những này tiểu Long, ta hiện tại là đại ca, vì bảo đảm bảo vệ bọn họ, ta không thể không dẫn đi đám kia đến lục soát gia hỏa của bọn họ, cuối cùng bị tóm lên đến, bọn họ hiện tại hẳn là cũng còn tốt!\" Long nhuận rất là lo lắng cái khác thành viên.</p><p>\"Mang ta đi tìm bọn họ đi, ta sẽ dẫn các ngươi đi một cái chỗ an toàn.\" Trầm Tường đối với hắn cười cợt: \"Ngươi nên tín nhiệm ta đi.\"</p><p>\"Mạng của ta chính là Trầm đại ca cứu, ta đương nhiên tin tưởng ngươi, bọn họ ngay khi chung quanh đây, ta này cũng dẫn ngươi đi.\" Long nhuận nói ra.</p><p>Trầm Tường theo long nhuận đi tới một gốc cây đại thụ, tiến vào một cái hốc cây, từ hốc cây đi tới sâu dưới lòng đất một chỗ trong phòng, trong này có hơn hai mươi cái hài đồng, nữ có nam có, đều đang là từng cái từng cái tiểu Long.</p><p>\"Đại ca, ngươi cuối cùng cũng coi như trở về, những kia bại hoại không thương tổn được ngươi đi!\" Một cái đáng yêu bé gái chạy tới, bi bô nói ra.</p><p>\"Ta suýt chút nữa cũng bị giết, đều là vị này Trầm đại ca cứu ta!\" Long nhuận sờ sờ tiểu cô nương kia, cười nói.</p><p>\"A... Trầm đại ca thật là lợi hại, cảm tạ ngươi cứu đại ca của chúng ta.\" Bé gái ngẩng đầu nhìn cao to Trầm Tường.</p><p>Trầm Tường cười ha ha, sờ sờ khuôn mặt nhỏ của nàng, lúc này cái khác tiểu Long cũng đều a a a a cảm tạ Trầm Tường.</p><p>Trầm Tường để những hài đồng này đều tiến vào U Dao sơn trang bên trong, để Sở Hồng Tình cùng Dương Hương Âm chăm sóc bọn họ, chờ sau này trở về Thiên Đạo thế giới, lại mang tới Cửu Tiêu Long thành đi.</p><p>\"Long nhuận, mang ta đi thần linh nơi.\" Trầm Tường nói ra, hắn muốn tới đó thử xem, cái này thần linh nơi khẳng định biết rất nhiều chuyện, mà đối với chuyện nơi đây nhắm mắt làm ngơ, khẳng định là Thiên Đạo chi thần thụ mệnh.</p><p>Long nhuận coi Trầm Tường là làm lánh đời cường giả siêu cấp, hơn nữa người cũng rất tốt, hắn đối với Trầm Tường phi thường tôn kính, lúc này hắn cũng có chút ngạc nhiên Trầm Tường tại sao muốn đi thần linh nơi, bất quá hắn không dám hỏi.</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)</p>", "images": {}, "success": true}