{"id": 2597, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2598", "title": "Chương 2598: Thần Linh Sào Huyệt", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2598: Thần Linh Sào Huyệt</h1><p>&gt;</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)- ------------</p><p>\"Ngươi, ngươi nhanh cho ta giải độc, Kiếm Dực Thần Hổ là ngươi, hơn nữa ngươi từ nay về sau chính là ta tà Long Thái Tử huynh đệ.\" Tà Long Thái Tử âm thanh run, hắn cảm giác được chính mình vô lực đi chống đỡ cái kia mãnh liệt độc lực.</p><p>\"Ngươi tính là thứ gì? Cũng xứng cùng ta xưng huynh gọi đệ?\" Trầm Tường cười gằn, một cái tát cũng súy ở tà Long Thái Tử cái kia tà dị gương mặt tuấn tú trên, lại đặt xuống một ít vảy, thiên diễn chi độc để cơ thể hắn trở nên phi thường yếu đuối, dường như bùn như thế.</p><p>\"Phụ thân ta là Tà Long đại đế, sư phụ của hắn là Thiên Tà thần linh, ta nếu là chết rồi, ngươi sẽ không có kết quả tốt.\" Tà Long Thái Tử thống khổ kêu to lên, độc lực tiến vào trong cơ thể hắn, để hắn đau đến không muốn sống.</p><p>\"Ta thật sợ hãi nha!\" Trầm Tường đại cười nói, một chiêu kiếm chặt bỏ tà Long Thái Tử cánh tay, sau đó đạp ở cánh tay hắn mặt trên vết thương, đau đến tà Long Thái Tử tiếng kêu rên liên hồi.</p><p>Lúc này Trầm Tường lấy ra Lôi Điện thần linh Thiên Đạo Thần khí, cũng chính là cái kia \"Ngũ Lôi Oanh Đỉnh\".</p><p>Nhìn thấy cái mâm tròn này ở Trầm Tường trong tay, tà Long Thái Tử nhất thời rõ ràng, trước cướp đi Long tộc công chúa gia hỏa chính là người trước mắt này!</p><p>Trong lòng hắn cái kia hận, đây cũng là bởi vì nắm lấy Kiếm Dực Thần Hổ bị vui sướng làm đầu óc choáng váng, bằng không hắn nhìn thấy Trầm Tường thời điểm, đã sớm động thủ, chắc chắn sẽ không cùng Trầm Tường nói nhảm nhiều như vậy.</p><p>\"Ngươi đến cùng là ai!\" Tà Long Thái Tử gào thét.</p><p>\"Tiễn ngươi lên đường người.\" Trầm Tường cười to, thôi thúc cái kia tên là Ngũ Lôi Oanh Đỉnh mâm tròn, mâm tròn trôi nổi ở tà Long Thái Tử mặt trên, không ngừng đánh xuống từng đạo từng đạo cuồng lôi, đánh cho tà Long Thái Tử kêu thảm thiết không ngừng.</p><p>Tà Long Thái Tử dù sao cũng là long, thân thể tố chất rất tốt!</p><p>Trầm Tường nhìn thấy tà Long Thái Tử bị tàn phá đến muốn Hóa Long thời điểm, lập tức tiến lên, sử dụng Nhiếp Hồn Ma Chú tìm tòi tà Long Thái Tử trong đầu ký ức, những ký ức này đối với hắn mà nói phi thường trọng yếu.</p><p>Rất nhanh, hắn cũng từ tà Long Thái Tử trong đầu được rất nhiều có liên quan với thế giới này sự tình, cùng với sau này một ít kế hoạch lớn.</p><p>\"Cái tên này tạm thời vẫn chưa thể chết, nếu là hắn chết đi, phiền phức khẳng định không nhỏ!\" Trầm Tường từ tà Long Thái Tử trong ký ức biết được đến một ít chuyện sau, nếu là này tà Long Thái Tử chết đi, cái kia cái gì Tà Long đại đế nhất định sẽ phát điên.</p><p>Hắn lập tức đem tà Long Thái Tử linh hồn đánh lấy ra, phong ấn tại một hạt bên trong hạt châu, chỉ cần tà Long Thái Tử linh hồn bất diệt, cùng hắn liên kết Sinh Mệnh Châu thì sẽ không vỡ nát.</p><p>Trầm Tường trước cũng thường thường làm như thế.</p><p>Hắn đem hiện trường thu thập một thoáng, hắn độc cũng dùng đến thất thất bát bát, xác thực mang đến cho hắn rất lớn tiện lợi, đặc biệt trước để hắn giết chết cái kia hai cái Thần Hoang cường giả.</p><p>Mà khi hắn dự định để cho chạy Kiếm Dực Thần Hổ thời điểm, lại phát hiện nguyên bản thương tích khắp người Kiếm Dực Thần Hổ đã khôi phục lại!</p><p>Kiếm Dực Thần Hổ sức khôi phục vốn là rất mạnh, tà Long Thái Tử cũng là coi trọng điểm ấy, bởi vì này có thể từ trên người Kiếm Dực Thần Hổ thu được lượng lớn thần kiếm.</p><p>\"Được rồi, ngươi có thể đi rồi.\" Trầm Tường gỡ bỏ tấm kia võng, nói với Kiếm Dực Thần Hổ.</p><p>Kiếm Dực Thần Hổ đối với Trầm Tường gầm nhẹ hai tiếng, sau đó cái kia hổ đầu kì kèo Trầm Tường, biểu thị đối với Trầm Tường không có địch ý, đây là một loại phi thường thân mật cử động.</p><p>\"Muốn cùng ta?\" Trầm Tường cười nói.</p><p>Kiếm Dực Thần Hổ gật gật đầu, này Kiếm Dực Thần Hổ cũng là khá là kỳ lạ thú loại, không thể biến thành hình người, hơn nữa cũng không biết nói chuyện, cũng không có cho Trầm Tường truyền âm.</p><p>\"Ngươi theo ta, ta nói không chắc biết thường thường nắm trên người ngươi thần kiếm.\" Trầm Tường sờ sờ Kiếm Dực Thần Hổ đầu.</p><p>Kiếm Dực Thần Hổ chỉ là gầm nhẹ hai tiếng, nhìn dáng dấp hắn không phản đối Trầm Tường làm như thế.</p><p>Trầm Tường lấy ra Lục Đạo Thần Kính, để Kiếm Dực Thần Hổ tiến vào Lục Đạo Thần Kính không gian bên trong, hắn tạm thời còn không dám đem Kiếm Dực Thần Hổ để vào U Dao sơn trang, biết tương đối nguy hiểm.</p><p>Rời đi dãy núi này, Trầm Tường phi hành ở trên không, hướng thành thị phía nam bay qua, hắn muốn đi tìm trong này thần linh!</p><p>Thành thị phía nam có từng toà từng toà cao vút trong mây cự sơn, Trầm Tường căn cứ tà Long Thái Tử ký ức, đi tới trong đó một tòa núi cao.</p><p>Này tòa núi cao mặt trên cũng ở lại nơi này mạnh mẽ nhất thần linh!</p><p>Cả tòa sơn đều bị mạnh mẽ kết giới bao phủ, nhưng cũng không làm khó được Trầm Tường, hắn một cái Bạch Hổ nhảy lên cũng đi vào, sau đó thuấn di đến trên ngọn núi.</p><p>Phía trên ngọn núi có một toà đại trạch viện, Trầm Tường lúc này đang ở bên trong trong sân, hắn ngồi ở một tấm trên ghế đá, đùa trên mặt bàn một con chim, làm cho chim nhỏ líu ra líu ríu réo lên không ngừng.</p><p>Một gian phòng môn đột nhiên mở ra, đi ra một ông già, hắn nhìn thấy Trầm Tường ở trong sân, không khỏi kêu lên sợ hãi.</p><p>Người lão giả này chính là Thiên Đạo thần linh!</p><p>Trầm Tường từ tà Long Thái Tử trong ký ức gặp cái này Thiên Đạo thần linh, khi đó trong lòng hắn cũng rất kinh ngạc, hắn không nghĩ tới những thứ này thần linh lại đều trốn ở ngày này tà trong thế giới.</p><p>Bọn họ lúc trước liền biết rất nhiều chuyện, nhưng cũng ẩn giấu lên.</p><p>\"Trầm... Trầm Tường, ngươi tại sao lại ở chỗ này? Lẽ nào chuyện lúc trước đều là ngươi làm ra?\" Thiên Đạo thần linh kinh ngạc nói, đã đi tới Trầm Tường bên cạnh.</p><p>\"Là ta làm ra, nhanh đi nói cho cái kia cái gì Lôi Điện thần linh, con trai của hắn chính là ta đả thương.\" Trầm Tường cười nói: \"Ngươi cũng quá kém cỏi đi, hẳn là đã sớm có thể đoán được là ta làm.\"</p><p>\"Ta không nghĩ tới ngươi biết đi tới nơi này.\" Thiên Đạo thần linh xem Trầm Tường thời điểm, ánh mắt trốn trốn tránh tránh, thẹn trong lòng.</p><p>\"Không cần sợ ta, ta hiểu rõ tình huống của ngươi.\" Trầm Tường nói ra: \"Các ngươi những này thần linh lực lượng yếu bớt nhiều như vậy, bây giờ có thể an ổn ở chỗ này sinh sống xác thực không dễ, chắc chắn sẽ không tham cùng với những cái khác chuyện hư hỏng.\"</p><p>\"Ngươi có thể hiểu được là tốt rồi, ngươi cũng biết hiện tại những chuyện này, đều không phải ta có thể chưởng khống.\" Thiên Đạo thần linh bất đắc dĩ thở dài.</p><p>\"Thế nhưng mà... Các ngươi những người này cùng tà Long Thái Tử những kia Tà đạo thế lực cấu kết cùng nhau, cũng thực sự không nên.\" Trầm Tường hừ một tiếng, hắn từ tà Long Thái Tử trong trí nhớ phải biết, có một ít thần linh là vì là Tà Thần sơn hiệu lực.</p><p>\"Sự tình khá là phức tạp... Đương nhiên, ta cũng không có làm loại chuyện kia.\" Thiên Đạo thần linh nói ra: \"Ta vốn là là muốn nói cho ngươi, thế nhưng mà, ta hiện tại cũng là thân bất do kỷ.\"</p><p>Thiên Đạo thần linh biết Trầm Tường bất mãn trong lòng, bởi vì nơi này Tà đạo thế lực một khi tiến vào Thiên Đạo thần giới, nhất định sẽ tiến hành một hồi tàn sát, tuy rằng Tà đạo thế lực không nhất định đánh thắng được Thiên Đạo thần giới bên kia, nhưng mặc dù đánh không lại, cũng sẽ để bên kia tử thương nặng nề.</p><p>\"Là bởi vì chịu đến Thiên Đạo thần chủ hạn chế sao?\" Trầm Tường hỏi, Thiên Đạo thần chủ cái này cũng là Trầm Tường từ tà Long Thái Tử trong ký ức biết được.</p><p>\"Đúng, tuy rằng hắn không khống chế chúng ta làm cái gì, nhưng hắn nhưng không cho phép ta làm một ít vi phạm chuyện của hắn! Chúng ta hiện tại nhưng là bị hắn vứt bỏ, hắn suy yếu sức mạnh của chúng ta, cũng là lo lắng sau đó chúng ta biết phản bội hắn, lại như cái kia Đại trang chủ như thế.\" Thiên Đạo thần linh nói ra: \"Hắn đối với Đại trang chủ hạn chế không phải rất lớn, thậm chí không cách nào thu hồi Đại trang chủ lực lượng. Hắn cũng chỉ là hạn chế Đại trang chủ tiến vào Thần Hoang, hạn chế Đại trang chủ lực lượng tăng lên.\"</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)</p>", "images": {}, "success": true}