{"id": 2596, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2597", "title": "Chương 2597: Thần Khí Có Độc", "volume": 26, "volume_title": "Volume 26", "body": "<h1>Chương 2597: Thần Khí Có Độc</h1><p>&gt;</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)- ------------</p><p>Tà Long Thái Tử bọn họ có mấy chục người, hơn nữa mỗi cái đều thực lực mạnh mẽ, Trầm Tường cũng không dám cũng như thế xông tới, nếu là gặp phải vây công, hắn vẫn tương đối vất vả.</p><p>Kiếm Dực Thần Hổ nhìn thấy có nhân loại tới gần, cũng không có lập tức tới ngay công kích, trái lại là chạy trốn, này Kiếm Dực Thần Hổ có thể không ngu ngốc, lại hiểu được tách ra những này nhân loại mạnh mẽ.</p><p>\"Khá lắm, lại chạy!\" Trầm Tường trong lòng cả kinh, sau đó lặng lẽ theo tới, chỉ cần theo Kiếm Dực Thần Hổ, tà Long Thái Tử bọn họ sớm muộn cũng sẽ chạy tới.</p><p>Quả nhiên, tà Long Thái Tử bọn họ rất nhanh sẽ đuổi theo, Kiếm Dực Thần Hổ đối với hắn mà nói cực kì trọng yếu, nếu bị hắn phát hiện, hắn cũng tuyệt đối sẽ không từ bỏ.</p><p>\"Nhanh dùng kết giới, đem cái tên này niêm phong lại, không cho hắn chạy!\" Tà Long Thái Tử nói xong, cũng có mấy người ném ra mấy cái trận bàn, sau đó thả ra một cái kết giới, trong nháy mắt cũng bọc lại một một khu vực lớn.</p><p>Trầm Tường cũng bị gắn vào kết giới bên trong, bất quá kết giới này đối với Trầm Tường cũng không có uy hiếp gì, hắn rất dễ dàng cũng có thể chạy đi. Trước cái kia hai cái Thần Hoang cường giả kết giới mới để hắn sợ sệt, bất quá cái kia cũng chỉ có hiểu được không gian chi đạo cường giả mới có thể bố trí đi ra.</p><p>Kiếm Dực Thần Hổ bị phong ở kết giới sau khi, cũng khó có thể chạy thoát được, bây giờ ở trước mặt hắn chỉ có một con đường có thể đi, chính là cùng những nhân loại này tử chiến đến cùng.</p><p>Đương nhiên, nhân loại đối với Kiếm Dực Thần Hổ tới nói uy hiếp không phải rất lớn, để hắn cảm thấy sợ hãi chính là cái kia Tà Long, long khí tức vốn là có thể kinh sợ rất nhiều thú loại, huống chi là tà khí dày đặc tà Long Thái Tử.</p><p>Trầm Tường ẩn giấu ở trên không nhìn, hắn muốn nhìn một chút đám người kia thực lực cũng như quả, nếu là quá mạnh mẽ, hắn liền cần thay đổi ra tay kế hoạch.</p><p>\"Động thủ!\" Tà Long Thái Tử hô một tiếng, mọi người lập tức vây nhốt Kiếm Dực Thần Hổ, sau đó dồn dập thả ra thông qua mười tầng Huyền môn đạo lực, từ bốn phương tám hướng đánh về Kiếm Dực Thần Hổ.</p><p>Oanh kích tốc độ đều rất nhanh, hơn nữa đánh cho rất toàn diện, chỉ là trong chớp mắt, Kiếm Dực Thần Hổ trên người cũng bị nhiều nguồn sức mạnh bắn trúng, phát sinh rầm rầm tiếng vang, từng luồng từng luồng sóng khí gợn sóng đại địa, đem đại địa bùn đất đều phiên mấy lần.</p><p>Kiếm Dực Thần Hổ dù sao chỉ là một con thú loại, thực lực mặc dù rất mạnh, nhưng cũng không chịu nổi nhiều người như vậy vây công, lúc này đã thiên thể đầy thương tích, đôi kia kiếm dực cũng bị nát, bất quá cũng chỉ là mặt trên kiếm đi rơi trên mặt đất, những kia kiếm đều phi thường rắn chắc, cũng không có hủy hoại.</p><p>\"Dùng võng!\" Tà Long Thái Tử hô, một cái lưới lớn rớt xuống, đem Kiếm Dực Thần Hổ trùm kín rồi!</p><p>Trầm Tường còn tưởng rằng tà Long Thái Tử bọn họ sẽ cùng Kiếm Dực Thần Hổ hỗn chiến, không nghĩ tới mấy lần cũng bị chỉnh đốn, đây là trước hắn không nghĩ tới.</p><p>http://truyencuatui.nＥt/ \"Thật là không có nghĩ đến nha, những người này lợi hại như vậy, lập tức cũng quyết định Kiếm Dực Thần Hổ rồi!\" Trầm Tường trong lòng không khỏi thán phục lên, trước hắn cũng đã gặp qua này Kiếm Dực Thần Hổ thực lực.</p><p>\"Tuyệt không thể để cho bọn họ thực hiện được!\" Trầm Tường trong đầu lập tức hiện ra một cái kế hoạch, sau đó hiện ra nguyên hình.</p><p>Kết giới này bên trong đột nhiên xuất hiện một người, tà Long Thái Tử bọn họ rất nhanh sẽ phát hiện, bởi vì cũng ở tại bọn hắn bầu trời, bọn họ lập tức cảnh giác lên.</p><p>\"Ngươi là người nào?\" Một người trung niên quay về Trầm Tường hô: \"Nhanh hạ xuống!\"</p><p>Trung niên này lúc nói chuyện, thì có người đối với Trầm Tường công kích, bất quá đều bị Trầm Tường tách ra.</p><p>Nếu là ở bình thường, Trầm Tường bị như thế công kích, khẳng định không nói hai lời cũng đánh trở lại, nhưng hiện tại hắn lại kế hoạch, vì lẽ đó chỉ có thể nhịn.</p><p>Hắn đi tới mặt đất thời điểm, người khác mới đình chỉ đối với sự công kích của hắn.</p><p>\"Ta cũng là tới chỗ này tìm kiếm Kiếm Dực Thần Hổ, ta vẫn theo dõi con này Kiếm Dực Thần Hổ, chỉ là không nghĩ tới tên này như vậy được hoan nghênh, lại bị các ngươi bắt ở.\" Trầm Tường nói ra, hắn cũng không có lộ ra bản thân chân chính dung mạo, mà là lấy một người trung niên dáng dấp.</p><p>\"Thật không tiện, Kiếm Dực Thần Hổ là của ta rồi!\" Tà Long Thái Tử sắc mặt Băng Hàn: \"Ta ngày hôm nay tâm tình tốt, cũng không tính đến ngươi lén lén lút lút, bằng không ngươi sớm đã bị chúng ta giết chết.\"</p><p>Trầm Tường đúng là không cảm thấy sợ sệt, hắn quét một vòng tà Long Thái Tử phía sau những người kia, sau đó nói: \"Kiếm Dực Thần Hổ đối với ta có tác dụng lớn, không biết vị bằng hữu này có thể không bỏ đi yêu thích? Ta dùng mở huyền quả đến trao đổi!\"</p><p>Trầm Tường mở huyền quả không nhiều, hắn hiện tại cũng chỉ là thăm dò thăm dò này tà Long Thái Tử.</p><p>\"Không đổi!\" Tà Long Thái Tử phi thường kiên quyết.</p><p>\"Ta dùng Thiên Đạo Thần khí trao đổi, đổi sao?\" Trầm Tường lại nói, sau đó lấy ra hắn Lục Đạo Thần Kính, sau đó giải thích Lục Đạo Thần Kính công dụng.</p><p>Chỉ cần bị tấm gương chiếu rọi đến, lực lượng biết đàn hồi, có thể tạo được rất mạnh phòng ngự, chỉ là điểm này, liền để tà Long Thái Tử phía sau rất nhiều người lộ ra muốn giữ lấy biểu hiện.</p><p>Mà Trầm Tường nói ra Lục Đạo Thần Kính có thể ung dung phục chế trận pháp thời điểm, càng làm cho người thán phục liên tục!</p><p>Trầm Tường trả biểu thị một thoáng phục chế bọn họ nơi này bày xuống kết giới, vậy cũng là dùng mấy cái trận bàn mới hoàn thành, nhưng bị Lục Đạo Thần Kính chiếu rọi trong nháy mắt, cũng phục chế hạ xuống.</p><p>\"Như thế nào, đây chính là đồ tốt!\" Trầm Tường cười nói: \"Đổi không đổi!\"</p><p>\"Không đổi, ngươi có thể đi rồi, nhưng vật này lưu lại.\" Tà Long Thái Tử cười lạnh, hắn cảm thấy Trầm Tường quá ngây thơ, lại tìm đến hắn đàm luận giá tiền, trả lấy ra như vậy đồ tốt khoe khoang.</p><p>Này cùng Trầm Tường dự đoán như thế, hắn hiện tại đã đem Lục Đạo Thần Kính cất đi.</p><p>\"Giao ra đây, ta có thể để cho ngươi sống sót rời đi nơi này!\" Tà Long Thái Tử lạnh lùng nói, mà người hắn đã đem Trầm Tường vi lên.</p><p>\"Các ngươi... Các ngươi làm sao có thể như vậy?\" Trầm Tường làm bộ phẫn nộ, trên mặt cũng cố ý lộ ra vẻ hoảng sợ.</p><p>\"Có cho hay không?\" Một thanh trường kiếm đã gác ở Trầm Tường trên cổ.</p><p>\"Cho, ta cho!\" Trầm Tường vội vàng lấy ra Lục Đạo Thần Kính đến, Lục Đạo Thần Kính đã bị Trầm Tường đã biến thành một cái rất nhỏ tấm gương, vừa nãy hắn biểu thị thời điểm trở nên rất lớn.</p><p>Tà Long Thái Tử tiếp nhận Lục Đạo Thần Kính thời điểm, nói ra: \"Ngươi vẫn không có cùng cái này Thiên Đạo Thần khí chặt đứt liên hệ đi, xem ra chỉ có hủy diệt linh hồn của ngươi mới được rồi!\"</p><p>Nói xong, tà Long Thái Tử cũng muốn động thủ, nhưng trong tay hắn Lục Đạo Thần Kính đột nhiên lớn lên, hắn lập tức nhìn về phía Lục Đạo Thần Kính mặt kính, chỉ thấy bên trong đột nhiên dâng trào ra một ít chất lỏng màu đen.</p><p>\"Có độc!\" Tà Long Thái Tử sợ hãi.</p><p>Phốc!</p><p>Lục Đạo Thần Kính mặt kính đột nhiên phun ra một đại đoàn màu đen chất lỏng, vẩy đến đâu đâu cũng có, phụ cận mấy chục người đều bị loại này màu đen nọc độc lâm đến.</p><p>Còn bên cạnh Kiếm Dực Thần Hổ lại bị Trầm Tường dùng không gian vòng bảo vệ bảo vệ lên, Trầm Tường chính mình tuy rằng cũng bị lâm bên trong, nhưng một chút việc đều không có.</p><p>\"Thiên diễn chi độc, ngươi đến cùng là ai, chỉ có Bất Tử thần tộc mới có loại độc chất này, hơn nữa còn nhiều như vậy!\" Tà Long Thái Tử âm thanh tràn ngập sợ hãi.</p><p>Trầm Tường không hề trả lời hắn, mà là cầm Cửu Tiêu Thần Kiếm, hướng đi những kia đang tĩnh tọa trừ độc người, hắn quay về một người trong đó trung niên cổ, một chiêu kiếm vỗ xuống, chém xuống đầu người nọ lô.</p><p>Vèo vèo vèo!</p><p>Trầm Tường từng cái từng cái đem những kia trúng rồi thiên diễn chi độc người toàn bộ chặt đầu, hiện tại chỉ còn dư lại tà Long Thái Tử.</p><p>Liền Đạo tôn cảnh Hạ Bạch Linh đều đối với loại độc chất này bó tay toàn tập, chớ nói chi là Đạo Tông mười tầng tà Long Thái Tử.</p><p>Ta Là Chí Tôn, hài, hay, trí tuệ, bá đạo... Tất cả đều có trong Ta Là Chí Tôn (dịch)</p>", "images": {}, "success": true}