{"id": 2606, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2607", "title": "Chương 2607: Lang Kỵ Giặc Cướp", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2607: Lang Kỵ Giặc Cướp</h1><p>&gt;</p><p>- ------------</p><p>Cơ Nguyệt Lam nghe thấy Trầm Tường nói mình muốn đi làm mối sau, nàng xem Trầm Tường ánh mắt lại như xem người điên.</p><p>\"Không được, ngươi chỉ có thể đi chịu chết, ngươi chưa từng thấy những kia hùng, không biết những kia hùng lợi hại.\" Cơ Nguyệt Lam nói ra: \"Mấy người chúng ta bộ lạc có không ít chiến sĩ đều chết qua ở đây.\"</p><p>\"Ta nghĩ nhanh lên một chút trở lại nha!\" Trầm Tường muốn nhanh lên một chút về bên trong bộ lạc luyện đan, hắn nói ra: \"Nguyệt Lam, ngươi tin tưởng ta, chắc chắn sẽ không có sự!\"</p><p>Nói xong, Trầm Tường cũng vọt tới, Cơ Nguyệt Lam đúng là không nghĩ tới, mà khi nàng cũng muốn đi ra ngoài ngăn cản Trầm Tường thời điểm, trong đầu nhưng truyền đến Trầm Tường âm thanh.</p><p>\"Nguyệt Lam, ngươi không nên cử động, chờ công kích là được.\" Nguyệt Lam rất là khiếp sợ, Trầm Tường âm thanh lại có thể ở trong đầu của nàng xuất hiện, đây là một loại rất tốt kỹ xảo.</p><p>Ngay khi nàng sững sờ thời điểm, Trầm Tường đã sắp tới gần cái kia hùng động, nàng hiện tại cũng chỉ có thể lựa chọn tin tưởng Trầm Tường, nếu là không được, nàng sẽ đi qua cứu Trầm Tường.</p><p>\"Cái tên này, liền biết xằng bậy.\" Cơ Nguyệt Lam nắm chặt trường mâu, nhìn chăm chú hùng động, thính giác rất tốt nàng, lúc này đã có thể nghe thấy hùng trong động truyền ra chạy trốn âm thanh.</p><p>Trầm Tường đi tới hùng động cửa động, mới phát hiện cái này động rất lớn, mà bên trong truyền đến chạy trốn âm thanh.</p><p>\"Đi ra rồi!\" Trầm Tường trong lòng cả kinh, chỉ thấy một đại đoàn bóng đen đột nhiên tránh ra đến, cái kia mấy ngàn cân hùng rất lớn, nhưng tốc độ lại mau đến làm người tặc lưỡi.</p><p>\"Gặp quỷ, những người này so với trước cái kia con báo tốc độ còn nhanh hơn!\" Trầm Tường phi thường giật mình, mà để hắn càng thêm giật mình chính là, lúc này đột nhiên chạy đến hùng có năm, sáu đầu.</p><p>Hống!</p><p>Chấn động hống khiếu rung trời động, sau đó phịch một tiếng, một con hùng lại ngã xuống, điều này làm cho Trầm Tường càng thêm kinh ngạc, đây cơ hồ là chuyện trong nháy mắt, Cơ Nguyệt Lam cũng ở phía xa bắn trúng một con hùng!</p><p>Trầm Tường lúc này chính hướng một phương hướng lao nhanh, bị mấy con hùng điên cuồng đuổi theo, xa xa Cơ Nguyệt Lam thấy này, phi thường lo lắng, cũng mặc kệ cái kia bị nàng đánh chết hùng, lập tức đuổi tới, hơn nữa còn đại hống đại khiếu lên, hấp dẫn truy đuổi Trầm Tường cái kia hùng chú ý.</p><p>\"Cẩn thận, bọn họ muốn từ trong miệng phun ra gai nhọn rồi!\" Cơ Nguyệt Lam hô to lên.</p><p>Trầm Tường cũng nghe thấy những kia hùng đột nhiên nặng nề gầm nhẹ lên, hắn lập tức sử dụng Thiên Chi Thể thần công bên trong đến cùng Vân Vụ Thiên Tượng, để thân thể của chính mình biến thành mây mù.</p><p>Xèo xèo xèo!</p><p>Đột nhiên, một trận gai nhọn long trời lở đất đâm về phía Trầm Tường, Cơ Nguyệt Lam cắn răng, thầm nghĩ trong lòng: \"Xong!\"</p><p>Mà Cơ Nguyệt Lam lúc này cũng đối mặt nguy hiểm, cái kia hùng trong động lại chạy ra mấy con hùng đến.</p><p>Ngay khi nàng cho rằng Trầm Tường xong đời thời điểm, nhưng nhìn thấy Trầm Tường phi thường quỷ dị đến cái kia vài con hùng sau lưng.</p><p>\"Kiếm Dực Thần Hổ, mau ra đây!\" Trầm Tường lấy ra Lục Đạo Thần Kính, quay về mặt đất chiếu rọi: \"Tuyệt đối đừng phi, sử dụng kiếm đâm chết những người này là được rồi!\"</p><p>Lục Đạo Thần Kính lóe lên, Kiếm Dực Thần Hổ đột nhiên xuất hiện, Kiếm Dực Thần Hổ hình thể muốn so với những này hùng đại hơn nhiều, hơn nữa thực lực cũng không yếu, đặc biệt trên người hắn còn có một đôi thần dị kiếm dực.</p><p>Trầm Tường đem Kiếm Dực Thần Hổ thả ra, sau đó lấy ra một cái tiễn kéo mãn cung, đem Nguyên Thủy đạo lực truyền vào cung thần bên trong, quay về Cơ Nguyệt Lam phía sau một con Cự Hùng vọt tới.</p><p>Xèo!</p><p>Dây cung chấn động, mũi tên nhọn như quang bình thường bắn ra, xuyên qua một con hùng đầu lâu!</p><p>Cơ Nguyệt Lam động tác cũng cực kỳ nhanh, như điện tránh về một con hùng, trường mâu đâm hướng về há mồm ra muốn phun ra gai nhọn Cự Hùng.</p><p>Kiếm Dực Thần Hổ vừa ra tới, kiếm dực nhào động, vô số thần kiếm phi bắn ra, chỉ là trong nháy mắt, liền đem những kia cái đầu so với hắn tiểu Hứa nhiều hùng quấn lại như con nhím như thế.</p><p>Trầm Tường mũi tên thứ hai cũng đã bắn ra ngoài, Cửu Tiêu thần cung ở Nguyên Thủy đạo lực thôi thúc xuống, có thể sản sinh rất mạnh mẽ lực đạo, xuyên qua hùng đầu lâu không nói, trả bay vụt đến xa xa, sâu sắc đâm vào trong núi đá, loại lực lượng này muốn so với Cơ Nguyệt Lam ném trường mâu cường quá hơn nhiều.</p><p>Cơ Nguyệt Lam cũng giết chết rồi hai con Cự Hùng, nàng vừa nãy cũng cũng có thể căng thẳng, dù sao ở hùng cửa động, nhưng ở loại này căng thẳng mà nguy hiểm cho tình huống xuống, nàng cũng là tiềm lực bạo phát, bản thân nàng đều không nghĩ tới, có thể lập tức giết chết ba con Cự Hùng.</p><p>Mười một con hùng cũng như vậy bị chém giết, Kiếm Dực Thần Hổ giết chết sáu con, Trầm Tường giết chết hai con, Cơ Nguyệt Lam giết chết ba con. Mà này đều là phi thường thời gian ngắn ngủi bên trong phát sinh.</p><p>\"Đây là vật gì...\" Cơ Nguyệt Lam thâm hút vài hơi khí, nhìn Kiếm Dực Thần Hổ nói ra, màu vàng cự hổ, hơn nữa có một đôi rất to lớn kiếm dực, xem ra uy vũ mà thần thánh, nàng là lần đầu nhìn thấy thứ này, cũng là lần đầu cảm thấy thú loại có thể đẹp đẽ như vậy.</p><p>\"Ta thu phục gia hỏa!\" Trầm Tường cười nói, Kiếm Dực Thần Hổ thu hồi hắn thả ra những kia kiếm, sau đó tiến vào Lục Đạo Thần Kính bên trong.</p><p>Cơ Nguyệt Lam vốn là muốn hỏi một chút gì, nhưng sắc mặt đột nhiên hơi đổi một chút: \"Có người chân chính tới gần! Mau đưa hùng thi thể thu rồi!\"</p><p>Trầm Tường tốc độ nhanh nhất, lập tức liền đem Kiếm Dực Thần Hổ giết chết hùng thu sạch nhập pháp bảo chứa đồ bên trong, mà Cơ Nguyệt Lam cũng chỉ là vừa thu hồi ba con hùng, liền đến hơn mười quần cưỡi lấy màu đen Cự Lang tráng hán!</p><p>Vừa nãy nơi này bạo phát chiến đấu, cái kia hơn mười đầu hùng tiếng quát tháo rất lớn, vang vọng đến phương xa, mới sẽ đem người hấp dẫn đến.</p><p>\"Này không phải Cơ thị bộ lạc Cơ Nguyệt Lam sao? Yêu, tiến vào có pháp bảo chứa đồ, là này dị vực người đưa đi!\" Cưỡi to lớn nhất sói đen tráng hán trên mặt mang theo một loại cười khẩy, bọn họ đi tới thời điểm, vừa vặn nhìn thấy Cơ Nguyệt Lam đem hùng thi thể thu vào trong nhẫn chứa đồ.</p><p>Cơ Nguyệt Lam sắc mặt vô cùng nghiêm nghị, vừa nhìn liền biết nàng phi thường kiêng kỵ những người này.</p><p>\"Đi!\" Cơ Nguyệt Lam một cái lôi kéo Trầm Tường, đang muốn lao nhanh thời điểm, lại bị mấy cái tráng hán cưỡi lang chặn ở trước mặt bọn họ.</p><p>\"Các ngươi muốn làm gì? Các ngươi Chu thị bộ lạc cũng là cái đại bộ lạc rồi!\" Cơ Nguyệt Lam cả giận nói.</p><p>\"Đem hùng, nhẫn cùng binh khí toàn bộ lưu lại, các ngươi là có thể rời đi nơi này.\" Cầm đầu tráng hán nói ra: \"Nơi này là chúng ta Chu thị bộ lạc địa bàn, các ngươi ở chúng ta nơi này săn thú, tương đương với xúc phạm chúng ta Chu thị bộ lạc, ta không giết ngươi môn đã là rất khách khí.\"</p><p>\"Dựa vào cái gì nói nơi này là các ngươi Chu thị bộ lạc?\" Cơ Nguyệt Lam nắm chặt trường mâu, những người này nói rõ chính là ở cướp đồ vật.</p><p>\"Chỉ bằng đao của ta, đừng nói nhảm, có cho hay không!\" Tráng hán kia biểu hiện dữ tợn, la lớn: \"Ta gọi ba tiếng, không cho chúng ta cũng giết!\"</p><p>Cơ Nguyệt Lam cắn răng...</p><p>\"Một... Hai... Ba...\"</p><p>\"Ta...\" Cơ Nguyệt Lam vừa la lên, cũng cảm giác được một trận sóng nhiệt kéo tới, chỉ thấy tráng hán kia đầu lâu lồng ngực bị một đạo hỏa diễm xuyên qua.</p><p>Cơ Nguyệt Lam sửng sốt một chút, nhưng cũng lập tức phản ứng lại, trong tay trường mâu lập tức ném, xuyên thấu một gã đại hán đầu lâu.</p><p>\"Các ngươi điên rồi sao, hắn nhưng là Chu thị tộc trưởng tiểu nhi tử, các ngươi chết chắc rồi!\" Người của đối phương đã bị doạ cho sợ rồi, bọn họ hoàn toàn không nghĩ tới, Trầm Tường này dị vực người lợi hại như vậy, chỉ là cách không một quyền, cũng đánh ra một trận hỏa diễm, đem đội trưởng của bọn họ giết chết.</p><p>\"Giết các ngươi, ai biết!\" Trầm Tường cười lạnh nói, mà vừa nãy ra quyền thời điểm, hắn đã đem rất nhỏ Lục Đạo Thần Kính ném đến những này trong đám người.</p>", "images": {}, "success": true}