{"id": 2604, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2605", "title": "Chương 2605: Đau Lòng", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2605: Đau Lòng</h1><p>&gt;</p><p>- ------------</p><p>Ngoài cửa người kia nghe thấy Cơ Nguyệt Lam ngữ khí thật không tốt, cũng là lập tức rời đi.</p><p>\"Không giao không được sao?\" Trầm Tường hỏi, hắn vừa nãy nhưng là chịu không ít lang thịt, điều này làm cho hắn trong lòng có chút hổ thẹn, đương nhiên, Cơ Nguyệt Lam ăn được so với hắn nhiều.</p><p>\"Không được! Thú thịt chủ yếu là dùng để dưỡng hài tử, trong tộc không ít hài tử đều mất đi cha mẹ, chúng ta những này chiến sĩ cần săn giết thú thịt cho bọn họ ăn, đem bọn họ nuôi lớn, để bọn họ sau đó cũng trở thành chiến sĩ! Lại có thêm, chính là chúng ta bộ lạc có thật nhiều bị trọng thương chiến sĩ, bọn họ đã từng vì là bộ lạc phấn khởi chiến đấu qua, hiện tại chúng ta cũng phải dưỡng bọn họ.\"</p><p>Cơ Nguyệt Lam nói ra: \"Ta khi còn bé cũng ăn người khác thú thịt lớn lên, vì lẽ đó hiện tại cũng là ta tận nghĩa vụ thời điểm, đây là một loại truyền thừa.\"</p><p>\"Trước ngươi đã nói, ngươi đội hữu đều bị thương, đúng không? Chính ngươi có phải là cũng bị thương?\" Trầm Tường không nhìn ra Cơ Nguyệt Lam có thương tích, nàng xem ra rất tinh thần đây.</p><p>\"Ta đội hữu bây giờ cùng chết gần như, bọn họ hiện tại chỉ có thân thể, linh hồn đã bị giết hết.\" Cơ Nguyệt Lam tuy rằng mặt không hề cảm xúc, nhưng trong ánh mắt nhưng lóe qua một vệt bi thương.</p><p>\"Gặp phải rất mạnh thú loại?\" Trầm Tường vừa nghĩ liền biết, bọn họ khẳng định là gặp phải hiểu được công kích linh hồn, hắn suy đoán người nơi này đều không có tu luyện Thần Hải, vì lẽ đó không hiểu được sử dụng thuộc tính lực lượng, mà linh hồn phòng ngự cũng phi thường yếu đuối.</p><p>\"Loại kia thú loại không phải chúng ta nơi này có, chúng ta trước đây xưa nay chưa bao giờ gặp.\" Cơ Nguyệt Lam gật gật đầu: \"Ta số may, chỉ là bị đánh trúng thân thể, hiện tại đã gần như khỏi hẳn, chính là trái tim thỉnh thoảng biết thống!\"</p><p>Trầm Tường lập tức dùng Đạo Tâm Nhãn đến xem trái tim của nàng, đương nhiên hắn dáng vẻ hiện tại như là ở nhìn chằm chằm Cơ Nguyệt Lam lồng ngực.</p><p>Cơ Nguyệt Lam vừa nãy đều cởi sạch cho hắn nhìn, đương nhiên sẽ không lưu ý, chỉ là ở hiếu kỳ: \"Ngươi đang nhìn cái gì!\"</p><p>\"Trái tim của ngươi có vết rách!\" Trầm Tường cau mày nói: \"Có một loại sức mạnh ở trở ngại ngươi trái tim khôi phục, vì lẽ đó ngươi trái tim vết rách trước sau không cách nào khép lại.\"</p><p>\"Ngươi có thể nhìn thấy?\" Cơ Nguyệt Lam phi thường kinh ngạc, vội vàng hỏi: \"Ngươi có thể giúp ta chữa khỏi sao?\"</p><p>\"Còn không biết, hẳn là có thể!\" Trầm Tường vừa nói xong, Cơ Nguyệt Lam cũng đẩy ra quần áo, cái kia đột nhiên đụng tới đồ vật, cho Trầm Tường tạo thành rất lớn xung kích.</p><p>Trầm Tường vội vàng nghiêng đầu sang chỗ khác, nói ra: \"Không cần cởi quần áo, nhanh mặc vào!\"</p><p>Cơ Nguyệt Lam vội vàng mặc, mà Trầm Tường cũng chỉ là có hai ngón tay đặt tại Cơ Nguyệt Lam trong lòng vị trí, sau đó khóa chặt nàng trái tim bên trong nguồn sức mạnh kia, sử dụng Thôn Phệ Ma Công hấp đi ra.</p><p>Hắn rất thuận lợi cũng hấp đi ra, mà hấp đi ra trong nháy mắt, Cơ Nguyệt Lam cũng đau đến trói chặt lông mày, nhưng nàng nhưng không có gọi gọi ra.</p><p>Nàng lồng ngực phập phồng, hiển nhiên là đau đớn vẫn không có tiêu trừ, mà Trầm Tường lúc này cũng dùng Đạo Tâm Nhãn đi quan sát, phát hiện nàng trong trái tim diện vết rách chính đang nhanh chóng khép lại.</p><p>\"Nguyên Thủy đạo lực sức khôi phục quả nhiên lợi hại!\" Trầm Tường thân thể trước cũng bởi vì bị trọng thương, sau đó ở Nguyên Thủy đạo lực dưới sự giúp đỡ, nhanh chóng phục hồi như cũ.</p><p>\"Được rồi, ngươi là làm thế nào đến?\" Cơ Nguyệt Lam cảm thấy này phi thường thần kỳ, Trầm Tường không chỉ có thể nhìn thấy nàng trái tim thương, trả có thể giúp nàng chữa khỏi.</p><p>Nàng cảm giác mình thực sự là nhặt được bảo.</p><p>\"Ngày mai ta cũng đi săn thú, ngươi ở chỗ này chờ ta mười ngày, chờ ta hoàn thành nhiệm vụ của tháng này, ta lại mang ngươi ở đây đi một chút.\" Cơ Nguyệt Lam nói ra.</p><p>\"Ta cùng đi với ngươi đi!\" Trầm Tường nói ra: \"Ta thật sự không yếu, ngươi lẽ nào dự định tự mình đi sao?\"</p><p>Cơ Nguyệt Lam đã mất đi đội hữu, mà trong thời gian ngắn nàng là không tìm được thật đội hữu, hơn nữa nàng cũng không muốn cùng trước mấy tên kia cùng đi.</p><p>\"Được rồi, bất quá ngươi đến thời điểm muốn nghe ta dặn dò, ta cần đại lượng thú thịt, mà ngươi công kích thời điểm, phải tận lực bảo vệ thú thịt.\" Cơ Nguyệt Lam nói ra.</p><p>Nơi này người thu được lực lượng cũng chủ yếu thông qua thú thịt, đây chính là bọn họ đồ ăn.</p><p>Trầm Tường gật gật đầu, sau đó Cơ Nguyệt Lam đi ra sơn động, dùng đầu kia lang nội tạng cùng một ít không tốt thịt đi đổi lấy chữa thương dược liệu, lang cương nha cùng phần lưng gai nhọn nhưng là bị nàng bảo lưu.</p><p>Nàng cho Trầm Tường một cái trường mâu, nói ra: \"Ngươi nên biết dùng cái này đi!\"</p><p>Trầm Tường xem trường mâu mũi mâu, cái kia xác thực rất sắc bén, trước hắn cũng từng trải qua.</p><p>\"Ta dùng cái này!\" Trầm Tường lấy ra hắn Cửu Tiêu Thần Kiếm, cười cợt: \"Ta vật này rất lợi hại, ngươi vật này đúng là có thể làm thành cung tên cho ta.\"</p><p>\"Dùng cung nhưng săn giết mạnh mẽ man thú có thể không quá thích hợp, man thú bì đều rất dầy, cung lực lượng không đủ.\" Cơ Nguyệt Lam nói ra.</p><p>Nơi này cung khả năng bởi vì không có thật vật liệu, vì lẽ đó dẫn đến đàn hồi không đủ, thế nhưng Trầm Tường Cửu Tiêu thần cung nhưng không cần lo lắng cái vấn đề này, chỉ cần hắn có đầy đủ đạo lực, cung đàn hồi sẽ rất mạnh.</p><p>Thế nhưng Cơ Nguyệt Lam vẫn là nghe Trầm Tường, nàng cho Trầm Tường làm hơn hai mươi rễ: cái tiễn.</p><p>Trầm Tường hiện tại cũng biết muốn làm sao đối phó thú loại, tốt nhất chính là đánh xa, ở mai phục thú loại, như vậy cũng có thể tránh khỏi chiến đấu kịch liệt.</p><p>Trước hắn gặp được đầu kia Hắc Báo, vì lẽ đó biết cùng thú loại cận chiến là vô cùng nguy hiểm, trừ phi ở phía xa thời điểm đem man thú làm thương.</p><p>\"Ngươi cung đây?\" Cơ Nguyệt Lam nói ra.</p><p>\"Cái này chính là ta cung!\" Trầm Tường nâng tay lên bên trong Cửu Tiêu Thần Kiếm, sau đó ở hắn dưới sự khống chế, biến thành Cửu Tiêu thần cung, lập loè hồng quang, xem ra phi thường thô bạo.</p><p>\"Thật thần kỳ!\" Cơ Nguyệt Lam thấp giọng than thở, nói ra: \"Chúng ta tộc trưởng cùng con cháu của hắn, cũng có một chút dị vực người ngoạn ý, tộc trưởng thì có một cái nhẫn, cái kia trong nhẫn có thể chứa đựng rất nhiều thứ, ta lần trước cùng tộc trưởng một đứa con trai thê tử tán gẫu thì biết được, có người nói muốn sử dụng cái kia nhẫn cũng cần học tập.\"</p><p>\"Cái này cho ngươi!\" Trầm Tường lấy ra một cái nhẫn, trữ vật giới chỉ, túi chứa đồ cái gì, hắn có một đống lớn.</p><p>Nơi này tuy rằng hạn chế Không Gian pháp tắc, nhưng pháp bảo chứa đồ bên trong có chính mình Không Gian pháp tắc lực lượng, vì lẽ đó có thể sử dụng.</p><p>Cơ Nguyệt Lam trước cũng hiểu được khiến dùng thần thức khống chế sức mạnh đi hình thành một cái lĩnh vực, chính là nàng cùng Trầm Tường ở rừng rậm thì, vì không cho người phía sau nghe thấy đối thoại.</p><p>Vì lẽ đó Cơ Nguyệt Lam đối với thần thức vận dụng đã rất quen thuộc, Trầm Tường chỉ là dạy nàng lập tức, nàng cũng hiểu được sử dụng.</p><p>Lúc này Trầm Tường cũng từ trên mặt nàng nhìn thấy hiếm thấy nụ cười, nàng đem này trong động phủ rất nhiều thứ đều xếp vào.</p><p>\"Trước đây chúng ta gặp phải dị vực mọi người không ngươi lợi hại như vậy, ngươi thật giống như cái gì đều sẽ, ngươi ở thế giới của ngươi có phải là có rất cao địa vị?\" Cơ Nguyệt Lam hỏi.</p><p>\"Cái này mà... Địa vị khó nói, nói chung ta ở trong thế giới trải qua coi như không tệ, chỉ có điều đều là có một vài thứ biết tới quấy rối, ta thường thường cùng kẻ thù của ta chiến đấu, ta hiện tại chính là bị bọn họ làm đi vào nơi này.\" Trầm Tường than thở.</p><p>\"Yên tâm đi, nếu nơi này có thể đi vào, vậy khẳng định cũng có thể đi ra ngoài, ta biết giúp ngươi nghĩ biện pháp.\" Cơ Nguyệt Lam vỗ vỗ Trầm Tường vai: \"Nghỉ ngơi đi, ngày mai chúng ta cũng xuất phát đi săn thú.\"</p>", "images": {}, "success": true}