{"id": 2618, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2619", "title": "Chương 2619: Thần Bí Kiếm Thi Người", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2619: Thần Bí Kiếm Thi Người</h1><p>&gt;</p><p>- ------------</p><p>Trước Trầm Tường rồi cùng Cơ Nguyệt Lam càng tốt, chuẩn bị tiến vào trong núi đá tra xét một phen, đồng thời săn giết một ít man thú, thu thập man thú Thú đan, chỉ có điều bị trì hoãn.</p><p>\"Nguyệt Lam, ta cảm thấy ngươi vẫn là lưu lại nơi này!\" Trầm Tường lấy ra một hạt nói Thần Đế Nguyên Đan đưa cho Cơ Nguyệt Lam, đây là hắn sử dụng xông tới pháp luyện chế qua.</p><p>Cơ Nguyệt Lam là muốn cùng Trầm Tường cùng đi, nhưng nàng cũng nhìn thấy Trầm Tường thực lực đã cao hơn nàng không ít, Trầm Tường lo lắng đến thời điểm xảy ra bất trắc cố bất cập nàng, dù sao trong núi đá tương đối nguy hiểm.</p><p>\"Ừm!\" Cơ Nguyệt Lam gật gật đầu.</p><p>\"Ngươi ăn cái này, sau đó nghỉ ngơi thật tốt một quãng thời gian, chuyện này đối với ngươi có trợ giúp.\" Trầm Tường cho nàng một hạt nói Thần Đế Nguyên Đan.</p><p>\"Trực tiếp ăn đi sao?\" Cơ Nguyệt Lam nhận lấy, nhìn một chút, trước Trầm Tường cùng nàng đã nói đây là đan, nhưng nàng trả chưa từng ăn.</p><p>\"Đúng, trực tiếp ăn đi là được, ăn sau khi, cũng ở bên trong phòng nghỉ ngơi thật tốt, đến thời điểm chính ngươi có thể thể phải nhận được.\" Trầm Tường nói ra.</p><p>Cơ Nguyệt Lam cũng không biết này có ích lợi gì, nhưng Trầm Tường cho nàng, khẳng định là đối với nàng có giúp đỡ rất lớn, nàng đưa Trầm Tường rời đi Cơ thị bộ lạc, sau đó nhìn theo Trầm Tường rời đi.</p><p>Trầm Tường chạy về phía cái kia mảnh núi đá, hắn rất nhanh sẽ đi tới núi đá trong đám, đồng thời leo lên một ngọn núi cao trên đỉnh, nhìn núi đá nơi sâu xa.</p><p>\"Chỉ mong có thể có phát hiện trọng đại, Thiên Tà trong thế giới tà ma nói không chắc đã tiến vào Thiên Đạo trong thần giới, ta đến nhanh lên một chút trở lại.\"</p><p>Trầm Tường trong lòng vẫn lo lắng chuyện này, hắn tu luyện Cửu Dương Huyền Đạo lực đối với tà ma có rất mạnh lực sát thương, thông qua nữa Nguyên Thủy đạo lực tăng cường, giết chết tà ma cũng có thể dường như cắt cỏ.</p><p>\"Cái này Nguyên Thủy chi địa đến cùng trả ẩn giấu đi cái gì đây?\" Trầm Tường từ ngọn núi trên đỉnh phi chạy xuống, đi tới mặt đất sau khi, hắn đạp lên nhẹ nhàng bước tiến, tiến vào núi đá quần nơi sâu xa, dọc theo đường đi hắn đều vô cùng cẩn thận, đồng thời dựa theo Cơ Nguyệt Lam giao cho hắn đi chú ý bốn phía, nhìn có hay không man thú tung tích.</p><p>Dọc theo đường đi là phát hiện không ít man thú cất bước qua vết tích, nhưng Trầm Tường nhưng không có gặp phải man thú, này đã là hắn tiến vào trong núi đá hai ngày rồi!</p><p>Trước bọn họ chỉ là ở núi đá bên ngoài cũng gặp phải một đám Cự Hùng, mà Trầm Tường hiện tại tiến vào núi đá hai ngày, này tương đương với tiến vào nơi sâu xa, nhưng ngoại trừ phát hiện man thú vết tích, hắn nhưng không có thứ gì gặp phải.</p><p>\"Nguyên Thủy chi địa tại sao không thể phi đây? Nếu là có thể phi thật tốt nha!\" Trầm Tường nhìn bầu trời, nếu là có thể phi, hắn tìm kiếm man thú có thể càng nhanh hơn.</p><p>Hắn tới nơi này có hai cái đại mục đích, một cái là săn giết man thú thu được Thú đan, thứ hai chính là tra xét nơi này nơi sâu xa, nhìn có thể hay không tìm tới đi ra ngoài biện pháp, bởi vì hắn cảm thấy trong này có cái này Nguyên Thủy chi địa năng lượng đầu nguồn.</p><p>Ngay khi hắn với ai man thú vết chân tìm kiếm man thú thời điểm, cuối cùng cũng coi như có phát hiện.</p><p>\"Là tranh đấu vết tích, nhìn dáng dấp là hai cái tên to xác ở đây chiến đấu qua.\" Trầm Tường nhìn thấy một ngọn núi nhỏ đổ nát, nơi này mặt đất bị sức mạnh mạnh mẽ đánh nứt, nhìn thấy cái này sau khi, hắn xác định chung quanh đây khẳng định có man thú, nói không chắc vẫn là chiến đấu bị thương.</p><p>Hắn thả nhẹ bước chân, như vậy có thể tránh khỏi bị man thú nghe thấy tiếng bước chân của hắn, bằng không một khi kinh động man thú, hắn muốn săn giết thời điểm cũng không nhẹ nhõm như vậy.</p><p>Săn giết man thú thời điểm, Trầm Tường có thể sử dụng Cửu Tiêu thần cung ở phía xa công kích, rất dễ dàng đắc thủ, bất quá này bình thường cần man thú không có phát hiện hắn.</p><p>Tìm kiếm sau nửa canh giờ, Trầm Tường tìm tới một con man thú, lại là một con màu đen đại Tê Ngưu!</p><p>\"Cái tên này không có bị thương, xem ra bị hắn nhìn chằm chằm man thú thực lực rất yếu, bị hắn giết chết.\" Trầm Tường lấy ra Cửu Tiêu thần cung, nhìn phía xa đầu kia gò núi nhỏ lớn bằng màu đen Tê Ngưu.</p><p>Này Tê Ngưu đang dùng một cái cương nha gặm cắn một con Cự Hùng!</p><p>\"Cái tên này ăn thịt thời điểm vẫn đúng là hung tàn!\" Trầm Tường đột nhiên nhìn thấy con kia bị cắn đến nát bét Cự Hùng trên người rơi ra một hạt hạt châu.</p><p>Cái kia chính là Thú đan!</p><p>Trầm Tường liên lụy một cái tiễn, kéo mãn cung, nhắm vào con tê giác kia đầu!</p><p>\"Đều là của ta rồi!\" Trầm Tường buông ra dây cung, tên dài phi bắn ra, chỉ lát nữa là phải đâm vào Tê Ngưu đầu thời điểm, nào có biết màu đen Tê Ngưu vào lúc đó nhúc nhích một chút, cái kia tiễn thật tốt bắn trúng Tê Ngưu.</p><p>\"Mẹ kiếp, đây cũng quá đúng dịp đi!\" Trầm Tường trong lòng chửi nhỏ một tiếng, vội vàng kéo mãn cung, lại bắn ra một mũi tên, lúc này Tê Ngưu cũng hướng hắn xông lại.</p><p>Xèo một thoáng, Trầm Tường tiễn Tê Ngưu con mắt đâm vào đi, to lớn hắc Tê Ngưu cũng lập tức dẫn đến mặt đất, não bộ bị thương, đối với man thú tới nói là phi thường trí mạng.</p><p>Trầm Tường thở phào nhẹ nhõm, sau đó qua thu hồi Tê Ngưu thi thể, cũng đem đầu kia hùng kiếm đi, những này thú thịt trả là phi thường hữu dụng.</p><p>Mặt đất tràn đầy máu tươi, đều là thú huyết, hơn nữa mang theo nồng đậm mùi tanh, Trầm Tường chính phải xử lý đi thời điểm, lại đột nhiên cảm giác được mặt đất chính đang run rẩy.</p><p>\"Không được!\" Trầm Tường trong lòng cả kinh, loại này chấn động nói rõ là có bầy thú đang đến gần, này bình thường đều là hình thể to lớn, số lượng rất nhiều bầy thú.</p><p>Ngay khi hắn cảm ứng được mặt đất rung động thì, bầy thú đã đi tới, đó là một đám chỉ dùng hai chân chạy trốn to lớn man thú, như là tiền sử khủng long.</p><p>Số lượng vô cùng lớn, hơn nữa chân trước khá là linh hoạt, đầu ngón tay dường như Lợi Kiếm!</p><p>\"Hơn trăm đầu nhiều như vậy, ta vẫn là chạy đi!\" Trầm Tường trước còn tưởng rằng chỉ có chừng mười hai mươi con, như vậy hắn cảm thấy có thể thử xem, nhưng bây giờ nhìn thấy số lượng nhiều như vậy, hắn vội vàng phi chạy đi.</p><p>Những này Long Thú lập tức đuổi theo, tốc độ cũng không chậm, Trầm Tường không thể sử dụng không gian thuấn di, mà mặt sau truy kích hắn Long Thú cùng gần giống như hắn tốc độ, tiếp tục như vậy, hắn cũng không biết sẽ bị truy tới khi nào.</p><p>Mà mảnh này trong núi đá đều là khá là bằng phẳng, mặc dù có một ít lớn một chút tảng đá, cũng rất dễ dàng bị này quần Long Thú vỡ vụn.</p><p>\"Phiền phức, tiếp tục như vậy không phải biện pháp nha!\" Trầm Tường trong lòng âm thầm lo lắng, như thế mang theo này quần Long Thú, gây ra đến động tĩnh vô cùng lớn, khẳng định phi thường dễ dàng gây nên ẩn giấu ở nơi này cái khác thú loại chú ý.</p><p>Đúng như dự đoán, ngay khi hắn bị truy kích sau nửa canh giờ, hắn lại cảm ứng được phía trước truyền đến một trận tiếng gào, nghe tới như là là lang hống.</p><p>\"Chỉ mong này không phải chuyện xấu, mặt sau Long Thú nói không chắc sẽ cùng đám kia lang đánh tới đến.\" Trầm Tường đã xem thấy phía trước đám kia lang, số lượng cũng có mấy trăm, hơn nữa đều là tuyết bạch sắc to lớn sói trắng.</p><p>Trầm Tường lập tức đón bầy sói xông tới, sau đó Đại Lực nhảy một cái, nhảy lên đến không trung, lúc này hắn nhìn thấy phía dưới bầy sói đã cùng Long Thú quần đánh lên, lúc này mới để hắn thở phào nhẹ nhõm.</p><p>\"Nếu như ta có thể sử dụng Không Gian lực lượng là tốt rồi.\" Trầm Tường nhìn phía dưới những kia bị bầy sói cắn xé đến Thú đan đều rơi ra đến Long Thú, trong lòng âm thầm nghĩ, lúc này hắn đã bò đến một ngọn núi cao mặt trên, nghĩ biện pháp đem những kia Thú đan đoạt tới tay.</p><p>Ngay khi Trầm Tường nhìn phía dưới đại hỗn chiến thời điểm, đột nhiên nhìn thấy một cái bóng đen ở bên trong thoan đến thoan đi, điều này làm cho hắn cả kinh suýt chút nữa kêu ra tiếng, lại có một người hỗn đang đại chiến bên trong thu lấy man thú thi thể cùng Thú đan!</p><p>Người kia là ai? Trầm Tường trong lòng tràn ngập nghi vấn.</p>", "images": {}, "success": true}