{"id": 2614, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2615", "title": "Chương 2615: Chu Thiên Cường", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2615: Chu Thiên Cường</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường đưa ra tỷ thí như vậy phương thức cũng coi như là khá là công bằng, Chu Liệt sau khi nghe, cũng đang suy nghĩ có muốn hay không tiếp thu, hắn tuy rằng ngoài miệng nói con trai của chính mình là mạnh nhất, nhưng hắn nhưng rất lo lắng thất bại cho Trầm Tường, một khi thua trận, bọn họ Chu thị bộ lạc danh tiếng cũng hủy diệt rồi.</p><p>\"Nếu là không dám so với, vậy thì mời về đi!\" Trầm Tường nói ra.</p><p>\"Nếu như thắng, các ngươi đáp ứng đem Cơ Nguyệt Lam gả cho con trai của ta sao?\" Chu Liệt hỏi.</p><p>\"Cái này ta nhưng khó mà nói chắc được, có lấy chồng hay không không phải là ta quyết định, này toàn bằng Nguyệt Lam ý nguyện của chính mình, con trai của ngươi sau đó ta tỷ thí, cũng chỉ là chứng minh hắn mình là một mạnh mẽ chiến sĩ mà thôi.\" Trầm Tường nói ra, chuyện như vậy hắn cũng không thể tùy tiện đáp ứng.</p><p>Chu Liệt chính mình suy nghĩ một chút, nói ra: \"Được, các ngươi, cứ dựa theo ngươi nói đi làm! Kiến tạo một cái sàn Đấu Thú, sau đó để mọi người xem xem ai ở ứng đối man thú thời điểm càng mạnh mẽ hơn.\"</p><p>Trầm Tường vốn định xuất hành kế hoạch cũng chỉ có thể tạm thời chậm lại, vì ứng đối đón lấy tỷ thí, hắn lại tiến vào nhập trong mật thất dưới đất, đi luyện chế nói Thần Đế bá đan.</p><p>Cơ Nguyệt Lam biết hắn cần đại lượng Thú đan, vì lẽ đó vì hắn tìm tới không ít, những thứ này đều là trước cái kia cơ vận lưu lại, hiện tại Trầm Tường trong tay cũng có hơn hai mươi man thú Thú đan.</p><p>\"Những bộ lạc này chiến sĩ đều rất mạnh, bọn họ muốn kiến tạo một cái sàn Đấu Thú hẳn là dùng không mất bao nhiêu thời gian, phỏng chừng khoảng một tháng cũng có thể hoàn thành, không biết đến thời điểm cơ thể ta có thể tăng lên đến mức nào.\" Trầm Tường hiện tại đã Đạo Sư cảnh mười tầng.</p><p>Nếu là tăng cường thân thể, hắn có thể vận dụng càng nhiều Nguyên Thủy đạo lực!</p><p>Hắn đã cùng Cơ Nguyệt Lam chào hỏi, nói hắn một tháng sau sẽ ra tới, hiện tại hắn bắt đầu luyện chế nói Thần Đế bá đan, vừa luyện chế vừa ăn, hắn muốn trong vòng một tháng làm hết sức ăn nhiều hơn chút.</p><p>...</p><p>Tuy rằng luyện đan khô khan, nhưng vì tăng cao thực lực, Trầm Tường đối với này nhưng phi thường nhiệt tình, bất tri bất giác cũng qua một tháng, hắn cũng ăn mười lăm hạt nói Thần Đế bá đan!</p><p>\"Rất tốt, ta có thể sử dụng hai cái nguyên thủy Huyền môn Nguyên Thủy đạo lực thông qua hai tầng Huyền môn, lực lượng đã phi thường mạnh mẽ rồi!\" Trầm Tường đã nếm thử sau, trong lòng rất là kích chuyển động, trước hắn chỉ cần sử dụng Nguyên Thủy đạo lực thông qua Huyền môn, thân thể đều giống như là muốn bị xé rách như thế đau nhức.</p><p>Nhưng hiện tại thông qua hai tầng Huyền môn, nhưng không có cảm giác được đau đớn, một tháng qua tăng lên để hắn phi thường hài lòng!</p><p>Mà mục tiêu của hắn là tám cái nguyên thủy Huyền môn Nguyên Thủy đạo lực thông qua mười tầng Huyền môn, hắn cảm thấy nếu như có thể làm được mức độ này, hắn cũng là Đạo tôn, đến thời điểm đối phó bình thường Đạo tôn nhất định không phải vấn đề gì.</p><p>Trầm Tường sau khi ra ngoài, cũng nhìn thấy Cơ Nguyệt Lam ở Cơ thị trong bộ lạc trong quảng trường huấn luyện chiến sĩ, Cơ thị bộ lạc ở cái kia cơ vận quản lý xuống, suy nhược rất nhiều, hiện ở tại bọn hắn cần tăng nhanh tốc độ truy chạy tới, bằng không bộ lạc cùng bộ lạc trong lúc đó bạo phát xung đột, bọn họ Cơ thị bộ lạc cũng chỉ có bị thôn tính phần.</p><p>\"Trầm Tường, một tháng, ngươi tăng lên đến thế nào?\" Cơ Nguyệt Lam hỏi, nàng phi thường quan tâm Trầm Tường sự tình, hay bởi vì nàng tháng này đến hỏi thăm được con trai của Chu Liệt xác thực rất mạnh, nàng cũng không muốn Trầm Tường thua trận tỷ thí.</p><p>\"Tăng lên đến mức rất nhiều!\" Trầm Tường cười nói: \"Ta vị kia ở Khương thị bộ lạc bạn cũ có hay không tới đi tìm ta?\"</p><p>\"Đã tới, chính hắn mang đến ba mươi Man Thú đan.\" Cơ Nguyệt Lam từ trong nhẫn chứa đồ lấy ra một cái da thú làm túi đưa cho Trầm Tường.</p><p>\"Được!\" Trầm Tường đem nhận lấy, cười nói: \"Sàn Đấu Thú hẳn là kiến tạo xong chưa, bọn họ đều bắt được ra sao man thú đến?\"</p><p>\"Bắt được bốn con Cương Tí Viên, Cương Tí Viên có thể là phi thường đáng sợ man thú, so với chúng ta trước gặp phải Cự Hùng lợi hại hơn rất nhiều, hơn nữa trí tuệ tiếp cận với nhân loại, khắp mọi mặt đều cùng nhân loại rất gần gũi.\" Cơ Nguyệt Lam nói ra: \"Vì trảo những người này, nhưng là mấy cái bộ lạc tộc trưởng và mấy ngàn tên chiến sĩ hợp lực.\"</p><p>Trầm Tường cũng không phải làm sao sợ, thực lực bây giờ của hắn tăng lên rất nhiều.</p><p>Sau đó, Cơ Nguyệt Lam cùng Trầm Tường nói một chút đối thủ mình sự tình, tên là Chu Thiên Cường, là Chu Liệt con trai duy nhất, hình dáng giống đầu hùng như thế tráng, sử dụng binh khí là hai cái cự đao, là Chu thị bộ lạc năm thứ nhất khinh chiến sĩ, có thể chính mình đơn độc ứng đối hơn mười man thú thú nhỏ quần.</p><p>Tuy rằng lợi hại, nhưng Cơ Nguyệt Lam nhưng cảm thấy Trầm Tường muốn mạnh hơn Chu Thiên Cường một ít, nàng tận mắt nhìn qua Trầm Tường lực lượng!</p><p>\"Hiện ở tại bọn hắn đều chuẩn bị kỹ càng, chỉ là đang chờ ngươi.\" Cơ Nguyệt Lam nói ra: \"Trầm Tường, nếu là ngươi không có chuẩn bị kỹ càng, còn có thể đợi thêm một ít thiên, điều chỉnh tốt chính mình lại đi.\"</p><p>\"Không cần, ngươi đi nói cho bọn họ biết, ngày mai là có thể bắt đầu.\" Trầm Tường lúc này phi thường tự tin, Cơ Nguyệt Lam nhìn thấy hắn cái kia nụ cười tự tin, trong lòng cũng yên tâm rất nhiều.</p><p>...</p><p>Ngày thứ hai, Trầm Tường theo Cơ Nguyệt Lam cùng với Cơ thị bộ lạc một ít chiến sĩ, đi tới một mảnh trong núi đá, cái này cũng là lần trước Trầm Tường cùng Cơ Nguyệt Lam bắt giết hơn mười đầu Cự Hùng địa phương.</p><p>Nơi này một tòa thật to núi đá, trung gian bị đào rỗng, thâm cùng khoan đều có mấy chục trượng, đào đến dường như một ngọn núi lửa cái kia!</p><p>Mà lúc này này miệng núi bốn phía đều đứng đầy người, đều là những bộ lạc khác chiến sĩ cùng tộc trưởng, bọn họ đều có phần tham dự cái này sàn Đấu Thú kiến tạo, hơn nữa chuyện này với bọn họ tới nói cũng là phi thường mới mẻ độc đáo ngoạn ý.</p><p>Nơi này người đều sùng bái lực lượng, hơn nữa sàn Đấu Thú nơi như thế này có thể thể hiện ra sức mạnh mạnh mẽ, này không chỉ là vì Trầm Tường cùng Chu Thiên Cường tỷ thí mà kiến tạo, trong tương lai những bộ lạc khác cũng thường thường có thể tới nơi này so đấu.</p><p>Khương thị bộ lạc cũng ở nơi đây!</p><p>Viên Phong nhìn thấy Trầm Tường đi tới, cũng vội vàng cho Trầm Tường truyền âm: \"Tiểu quỷ, ngươi này không thành vấn đề chứ? Những Cương Tí Viên đó ta có phân đi bắt giết, đúng là rất mạnh ngoạn ý!\"</p><p>\"Không thành vấn đề!\" Trầm Tường đáp: \"Ngươi nhìn là được, ta ngược lại thật ra lo lắng Chu thị bộ lạc thua trận sau khi hội công đánh Cơ thị bộ lạc, đến thời điểm ngươi giúp một thoáng bận bịu.\"</p><p>\"Được, ta cũng muốn nhìn ngươi một chút tiểu quỷ này trở nên rất mạnh.\" Viên Phong cười nói.</p><p>Trầm Tường đã nhìn thấy Chu Thiên Cường, xác thực hình dáng giống hùng như thế lớn mạnh, xem ra cũng rất đáng sợ, mà như hắn như vậy to con, ở những bộ lạc này bên trong là khá là được hoan nghênh, bởi vì xem ra cũng rất có sức mạnh, rất uy mãnh!</p><p>Trầm Tường tuy rằng cũng có khôi ngô vóc người, nhưng cùng Chu Thiên Cường so ra, hắn lại có vẻ \"Thon thả\" rất nhiều, vì lẽ đó từ hình thể đến xem, rất nhiều người đều cảm thấy Trầm Tường cùng Chu Thiên Cường có chênh lệch rất lớn.</p><p>Thế nhưng, bọn họ nghĩ đến Trầm Tường có thể giết chết cơ vận người tộc trưởng này, thực lực kia khẳng định là có!</p><p>\"Ta hiện tại tới nói nói quy tắc, cái này cũng là ta cùng những bộ lạc khác tộc trưởng thảo luận đi ra.\" Chu Liệt đi tới, nói ra.</p><p>\"Số một, muốn sử dụng sức mạnh của thân thể, ngươi có thể không thể sử dụng dị vực loại kia sức mạnh tự nhiên, tuy rằng đó là thực lực ngươi một phần, nhưng đối với so với chúng ta tới nói không quá công bằng, bởi vì chúng ta nguyên thủy nơi vẫn đến đều khá là đóng kín.\"</p><p>Trầm Tường nhíu nhíu mày, nhưng vẫn là gật đầu đồng ý, cái gọi là sức mạnh tự nhiên cũng chính là hỏa diễm Lôi Điện những này thuộc tính lực lượng.</p>", "images": {}, "success": true}