{"id": 2628, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2629", "title": "Chương 2629: Nguyên Thủy Đại Đế", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2629: Nguyên Thủy Đại Đế</h1><p>&gt;</p><p>- ------------</p><p>Luyện chế Thực Thần Phấn, cần Thực Thiên thụ diệp, rễ, trấp các loại trên cây rất nhiều thứ, Thực Thiên thụ ở Trầm Tường sử dụng Sáng Thế thần tuyền trồng bên dưới, đã kinh biến đến mức phi thường khỏe mạnh, là một gốc cây Thương Thiên đại thụ.</p><p>\"Coi như niên đại không đủ, ta sử dụng nặng bao nhiêu xông tới pháp đi luyện chế, cũng khẳng định đủ.\" Trầm Tường để Sở Hồng Tình các nàng lấy rất nhiều, sau đó chính mình tiến vào Thần Hải bên trong luyện chế.</p><p>Đỗ Tiểu Linh cho hắn độc đều bị hắn dùng hết, bằng không hắn cũng có thể dùng để đối phó nơi này những người nguyên thủy kia!</p><p>Đương nhiên, nếu là Thực Thần Phấn phẩm chất đầy đủ được, này có thể so với những kia độc dùng tốt.</p><p>Thực Thần Phấn luyện chế quá trình vẫn tính vô cùng đơn giản, Trầm Tường đang luyện chế thời điểm, có thể tiến hành mười tầng xông tới luyện chế, luyện chế đến cuối cùng, hắn trực tiếp đem ma thành tinh tế bột phấn.</p><p>\"Chỉ có một hộp nhỏ, không biết uy lực làm sao!\" Trầm Tường nhìn trong hộp những kia óng ánh long lanh bột phấn, rất muốn xem thử một chút.</p><p>Trời đã sáng, Lăng Nguyên Quan cũng tới đến trong nhà đá, đem Trầm Tường dẫn theo đi ra ngoài.</p><p>Cùng lần trước như thế, Trầm Tường lại đi tới cái kia trong quảng trường, chỉ bất quá lần này ở trong quảng trường chỉ có hắn một cái lồng sắt.</p><p>\"Triệu Kỳ Nhuận cuộc tỷ thí này không cho phép sử dụng binh khí, điểm ấy ngươi muốn rõ ràng.\" Lăng Nguyên Quan nói ra: \"Dù sao ngươi là chúng ta nơi này chế tạo binh khí tốt nhất gia tộc con cháu, nếu là sử dụng binh khí, ai cũng không đấu lại ngươi.\"</p><p>\"Không có vấn đề, tay không đánh bại cái này dị vực người chết ở là quá đơn giản rồi! Bất quá ta sự đầu tiên nói rõ, ta nếu là đem ngươi dị vực người giết chết, ngươi cũng đừng trách ta.\" Triệu Kỳ Nhuận cười khẩy nói: \"Dù sao đây là ngươi tự tìm, hơn nữa ta thời điểm chiến đấu, ta nói không chắc cũng khống chế không được chính ta.\"</p><p>Triệu Kỳ Nhuận cùng Lăng Nguyên Quan trao đổi quy tắc thời điểm, quảng trường đột nhiên phát sinh rối loạn tưng bừng, nghe thấy mọi người tiếng bàn luận, Triệu Kỳ Nhuận cùng Lăng Nguyên Quan cũng đều kinh ngạc lên, bọn họ vội vàng nhìn về phía đế tộc chỗ ngồi khối này khu vực, chỉ thấy ở đâu tới hai người, làm cho đang ngồi đế tộc nhân đều dồn dập đứng lên đến, mà toàn trường tất cả mọi người cũng đều đứng lên đến.</p><p>Có thể thấy được địa vị của người này cao bao nhiêu!</p><p>\"Nguyên Thủy Đại Đế!\" Lăng Nguyên Quan hô khẽ nói: \"Triệu Kỳ Nhuận, đây là ngươi gọi tới sao?\"</p><p>Triệu Kỳ Nhuận cũng rất kinh ngạc, thấp giọng nói: \"Đương nhiên không phải, ta cũng rất kinh ngạc, ta còn tưởng rằng là ngươi gọi tới!\"</p><p>Trầm Tường cũng nhìn thấy cái kia Nguyên Thủy Đại Đế, là một cái rất trẻ trung anh tuấn nam tử, ăn mặc màu vàng hào hoa phú quý quần áo, mà đi theo bên cạnh hắn nhưng là một tên nhìn qua phi thường cao quý lãnh diễm quần đỏ nữ tử, một mặt lãnh ngạo vẻ.</p><p>Trầm Tường từ mọi người vừa nãy tiếng kinh hô bên trong, biết được cái kia quần đỏ nữ tử là này Nguyên Thủy Đại Đế vị hôn thê!</p><p>Này Nguyên Thủy Đại Đế là Nguyên Thủy Đế Tộc thứ hai đại đế, cô gái kia cũng là Nguyên Thủy Đế Tộc bên trong huyết thống vô cùng tốt, Nguyên Thủy Đại Đế vừa mới lên vị, mà lão đại đế đã từ Vạn Thần Uyên đường nối đi tới Thần Hoang.</p><p>Vì lẽ đó, hiện tại cái này Nguyên Thủy Đại Đế là vô cùng trẻ tuổi.</p><p>\"Còn không mau đứng lên đến.\" Lăng Nguyên Quan quay về Trầm Tường thấp giọng cả giận nói.</p><p>Toàn trường đều là đứng, cũng Trầm Tường trả ngồi bên trong lồng tre, hắn chỉ là nhàn nhạt liếc mắt nhìn Lăng Nguyên Quan, sau đó cũng không nhúc nhích, kế tục ngồi.</p><p>Nguyên Thủy Đại Đế cùng vị hôn thê của hắn đã ngồi xuống, lúc này tất cả mọi người cũng đều nhìn thấy Trầm Tường trả ngồi bên trong lồng tre!</p><p>Chỉ là một tên đầy tớ, nhưng cũng Nguyên Thủy Đại Đế như thế ngồi, điều này làm cho người ở chỗ này đều cảm thấy tức giận không thôi, đặc biệt những Nguyên Thủy Linh Tộc đó, bọn họ những này linh tộc đối với đế tộc, đặc biệt đối với đại đế cấp bậc nhân vật, cũng phải cung cung kính kính.</p><p>Nhưng một cái Lạp Tháp dị vực người nô lệ, lại cũng dám coi rẻ đại đế!</p><p>Lăng Nguyên Quan quay về một gậy đánh tới, gầm nhẹ: \"Nhanh đứng lên đến!\"</p><p>Trầm Tường ai một gậy, để trong lòng hắn mừng thầm, bởi vì cũng không phải rất đau, bất quá hắn vẫn là nguỵ trang đến mức rất đau dáng vẻ.</p><p>\"Lá gan thật lớn nô lệ, mặc dù hắn đánh thắng, cũng phải tiếp thu ta trừng phạt.\" Cái kia Nguyên Thủy Đại Đế âm thanh truyền đến, Trầm Tường dám đối với hắn bất kính, trong lòng hắn cũng rất là phẫn nộ.</p><p>Dù sao hắn là một cái tân Nguyên Thủy Đại Đế, những lão gia hỏa kia đối với hắn bất kính cũng là thôi, nhưng hiện ở một tên đầy tớ cũng dám như vậy lệnh hắn phi thường căm tức.</p><p>\"Dung nhi, ngươi nói muốn làm sao trừng phạt tên đầy tớ này?\" Nguyên Thủy Đại Đế hỏi, tiếng nói của hắn bình thản, nhưng trong quảng trường hơn mười vạn người đều có thể nghe thấy.</p><p>\"Đầy tớ này cũng coi như là cái khác loại, giết quá đáng tiếc, không nếu như để cho hắn cho chúng ta kéo xe làm sao?\" Cái kia lãnh diễm cao quý quần đỏ nữ tử lành lạnh nở nụ cười, nói ra.</p><p>Cô gái này quả thật rất đẹp, nhưng ở tràng rất nhiều người cũng không dám nhìn thẳng, lo lắng sẽ chọc cho nộ Nguyên Thủy Đại Đế.</p><p>\"Đương nhiên, hắn chỉ có đánh thắng mới có tư cách cho chúng ta kéo xe, nếu là thua trận... Hắn nhất định sẽ chết.\" Nguyên Thủy Đại Đế cười ha ha.</p><p>Lăng Nguyên Quan trong lòng phẫn nộ đến cực điểm, rất muốn cho Trầm Tường mấy côn, nhưng hắn nhưng không có, bởi vì Trầm Tường thua trận, hắn cái gì cũng không chiếm được, Trầm Tường thắng, mặc dù sẽ bị Nguyên Thủy Đại Đế mang đi, nhưng này Lăng Nguyên Quan cũng còn phải làm hắn mười năm tùy tùng.</p><p>Trầm Tường hiện tại vẫn như cũ không đứng lên đến, đại gia nguyên tưởng rằng hắn biết đứng lên đến.</p><p>\"Lăng Nguyên Quan, nhanh lên một chút mở ra lồng sắt đi, chúng ta hôm nay tới, nhưng là chuyên xem tràng tỷ đấu này.\" Cái kia \"Dung nhi\" lành lạnh âm thanh truyền đến, mang theo một vẻ tức giận, tuy rằng nàng cùng Trầm Tường cách nhau rất xa, nhưng nàng nhưng có thể nhìn thấy Trầm Tường ở trừng trừng nhìn đầu, hơn nữa ánh mắt trả mang theo một loại rất mãnh liệt chinh phục muốn, như là ở nói cho nàng, ta muốn mạnh mẽ kỵ ngươi.</p><p>Lăng Nguyên Quan căm tức Trầm Tường một chút, sau đó đem lồng sắt mở ra.</p><p>Lồng sắt mở ra sau khi, Trầm Tường chậm rãi đứng lên đến, ra khỏi lồng, hắn lúc này cả người rách nát, nhưng trên người nhưng có một luồng uy thế, đặc biệt trên người hắn cái kia cường tráng bắp thịt như là đang lóe lên tia sáng chói mắt, có một loại bễ nghễ thiên hạ Đế Hoàng khí thế.</p><p>Lồng sắt mở ra sau khi, Lăng Nguyên Quan vội vàng lùi tới bên sân!</p><p>\"Bắt đầu!\" Lăng Nguyên Quan hô to một tiếng sau khi, Triệu Kỳ Nhuận đột nhiên biến mất, chớp mắt sau khi, liền sau lưng Trầm Tường, quay về Trầm Tường phần lưng mạnh mẽ một cước đá tới.</p><p>Trầm Tường sau lưng bị đạp một cước, thân thể bị một luồng sức mạnh mạnh mẽ xung kích đến bay vụt mà lên, phi va ở phía xa một mặt vách tường.</p><p>Quảng trường bốn phía đều dùng dày đặc tường cao vây quanh, tường cao trên chính là thính phòng, vừa nãy Trầm Tường chính là từ quảng trường một mặt khác phi bắn tới, đánh vào đế tộc ngồi vào khu vực này phía dưới trên tường.</p><p>Trầm Tường tuy rằng đột nhiên va ở trên vách tường diện, nhưng hắn nhưng không có bị thương, chỉ là bò lên, vỗ vỗ bụi đất trên người, một chút việc đều không có.</p><p>Hắn ở vừa nãy cảm ứng được Triệu Kỳ Nhuận từ phía sau lưng công kích, hắn cũng quyết định không tránh né, cố ý để Triệu Kỳ Nhuận đem hắn đánh tới.</p><p>Triệu Kỳ Nhuận trả ở phía xa, trong lòng hắn kinh ngạc không thôi, cái này dị vực người bị hắn mạnh mẽ đạp một cước, lại đánh rắm không có, trả có thể bình yên vô sự đứng lên đến, thần tình lạnh nhạt.</p><p>\"Hắn nhất định là làm bộ không có chuyện gì, nhất định là như vậy, như vậy nhỏ yếu gia hỏa, làm sao có khả năng ai đạt được ta một cước? Hắn khẳng định nội thương rồi!\" Triệu Kỳ Nhuận trong lòng phi thường khẳng định, sau đó hướng Trầm Tường xông tới.</p>", "images": {}, "success": true}