{"id": 2631, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2632", "title": "Chương 2632: Đạo Thần Kim Huyết", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2632: Đạo Thần Kim Huyết</h1><p>&gt;</p><p>Chương 2643: Đạo Thần Kim Huyết</p><p>\"Đương nhiên không phải, đó là phụ hoàng ta năm đó thu thập hết thảy Đế tộc người dòng máu đã nếm thử... Bởi này Đế Thần Ấn chỉ có đụng tới có đế mệnh người dòng máu mới sẽ có phản ứng.\" Lâm Tích Dung nói rằng: \"Năm đó ta huyết, Triệu Vưu huyết đều bị phụ hoàng ta trong bóng tối đã nếm thử, nhưng đều không có phản ứng.\"</p><p>\"Vì lẽ đó Triệu Vưu được vật này, cũng không có một chút tác dụng nào.\"</p><p>Trầm Tường nhìn một chút Vạn Vũ Hùng, cảm thấy hơi nghi hoặc một chút: \"Cái kia Triệu Vưu tại sao như vậy muốn lấy được? Còn dùng nhà hắn Phượng Hoàng vũ đến cùng ngươi trao đổi (Ngạo Thế Đan Thần 2643 chương)! Vật này chính là một tảng đá vụn mà!\"</p><p>\"Hừ, Đế Thần Ấn không phải là tảng đá vụn, có phụ hoàng ta trước, có trăm vị Nguyên Thủy tổ tiên, bọn họ một người trong đó liền khiến cho dùng Đế Thần Ấn sáng tạo này Nguyên Thủy Thánh Địa, đánh đuổi từ Vạn Thần Uyên hạ xuống rất nhiều cường giả, Đế tộc tổ tiên đều biết chuyện này.\" Lâm Tích Dung hừ lạnh nói.</p><p>Vạn Vũ Hùng thở dài nói: \"Nguyên lai truyền thuyết là thật sự nha! Nguyên Thủy nơi quả thật có trăm vị tổ tiên, mỗi lần trải qua một lần hủy diệt, đều sẽ chết đi một, mà cuối cùng nhưng có một phi thường mạnh mẽ, chống đỡ cái kia cỗ sức mạnh hủy diệt, còn chém giết nhiều Thần Hoang hạ xuống cường giả.\"</p><p>\"Vạn lão, ngươi trước tiên thử một chút xem, có không có phản ứng.\" Trầm Tường đem tảng đá đưa tới.</p><p>Vạn Vũ Hùng lập tức nhỏ máu lên mặt trên, nhưng một điểm phản ứng đều không có.</p><p>\"Lão này thấy thế nào đều không giống như là có đế mệnh, không phản ứng cũng là bình thường... Triệu Vưu cái tên này tuy rằng khá là cuồng, nhưng hắn là phụ hoàng ta sau khi tối có đế mệnh người, nhưng hắn huyết vẫn không có phản ứng! (trường) (văn học)\" cfwx \"target=\" _blank \"&gt;cfwx đương nhiên, hắn cũng không biết chuyện này, nếu như ta nói cho hắn, hắn chắc chắn sẽ không đồng ý đem Phượng Hoàng vũ cho ta!\"</p><p>Lâm Tích Dung cười lạnh nói: \"Đừng tưởng rằng ta không biết Triệu Vưu cưới ta chính là vì đế vị, nếu như hắn lại mang tới Đế Thần Ấn, hắn này Nguyên Thủy Đại Đế liền có thể ngồi vững vàng, phụ hoàng ta năm đó bộ hạ cũng sẽ nghe lệnh y.\"</p><p>\"Có Phượng Hoàng vũ, thật sự là có thể bay?\" Trầm Tường hỏi.</p><p>\"Đây là đương nhiên, năm đó có một con Phượng Hoàng từ Vạn Thần Uyên hạ xuống, cùng các tổ tiên đại chiến, tuy rằng cuối cùng thua, nhưng cũng có thể đúng lúc đào tẩu, hơn nữa còn rớt xuống một cái khổng lồ lông chim, này lông chim bị Triệu Vưu tổ tiên đoạt được, chế thành một cái Phượng Hoàng vũ y, sau khi mặc vào liền có thể phi hành như thường.\" Lâm Tích Dung nói rằng: \"Hiện tại liền mặc ở Triệu Vưu trên người.\"</p><p>Trầm Tường đột nhiên nhớ tới trước hắn thả ra ngoài tiểu Chu Tước, cái kia tiểu Chu Tước liền bay được, khi đó hắn cũng cảm thấy kỳ quái, bây giờ nghe thấy Lâm Tích Dung, hắn đột nhiên rõ ràng, những kia thiên đạo Thần Thú loài chim, ở chỗ này cũng có thể phi hành.</p><p>\"Lâm Tích Dung, ngươi tuy rằng kiêu căng tự mãn, nhưng dài đến cũng khá là có thể, lại là Nguyên Thủy Đại Đế con gái. Ngươi vẫn để cho ta tương đối hài lòng, không bằng như vậy đi, ngươi bé ngoan làm ta nữ nô, ta có thể đưa ngươi mấy bộ Phượng Hoàng vũ y, làm sao?\" Trầm Tường cười nói.</p><p>\"Nằm mơ đi thôi! Phượng Hoàng vũ y há lại là tốt như vậy đến?\" Lâm Tích Dung hừ một tiếng: \"Liền biết khoác lác!\"</p><p>Trầm Tường lắc đầu thở dài: \"Ta đây là nhưng là cùng thật sự, ta biết một con Phượng Hoàng, nàng... Nàng cũng coi như là thê tử của ta, ta làm cho nàng cho điểm lông chim làm Phượng Hoàng vũ y vẫn là có thể.\"</p><p>\"Ngươi loại này lời nói dối liền chơi bùn cát đứa nhỏ đều lừa gạt không được, còn muốn gạt ta? Ngươi giữa lúc ta là ngớ ngẩn hay sao?\" Lạnh Lâm Tích Dung nhìn một chút Vạn Vũ Hùng, nói rằng: \"Lão gia hoả, ngươi tin lời nói của hắn sao?\"</p><p>Vạn Vũ Hùng nhìn một chút Trầm Tường, lắc lắc đầu, lại gật đầu một cái, sau đó cười khổ nói: \"Ta cũng không biết, có điều ngươi không cảm thấy tiểu quỷ này rất lợi hại phải không? Có thể ngay ở trước mặt Triệu Vưu đem ngươi nắm lên đến, sau đó lại cứu đi ta.\"</p><p>Lâm Tích Dung không nói lời nào, Vạn Vũ Hùng nói không sai, Trầm Tường vừa nãy làm những kia xác thực làm người không thể tưởng tượng nổi, nàng đến hiện tại đều không nghĩ ra Trầm Tường là làm thế nào đến.</p><p>Trầm Tường xem trong tay Đế Thần Ấn, tự lẩm bẩm: \"Thật vật kỳ quái, bên trong có một đoàn màu vàng đồ vật, cũng không biết đó là vật gì, này Đế Thần Ấn đến cùng có sức mạnh nào đây?\"</p><p>\"Hừ, lợi hại đến đâu cũng không phải ngươi, ngươi không có đế mệnh.\" Lâm Tích Dung ở bên cạnh nói rằng: \"Mau thả ta, bằng không phụ hoàng ta từ Vạn Thần Uyên hạ xuống, biết chuyện này, khẳng định sẽ không bỏ qua cho ngươi.\"</p><p>Trầm Tường không để ý đến nàng, mà là lấy ra Cửu Tiêu Thần Kiếm, cắt vỡ đầu ngón tay của chính mình, chỉ thấy một giọt hồng huyết hạ xuống, nhỏ ở cái kia màu đen phía trên tảng đá.</p><p>Tảng đá vẫn không có phản ứng.</p><p>\"Ha ha...\" Lâm Tích Dung cười to lên: \"Đã nói ngươi không có đế mệnh, ngươi còn không tin! Nếu như ngươi thật sự có đế mệnh, làm ngươi nữ nô thì lại làm sao? Chỉ là ngươi loại này gia hỏa, làm sao có khả năng là có đế mệnh người?\"</p><p>\"Ồ? Ngươi có thể đừng nuốt lời!\" Trầm Tường khẽ mỉm cười.</p><p>\"Làm sao? Ngươi vừa nãy không phải từng thử sao? Ngươi xem một chút, trong tay ngươi Đế Thần Ấn đều không có phản ứng, ngươi còn thật sự cho rằng ngươi có thể nhỉ? Bất luận ngươi nhỏ bao nhiêu huyết đều sẽ không thành công.\" Lâm Tích Dung nói rằng.</p><p>Nàng vừa nói xong, liền nhìn thấy Trầm Tường đầu ngón tay mới vừa rồi bị cắt vỡ địa phương đột nhiên lại tràn ra một giọt hồng huyết, nhưng giọt này hồng huyết vừa đi ra không bao lâu, liền đã biến thành màu vàng, còn lập loè hào quang màu đỏ ánh vàng.</p><p>\"Đây là Đạo Thần Kim Huyết... Ngươi tiểu tử này Đạo Thần Kim Huyết làm sao sẽ như vậy nồng nặc?\" Vạn Vũ Hùng kinh ngạc kêu lên, chính hắn cũng tu luyện ra Đạo Thần Kim Thân, nhưng cũng chỉ là phi thường nhạt màu vàng.</p><p>Mà Trầm Tường Đạo Thần Kim Huyết, xác thực nồng đậm màu vàng, còn tỏa ra màu đỏ vàng tinh lực ánh sáng, vừa nhìn liền biết phi thường lợi hại.</p><p>Nhìn thấy Trầm Tường đầu ngón tay dòng máu vàng, Lâm Tích Dung cũng sửng sốt: \"Đây là... Đây là đế thần huyết!\"</p><p>Trầm Tường đầu ngón tay dòng máu vàng đã nhỏ xuống có Đế Thần Ấn mặt trên, chỉ thấy Đế Thần Ấn nhất thời kim quang bùng lên, cái kia tia sáng chói mắt để Vạn Vũ Hùng cùng Lâm Tích Dung đều nhắm mắt lại, bởi cái kia chiếu đến con mắt của bọn họ quá mức đâm nhói, giống như là muốn chọc mù hai mắt của bọn họ, bọn họ nhắm mắt lại, đều cảm giác được con mắt đau rát.</p><p>Mà Trầm Tường nhưng không có sự, hắn nhìn thấy tảng đá kia mặt ngoài đồ vật chính đang bóc ra, mặt ngoài màu đen đều. [,! ] là đọng lại huyết khối, đã đọng lại rất nhiều năm, mới sẽ dẫn đến này Đế Thần Ấn biến thành một tảng đá màu đen!</p><p>Bóc ra sau khi, Trầm Tường nhìn thấy một vàng ngọc chế thành tiểu ấn, hắn vội vàng nắm lên đến xem xét tỉ mỉ, ấn diện điêu khắc một con rồng, mà mặt trên cũng tồn ngồi một cái vàng ngọc tiểu Long, điêu khắc đến trông rất sống động.</p><p>Trầm Tường nắm lấy Đế Thần Ấn phần lưng cái kia vàng ngọc tiểu Long, sau đó quay về mặt đất mạnh mẽ ấn một hồi...</p><p>Hống...</p><p>Một tiếng rầu rĩ rồng gầm bỗng nhiên xuất hiện, sau đó bốn phía Cao Sơn bắt đầu đổ nát, trên mặt đất dưới chập trùng dường như hải lang sóng lớn mãnh liệt.</p><p>Trầm Tường vội vàng cầm lấy Lục Đạo Thần Kính, mang theo Vạn Vũ Hùng teleport rời đi.</p><p>Đã rời xa vừa nãy cái kia mảnh núi rừng sau khi, Trầm Tường đem Vạn Vũ Hùng cùng Lục Đạo Thần Kính thả xuống, chỉ thấy vừa nãy cái kia trăm nghìn ngọn núi tạo thành màu xanh lục núi rừng, lúc này đã bị san thành bình địa.</p><p>\"Đây chính là Đế Thần Ấn uy lực nha!\" Trầm Tường thán phục một tiếng, nhìn cái kia khéo léo vàng ngọc tiểu ấn, càng ngày càng yêu thích, bởi sức mạnh thực sự là thật đáng sợ.</p><p>\"Ngươi... Ngươi tại sao có thể có đế mệnh? Không thể, cái này không thể nào, như ngươi vậy lưu manh đại bại hoại, không thể được Đế Thần Ấn tán thành.\" Lâm Tích Dung phát rồ tự kêu to lên, tựa hồ thế giới của chính mình bị lật đổ như thế.</p>", "images": {}, "success": true}