{"id": 2638, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2639", "title": "Chương 2639: Thần Bí Thủ Hộ Thần", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2639: Thần Bí Thủ Hộ Thần</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường nhìn thấy con ngựa kia, cũng lập tức sử dụng Đạo Tâm Nhãn đến xem, phát hiện con ngựa này phi thường không đơn giản, trong cơ thể đều lưu động cực cường nói thần kim huyết, đây là một thớt tu luyện ra Đạo Thần Kim Thân mã!</p><p>\"Nguyên Thủy Thánh Mã là cái gì?\" Trầm Tường liền vội vàng hỏi.</p><p>\"Trong truyền thuyết là chúng ta những bộ lạc này bộ tộc thủ hộ thần vật cưỡi, ta vẫn cho là đây là truyền thuyết, không nghĩ tới đây là thật sự, một khi con ngựa này xuất hiện, liền nói rõ chuẩn bị phải có đại sự phát sinh.\" Cơ Nguyệt Lam nói ra, trước nàng cũng nghe Trầm Tường nói về Nguyên Thủy Thánh Địa sự tình, nàng còn tưởng rằng bọn họ trong truyền thuyết thủ hộ thần cùng Nguyên Thủy Thánh Địa có quan hệ.</p><p>Nhưng hiện tại xem ra, bọn họ thủ hộ thần cùng Nguyên Thủy Thánh Địa không hề có một chút quan hệ.</p><p>\"Hiện tại chỉ là đến rồi Nguyên Thủy Thánh Mã, các ngươi thủ hộ thần đây?\" Trầm Tường nhìn chung quanh: \"Trong truyền thuyết trả nói cái gì?\"</p><p>Này Nguyên Thủy chi địa cho tới nay đều là bị hạn chế trở nên mạnh mẽ, trước bởi vì mạnh mẽ quá đáng đã từng bị diệt thế qua mấy lần.</p><p>Bây giờ con ngựa này xuất hiện ở đây, điều này làm cho Trầm Tường lo lắng không thôi, nếu là cái kia cỗ diệt thế lực lượng đột nhiên giáng lâm, hắn cũng không biết có thể hay không tránh được.</p><p>\"Trong truyền thuyết còn nói qua, Nguyên Thủy Thánh Mã chỉ cần xuất hiện, sẽ từng cái từng cái bộ lạc đi một lần, như là để hết thảy bộ lạc biết, chuẩn bị sẵn sàng, sau đó thủ hộ thần mới phải xuất hiện.\" Cơ Nguyệt Lam vừa nói xong, Nguyên Thủy Thánh Mã lại đột nhiên bốc lên một đôi trắng như tuyết cánh khổng lồ.</p><p>Sau đó nhào động cánh, trong chớp mắt cũng phi cách nơi này, dựa theo Cơ Nguyệt Lam mới vừa nói, Nguyên Thủy Thánh Mã đi tới những bộ lạc khác.</p><p>\"Dĩ nhiên biết bay!\"</p><p>Trầm Tường trong lòng kinh ngạc, hắn còn tưởng rằng chỉ có loài chim Thiên Đạo thần thú mới có thể ở trong này phi hành, không nghĩ tới con ngựa kia lại cũng có thể.</p><p>Nguyên Thủy Thánh Mã đột nhiên xuất hiện, làm cho cả Cơ thị bộ lạc đều trở nên vô cùng gấp gáp, bởi vì chuyện này ý nghĩa là đều sẽ có đại tai nạn muốn giáng lâm.</p><p>\"Trầm Tường, chúng ta tạm thời không rời đi, có được hay không.\" Cơ Nguyệt Lam nói ra: \"Các loại (chờ) thủ hộ thần đến rồi lại nói, có thể không?\"</p><p>Trầm Tường cũng muốn nhìn một chút cái kia thủ hộ thần, hắn gật gật đầu: \"Được, ta trước tiên đi một chuyến Khương thị bộ lạc.\"</p><p>Viên Phong cùng Vạn Vũ Hùng đều ở Khương thị bộ lạc, bọn họ có thể có thể biết càng nhiều chuyện hơn.</p><p>Cơ Nguyệt Lam gật gật đầu, Trầm Tường cũng thuấn di đến Khương thị bộ lạc.</p><p>Viên Phong ở đây có một toà chính mình độc lập núi nhỏ, Trầm Tường bị người mang tới ngọn núi nhỏ kia một hang núi khẩu.</p><p>Trầm Tường trực tiếp thuấn di đi vào, cũng nhìn thấy có ba người ở bên trong, ngoại trừ Viên Phong cùng Vạn Vũ Hùng ở ngoài, Viên Tân cũng ở chỗ này.</p><p>\"Viên Tân đại ca, cuối cùng cũng coi như nhìn thấy ngươi.\" Trầm Tường cười nói, Viên Tân vẫn là Địa Tâm thần linh thời điểm, rất chăm sóc Hoắc Lân, vì lẽ đó Trầm Tường đối với hắn cũng phi thường tôn trọng.</p><p>Viên Tân nhếch miệng nở nụ cười, vội vã để Trầm Tường ngồi xuống.</p><p>Vạn Vũ Hùng cùng Viên Tân, Viên Phong bọn họ tán gẫu đến mức rất đến, khả năng này bọn họ đều cùng Thiên Đạo thần chủ từng có tiếp xúc duyên cớ.</p><p>\"Trầm Tường, ngươi ở Nguyên Thủy Thánh Địa lại có thu hoạch gì?\" Vạn Vũ Hùng nói ra.</p><p>Trầm Tường ở Nguyên Thủy Thánh Địa thu hoạch không nhỏ, hắn chỉ là cười hì hì, cũng không có nói.</p><p>\"Đúng rồi, các ngươi biết Nguyên Thủy Thánh Mã sự tình sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên biết, con ngựa kia mới vừa tới qua, không nghĩ tới đây phàm tộc lại còn có một cái thủ hộ thần!\" Viên Tân nói ra.</p><p>\"Con ngựa kia rất mạnh, cái kia Đạo Thần Kim Thân ngay cả ta cũng không sánh nổi.\" Vạn Vũ Hùng thở dài nói: \"Đây chỉ là cái kia thủ hộ thần vật cưỡi, nhưng cũng cường đại như vậy, không biết cái kia thủ hộ thần mạnh như thế nào!\"</p><p>\"Ta còn tưởng rằng các ngươi biết cái kia thủ hộ thần sự tình đây, ta chuẩn bị từ Vạn Thần Uyên trở lại, các ngươi muốn cùng ta đồng thời trở về sao?\" Trầm Tường hỏi.</p><p>Nghe thấy Trầm Tường thoại, Vạn Vũ Hùng lắc lắc đầu, hắn cảm thấy Trầm Tường không làm được, bất quá Viên Tân cùng Viên Phong cũng rất là chờ mong, bọn họ biết Trầm Tường bản lĩnh không nhỏ, vì lẽ đó bọn họ đều cho rằng Trầm Tường có thể làm được đến.</p><p>\"Này Nguyên Thủy chi địa hiện tại cũng gặp sự cố, bằng không cái kia thủ hộ thần không lại đột nhiên xuất hiện, Nguyên Thủy Thánh Địa cấm địa bên trong cũng xuất hiện rất nhiều tình hình, ngươi hiện tại đi vào, không thể nghi ngờ là tự tìm đường chết.\" Vạn Vũ Hùng lắc lắc đầu.</p><p>\"Tiền bối, một người bằng hữu của ta mới vừa từ Vạn Thần Uyên hạ xuống tìm ta, nàng là một con Phượng Hoàng.\" Trầm Tường nói ra: \"Nàng nói có thể từ nơi nào trở lại.\"</p><p>\"Có thật không? Như vậy hiện tại liền đi đi!\" Viên Phong nói ra, hắn cũng không muốn kế tục ở lại chỗ này, bởi vì không thể phi hành, để hắn phi thường khó chịu.</p><p>Vạn Vũ Hùng kinh ngạc nói: \"Phượng Hoàng nha... Có thật không? Ở nơi nào?\"</p><p>\"Nàng ở ta Thần Hải thế giới bên trong nghỉ ngơi, bất quá nàng hạ xuống thời điểm xác thực bị thương nhẹ, hiện tại cấm địa bên trong tình hình phi thường ác liệt, ta dự định trước tiên đi tra xét tra xét.\" Trầm Tường nói ra.</p><p>Nói tới chỗ này, đột nhiên truyền đến tiếng gõ cửa.</p><p>đọc truyện❊tại http://truyencuatＵi.net/ \"Trưởng lão, chúng ta chuẩn bị muốn đi gặp thủ hộ thần, ngươi đồng thời tới sao?\" Bên ngoài gõ cửa Khương thị bộ lạc tộc trưởng.</p><p>\"Chúng ta hiện tại liền đến.\" Viên Phong nói ra, mấy người bọn hắn đối với cái kia thủ hộ thần đều phi thường hiếu kỳ, đương nhiên muốn đi xem một chút.</p><p>Trời đã sáng, Trầm Tường bọn họ theo Khương thị bộ lạc người rời đi mảnh này sơn, toàn bộ bộ lạc nam nữ già trẻ toàn bộ đều đi.</p><p>Ở Khương thị bộ lạc tộc trưởng dưới sự hướng dẫn, đi tới một mảnh trống trải trên thảo nguyên, mà ở đây đã tụ tập cái khác mấy cái bộ lạc.</p><p>Trầm Tường đã nhìn thấy Cơ thị bộ lạc, cũng cùng Cơ Nguyệt Lam vẫy vẫy tay.</p><p>\"Kỳ quái, Chu thị bộ lạc tại sao không có đến?\" Trầm Tường nhìn chung quanh, cái kia rất càn rỡ Chu thị bộ lạc dĩ nhiên không ở nơi này.</p><p>\"Chu thị bộ lạc làm nhiều việc ác, hẳn là bị xoá tên.\" Họ Khương tộc trưởng nói ra.</p><p>Trầm Tường đếm đếm, đến tổng cộng có mười lăm bộ lạc, nhân số gần như mười vạn, cũng không thiếu.</p><p>\"Thủ hộ thần đến rồi.\" Một người đột nhiên hô.</p><p>Chỉ thấy một vệt kim quang từ không trung xẹt qua, Nguyên Thủy Thánh Mã lập tức bay qua, liền nhìn thấy một tên tóc bạc râu bạc trắng lão giả áo bào trắng xuất hiện ở Nguyên Thủy Thánh Mã bên trên.</p><p>Mọi người lập tức khom người, đối với này thủ hộ thần hành lễ!</p><p>\"Sức mạnh thật lớn!\" Vạn Vũ Hùng thấp giọng nói: \"Ở Thần Hoang bên trong, vậy cũng là là khá mạnh, vì sao lại xuất hiện ở này Nguyên Thủy chi địa bên trong?\"</p><p>Viên Phong cùng Viên Tân thực lực đều không yếu, vì lẽ đó lúc này cảm nhận được cái kia thủ hộ thần khí tức thì, trong lòng giống như Vạn Vũ Hùng kinh ngạc.</p><p>Này hạc phát đồng nhan lão giả cưỡi lấy Nguyên Thủy Thánh Mã chậm rãi hạ xuống, mỉm cười đối với mọi người gật gật đầu, nói ra: \"Mời đi theo ta.\"</p><p>Thủ hộ thần cưỡi lấy Nguyên Thủy Thánh Mã, chậm rãi đi ở phía trước, mọi người khẩn theo tới, đi một trận lộ sau khi, bọn họ lại đột nhiên biến mất ở mảnh này trên thảo nguyên diện!</p><p>Thế nhưng, Trầm Tường, Viên Phong, Viên Tân cùng Vạn Vũ Hùng đều vẫn còn ở nơi này, những Nguyên Thủy Phàm Tộc đó người đã không gặp rồi!</p><p>\"Chuyện gì xảy ra!\" Trầm Tường nhìn chung quanh, vừa nãy hắn chỉ là cảm ứng được một luồng phi thường yếu ớt Không Gian lực lượng, nhiều người như vậy lại đột nhiên không gặp.</p><p>\"Các ngươi đều không phải Nguyên Thủy chi địa người, vì lẽ đó các ngươi cũng không cần tiến vào chỗ đó tị nạn.\" Thủ hộ thần đột nhiên cưỡi lấy Nguyên Thủy Thánh Mã xuất hiện, khẽ mỉm cười nói: \"Các ngươi chuẩn bị muốn trở về thế giới cũ, đúng không.\"</p>", "images": {}, "success": true}