{"id": 2644, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2645", "title": "Chương 2645: Chiến Tà Long", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2645: Chiến Tà Long</h1><p>&gt;</p><p>- ------------</p><p>Thiên Hoang thế gia người lúc này đều nhất thời tức giận dâng lên, hận không thể lập tức giết chết Trầm Tường. Trầm Tường lúc trước Trảm giết bọn họ hai tên ưu tú Thiên Hoang Thánh tử, hiện ở tại bọn hắn vẫn như cũ nhớ tới phi thường rõ ràng.</p><p>Tà Long Thánh Vương tìm cũng nghe nói qua Trầm Tường rất nhiều chuyện, đối với Trầm Tường cũng cảm thấy hứng thú vô cùng, tuy rằng Trầm Tường phi thường có tiếng, nhưng hắn không cho là Trầm Tường có thực lực đó có thể đánh bại hắn.</p><p>Tuy rằng qua mấy chục năm, nhưng Tà Long Thánh Vương đối với Thiên Tà thâm uyên phía dưới Nguyên Thủy chi địa hiểu rõ vô cùng, hắn vừa nãy cũng tính toán một chút thời gian, Trầm Tường sống ở phía dưới thời gian còn chưa đủ một năm.</p><p>Một năm này, căn bản không thể có cái gì tăng lên, huống chi phía trên này qua mấy chục năm!</p><p>\"Đúng rồi, ngươi là tà Long Thái Tử chính là người nào?\" Trầm Tường đột nhiên hỏi, tà Long Thái Tử đã chết ở hắn Sáng Thế Thần Lô bên trong.</p><p>\"Ngươi... Lẽ nào là ngươi giết?\" Tà Long Thánh Vương nhất thời giận dữ, tà Long Thái Tử lúc trước đi săn giết Kiếm Dực Thần Hổ, cũng một đi không trở lại.</p><p>Bây giờ nghe thấy Trầm Tường hỏi như vậy, Tà Long Thánh Vương thay đổi sắc mặt, này dĩ nhiên là Trầm Tường giết!</p><p>\"Không sai, ta vốn cho là hắn rất mạnh, nhưng không nghĩ tới như vậy không đỡ nổi một đòn, ngươi bây giờ nhìn lên rồi cùng tên kia như thế.\" Trầm Tường gọi ra Cửu Tiêu Thần Kiếm, trước mắt này Tà Long Thánh Vương mặc dù là Đạo tôn mười tầng, nhưng hắn là Tà Long, trong cơ thể đều là tà ma lực.</p><p>Mà Trầm Tường tu luyện lực lượng, chính là khắc chế loại sức mạnh này, vì lẽ đó hắn ở điểm này diện chiếm cứ thượng phong.</p><p>\"Ta vốn là đối với ngươi cảm thấy hứng thú vô cùng, cũng không muốn giết ngươi, nếu ngươi giết ta chất nhi, ta ngày hôm nay cũng nhất định phải nắm mạng của ngươi, trừ phi ngươi không dám cùng ta đánh, bằng không một khi khai chiến, ta nhất định sẽ giết ngươi.\" Tà Long Thánh Vương từng chữ nói, âm thanh tràn ngập phẫn nộ.</p><p>\"Vậy cũng chớ phí lời, ta ngược lại muốn xem xem ngươi mạnh bao nhiêu, ở chỗ này nói khoác không biết ngượng!\" Trầm Tường cầm trong tay Cửu Tiêu Thần Kiếm, thuấn di đến cái kia kết giới phía trên chiến trường.</p><p>Trầm Tường phía sau không ít người đều âm thầm lo lắng, bọn họ biết Trầm Tường rất mạnh, nhưng dù sao đối phương là Tà Long Thánh Vương, vậy cũng là Tà Long đế đệ đệ, hơn nữa còn được Thiên Đạo thần chủ quan tâm, thực lực mạnh phi thường.</p><p>Tuy rằng lo lắng Trầm Tường, nhưng đều đối với Trầm Tường rất tin tưởng!</p><p>\"Tà Long Thánh Vương, nếu như có thể, tận lực đừng giết hắn!\" Kim Ân đột nhiên nói ra: \"Ngày hôm nay dù như thế nào chúng ta đều muốn đem hắn tóm lại, ngươi hẳn phải biết tầm quan trọng của hắn.\"</p><p>Tà Long Thánh Vương hít sâu một hơi, sau đó gật gật đầu!</p><p>Trầm Tường tầm quan trọng, chính là ở hắn tu luyện Thiên Luyện thần thuật, đó là ngay cả Thần Hoang mặt trên đều tuyệt tích thần công, mà cái này cũng là Thiên Đạo thần chủ hiện đang muốn!</p><p>Nếu có thể đem Trầm Tường mang về, ép hỏi ra Thiên Luyện thần thuật, như vậy bọn họ những người này đều phải nhận được phần thưởng phong phú, Tà Long Thánh Vương tuy rằng phẫn nộ, nhưng hắn nhưng không có mất đi lý trí.</p><p>Chỉ cần đem Trầm Tường tóm lại ép hỏi ra Thiên Luyện thần thuật, Trầm Tường mệnh sau đó lại giết cũng không muộn!</p><p>\"Nói như vậy ta ngày hôm nay coi như thắng, các ngươi cũng phải ở chỗ này ra tay đánh nhau hay sao?\" Trầm Tường nhìn Kim Ân, nếu là lấy trước, hắn đối với Kim Ân loại này Đạo tôn chín tầng mười tầng cường giả nhất định sẽ rất kiêng kỵ.</p><p>Nhưng hiện tại mà, hắn không có chút nào sợ!</p><p>Đây cũng là bởi vì hắn lại sức mạnh mạnh mẽ, để hắn sức lực mười phần.</p><p>Vừa nãy hắn thoại, cũng mang theo một luồng nhàn nhạt khí thế mạnh mẽ, để Kim Ân đều cảm thấy có chút sợ hãi.</p><p>\"Hừ, cái kia cho ngươi đánh thắng lại nói, ngược lại chúng ta cùng Cửu Tiêu Long thành cũng rất lâu không có chính diện đại chiến qua, ngày hôm nay người đến đến như vậy tề, đại đánh một trận cũng không có gì.\" Kim Ân nhìn một chút Long Cửu Tiêu bọn họ bên kia, người không ít, hơn nữa đều là hảo thủ.</p><p>Huống chi đây là Cửu Tiêu Long thành cửa, bên trong cũng không có thiếu cường giả không đi ra, lúc này Kim Ân để tức cũng không được rất đủ, đã âm thầm đưa tin, để bọn họ bên này cường giả tới rồi tiếp viện.</p><p>Truớc khí thế trên, bọn họ bên này xác thực tốn một bậc, này đối với mọi người của bọn họ rất bất lợi, vì tăng cường khí thế, Kim Ân cũng nói khoác không biết ngượng.</p><p>\"Đừng tưởng rằng các ngươi nhiều người ta sẽ sợ các ngươi? Chúng ta nhưng là Thiên Hoang Thần tộc, các ngươi mặc dù là nhân loại thú loại bên trong khá mạnh, nhưng đối với so với chúng ta những này cao quý Thiên Hoang Thần tộc tới nói, các ngươi chó má không phải.\" Kim Ân cười lạnh nói, sau đó nhìn về phía Tà Long Thánh Vương, nói ra: \"Tà Long huynh, tuy rằng không thể giết tiểu tử này, nhưng để hắn ăn chút vị đắng vẫn là có thể, cứ việc đem ngươi những kia tối dằn vặt người thủ đoạn dùng ở trên người hắn đi!\"</p><p>Trầm Tường đưa tay ra mời lại eo, nói ra: \"Xong chưa? La Lý Ba Sách, chờ một chút các ngươi mặc dù không đối với chúng ta động thủ, ta đều muốn tiêu diệt ngươi cái này tự cho mình siêu phàm Thiên Hoang Thần tộc, nhìn ai mới chó má không phải!\"</p><p>Ở Trầm Tường lúc nói chuyện, Tà Long Thánh Vương đột nhiên hóa thành một mảnh khói đen, trong nháy mắt liền đem Trầm Tường bao phủ lên.</p><p>Bao phủ Trầm Tường khói đen tản đi sau khi, Trầm Tường trên người nhiều chỗ một chút màu đen triền đằng, xem ra như là rất nhiều khô gầy vuốt rồng quấn quanh ở đồng thời, đem Trầm Tường khẩn lặc lên, sau đó hướng vào phía trong co rút lại, muốn</p><p>\"Chỉ đến như thế!\" Tà Long Thánh Vương âm thanh đột nhiên xuất hiện, hắn trường kiếm đã đi tới Trầm Tường trước ngực.</p><p>Mọi người lúc này đều kinh hãi không thôi, cho rằng Trầm Tường lồng ngực liền muốn bị đâm xuyên, nào có biết Tà Long Thánh Vương trường kiếm ở chạm được Trầm Tường lồng ngực thì, màu đen mũi kiếm bị một tầng màu vàng quang vụ bao trùm.</p><p>\"Cũng điểm ấy trò mèo, cũng muốn ổn định ta? Hắn cũng quá khinh thường ta rồi!\" Trầm Tường đang khi nói chuyện, thân thể lóe lên, quấn quanh ở trên người hắn màu đen triền đằng toàn bộ tiêu tan, trong tay Cửu Tiêu Thần Kiếm đã đâm ra.</p><p>Tà Long Thánh Vương trong lòng tuy rằng khiếp sợ, nhưng phản ứng của hắn nhưng phi thường mãnh liệt, thân thể hóa thành khói đen, tách ra Trầm Tường một chiêu kiếm, quỷ mị đi tới Trầm Tường bên cạnh người, vung kiếm quay về Trầm Tường bên hông chém ngang mà đi.</p><p>\"Đã nghĩ như vậy đánh bại ta?\" Trầm Tường thân thể một trận, tám cái nguyên thủy Huyền môn Nguyên Thủy đạo lực tuôn ra, sau đó thông qua mười tầng Huyền môn, quán nhập trong thân thể.</p><p>Ầm!</p><p>Trầm Tường thân thể bùng nổ ra một trận úng minh sấm vang, nguồn sức mạnh kia chính đang Trầm Tường bên trong thân thể nổ tung, từ thân thể lỗ chân lông tràn ra, hình thành một luồng rất mạnh kình khí, vờn quanh ở Trầm Tường thân thể.</p><p>Tà Long Thánh Vương kiếm chạm được cái kia cỗ kình khí, lập tức bị đẩy lùi, tuột tay mà ra, mặt trên cũng xuất hiện rất nhiều vết rách.</p><p>\"Tà Long Thánh Vương, ngươi loại này tà ma trong cơ thể nhiều như vậy tà ác lực lượng, mà ta vừa vặn là khắc ngươi, ngươi trả muốn bắt sống ta, quả thực là nói khoác không biết ngượng.\" Trầm Tường một cái thuấn di, đi tới Tà Long Thánh Vương phía sau, hắn Cửu Tiêu Thần Kiếm đã thu vào trong cơ thể, lưu động đến song quyền, hóa thành Sát Thần Chi Thủ!</p><p>Tà Long Thánh Vương trong lòng kinh hãi, Trầm Tường vừa nãy bộc phát ra cái kia cỗ kình khí thực sự là doạ đến hắn, hắn không thể tin được, Trầm Tường ở Nguyên Thủy chi địa phía dưới lại trở nên cường đại như vậy.</p><p>Cảm nhận được cái kia cỗ kình khí cũng sau lưng hắn, hắn muốn lập tức né tránh, nhưng mà ngay khi hắn vừa hóa thành khói đen thời điểm, thân thể đột nhiên không thể động đậy, tức liền biến thành khói đen, nhưng cũng bị khóa chặt ở một cái khu vực bên trong, không cách nào lao ra khu vực kia.</p><p>Hắn đã bị Trầm Tường sử dụng Không Gian lực lượng ổn định!</p><p>Trầm Tường Không Gian lực lượng thông qua mười tầng Huyền môn, uy lực vô biên, muốn ổn định cái này Tà Long Thánh Vương căn bản không cái gì độ khó!</p><p>\"Hừ!\" Trầm Tường rên lên một tiếng, Sát Thần chi quyền đã đánh vào Tà Long Thánh Vương trên mặt, tuy rằng hóa thành khí vụ, nhưng bị Trầm Tường như thế một quyền, cũng lập tức khôi phục bản hình.</p><p>Bằng không hắn biết dễ dàng hơn chết, bởi vì hắn vụ hóa trạng thái, dễ dàng hơn bị đánh tan!</p>", "images": {}, "success": true}