{"id": 2645, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2646", "title": "Chương 2646: Đế Ấn Thần Uy", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2646: Đế Ấn Thần Uy</h1><p>&gt;</p><p>- ------------</p><p>Long Cửu Tiêu bọn họ đều mừng rỡ không thôi, Trầm Tường thực lực ra ngoài dự liệu của bọn họ, bọn họ biết Trầm Tường nhất định có thể đánh thắng Tà Long Thánh Vương, nhưng không có nghĩ đến như vậy nhanh liền đem Tà Long Thánh Vương áp chế lại.</p><p>Ầm!</p><p>Trầm Tường bạo quyền đánh vào Tà Long Thánh Vương trên mặt, bắn ra liên tục nổ vang, đây là hàng ma kính!</p><p>\"Ngươi không phải muốn giết ta sao? Ngươi không phải cảm thấy ta là chó má sao? Vậy ngươi lại là món đồ gì!\" Trầm Tường nắm đấm vọt thẳng hướng về Tà Long Thánh Vương cái kia chuẩn bị kêu to miệng, đánh cho miệng đầy hàm răng toàn bộ đổ nát, máu tươi chảy ròng không thôi.</p><p>\"Dừng tay!\" Kim Ân đột nhiên vọt tới, ngay khi hắn mới vừa tới đến, Trầm Tường mang theo Tà Long Thánh Vương thuấn di đến bầu trời, sử dụng Bạch Hổ nhảy lên, nhảy ra kết giới!</p><p>\"Ngươi... Hắn nhưng là Tà Long đại đế đệ đệ...\" Kim Ân vừa nói xong, Trầm Tường một chiêu kiếm tước mất Tà Long Thánh Vương đầu lâu, sau đó quay về Tà Long Thánh Vương thân thể mạnh mẽ một quyền, máu tươi từ Tà Long Thánh Vương thân thể tuôn trào ra, như mưa lâm chiếu vào Thiên Hoang thế gia cùng đám kia thế lực tà ác nhân thân trên.</p><p>Màu đen mà tràn ngập tanh tưởi tà huyết lâm, để những người kia chính mình cũng cảm thấy buồn nôn, bọn họ lúc này càng thêm phẫn nộ rồi, bọn họ bên này một viên Đại tướng cũng như thế bị giết!</p><p>Đương nhiên, điều này cũng làm cho bọn họ sợ hãi, Trầm Tường thực lực lại đáng sợ như vậy, Đạo tôn mười tầng Tà Long Thánh Vương, cũng như thế bị dễ dàng chém giết!</p><p>\"Hừ, ta sớm nói qua, những này tà ma ở trong mắt ta đều không đỡ nổi một đòn, mặc dù là Đạo tôn mười tầng, nhưng bởi bị ta lực lượng khắc chế duyên cớ, ở trong mắt ta cũng chỉ là nói tôn một tầng mà thôi, mấy chiêu cũng có thể giết chết.\" Trầm Tường nói xong, lấy ra một cái nhỏ ấn.</p><p>Này nhỏ ấn xem ra rất phổ thông, cũng không biết có tác dụng gì, nhưng phía dưới Tuyết Oánh cùng Lâm Tích Dong lại biết này nhỏ ấn đáng sợ.</p><p>Đây chính là Đế Thần Ấn nha!</p><p>Ngay sau đó, Trầm Tường vội vã cái Long Cửu Tiêu, Cửu Hàm Nhu, Long Tuệ San bọn họ những này mạnh nhất truyền âm, để bọn họ bố trí kỹ càng kết giới, phòng ngự thật chờ một chút sức mạnh bùng lên, bằng không chờ một chút cuộn sóng biết phá hủy Cửu Tiêu Long thành ngoại thành.</p><p>Long Cửu Tiêu bọn họ lập tức cũng cộng đồng phát lực, rất nhanh sẽ làm ra một cái kết giới đến, bọn họ đã biết Trầm Tường sau đó phải làm gì.</p><p>\"Các ngươi đang làm gì?\" Kim Ân cũng cảm giác được Long Cửu Tiêu động tĩnh của bọn họ, lại bố trí một cái rất lớn kết giới, bảo đảm hộ phía sau bọn họ Cửu Tiêu Long thành.</p><p>\"Như thế? Các ngươi cho rằng lần này đến gây sự, trả có thể trở lại sao? Có ta Trầm Tường ở, các ngươi cũng đừng muốn sống trở lại! Bất quá ta nhưng có thể đưa các ngươi đi gặp cái kia chó má Thiên Đạo thần chủ, không cần cám ơn ta!\"</p><p>Trầm Tường Đại Lực nắm Đế Thần Ấn, quay về phía dưới đám kia bị tanh tưởi Long Huyết đúc người, mạnh mẽ ấn một thoáng.</p><p>Hống!</p><p>Một tiếng Cuồng Long hống khiếu bỗng nhiên nổ vang đi ra, chấn động đến mức đại địa cuồng mãnh run lên, bốn phía sơn không phải là bị chấn động chấn động đạp, mà là bị cái kia cỗ sóng âm trực tiếp đánh nát!</p><p>Hống... Hống...</p><p>Một con rồng điên cuồng hét lên không ngừng, cả người vàng chói lọi, nghiêm ngặt nghiêm túc, mang theo cực kỳ uy thế, nhằm phía phía dưới!</p><p>Ầm ầm!</p><p>Cự Long đè xuống thời điểm, rất nhiều người đều bị cưỡng chế ép tới thổ huyết, có càng là ngã xuống mặt đất, bị áp lực xé rách để, đại địa đang rung động ầm ầm bên dưới, chia năm xẻ bảy, trên dưới di động, theo từng trận cuồng phong cuồng lôi, dường như phẫn nộ biển rộng.</p><p>Ầm!</p><p>Cự Long xung kích trên mặt đất, bùng lên ra một trận mãnh liệt kim quang, như liệt nhật hét giận dữ, bầu trời đổ nát, phảng phất vạn ngàn ngôi sao hội tụ xông tới, từng trận khí thế như là che kín bầu trời giống như bao phủ đại địa!</p><p>A a a...</p><p>Tiếng kêu thảm thiết không ngừng, tuy rằng cao giọng, nhưng cũng không người nghe thấy, hơn nữa kéo dài thời gian cũng không dài, những người kia cũng biến thành tro bụi rồi biến mất.</p><p>Ròng rã gần nửa canh giờ qua, nơi này mới dần dần khôi phục như cũ!</p><p>Mọi người lúc này từng cái từng cái sắc mặt trắng bệch, mặc dù bọn họ là nơi này cường giả, mặc dù có mạnh mẽ kết giới bảo vệ, nhưng vẫn bị cái kia cỗ vô cùng uy thế cho làm kinh sợ, ở vừa nãy bọn họ đều cảm giác mình muốn thực sự này uy cuồng bá đạo khí thế bên trong.</p><p>Mà bốn phía càng là trời đất xoay vần giống như, nguyên bản là bình địa địa phương, hiện tại chất đầy đá tảng, nguyên bản núi cao liên miên chỗ, lúc này toàn bộ bị san thành bình địa, có địa phương còn ra hiện từng cái từng cái sâu sắc vết rách.</p><p>Thiên Hoang thế gia đám người kia toàn bộ không thấy, toàn bộ đều chết rồi!</p><p>Trầm Tường chậm rãi bay xuống, quần áo phiêu phiêu, sắc mặt mang theo nụ cười nhàn nhạt, lúc này hắn vẫn là một bộ nhẹ như mây gió dáng dấp, nào giống là vừa giết chết một nhóm mạnh mẽ tà ma dáng vẻ!</p><p>\"Cái tên này...\" Lâm Tích Dong nhìn Trầm Tường, trong lòng rất là cảm giác khó chịu, nàng cảm giác mình hiện tại đều không phải là đối thủ của Trầm Tường, Trầm Tường được Đế Thần Ấn, thực lực thực sự là thật đáng sợ.</p><p>Mọi người lúc này đều bị Trầm Tường lực lượng sợ đến nói không ra lời, loại sức mạnh này, đã vượt xa bọn họ, phóng tầm mắt toàn bộ Thiên Đạo thế giới, tuyệt đối là bá chủ bình thường tồn tại.</p><p>\"Đại gia có thể đi trở về, ta đi tìm Đại trang chủ tâm sự!\" Trầm Tường nói ra, một cái thuấn di cũng biến mất rồi.</p><p>Long Tuệ San cười ha ha: \"Tiểu quỷ này vẫn là giống như trước đây, thời điểm xuất thủ đều là như vậy kinh người, hiện tại được rồi, những kia đáng ghét gia hỏa bị hắn một hơi giải quyết.\"</p><p>\"Ngược lại có hắn ở, chúng ta cũng không sợ Tà Thần sơn đánh tới.\"</p><p>\"Hẳn là lo lắng chính là Tà Thần sơn!\"</p><p>\"...\"</p><p>Tất cả mọi người trở về Cửu Tiêu Long thành, Cửu Tiêu Long thành phòng ngự trả là phi thường lợi hại, vừa nãy sức chấn động kia bên trong, lúc này trả bình yên vô sự, mà Cửu Tiêu Long thành kết giới bên ngoài đều đã hoàn toàn thay đổi.</p><p>Trầm Tường đã đi tới Thánh hoang, tìm tới Đại trang chủ!</p><p>Thánh hoang nguyên bản là một không gian riêng biệt, nhưng hiện tại đã hòa vào cái này Thiên Đạo bên trong thế giới.</p><p>\"Đại trang chủ, đã lâu không gặp nha!\" Trầm Tường đột nhiên xuất hiện ở Đại trang chủ trong thư phòng, lúc này Đại trang chủ cũng nhìn một quyển rất cổ lão sách cổ.</p><p>\"Trầm Tường!\" Đại trang chủ cười ha ha, vuốt vuốt chòm râu: \"Liền biết cái tên nhà ngươi nhất định có thể trở về, đúng rồi, vừa nãy động tĩnh không nhỏ, đến cùng là chuyện gì xảy ra? Phạm Thế Tâm cái tên này không có hướng về ta cầu cứu, hẳn là không phải các ngươi có chuyện.\"</p><p>\"Không có gì, ta chỉ là đem một đám cả ngày đến Cửu Tiêu long cửa thành gây sự gia hỏa tiêu diệt mà thôi.\" Trầm Tường khẽ mỉm cười.</p><p>\"Chuyện này... Diệt sạch nha?\" Đại trang chủ cả kinh: \"Xem ra thực lực của ngươi tăng lên không không nhỏ, ta còn thực sự không thấy được, đều diệt ra sao gia hỏa?\"</p><p>\"Một cái tự xưng là Tà Long Thánh Vương gia hỏa, còn có gọi Kim Ân, ngược lại bọn họ đều chết rồi, tên gì đều không trọng yếu.\" Trầm Tường phất phất tay, ngồi ở trên một cái ghế diện, cầm lấy một quyển sách cổ lật lên.</p><p>Đại trang chủ hít một hơi: \"Khá lắm, dĩ nhiên đều bị ngươi diệt! Cũng được, ngược lại những người này đều là ba ngày hai con đến, hơn nữa Cửu Tiêu bọn họ cũng bắt bọn họ hết cách rồi, nếu là thật đánh tới đến, đối với Cửu Tiêu bọn họ cũng bất lợi, đây cũng là bởi vì Cửu Tiêu bọn họ không có đủ thực lực.\"</p><p>\"Bất quá hiện tại mà... Hẳn là không cần sợ sợ bọn họ, ngày khác ta cùng ngươi đi một chuyến Tà Thần sơn, đem ngọn núi kia san bằng.\"</p><p>Trầm Tường hì hì nở nụ cười: \"Không bằng hiện tại cũng đi thôi!\"</p><p>Bên ngoài đột nhiên truyền đến âm thanh: \"Không cần đi tới, Tà Thần sơn đã bình, ha ha...\"</p><p>Nói chuyện Viên Phong!</p><p>Đại trang chủ cả kinh, sau đó cảm ứng một thoáng, nói ra: \"Này không phải Thiên Đạo thần linh cùng Địa Tâm thần linh sao? Các ngươi là làm sao, lại dám đẩy ra bình Tà Thần sơn!\"</p><p>Hai người bọn họ đương nhiên không có thực lực đó, nhưng Vạn Vũ Hùng có, Vạn Vũ Hùng nhưng năm đó một người trong đó Thiên Đạo thần chủ môn hạ, thực lực rất mạnh.</p>", "images": {}, "success": true}