{"id": 2664, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2665", "title": "Chương 2665: Thí Thần Đệ Tử", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2665: Thí Thần Đệ Tử</h1><p>&gt;</p><p>Thí Thần sơn trên (Ngạo Thế Đan Thần 2676 chương). Nam tử mặc áo xanh cùng thiếu niên kia ở một cái tiểu trong sảnh. Khắp khuôn mặt là oán giận. Mà ở trong sảnh ngồi một tên lão giả áo bào trắng. Hắn chính cẩn thận kiểm tra cái kia hai cái kiểm tra phẩm chất mâm ngọc.</p><p>\"Sư phụ. Này mâm ngọc có phải là hỏng rồi.\" Thiếu niên nói.</p><p>\"Không có hỏng.\" Lão giả áo bào trắng cười ha ha: \"Xem ra các ngươi gặp phải ghê gớm gia hỏa. Còn bị chỉnh sâu độc.\"</p><p>\"Sư phụ. Làm sao có thể liền như thế quên đi. Chúng ta nhưng là chân chính Đan Đạo đệ tử. Bây giờ lại bị nói thành tên lừa đảo. Mà bọn họ mới là tên lừa đảo. Nhưng mọi người đều coi bọn họ là làm thật sự Đan Đạo đệ tử... Chuyện này thực sự là quá hoang đường nha.. Trắng đen điên đảo. Ngươi làm sao có thể nhìn nổi đi.\" Nam tử mặc áo xanh một mặt không phục.</p><p>Lão giả áo bào trắng thở dài một hơi: \"Đan Đạo Đan Đạo... Đan Đạo người không phải là ngươi ta quyết định. Mà là thuật luyện đan định đoạt. Chỉ cần có thể có cao tuyệt thuật luyện đan. Vậy thì là đi vào Đan Đạo. Đây mới là 'Đạo' hàm nghĩa. Mà chúng ta cũng chỉ có thể tự xưng Đan Đạo tông môn mà thôi. Cũng không phải Đan Đạo chúa tể. bằng vào chúng ta có tài cán gì đến quyết định người khác có hay không Đan Đạo người.\"</p><p>\"Các ngươi còn quá tuổi trẻ... Người ta bọn họ thuật luyện đan cao minh hơn... Có thể nói rõ hắn Đan Đạo đạo hạnh so với các ngươi cao. Hơn nữa người ta nghiên cứu Đan Đạo. Ở học tập thuật luyện đan mặt trên xa so với các ngươi khắc khổ nỗ lực. Chỉ bằng điểm ấy. Người ta liền có thể thắng các ngươi. Người ta liền có tư cách cùng các ngươi không phải Đan Đạo.\"</p><p>Nam tử mặc áo xanh cùng tên thiếu niên kia bị nói tới không nhấc nổi đầu lên.</p><p>\"Các ngươi muốn rõ ràng. Các ngươi chí ít vào Đan Đạo tông môn mà thôi. Có hay không chân chính nhập đạo. Có hay không chân chính lĩnh hội Đan Đạo chân lý. Điểm ấy chính các ngươi rõ ràng.\" Lão giả áo bào trắng vuốt vuốt râu dài. Nói.</p><p>\"Đệ tử biết sai rồi.. Thế nhưng... Bọn họ khắp nơi giả danh lừa bịp nha.\" Thiếu niên trong lòng vẫn còn có chút khí có điều.</p><p>\"Theo ta được biết. Bọn họ ở trong nội thành biếu tặng Kim Nguyên Đạo Đan. Hiện nay mới thôi vẫn không có đi lừa gạt. Hơn nữa bọn họ tự xưng Đan Đạo người cũng không quá đáng... Người kia Đan Đạo thuật so với các ngươi cao minh nhiều lắm. Dựa vào cái gì không thể thoại nói mình là Đan Đạo chi sĩ.\" Lão giả áo bào trắng cười nói: \"Các ngươi quá mức tranh cường háo thắng. Các ngươi không phục chính là bại bởi một cái không rõ lai lịch gia hỏa. Mà không phải bọn họ là tên lừa đảo.\"</p><p>Lão giả áo bào trắng sờ sờ hai người này đệ tử đầu... Nói: \"Chúng ta này liền trở về đi.\"</p><p>\"Sư phụ. Chúng ta mới vừa tới đến Thí Thần sơn mấy ngày mà thôi... Chúng ta lần này tới là làm khách hơn nữa giao lưu kiếm thuật. Nhanh như vậy liền đi rồi chưa.\" Thiếu niên nói.</p><p>Lúc này một tên cao gầy ông lão đi tới. Cười nói: \"Chính là chính là. Tần lão nhiều ở mấy ngày mà... Ta đã phái người đi đem tìm cái kia hai tên lừa gạt. Đem bọn họ túm lên sơn đến. Vì là ngài hai vị đồ nhi rửa sạch oan khuất.\"</p><p>Lão giả áo bào trắng nghe thấy. Lắc đầu thở dài: \"Này chính là ta phải đi nguyên nhân.. Liền bởi ta hai cái đồ nhi trong lòng oán niệm quá sâu. Không nghĩ tới ngươi... Ai. Chỉ mong đừng phát sinh cái gì xung đột.\"</p><p>Nam tử mặc áo xanh cùng thiếu niên trong lòng âm thầm vui vẻ. Đối với này cao gầy ông lão đầu đi tôn kính nụ cười.</p><p>\"Không cần lo lắng. Người của chúng ta có đúng mực. Bọn họ đan thuật mạnh như vậy. Đem bọn họ dẫn tới. Để bọn họ bái ngươi làm thầy không phải thành à.\" Cao gầy ông lão cười nói.</p><p>\"Này có thể không tốt. Mỗi người Đan Đạo đều có chỗ bất đồng. Hắn vừa nhưng đã ngộ ra đạo của chính mình. Như vậy hắn chính là chính mình sư phụ.. Đã không cần lại bái ta tu hành Đan Đạo.\" Lão giả áo bào trắng lúc này có chút không cao hứng. Chính mình trở về phòng đóng cửa nghỉ ngơi.</p><p>...</p><p>Buổi trưa. Trầm Tường cùng Diệp Giang vị trí tiểu tửu lâu bị một đám người cõng lấy trường kiếm Bạch y nhân vây quanh. Bên trong quán rượu người. Bao khoá tửu điếm chưởng quỹ toàn bộ đi hết.</p><p>Bởi những kia Bạch y nhân đều là Thí Thần sơn. Thí Thần sơn nhưng là này mạnh nhất. Ai cũng không dám nhạ. Đầu lĩnh hai người một phát thoại để người bên trong này rời đi. Liền hết thảy dường như chim muông tản đi.</p><p>Diệp Giang lúc này áp lực rất lớn... Bởi hắn cùng Trầm Tường còn ở tiểu bên trong tửu lâu. Trước đây hắn đi lừa gạt thời điểm. Chưa từng có gặp phải chuyện như vậy. Bị kiếm đạo đệ nhất sơn đệ tử vây quanh. Đây chính là sẽ bỏ mệnh nha.</p><p>Trầm Tường trái lại rất bình tĩnh. Nói: \"Xem ra cái kia hai cái Đan Đạo đệ tử đều ở bên trên Thí Thần sơn.\"</p><p>\"Lão gia. Sau đó phải làm sao bây giờ. Ngươi có biện pháp gì đào tẩu à.\" Diệp Giang đầu đầy mồ hôi.</p><p>\"Không có. Có điều ngươi không cần lo lắng. Chúng ta chết không được. Chờ một chút ta đem bọn họ dẫn ra. Chính ngươi trốn đi.\" Trầm Tường cười cợt. Đi đi xuống lầu.. Đến tới cửa.</p><p>\"Hai người các ngươi tên lừa đảo. Cũng không biết các ngươi dùng thủ đoạn gì. Đánh bại hai tên chân chính Đan Đạo đệ tử. Chúng ta là Thí Thần sơn trưởng lão gọi tới bắt các ngươi trở lại bàn hỏi rõ ràng.\" Đầu lĩnh chính là một tên tuấn tú nam tử. Toàn thân áo trắng để hắn xem ra phi thường tinh thần.</p><p>\"Ngươi là tu kiếm đạo. Ân. Không sai. Trên người kiếm thế rất mạnh.\" Trầm Tường nói: \"Không biết ngươi là tu vi thế nào.\"</p><p>\"Thái Đạo Cảnh một tầng.\" Nam tử kia nói: \"Đàng hoàng theo chúng ta trở lại. Có thể để tránh cho da thịt nỗi khổ...\"</p><p>Đạo Thần cảnh bên trên chính là Thái Đạo Cảnh. Trầm Tường cũng là biết. Mà Trầm Tường hiện tại mới Đạo thần cảnh một tầng. Cách biệt một cái đại cấp bậc.</p><p>Nhưng Trầm Tường nhưng vẫn như cũ không sợ. Hắn mạnh mẽ Đạo Thần Kim Thân cùng mười cái toàn bộ mở ra pháp tắc Huyền Môn. Có thể làm cho hắn thu được cực cường sức mạnh.</p><p>Đến Thần Hoang. Pháp tắc Huyền Môn đã không cách nào thu lấy sức mạnh. Chỉ có thể từ Đạo Thần Nguyên Hồn bên trong thu lấy. Mà Đạo Thần Nguyên Hồn cùng Thần Hải trong đạo lực quan liền cùng một chỗ. Đạo Thần Nguyên Hồn có thể đem Thần Hải đạo lực hóa thành lực lượng pháp tắc. Thông qua pháp tắc Huyền Môn. Liền có thể sử dụng tới đối ứng thuộc tính lực lượng pháp tắc..</p><p>Trầm Tường có tám cái Nguyên Thủy Huyền Môn. Hắn liền có thể nhanh chóng chuyển hóa thành bát cổ chất phác Nguyên Thủy đạo lực. Sau đó ở Thần Hải trong lưu lượn một vòng. Dâng lên mười tầng Huyền Môn. Thông qua chuyển hóa liền có thể trở nên rất mạnh.</p><p>\"Nếu là ta không trở về đây.\" Trầm Tường lấy ra Cửu Tiêu Thần Kiếm. Hắn cũng muốn nhìn một chút nơi này kiếm đạo đệ tử mạnh bao nhiêu.</p><p>\"Vậy ngươi khả năng liền phải bị thương.\" Nam tử kia cũng đã từ phía sau lưng gỡ xuống kiếm của mình. Nói: \"Ngươi nếu cũng là sử dụng kiếm người. Như vậy ta liền cho một mình ngươi công bằng phương thức. Nếu là ngươi có thể chiến thắng ta. Ta tự nhiên có thể để cho ngươi an toàn rời đi.\"</p><p>\"Được. Mời ra kiếm đi.\"</p><p>Trầm Tường nắm chặt Cửu Tiêu Thần Kiếm. Tập trung tinh thần. Hắn hiện tại không thể sử dụng lực lượng không gian. Không thể thuấn di. Hơn nữa thực lực của đối phương khả năng còn cao hơn hắn ra rất nhiều.</p><p>Nhìn thấy muốn khai chiến. Người xung quanh đều dồn dập xa trốn nơi đây. Cao thủ so chiêu. Dường như trời long đất lở. Ở bên cạnh nhất định sẽ bị lan đến gần.</p><p>\"Hanh. Ở kiếm đạo đệ tử trước mặt sử dụng kiếm. Không biết tự lượng sức mình.\"</p><p>Nam tử mặc áo trắng đang khi nói chuyện. Trường kiếm trong tay loáng một cái. Trở nên phi thường mơ hồ. Trong chớp mắt đã đâm hướng về Trầm Tường vai trái. Hắn cũng không có đâm thẳng yết hầu loại này đối với thân thể tạo thành trọng thương địa phương.</p><p>Đối phương xuất kiếm trong nháy mắt. Trầm Tường trong lòng kinh hãi. Nhưng cũng: nhưng không hoảng loạn. Đối phương xuất kiếm tốc độ tuy rằng rất nhanh. Nhưng hắn nhưng có thể thấy rõ kiếm chiêu. Trong tay hắn Cửu Tiêu Thần Kiếm cũng chuyển động. Nhanh như tia chớp bổ về phía kiếm của đối phương thân.</p><p>Làm.</p><p>Một tiếng vang giòn. Nam tử mặc áo trắng trường kiếm ở đâm vào Trầm Tường vai trái đồng thời. Bị còn lại chém đứt.</p><p>Nam tử mặc áo trắng nhất thời lùi về sau vài bước. Khắp khuôn mặt là vẻ kinh hãi. Hắn kiếm lại bị người chặt đứt. Chỉ có hắn rõ ràng chuyện gì thế này.</p><p>Vừa nãy hắn nhưng là dùng rất mạnh kiếm thế. Ở loại này kiếm thế che chở bên dưới. Mặc dù đối phương có thần binh lợi khí. Cũng trước tiên cần phải phá tan kiếm thế của hắn. Mới có thể trực kích thân kiếm của hắn.</p><p>Thế nhưng. Trầm Tường vung kiếm tới được thời điểm. Trực tiếp phá tan kiếm thế của hắn. Chém đứt thân kiếm của hắn.</p><p>Nam tử mặc áo trắng cùng chu vi Thí Thần sơn đệ tử đều có thể nhìn ra trong đó chỗ đáng sợ. Bởi Trầm Tường Cửu Tiêu Thần Kiếm cũng không có trực tiếp đụng tới nam tử mặc áo trắng trường kiếm. Nói rõ Trầm Tường là sử dụng kiếm thế đem hắn trường kiếm chém đứt.</p><p>Trầm Tường thu hồi Cửu Tiêu Thần Kiếm. Đạp lên Súc Địa Bộ. Trong chớp mắt biến mất ở cuối ngã tư đường.</p>", "images": {}, "success": true}