{"id": 2669, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2670", "title": "Chương 2670: Kiếm Đạo Tam Hệ", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2670: Kiếm Đạo Tam Hệ</h1><p>&gt;</p><p>Trầm Tường hiện tại cảm thấy có chút khó chịu chính là, chính mình bị khổ nhiều ngày như vậy, được này Kiếm Linh ông lão cũng không có mang đến cho hắn thực lực rất mạnh (Ngạo Thế Đan Thần 2681 chương).</p><p>Đương nhiên, nếu muốn để này Kiếm Linh phát huy ra sức mạnh đến, hắn đến triển khai Thí Thần Kiếm Pháp.</p><p>Hừng đông, Trầm Tường đi ra khỏi phòng, đi tới một cái trong quảng trường, lúc này rất nhiều người đều tụ tập ở đây.</p><p>Thái Thượng Chân nhìn thấy Trầm Tường đi tới, liền đem Trầm Tường kéo đến một bên, thấp giọng nói: \"Tối hôm qua chúng ta mở hội, quyết định ngày hôm nay đi tới Vạn Đạo Lăng Mộ, vốn là ta nghĩ để ngươi cùng chúng ta cùng đi, thế nhưng không ít tông môn chưởng giáo đều phản đối! Tiểu huynh đệ, thực sự là xin lỗi.\"</p><p>\"Không có chuyện gì, không cần hướng về ta xin lỗi.\" Trầm Tường cười nói, hắn vốn là dự liệu được sẽ như vậy, cũng không làm sao lưu ý.</p><p>Thái Thượng Chân gật gật đầu: \"Như vậy hiện tại ta sẽ đưa ngươi xuống núi thôi, chờ một chút bọn họ liền muốn xuất phát.\"</p><p>Trầm Tường cùng Thái Thượng Chân đi tới Thí Thần sơn dưới, Thái Thượng Chân nói cho Trầm Tường, chờ hắn trở về, muốn mời hắn đi Thái thượng Kiếm Tông ngồi một chút, để hắn đến thời điểm nhất định phải đi.</p><p>Sau đó Thái Thượng Chân lại leo lên Thí Thần sơn.</p><p>Trầm Tường ở trong thành đi dạo một vòng, đồng thời chú ý Thí Thần sơn sơn môn, hắn vừa nãy liền xác định, này Thí Thần sơn chỉ có như thế một cái cửa, hơn nữa ở người bên trong này cũng không thể phi, hắn cảm thấy nhất định sẽ từ cái cửa này đi ra.</p><p>\"Kiếm Linh tiền bối, Thí Thần sơn còn có cái khác môn sao?\" Trầm Tường hỏi, hắn dự định lặng lẽ đi theo đám người kia phía sau, đi tới Vạn Đạo Lăng Mộ.</p><p>Kiếm Linh ở Cửu Tiêu Thần Kiếm bên trong, cũng không biết chuyện bên ngoài.</p><p>\"Ngươi hỏi cái này để làm gì? Ngươi lẽ nào bị nhốt lại bên trên Thí Thần Sơn?\"</p><p>\"Không phải, những tên kia không cho ta theo đi, ta dự định theo dõi bọn họ đi tới Vạn Đạo Lăng Mộ.\" Trầm Tường nói: \"Nhưng ta chờ đợi nửa canh giờ, bọn họ cũng không xuống đến, vừa nãy ở phía trên ta liền xem thấy bọn họ ở xếp hàng.\"</p><p>\"Ngu ngốc, bọn họ chắc chắn sẽ không đại đội nhân mã từ cửa chính xuất phát, tuy rằng không có đường khác, nhưng bọn họ có thể từ trên núi nhảy xuống mà!\" Kiếm Linh nói: \"Ngươi đem Cửu Tiêu Thần Kiếm lấy ra, ta giúp ngươi cảm ứng cảm ứng.\"</p><p>Trầm Tường vội vàng lấy ra Cửu Tiêu Thần Kiếm, Kiếm Linh thán phục một tiếng: \"Không nghĩ tới Thí Thần sơn bốn phía biến hóa lớn như vậy...\"</p><p>Không bao lâu, Kiếm Linh nói: \"Cảm ứng được Thí Thần sơn thứ mấy cái Kiếm Đạo tông môn đệ tử kiếm thế, bọn họ đều cùng nhau, hơn nữa tốc độ di động rất nhanh.\"</p><p>Kiếm Linh lập tức nói cho Trầm Tường một phương hướng, Trầm Tường lập tức truy chạy tới.</p><p>\"Thực sự là bất cẩn rồi, suýt chút nữa liền bỏ qua, vẫn là Kiếm Linh tiền bối ngươi lão lạt.\" Trầm Tường cười nói.</p><p>\"Đó là đương nhiên, nếu là gặp phải nguy hiểm, hoặc là nguy cấp tình huống, có thể thương lượng với ta thương lượng.\" Kiếm Linh nói.</p><p>Trầm Tường dùng tốc độ nhanh nhất theo sau, đầy đủ đuổi ba ngày mới đuổi tới, hắn phát hiện những người kia đều là cưỡi lấy một ít man thú kéo dài xe ngựa, chạy băng băng ở đại địa bên trên.</p><p>Đến phía sau, rất nhiều đường cũng không tốt đi, đặc biệt một ít sơn trong rừng, đâu đâu cũng có nguy hiểm đồ vật, tỷ như mang theo gai nhọn cây mây, đâu đâu cũng có một ít độc hoa độc thảo, tình cờ còn có thể có một ít rất nhỏ độc vật xuất hiện, sơn trong rừng cây cối phi thường rậm rạp, xe ngựa thông qua đều phải mở đường, sẽ ảnh hưởng tốc độ.</p><p>\"Lần này được rồi, các ngươi không thể ngồi xe!\" Trầm Tường trong lòng mừng thầm, hắn ở phía sau chạy trốn hơn mười ngày, đều nhìn người khác ngồi xe, trong lòng rất là không thăng bằng.</p><p>\"Các vị cẩn thận rồi, có Thiểm Điện Vong Độc Xà xuất hiện!\" Nói chuyện chính là Thái Thượng Chân, hắn đối với thứ này nghiên cứu sâu nhất, đây cũng là bởi vì chính mình Tôn nhi trúng rồi kỳ độc duyên cớ, vì lẽ đó lời nói của hắn mọi người đều phi thường tin tưởng.</p><p>Quả nhiên, ngay ở hắn vừa nói xong, mấy đạo bạch quang vụt sáng hướng về phía trước cái kia hơn trăm người.</p><p>\"Hừ!\"</p><p>Thái Thượng Chân thấp giọng một chút hừ, một luồng cuồng bạo kiếm thế bao phủ tới, chỉ thấy hắn nhảy lên đến không trung, quay về bốn phía bổ ra từng đạo từng đạo kiếm khí, như cầu vồng kiếm khí bốn phía phi thoan, mang theo một luồng cực cường nóng rực khí, đánh vào thiểm linh vong rắn độc trên người, trong nháy mắt liền đốt thành tro.</p><p>\"Thái Thượng Kiếm Thế quả nhiên ghê gớm!\" Một người trung niên thở dài nói.</p><p>Chỉ là trong chớp mắt, Thái Thượng Chân liền chém giết hơn trăm điều Thiểm Điện Vong Độc Xà, để tất cả mọi người là thở phào nhẹ nhõm.</p><p>Trầm Tường sử dụng phản sức mạnh, lặng lẽ theo ở phía sau, cũng không có bị phát hiện, hiện tại hắn ngay ở trên một cái cây, vừa nãy Thái Thượng Chân ra tay, hắn cũng thấy rất rõ ràng.</p><p>\"Nguyên lai kiếm thế là như thế sử dụng.\" Trầm Tường cuối cùng cũng coi như nhìn ra một điểm môn đạo.</p><p>\"Vừa nãy ra tay gia hỏa sử dụng chính là Thái Thượng Kiếm Thế đi.\" Kiếm Linh âm thanh truyền tới Trầm Tường trong đầu.</p><p>\"Không sai, làm sao ngươi biết?\" Trầm Tường hỏi.</p><p>\"Thí Thần Kiếm Pháp có tam đại chương, này tam đại chương đều là độc lập không giống, có thể đơn độc tu luyện trong đó một chương, vì lẽ đó Kiếm Đạo tông môn chia làm tam đại hệ, đệ nhất hệ là Thí Thần Kiếm Thế, lấy Thí Thần sơn dẫn đầu, đệ nhị hệ chính là Vô Thượng Kiếm Thế, lấy Vô Thượng Kiếm Tông dẫn đầu, đệ tam hệ chính là Thái thượng Kiếm Tông Thái Thượng Kiếm Thế.\"</p><p>\"Đương nhiên, nếu muốn chân chính nắm giữ Thí Thần Kiếm Pháp, phải học được này ba chương, đồng thời đem thông hiểu đạo lí mới được.\" Kiếm Linh nói.</p><p>Trầm Tường cảm giác mình nắm giữ như vậy một điểm, nên chính là Thí Thần Kiếm Thế, hắn học chính là chương 1: chương 2: Cùng chương 3: Hắn đều không có đến xem.</p><p>\"Được rồi, chờ ta rảnh rỗi lại đi xem xem, muốn đem Thí Thần Kiếm Pháp học được, cũng không dễ dàng nha.\" Trầm Tường cảm thấy Thí Thần Kiếm Pháp cùng Thiên Luyện Chi Thuật như thế, khẳng định rất khó học, mà chính hắn học tập Thiên Luyện Chi Thuật cũng đã quá chừng.</p><p>\"Cũng không phải, Thí Thần Kiếm Pháp nhưng là tứ đại thần công bên trong tốt nhất nắm giữ! Khó nhất chính là Thiên Luyện Chi Thuật, liền ngay cả người khai sáng cũng không thể hoàn toàn học được. Thứ yếu là Lục Đạo thần công, đây chính là không hiểu ra sao công pháp, ta cũng không rõ lắm.\" Kiếm Linh nói.</p><p>Trầm Tường cũng cảm thấy Thiên Luyện Chi Thuật rất khó.</p><p>\"Thí Thần Kiếm Pháp thật sự rất dễ dàng sao?\" Trầm Tường hỏi, nếu như dễ dàng, hắn vẫn là muốn học học.</p><p>\"Chỉ cần ngươi học được nắm giữ ba loại kiếm ý, thả ra kiếm thế đến, sử dụng kiếm thế thôi phát cực cường kiếm khí, phía sau lại thông thạo vận dụng Thí Thần Kiếm Pháp bên trong kiếm chiêu, trên căn bản chính là đại công cáo thành.\" Kiếm Linh nói: \"Đối với người khác mà nói rất khó, nhưng đối với ngươi cái này bị Tẩy Kiếm Trì tẩy quá gia hỏa tới nói, chuyện này căn bản là là việc nhỏ như con thỏ, vài bữa cơm sự tình thì có thể học được.\"</p><p>\"Được rồi, chờ ta rảnh rỗi lại học!\" Trầm Tường hiện tại trái lại muốn thử một chút, có điều hắn còn có việc trọng yếu, chính là theo đám người kia đi tới Vạn Đạo Lăng Mộ.</p><p>Một tháng trôi qua, mọi người cuối cùng cũng coi như đi ra mảnh này dằn vặt người núi rừng, đi tới một mảnh nóng bức núi hoang trong đám.</p><p>\"Mọi người nghỉ ngơi một chút!\" Cầm đầu một tên hồng bào ông lão hô, hắn là Thí Thần sơn một tên thực lực cực cường trưởng lão, Trầm Tường trước liền nhìn thấy hắn mấy lần giết chết mạnh mẽ man thú bầy sói.</p><p>Thái Thượng Chân bò đến trên một ngọn núi cao, quan sát phía trước địa hình, sau đó đi xuống, đối với mọi người nói: \"Ta cùng chẳng trách tại sao nơi này sẽ như vậy nhiệt, nguyên lai Hỏa Đạo gia hỏa cũng ở chỗ này.\"</p><p>\"Hỏa Đạo nhưng là so với ta đi trước, bọn họ hiện tại còn ở chỗ này? Xem ra chúng ta phải cẩn thận.\" Thí Thần sơn trưởng lão sắc mặt nghiêm nghị.</p>", "images": {}, "success": true}