{"id": 2668, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2669", "title": "Chương 2669: Kiếm Linh", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2669: Kiếm Linh</h1><p>&gt;</p><p>Trầm Tường cũng không biết này Tẩy Kiếm Trì đến cùng là làm gì, hiện tại hắn đã đau đến không cách nào tập trung tinh thần, vốn là muốn dùng thần thức hỏi một chút trong này cái kia thần bí gia hỏa, nhưng đang không ngừng đâm nhói bên dưới, hắn trở nên mơ mơ màng màng, không bao lâu liền hôn mê ngủ thiếp đi (Ngạo Thế Đan Thần 2680 chương).</p><p>Mấy ngày trôi qua, Trầm Tường bị đau tỉnh dậy, sau khi tỉnh dậy, bị đau nhức dằn vặt hơn nửa ngày lại ngất đi, như vậy nhiều lần nhiều lần, hắn đều nhanh điên mất rồi.</p><p>Mơ mơ màng màng Trầm Tường, đột nhiên cảm thấy có gai sáng ánh sáng chiếu rọi ở trên người hắn, hắn chậm rãi mở mắt ra, liền nhìn thấy lòng núi đỉnh chóp, cắm đầy sáng lên lấp loá trường kiếm, mà hắn lúc này ngâm ở Tẩy Kiếm Trì bên trên.</p><p>\"Ta có phải là làm ác mộng?\" Trầm Tường lúc này chỉ cảm thấy thân thể rất thoải mái, sau đó ngồi dậy đến, phát hiện mình lúc này có thể ở bên trong nước hiện lên đến, không giống trước như vậy sẽ chìm xuống.</p><p>\"Đương nhiên không phải, ngươi đã rửa sạch.\" Thanh âm kia xuất hiện sau khi, Trầm Tường nhìn chung quanh, chỉ thấy bên bờ xuất hiện một cái tóc bạc rối tung lão giả áo bào trắng.</p><p>\"Ngươi đến cùng là ai?\" Trầm Tường gấp vội vàng đứng dậy, đi tới bên bờ, nhìn một chút cái kia dằn vặt hắn nhiều ngày Tẩy Kiếm Trì: \"Này Tẩy Kiếm Trì có tác dụng gì?\"</p><p>\"Tẩy Kiếm Trì đương nhiên là dùng làm tẩy kiếm! Thế nhưng không hợp cách kiếm bỏ lại đi, đều sẽ bị hòa tan, nếu như có chút kiếm ở tẩy trong quá trình không may xuất hiện, đều sẽ bị xuyên ở phía trên\" người lão giả này cười nói: \"Ngươi bây giờ có thể không có chuyện gì, hẳn là thành công.\"</p><p>\"Thành công? Nhưng ta chỗ tốt gì đều không cảm giác được, còn không công bị khổ lâu như vậy!\" Trầm Tường không vui nói, hắn xác thực không có cảm giác đến chính mình mạnh mẽ bao nhiêu, thân thể phương diện cũng không có tăng cường.</p><p>\"Tiểu quỷ, ngươi biết không, này Tẩy Kiếm Trì tồn tại nhiều năm, nhưng xưa nay đều chưa thành công rửa sạch một thanh kiếm, trái lại thành công rửa sạch một người, khà khà, này nhưng năm đó Kiếm Đạo Tổ thần chính mình cũng không nghĩ tới sự tình.\" Ông lão ha ha cười nói.</p><p>\"Vậy rốt cuộc để làm gì?\" Trầm Tường rất muốn biết, nhưng ông lão này nhưng dù sao là quanh co lòng vòng không nói cho hắn, hắn hiện tại trái lại đối với kiếm kia thiên đạo Tổ thần tương đối hiếu kỳ.</p><p>\"Chỗ dùng lớn nhất, chính là ngươi có thể được ta.\" Ông lão nói.</p><p>\"Cần ngươi làm gì?\" Trầm Tường nhìn một chút người lão giả này, xem ra cũng không mạnh như vậy.</p><p>\"Tiểu quỷ, ngươi xem thường ta?\" Ông lão khoát tay, từ Tẩy Kiếm Trì bên trên trên vách đá hấp đến một thanh kiếm, nói: \"Đến, chúng ta đến nhiều lần!\"</p><p>Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, không nói hai lời, một chiêu kiếm đâm tới, thẳng thắn dứt khoát, tốc độ như điện, đâm hướng về ông lão vai.</p><p>Nhưng cũng không biết làm sao, ông lão kia chỉ là liếc mắt nhìn hắn, trong tay hắn Cửu Tiêu Thần Kiếm liền rung động không ngớt, sau đó tránh thoát hắn tay, đi rơi trên mặt đất.</p><p>Sau đó, ông lão nhanh chóng giơ kiếm, thấp ở cổ họng của hắn phía dưới.</p><p>\"Ngươi thua rồi!\" Ông lão nói.</p><p>Trầm Tường sắc mặt trở nên hết sức khó coi, ở vừa nãy nhưng là Cửu Tiêu Thần Kiếm chính mình tránh thoát hắn tay, chuyện này thực sự là quá quỷ dị, hơn nữa Cửu Tiêu Thần Kiếm cũng bị hắn ngưng tụ rất mạnh Nguyên Thủy đạo lực, có điều nguồn sức mạnh kia lại đột nhiên tản mất, đó là Cửu Tiêu Thần Kiếm chính mình tản đi.</p><p>\"Khà khà, biết sợ chưa!\" Ông lão nhặt lên Cửu Tiêu Thần Kiếm, nhìn một chút: \"Rất tốt một thanh kiếm, thủ pháp luyện chế cũng rất kỳ lạ, người luyện chế tuy rằng không mạnh, nhưng thanh kiếm này lại hết sức đáng sợ, vượt xa nơi này rất nhiều đúc kiếm đại sư, người này thật là một kỳ tài!\"</p><p>\"Nhưng vẫn là kém một chút cái gì!\" Ông lão cười cợt, thanh kiếm trả lại Trầm Tường.</p><p>\"Vừa nãy là xảy ra chuyện gì?\" Trầm Tường tiếp nhận kiếm, nghi ngờ hỏi.</p><p>\"Cũng không có gì, chỉ là thanh kiếm này đem ta!\" Ông lão cười nói: \"Ta nhưng là vạn kiếm chi đế. Đương nhiên, ta bản thể đã chết đi, ta bây giờ cũng chỉ là vô chủ Kiếm Linh.\"</p><p>\"Kiếm Linh?\" Trầm Tường cau mày nói.</p><p>\"Không sai, chỉ có trải qua Tẩy Kiếm Trì rèn luyện kiếm, mới có thể cùng ta dung hợp, mà nhiều năm qua đều không chờ đợi, đến thời điểm chờ đợi ngươi cái này kỳ quái tiểu quỷ.\" Kiếm Linh nói: \"Ta nghĩ hẳn là ngươi cùng thanh kiếm này đã triệt triệt để để dung hợp lại cùng nhau, vì lẽ đó ngươi mới sẽ bị thanh kiếm này chỉ dẫn tới chỗ nầy.\"</p><p>Trầm Tường lúc này cũng rõ ràng không ít, nói: \"Chẳng lẽ nói ngươi có thể hấp dẫn một ít lợi hại kiếm tìm đến chỗ này?\"</p><p>\"Đúng, ta ở lại đây rất nhiều năm, bởi không có bản thể, vì lẽ đó không thể rời đi nơi đây!\" Kiếm Linh thở dài nói: \"Năm đó Kiếm Đạo Tổ thần đem ta ở lại chỗ này, trong chớp mắt cũng không biết trải qua bao nhiêu năm.\"</p><p>http://truyencuaＴui.net/ \"Kiếm Đạo Tổ thần là ngươi nguyên lai chủ nhân?\" Trầm Tường đã đoán được.</p><p>\"Đúng, có điều bởi hắn đem ta bản thể làm hỏng, cảm thấy đối với ta không được, liền không để ta lại theo hắn.\" Kiếm Linh khắp khuôn mặt là thương cảm.</p><p>\"Như vậy hiện tại...\" Trầm Tường nhìn một chút Cửu Tiêu Thần Kiếm: \"Ngươi muốn làm ta thanh kiếm này Kiếm Linh?\"</p><p>\"Làm sao? Không hoan nghênh phải không?\" Kiếm Linh cười nói: \"Ngươi nếu là từ chối cũng là có thể, ngươi tiếp tục phao một quãng thời gian là có thể.\"</p><p>\"Cái này... Ta không cùng từ chối nha!\" Trầm Tường hì hì nở nụ cười: \"Kiếm Linh tiền bối, như vậy ngươi liền mau vào đi... Thanh kiếm này bên trong không có cái gì không gian, ta lo lắng ngươi trụ không quen.\"</p><p>\"Không cần lo lắng, ta có thể ở bên trong mở ra không gian.\" Kiếm Linh nói, liền hóa thành một đạo Bạch Hồng, tiến vào Cửu Tiêu Thần Kiếm bên trong.</p><p>Trầm Tường vung hai lần Cửu Tiêu Thần Kiếm, lại không cảm giác được lợi hại bao nhiêu, chẳng qua là cảm thấy kiếm thế so với trước có không ít biến hóa, loại biến hóa này cũng không biết có phải là mạnh.</p><p>\"Tiểu quỷ, ngươi nếu muốn phát huy ra thực lực của ta, phải hảo hảo học tập Thí Thần Kiếm Pháp, ngươi nên có hoàn chỉnh Thí Thần Kiếm Pháp đi!\" Kiếm Linh nói.</p><p>\"Đương nhiên là có, nhưng cái gì gọi là hảo hảo học tập? Ta đã học tập nha!\" Trầm Tường nói.</p><p>\"Ngươi học đều là một ít da lông! Ngươi đã có Thí Thần Kiếm Pháp, vậy ngươi liền cẩn thận cảm ngộ đi.\" Kiếm Linh nói: \"Ta sẽ thích hợp cho ngươi chỉ điểm một, hai.\"</p><p>Trầm Tường vội vã chạy trở về bên trên, trở lại bên trong phòng của mình, đem cái kia hóa thân thu hồi, sau đó nằm ở trên giường ngủ.</p><p>Cái kia Tẩy Kiếm Trì bên trong quả nhiên có thời gian trận pháp, hắn ở bên trong ngâm rất nhiều thiên, nhưng phía trên này cũng chỉ là sau hơn một canh giờ.</p><p>\"Kiếm Linh tiền bối, kiếm kia thiên đạo Tổ thần rất mạnh sao? Hắn đi tới nơi nào?\" Trầm Tường hỏi, đối với này hết sức tò mò, kiếm kia thiên đạo Tổ thần khẳng định cùng Thí Thần sơn có quan hệ.</p><p>\"Hắn chính là Thí Thần Kiếm Pháp người sáng lập, Kiếm Đạo người số một, hắn đương nhiên mạnh mẽ, ta cũng không biết hắn đi tới nơi nào.\" Kiếm Linh nói: \"Hắn chỉ nói mình đi chỗ đó có thể sẽ chết.\"</p><p>\"Lẽ nào là đi tới Vạn Đạo Lăng Mộ?\" Trầm Tường lẩm bẩm đạo</p><p>\"Vạn Đạo Lăng Mộ? Nơi nào?\" Kiếm Linh vội vàng hỏi, hắn ở cái kia Tẩy Kiếm Trì bên trong rất lâu, với bên ngoài rất nhiều chuyện đều không biết, hắn hiện tại còn tưởng rằng Trầm Tường là Kiếm Đạo tông môn đệ tử.</p><p>Trầm Tường đem hắn đối với Vạn Đạo Lăng Mộ biết sự tình nói cho Kiếm Linh, Kiếm Linh nghe được sau khi, nói: \"Nói không chắc sẽ ở bên trong, nhất định phải đi nhìn!\"</p><p>\"Tiền bối, ta không phải là Kiếm Đạo đệ tử.\" Trầm Tường nói: \"Ta sau đó khả năng cũng sẽ không gia nhập Kiếm Đạo tông môn.\"</p><p>\"Tùy tiện, ngược lại ngươi Cửu Tiêu Thần Kiếm có thể trở thành là cư trú nơi là được.\" Kiếm Linh nói: \"Ta bị nhốt lại chỗ đó thực sự là quá lâu.\"</p>", "images": {}, "success": true}