{"id": 2671, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2672", "title": "Chương 2672: Long Lang", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2672: Long Lang</h1><p>&gt;</p><p>Không thể phi hành lại không thể sử dụng không gian truyền tống, muốn đi đến chỗ đó muốn hai năm khoảng chừng: trái phải thời gian, Trầm Tường nghĩ đến liền cảm thấy hơi mệt chút, muốn như thế đi thẳng đến, cũng là phi thường thử thách nghị lực (Ngạo Thế Đan Thần 2683 chương).</p><p>Trầm Tường là thoải mái nhất một cái, chỉ là theo ở phía sau mà thôi, mà ở mặt trước Hỏa Đạo cùng Kiếm Đạo đệ tử cũng phải đánh đánh giết giết, chảy máu bị thương, đi rồi hơn nửa năm con đường, Hỏa Đạo nguyên bản một ngàn người sẽ chết hơn 200.</p><p>Kiếm Đạo đệ tử tuy rằng không nhiều, nhưng thực lực tổng hợp nhưng rất hung hãn, lại một cái cũng chưa chết, điều này cũng nhiều lắm thiệt thòi Đan Đạo mấy người, trong tay bọn họ đều có thật nhiều linh đan diệu dược, mặc dù chịu khá là trùng thương cũng có thể trị hết.</p><p>\"Những người này lẽ nào sẽ không có trang người không gian pháp bảo sao, đem người trang ở bên trong, một vùng liền đi, thuận tiện hơn nhiều.\" Trầm Tường tuy rằng không cần xuất lực, thế nhưng theo dõi hơn nửa năm con đường, hắn cũng rất khổ cực.</p><p>Đương nhiên, hắn thu hoạch cũng không ít, phía sau hắn phụ trách thu lấy những man thú kia thi thể, ở hắn Thần Hải trong thế giới, man thú thi thể đã chồng chất như núi.</p><p>\"Đều là như thế tiếp tục giết không phải biện pháp nha, chúng ta nếu như có thể sớm một chút phát hiện những man thú kia quần là tốt rồi, đều là man thú quần phát hiện trước chúng ta, sau đó liền vồ giết tới.\" Thái Thượng Chân nói, nhiều ngày như vậy, hắn cũng cảm thấy như vậy rất mệt.</p><p>Hơn nữa đón lấy còn không biết muốn giết bao nhiêu cơn sóng man thú quần, cũng không biết đón lấy man thú quần sẽ mạnh mẽ đến đâu.</p><p>\"Chúng ta Linh Giác còn lâu mới có được những man thú kia nhạy cảm... Ta dưỡng có một con thiên linh Thần Nha, chỉ có điều chính đang ngủ say, chỉ cần tỉnh ngủ, ta con thiên linh Thần Nha liền có thể dễ dàng phát hiện ở bốn phía xa xa man thú.\" Hỏa Đạo trung niên nói.</p><p>\"Nếu là như vậy, cái kia thực sự là quá tốt rồi, đại khái cần phải bao lâu thức tỉnh.\" Thái Thượng Chân hỏi.</p><p>\"Hơn mười ngày đi, ngày này linh thần nha mỗi lần ngủ say đều muốn ngủ trên cả năm, hiện tại tính toán, thời gian cũng không còn nhiều lắm.\" Trung niên kia nói.</p><p>\"Như vậy ta ở chỗ này nghỉ ngơi hơn mười ngày, có thương tích chữa thương, thứ thiên linh Thần Nha tỉnh lại lại tiếp tục tiến lên.\" Thái Thượng Chân nói, Kiếm Đạo những tông môn khác cao tầng đều dồn dập gật đầu.</p><p>Hỏa Đạo người cũng không có ý kiến, dù sao nhiều ngày trôi qua như vậy, mọi người cũng đều rất mệt.</p><p>Trầm Tường lúc này lui về phía sau một khoảng cách nhỏ, trốn ở một gốc cây cây già trong hốc cây, lấy ra Lục Đạo Thần Kính, ngồi ở Lục Đạo Thần Kính bên trên.</p><p>\"Bọn họ nghỉ ngơi hơn mười ngày, ta sấn hiện đang luyện chế một điểm nhưng đan.\" Trầm Tường lấy ra ba loại dược liệu, này đều là thượng phẩm Thiên Đạo thần dược.</p><p>Cũng chính là lần trước hắn trợ giúp Thái Thượng Chân săn giết độc hổ sau khi, Thái Thượng Chân đưa cho hắn, những kia thượng phẩm Thiên Đạo thần dược đều bị hắn trồng rất nhiều đi ra, nhưng hắn nhưng không có thời gian đi luyện chế.</p><p>\"Cũng không biết là thuốc gì tài, ăn trước ăn xem.\" Trầm Tường lấy ra một hạt chỉ có đậu đại màu đỏ trái cây, nắm đi tới mềm nhũn, hắn thả ở trong miệng nhai: nghiền ngẫm hai lần, này màu đỏ tiểu trái cây lập tức nổ tung.</p><p>Màu đỏ tiểu trái cây bị hắn cắn mở sau khi, bên trong nước trái cây ở trong miệng hắn tung toé, một luồng nóng rực nóng bỏng bỗng nhiên ở trong miệng hắn bộc phát ra, dâng tới yết hầu.</p><p>\"A.\" Trầm Tường hô một tiếng, lập tức dùng hai tay bóp cổ, sau đó ho khan không ngừng, hắn lúc này đỏ cả mặt, lại nhiệt lại cay, ho khan thời điểm trong miệng không ngừng mà phun ra lửa đến.</p><p>\"Đây là cái gì quỷ, cay chết rồi.\" Trầm Tường đầy đủ khặc nửa canh giờ, suýt chút nữa đem đảm ho ra đến.</p><p>Tuy rằng không biết là món đồ gì, nhưng hắn lại biết loại này màu đỏ tiểu trái cây sức mạnh, ẩn chứa cực cường hỏa diễm Nguyên Thủy đạo lực, ngoài ra, còn có một loại rất kỳ lạ công hiệu, chính là ăn sau khi, có thể làm cho hắn trong thần hải pháp tắc Đạo Mạch trở nên sinh động lên.</p><p>Vừa nãy hắn cũng cảm giác được trong thần hải pháp tắc Đạo Mạch ở nguồn sức mạnh kia ảnh hưởng, từ Đạo Thần Nguyên Hồn bên trong đã hấp thu không ít Nguyên Thủy đạo lực.</p><p>\"Xem ra này tiểu trái cây có thể làm cho pháp tắc Đạo Mạch gia tốc hấp thu Đạo Thần Nguyên Hồn bên trong sức mạnh, nói như vậy, đây là có thể tăng cường pháp tắc Đạo Mạch ngoạn ý.\"</p><p>\"Thế nhưng muốn làm sao tu luyện ra điều thứ hai pháp tắc Đạo Mạch đây.\" Trầm Tường đối với này không biết, sau đó liền đi hỏi dò Kiếm Linh.</p><p>\"Kiếm Linh tiền bối, ta hiện tại là Đạo Thần cảnh một tầng, chỉ có một cái pháp tắc Đạo Mạch, ta cần làm sao mới có thể nhanh chóng tu luyện ra điều thứ hai pháp tắc Đạo Mạch.\"</p><p>\"Này dễ dàng, đầu tiên ngươi cơ sở Đạo Mạch muốn rất mạnh mẽ, như vậy đệ nhị Thiên Đạo Mạch mới có thể chắc chắn, cơ sở Đạo Mạch đủ mạnh sau khi, ngươi liền cần dùng thiên đạo thạch đi đổi lấy đối ứng ngươi Huyền Môn lực lượng pháp tắc.\" Kiếm Linh nói: \"Chỉ cần ngươi có thiên đạo thạch, đều có thể đi Vạn Đạo Thần Bi nơi đó đổi lấy lực lượng pháp tắc, điều này cần tiêu hao rất nhiều thiên đạo thạch.\"</p><p>Trầm Tường trái lại chưa từng thử, đối với này cũng không biết.</p><p>\"Vạn Đạo Thần Bi là ai làm ra đến, có người hay không khống chế.\" Trầm Tường lại hỏi.</p><p>\"Đương nhiên là có, đều bị các thiên đạo khống chế, bình thường đều ở cho đại đạo đệ nhất trong tông môn, tỷ như Kiếm Đạo Vạn Đạo Thần Bi ngay ở Thí Thần sơn phía dưới phụ cận, ngươi ở Thí Thần sơn thời điểm chưa từng thấy à.\" Kiếm Linh nói.</p><p>\"Không có.\" Trầm Tường tuy rằng ở Thí Thần sơn đi dạo chừng mấy ngày, nhưng nhưng từ trước tới nay chưa từng gặp qua cái gì Vạn Đạo Thần Bi.</p><p>\"Há không phải nói ta hiện tại không cách nào tu luyện đạo thứ hai mạch.\" Chung quanh đây căn bản không có Vạn Đạo Thần Bi.</p><p>\"Đương nhiên, bằng không Thí Thần sơn dưới làm sao sẽ nhiều người như vậy, chính là vì có thể thời khắc đổi lấy đến lực lượng pháp tắc.\" Kiếm Linh nói: \"Thứ trở về rồi hãy nói đi, ngược lại việc này lại không vội.\"</p><p>Trầm Tường gật gật đầu, sau đó đem hắn loại kia màu đỏ tiểu trái cây đơn độc luyện chế thành đan, ăn sau khi, hắn cơ sở pháp tắc Đạo Mạch thật giống như phi thường đói bụng như vậy, không ngừng thôn phệ Đạo Thần Nguyên Hồn thả ra ngoài sức mạnh, sau khi cắn nuốt, cũng dần dần cường tráng lên.</p><p>Trầm Tường cũng không biết tu luyện ra pháp tắc không gian Đạo Mạch sau khi, có thể không thể sử dụng lực lượng không gian, hắn quan sát bên trong thân thể trong thần hải, pháp tắc Đạo Mạch một mặt liên tiếp Đạo Thần Nguyên Hồn, một phía khác nhưng là liên tiếp hỏa diễm Huyền Môn, sau đó mỗi tu luyện ra một cái pháp tắc Đạo Mạch, đều sẽ liên tiếp một cái pháp tắc Huyền Môn.</p><p>Sau bảy, tám thiên, Trầm Tường cảm giác mình cơ sở pháp tắc Đạo Mạch cường đại hơn rất nhiều.</p><p>Ở trong hốc cây hắn, đột nhiên cảm thấy được đám người kia có động tĩnh, hắn lập tức đi ra hốc cây, sử dụng phản sức mạnh ẩn thân, sau sau khi, mới phát hiện mọi người vây quanh một cái máu me khắp người ông lão.</p><p>\"Chung lão, phía trước đến cùng có cái gì, ngươi nhưng là một cái trưởng lão, lại đều lại bị thương nặng như vậy.\" Hỏa Đạo trung niên sắc mặt nghiêm túc, Đan Đạo cái kia lão giả áo bào trắng đã cho người lão giả này ăn một hạt đan.</p><p>Đúng.. Là Long Lang, phía trước có Long Lang quần, chúng ta mau mau đi đường vòng, không thể dựa theo mặt trên bản đồ đi rồi.\" Ông lão kia nói.</p><p>Trước mọi người liền đi đường vòng đi rồi rất xa, hiện tại cuối cùng cũng coi như lại đi trở về đến mặt trên bản đồ con đường, nếu là đi đường vòng, đi đến Vạn Đạo Lăng Mộ thì lại muốn thời gian dài hơn.</p><p>\"Long Lang... Chính là loại kia thôn phệ vạn cổ Long lực tiến hóa mà thành man thú sao, xem ra ta đến đi đường vòng đi rồi.\" Thái Thượng Chân nói.</p><p>Cái kia Chung lão thực lực Trầm Tường cũng rõ ràng, trước hắn liền gặp Chung lão ra tay quá mấy lần, đều rất mạnh, nhưng cũng bị cái gì Long Lang làm thương.</p><p>\"Có bao nhiêu Long Lang.\" Thiên đạo đan lão giả áo bào trắng hỏi.</p><p>\"Ba mươi.\" Chung lão nói.</p><p>Ba mươi số lượng có thể nói rất ít, bởi vì bọn họ trận đánh lúc trước man thú quần đều là mấy vạn, thế nhưng nghe thấy số lượng ấy Long Lang, những cường giả kia sắc mặt đều hơi đổi.</p><p>\"Chúng ta đi nhanh lên, Long Lang có thể sẽ đuổi theo.\" Chung lão nói.</p>", "images": {}, "success": true}