{"id": 2688, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2689", "title": "Chương 2689: Thái Thị Nhị Lão", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2689: Thái Thị Nhị Lão</h1><p>&gt;</p><p>Trầm Tường lại muốn tu luyện quý nhất, Giang Tư Mỹ cùng Giang Tư Cảnh vừa mới bắt đầu rất kinh ngạc, nhưng nghĩ tới Trầm Tường loại kia đáng sợ thuật luyện đan, điều này cũng không cái gì kỳ quái.</p><p>\"Quý nhất mà... Pháp tắc không gian, phi hành pháp tắc, hủy diệt pháp tắc, ngôi sao pháp tắc, Long Đạo pháp tắc, này đều một ức một hạt pháp tắc châu.\"</p><p>\"Không có càng quý hơn sao?\" Trầm Tường hỏi, hắn cảm thấy pháp tắc không gian cùng phi hành pháp tắc đều tương đối trọng yếu, đặc biệt thời điểm chiến đấu, mà hủy diệt pháp tắc cũng làm hắn khá là cảm thấy hứng thú, nghe tới như là một loại lực phá hoại rất mạnh lực lượng pháp tắc.</p><p>Đương nhiên, còn có ta Long Đạo pháp tắc, hắn cũng rất hiếu kỳ!</p><p>Những này pháp tắc Đạo Mạch đều không cần nhiều, chỉ cần như một cái liền được rồi, pháp tắc Đạo Mạch cũng chỉ là có thể sử dụng cao cấp hơn pháp tắc.</p><p>Tỷ như Trầm Tường hiểu được sử dụng lực lượng không gian, nhưng không đủ cao cấp, nếu là như một cái pháp tắc Đạo Mạch, hắn đối với pháp tắc không gian vận dụng liền có thể tăng lên cấp một, liền có thể ở chỗ này sử dụng, vì lẽ đó pháp tắc Đạo Mạch mặc dù nhiều hơn nữa, tăng lên cũng không phải rất lớn.</p><p>\"Sẽ không có, càng quý hơn chính là Nguyên Thủy pháp tắc, bởi này không có bán.\" Giang Tư Mỹ nói.</p><p>\"Được rồi, ta hiện tại liền đi luyện đan, ta tính toán xem, ta đại khái cần mua hai mươi hạt một ức cấp bậc pháp tắc châu, ta cần luyện chế bao nhiêu Cố Mạch Thần Đan mới được.\" Trầm Tường cười nói.</p><p>\"Này có thể có thêm!\" Giang Tư Mỹ nói: \"Đúng rồi, ngươi hai mươi hạt pháp tắc châu, liền có thể đỉnh một trăm hạt?\"</p><p>\"Đúng, ngươi pháp tắc châu đều là ngàn vạn cấp bậc, nếu không trước hết để cho ngươi tu luyện thử một chút xem.\" Trầm Tường nói, hai mươi hạt cũng chỉ là hai trăm triệu mà thôi, hắn cảm thấy nên rất nhanh sẽ có thể làm được.</p><p>\"Trên lý thuyết sẽ rất nhanh, nhưng chúng ta lập tức liền ra nhiều như vậy đan, nhất định sẽ rất nổi danh, chính là không biết khi đó sẽ đưa tới bao nhiêu phiền phức.\" Giang Tư Mỹ đối với này như rất lớn lo lắng.</p><p>Bán ra giá trị hai trăm triệu Cố Mạch Thần Đan, cái kia số lượng nhất định sẽ rất nhiều, có thể đại khái toán ra có bao nhiêu hạt.</p><p>\"Xem ra chúng ta đến biết điều một điểm mới được.\" Trầm Tường gật gật đầu.</p><p>...</p><p>Trầm Tường ở phòng hầm bên trong luyện đan, một ngày chính là 50 ngàn hạt Cố Mạch Thần Đan, hắn bế quan mười ngày, luyện chế ra năm mươi vạn hạt đến, số lượng này cũng làm cho Giang Tư Mỹ giật mình.</p><p>Đương nhiên, nàng cũng không dám lập tức thả ra nhiều như vậy hàng đến, nhất định sẽ đưa tới phiền phức, nàng sẽ dựa theo trước như vậy một chút thả.</p><p>Chỉ có điều mặc dù như vậy, thanh danh của nàng cũng vô cùng lớn, dù sao Cố Mạch Thần Đan cung cấp lượng rất lớn, hơn nữa công hiệu vô cùng tốt, đối với rất nhiều người tới nói đều như rất lớn tác dụng, có thể khiến người ta nhanh chóng củng cố pháp tắc Đạo Mạch.</p><p>Trầm Tường đột nhiên nghĩ đến một cái biện pháp, hắn lập tức đi tìm Thái Thượng Chân.</p><p>\"Thái tiền bối, có phải là thăng chức?\" Trầm Tường đi tới nơi này nhi, liền cười ha hả nói.</p><p>\"Hừm, ta hiện tại là nơi này chưởng quỹ.\" Thái Thượng Chân bởi lần trước cùng Trầm Tường làm đại buôn bán, rất bị coi trọng: \"Ngươi có phải là lại có cái gì món làm ăn lớn muốn cùng ta đàm luận?\"</p><p>Trầm Tường gật gật đầu, hơn nữa biểu hiện nghiêm túc, Thái Thượng Chân vội vàng đem hắn mang tới trong một gian mật thất đi.</p><p>\"Thành thật mà nói, hiện tại thanh danh đại chấn Cố Mạch Thần Đan chính là ta luyện chế.\" Trầm Tường cùng Thái Thượng Chân nhận thức lâu như vậy, cũng đối với Thái Thượng Chân rất tín nhiệm, hắn cảm thấy Thái Thượng Chân gia nhập đông Long sơn trang rất tốt, cho nên muốn tìm Thái Thượng Chân hỏi một ít chuyện.</p><p>\"Thì ra là như vậy, chẳng trách ngươi như thế giàu có.\" Thái Thượng Chân cười ha ha: \"Ngươi nên chính là cái kia Mỹ Cảnh các hậu trường đại Lão Bản đi.\"</p><p>\"Coi như thế đi!\" Trầm Tường lộ ra sầu dung: \"Hiện tại chuyện làm ăn lớn hơn, ta lo lắng sẽ chọc cho đến phiền phức, thái tiền bối ngươi ở đông Long sơn trong trang có hay không nhận thức một ít khá là khuyết đạo tinh cao thủ, ta nghĩ xin mời mấy cái đến tọa trấn ta Mỹ Cảnh các!\"</p><p>Mỹ Cảnh các là Giang Tư Mỹ cùng Giang Tư Cảnh lấy tên, cũng không đúng cá nhân bán ra đan dược, chỉ là ra hàng cho những cửa hàng kia.</p><p>\"Thành thật mà nói, chúng ta phía trước một quãng thời gian, bị Hắc Hổ trại gia hỏa đi tìm phiền phức, hiện tại còn không đòi lại đây!\" Trầm Tường than thở.</p><p>\"Cái này cũng không là vấn đề, ta ở đông Long sơn trong trang cũng nhận thức hai cái tên không tồi, bọn họ giống như ta đều là cho lão gia hoả, bình thường cũng là du thủ du thực, có điều thực lực của bọn họ đều rất mạnh, hơn nữa cha mẹ ở đông Long sơn trong trang đều là trưởng lão cấp bậc nhân vật.\" Thái Thượng Chân nói: \"Nếu là như bọn họ bảo vệ Mỹ Cảnh các, những người khác khẳng định không trở lại gây phiền phức.\"</p><p>\"Ồ? Hai người này có thể tin được?\" Trầm Tường hỏi.</p><p>\"Đương nhiên có thể, ta Thái Thượng Chân xem người luôn luôn rất chuẩn.\" Thái Thượng Chân vỗ ngực bảo đảm: \"Như ta đến cho ngươi đảm bảo, ngươi không cần lo lắng.\"</p><p>\"Có thể nói một chút hai người này tình huống sao? Ta nghĩ nhiều rồi giải một ít bọn họ.\" Trầm Tường hỏi.</p><p>\"Đương nhiên có thể, bọn họ là hai huynh đệ, theo ta một cái tính, cũng bởi điểm ấy chúng ta mới nhận thức trên, đại ca gọi là Thái Bảo, đệ đệ gọi là Thái Bác, cha mẹ là đông Long sơn trong trang trưởng lão, bình thường rất không thích đi kiếm lấy đạo tinh, bởi vì bọn họ cha mẹ đều là trưởng lão duyên cớ đi.\"</p><p>\"Bởi chính là bởi vì điểm ấy, ở đông Long sơn trong trang bị người nói là hết ăn lại nằm, mà bọn họ vẫn muốn tìm chút ung dung hơn nữa khá là thể diện việc tới làm, nếu là lại có thể kiếm lời nhiều một chút đạo tinh, bọn họ thì càng thêm hài lòng.\"</p><p>Trầm Tường cũng cảm thấy đây là người tốt tuyển, cha mẹ đều là đông Long sơn trang trưởng lão, những thế lực khác nhất định sẽ như kiêng dè.</p><p>\"Như vậy ngươi đi hỏi một chút bọn họ, một năm cần thu bao nhiêu đạo tinh!\" Trầm Tường nói: \"Nếu có thể cùng này hai vị tiền bối nói chuyện liền tốt hơn rồi.\"</p><p>\"Này dễ dàng, ta hiện tại liền đi phái người tìm bọn họ lại đây.\" Thái Thượng Chân nói.</p><p>Không bao lâu, thì có hai tên trang điểm đều phi thường chú trọng bạch Y lão giả đi tới, bọn họ tuy rằng tóc trắng phơ, đều sắp xếp đến phi thường chỉnh tề, xem ra như là cái kia Chủng Lão danh môn con cháu, phi thường lưu ý chính mình bề ngoài hình tượng.</p><p>\"Vị tiểu hữu này chính là Trầm Tường đi!\" Tên kia hơi cao ông lão nhìn thấy Trầm Tường, sang sảng nở nụ cười: \"Ta là Thái Bảo.\"</p><p>\"Ta là Thái Bác!\" Một gã khác ông lão trên mặt mang theo nụ cười hiền hòa, xem ra đều không có giá trị gì, tuy rằng bọn họ đều lão, nhưng cũng lộ ra một loại quý khí.</p><p>\"Tiểu tử gặp hai vị tiền bối.\" Trầm Tường cũng liền vội vàng hành lễ.</p><p>Sau đó Thái Thượng Chân đơn giản đem Trầm Tường sự tình nói cho này hai huynh đệ, bọn họ sau khi biết được đều phi thường bất ngờ, bọn họ đều không nghĩ tới Mỹ Cảnh các sau lưng chủ yếu lại trẻ tuổi như thế.</p><p>\"Mỹ Cảnh các hiện tại xác thực đã bị rất nhiều thế lực quan tâm, cũng may là Mỹ Cảnh các hợp tác cửa hàng đều là đến từ Thất Đại Sơn Trang, vì lẽ đó Thất Đại Sơn Trang cũng chỉ là quan tâm, đều không có tạm thời phái ra người đi đón xúc!\" Thái Bảo gật gật đầu: \"Nếu là mời chúng ta tọa trấn, này cũng cũng không là vấn đề, bằng huynh đệ chúng ta hai người danh tiếng cùng uy vọng, những thế lực khác tất nhiên không dám tới tìm các ngươi phiền phức.\"</p><p>\"Hiện nay tới nói, Mỹ Cảnh các bán ra Cố Mạch Thần Đan cũng không có cùng Thất Đại Sơn Trang đan dược phô sản sinh xung đột lợi ích, thậm chí còn để những cửa hàng kia lợi nhuận, có thể thấy được vận chuyển Mỹ Cảnh các người vẫn là phi thường cơ trí.\" Thái Bác cười nói: \"Nếu là hơn nữa chúng ta tọa trấn, nhất định có thể để ngươi gối cao Vô Ưu!\"</p><p>\"Như vậy Nhị lão cần bao nhiêu thù lao?\" Trầm Tường hỏi, hai người này ông lão xem ra phi thường hiền lành, nhưng dù sao gừng già thì càng cay, hơn nữa bọn họ đều cần thể diện thu vào.</p><p>\"Một năm ngàn vạn đạo tinh!\" Thái Bảo nói, bên cạnh hắn Thái Bác cũng gật gật đầu.</p><p>Thái Thượng Chân hơi kinh ngạc, nói: \"Đây có phải hay không quá cao nhỉ?\"</p><p>[ truyen ｃua tui | net ] \"Vẫn còn thật lão ca, này có thể không cao, bởi gặp phải một ít chuyện, huynh đệ chúng ta hai người nhưng là phải ra tay nha, thậm chí còn cần mời chúng ta cha mẹ ra tay. Lại nói, này ngàn vạn đạo tinh là huynh đệ chúng ta hai người phân, không phải là một người ngàn vạn, chúng ta vẫn là phi thường phúc hậu.\" Thái Bảo nói.</p><p>\"Được, sau ba ngày, ta trở lại nơi này cùng các ngươi giao dịch.\" Trầm Tường gật đầu nói, hắn còn cảm thấy đối phương thu thiếu, hắn còn tưởng rằng đối phương sẽ định giá hơn trăm triệu, không nghĩ tới mới ngàn vạn, vẫn là hai cái.</p>", "images": {}, "success": true}