{"id": 2684, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2685", "title": "Chương 2685: Thiên Hồn Kim Đan", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2685: Thiên Hồn Kim Đan</h1><p>&gt;</p><p>Không thể bán ra đạo tinh, liền đứt đoạn mất Trầm Tường tài lộ, hắn quyết không cho phép xảy ra chuyện như vậy, hắn nhưng là dự định ở chỗ này tu luyện ra mười cái pháp tắc Đạo Mạch, cái kia phi thường cần ỷ lại đạo tinh.</p><p>Lão bà bà cửa hàng khá lớn, mật thất cũng không nhỏ, kiến tạo ở lòng đất, đóng kín tính rất tốt.</p><p>Trầm Tường ở điều này có thể đứng đầy hơn trăm người trong mật thất bên trong, cân nhắc mình có thể lập tức luyện chế bao nhiêu Cố Mạch Thần Đan.</p><p>\"Nơi này đại khái có thể thả xuống trăm cái huyễn pháp bảo lô, chính là không biết muốn luyện chế bao lâu.\" Trầm Tường nhìn một chút U Dao Sơn Trang trong màu đỏ tiểu trái cây, lúc này cũng không có thiếu, hắn ở bên trong trồng trọt rất nhiều như vậy cây ăn quả, ở Sáng Thế Thần Tuyền tưới dưới, nở hoa kết quả tốc độ phi thường nhanh.</p><p>Giang Tư Cảnh cũng dùng nàng Đại Địa pháp tắc lực lượng nhanh chóng trồng trọt rất nhiều, trên căn bản ba ngày liền có thể thành thục, Cố Mạch Thần Đan dược liệu có thể nói cuồn cuộn không ngừng.</p><p>\"Được, hiện tại không lo dược liệu, ta liền một lò dùng bốn cái trái cây đến luyện chế, bảo đảm ra đan lượng chí ít mười hạt, một ngày luyện chế bách lô, chính là một ngàn hạt, tốc độ này xem như là rất nhanh.\"</p><p>Chỉ cần không phải sử dụng xông tới pháp đi luyện đan, Trầm Tường sử dụng Đại Vạn Luyện thuật, liền có thể đồng thời luyện chế nhiều lô đan, đặc biệt sử dụng Nguyên Thủy đạo lực tình huống, hắn có thể chịu đựng được loại kia điên cuồng tiêu hao.</p><p>Trầm Tường điều chỉnh một hồi trạng thái, sau đó bắt đầu luyện chế, thả ra một trăm huyễn pháp bảo lô, mỗi cái huyễn pháp bảo lô bên trong đều để vào bốn cái màu đỏ trái cây.</p><p>Sau đó hắn nhắm mắt lại, đồng thời khống chế trăm cái lò luyện đan vận chuyển, bắt đầu luyện chế Cố Mạch Thần Đan.</p><p>Vừa bắt đầu, liền tiến hành đến phi thường thuận lợi, dù sao luyện chế chính là thượng phẩm Thiên Đạo đan, tiêu hao vẫn là khá lớn, huống hồ hắn còn không quen.</p><p>Chỉ là đến ba canh giờ, Trầm Tường cũng cảm giác được phi thường vất vả, đồng thời luyện chế bách lô, tốc độ của hắn cũng sẽ giảm xuống rất nhiều, nếu là chỉ cần khống chế một cái lò luyện đan, hắn một canh giờ liền có thể hoàn thành vài lô.</p><p>\"Dựa theo như vậy tiến độ, ta sáu cái canh giờ lẽ ra có thể hoàn thành.\" Trầm Tường đoán chừng một chút, còn lại sự tình hắn còn có thể nghỉ ngơi.</p><p>Đến phía sau, hắn đã cảm giác được phi thường uể oải, mà bây giờ cách Ngưng Đan cũng nhanh hoàn thành.</p><p>\"Chỉ cần chịu đựng được là được.\" Trầm Tường cả người là hãn, đầu óc ảm đạm, muốn ngã xuống, hiện tại hắn chỉ bằng ý chí chống đỡ lấy.</p><p>Ngưng Đan tuy rằng chỉ cần gần nửa canh giờ, nhưng đối với lúc này Trầm Tường tới nói, nhưng dường như chừng mấy ngày như vậy.</p><p>\"Cuối cùng cũng coi như.\" Trầm Tường hô một cái phát cáu, vung tay lên, đem huyễn pháp bảo lô thu sạch lên, lúc này trong mật thất toàn bộ là dầy đặc ma điểm sáng màu đỏ, cái kia đều là Cố Mạch Thần Đan.</p><p>Hắn đem Cố Mạch Thần Đan đặt ở một cái hộp ngọc bên trong, sau đó vội vã nằm trên mặt đất nghỉ ngơi, từ Đạo Thần Nguyên Hồn bên trong phóng thích Nguyên Thủy đạo lực đi đúc hắn gần như khô héo Thần Hải, khôi phục tinh thần của hắn.</p><p>Chỉ là một canh giờ, hắn liền trở nên rất tinh thần, nhưng cũng chỉ là xem ra tinh thần mà thôi, hắn vẫn tương đối uể oải.</p><p>Trầm Tường đi tới bên trên sau khi, Giang Tư Mỹ cũng đã trở về.</p><p>\"Đàm luận đến thế nào rồi.\" Trầm Tường hỏi.</p><p>\"Hiện tại Cố Mạch Thần Đan tiếng tăm không nhỏ, có thể bán được sáu trăm hoặc là bảy trăm đạo tinh một hạt, hiện tại ta đã cùng những kia ông chủ đàm luận đến gần đủ rồi, tổng cộng có hai mươi cửa hàng đồng ý cùng ta hợp tác, đồng thời đáp ứng bảo vệ ta.\" Giang Tư Mỹ cười nói: \"Liền xem ngươi định giá.\"</p><p>\"Năm trăm đạo tinh một hạt bán cho bọn họ, làm sao.\" Trầm Tường nói.</p><p>\"Hừm, cái này cũng là tâm lý của bọn họ giới vị.\" Giang Tư Mỹ gật gật đầu: \"Quá mười ngày ngươi đại khái có thể có bao nhiêu, chúng ta mỗi cách mười ngày ra một lần hàng cho bọn họ.\"</p><p>\"Mười ngày, 10 ngàn hạt đi.\" Trầm Tường cười thần bí.</p><p>Mười ngày liền có thể luyện chế 10 ngàn hạt, điều này làm cho Giang Tư Cảnh cùng Giang Tư Mỹ đều khó có thể tin, liền ngay cả kiến thức rộng rãi lão bà bà cũng đều đầy mặt không tin.</p><p>Bởi chuyện này căn bản là là Trầm Tường một người ở luyện đan nha, nếu là một trăm Luyện Đan Sư còn tạm được.</p><p>\"Khà khà, đây là bí mật, đối ngoại liền nói chúng ta có thật nhiều Luyện Đan Sư.\" Trầm Tường nói.</p><p>\"Được, kiếm được đạo tinh chúng ta đều tạm thời không muốn, cho ngươi mua pháp tắc châu, tăng lên tới Đạo Thần cảnh mười tầng lại nói, ngươi tu vi bây giờ quá thấp.\" Giang Tư Mỹ cũng tin tưởng Trầm Tường.</p><p>\"Vậy ta liền không khách khí, ta hiện tại xác thực cần gấp tăng cao tu vi.\" Trầm Tường cười cợt, sau đó đi vào trong mật thất.</p><p>Trầm Tường ở trong mật thất nghỉ ngơi.</p><p>\"Mười ngày ta có thể lượng tử 10 ngàn hạt Cố Mạch Thần Đan, toàn bộ bán đi chính là năm triệu đạo tinh, tổng cộng có thể đổi lấy năm trăm hạt pháp tắc châu, đủ ta ngưng ra năm cái pháp tắc Đạo Mạch, khà khà.\"</p><p>Vừa nghĩ tới cái này, Trầm Tường liền hết sức kích động, hắn không nghĩ tới chính mình tùy tùy tiện tiện luyện chế đi ra đan lại có thể mang đến cho hắn khổng lồ như thế được lợi.</p><p>Hắn hiện tại còn cần ngưng ra chín cái pháp tắc Đạo Mạch, một cái Đạo Mạch cần trăm vạn đạo tinh, hắn còn cần chín triệu.</p><p>Nếu là trước, hắn cảm thấy này còn cần thời gian rất lâu mới có thể làm đến, nhưng hiện tại mà, một tháng không tới liền có thể kiếm được.</p><p>Bên trên Giang Tư Mỹ càng là kích động, dựa theo Trầm Tường loại kia luyện đan tốc độ, một tháng thu vào ngàn vạn đạo tinh căn bản không là vấn đề.</p><p>Mười ngày sau, Trầm Tường đi ra mật thất, cho Giang Tư Mỹ 10 ngàn hạt Cố Mạch Thần Đan.</p><p>\"Mười ngày này ta đi điều tra một hồi, Vạn Đạo Thành bên trong đối với Cố Mạch Thần Đan nhu cầu lượng vẫn là rất lớn, đặc biệt rất nhiều Đạo Thần cảnh mười tầng người.\" Giang Tư Mỹ nói: \"Mà Đạo Thần cảnh mười tầng trở xuống cũng có thật nhiều cần nhanh chóng củng cố Đạo Mạch, cũng cần loại này đan.\"</p><p>\"Nói cách khác, Cố Mạch Thần Đan có thể dễ bán một quãng thời gian rất dài.\"</p><p>Trầm Tường cười nói: \"Hừm, xem ra ta rất nhanh sẽ có thể đột phá đến Đạo Thần cảnh mười tầng.\"</p><p>\"Đó là, ngươi sau đó mặc dù muốn tu luyện ra hi hữu pháp tắc Đạo Mạch cũng không là vấn đề, ta đã cùng bọn họ nói xong rồi, bọn họ chờ một chút liền đến lấy hàng.\" Giang Tư Mỹ cười nói.</p><p>\"Vậy ta trước tiên đi nghỉ ngơi.\" Trầm Tường lúc này cũng không mệt, liên tục luyện chế mười ngày, hắn cũng dần dần thích ứng.</p><p>Giang Tư Cảnh lúc này cũng ở trong mật thất thúc những kia màu đỏ tiểu trái cây, nàng trồng rất nhiều đi ra, bảo đảm Trầm Tường không thiếu.</p><p>Trầm Tường ở trong mật thất dưới đất cũng không có luyện đan, mà là đang nghiên cứu làm sao luyện chế phẩm chất càng tốt hơn Kim Nguyên Đạo Đan.</p><p>Kim Nguyên Đạo Đan chủ yếu tác dụng chính là trợ giúp Thái Đạo Cảnh tu luyện Đạo Thần Thiên Hồn, nếu như sau đó hắn Cố Mạch Thần Đan không tốt bán, hắn phải ra một loại tân, hơn nữa công hiệu rất tốt đan.</p><p>Hai ngày sau, Trầm Tường dùng Thái Thượng Chân đưa trong đó một loại dược liệu gia nhập Kim Nguyên Đạo Đan bên trong, luyện chế ra phẩm chất cực cao đan, cũng như Kim Nguyên Đạo Đan đặc tính.</p><p>\"Liền gọi làm Thiên Hồn Kim Đan đi.\" Trầm Tường không có Đạo Thần Nguyên Hồn, vì lẽ đó không biết công hiệu so với Kim Nguyên Đạo Đan cao bao nhiêu, nhưng có thể bảo đảm đây là thượng phẩm Thiên Đạo Thần Đan, luyện chế cũng tương đối dễ dàng, càng quan trọng chính là ra đan lượng rất cao, bởi là vài loại dược liệu đồng thời luyện chế, có thể một lò luyện chế ra sáu hạt đến.</p><p>\"Để Mỹ Mỹ cùng Tư Cảnh thử xem.\" Trầm Tường đi ra mật thất.</p><p>\"Cho, năm triệu đạo tinh.\" Giang Tư Mỹ vứt cho Trầm Tường một cái túi đựng đồ, cười nói: \"Mới mười ngày liền kiếm lời nhiều như vậy, ** đi.\" Quyển sách thủ phát tới tự 17k, ngay lập tức xem chính bản nội dung!</p>", "images": {}, "success": true}