{"id": 2682, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2683", "title": "Chương 2683: Bảy Đại Sơn Trang", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2683: Bảy Đại Sơn Trang</h1><p>&gt;</p><p>Giang Tư Mỹ bắt được Trầm Tường Cố Mạch Thần Đan, liền đến nơi đi tuyên truyền chào hàng, Giang Tư Cảnh còn ở chỗ này.</p><p>\"Trầm Tường, bán đi những kia Cố Mạch Thần Đan, khẳng định có thể kiếm một món hời, nhưng ta gấp cái gì đều không giúp đỡ, liền cầm lấy ngươi nhiều như vậy đạo tinh, lần này ta không muốn.\" Giang Tư Cảnh khắp khuôn mặt là hổ thẹn nói.</p><p>\"Theo ta tính toán cái gì, tỷ tỷ của ngươi đều cùng theo ta anh em tốt, ngươi là em gái của nàng, vì lẽ đó ta cũng coi ngươi là muội muội xem.\" Trầm Tường cười cợt đạo</p><p>\"Ta tu vi so với ngươi cao, ta cảm thấy ta hẳn là tỷ tỷ của ngươi mới đối với \".\" Giang Tư Cảnh nở nụ cười xinh đẹp, mỹ lệ làm rung động lòng người.</p><p>\"Ta nếu không là quanh năm nghiên cứu thuật luyện đan, ta hiện tại tu vi khẳng định cao hơn ngươi, vì lẽ đó ta tuổi muốn so với ngươi đại.\" Trầm Tường nặn nặn nàng mặt, cười nói.</p><p>\"Vậy ta tỷ tỷ đây? Nàng cùng ta là song sinh nhi, đồng nhất cho thời gian xuất thân, nàng nếu là coi ngươi là đại ca, như vậy ta cũng cùng nàng như thế.\" Giang Tư Cảnh nghịch ngợm le lưỡi một cái.</p><p>\"Nàng đều để ta gọi nàng vì là Mỹ Mỹ, nàng đã đem ta ngầm thừa nhận vì là đại ca.\" Trầm Tường nói, cùng thật sự, hắn tu vi tuy rằng thấp, nhưng luận tuổi, hắn cũng là cho vạn năm lão gia hoả.</p><p>Giang Tư Mỹ các nàng hai tỷ muội từ nhỏ ở chỗ này lớn lên, bởi hoàn cảnh duyên cớ, cho nên bọn họ tu vi tăng lên rất nhanh, tuổi muốn so với Trầm Tường tiểu Hứa nhiều.</p><p>\"Trầm đại ca, có thể không có!\" Giang Tư Cảnh khẽ cười nói.</p><p>\"Hừm, có thể!\" Trầm Tường sờ sờ nàng mặt.</p><p>Giang Tư Cảnh vội vã cho Trầm Tường rót một chén trà, nói: \"Trầm đại ca, ngươi qua nhiều năm như vậy đều là một người quá sao? Nghe nói Luyện Đan Sư rất nhiều đều là cô độc một đời, đặc biệt như ngươi vậy đan thuật cao minh như thế Luyện Đan Sư, ngươi nên ở Đan Đạo bên trên phi thường chăm chú đi.\"</p><p>Trầm Tường uống một hớp trà, xấu xa nở nụ cười: \"Không phải vậy, người đàn bà của ta mà... Khà khà.\"</p><p>\"A!\"</p><p>Giang Tư Cảnh rất là bất ngờ, nàng không nghĩ tới Trầm Tường lại là cho phong lưu loại, có điều nàng ngẫm lại cũng có thể rõ ràng, như Trầm Tường như vậy đan thuật cao tuyệt Luyện Đan Sư, nữ nhân bên cạnh nhiều cũng bình thường, tỷ tỷ nàng loại này bá đạo người phụ nữ đều như vậy thưởng thức Trầm Tường, chớ nói chi là cái khác.</p><p>\"Các nàng đều không có cùng ngươi đi tới Vạn Đạo Thành sao?\" Giang Tư Cảnh hỏi.</p><p>\"Không có, các nàng đều không ở đây Thần Hoang.\" Trầm Tường thở dài một hơi: \"Ta sau đó muốn đi gặp các nàng cũng không dễ dàng nha!\"</p><p>\"Nguyên lai ngươi là từ hạ giới đến nha!\" Giang Tư Cảnh kinh ngạc nói: \"Chẳng trách... Có thể từ hạ giới đi tới nơi này cho địa phương người, đều là cực kỳ ưu tú.\"</p><p>\"Đúng nha, ở ta thế giới cũ, ta nhưng là hùng bá một phương cường giả, nhưng đi tới nơi này nhi, ta chỉ là cho cặn bã.\" Trầm Tường cười khổ nói.</p><p>\"Nơi nào, Trầm đại ca ngươi đan thuật lợi hại như vậy, tới chỗ nào đều rất được hoan nghênh! Khả năng là ngươi không muốn dựa vào thế lực, hi vọng chính mình một người lang bạt, cho nên mới phải như vậy, bằng không ngươi tùy tiện đi một cái thế lực, đều sẽ lượng lớn người lôi kéo ngươi.\" Giang Tư Cảnh nói.</p><p>\"Đúng rồi, này Vạn Đạo Thành đều như cái gì thế lực?\" Trầm Tường hỏi.</p><p>\"Như thập đại thế lực, trong đó ba cái yếu kém hơn nữa là ngoại lai, phân biệt là Thiên Đạo Môn, Kiếm Đạo môn, Hỏa Đạo môn, này ba cái thế lực cũng không thể quản lý Vạn Đạo Thần Bi, mặt khác bảy cái nhưng là tứ đại sơn trang, bọn họ đều có thể quản lý Vạn Đạo Thần Bi.\" Giang Tư Cảnh nói: \"Cha mẹ ta đã từng chính là một người trong đó sơn trang, sau đó ra ngoài săn giết Long Thú chết đi.\"</p><p>\"Ta cùng tỷ tỷ là bà nội nuôi lớn, bà nội hiểu được một chút thuật luyện đan, tỷ tỷ chính là cùng bà nội học tập, vốn là bà nội muốn đẩy tiến chúng ta đi đông Long sơn trang, nhưng tỷ tỷ không chịu đi, ta nghe tỷ tỷ, cũng không có đi.\"</p><p>\"Đông Long sơn trang? Còn có cái khác sáu cái sơn trang đây?\" Trầm Tường hỏi.</p><p>\"Đông Long, tây hổ, nam tước, bắc vũ, đây là tứ phương Thần Thú mệnh danh sơn trang, sau đó là Kỳ Lân sơn trang, Phượng Hoàng Sơn trang, Voi thần sơn trang, này bảy đại sơn trang cùng tam đại Đạo môn đều không ở đây Vạn Đạo Thành bên trong, đều nằm ở Long Thú Sâm Lâm bên trong mười cái tốt hơn vị trí.\"</p><p>Trầm Tường biết trong này tồn tại thế lực mạnh mẽ, nhưng cũng không biết những thứ này.</p><p>\"Như vậy nha, xem ra thật phức tạp, ta trước còn tưởng rằng ở bên ngoài ba đạo môn liền rất mạnh.\" Trầm Tường trái lại không nghĩ tới.</p><p>\"Bảy đại bên trong sơn trang người đã từng đều là bên ngoài cái kia ba đạo môn, bởi mọi người đều là hướng về phía Vạn Đạo Lăng Mộ mà đến, lâu dần, mọi người liền tụ tập ở chỗ này, dần dần phát triển trở thành thế lực, kiến tạo Vạn Đạo Thành, vì lẽ đó ra nơi này, đúng là ba đạo môn mạnh nhất, nhưng ở nơi này, bảy đại sơn trang thực lực muốn so với ba đạo môn cường.\"</p><p>\"Trải qua nhiều năm như vậy phát triển, ba đạo môn bây giờ cũng rất tốt, có thể nói là cái sau vượt cái trước, khả năng qua một thời gian ngắn bọn họ liền có thể tranh thủ đến Vạn Đạo Thần Bi quyền quản lý.\"</p><p>\"Giống chúng ta như vậy tiểu nhân vật, nếu là đi đến đông Long sơn trang, cũng là ai bắt nạt phần, nói không chắc còn có thể như càng tệ hơn kết quả, có quyền thế tranh đấu địa phương, sẽ như quy tắc ngầm, chúng ta cũng không đủ thực lực mạnh mẽ, đến thời điểm nhất định sẽ thân bất do kỷ.\"</p><p>\"Vì lẽ đó tỷ tỷ mới không có đi.\"</p><p>Trầm Tường gật gật đầu: \"Xác thực như vậy, nói không chắc tiếp đó sẽ như càng nhiều tranh đấu.\"</p><p>Nơi này ba đạo môn đem bên ngoài tam đại đạo tông môn cường giả cũng gọi đi vào, nên chính là vì tăng cường thực lực, chuẩn bị có hành động gì.</p><p>\"Ta thật vô dụng, lại không thể như tỷ tỷ như vậy hiểu được luyện đan, hoặc là làm ăn.\" Giang Tư Cảnh than thở.</p><p>\"Nào có, ngươi thúc dược liệu tốc độ liền rất nhanh! Ta nơi này như một nhóm cây giống phải cho ngươi thúc đây.\" Trầm Tường lấy ra hơn mười viên mầm cây nhỏ, này đều là loại kia luyện chế Cố Mạch Thần Đan cần thiết màu đỏ trái cây cây giống.</p><p>\"Quá tốt rồi, ta đang lo không chuyện làm đây!\" Giang Tư Cảnh cảm giác mình không có làm chuyện gì, nhưng phải Trầm Tường đạo tinh, trong lòng vẫn băn khoăn.</p><p>\"Để vào ta Thần Hải trong thế giới loại.\" Giang Tư Cảnh đột nhiên rất vui vẻ, khắp khuôn mặt là nụ cười vui vẻ.</p><p>Ngay vào lúc này, Giang Tư Mỹ trở về.</p><p>\"Bán xong?\" Trầm Tường hỏi, Giang Tư Mỹ mới đi ra ngoài không bao lâu.</p><p>\"Đúng, ta là đi trung tâm thành bán ra, quý hiếm vô cùng, vốn định bán năm trăm một hạt, sau đó ta thêm đến bảy trăm một hạt! Tổng cộng bán gần như năm mươi vạn đạo tinh, con mẹ hắn thoải mái!\" Giang Tư Mỹ cười nói.</p><p>Trầm Tường phân đến ba mươi vạn đạo tinh, hắn cũng cảm thấy rất hài lòng, dựa theo tốc độ như vậy, hắn rất nhanh sẽ kiếm lời đủ đạo tinh, đi mua một trăm hạt hỏa pháp tắc châu, vậy cần một triệu.</p><p>\"Ầm ầm ầm\"</p><p>Đột nhiên như đại pháp lực gõ lên cửa hàng môn.</p><p>Giang Tư Mỹ vừa muốn đi mở cửa, nhưng \"Oanh\" một tiếng, môn bị thô bạo đánh nát.</p><p>\"Chính là nữ nhân này đi!\" Một tên hung thần ác sát trung niên nói.</p><p>\"Không sai, chính là hắn đi địa bàn của chúng ta bán ra cái kia cái gì Cố Mạch Thần Đan.\" Trung niên phía sau có không ít người, một người trong đó nam tử nói.</p><p>\"Cho ta đánh tạp!\" Trung niên kia nộ hô một tiếng.</p><p>Một đám người lập tức xông tới, bùm bùm mấy lần liền đem bên trong cửa hàng tất cả đồ vật toàn bộ đánh nát, Giang Tư Cảnh cũng bị sợ đến núp ở Trầm Tường phía sau.</p><p>Trầm Tường nắm chặt nắm đấm, rất muốn ra tay, nhưng cũng phát hiện đám người kia đều là Thái Đạo Cảnh, đặc biệt đầu lĩnh trung niên, thực lực sâu không lường được.</p><p>\"Lấy ra một trăm ngàn đạo tinh, các ngươi là có thể khỏi bị da thịt nỗi khổ.\" Một người trung niên cười lạnh nói.</p>", "images": {}, "success": true}