{"id": 2685, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2686", "title": "Chương 2686: Hỏa Pháp Tắc Châu", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2686: Hỏa Pháp Tắc Châu</h1><p>&gt;</p><p>Trầm Tường hì hì nở nụ cười, Giang Tư Cảnh cũng ở chỗ này, đối với Trầm Tường kiều ngọt cười cợt, sau đó đi tới, đem nàng trồng màu đỏ tiểu trái cây cho Trầm Tường.</p><p>\"Trầm đại ca, đây là ta trồng ra đến loại kia màu đỏ tiểu trái cây, như hết mấy vạn cho đây.\" Giang Tư Cảnh nói.</p><p>\"Hừm, Tư Cảnh thật là lợi hại, chờ ta Đạo Sư cảnh mười tầng sau, nhất định sẽ phân cho ngươi rất nhiều đạo tinh.\" Trầm Tường bóp bóp nàng cái mũi đáng yêu.</p><p>Trầm Tường lấy ra hai hạt Thiên Hồn Kim Đan, nói: \"Mỹ Mỹ, Tư Cảnh, các ngươi nếm thử xem, loại này đan công hiệu so với Kim Nguyên Đạo Đan tốt hơn bao nhiêu, đây là ta vừa làm ra đến một loại tân đan, gọi là Thiên Hồn Kim Đan.\"</p><p>Giang Tư Cảnh cùng Giang Tư Mỹ vội vã nhận lấy ăn, sau đó tọa ở trên ghế nhắm mắt luyện hóa.</p><p>Chỉ là không bao lâu, Giang Tư Mỹ liền nói nói: \"Tăng cường Đạo Thần Thiên Hồn thời điểm, muốn so với Kim Nguyên Đạo Đan cường gấp trăm lần như vậy.\"</p><p>\"Thật là bá đạo dược lực, muốn so với Kim Nguyên Đạo Đan hảo quá hơn nhiều.\" Giang Tư Cảnh nói.</p><p>Trầm Tường hơi kinh ngạc: \"Gấp trăm lần, như vậy có thể bán bao nhiêu đạo tinh một hạt.\"</p><p>Giang Tư Mỹ suy nghĩ một chút, nói: \"Phẩm chất thượng thừa Kim Nguyên Đạo Đan thấp nhất ba mươi đạo tinh một hạt, ngày này hồn Kim Đan muốn so với Kim Nguyên Đạo Đan công hiệu cường gấp trăm lần, thì tương đương với giá trị ba ngàn đạo tinh, thế nhưng cân nhắc đến muốn cùng Kim Nguyên Đạo Đan cạnh tranh, vì lẽ đó bán 2,500 đạo tinh khẳng định rất quý hiếm.\"</p><p>\"Đương nhiên, chúng ta ra hàng giới ở hai ngàn hai, ba là được, để những cửa hàng kia chính mình quyết định giá cả.\"</p><p>Giang Tư Mỹ tuyển cửa hàng cũng là tuyển chọn tỉ mỉ quá, đều phân tán ở Vạn Đạo Thành hơn hai mươi cái khu vực, đều là này hai mươi khu vực bên trong bên trong loại cỡ lớn cửa hàng, này hai mươi khu vực khoảng cách đều khá xa, vì lẽ đó bảo đảm sẽ không hình thành cửa hàng cùng cửa hàng trong lúc đó cạnh tranh.</p><p>Đương nhiên, này hai mươi nhiều khu vực bên trong, không có Hắc Hổ trại địa bàn, thậm chí là tây Hổ Sơn trang dưới cờ cửa hàng đều không có.</p><p>Nàng làm như thế, cũng là vì trả thù Hắc Hổ trại.</p><p>Bởi Hắc Hổ trại duyên cớ, tây Hổ Sơn trang dưới cờ thế lực đều bị liên lụy, dẫn đến Giang Tư Mỹ đều không đi tìm bọn họ làm ăn, phải biết bọn họ khu vực cũng rất lớn, rất nhiều người đều chạy đi những khu vực khác mua Cố Mạch Thần Đan.</p><p>Nếu là Giang Tư Mỹ tìm tới bọn họ, bọn họ cũng có thể kiếm lời một bút, nếu là lấy trước, bọn họ nhất định sẽ đến cưỡng bức Giang Tư Mỹ.</p><p>Có thể Giang Tư Mỹ bây giờ bị hai mươi cửa hàng lớn che chở, Giang Tư Mỹ không để này hơn hai mươi cho cửa hàng tìm bọn họ để gây sự là tốt lắm rồi.</p><p>Vì lẽ đó, Giang Tư Mỹ nhưng là một cái đại tỷ đầu, bởi nàng để những cửa hàng kia ông chủ kiếm lời không ít.</p><p>\"Vạn Đạo Thành bên trong, Thái Đạo Cảnh cùng Đạo Thần cảnh mười tầng số lượng nhiều nhất, cũng là khá là như thực lực một đám người, thường thường có thể săn giết được Long Thú, mà Thái Đạo Cảnh cần tu luyện Đạo Thần Thiên Hồn, bởi vậy, bọn họ phi thường đồng ý ở trên mặt này dưới bản.\"</p><p>Giang Tư Mỹ không chuyện làm thời điểm, sẽ đi điều tra chuyện như vậy.</p><p>\"Hừm, chờ ta tu luyện đến Đạo Thần cảnh mười tầng, không quá nhu cầu đạo tinh thời điểm, chúng ta lại đổi một cái đại địa phương, như vậy liền có thể làm cho ta luyện chế càng nhiều đan.\" Trầm Tường cười nói.</p><p>\"Trầm đại ca, địa phương càng to lớn hơn, ngươi liền có thể luyện đến càng nhiều sao, thật thần kỳ nha.\" Giang Tư Cảnh rất ngây thơ hỏi.</p><p>\"Địa phương càng to lớn hơn, hắn liền có thể xếp đặt càng nhiều lò luyện đan, hắn khẳng định là một người đồng thời khống chế nhiều lò luyện đan luyện đan, đây là phi thường Cao Siêu kỹ xảo, chỉ có những kia luyện đan mấy ngàn hơn vạn năm người mới có thể nắm giữ.\" Giang Tư Mỹ nói: \"Đúng không Trầm Tường.\"</p><p>\"Khà khà, đúng, ta luyện đan tuổi tác cũng là mấy ngàn hơn vạn năm.\" Trầm Tường cười nói.</p><p>...</p><p>Trầm Tường đi ra cửa hàng, đi tới Vạn Đạo Thần Bi bên kia, hắn để Giang Tư Mỹ nói cho những cửa hàng kia ông chủ, lần sau ra hàng ở sau hai mươi ngày, bởi hắn sau đó phải tu luyện pháp tắc Đạo Mạch.</p><p>[ truyen cua tui ʘʘ❊net ] Hắn hiện tại liền đi mua pháp tắc châu.</p><p>Đi tới lần trước cái kia tòa nhà, lúc này vẫn như cũ có không ít người ở chỗ này.</p><p>\"Thái tiền bối, ngươi làm sao ở chỗ này.\" Trầm Tường không nghĩ tới lần này đến, lại gặp phải Thái Thượng Chân.</p><p>\"Ta bây giờ ở chỗ này công tác, ta nhưng là này đông Long sơn trang một thành viên.\" Thái Thượng Chân cười ha ha: \"Trước ở bên ngoài mặc dù là Thái thượng Kiếm Tông chưởng giáo, nhưng đi tới nơi này nhi mới biết trước ếch ngồi đáy giếng.\"</p><p>\"Nguyên lai nơi này là đông Long sơn trang nha.\" Trầm Tường trái lại không nghĩ tới: \"Nhưng ngươi tại sao không gia nhập Kiếm Đạo môn, Kiếm Đạo môn sơn môn cũng ở chỗ này đi.\"</p><p>\"Ai, một lời khó nói hết... Nói chung đạo bất đồng bất tương vi mưu, ta tuy rằng tu Kiếm Đạo, nhưng nơi này Kiếm Đạo môn cùng ta từ nhỏ tu luyện Kiếm Đạo hoàn toàn khác nhau, đối với ta tạo thành rất lớn nghi hoặc, vì lẽ đó ta quyết định lui ra, gia nhập này đông Long sơn trong trang.\" Thái Thượng Chân nói: \"Mà Đan Đạo người cũng giống như ta, đều ở đông Long sơn trong trang, Đan Đạo gia hỏa trái lại cùng ta nghĩ gần như.\"</p><p>Trầm Tường gật gật đầu, hắn gặp Đan Đạo người lão giả kia, loại kia tâm tính cùng những tông môn khác chưởng giáo quả thật có khác nhau rất lớn.</p><p>\"Thái lão nhi, làm phản đạo sự tình, lại còn như mặt ở chỗ này đối với dạy.\" Một người trung niên đi tới, máu me khắp người, mà ở bên cạnh hắn cũng theo chín cái trung niên cùng ông lão, đều là Hỏa Đạo cùng Kiếm Đạo những tông môn kia chưởng giáo.</p><p>Bây giờ bọn họ cũng đều gia nhập nơi này Kiếm Đạo môn cùng Hỏa Đạo môn, cũng đã không còn cao cao tại thượng thân phận, bây giờ nhìn dáng dấp của bọn họ, chính là vừa đi ra ngoài săn giết Long Thú trở về.</p><p>\"Ta nếu là thật gia nhập nơi này Kiếm Đạo môn, đây mới thực sự là phản đạo, nơi này Kiếm Đạo môn cùng đi đạo, đã không còn là ta quen thuộc Kiếm Đạo.\" Thái Thượng Chân lạnh lùng nói.</p><p>Nghe thấy Thái Thượng Chân, Trầm Tường liền biết nơi này ba cái Đạo môn đều có gì đó quái lạ, đặc biệt Thiên Đạo Môn.</p><p>Trước hắn ở chỗ này gặp Thiên Đạo Môn cao tầng, nhưng không có nhìn thấy cái kia Thiên Đạo thần chủ, hắn cảm thấy Thiên Đạo thần chủ khẳng định ở chỗ này Thiên Đạo Môn bên trong, nói không chắc vẫn là nhân vật rất trọng yếu.</p><p>\"Chúng ta vừa bộ bắt được một con Long viên, đây chính là giá trị hai mươi vạn đạo tinh, mà ngươi... Ha ha, ngươi ở chỗ này có thể kiếm lời bao nhiêu.\" Hỏa Đạo trung niên cười khẩy nói.</p><p>\"Kiếm được tuy rằng không nhiều, nhưng ít ra không cần đi làm che giấu lương tâm sự.\" Thái Thượng Chân rất là xem thường.</p><p>\"Hai mươi vạn đạo tinh, các ngươi hơn mười người, không ai cũng mới hơn hai vạn mà thôi.\" Trầm Tường nói.</p><p>\"Tiểu quỷ, hơn hai vạn còn mà thôi, chỉ bằng chúng ta mười người hợp tác, một tháng mỗi người thu vào mười vạn đó là phi thường chuyện dễ dàng, ngươi lần trước bán đi đầu kia Long Lang mới mấy ngàn mà thôi, ngươi có thể bảo đảm một mình ngươi nguyệt có thể săn giết mười con sao, khẳng định không được.\" Trung niên kia rất là xem thường Trầm Tường, dù sao Trầm Tường tu vi rất thấp, hơn nữa cùng Thái Thượng Chân quan hệ rất tốt.</p><p>\"Ta một tháng đương nhiên không thể giết mười con Long Lang, ta một con cũng sẽ không giết, bởi ta không giết Long Lang cũng có thể kiếm được đạo tinh.\" Trầm Tường cười nói: \"Ta tới chỗ này chính là mua Hỏa Pháp Tắc Châu.\"</p><p>Thái Thượng Chân vừa nghe, cười nói: \"Có đúng không, ta vừa vặn phụ trách tiêu thụ Hỏa Pháp Tắc Châu, trầm tiểu hữu, ta có thể cho ngươi ưu đãi một điểm.\"</p><p>\"Thái tiền bối, đây là có thật không, nếu là ta muốn số lượng lớn, ngươi có thể ưu đãi bao nhiêu, vậy ngươi chính mình có hay không kiếm lời.\" Trầm Tường không nghĩ tới Thái Thượng Chân lại ở chỗ này làm như vậy hoạt, trái lại rất tốt.</p><p>\"Chúng ta nơi này chứa đựng có không ít Hỏa Pháp Tắc Châu, ta nếu là bán nhiều lắm, phải nhận được không ít khen thưởng.\" Thái Thượng Chân nói.</p><p>\"Hừ, chỉ bằng tiểu quỷ này, có thể mua năm hạt đỉnh ngày.\" Hỏa Đạo trung niên chê cười nói.</p><p>Trầm Tường không để ý đến hắn, lấy ra một cái túi đựng đồ, nói: \"Ta muốn năm trăm hạt, trong này là năm triệu đạo tinh.\" Quyển sách thủ phát tới tự 17k, ngay lập tức xem chính bản nội dung!</p>", "images": {}, "success": true}