{"id": 2695, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2696", "title": "Chương 2696: Tử Vong Chi Hỏa", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2696: Tử Vong Chi Hỏa</h1><p>&gt;</p><p>Trầm Tường nhằm phía Hồ Lạc, rất nhanh sẽ nắm lấy Hồ Lạc, đem Hồ Lạc ném vào Sáng Thế Thần Lô bên trong, sau đó liền biến thành một khối tảng đá, theo cái khác loạn thạch lăn xuống sơn đi.</p><p>Hắn cũng không sợ cái kia hai cái ông lão trở lại nói cho Tây Hổ sơn trang.</p><p>Tây Hổ sơn trang làm ra chuyện như vậy, vốn là có lỗi trước, nếu là chuyện này truyền đi, Tây Hổ sơn trang danh tiếng cũng không êm tai.</p><p>\"Hiện tại phiền phức, Thiếu trang chủ bị tên kia bắt đi, làm sao bây giờ.\" Một ông già cau mày, khắp khuôn mặt là vẻ lo âu.</p><p>\"Đi về trước tìm trang chủ, nhìn Thiếu trang chủ sinh mệnh châu có phải là hoàn hảo, nếu là đã vỡ vụn... Chúng ta tựu tốt nhất dự tính xấu nhất.\"</p><p>\"Thật sự phải đi về sao, nếu là Thiếu trang chủ sinh mệnh châu vỡ vụn, chúng ta khả năng đi không được, không bằng chúng ta hiện tại liền rời xa Vạn Đạo Thành... Hoặc là gia nhập Thiên Đạo Môn, nói chung không thể trở về Tây Hổ sơn trang.\"</p><p>Hai người đang thương lượng đối sách, bọn họ có thể đều là Tây Hổ sơn trang trang chủ lão tùy tùng, ở Tây Hổ sơn trang bên trong địa vị cũng không cao lắm, hơn nữa hiện tại phụ trách bảo vệ Hồ Lạc.</p><p>Hồ Lạc nếu là chết đi, kết cục của bọn họ khẳng định vô cùng nghiêm trọng, vì lẽ đó hiện tại bọn họ cũng đều không dám trở lại.</p><p>\"Mặc dù đi tới Thiên Đạo Môn, chúng ta cũng sẽ rất phiền phức, Tây Hổ sơn trang nếu là biết chúng ta ở Thiên Đạo Môn, nhất định sẽ không bỏ qua cho chúng ta.\"</p><p>\"Chúng ta cải trang dịch dung, mai danh ẩn tích trốn ở Thiên Đạo Môn bên trong là được, đối với chuyện ngày hôm nay, chúng ta một chữ không đề cập tới chính là, Tây Hổ sơn trang nên không tìm được chúng ta, coi như chúng ta cùng tiểu Thiếu trang chủ mất tích.\"</p><p>\"Được, liền quyết định như vậy.\"</p><p>Sau đó, này hai tên ông lão dồn dập rời đi ngọn núi này, mà Trầm Tường cũng đã đi tới bên dưới ngọn núi, kéo bị thương thân thể, cẩn thận từng li từng tí một trở về Vạn Đạo Thành.</p><p>Trở lại Mỹ Cảnh các thời điểm, trời đã sáng, Trầm Tường ở cái kia trong mật thất dưới đất, đem Giang Tư Mỹ phóng ra.</p><p>\"Ngươi thương thế nào rồi.\" Giang Tư Mỹ nhìn thấy Trầm Tường sắc mặt rất khó nhìn, vội vàng hỏi.</p><p>\"Cũng còn tốt, không có thương tổn được Thần Hải, chỉ là thân thể chịu đến khá là thương tổn nghiêm trọng, qua một thời gian ngắn liền có thể khôi phục, không cần lo lắng cho ta, ngươi đây, ngươi hiện tại không sao chứ.\" Trầm Tường cười cợt, hỏi.</p><p>\"Ta không sao rồi, đều do ta quá bất cẩn, không có đề phòng.\" Giang Tư Mỹ vô cùng tự trách: \"Sau đó ta nhất định sẽ cẩn thận.\"</p><p>Trầm Tường gật gật đầu, sau đó lấy ra Sáng Thế Thần Lô, đem bên trong Hồ Lạc phóng ra, Hồ Lạc vẫn không có bị giết đi, nhưng cũng bị thương không nhẹ, lúc này nằm trên mặt đất thống khổ **.</p><p>\"Chính là tên khốn kiếp này.\" Giang Tư Mỹ nhìn thấy Hồ Lạc bị ném ra đến, nàng lập tức giận dữ, quay về Hồ Lạc chính là một trận mãnh giẫm.</p><p>Hơn nữa Giang Tư Mỹ chuyên môn dẫm đạp Hồ Lạc giữa hai chân, để Hồ Lạc xuất trận trận kêu thảm thiết.</p><p>\"Tha mạng nha, ta lần sau không dám.\" Hồ Lạc kêu khóc hô, hắn cái kia được quá thống khổ như thế, hắn không nghĩ tới Trầm Tường không chỉ có thể cứu Giang Tư Mỹ, còn có thể bắt hắn trở lại, hắn đến hiện tại đều không hiểu Trầm Tường đến cùng dùng thủ đoạn gì.</p><p>Trầm Tường cũng sau mạnh mẽ chà đạp Hồ Lạc, tên như vậy lại muốn thu hắn làm nô bộc, còn nắm Giang Tư Mỹ đến áp chế hắn, dẫn đến hắn hiện tại bị thương, nghĩ đến đã nổi giận.</p><p>Hồ Lạc bị Giang Tư Mỹ cùng Trầm Tường luân phiên đánh đập, trong lòng phẫn hận đồng thời, lại tràn ngập hoảng sợ, hắn rất sợ chính mình sẽ bị giết chết.</p><p>\"Cái tên này nhưng là Tây Hổ sơn trang tiểu Thiếu trang chủ, gia gia hắn chính là Tây Hổ sơn trang trang chủ, cha hắn thực lực cũng rất tốt.\" Giang Tư Mỹ nói.</p><p>\"Cái kia nên xử lý như thế nào hắn, đem hắn giết chết.\" Trầm Tường nói, phát cáu bọn họ cũng ra, chính là không biết có muốn hay không đem này Hồ Lạc giết chết.</p><p>\"Hừ, tên như vậy đương nhiên muốn giết chết, nếu là lần này để hắn trở lại, chúng ta sau đó phiền phức sẽ càng to lớn hơn.\" Giang Tư Mỹ khắp khuôn mặt là âm lãnh: \"Như vậy gian ác kẻ vô dụng, lưu hắn trên đời này quả thực chính là nghiệp chướng.\"</p><p>\"Không muốn... Không có lần sau.\" Hồ Lạc xin tha, nhưng trong đôi mắt nhưng né qua một vệt tàn nhẫn, đều bị Giang Tư Mỹ cùng Trầm Tường nhìn ra rõ rõ ràng ràng.</p><p>Trầm Tường đã lấy ra Cửu Tiêu Thần Kiếm, mà Giang Tư Mỹ cũng đã ra tay, chỉ thấy hồng quang lóe lên, Giang Tư Mỹ trong tay một cái màu đỏ loan đao đã chém vào đi ra, chặt đứt Hồ Lạc đầu lâu.</p><p>\"Đi chết đi, mẹ kiếp khốn kiếp.\" Giang Tư Mỹ vung tay lên, đánh ra một đoàn hắc khí, hắc khí bao phủ ở Hồ Lạc trên người, bốc cháy lên ngọn lửa màu đen.</p><p>\"Đây là... Tử vong chi hỏa à.\" Trầm Tường hơi kinh ngạc, hỏi.</p><p>\"Còn không phải, chỉ là có chứa một chút sức mạnh tử vong hỏa diễm, nếu là ta có thể sử dụng ra cái chết thực sự lực lượng, ta căn bản sẽ không bị tên khốn này nắm lấy.\" Giang Tư Mỹ nói, nàng cũng là cho quyết đoán mãnh liệt nữ tử, đặc biệt mình bị bắt đi, làm hại Trầm Tường bị trọng thương sau khi, đối xử kẻ địch thời điểm căn bản sẽ không lưu tình.</p><p>Trầm Tường đem những thứ đó thu sạch vào Sáng Thế Thần Lô bên trong tinh chế, sau đó xếp bằng trên mặt đất chữa thương.</p><p>\"Đúng rồi, cái kia hai cái ông lão đào tẩu, chính là lo lắng bọn họ trở về Tây Hổ sơn trang.\" Đây là Trầm Tường hiện tại khá là lo lắng, cái kia hai cái ông lão tuy rằng đi tới Thiên Đạo Môn, nhưng rất khó nói bọn họ có thể hay không đem chuyện này truyền quay lại Tây Hổ sơn trang.</p><p>❊Truy cập http://truyenyy.net/ để đọc truyện \"Chúng ta như vậy tín nhiệm hai vị thái tiền bối, chúng ta tốt nhất vẫn là thương lượng với bọn họ thương lượng chuyện này, để bọn họ có chuẩn bị.\" Giang Tư Mỹ nói: \"Đông Long sơn trang là mấy cái trong sơn trang mạnh nhất, bọn họ cũng không e ngại Tây Hổ sơn trang.\"</p><p>\"Được, chuyện đến nước này, cũng chỉ có thể như vậy, bọn họ ngày hôm nay nên lại đây đi một chút, đến thời điểm ngươi đi thương lượng với bọn họ, ta trước tiên chữa thương.\"</p><p>Trầm Tường hiện tại chỉ là thương tổn được thân thể, hắn sử dụng Nguyên Thủy đạo lực, có thể nhanh khôi phục thương thế.</p><p>...</p><p>Sau bảy ngày, Trầm Tường đã khôi phục được rồi thương thế, đồng thời luyện chế 20 ngàn hạt Thiên Hồn Kim Đan.</p><p>Hắn đi ra mật thất, vội vàng đi tìm Giang Tư Mỹ, hắn rất lo lắng Giang Tư Mỹ sẽ có việc.</p><p>\"Ngươi khôi phục đến thế nào rồi.\" Giang Tư Mỹ ở trong phòng, Trầm Tường rung một cái môn, nàng liền vội vàng mở cửa, hỏi.</p><p>\"Đã được rồi, ta còn luyện chế 20 ngàn hạt Thiên Hồn Kim Đan.\" Trầm Tường cười nói.</p><p>\"Trước ném mất cái kia 20 ngàn hạt Thiên Hồn Kim Đan thực sự là lãng phí.\" Giang Tư Mỹ nhớ tới đến, không khỏi thở dài, Trầm Tường cũng là vì cứu nàng mới ném mất.</p><p>\"Không có gì, so với ngươi mỹ nhân này nhi, 20 ngàn hạt Thiên Hồn Kim Đan đáng là gì.\" Trầm Tường cười hì hì.</p><p>Giang Tư Mỹ kiều rên một tiếng, sau đó đem Trầm Tường kéo vào bên trong phòng.</p><p>\"Ta đã cùng hai vị tiền bối nói tới sự kiện kia.\" Giang Tư Mỹ nói: \"Bọn họ cảm thấy chuyện này khá là nghiêm trọng, hơn nữa hiện tại bọn họ đã phái người đi thăm dò tham Tây Hổ sơn trang phản ứng, thứ có kết quả sẽ đến nói cho chúng ta.\"</p><p>\"Xem ra ngươi đến nhanh lên một chút tu luyện ra phép tắc Tử Vong Đạo Mạch mới được, còn kém mười lăm hạt pháp tắc châu mà thôi, hiện tại chúng ta đã đủ đạo tinh.\" Trầm Tường nói, hiện tại trong tay hắn đã có hơn ba tỷ đạo tinh.</p><p>Coi như nắm một ức ngũ đi mua pháp tắc châu, hắn cũng sai biệt không nhiều hai trăm triệu, hơn nữa hắn mỗi ngày luyện chế Thiên Hồn Kim Đan, cũng có thể bán đến không ít đạo tinh.</p><p>\"Được, ta hiện tại liền đi.\" Giang Tư Mỹ nói.</p><p>\"Ngươi khoảng thời gian này trước tiên đừng đi ra ngoài, ta lo lắng ngươi sẽ tái sinh bất ngờ, chờ ngươi tu luyện ra phép tắc Tử Vong Đạo Mạch lại nói.\" Trầm Tường vội vàng ngăn cản Giang Tư Mỹ.</p>", "images": {}, "success": true}