{"id": 2696, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2697", "title": "Chương 2697: Tân Đối Tác", "volume": 27, "volume_title": "Volume 27", "body": "<h1>Chương 2697: Tân Đối Tác</h1><p>&gt;</p><p>Trầm Tường cùng Giang Tư Mỹ vội vàng đi ra ngoài, bọn họ muốn biết Tây Hổ sơn trang tình huống bây giờ, quan hệ này đến bọn họ sau này có thể hay không tiếp tục ở lại Vạn Đạo Thành.</p><p>Trầm Tường cũng làm tốt dự tính xấu nhất, nếu là Tây Hổ sơn trang thật sự biết là bọn họ làm, đồng thời quyết tâm muốn đối phó bọn họ, đến thời điểm Thái Bác cùng Thái Bảo cũng không ra tay giúp đỡ, hắn liền tiếp tục mang theo Giang Tư Mỹ tạm thời rời đi Vạn Đạo Thành, thứ qua một thời gian ngắn lại thay hình đổi dạng trở về kiếm lấy đạo tinh.</p><p>\"Hai vị tiền bối, hiện tại Tây Hổ sơn trang bên kia thế nào rồi.\" Trầm Tường hỏi.</p><p>\"Tây Hổ sơn trang bên kia đã biết Hồ Lạc chết đi, nhưng nhưng lại không biết nguyên nhân cái chết, bây giờ chính phái ra rất nhiều người đi điều tra, mà cái kia gia nhập Thiên Đạo Môn hai lão ta cũng tìm tới, đã bị huynh đệ chúng ta hai bí mật diệt đi.\" Thái Bảo nói.</p><p>\"Hiện tại không sao rồi, các ngươi cũng không cần sốt sắng như vậy.\" Thái Bác cười ha ha: \"Cái kia hai cái lão tùy tùng cũng chưa hề đem sự tình nói cho Tây Hổ sơn trang.\"</p><p>Thái Bảo lắc lắc đầu: \"Hiện nay cũng chỉ là tạm thời không có chuyện gì, nhưng chúng ta không thể bảo đảm Tây Hổ sơn trang sau đó sẽ sẽ không biết.\"</p><p>\"Nếu là Tây Hổ sơn trang biết rồi đây.\" Trầm Tường hỏi.</p><p>\"Nếu như Tây Hổ sơn trang biết là các ngươi làm ra, huynh đệ chúng ta hai khẳng định lực bảo đảm các ngươi, nói chung chúng ta sẽ không lùi bước chính là.\" Thái Bảo vỗ vỗ Trầm Tường vai, cho thấy quyết tâm của chính mình.</p><p>Dù sao Trầm Tường để bọn họ kiếm được không ít đạo tinh, bây giờ bọn họ ở đông Long sơn trong trang, địa vị tăng vọt rất nhiều, điều này cũng sẽ làm bọn họ sau này thu được đông Long sơn trang những kia cao tầng càng nhiều coi trọng, có thể càng thêm tiếp cận hạt nhân, sẽ bị coi như đông Long sơn trang người nối nghiệp đến bồi dưỡng.</p><p>Hiện nay, đông Long sơn trang liền bởi vì bọn họ hai huynh đệ vơ tới đan dược, kiếm lấy đến một ít đạo tinh, điểm ấy là đông Long sơn trong trang cái khác hai đời đều không thể làm được.</p><p>\"Nếu không như vậy, chúng ta sẽ giúp ngươi tìm cho hợp tác đồng bọn, mặc dù sau đó sự tình bại lộ, chúng ta đối mặt áp lực cũng sẽ không ít nhiều.\" Thái Bảo suy nghĩ một chút, nói.</p><p>\"Tìm ai.\" Trầm Tường cũng cảm thấy như vậy không sai, nếu là lấy sau có thể hai cái thế lực mạnh mẽ ở sau lưng làm chỗ dựa, mặc dù thống dưới rất lớn cái sọt cũng đừng lo.</p><p>\"Hai vị tiền bối, bởi vậy chẳng phải là sẽ làm các ngươi tổn thất không ít chuyện làm ăn.\" Giang Tư Mỹ nói: \"Trầm Tường hắn luyện chế đan có hạn, nếu là các ngươi cho hắn tìm hợp tác đồng bọn, mang ý nghĩa các ngươi đạt được một nửa lợi ích cho bên kia.\"</p><p>\"Trầm Tường tiểu tử này tiềm lực lớn, hơn nữa sau này nhiệt sự nhất định sẽ không ít, chúng ta đem một nửa lợi ích nhường ra đi, cũng là tương đương với giảm thiểu một nửa áp lực.\" Thái Bảo cười ha ha: \"Ta tin tưởng, sau đó Trầm Tường nhất định có thể luyện chế ra thu lợi càng cao hơn đan đến, hiện tại chúng ta chỉ là vừa cùng hắn hợp tác không bao lâu, liền kiếm lời không ít, dù sao đến Nhật Phương trường mà.\"</p><p>\"Đó là có gì sơn trang.\" Giang Tư Mỹ hỏi.</p><p>\"Phượng Hoàng Sơn trang, Thất Đại Sơn Trang bên trong, cũng chỉ có Phượng Hoàng Sơn trang cùng chúng ta đông Long sơn trang chưa từng có có gì xung đột, cái khác sơn trang ít nhiều gì đều có một chút.\" Thái Bảo nói: \"Đừng xem Thất Đại Sơn Trang ở bề ngoài rất hòa khí, còn thỉnh thoảng to lớn một ít hoạt động, nhưng lén lút câu tâm đấu giác sự tình có thể lúc đó có sinh.\"</p><p>Phượng Hoàng Sơn trang cũng là Thất Đại Sơn Trang một trong, lấy Thần Điểu Phượng Hoàng mệnh danh, khẳng định cùng Phượng Hoàng có chút quan hệ.</p><p>\"Ta sẽ giúp các ngươi liên hệ hảo Phượng Hoàng Sơn trang người, các ngươi cũng không cần lo lắng Phượng Hoàng Sơn trang người, bọn họ vẫn tương đối dễ nói chuyện, nhiều năm qua liền Phượng Hoàng Sơn trang rất ít cùng cái khác sơn trang sinh xung đột, cũng chỉ là cùng Tây Hổ sơn trang từng có mấy lần mà thôi.\" Thái Bảo cười nói.</p><p>Sau đó, này hai huynh đệ liền vội vã rời đi, cùng đi tìm Phượng Hoàng Sơn trang người, để bọn họ ở chỗ này chờ.</p><p>Trầm Tường cùng Giang Tư Mỹ ở chỗ này chờ bọn hắn.</p><p>\"Mỹ Mỹ, ngươi cùng Phượng Hoàng Sơn trang sẽ phái cho hạng người gì đến.\" Trầm Tường hỏi.</p><p>\"Nên phái Thanh Tước Vương đến, hoặc là Phượng Như Tuyết.\" Giang Tư Mỹ nói: \"Hai người này đều là Phượng Hoàng Sơn trong trang khá là có quyền thế.\"</p><p>\"Thanh Tước Vương là nam đi, Phượng Như Tuyết khẳng định là nữ.\" Trầm Tường cười nói: \"Bọn họ đều cùng người trẻ tuổi à.\"</p><p>\"Hừm, hẳn là cùng Hồ Lạc như thế, thuộc về ba đời bên trong khá là có địa vị, ở nhiều bên trong sơn trang, đời thứ ba bình thường đều là du thủ du thực, nhưng ở Phượng Hoàng Sơn trong trang, Thanh Tước Vương cùng Phượng Như Tuyết những này đời thứ ba cũng đã bắt đầu phụ trách Phượng Hoàng Sơn trang một chuyện vật, rất là hiếm thấy.\"</p><p>\"Là hai vị thái tiền bối, bọn họ hẳn là hai đời, bọn họ có vẻ như cũng là du thủ du thực.\" Trầm Tường cười nói.</p><p>\"Đó là, bình thường du thủ du thực, nhân do nhiều nguyên nhân, không có bị xếp vào gia tộc hạt nhân, sau này thu được tài nguyên cũng ít, thế nhưng hiện tại bởi ngươi cùng bọn họ hợp tác duyên cớ, bọn họ nên đã tiến vào gia tộc hạt nhân, thu được tài nguyên nhất định phải so với trước đây nhiều.\" Giang Tư Mỹ nói.</p><p>\"Đúng rồi, tại sao phải gọi làm Thanh Tước Vương, rất quái lạ tên gọi.\" Trầm Tường rất là hiếu kỳ.</p><p>\"Thanh Tước Vương có thể không phải là loài người, là bị liên lụy với, hắn là Phượng Hoàng Sơn trang đại trưởng lão chi tôn, sinh ra thời điểm là thanh tước, nhưng sau đó đã tiến hóa thành Phượng Hoàng, Phượng Như Tuyết vừa sinh ra chính là Phượng Hoàng, cha mẹ của nàng đều có thuần khiết Phượng Hoàng huyết thống, là Phượng Hoàng trang chủ tôn nữ.\"</p><p>\"Thanh Tước Vương cùng Phượng Như Tuyết là bà con quan hệ, hai người quan hệ đều rất tốt.\" Giang Tư Mỹ nói: \"Vì lẽ đó, sau đó có thể sẽ là hai người bọn họ lại đây.\"</p><p>Giang Tư Mỹ đối với những chuyện này hiểu rõ vô cùng, trước nàng liền đã điều tra.</p><p>Không bao lâu, Thái Bác cùng Thái Bảo sẽ trở lại, cùng Giang Tư Mỹ suy đoán như thế, quả nhiên là Thanh Tước Vương cùng Phượng Như Tuyết đến cùng Trầm Tường chạm mặt.</p><p>Thanh Tước Vương ăn mặc một thân hoa lệ màu xanh trường trang, xem ra hào hoa phong nhã, trong tay cầm một cái khúc xạ, gương mặt tuấn tú trên mang theo vài phần mỉm cười.</p><p>Phượng Như Tuyết ăn mặc một bộ hồng màu trắng quần dài, cái kia thân hào hoa phú quý quần dài xem ra như là hỏa bên trong tuyết bay thời điểm, có một con Hỏa Phượng Hoàng bay lượn mà qua, rất là đẹp đẽ.</p><p>Đương nhiên, Phượng Như Tuyết dung mạo muốn so với nàng quần dài đẹp đẽ hơn nhiều, trứng ngỗng trên mặt mang theo một tia nhu mị mỉm cười, xem ra thành thục mà phong vận rồi lại không mất ôn nhu thanh tú, rất là đẹp đẽ một người phụ nữ.</p><p>\"Như tuyết gặp trầm đại sư.\" Phượng Như Tuyết nhìn thấy Trầm Tường ở nhìn chằm chằm nàng, sau đó nhẹ nhàng nở nụ cười, vội vã lễ phép thi lễ, dùng cái kia thanh mỹ tiếng nói nói.</p><p>\"Thanh tước gặp trầm đại sư.\" Thanh Tước Vương cũng vô cùng lễ phép, hắn từ lâu nghe nói qua Trầm Tường đại danh, nhưng vẫn là lần đầu nhìn thấy, cũng không nghĩ tới Trầm Tường càng cũng là tên anh tuấn tiêu sái nam tử.</p><p>\"Đại sư không dám làm, hai vị Phượng Hoàng Sơn trang tuổi trẻ tuấn kiệt thực sự khách khí, nhanh ngồi đi.\" Trầm Tường cười nói, để bọn họ ngồi xuống.</p><p>Giang Tư Mỹ cũng cho bọn họ đến này nước trà.</p><p>Chuyện hợp tác, Thái Bác cùng Thái Bảo khẳng định cùng bọn họ nói xong rồi, bây giờ cũng chỉ là đến cùng Trầm Tường chính thức nói chuyện hợp tác cụ thể mà thôi.</p><p>Đương nhiên, bây giờ thanh tước cùng Phượng Như Tuyết không nghĩ ra Trầm Tường tại sao đột nhiên muốn cùng bọn họ hợp tác, hơn nữa còn là Thái Bác cùng Thái Bảo xin bọn họ đến.</p>", "images": {}, "success": true}