{"id": 2706, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2707", "title": "Chương 2707: Vân Hùng Chi Tôn", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2707: Vân Hùng Chi Tôn</h1><p>&gt;</p><p>Trầm Tường đi tới trong thành một gian cửa hàng, nơi này rất nhiều người đều ở sắp xếp hàng dài, xếp tới phố lớn bên ngoài, thấy này, hắn lập tức tiến lên hỏi dò.</p><p>Vừa hỏi bên dưới, mới biết đây là một cái từ Vạn Đạo Lăng Mộ trở về cường giả chính đang nhận người.</p><p>\"Những người này hẳn là muốn bồi dưỡng thế lực của chính mình, để cho mình ở chỗ này càng mạnh hơn, có thể có càng to lớn hơn quyền lên tiếng.\" Trầm Tường cũng biết những người này trở về, trong tay đều không có có gì thế lực, hiện tại bọn họ cũng không phải muốn tổ chức nhiều thế lực khổng lồ, chỉ là làm một cái bang phái có gì, tìm chọn người giúp mình làm việc.</p><p>Nơi này chính đang nhận người địa phương, cũng không phải Tiết Vân Hùng, vì lẽ đó Trầm Tường không hưng thịnh đến mức nào thú, hắn hiện tại chỉ muốn tìm tới Tiết Vân Hùng, tìm cơ hội cùng Tiết Vân Hùng tâm sự.</p><p>Trầm Tường ở trên đường đi rồi nửa ngày, nhưng đều không có hỏi thăm được có liên quan với Tiết Vân Hùng tin tức, người nơi này cũng không giống giang bà bà như vậy biết rất nhiều chuyện lúc trước.</p><p>Mà này Tiết Vân Hùng hiện tại tựa hồ cũng phi thường biết điều, đều không có triển thế lực của chính mình.</p><p>Mãi cho đến buổi tối, Trầm Tường đều không có bất kỳ manh mối, bất đắc dĩ chỉ có thể trở về giang bà bà cửa hàng, Giang Tư Mỹ cùng Giang Tư Cảnh cũng từ U Dao Sơn Trang trong đi ra.</p><p>\"Các ngươi khoảng thời gian này rồi cùng giang bà bà cùng nhau đi, ta đến ra khỏi thành đi hỏi thăm một chút, có một nhóm người từ Vạn Đạo Lăng Mộ trở về, nhưng không có vào thành, trái lại dừng lại ở ngoài thành.\" Trầm Tường nói: \"Nói không chắc cái kia Tiết Vân Hùng ngay ở ngoài thành đây.\"</p><p>\"Có ta ở, các nàng sẽ không sao.\" Giang bà bà nói, nàng chỉ là xem ra không mạnh mà thôi, nhưng từ nàng biết công việc bề bộn như vậy đến xem, nàng nhất định không phải phổ thông hạng người.</p><p>...</p><p>Trầm Tường không muốn mang trên các nàng, là lo lắng cho mình sẽ gặp phải tương đối nguy hiểm tình huống, đến thời điểm sẽ lan đến gần các nàng.</p><p>Hiện tại hắn nhưng là bị một cái mạnh phi thường gia hỏa nhìn chằm chằm, hơn nữa trước Tây Hổ sơn trang cũng cùng hắn có cừu oán, cứ việc hắn vô cùng cẩn thận, nhưng hắn vẫn là lo lắng sẽ bị đối phương tìm tới.</p><p>Thay đổi dung mạo, Trầm Tường phi thường cẩn thận rời đi Vạn Đạo Thành.</p><p>Vạn Đạo Thành tuy rằng có tường thành có gì bảo vệ lại đến, nhưng lần trước vẫn bị Long Thú công phá một bên, hơn nữa rất nhiều thế lực lớn đều không ở đây Vạn Đạo Thành bên trong, đều ở ngoài thành khá là chỗ tốt cắm rễ.</p><p>\"Nếu như Tiết Vân Hùng muốn thành lập chính mình thế lực mạnh mẽ, nói không chắc sẽ ở này bên ngoài, nếu giang bà bà như vậy tôn sùng người này, vậy khẳng định rất có bản lĩnh.\" Trầm Tường trong lòng suy đoán.</p><p>Đêm khuya, ngoài thành người cũng không ít, có người muốn đi vào Long Thú Sâm Lâm săn giết Long Thú, mà có người nhưng là đi tới cùng ngoài thành một nơi, nơi đó là một cái làng nhỏ, một phần Vạn Đạo Lăng Mộ trở về cường giả, đều ở cái kia tiểu trong thôn.</p><p>Ở trước đây, này đám cường giả liền yêu thích ở ngoài thành những chỗ này tụ tập, thực lực của bọn họ mạnh mẽ, cũng không cần e ngại Long Thú công kích.</p><p>Bây giờ, đám người kia trở về, nhưng bọn họ trước thành lập bang phái thế lực từ lâu tan rã, nhìn thấy Thất Đại Sơn Trang như mặt trời ban trưa, bọn họ khẳng định cũng sẽ không giảng hoà.</p><p>Huống hồ, bọn họ hiện tại cũng phi thường dựa vào Vạn Đạo Thần Bi.</p><p>Trầm Tường liền nghe cùng, ở tu luyện về sau ở trong, còn phải tiếp tục thông qua Vạn Đạo Thần Bi đến tăng lên thực lực của chính mình, Vạn Đạo Thần Bi không chỉ có riêng có thể tu luyện ra Đạo Mạch đến, còn có cái khác rất lớn công dụng.</p><p>Trầm Tường đi trên đường, đột nhiên có một tên khá là thấp bé nam tử đi tới, hỏi: \"Vị huynh đài này, ngươi nghe nói qua Tiết Vân Hùng người này sao, hắn có ở hay không phía trước làng.\"</p><p>Này khiến Trầm Tường cảm thấy có chút buồn cười, bởi hắn đang muốn tìm người hỏi một chút Tiết Vân Hùng đây, không nghĩ tới lại có thể có người muốn tới hỏi hắn.</p><p>Hắn đánh giá một hồi nam tử này, mày kiếm mắt sao, da dẻ trắng nõn, ăn mặc vô cùng chú ý, xem ra như là khá là yêu kiều loại kia danh môn con cháu.</p><p>\"Nghe nói qua, ta cũng là mộ danh mà tới.\" Trầm Tường cười nói, hắn hiện tại là một người trung niên dáng dấp, nam tử này cũng đối với hắn vô cùng khách khí.</p><p>\"Có thật không, nhưng xem ra không quá như, ngươi thật giống như... Ngươi thật giống như dùng có gì kỳ diệu phương pháp, thay đổi dung mạo của chính mình.\" Nam tử này cười cười nói.</p><p>Trầm Tường nhất thời cảnh giác lên, sắc mặt cũng thay đổi.</p><p>Hắn không nghĩ tới người trước mắt dĩ nhiên có thể nhìn thấu hắn biến hóa thuật.</p><p>\"Thực không dám giấu giếm, chủ yếu là kẻ thù của ta tương đối nhiều, bây giờ lại rời đi Vạn Đạo Thành, vì lẽ đó cái này cũng là hành động bất đắc dĩ, xin hãy tha lỗi.\" Trầm Tường nói xong, tự mình hướng đi phía trước vùng rừng rậm kia, muốn đi đâu cho làng nhỏ, đến xuyên qua vùng rừng rậm này.</p><p>Trầm Tường đi được rất nhanh, nam tử kia cũng cùng rất chặt.</p><p>\"Người trong giang hồ, khó tránh khỏi sẽ chọc cho trên một ít kẻ thù, huynh đài như thế làm cũng là vì mình an nguy, tiểu đệ vừa nãy vạch trần ngươi, thực sự là xin lỗi.\" Nam tử vội vàng cười làm lành đạo</p><p>\"Ngươi là đi tìm Tiết Vân Hùng à.\" Trầm Tường hỏi.</p><p>\"Chính là, không nói gạt ngươi, Tiết Vân Hùng là gia gia của ta, ta tên là Tiết thanh, là Tiết Vân Hùng con thứ ba nhi tử.\" Tiết thanh nói.</p><p>Tiết Vân Hùng Tôn nhi, tuổi tác đó khẳng định cũng không nhỏ, nói như vậy, thực lực nhất định không kém.</p><p>Đương nhiên, Trầm Tường hiện tại cũng không trọn vẹn tin tưởng hắn chính là Tiết Vân Hùng Tôn nhi.</p><p>\"Ngươi thật giống như cũng là muốn đi tìm Tiết Vân Hùng đi.\" Tiết thanh cười nói: \"Ta cùng đi với ngươi đi, ta khi còn bé gặp ông nội ta một mặt, hơn nữa ta kế thừa Tiết gia thần công, hắn nhất định có thể nhận ra ta đến.\"</p><p>Trầm Tường cũng nhìn không ra cái này Tiết thanh thực lực, tuy rằng Tiết thanh biết hắn dịch dung, nhưng cũng không biết dung mạo của hắn, vì lẽ đó khẳng định không biết hắn chính là cái kia luyện đan kỳ tài.</p><p>\"Đúng, ta nghe nói Tiết Vân Hùng năm đó là vạn đạo Tam Hùng một trong, làm người phóng khoáng, nghĩa bạc Vân Thiên, là cho đại anh hùng, vì lẽ đó ta nghĩ đi đầu quân hắn.\" Trầm Tường nói.</p><p>\"Như vậy nha, không biết kẻ thù của ngươi là ai, có thể làm cho ngươi nương nhờ vào Tiết Vân Hùng.\" Tiết thanh lại hỏi.</p><p>\"Đông Long sơn trang.\" Trầm Tường nói.</p><p>Tiết thanh nghe được, gật gật đầu, hắn tựa hồ đối với gia gia của chính mình hiểu rõ vô cùng, Tiết Vân Hùng cùng Đông Long sơn trang có cừu oán, ở năm đó ai cũng biết.</p><p>\"Ngươi cùng gia gia ngươi còn không phải nhận lấy ta.\" Trầm Tường hỏi.</p><p>\"Ông nội ta tuy rằng người được, nhưng cũng không phải ai đều thu, vạn nhất ngươi là tên đại bại hoại làm sao bây giờ, hơn nữa thực lực cũng rất yếu.\" Tiết thanh cười nói.</p><p>\"Nói như vậy, đến thời điểm gia gia ngươi nên làm một cái sát hạch có gì đi.\" Trầm Tường hỏi, hắn cũng chỉ là hỏi một chút, hắn cũng không phải dự định để Tiết Vân Hùng thu nhận giúp đỡ hắn, hắn chỉ là muốn cùng Tiết Vân Hùng hợp tác, ở Tiết Vân Hùng che chở bên dưới kiếm lấy đạo tinh.</p><p>\"Ta cũng không biết, ta nhìn thấy đến hắn mới rõ ràng, có điều ta có thể ở chỗ này gặp phải ngươi cũng coi như là hữu duyên, đến thời điểm ta sẽ giúp ngươi một tay.\" Tiết thanh nói.</p><p>\"Tiết huynh, thực lực của ngươi nên không kém đi, ngươi là Tiết Vân Hùng Tôn nhi, nói vậy cũng sống rất lâu.\" Trầm Tường nhìn thấy này Tiết thanh cũng coi như tốt hơn nói chuyện, liền lớn mật hỏi lên.</p><p>\"Thực lực của ta còn nỗ lực nỗ lực Cường Cường đi, ta hiện tại chỉ là Thần Thiên cảnh trung kỳ.\" Tiết thanh thở dài nói: \"Chủ yếu là bởi trước theo gia phụ đi Vạn Đạo Lăng Mộ, không chỉ không có mò đến thứ tốt, trái lại bị thương, dẫn đến năm đó ta tu vi đình trệ một quãng thời gian.\"</p><p>\"Vạn Đạo Lăng Mộ quả nhiên hung hiểm nha.\" Trầm Tường nói: \"Như vậy phụ thân ngươi đây, hắn làm sao không cùng ngươi đồng thời đến.\"</p>", "images": {}, "success": true}