{"id": 2701, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2702", "title": "Chương 2702: Long Thú Công Thành", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2702: Long Thú Công Thành</h1><p>&gt;</p><p>Ngay ở hắn vừa lao ra lao nhanh một lát, liền nghe thấy ngoài thành phương hướng truyền đến từng trận tiếng chuông.</p><p>Nghe thấy tiếng chuông, nguyên bản ở trên đường phố người đều mặt lộ vẻ sợ hãi.</p><p>\"Long Thú đám đến rồi, mau tránh vào mật thất dưới đất!\" Một người đột nhiên điên cuồng hét lên lên.</p><p>Chỉ là trong nháy mắt, trên đường phố liền một đoàn hỗn loạn, mà Trầm Tường phía trước cũng bị rất nhiều xông loạn loạn hống người ngăn cản lại, hắn vội vàng nhảy đến nóc nhà.</p><p>\"Không được, giang bà bà ở bên ngoài đây!\" Trầm Tường nghĩ đến giang bà bà cửa hàng, cái kia cửa hàng khá là dựa vào bên ngoài, Long Thú nếu là đi vào, chỗ ấy nhất định sẽ trước hết chịu ảnh hưởng.</p><p>Hắn lập tức bay về phía giang bà bà cửa hàng, vậy cũng là Mỹ Cảnh tỷ muội bà nội, hơn nữa đối với hắn cũng rất tốt.</p><p>Không bao lâu, hắn liền nhìn thấy phía trước có một đoàn hồng quang bay tới, đó là bay trở về Phượng Như Tuyết.</p><p>\"Trầm công tử, ngươi muốn đi chỗ nào?\" Phượng Như Tuyết cũng có thể cảm ứng được Trầm Tường vị trí, trước nàng còn cảm ứng được Trầm Tường nhanh chóng hướng nàng di động, nhưng sau đó liền thay đổi phương hướng.</p><p>\"Đi tìm giang bà bà, nàng là Tư Cảnh các nàng bà nội!\" Trầm Tường nói, sau đó tăng nhanh tốc độ phi hành sau.</p><p>\"Ta cùng đi với ngươi!\" Phượng Như Tuyết tốc độ phi hành muốn so với Trầm Tường nhanh hơn nhiều, nàng lôi kéo Trầm Tường, lập tức liền bay đến giang bà bà cửa hàng.</p><p>Xa xa xưa nay cuồn cuộn tiếng vang, đã từng trận thú hống.</p><p>\"Như Tuyết, chuyện gì thế này?\" Trầm Tường đã tìm tới giang bà bà, giang bà bà cũng là phi thường trấn định.</p><p>\"Long Thú xâm lấn Vạn Đạo Thành, chuyện như vậy trước đây cũng đã xảy ra, vì lẽ đó Vạn Đạo Thành mới sẽ có cảnh giác, chỉ là không biết lần này bầy thú quy mô lớn bao nhiêu.\" Giang bà bà nói.</p><p>\"Đại khái 50 ngàn đầu, đều là thiên nhược loại kia Long Thú.\" Phượng Như Tuyết cau mày nói: \"Nhưng mặc dù lần này Long Thú đám tương đối kém, đối với Vạn Đạo Thành cũng sẽ có rất lớn xung kích.\"</p><p>\"Nếu như chỉ là tương đối kém, trung tâm thành đám kia tay thợ săn cùng những thế lực lớn khác cường giả vẫn là có thể đè xuống.\" Giang bà bà than thở: \"Có điều vẫn như cũ sẽ tạo thành rất lớn tử thương, đặc biệt ở phía ngoài cùng những kia.\"</p><p>\"Như Tuyết, ngươi mang giang bà bà đi tìm Mỹ Mỹ, ta ra ngoài xem xem những kia Long Thú.\" Trầm Tường nói xong, liền lao ra cửa hàng, để hắn cảm thấy kinh ngạc chính là, giữa bầu trời dĩ nhiên có che ngợp bầu trời phi hành người, có mấy ngàn.</p><p>\"Bọn họ đều là có phi hành Đạo Mạch sao?\" Trầm Tường kinh ngạc nói.</p><p>\"Không phải, bọn họ có một ít phi hành Hành Thần khí, những này phi hành Hành Thần khí đều là thông qua phi hành pháp tắc châu thôi thúc, đồng thời cũng cần có phi hành pháp tắc người mới có thể luyện chế ra đến, loại này Thần khí bình thường đều là gấp vô cùng gấp thời điểm mới sẽ sử dụng.\" Phượng Như Tuyết nói.</p><p>\"Hừm, chăm sóc tốt giang bà bà!\"</p><p>Trầm Tường phi hành đến không trung, theo đám người kia bay về phía Long Thú đám, hắn nhìn một chút, đám người kia trên người đều bị một Cổ Đạm nhạt phi hành lực lượng pháp tắc bao phủ, mà bọn họ Thần khí đại đa số đều là đĩa ném một loại hoặc là trực tiếp mặc lên người y vật, tốc độ phi hành tương đối chậm, kém xa Phượng Như Tuyết.</p><p>Long Thú đánh vào, nếu là không đẩy lùi, Vạn Đạo Thần Bi bị phá hủy, hậu quả kia liền vô cùng nghiêm trọng, hiện tại rất nhiều người xông tới, một mặt là vì săn giết Long Thú, mặt khác chính là bảo vệ Vạn Đạo Thần Bi, có thể có loại này phi hành Hành Thần khí người, thực lực bình thường đều là khá là mạnh mẽ.</p><p>Trầm Tường nếu là hết tốc lực phi hành, muốn so với những người này nhanh hơn nhiều, nhưng vì không bại lộ chính mình có phi hành Đạo Mạch sự tình, hắn không không có phi hành đến quá nhanh.</p><p>Phi hành chỉ chốc lát sau, đột nhiên hơn mười cỗ khí tức mạnh mẽ kéo tới.</p><p>\"Là Thần Thiên cảnh gia hỏa, hơn nữa không ít, xem ra đối với chúng ta phần.\" Một người hô.</p><p>Thần Thiên cảnh ở Thái Đạo cảnh bên trên, Thái Bảo cùng Thái Bác bọn họ đều là Thần Thiên cảnh, ở Vạn Đạo Thành bên trong xem như là thực lực trung thượng, cũng là khá là thông thường, hơn nữa thực lực mạnh mẽ một đám người.</p><p>Trầm Tường nhận thức Thái Thượng Chân cũng là Thần Thiên cảnh đỉnh cao, mà cái này cũng là dường như khó lấy đột phá cảnh giới, có điều Thất Đại Sơn Trang cùng Tam Đạo Đại Môn bên trong rồi lại không ít có thể đột Phá Thần thiên cảnh đỉnh cao người.</p><p>\"Trong thành Thần Thiên cảnh lại nhiều như vậy! Không được, Thất Đại Sơn Trang thần thiên cường giả cũng tới, số lượng rất nhiều... Nhìn dáng dấp tiếp cận một ngàn!\" Một người kinh gọi lên.</p><p>Đột nhiên, không trung điện Thiểm Lôi minh, phía trước thú hống địa phương bùng lên ra từng trận cường quang, cuồng phong chân chính, thú hống âm thanh càng thêm mãnh liệt, hơn nữa mang theo phẫn nộ.</p><p>Thần Thiên cảnh cường giả đã bắt đầu ở giết chết Long Thú, đánh cho vô cùng kịch liệt.</p><p>Trầm Tường lúc này khoảng cách phía trước còn cách một đoạn, nhưng cũng có thể cảm thụ được cái kia từng luồng từng luồng cuồng bạo vọt tới sóng sức mạnh.</p><p>\"Luồng hơi thở này là... Là Tam Huyền cường giả, hơn nữa còn có mấy cái, chúng ta đến mau mau tới, miễn cho chờ một chút liền cặn bã đều không có.\" Một người kinh gọi lên.</p><p>Tam Huyền cảnh ở Thần Thiên cảnh bên trên, cường giả loại này ở Vạn Đạo Thành bên trong xem như là tương đối ít!</p><p>Tam Huyền cường giả điều động, cũng là vì bảo vệ Vạn Đạo Thần Bi, Vạn Đạo Thần Bi chính là chỗ này căn cơ, nếu là không có Vạn Đạo Thần Bi, toàn bộ Vạn Đạo Thành sẽ tan vỡ.</p><p>Ngoài ra, những thế lực lớn kia cũng phải để người nơi này yên tâm, muốn cho người nơi này biết có bọn họ những này thế lực lớn tồn tại, bọn họ sẽ vô cùng an toàn!</p><p>Xa xa, một tên Tam Huyền cường giả ra tay, một đạo cột lửa vọt tới trên không, rung động ra từng trận màu đỏ rực Vân Yên, chỉ là trong chớp mắt, mảnh này uẩn nhưỡng liền bao phủ bầu trời.</p><p>Trầm Tường cũng ở mảnh này Vân Yên bao phủ xuống trong nháy mắt tăng nhanh tốc độ bay qua, lược đến mặt đất thời điểm, hắn liền nhanh chóng thu lấy mặt đất cái kia từng bộ từng bộ Long Thú thi thể.</p><p>\"Cũng không biết đến rồi bao nhiêu Tam Huyền cường giả, thực lực quả thật là đáng sợ, vừa ra tay sẽ chết một đám lớn, cường giả loại này nên cũng là Vạn Đạo Lăng Mộ bên trong khách quen đi, nói vậy ở bên trong nhìn thấy rất nhiều thứ tốt.\" Trầm Tường bay được, tốc độ cực nhanh, bay qua những kia phế tích, lục tìm mặt đất những kia không có ai muốn Long Thú thi thể.</p><p>\"Kiếm bộn rồi, nhặt được hai con tử Kim Long viên!\" Trầm Tường trong lòng một vui mừng, tử Kim Long viên hi hữu mà quý giá, bán đấu giá, có thể bán được hơn trăm triệu một con, về phần tại sao như vậy quý, hắn cũng không rõ ràng lắm, hắn chỉ là cùng Giang Tư Cảnh nói chuyện phiếm thì biết được.</p><p>Không chỉ là tử Kim Long viên, cái khác tử Kim Long thú đều là phi thường quý giá!</p><p>Trầm Tường ở chỗ này bay tới bay lui, cũng gây nên mấy người chú ý, có điều Trầm Tường dịch dung, hơn nữa tốc độ phi hành cực nhanh, lúc này lại phi thường hỗn loạn, tranh đoạt lục tìm Long Thú thi thể cũng không ngừng hắn một cái, những kia Thần Thiên cảnh cùng Tam Huyền cường giả cũng đều không thể bắt bọn họ đám người kia như thế nào.</p><p>\"Bọn tiểu bối, mau mau rời đi nơi đây, Thần Thiên cảnh cũng đi, nơi này có chúng ta đầy đủ, các ngươi những vật nhỏ này ở chỗ này, chúng ta không cách nào sử dụng tới tay chân đến.\"</p><p>Một đạo thanh âm trầm ổn đột nhiên truyền đến, để mọi người cảm giác được bị một toà núi lớn ngăn chặn như vậy, uy thế như vậy, khiến cho trong lòng mọi người kinh hãi, sau đó dồn dập rút đi nơi đây.</p><p>Trầm Tường kiếm đến hung hăng nhất, hơn nữa có thể phi hành, tốc độ cực nhanh, tốt Long Thú thi thể đều bị hắn trước hết lấy đi rồi.</p><p>\"Gần đủ rồi, triệt!\" Trầm Tường cũng lo lắng sẽ bị những kia Tam Huyền cường giả sức chiến đấu lan đến gần, vội vã rời đi chiến trường này.</p><p>Trước Trầm Tường liền bị mấy cái Thần Thiên cảnh nhìn chằm chằm, có điều có cảnh giác sau khi, liền lẫn vào trong đám người, triển khai phản sức mạnh ẩn thân, đồng thời phi hành lên, rời xa nơi đây.</p>", "images": {}, "success": true}