{"id": 2708, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2709", "title": "Chương 2709: Luyện Tâm Đài", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2709: Luyện Tâm Đài</h1><p>&gt;</p><p>Để chứng minh chính mình là chịu nỗ lực có lòng cầu tiến người, mọi người cũng là rất bính, dồn dập nói mình đều trải qua có gì có gì.</p><p>Đương nhiên, Tiết Vân Hùng có thể không ngu, cũng sẽ không liền như thế tin tưởng khả năng chém gió.</p><p>\"Mọi người im lặng, nếu muốn cùng Tiết Vân Hùng hỗn, tựu chứng minh chính mình, ta sẽ có biện pháp nhìn ra các ngươi có phải hay không chịu nỗ lực người.\"</p><p>Tiết Vân Hùng nói, lấy ra một cái vàng rực rỡ đồ vật, hướng về làng bên ngoài một mảnh núi rừng ném sau.</p><p>Rào một tiếng, kim quang, bên kia đột nhiên xuất hiện một cái màu vàng đài cao.</p><p>Cái này đài cao có một trăm bậc cầu thang, mọi người đã đoán được, phải đi trên những này cầu thang khẳng định không dễ dàng.</p><p>\"Leo lên này cầu thang, coi như các ngươi thông qua sát hạch.\" Tiết Vân Hùng hô, lúc này một đám người đều dồn dập xông lên, nhưng có chỉ là đến hơn mười bậc cầu thang, liền lùi bước.</p><p>Cũng không biết đây là tại sao, Trầm Tường cùng Tiết Thanh cũng nhìn ra không hiểu ra sao, bởi vì bọn họ không có đi thử nghiệm.</p><p>\"Tiết lão đại, này có thể hay không quá khó khăn điểm.\" Một người trung niên hỏi: \"Đây căn bản không thể đi lên, những này cầu thang có quỷ nha, không hiểu ra sao liền đi không xuống đi tới.\"</p><p>\"Này đài cao gọi là luyện tâm đài, không phải xem người thực lực, mà là xem lòng người, ngươi tâm như là kiên định muốn theo ta hỗn, ngươi tự nhiên có thể ung dung đi lên.\" Tiết Vân Hùng nói.</p><p>Quả nhiên, lúc này có một cái rất nam tử trẻ tuổi lập tức liền đi tới hơn tám mươi cấp, sau đó liền như vậy ở dưới con mắt mọi người, leo lên cao nhất đài cao.</p><p>\"Tiểu huynh đệ, nhanh hạ xuống đăng ký.\" Tên kia lão Hán cười nói, vừa nhìn liền biết hắn là Tiết Vân Hùng bộ hạ cũ.</p><p>Tiết Vân Hùng năm đó đám kia huynh đệ đều không cần đi cái này đài cao, Tiết Vân Hùng đối với bọn họ là phi thường tín nhiệm.</p><p>Sau đó lại có rất nhiều người dồn dập đi đi cái kia cao thê, có không ít mọi người là hơn mười bậc cầu thang liền lui ra đến rồi, sau khi làm sao đi tới cũng không được.</p><p>\"Tâm không đủ thành nha.\" Cái kia lão Hán nhìn thấy mấy người vô pháp leo lên, lắc đầu thở dài.</p><p>Sau đó lại có một nhóm người đi đi, trong đó có hơn nửa đều có thể quá, Trầm Tường cẩn thận quan sát một hồi, đi lên đại đa số đều là xem ra số tuổi lớn, nhưng tu vi so với trọng đại.</p><p>Những người này cũng là mới vừa nói chính mình thường thường bị bắt nạt, bây giờ biết chỉ có Tiết Vân Hùng có thể làm cho bọn họ không lại bị bắt nạt, vì lẽ đó trong lòng bọn họ quyết định muốn đều khăng khăng một mực theo Tiết Vân Hùng, bọn họ cũng là đối với Tiết Vân Hùng phi thường tín nhiệm một đám người.</p><p>Mà đi không lên đi, đại đa số đều là một ít tu vi trung thượng người, những người này ăn mặc đều khá là thể diện, đều là xem ra tháng ngày sinh sống tốt.</p><p>Trầm Tường suy đoán, loại người này đều là trong lòng đánh cái khác mục đích đến, bởi vẫn truyền lưu Vạn Đạo Lăng Mộ trở về cường giả, trong tay đều có thật nhiều tốt thần công cùng thiên tài địa bảo loại hình đồ vật, những người này là trong lòng có quỷ, cho nên mới đi không lên đi.</p><p>Trầm Tường lúc này cũng đang hỏi chính mình có thể đi hay không đi tới, hắn ngược lại không là thành tâm muốn cùng Tiết Vân Hùng lăn lộn, hắn chỉ là muốn cùng Tiết Vân Hùng hợp tác, ở Tiết Vân Hùng che chở bên dưới, không bị Đông Long sơn trang người lão tổ kia tông bắt nạt, chính mình kiếm được đạo tinh, cũng sẽ cho Tiết Vân Hùng phân một ít.</p><p>\"Ta đi thử xem.\" Tiết Thanh vỗ vỗ Trầm Tường vai, sau đó bước nhanh chạy cái kia cao thê, chỉ là hai, ba lần tử, hắn liền vọt tới trên cao nhất, này xem như là thông qua.</p><p>Tiết Thanh hạ xuống sau khi, cái kia lão Hán tán dương: \"Ngươi tên tiểu tử này, xem ngươi như là loại kia nuông chiều từ bé công tử ca, hơn nữa tu vi cũng không sai, không nghĩ tới người như ngươi, lại thành tâm muốn theo chúng ta đám người kia hỗn.\"</p><p>\"Ngươi tên là gì.\" Lão Hán cười ha ha hỏi, hắn muốn cùng Tiết Thanh đăng ký, chỉ cần thông qua, này lão Hán đều sẽ một tấm bảng.</p><p>\"Tiết Thanh.\"</p><p>\"Tiết Thanh đúng không.\" Lão Hán nói xong, đột nhiên cau mày: \"Danh tự này thật quen thuộc... Tiết Thanh Tiết Thanh, lẽ nào là...\"</p><p>Lão Hán bỗng nhiên cả kinh, hắn hiện tại xem như là rõ ràng tại sao như vậy người trẻ tuổi có thể xông lên, bởi này Tiết Thanh chính là Tiết Vân Hùng Tôn nhi.</p><p>\"Xuỵt.\" Tiết Thanh đối với lão Hán cười cợt.</p><p>Lão Hán nhất thời rõ ràng, gật gật đầu, sau đó vỗ vỗ Tiết Thanh vai.</p><p>Tiết Thanh đẩy một cái Trầm Tường, cười nói: \"Ngươi còn không mau đi.\"</p><p>Trầm Tường vẫy vẫy tay, nói: \"Quên đi, ta cảm thấy ta không lên nổi.\"</p><p>Nghe thấy Trầm Tường, Tiết Thanh hơi kinh ngạc, hỏi; \"Tại sao, ngươi không phải nói muốn tìm Tiết lão đại bảo vệ à.\"</p><p>\"Là như vậy không sai, nhưng ta cũng không muốn theo hắn hỗn, ta tìm đến hắn chủ yếu là muốn cùng hắn làm ăn.\" Trầm Tường nói.</p><p>\"Làm ăn.\" Cái kia lão Hán có chút ngạc nhiên: \"Làm cái gì chuyện làm ăn.\"</p><p>\"Lão gia gia, ngươi nên là cùng Tiết lão đại từ Vạn Đạo Lăng Mộ đi ra đi.\" Trầm Tường hỏi.</p><p>\"Đúng thế.\" Lão Hán gật gật đầu, bởi đây là Tiết Thanh bằng hữu, vì lẽ đó hắn đối với Trầm Tường vẫn tương đối lưu ý.</p><p>\"Các ngươi hiện tại khuyết đạo tinh không.\" Trầm Tường lại hỏi.</p><p>\"Hiện tại tạm thời không thiếu, nhưng sau đó nhất định sẽ khuyết, ngươi lẽ nào có thể giúp chúng ta kiếm được rất nhiều đạo tinh.\" Lão Hán nói.</p><p>\"Rất nhiều cũng không phải có thể, nhưng có thể kiếm được một ít là được rồi, ta một tiểu nhân vật, làm sao có khả năng bạo kiếm lời, mà các ngươi sau đó khẳng định cũng phải thành lập một cái thế lực, đến thời điểm chuyện làm ăn khẳng định là đa nguyên hóa, sẽ từ nhiều phương diện kiếm lấy đạo tinh, đúng không.\" Trầm Tường nói.</p><p>\"Này ngược lại không tệ, nếu như ngươi thật sự thành tâm cùng chúng ta làm ăn, cũng phải đến đi cái kia cầu thang.\" Lão Hán cười nói: \"Chúng ta có thể không hi vọng đối địch thế lực gia hỏa trà trộn vào đến.\"</p><p>\"Như vậy ta thật có thể leo lên à.\" Trầm Tường nhìn một chút cái kia đài cao, rất nhiều người thử rất nhiều lần, nhưng chết sống lên một lượt không đi, đều là vừa bắt đầu liền bị một luồng kỳ quái sức mạnh ngăn cản.</p><p>Một khi có thể lướt qua mới đầu hơn mười bậc cầu thang, phía sau trên căn bản đều không có vấn đề gì.</p><p>\"Nếu là tâm thành, khẳng định có thể.\" Lão Hán nói: \"Chỉ có như vậy, chúng ta mới có thể tin tưởng ngươi.\"</p><p>\"Mau đi đi.\" Tiết Thanh thúc giục, bởi hắn cảm thấy Trầm Tường người này khá là thần bí, có kỳ quái bí pháp biến hóa dung mạo của chính mình, hơn nữa còn muốn tìm gia gia hắn làm ăn, còn cùng Đông Long sơn trang kết thù.</p><p>\"Được rồi.\"</p><p>Trầm Tường bất đắc dĩ, chỉ có thể đi thử xem, hắn đi rồi đến cái kia bên dưới đài cao, theo một đám người đi lên cái kia rộng vượt cầu thang.</p><p>Người rất nhiều cũng rất chen, nhưng chỉ là không bao lâu, Trầm Tường cũng cảm giác được người ở bên cạnh trở nên rất ít.</p><p>Hắn phát hiện mình lại có thể đi qua cái kia hơn mười bậc cầu thang, sau đó hắn ra sức xông lên phía trên đi, rất nhanh sẽ đến đỉnh, nói rõ hắn thông qua.</p><p>\"Thực sự là khó mà tin nổi nha.\" Trầm Tường đối với này luyện tâm đài rất là hiếu kỳ, lại có như thế quái lạ sức mạnh.</p><p>Trầm Tường hạ xuống sau khi, đi tới cái kia lão Hán bên cạnh.</p><p>\"Xem ra ngươi đối với chúng ta Tiết lão đại không có có gì hoài tâm tư, là thật sự tới làm chuyện làm ăn, tên gọi là gì.\" Cái kia lão Hán hỏi.</p><p>\"Ta chỉ là làm ăn mà thôi, cũng phải đăng ký à.\" Trầm Tường thấp giọng nói: \"Ta có thể không dự định... Với các ngươi hỗn, ta độc lai độc vãng quen rồi, chính ta kiếm lời đủ, khả năng sẽ đi.\"</p><p>\"Tùy tiện, ngươi muốn lúc đi chúng ta đều sẽ không phản đối, ngươi đăng ký hảo sau khi, đến thời điểm cũng thuận tiện cùng chúng ta liên hệ mà, hơn nữa này ngọc bài có thể làm cho mọi người chúng ta tín nhiệm lẫn nhau.\" Lão Hán cười nói: \"Nói mau tên.\"</p><p>\"Trầm Tường.\"</p><p>Tiết Thanh nghe thấy danh tự này, hít một hơi: \"Nguyên lai ngươi chính là Trầm Tường, ngươi nên chỉ là một cái tiểu quỷ.\"</p><p>\"Ta mới không phải tiểu quỷ, ta tuy rằng tu vi thấp, nhưng tuổi có thể không thể so ngươi tiểu.\" Trầm Tường lặng lẽ cười đạo</p><p>Tiết Thanh ở Vạn Đạo Thành bên trong đương nhiên nghe nói qua Trầm Tường sự tình, hắn cũng biết Trầm Tường bây giờ bị Đông Long sơn trang nhìn chằm chằm, Đông Long sơn trang muốn hoàn toàn khống chế Trầm Tường, thậm chí là nô dịch Trầm Tường, vì là Đông Long sơn trang luyện đan.</p><p>Vì thế, Đông Long sơn trang trả lại Phượng Hoàng Sơn trang tạo áp lực, để Phượng Hoàng Sơn trang không được che chở Trầm Tường, vì lẽ đó Trầm Tường liền không ở đây cùng Đông Long sơn trang cùng Phượng Hoàng Sơn trang hợp tác.</p><p>Chuyện này Vạn Đạo Thành rất nhiều người tin tức linh thông người đều biết,</p>", "images": {}, "success": true}