{"id": 2712, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2713", "title": "Chương 2713: Vạn Đạo Hồ", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2713: Vạn Đạo Hồ</h1><p>&gt;</p><p>Trầm Tường trở lại Vân Thiên sơn trang sau khi, phát hiện người nơi này ít một chút, chủ yếu đều là Tiết Vân Hùng những bộ hạ cũ kia không ở đây nơi này, đám người kia đều là khá mạnh, bọn họ lưu lại nơi này nhi cũng sẽ để rất nhiều người cảm thấy an toàn rất nhiều, có thể hiện tại không gặp, để Trầm Tường có mấy phần lo lắng.</p><p>Có điều cũng còn tốt, hắn nhìn thấy Vương ca còn ở chỗ này, Vương ca nhưng là Tiết Vân Hùng bên dưới thực lực mạnh nhất một cái, cũng là nơi này đại quản sự.</p><p>\"Vương lão, mấy người đều đi nơi nào? Tiết Thanh tiểu tử này cũng không ở đây nơi này.\" Trầm Tường đi tới, hỏi.</p><p>\"Ngươi không biết?\" Vương ca chỉ chỉ xa xa không trung, nói: \"Ngươi có thể nhìn thấy vật gì không?\"</p><p>Trầm Tường nhìn cái hướng kia, không nhìn thấy bất cứ thứ gì, sau đó lại sử dụng Đạo Tâm nhãn đến xem.</p><p>Sử dụng Đạo Tâm nhãn sau khi, Trầm Tường có thể nhìn thấy một đạo màu vàng óng một cái tuyến, cũng không biết đường dây này là từ lòng đất nhô ra, vẫn là từ không trung bay xuống nối tiếp thiên địa này.</p><p>\"Bên kia... Thật giống có một cái đồ vật liên tiếp thiên địa!\" Trầm Tường nói.</p><p>\"Ta liền biết ngươi có thể thấy được.\" Vương ca cười nói: \"Bên kia là Long Thú Sâm Lâm, ở Long Thú Sâm Lâm nơi sâu xa có một cái vạn đạo hồ, cái hồ này quanh năm đều bị đóng băng lại, đã bị đóng băng rất nhiều năm, về phần tại sao sẽ bị đóng băng, cũng không ai biết.\"</p><p>\"Ngay ở vừa, cái hồ này đột nhiên phá tan rồi! Cái này vạn đạo hồ bên trên kỳ quái tầng băng nhưng là phi thường khó có thể phá hoại, lúc trước chúng ta cùng Tiết lão đại đều đã nếm thử rất nhiều lần. Nhưng đều chưa thành công, có thể hiện tại nhưng không hiểu ra sao phá tan.\"</p><p>Trầm Tường nhìn cái kia màu vàng sợi tơ, hỏi: \"Này vạn đạo hồ có phải là bốc lên sức mạnh nào đến? Dùng con mắt có thể không nhìn thấy.\"</p><p>\"Đúng, chỉ có thể dùng phương pháp đặc thù mới có thể nhìn thấy, Tiết lão đại đã dẫn người chạy tới, Tiết Thanh tiểu tử này cũng đi tham gia trò vui.\" Vương ca ha ha cười nói.</p><p>\"Bên kia nhưng là Long Thú Sâm Lâm, bên trong Long Thú nhiều như vậy, sẽ vô cùng nguy hiểm.\" Trầm Tường đã từng đi ngang qua quá Long Thú Sâm Lâm, biết rõ Long Thú Sâm Lâm đáng sợ, huống chi hiện tại cái kia vạn đạo hồ còn có như vậy động tĩnh khổng lồ.</p><p>\"Có Tiết lão đại ở, sẽ không sao, Long Thú Sâm Lâm bên trong Long Thú tuy rằng mạnh, nhưng gặp phải nhân loại cường giả, bọn họ đều sẽ thoái nhượng, hiện tại cái khác sơn trang cường giả khả năng cũng sẽ chạy tới, dù sao cái kia vạn đạo hồ cùng Vạn Đạo Lăng Mộ như thế, cho tới nay đều là câu đố.\"</p><p>\"Không chỉ là chúng ta đã nếm thử muốn phá tan vạn đạo hồ tầng băng, cái khác sơn trang cường giả cũng đều từng thử, chỉ là đều mỗi có thành công.\"</p><p>Hiện tại Trầm Tường cũng phi thường hiếu kỳ, muốn đi xem.</p><p>\"Vương lão, bọn họ đi tới bao lâu?\" Trầm Tường hỏi.</p><p>\"Một quãng thời gian, ngươi cũng muốn đi sao?\" Vương ca nói, lấy ra một cái áo choàng cho Trầm Tường, nói: \"Đây là dùng phi hành pháp tắc luyện chế ra đến phi hành Hành Thần y, cầm vật này liền có thể phi hành.\"</p><p>Trầm Tường nhận lấy, gật gật đầu.</p><p>Chỉ cần có thể phi hành, ở Long Thú Sâm Lâm bên trong vẫn là vô cùng an toàn, Long Thú dù có mạnh mẽ đến đâu, nhưng bọn họ không có đạo tinh đi thông qua Vạn Đạo Thần Bi cô đọng phi hành pháp tắc châu, liền không cách nào tu luyện phi hành pháp tắc Đạo Mạch, không thể phi hành.</p><p>Trầm Tường cảm ơn Vương ca, liền vội vàng chạy về vạn đạo hồ.</p><p>...</p><p>Trầm Tường không cần cái kia áo choàng cũng có thể phi hành, hiện tại hắn liền khiến cho dùng phản sức mạnh để cho mình ẩn thân, sau đó phi hành trên không trung, bay qua thời điểm, hắn dùng nhưng tâm nhãn có thể nhìn thấy cái kia màu vàng tia sáng càng ngày càng thô.</p><p>\"Nguồn sức mạnh này đến cùng là sức mạnh nào? Xem ra chỉ là một luồng khí tức mà thôi, nhưng cũng cường đại dị thường, vạn đạo hồ phía dưới đến cùng ẩn giấu đi món đồ gì?\" Trầm Tường mang theo rất nhiều nghi vấn, nhanh chóng phi hành mà đi.</p><p>Ở phi hành trong quá trình, hắn có thể nhìn thấy phía dưới Long Thú Sâm Lâm bên trong có không ít người chính hướng vạn đạo hồ chạy như điên, hiện tại Vạn Đạo Thành bên trong khẳng định lời đồn nổi lên bốn phía, cùng vạn đạo hồ phía dưới có bảo vật có gì.</p><p>\"Những người này liền không lo lắng bên trong gặp nguy hiểm sao?\" Trầm Tường nhưng là khá là e ngại Long Thú bên trong những kia mạnh mẽ Long Thú, tỷ như loại kia Thiên Linh Long thú, đều là hóa thành hình người, dường như Tam Huyền cường giả bình thường mạnh mẽ.</p><p>Trầm Tường có thể phi hành trên không trung, tốc độ vừa nhanh, vì lẽ đó muốn so với rất nhiều càng sớm hơn tiến vào người nơi này nhanh rất nhiều.</p><p>Dù vậy, hắn cũng dùng nửa ngày thời gian, vừa mới đến vạn đạo hồ phụ cận, hắn đã có thể nhìn thấy vạn đạo hồ.</p><p>Từ không trung quan sát vạn đạo hồ, vậy thì là một cái hình bát giác to lớn hồ nước, có mấy vạn trượng như vậy rộng, phi thường bao la.</p><p>Hồ nước lúc này tràn đầy màu trắng băng sương, chỉ có trung gian chỗ kia phá tan rồi một cái miệng nhỏ, ở bên hồ có thật nhiều ở quan sát, không dám đi vào.</p><p>\"Hồ nước này là xảy ra chuyện gì? Như vậy hình dạng, rất rõ ràng chính là cố ý biến thành như vậy, lẽ nào là có người kiến tạo ra được?\" Trầm Tường trên không trung nhìn này vạn đạo hồ, đồng thời tìm kiếm Tiết Thanh bọn họ.</p><p>Ầm! Đột nhiên một trận vang trầm từ trong hồ truyền ra, chỉ thấy mặt hồ tầng băng xuất hiện vết rách!</p><p>\"Nhanh lùi về sau!\" Một ông già đột nhiên hô: \"Gặp nguy hiểm!\"</p><p>Trầm Tường ở trong trời cao, có thể nhìn thấy những kia vết rách bốc lên từng trận hắc khí.</p><p>\"Đây là... Đây là một cái phong ấn, bị phong ấn ở phía dưới đồ vật muốn đi ra.\" Trầm Tường nhìn thấy những kia hắc khí, thì có dự cảm không tốt.</p><p>Trầm Tường lúc này cũng đang chầm chậm lùi về sau, hồ nước tầng băng trong cái khe không ngừng bốc lên nồng nặc hắc khí, cỗ khói đen này mang theo cực kỳ tà ác khí tức.</p><p>Thế nhưng rất kỳ quái, hồ nước trung tâm nhưng bốc lên một trận phi thường thuần khiết khí tức!</p><p>Một lúc, trung gian xuất hiện một cái màu đen đồ vật.</p><p>\"Vật này... Thật giống là một toà tháp đỉnh tháp!\" Trầm Tường cảm thấy vật này thường thường có thể nhìn thấy.</p><p>Quả nhiên, ngay ở này đỉnh tháp vừa nhô ra không bao lâu, lại hiện ra tháp tầng cao nhất!</p><p>Này vạn đạo hồ phía dưới lại có một toà cự tháp!</p><p>Hồ nước vốn là là hình bát giác, hơn nữa rộng rãi phi thường, toà này hình tròn cự tháp tuy rằng chỉ là ở chính giữa, nhưng ít ra cũng có vạn trượng rộng!</p><p>Sau đó, màu đen cự tháp dần dần hiện lên đến, một tầng lại một tầng xuất hiện tăng lên trên, chỉ là trong chốc lát, cả tháp đều lộ ra, lại có một ngàn tầng.</p><p>\"Như thế cao!\" Trầm Tường bây giờ ngay ở cùng đỉnh tháp bình hành độ cao, hắn nhìn đỉnh tháp cái kia viên hạt châu màu vàng óng, cái kia cỗ thuần khiết sức mạnh chính là hạt châu kia tản mát ra.</p><p>Vạn đạo hồ băng cũng toàn bộ hòa tan, có hồ nước trong veo, thế nhưng trung gian có như thế một toà hắc khí từng trận màu đen cự tháp, có vẻ phi thường quỷ dị.</p><p>Tháp tuy rằng có ngàn tầng, nhưng đều là đóng kín, không tìm được đi vào bên trong lối vào!</p><p>Trầm Tường hiện tại đã nhìn thấy rất nhiều người đều du hướng về toà này màu đen cự tháp.</p><p>Ở phía dưới cùng tầng kia cửa lớn, lại là mở rộng!</p><p>\"Những người này thật là có can đảm lượng.\" Trầm Tường trong lòng đến thời điểm khá là khâm phục, toà này quỷ dị như thế tháp rất hiển nhiên sẽ gặp nguy hiểm, nhưng bọn họ nhưng còn dám đi vào.</p><p>Trầm Tường đi tới phía dưới sau khi, đột nhiên cảm ứng được Phượng Như Tuyết đang đến gần, Phượng Như Tuyết cũng tới, hơn nữa còn là bay đến.</p><p>\"Như Tuyết, ta ngay ở chung quanh đây, không cần nói cho những người khác.\" Trầm Tường vội vàng cho Phượng Như Tuyết truyền âm, nếu như ở bình thường, Trầm Tường nếu không phải là có tâm đi cảm ứng, cũng sẽ không biết Phượng Như Tuyết ở nơi nào, chỉ có đang đến gần thời điểm, hắn mới sẽ cảm giác được.</p>", "images": {}, "success": true}