{"id": 2718, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2719", "title": "Chương 2719: Chính Nghĩa Pháp Tắc", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2719: Chính Nghĩa Pháp Tắc</h1><p>&gt;</p><p>Trầm Tường phi hành trên không trung một khoảng cách, sau đó có đường về bay trở về Vạn Đạo Thành.</p><p>Ở Vạn Đạo Thành bên trong hắn còn có bằng hữu, chính là Thái Thượng Chân cùng thái thị Nhị lão, Trầm Tường muốn đi tìm bọn họ, đem sự tình toàn bộ nói cho bọn họ biết, để bọn họ có đề phòng.</p><p>Buổi trưa, Trầm Tường đi tới Vạn Đạo Thành trung gian Vạn Đạo Thần Bi phụ cận một toà tòa nhà, hắn tiến vào một cái đại sảnh, nhìn thấy Thái Thượng Chân ở quầy hàng chỗ ấy.</p><p>Trầm Tường đã dịch dung, Thái Thượng Chân cũng không nhận ra hắn đến, hiện tại hắn lo lắng chính là Thái Thượng Chân cũng bị tà ma chi hồn đoạt xác.</p><p>\"Chỉ có thể mạo hiểm thử một lần.\" Trầm Tường đi tới quầy hàng, lập tức cho Thái Thượng Chân truyền âm.</p><p>\"Thái lão, ta là Trầm Tường, gần nhất ngươi thế nào rồi.\"</p><p>Thái Thượng Chân nghe thấy Trầm Tường, đầy mặt mừng rỡ, đối với Trầm Tường gật gật đầu, sau đó đem Trầm Tường mang tới một gian mật thất, lúc này hắn trở nên phi thường cẩn thận.</p><p>Trầm Tường cũng là như thế, hắn phi thường lo lắng Thái Thượng Chân bị trên người.</p><p>\"Trầm Tường, gần nhất ra đại sự, không nghĩ tới ngươi còn dám trở về nơi này, thực sự là quá nguy hiểm.\" Thái Thượng Chân vẻ mặt mang theo nghiêm nghị, nói.</p><p>\"Gì đó đại sự.\" Trầm Tường hỏi.</p><p>\"Thất Đại Sơn Trang cao tầng đều có gì đó không đúng, liền ngay cả Thái Bác cùng Thái Bảo hai người đều rất không đúng, gần nhất đều là hỏi dò ta có liên quan với chuyện của ngươi, còn để ta nghĩ biện pháp liên lạc với ngươi.\" Thái Thượng Chân cau mày nói: \"Cũng không biết là xảy ra chuyện gì, ta luôn cảm giác Thái Bác cùng Thái Bảo trên người cái kia cỗ chính khí đã biến mất rồi.\"</p><p>Thái Thượng Chân nguyên bản chính là Thái thượng Kiếm Tông chưởng giáo, tu luyện Kiếm Đạo có thể làm cho hắn có một thân Hạo Nhiên Chính Khí, vì lẽ đó hắn mới có thể cảm giác được Đông Long sơn trang bên trong không bình thường.</p><p>Trầm Tường than thở một tiếng, hắn có thể khẳng định, Thái Bảo cùng Thái Bác đã gặp xui xẻo.</p><p>\"Thực sự là tiếc nuối nha, nếu là ta có thể sớm một chút hiện, nói không chắc liền có thể cứu bọn họ.\" Trầm Tường có chút tự trách nói.</p><p>\"Sớm một chút hiện gì đó, bọn họ hiện tại lẽ nào đã chết đi.\"</p><p>Thái Thượng Chân đối với Trầm Tường là phi thường tín nhiệm, hắn lúc trước cùng với những cái khác đạo người đi tới nơi này nhi, cuối cùng chỉ có Trầm Tường quan hệ với hắn không sai, ngoại trừ cái kia mấy cái tung tích không rõ Đan Đạo người, những người khác đều hoàn toàn thay đổi dạng.</p><p>Trầm Tường đem Tiết Vân Hùng bị tà ma chi hồn trên người, đã Phượng Hoàng Sơn trang trước sinh sự tình nói cho Thái Thượng Chân, Thái Thượng Chân nghe được sau khi, phi thường khiếp sợ, trên mặt cũng tràn đầy vẻ hoảng sợ, bởi hắn lúc này tình cảnh cũng là vô cùng nguy hiểm, một khi những người kia cần, sẽ chiếm cứ cơ thể hắn.</p><p>\"Thái thị Nhị lão nên đã chết đi, linh hồn của bọn họ cũng đã bị tà ma thôn phệ.\" Trầm Tường nói: \"Thái lão, ngươi vẫn là rời đi này Đông Long sơn trang đi, nơi này bây giờ trở nên vô cùng nguy hiểm, hơi có chút thực lực người, đều bị thôn phệ thân thể, không bao lâu, này Vạn Đạo Thành sẽ bị bọn họ bản thân quản lý.\"</p><p>\"Ta cùng Thái Bác cùng Thái Bảo dù sao bằng hữu một hồi, ta nên vì bọn họ báo thù... Nếu là thật xác định bọn họ bị trên người, vậy ta cũng phải tiêu diệt cơ thể bọn họ, còn để bọn họ chết được nhắm mắt.\" Thái Thượng Chân ngữ khí mang theo bi phẫn.</p><p>\"Muốn báo thù cũng phải có thực lực mới được, Thái Bác cùng Thái Bảo thực lực vốn là rất mạnh, bây giờ lại có mạnh mẽ ác hồn phụ thể, thực lực nhất định sẽ càng mạnh mẽ hơn.\" Trầm Tường nói.</p><p>Thái Thượng Chân suy nghĩ một chút, cũng hít một tiếng, hắn rõ ràng Thái Bác cùng Thái Bảo thực lực, hiện tại hắn xác thực không phải là đối thủ nha.</p><p>Mà này Vạn Đạo Thành cũng không tha cho hắn triển, tiếp tục nữa, chỉ có thể trở nên vô cùng nguy hiểm.</p><p>\"Thái lão, cùng ta đến ngoài thành vạn đạo hồ, nơi đó có một chỗ vô cùng an toàn.\" Trầm Tường nói, hắn cảm thấy Phi Long trong tháp liền rất tốt.</p><p>\"Vạn đạo hồ, nơi đó không phải vừa xuất hiện một toà quái tháp sao, bên trong có lượng lớn mạnh mẽ Long Thú, làm sao sẽ an toàn.\" Thái Thượng Chân đối với này phi thường không rõ.</p><p>\"Toà kia tháp gọi là Phi Long tháp, tuy rằng bên trong có thật nhiều mạnh mẽ Long Thú, nhưng ở bên trong muốn so với nơi này an toàn hơn nhiều.\" Trầm Tường nói: \"Đi tới đó, ngươi liền rõ ràng.\"</p><p>\"Được, hiện tại liền đi đi.\" Thái Thượng Chân tìm một cái lý do, sau đó cùng Trầm Tường mau ra thành, đi tới Phi Long tháp.</p><p>Ở trên đường thời điểm, Trầm Tường đơn giản đem Phi Long Tháp Lý tình huống nói cho Thái Thượng Chân, bởi Thái Thượng Chân lo lắng chính là không hề tăng lên tu vi con đường.</p><p>Biết được Phi Long trong tháp cũng có Vạn Đạo Thần Bi, Thái Thượng Chân vô cùng vui mừng.</p><p>t r u y e n c u a t u i N e t Trời tối thời điểm, Trầm Tường cùng Thái Thượng Chân cuối cùng cũng coi như đi tới Phi Long tháp, sau đó leo lên tầng thứ mười, hắn hiện ngoại trừ tầng thứ nhất rất tối tăm ở ngoài, bên trên chín tầng đều là hữu sơn hữu thủy, hơn nữa cũng có Long Thú.</p><p>Tầng thứ mười cửa thang gác phụ cận thì có không ít sơn, Trầm Tường cùng Thái Thượng Chân vừa xuất hiện, Long Hoa sư liền vội vàng chạy tới.</p><p>\"Mới không mấy ngày ngươi sẽ trở lại.\" Long Hoa sư nhìn một chút Thái Thượng Chân, cười nói: \"Còn mang đến một người bạn, ngươi sẽ không phải là hiện tại liền muốn xông tới đi.\"</p><p>\"Muốn đến một trăm tầng... Ta cảm thấy ta có chút khó khăn, nhưng ta vị bằng hữu này liền khó nói, hắn nhưng là rất mạnh mẽ.\" Trầm Tường cười nói.</p><p>Thái Thượng Chân là Thần Thiên cảnh đỉnh cao, tuy rằng còn chưa đạt tới Tam Huyền cảnh, nhưng hắn tu luyện chính là bộ phận Thí Thần Kiếm Pháp, thực lực cũng vô cùng khả quan.</p><p>\"Long huynh, từ Vạn Đạo Lăng Mộ bên trong trở về gia hỏa quả nhiên đều không phải thứ tốt, ta suýt chút nữa ở giữa chiêu, trước còn nhiều thiệt thòi ngươi nhắc nhở, thực sự là vô cùng cảm kích.\" Trầm Tường chân thành nói cám ơn.</p><p>\"Há, nguyên lai ngươi lần trước có thể nghe thấy ta... Nói như vậy, ngươi cùng những người kia quan hệ rất tốt mà.\" Long Hoa sư nói.</p><p>Trầm Tường gật gật đầu.</p><p>\"Đi theo ta.\" Long Hoa sư mang theo Trầm Tường cùng Thái Thượng Chân, đi tới hắn trong sơn động, ở trên đường Trầm Tường giới thiệu Thái Thượng Chân cho Long Hoa sư nhận thức.</p><p>Vào sơn động bên trong sau khi, Trầm Tường lấy ra một ít tửu đến, sau đó ba người vừa uống rượu, một bên nói đến những kia ác hồn sự tình.</p><p>Long Hoa sư đối với Vạn Đạo Lăng Mộ bên trong sự tình muốn so với Trầm Tường bọn họ hiểu rõ nhiều lắm.</p><p>\"Ta nghĩ các ngươi nên đều có thể đoán được, đám người kia đều là Vạn Đạo Lăng Mộ bên trong vạn cổ ác hồn, vậy cũng là Vạn Đạo Lăng Mộ bên trong nguy hiểm một trong, nếu là không cẩn thận tiến vào ác hồn sào huyệt, bị bọn họ xâm chiếm thân thể, hậu quả lại như hiện tại như thế, một khi bọn họ có cơ hội rời đi Vạn Đạo Lăng Mộ, sẽ trở về làm xằng làm bậy.\" Long Hoa sư nói: \"Bình thường ở Vạn Đạo Lăng Mộ bị giam nhiều năm người lại trở về, đều là tình huống như thế.\"</p><p>\"Như vậy có phương pháp gì có thể nhìn thấu bọn họ đây.\" Thái Thượng Chân hỏi: \"Lần trước Trầm Tường lúc nhìn thấy ta, còn phi thường cảnh giác ta, lo lắng ta là bị trên người.\"</p><p>\"Thái lão, ngươi không phải có thể cảm giác được bọn họ không đúng sao, ta liền không thể cảm giác được.\" Trầm Tường bĩu môi.</p><p>\"Nhưng ta cũng chỉ là phi thường mơ hồ cảm ứng được, căn bản không thể xác định.\" Thái Thượng Chân lắc lắc đầu.</p><p>\"Có thể cảm thấy được bọn họ không đúng, vậy thì phi thường hiếm thấy.\" Long Hoa sư trên mặt lộ ra vẻ kinh ngạc: \"Loại kia ác hồn đều là phi thường tà ác đồ vật, nếu muốn cảm giác được bọn họ, cũng cần bản thân tu luyện chính nghĩa khí mới có thể cảm ứng được đi ra.\"</p><p>\"Đương nhiên, đó là trực tiếp cảm ứng phương thức, ta có một loại biện pháp, thông qua một vài thứ phụ trợ, có thể dễ dàng nhìn thấu bọn họ.\"</p><p>Long Hoa sư lấy ra ba hạt hạt châu, nói: \"Đây là chính nghĩa pháp tắc châu, mang ở trên người, một khi có loại kia ác hồn xuất hiện, liền có thể thông qua hạt châu này hiện.\"</p>", "images": {}, "success": true}