{"id": 2721, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2722", "title": "Chương 2722: Phi Long Hội", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2722: Phi Long Hội</h1><p>&gt;</p><p>Trầm Tường lúc trước tầng trệt gặp phải đến không ít phi thường ác liệt hoàn cảnh, tỷ như có thật nhiều cuồng Lôi Thiểm điện nhắm đánh, hoặc là cuồng phong mưa rào, cát bụi đầy trời địa phương, nhưng này đều không có ảnh hưởng đến hắn phi hành trên không trung.</p><p>Bây giờ nơi này thiên thạch dường như mưa rào, lít nha lít nhít rơi xuống, còn mang theo mạnh phi thường kính lực xung kích, này làm hắn ở đây phi hành lên phi thường khó khăn, một bên cẩn thận sẽ bị đập trúng.</p><p>Không trung đại đại Tiểu Tiểu thiên thạch không đứt rời lạc, mà phía dưới nhưng là hải dương, nơi này không giống phía dưới tầng trệt như vậy có hòn đảo, nơi này đều là đại dương vô tận.</p><p>Mang theo hỏa diễm thiên thạch rơi xuống ở trong biển, làm cho nước biển sôi trào lên, bốc lên ra từng trận sương mù, này trận sương mù bốc lên đến không trung tụ tập đồng thời, ở bộ phận khu vực hình thành nùng vân, đánh ra từng trận sấm sét.</p><p>Ở loại này như vậy ác liệt trong hoàn cảnh, Trầm Tường rất là đau đầu, lúc trước tầng trệt, hắn chí ít không cần lo lắng chính mình hội không bay lên được, mặc dù trước gặp phải sấm sét, nhưng hắn cũng là có thể tách ra.</p><p>\"Này phiền phức, nơi này thiên thạch cũng thật không đơn giản, bị đập trúng, nhất định sẽ thống một quãng thời gian rất dài.\" Trầm Tường nhìn về phía trước, bất đắc dĩ thở dài.</p><p>\"Vân Vụ Thiên Tượng!\" Trầm Tường sử dụng Thiên Tượng thần thông bên trong hắn thường thường sử dụng Vân Vụ Thiên Tượng, để cho mình trở nên dường như mây mù như thế, mặc dù bị đập trúng, thân thể của chính mình cũng sẽ không bị đến thương tổn.</p><p>Hoàn cảnh của nơi này tuy rằng ác liệt, nhưng Trầm Tường vẫn có phương pháp ứng đối, sử dụng Vân Vụ Thiên Tượng sau khi, hắn cũng chỉ là tốc độ chậm). Trên rất nhiều, như vậy chỗ tốt là sẽ không bị thương.</p><p>\"Chỉ mong có thể nhanh lên một chút tìm tới đi tới cửa thang gác, sau đó đi đến một trăm tầng, sớm ngày thoát ly loại này Khổ hải.\" Mấy ngày qua, Trầm Tường xem như là phiền thấu, đặc biệt gặp phải những kia hoàn cảnh phi thường ác liệt tầng trệt.</p><p>Triển khai Vân Vụ Thiên Tượng sau khi, Trầm Tường có thể yên tâm phi hành ở đây, tìm kiếm đi tới cầu thang.</p><p>Nơi này đâu đâu cũng có khí vụ, trực tiếp dùng con mắt đến xem là không được, Trầm Tường chỉ có thể thả ra thần thức đi một chút tham sưu tầm, trước hắn cũng thường thường sử dụng phương pháp như vậy đi tìm cầu thang.</p><p>Bởi hoàn cảnh ác liệt, dẫn đến Trầm Tường tốc độ phi hành biến chậm, khiến cho hắn tìm kiếm cầu thang tiến độ phi thường chầm chậm, cũng may hắn không có chịu đến tổn thương gì, mặc dù tìm kiếm thời gian dài một điểm, hắn cũng không có gì đáng lo lắng.</p><p>\"Mẹ kiếp, cuối cùng cũng coi như tìm tới!\" Trầm Tường đầy đủ tìm kiếm năm ngày, mới từ một mảnh nồng đậm sương trắng bên trong tìm tới một cái đi về thượng tầng cầu thang.</p><p>Tiến vào bên trên tầng kia, Trầm Tường phi thường bất đắc dĩ hít một tiếng, bởi vì nơi này cùng phía dưới tầng kia như thế!</p><p>Hắn nơi này lâu như vậy, cũng có có kinh nghiệm, này chín mươi tầng đến chín mươi chín tầng khẳng định là gần như.</p><p>...</p><p>Trong nháy mắt, hơn hai tháng sau, ở chín mươi chín tầng Trầm Tường cuối cùng cũng coi như tìm tới đi về 100 tầng cầu thang, nhìn thấy cái kia cầu thang thời điểm, hắn có một loại xung động muốn khóc!</p><p>Ở chín mươi tầng này một cái trong giai đoạn, dùng đi thời gian cùng trước cái kia mấy chục tầng như thế nhiều!</p><p>\"Đến một trăm tầng, tuyệt đối đừng bẫy người là được!\" Trầm Tường hứng thú bừng bừng đi tới cái kia cầu thang, bước vào cửa thang gác đạo kia tấm màn đen.</p><p>Sau khi đi vào, một trận mùi thơm ngát khí nhào tới trước mặt, ấm áp ánh mặt trời chiếu ở trên người hắn, hết sức thoải mái, điều này làm cho hắn không khỏi than thở một tiếng.</p><p>\"Cuối cùng cũng coi như đi tới khá là ra dáng địa phương.\" Trầm Tường nhìn chung quanh, nơi này mặc dù là tới cửa thang gác, nhưng không có đóng giữ có người, đây là một mảnh núi rừng bên trong.</p><p>Đi tới nơi này sau khi, Trầm Tường cũng không có thả lỏng cảnh giác, lập tức triển khai phản sức mạnh để cho mình ẩn thân, đồng thời cẩn thận quan sát hoàn cảnh chung quanh.</p><p>Trong này mặc dù là một mảnh núi rừng, nhưng này cho tới cửa thang gác phụ cận cũng không có cây cối, bốn phía đều là một mảnh cỏ dại.</p><p>Trầm Tường nhìn thấy những kia cỏ dại bên trên có không ít dấu vết, có thú loại lưu lại, cũng có nhân loại lưu lại, có thể thấy được cũng có thú loại thông qua tầng tầng thử thách, đi tới nơi này một tầng!</p><p>Để hắn cảm thấy khá là nghi hoặc chính là, nơi này có không ít nhân loại vết chân, nhìn qua đều là trước đây không lâu lưu lại.</p><p>\"Không phải chỉ có thái lão chính mình một người tới sao? Vì sao lại có nhiều người như vậy dấu vết? Lẽ nào là thú loại Hóa Hình? Vẫn là Long Hoa sư bọn họ so với ta sớm đi tới nơi này?\"</p><p>Trầm Tường tính toán một chút thời gian, hắn từ mười tầng đi tới nơi này nhi, cũng có điều thời gian mấy tháng mà thôi, hắn có thể ẩn thân, lại có phi hành pháp tắc, hắn cảm thấy tốc độ của chính mình muốn so với rất nhiều người nhanh rất nhiều, mặc dù có rất nhiều người ở phía sau tiến vào Phi Long tháp tới, như vậy khẳng định cũng sẽ chậm hơn hắn rất nhiều.</p><p>\"Mặc kệ, nói chung ta đã tới, rời đi trước nơi quỷ quái này lại nói!\" Trầm Tường tùy tiện hướng về một phương hướng bay qua.</p><p>Này một trăm tầng hoàn cảnh xác thực rất tốt, nếu là không có Long Thú gì đó, nơi này cũng coi như là một cái khá là an nhàn thích hợp lánh đời địa phương, đâu đâu cũng có mỹ lệ phong cảnh.</p><p>Trầm Tường bay ra rừng rậm, đột nhiên nghe thấy tranh đấu âm thanh, động tĩnh cũng không nhỏ, từng luồng từng luồng chiến đấu bộc phát ra phát cáu cơn sóng dường như bạo như gió thổi tới.</p><p>\"Là người nào ở đây đánh nhau? Thực lực không sai, nhìn dáng dấp hẳn là Thần Thiên cảnh đi!\" Trầm Tường bởi đối với nơi này khá là xa lạ, vì lẽ đó hắn quyết định đi nhìn một cái, nhìn này Phi Long tháp 100 tầng bên trong người đều là như thế nào.</p><p>Trầm Tường ẩn thân bay qua, trên không trung liền nhìn thấy chính đang chiến đấu người, là một ông già cùng một tên khôi ngô tráng hán, hai người đều là gần người giao chiến, đánh cho vô cùng kịch liệt.</p><p>Để Trầm Tường cảm thấy khá là kỳ quái chính là, hai người này tuy rằng ở chiến đấu, cũng đã có rất kịch liệt, nhưng cũng đều không có đánh cho chết, càng như là đang luận bàn.</p><p>\"Bọn họ rốt cuộc là ai?\" Trầm Tường hiện tại có thể xác định này chính đang chiến đấu chính là nhân loại, không phải Long Thú hóa thành.</p><p>Trầm Tường quan chiến nửa canh giờ, hai người này cuối cùng cũng coi như đánh xong.</p><p>\"Sư phụ, bằng vào ta thực lực bây giờ, có thể hay không chiến thắng Thanh Long môn thủ tịch đại đệ tử?\" Cái kia khôi ngô tráng hán một bên sát hãn, vừa nói.</p><p>Nguyên lai hai người này là thầy trò.</p><p>\"Không thể, Thanh Long môn thủ tịch đệ tử Thần Thiên cảnh hậu kỳ, mà ngươi hiện tại chỉ là trung kỳ, tuy rằng ngươi tu luyện Lôi Bạo pháp tắc có thể làm cho thực lực của ngươi tăng lên không ít, nhưng đối với mới là hậu kỳ, tu vi so với ngươi cao một đoạn, ngươi hiện tại vẫn chưa thể chiến thắng hắn.\" Ông lão kia lắc lắc đầu.</p><p>\"Sư phụ, có biện pháp nào hay không để ta nhanh chóng tăng lên tới hậu kỳ?\" Khôi ngô tráng hán vội vàng nói, khắp khuôn mặt là không cam lòng.</p><p>\"Không thể, Thần Thiên cảnh không phải Thái Đạo cảnh cùng Đạo Thần cảnh, Thái Đạo cảnh cùng Đạo Thần cảnh chỉ cần có đầy đủ tài nguyên, liền có thể nhanh chóng tăng lên, nhưng Thần Thiên cảnh không giống, Thần Thiên cảnh phi thường chú trọng ngộ tính.\" Ông lão lắc đầu than thở: \"Ngươi cũng không nên quá cấp thiết, con sẽ làm ngươi đi nhầm vào lạc lối, kiên trì cảm ngộ Thiên Đạo thần pháp đi.\"</p><p>Khôi ngô tráng hán nắm chặt song quyền, ngửa mặt lên trời trường hống một tiếng.</p><p>\"Ta biết ngươi hận Thanh Long môn thủ tịch đệ tử, dù sao hắn phế bỏ ngươi đệ đệ.\" Ông lão vỗ vỗ tráng hán kia vai, an ủi hắn.</p><p>\"Sư phụ, bất luận làm sao ta đều muốn tham gia Phi Long biết, ta muốn đang Phi Long hội trên cùng đứa kia liều mạng.\" Khôi ngô tráng hán nói xong, liền hướng một phương hướng lao nhanh sau.</p><p>\"Phi Long hội?\" Trầm Tường trong lòng âm thầm ghi nhớ ba chữ này, nghe tới vô cùng thú vị dáng vẻ, hắn lập tức bay qua, đuổi theo cái kia khôi ngô trung niên.</p>", "images": {}, "success": true}