{"id": 2725, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2726", "title": "Chương 2726: Vũ Hiên", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2726: Vũ Hiên</h1><p>&gt;</p><p>\"Chúng ta Huyền Vũ đan các danh tiếng ngươi nên rõ ràng đi, vì lẽ đó ngươi cũng không cần lo lắng cho ta hội gài bẫy ngươi.\" Thanh niên cười cợt, sau đó cho Trầm Tường rót trà thủy.</p><p>Trầm Tường nhận lấy uống một hớp, hỏi: \"Vị huynh đài này, xem ngươi ăn mặc, không giống như là người bình thường nha.\"</p><p>\"Ta tên là Vũ Hiên, là Huyền Vũ môn một tên đệ tử, sư phụ của ta là Huyền Vũ môn đệ tử chân truyền, ở Huyền Vũ môn bên trong vẫn tính có địa vị tương đối cao.\" Vũ Hiên nói: \"Nguyên bản ta có thể ở bên trong khu thăng chức, chỉ có điều ta không chịu được nơi đó điểu phát cáu, vì lẽ đó lựa chọn ở bên trong khu nơi này triển, chí ít nơi này người đều đối với ta cung cung kính kính.\"</p><p>Này Vũ Hiên cũng là muốn tài loại người như vậy, có một sư phó là đệ tử chân truyền, nói rõ hắn hậu trường vẫn là rất tốt.</p><p>\"Ta tên Trầm Tường.\" Trầm Tường chỉ là nói cho đối phương biết tên của chính mình mà thôi: \"Vũ huynh, hiện tại ngươi có thể cho ta một giá cả à.\"</p><p>\"Nói thật, ngươi loại này đan công hiệu muốn so với thăng hồn đan hảo chừng gấp đôi, nếu là do cửa hàng bán ra, ta cảm thấy bán ba ngàn năm đạo tinh cũng không là vấn đề, nếu là từ ngươi nơi này thu mua mà... Ba ngàn.\"</p><p>Ba ngàn đạo tinh một hạt, Trầm Tường đối với cái này vẫn tương đối bất ngờ, hắn ở Vạn Đạo Thành thời điểm, mới bán hai ngàn đạo tinh một hạt.</p><p>Hắn cảm thấy cửa hàng bán ra, chí ít lại bán bốn ngàn đạo tinh một hạt, này Vũ Hiên nhất định sẽ tăng giá bán cho Huyền Vũ đan các, sau đó Huyền Vũ đan các lại tăng giá bán ra, bởi vậy, Vũ Hiên cùng cửa hàng đều có thể kiếm được không ít.</p><p>\"Được, ba ngàn một hạt.\" Trầm Tường nói: \"Vậy ngươi bây giờ có thể mua lại bao nhiêu hạt.\"</p><p>Vũ Hiên cả kinh, hắn cảm thấy hẳn là hắn vì là Trầm Tường muốn bán bao nhiêu mới đúng, mà Trầm Tường ngược lại hỏi hắn có thể ăn bao nhiêu hàng, nói rõ Trầm Tường trong tay loại này đan rất nhiều.</p><p>\"Ngươi... Ngươi có bao nhiêu.\" Vũ Hiên cũng không biết tại sao, có chút sốt sắng lên, hắn cảm thấy người trước mắt này có thể làm cho hắn kiếm một món hời.</p><p>\"3 vạn hạt, ngươi có thể ăn à.\" Trầm Tường hỏi.</p><p>Vũ Hiên sửng sốt, 3 vạn hạt nha, này đối với hắn mà nói nhưng là đại buôn bán.</p><p>\"Có thể.\" Vũ Hiên sững sờ sau khi, lập tức đáp: \"Ngươi chờ ta một chút, ta chẳng mấy chốc sẽ trở về.\"</p><p>Vũ Hiên trong tay không có 90 triệu đạo tinh, vì lẽ đó phải đến gom góp, hắn dù sao có một cái đệ tử chân truyền sư phụ, vì lẽ đó tín dự của hắn vẫn có, rất nhanh sẽ từ Huyền Vũ đan các mượn tới đạo tinh.</p><p>\"Nhìn ngươi Thiên Hồn Kim Đan.\" Vũ Hiên có chút kích động nói.</p><p>\"Cho.\" Trầm Tường lấy ra một cái rất lớn hộp ngọc, bên trong đều là Thiên Hồn Kim Đan: \"Nơi này là ba ngàn hạt.\"</p><p>\"Được, đây là 90 triệu đạo tinh, chính ngươi kiểm lại một chút.\" Vũ Hiên cảm thấy Trầm Tường cũng tin được, vì lẽ đó trước hết cho Trầm Tường đạo tinh.</p><p>Trầm Tường nhận lấy đếm đếm, thoả mãn gật gật đầu, sẽ đem cái khác Thiên Hồn Kim Đan giao cho Vũ Hiên.</p><p>\"Ta đến ở Huyền Vũ đan các hơn một năm, suýt chút nữa liền không chịu đựng được, đây chính là đưa than sưởi ấm trong ngày tuyết rơi nha.\" Vũ Hiên điểm rõ ràng sau khi, phi thường hưng phấn, thở dài nói.</p><p>\"Ngươi dự định thêm bao nhiêu bán cho Huyền Vũ đan các.\" Trầm Tường cười nói.</p><p>\"Cái này...\"</p><p>\"Nói đi, không cần cảm thấy có lỗi với ta.\" Trầm Tường vẫy vẫy tay.</p><p>\"Thêm một ngàn.\" Vũ Hiên đối với gãi gãi đầu: \"Ngươi đừng mắng ta.\"</p><p>Trầm Tường trái lại không nghĩ tới Vũ Hiên hội thêm nhiều như vậy.</p><p>\"Nói như vậy, ngươi này xoay tay một cái liền kiếm lời 30 triệu, rất đen nha.\" Trầm Tường nói.</p><p>\"Hiện tại chuyện làm ăn cũng đã làm, ngươi không đến hối hận, ngươi cũng đừng trách ta.\" Vũ Hiên bĩu môi: \"Đúng rồi, ngươi lần sau sẽ không phải trực tiếp tìm Huyền Vũ đan các đi.\"</p><p>Trầm Tường suy nghĩ một chút, hắn cảm giác mình trực tiếp tìm Huyền Vũ đan các ngược lại cũng đúng là có thể, chỉ có điều khi đó cũng sẽ bại lộ chính mình.</p><p>đọc tｒuyện với http://truyenyy.net/ \"Vũ huynh, như vậy đi, ta không đi tìm Huyền Vũ đan các, chỉ thông qua ngươi, có điều ngươi muốn bảo đảm một điểm, tuyệt không bại lộ là ta luyện chế ra đến Thiên Hồn Kim Đan, ta liền để ngươi kiếm lấy một ngàn đạo tinh một hạt chênh lệch giá.\"</p><p>Trầm Tường ở Vạn Đạo Thành thời điểm, cả ngày liền lo lắng đề phòng kiếm lấy đạo tinh, loại này tội hắn cũng chịu đủ lắm rồi.</p><p>\"Được, chúng ta ký kết một cái huyết khế, làm sao.\" Vũ Hiên vì vơ tới này viên cây rụng tiền, cũng rất bính.</p><p>Trầm Tường cùng Vũ Hiên ký kết hảo huyết khế sau khi, Vũ Hiên cười nói: \"Thẩm huynh, chờ ta chuyển cho Huyền Vũ đan các, liền dẫn ngươi đi Túy Hương lâu... Khà khà, nơi đó nhưng là mới vừa tới một nhóm tốt nhất mỹ nữ.\"</p><p>Nói xong, Vũ Hiên liền lao ra bí mật này phòng tiếp khách, Trầm Tường có chút không nói gì ở chỗ này chờ đợi.</p><p>Vũ Hiên sau khi trở về, mặt tươi cười, hắn qua tay liền kiếm lời 30 triệu đạo tinh, hơn nữa còn không uổng khí lực gì.</p><p>\"Đi, ta mời khách.\" Vũ Hiên cười hì hì lôi kéo Trầm Tường, đi ra Huyền Vũ đan các.</p><p>Trầm Tường cùng hắn ngồi ở trong xe ngựa, thấp giọng hỏi: \"Túy Hương lâu nhưng là cái loại địa phương đó.\"</p><p>\"Chính là cái loại địa phương đó, nhưng ngươi không làm loại chuyện đó cũng có thể, chính là đi uống chút rượu, ăn một chút gì, nhìn mỹ nữ gì đó.\" Vũ Hiên cũng rất cơ linh, không có hỏi dò Trầm Tường nhiều như vậy Thiên Hồn Kim Đan là làm sao đến, cũng không có hỏi dò Trầm Tường lần sau lúc nào lại cho hắn giao hàng đến.</p><p>Trầm Tường để hắn bảo mật, hắn tự nhiên rõ ràng Trầm Tường không hi vọng người khác biết quá nhiều.</p><p>Túy Hương lâu, cũng chính là phong nguyệt nơi, nhưng Vũ Hiên mang Trầm Tường đi tới cao nhất tầng trệt, nơi này cũng là thượng đẳng nhất, còn ở bên trong bao sương, có mỹ nhân tấu nhạc khiêu vũ rót rượu, ngược lại cũng đúng là cho thả lỏng tâm thân địa phương tốt.</p><p>Trầm Tường nhìn ngoài cửa sổ, có thể nhìn thấy một cái Trường Giang, khác nào trường long, uốn lượn xoay quanh, trên mặt sông có thật nhiều to lớn thuyền, lúc này hoàng hôn, cự trên thuyền đều sáng lên óng ánh ánh đèn.</p><p>\"Đây là phi hành Long Giang, có thể nối thẳng Phi Long trung tâm... Bằng vào chúng ta hiện tại tài lực, đang Phi Long trung tâm nên cũng có thể sống đến mức không sai, nhưng đi cái loại địa phương đó không ý nghĩa gì, Phi Long hội thời điểm đi còn tạm được.\" Vũ Hiên nói.</p><p>Trầm Tường nhìn một chút này trong bao phòng nữ tử, cho Vũ Hiên hơi liếc mắt ra hiệu, Vũ Hiên lập tức rõ ràng Trầm Tường ý tứ, sau đó để những cô gái này toàn bộ rời đi, Trầm Tường muốn cùng hắn đàm luận việc trọng yếu.</p><p>\"Mời nói.\" Vũ Hiên liền vội vàng nói.</p><p>\"Vũ Hiên, ngươi hậu trường thực lực như thế nào.\" Trầm Tường hỏi: \"Nếu là muốn làm càng to lớn hơn chuyện làm ăn, ngươi nên rõ ràng, đến có rất mạnh mẽ chỗ dựa mới được, đúng không.\"</p><p>\"Này ngược lại là, dù sao làm ăn lớn thời điểm, rất dễ dàng sẽ đánh ép đến người khác, ảnh hưởng đến những người khác thế lực lợi ích, đến thời điểm sinh xung đột không thể tránh được, nếu là sau lưng có mạnh mẽ chỗ dựa, liền không cần lo lắng.\" Vũ Hiên nghe thấy Trầm Tường hỏi như vậy, đoán được Trầm Tường nhất định phải cùng hắn làm càng to lớn hơn.</p><p>\"Như vậy ngươi chỗ dựa...\" Trầm Tường thấp giọng hỏi.</p><p>\"Ta chỗ dựa rất mạnh, ngươi không cần lo lắng chuyện này, ta vỗ ngực bảo đảm, nếu là xảy ra vấn đề rồi, ta làm sao đều sẽ không liên lụy đến ngươi, dù sao ta cùng ngươi ký kết quá khế ước, đúng không.\" Vũ Hiên phi thường tự tin nói.</p><p>\"Được, làm.\" Trầm Tường cùng Vũ Hiên làm một bát, cười nói: \"Phi Long hội sắp tới, ngươi khẳng định cũng muốn biết càng nhiều đạo tinh, hảo vào lúc đó có thể ngưng càng nhiều pháp tắc châu, đúng không.\"</p><p>\"Ngươi chẳng lẽ không vâng.\" Vũ Hiên cười nói: \"Ta mà... Tuy rằng có chỗ dựa, nhưng ta cái kia chỗ dựa cũng chỉ là bảo đảm ta tuyệt đối an toàn, không bị người bắt nạt mà thôi, nhưng cũng không thể một mình cho ta cung cấp lượng lớn đạo tinh, vì lẽ đó ta chỉ có thể dựa vào chính mình.\"</p><p>\"Như vậy ngươi dám bán pháp tắc châu à.\" Trầm Tường hỏi, đây mới là mục đích của hắn, luyện chế pháp tắc châu bán ra, cái kia có thể kiếm được càng nhiều,</p>", "images": {}, "success": true}