{"id": 2724, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2725", "title": "Chương 2725: Huyền Vũ Đan Các", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2725: Huyền Vũ Đan Các</h1><p>&gt;</p><p>Trầm Tường hiện tại mặc dù vội vã tu luyện pháp tắc Đạo Mạch cũng vô dụng, bởi hắn phi thường khuyết thiếu đạo tinh, nếu là mình trực tiếp đi mua, phi thường thiệt thòi, vì lẽ đó hắn dự định thử xem tham gia Phi Long hội có thể hay không thu được tiêu chuẩn, đến thời điểm có thể sử dụng rất ít đạo tinh đi chính mình cô đọng pháp tắc châu.</p><p>\"Lão đệ, ngươi ở đây hay là muốn cẩn thận mới là tốt, tuy rằng cấm chỉ ở trong này tư đấu, nhưng nếu là có quyền thế, mặc dù đem ngươi đánh, bọn họ cũng sẽ không có hậu quả gì không, trái lại ngươi hội gặp vận rủi lớn.\" Dịch Trùng sau khi vào thành, căn dặn Trầm Tường.</p><p>\"Nói như vậy trong này chẳng phải là tương đối nguy hiểm.\" Trầm Tường nhìn thấy nơi này không có tường thành, liền biết thành phố này chính là tương đối rộng rãi.</p><p>\"Là có một chút, có điều ngươi chỉ cần cẩn thận làm việc, không trêu chọc người, bình thường đều sẽ không có chuyện gì, ngươi xem, rất nhiều người ở chỗ này đều khỏe mạnh.\" Dịch Trùng cười nói.</p><p>Trầm Tường muốn ở chỗ này kiếm lấy đạo tinh, tựu đi luyện đan tiền lời, đến thời điểm không đắc tội người là không thể, dù sao hắn hội xúc động rất nhiều người lợi ích.</p><p>\"Được rồi, ta hiện tại muốn đi công tác, chính ngươi ở chỗ này đi dạo đi, này bên ngoài địa phương, dừng chân gì đó đều khá là rẻ.\" Dịch Trùng người rất tốt, lấy ra mấy ngàn đạo tinh cho Trầm Tường.</p><p>Trầm Tường không có nhận lấy, Dịch Trùng chính mình kiếm lấy đạo tinh cũng không dễ dàng, hắn thật không tiện nắm, lại nói chính hắn thì có không ít đạo tinh.</p><p>Dịch Trùng công tác cũng đều là việc chân tay, chính là phụ trách hộ tống mấy người hoặc là đi những tầng lầu khác săn giết Long Thú, Trầm Tường tu vi thấp, vì lẽ đó hắn cũng không để Trầm Tường đi theo.</p><p>Cùng Dịch Trùng phân biệt, Trầm Tường nhìn này khổng lồ thành thị, thầm nghĩ: \"Chỉ cần không tiến vào trung tâm thành, thì sẽ không trêu chọc đến những kia có quyền thế, ta ở này bên ngoài kiếm lấy đạo tinh là tốt rồi, thực sự không được, thỉnh thoảng liền tiến vào trung tâm thành làm một món lớn.\"</p><p>Trầm Tường cảm thấy hiện tại trong tay mình này điểm đạo tinh còn chưa đủ, hắn phải trước ở Phi Long sẽ bắt đầu trước kiếm được càng nhiều, chỉ có như vậy, hắn đến thời điểm mới có thể cho tới càng nhiều pháp tắc châu.</p><p>\"Hiện tại chỉ có thể làm về lão bổn hành.\" Trầm Tường hiểu được luyện đan, bán ra công hiệu tốt đan là hắn cường hạng.</p><p>Hắn ở này bên ngoài điều tra non nửa thiên, hiểu rõ đến thành phố này tầng dưới chót tu sĩ tình huống, tu vi tuy rằng đều tương đối thấp, nhưng cũng tốt hơn hắn một ít, đại đa số đều là Thái Đạo cảnh năm tầng trở lên, Thái Đạo cảnh đỉnh cao cũng không có thiếu.</p><p>Người nơi này, trong tay đạo tinh muốn so với Vạn Đạo Thành những người kia nhiều rất nhiều, dù sao Phi Long tháp có lượng lớn phong phú tài nguyên, đặc biệt đạo tinh quáng, càng là đếm không xuể.</p><p>\"Cố Mạch Thần Đan sẽ không có gì đó thị trường, Thiên Hồn Kim Đan trái lại có thể bán ra, dù sao đây là tu luyện Đạo Thần Thiên Hồn, Thái Đạo cảnh chủ yếu chính là tu luyện Đạo Thần Thiên Hồn, nơi này Thái Đạo cảnh nhiều nhất.\" Đây đối với Trầm Tường tới nói là một chuyện tốt.</p><p>Hắn luyện chế Thiên Hồn Kim Đan độ đã cực kỳ nhanh, đồng thời hắn U Dao Sơn Trang trong trồng trọt lượng lớn luyện chế Thiên Hồn Kim Đan dược liệu.</p><p>Trước hắn liền luyện chế 3 vạn hạt Thiên Hồn Kim Đan, hiện tại có thể cầm bán, nguồn tiêu thụ là một vấn đề, hơn nữa hắn cũng không có ý định chính mình làm một cái cửa hàng đi bán, như vậy hội tương đối nguy hiểm, rất dễ dàng sẽ bị người đem điếm đập phá, đồng thời còn có thể rước lấy không ít phiền phức.</p><p>Hắn hiện tại là dự định như ở Vạn Đạo Thành như vậy, đem đan luyện chế được, sau đó bán cho những cửa hàng kia, lại để những cửa hàng kia chính mình tăng giá bán ra, như vậy hắn cũng không cần nhìn thủ một cái cửa hàng chính mình bán đan, hơn nữa coi như chọc giận đến những kia cửa hàng lớn, hắn cũng dễ dàng thoát thân.</p><p>\"Xem ra ở ngoại thành này an thân là không được, phải đến tương đối gần trung tâm thành khu vực, nơi đó mới có cửa hàng có thể ăn ta luyện chế nhiều như vậy đan.\"</p><p>Trầm Tường nhìn một chút bên ngoài đan dược cửa hàng, quy mô đều khá là nhỏ, mà quy mô đại đều sẽ không mở ở này bên ngoài, đều làm ở khá là giàu có hơn nữa phồn hoa khu vực.</p><p>Trải qua một phen điều tra, Trầm Tường quyết định tiến trước Phi Long thành càng thêm gần một điểm địa phương.</p><p>Dùng nửa ngày thời gian, hắn đi tới bên trong khu, Phi Long thành chia làm ở ngoài khu, bên trong khu, bên trong khu cùng Phi Long trung tâm năm cái địa phương, trong đó Phi Long trung tâm là đứng đầu nhất địa phương, rất nhiều quyền quý đều ở khu vực này, mà bên trong khu nhưng là đệ nhị các loại, bên trong khu toàn thể trình độ khá là cân đối, thuộc về cấp trung, ở ngoài khu tối cùng yếu nhất.</p><p>\"Này bên trong khu chính là không giống nha.\" Trầm Tường đi tới bên trong khu, nơi này kiến trúc đều so với ở ngoài khu khí thế rất nhiều, đường phố sạch sẽ mà đẹp đẽ, đều là dùng từng khối từng khối sáng phiến đá trải mà thành, xem ra đại khí mỹ quan, đi ở bên trên đều tâm tình sung sướng.</p><p>Trầm Tường thông qua hỏi thăm, hiểu rõ trong này danh tiếng tốt hơn đan dược cửa hàng, rất nhanh sẽ tìm tới một gian tên là Huyền Vũ đan các cửa hàng.</p><p>Đây là Huyền Vũ môn mở, là Thần Thú tông môn sản nghiệp, danh tiếng không sai ở ngoài, cũng có nhất định trình độ.</p><p>\"Không biết này Huyền Vũ đan các có thể hay không cùng cùng ta làm ăn.\" Trầm Tường đi tới Huyền Vũ đan các cửa, Huyền Vũ đan các có mười tầng cao, thạch tháp kiến trúc, cổ điển giản lược.</p><p>Sau khi đi vào, Trầm Tường nhìn thấy rất nhiều quầy hàng, các loại trên quầy đều treo một tấm bảng, viết quầy hàng tác dụng.</p><p>Trầm Tường liếc mắt liền thấy thấy cái kia thu mua đan dược quầy hàng, này quầy hàng cũng là tối Lãnh Thanh, phụ trách quầy hàng chính là một tên thanh niên, lúc này hắn rất thiếu kiên nhẫn nâng quai hàm, đùa bỡn một cây bút.</p><p>\"Thu mua đan dược à.\" Trầm Tường ngồi ở quầy hàng một tấm trên cái băng, thấp giọng hỏi.</p><p>Cái kia thanh niên nhìn thấy có nhân loại, lập tức phấn chấn lên, đối với Trầm Tường cười nói: \"Là chính là, nhìn ngươi hàng.\"</p><p>Trầm Tường đánh giá tên này thanh niên, tướng mạo vô cùng tốt, là khá là anh tuấn loại kia, đục lỗ hơn nữa hào hoa phú quý, cùng những quầy khác người không giống, quan trọng nhất chính là, tu vi của hắn lại rất mạnh, là Thần Thiên cảnh.</p><p>\"Loại này đan gọi là Thiên Hồn Kim Đan, ngươi xem một chút trị bao nhiêu đạo tinh.\" Trầm Tường lấy ra một hạt Thiên Hồn Kim Đan.</p><p>\"Thiên Hồn Kim Đan, ta trước đây chưa từng nghe nói nha.\" Thanh niên tiếp nhận Trầm Tường đan, ngửi một cái, cẩn thận nhìn một chút: \"Xem ra không sai, ẩn chứa khá là nồng nặc cường hồn lực lượng, hẳn là tăng cường Đạo Thần Thiên Hồn đi.\"</p><p>\"Ngươi có bao nhiêu loại này, ta muốn ăn ăn xem, mới có thể xác định loại này đan công hiệu, mới có thể nói ra một giá cả đến, đương nhiên, ngươi muốn cho ta định giá, ta cho giá là tương đối ít, nếu để cho ta thí ăn, vậy ta nhất định có thể cho ngươi một cái phúc hậu giá cả.\" Thanh niên nói.</p><p>\"Ngươi ăn đi.\" Trầm Tường cười nói: \"Ta chỗ này còn có một chút.\"</p><p>Thanh niên ăn sau khi, lập tức cảm giác được Thiên Hồn Kim Đan mạnh mẽ công hiệu, ánh mắt nhất thời sáng, lúc này trong lòng hắn đối với loại này đan cũng có một cái để.</p><p>\"Ngươi có bao nhiêu hạt, loại này đan nhưng là sản phẩm mới loại, muốn so với hiện tại khá là lưu hành thăng hồn đan tốt không ít, mà thăng hồn đan giá cả là hai ngàn năm đạo tinh một hạt.\" Chàng thanh niên đột nhiên đối với loại này đan cảm thấy hứng thú vô cùng.</p><p>\"Như vậy ngươi có thể bao nhiêu thu mua ta loại này Thiên Hồn Kim Đan.\" Trầm Tường hỏi.</p><p>\"Ngươi trong tay có phải là có không ít.\" Chàng thanh niên nhìn chung quanh, sau đó thấp giọng hỏi.</p><p>Trầm Tường khẽ gật đầu.</p><p>\"Đi theo ta.\" Chàng thanh niên lập tức tiến thân, đi về phía thang lầu.</p><p>Trầm Tường theo hắn sau, đi tới tầng thứ ba bên trong một gian bí mật phòng tiếp khách,</p>", "images": {}, "success": true}