{"id": 2722, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2723", "title": "Chương 2723: Thần Thú Tông Môn", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2723: Thần Thú Tông Môn</h1><p>&gt;</p><p>Ông lão kia nhìn mình đồ đệ phẫn nộ lao nhanh, chỉ có thể thở dài, thực lực của hắn cũng là có hạn, không cách nào chống lại Thanh Long môn, không thể giúp trợ chính mình đồ nhi.</p><p>Này thầy trò sự bất đắc dĩ, đều bị Trầm Tường đặt ở trong mắt, hắn đương nhiên không giúp được gì, bởi hắn hiện tại mới Thái Đạo cảnh ba tầng, khoảng cách Thần Thiên cảnh còn xa lắm!</p><p>Khôi ngô tráng hán đi tới dưới một cây đại thụ, song quyền phẫn nộ nện to lớn thân cây, mấy lần liền đem cây đại thụ kia đập gãy.</p><p>\"Vị đại ca này, vì sao tức giận lớn như vậy?\" Trầm Tường hiện ra chân thân, đi tới hỏi.</p><p>\"Ngươi là ai?\" Tráng hán này nhìn thấy Trầm Tường đột nhiên xuất hiện, không khỏi cả kinh, thầm trách chính mình vừa nãy không đủ cẩn thận, có người tới gần hắn lại không có phát hiện.</p><p>\"Tiểu đệ chỉ là đi ngang qua nơi đây, cảm nhận được khí tức, liền tới xem một chút.\" Trầm Tường trên mặt mang theo nụ cười, lúc nói chuyện cũng vô cùng cung khiêm.</p><p>Khôi ngô tráng hán cũng là cho người đàng hoàng, nhìn thấy Trầm Tường như vậy quen mặt, liền than thở: \"Ta là tên rác rưởi, không có thể vì chính mình đệ đệ báo thù, chỉ có thể đến ăn phát tiết trong lòng cơn giận, để bằng hữu ngươi cười chê rồi.\"</p><p>\"Tiểu đệ Trầm Tường, đại ca như sao xưng hô?\" Trầm Tường hỏi.</p><p>\"Dịch Trùng!\" Tráng hán này tự giễu nở nụ cười: \"Có thể bởi danh tự này, vì lẽ đó ta đều là rất dễ dàng dung dễ kích động.\"</p><p>Trầm Tường đối với tráng hán này có ấn tượng không tồi, xem ra hàm hậu thành thật, đối với người ngoài căn bản không hề có một chút đề phòng.</p><p>\"Dịch đại ca, ngươi báo thù đối tượng rất mạnh sao? Trầm Tường hỏi, hắn hiện tại cũng chỉ là biết đó là gì đó Thanh Long môn thủ tịch đệ tử.</p><p>\"Phi thường mạnh mẽ, hắn là Thanh Long môn thủ tịch đệ tử, tuổi còn trẻ chính là Thần Thiên cảnh hậu kỳ, là Thanh Long môn đời tiếp theo chưởng giáo.\" Dịch Trùng nhấc lên người này, khắp khuôn mặt là tức giận.</p><p>\"Thanh Long môn rất mạnh mẽ sao?\" Trầm Tường đối với nơi này không biết gì cả.</p><p>\"Ngươi không biết nha! Lão đệ ngươi lẽ nào là từ phía dưới tới sao?\" Dịch Trùng hơi kinh ngạc: \"Nghe nói khoảng thời gian này là Phi Long tháp mở cửa tháng ngày, điểm ấy thời gian liền từ phía dưới chạy tới, thực sự không dễ nha... Thế nhưng lão đệ tu vi của ngươi cũng không mạnh nha, phía dưới tầng trệt phi thường khủng bố, không có nhất định thực lực, là rất khó hơn đến.\"</p><p>\"Ta là cùng trưởng bối tới, ở chín mươi chín tầng thời điểm thất tán, sau đó chính ta đánh bậy đánh bạ liền tìm đến tới đường.\" Trầm Tường than thở, như chính hắn suy đoán như vậy, Tam Huyền cảnh bên dưới phi thường khó có thể đi tới nơi này nhi, hắn rất lo lắng Thái Thượng Chân.</p><p>\"Hóa ra là như vậy, chẳng trách!\"</p><p>Dịch Trùng ngồi trên mặt đất, dựa vào thân cây, nói: \"Thanh Long môn là Phi Long trong tháp Thanh Long bộ tộc kiến, là môn phái mạnh mẽ nhất một trong... Ngoài ra, còn có Chu Tước môn, Huyền Vũ môn, Bạch Hổ môn, Kỳ Lân môn cùng Phượng Hoàng môn, đây là to lớn nhất môn.\"</p><p>Trầm Tường âm thầm cả kinh, đây chính là Vạn Đạo Thành bên ngoài Thất Đại Sơn Trang nha, ở này Phi Long trong tháp lại có này bảy đại môn, hắn cũng không biết trong thời gian này có phải là có liên hệ gì.</p><p>Nói chung này Phi Long trong tháp môn phái nếu so với phía ngoài mạnh mẽ là được rồi!</p><p>\"Này bảy cái môn phái đều là Thú Tộc xây dựng lên đến! Mà nhân loại cũng có thể gia nhập, đương nhiên, cũng có nhân loại chính mình kiến tạo tông môn, tuy rằng có không ít mạnh mẽ, nhưng kém xa Thần Thú phái này tông môn, dù sao Thần Thú phái này gốc gác rất đủ, nhân loại chúng ta tông môn có thể cái sau vượt cái trước đã không sai.\"</p><p>Trầm Tường không nghĩ tới nhân loại ở này Phi Long trong tháp phát triển được cũng như thế không sai.</p><p>\"Dịch đại ca, vậy ngươi là gì đó tông môn?\" Trầm Tường hỏi: \"Gia nhập những này tông môn, có yêu cầu gì không?\"</p><p>\"Đương nhiên là có yêu cầu, yêu cầu này cùng có khó không, cùng đơn giản cũng không đơn giản... Tiến vào những tông môn kia, hàng năm đều cần môn phí.\" Dịch Trùng khắp khuôn mặt là khó chịu: \"Một năm cần một ức đạo tinh, đây là hàng đầu tông môn yêu cầu, mà hạ xuống một, hai tam lưu môn phái, phân biệt là 50 triệu, 30 triệu, ngàn vạn một năm!\"</p><p>Trầm Tường cũng bị yêu cầu này sợ hết hồn, chuyện này căn bản là rất khó nha, nếu là đặt ở Vạn Đạo Thành, rất nhiều người đều phải bị cự tuyệt ở ngoài cửa, hiện tại hắn cũng biết nơi này là sử dụng đạo tinh, mà hắn trong tay còn có vài ức đạo tinh đây.</p><p>\"cần nhiều như vậy đạo tinh, những này đạo tinh đi chỗ nào làm? Đúng rồi, bảy đại Thần Thú trong tông môn nhiều người sao?\" Trầm Tường hỏi, nếu là người rất nhiều, như vậy này bảy đại tông môn chẳng phải là giàu có đến mức nứt đố đổ vách?</p><p>\"Đạo tinh chủ yếu là đi những tầng lầu khác khai thác, này có một ngàn tầng đây, nếu là số may, có thể tra xét đến một khối đạo tinh quáng, vậy thì phát đạt, nơi này đạo tinh quáng đều là trữ lượng vài tỷ hơn trăm ức.\" Dịch Trùng lúc này cùng Trầm Tường nói tới này Phi Long tháp tình huống, tâm tình cũng khá hơn nhiều.</p><p>Trầm Tường từ phía dưới tới liền trải qua 100 tầng, những kia tầng trệt đều ẩn chứa phi thường phong phú đạo phát cáu, muốn dựng dục ra đạo tinh quáng đến căn bản không phải việc khó, nói không chắc phía dưới tầng trệt cũng có, dù sao mỗi một tầng đều rất lớn, dường như một cái loại cỡ lớn thế giới như vậy.</p><p>Này Phi Long tháp tài nguyên có thể nói phi thường phong phú!</p><p>Dịch Trùng tiếp tục nói: \"Ta cũng không có nhiều như vậy đạo tinh, vì lẽ đó liền lạy cho sư phụ, sư phụ của ta đối với ta cũng rất tốt... Đệ đệ ta vận khí không tệ, thu hắn làm đồ người là Thanh Long môn, vì lẽ đó hắn tiến vào Thanh Long môn không cần đạo tinh, như vậy hắn ở Thanh Long môn bên trong liền có thể học tập đến Thanh Long môn tuyệt học.\"</p><p>\"Thanh Long môn bên trong người cũng không ít, này thứ một trăm tầng Thanh Long môn bên trong, thì có vài ngàn... Đương nhiên, Thanh Long môn đệ tử cũng không phải toàn bộ cần giao nộp môn phí, tỷ như giống ta đệ đệ, bị Thanh Long môn bên trong đệ tử chân truyền thu làm đồ đệ, liền có thể miễn đi môn phí.\"</p><p>\"Nơi này cũng có Vạn Đạo Thần Bi sao?\" Trầm Tường lại hỏi: \"Thanh Long môn hàng năm thu được môn phí khẳng định rất nhiều đi, bọn họ có đạo tinh ở tay, chẳng phải là có thể lấy được rất nhiều pháp tắc châu?\"</p><p>\"Là như vậy không sai, nhưng nơi này Vạn Đạo Thần Bi cũng không phải cố định, cách nguyệt mới phải xuất hiện một lần, xuất hiện một tháng lại hội biến mất, hơn nữa vị trí cũng không giống... Vì lẽ đó các môn các phái đều cần rất lớn tài nguyên đi tra xét Vạn Đạo Thần Bi vị trí.\" Dịch Trùng nói: \"Vì lẽ đó chúng ta những này không có gia nhập đại môn phái, mua pháp tắc châu cần càng nhiều đạo tinh.\"</p><p>Trầm Tường trước nghe Long Hoa sư đã nói, trong này Vạn Đạo Thần Bi hết sức đặc thù, hơn nữa sử dụng đạo tinh sẽ không quá nhiều, mà hiện tại hắn đi tới nơi này sau, cùng nghe được hoàn toàn khác nhau.</p><p>Là khá là đặc thù, cách nguyệt mới xuất hiện, hơn nữa xuất hiện vị trí cũng không cách nào xác định, chuyện này quả thật chính là bẫy người nha, đây nhất định hội đẩy cao pháp tắc châu giá cả.</p><p>\"Pháp tắc không gian châu cần bao nhiêu đạo tinh một hạt?\" Trầm Tường lấy dũng khí đến hỏi dò, trong lòng hắn cũng có chuẩn bị.</p><p>\"Ba trăm triệu!\" Dịch Trùng nói.</p><p>Trầm Tường suýt chút nữa không ngất đi, ở Vạn Đạo Thành thời điểm, cái kia Vạn Đạo Thần Bi ngưng ra pháp tắc không gian châu có điều cần bảy, tám ngàn vạn đạo tinh mà thôi, mà nơi này nhưng gia tăng rồi nhiều như vậy lần.</p><p>\"Cần bao nhiêu hạt mới có thể ngưng ra một cái Đạo Mạch?\" Trầm Tường lại hỏi, nếu là mười hạt liền có thể ngưng đi ra, ba trăm triệu một hạt cũng chỉ là ba tỉ mà thôi, đây là khá là rẻ.</p><p>\"Một trăm hạt!\" Dịch Trùng đánh vỡ Trầm Tường mỹ hảo ảo tưởng.</p>", "images": {}, "success": true}