{"id": 2736, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2737", "title": "Chương 2737: Phi Long Giang Du", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2737: Phi Long Giang Du</h1><p>&gt;</p><p>- ------------</p><p>Hiện tại Vũ Hiên biết là Trầm Tường giết chết Phạm Thanh, hắn cũng sẽ giúp Trầm Tường lưu ý Đàm Huyền động tĩnh, cùng với Thanh Long môn đối với lúc này thái độ, này bao nhiêu có thể đối với Trầm Tường có sử dụng nơi.</p><p>Trầm Tường biết Đàm Huyền rất mạnh, nhưng hắn hiện tại không phải là như vậy e ngại, bởi vì hắn đã bước vào Thần Thiên cảnh, tuy rằng chỉ là sơ kỳ, nhưng hắn tu luyện nói mạch, đã hắn Huyền môn toàn mở, có thể làm cho sức mạnh của hắn so với cùng cấp bậc mạnh mẽ rất nhiều.</p><p>Huống chi hắn Cửu Tiêu Thần Kiếm bên trong còn có Kiếm Linh, còn có Lục Đạo Thần Kính, Đế Thần Ấn những này mạnh mẽ phụ trợ Thần khí, đều có thể sản sinh to lớn uy lực.</p><p>Trầm Tường lúc trước cứu Dịch Trùng thời điểm, cũng trải qua đơn giản dịch dung, Đàm Huyền mặc dù gặp lại hắn, e sợ cũng không nhận ra hắn đến, hắn cũng từ Vũ Hiên nơi đó hiểu rõ đến, Đàm Huyền tuy rằng làm ra một cái chân dung, nhưng cùng hắn không hề giống.</p><p>\"Chuyên tâm làm tốt tham gia Phi Long hội chuẩn bị!\" Trầm Tường lúc này đang cố gắng luyện chế Long Đạo pháp tắc châu, còn có thời gian ba tháng, hắn muốn làm hết sức gom góp đến càng nhiều Đạo Tinh.</p><p>Thời gian ba tháng đối với Trầm Tường tới nói là phi thường ngắn ngủi, bởi vì có hạn định, vì lẽ đó hắn mỗi tháng cũng chỉ có thể bán mười hạt loại kia Long Đạo pháp tắc châu, ba tháng cũng chính là ba mươi hạt, tuy rằng không nhiều, nhưng cũng có thể làm cho Trầm Tường thu được gần như năm trăm ức Đạo Tinh.</p><p>Ba tháng này kiếm được, hơn nữa trước những kia, Trầm Tường bây giờ đã có năm trăm ức Đạo Tinh rồi!</p><p>\"Phi Long thành thực sự là khó mà tin nổi, năm trăm ức đối với nơi này tới nói, thật giống không đáng kể chút nào.\" Trầm Tường cảm khái nói, lúc này hắn ngồi ở Vũ Hiên trong xe ngựa, Vũ Hiên dẫn hắn đi tới Phi Long trung tâm.</p><p>\"Năm trăm ức đối với Phi Long thành tới nói xác thực không tính là gì, mỗi ngày giao dịch ngạch đều là lên tới hàng ngàn, hàng vạn ức Đạo Tinh! Nhưng ở phi bên trong tòa long thành, một người chỉ dùng thời gian ba tháng, cũng kiếm được hơn 400 ức, ta cảm thấy người như vậy hẳn là không vượt quá mười cái.\" Vũ Hiên nhìn Trầm Tường, khắp khuôn mặt là bội phục vẻ, bởi vì Trầm Tường chính là một người trong đó.</p><p>\"Vũ Hiên, ngươi đi qua Phi Long trung tâm sao? Ở trong đó đến cùng là như thế nào? Ta đến Phi Long thành lâu như vậy, liền bên trong khu đều không đi qua.\" Trầm Tường nói ra.</p><p>Phi Long thành bên trong khu đều có thật nhiều người giàu có, chớ nói chi là Phi Long trung tâm, Trầm Tường cũng chỉ là hiểu rõ đến một ít, nhưng cũng không rõ ràng, hắn cảm thấy Vũ Hiên khẳng định biết không ít.</p><p>Vũ Hiên cười nói: \"Ta đương nhiên đi qua, ở trong đó người tuy rằng đều là đại phú đại quý, đều là danh môn vọng tộc, ở bên trong người tiêu xài khá là lợi hại, đại đa số đều là một ít tuổi trẻ con cháu... Thế nhưng mà, so với ngươi đến, bọn họ kém xa! Bọn họ chỉ hiểu được hoa, không hiểu được chuyển! Bọn họ ở trong mắt rất nhiều người tuy rằng đều phi thường giàu có, nhưng để bọn họ lập tức lấy ra 1 tỉ tám trăm triệu Đạo Tinh, cái kia e sợ rất khó.\"</p><p>\"Vũ Hiên, ngươi hiện tại cũng giàu có đến mức nứt đố đổ vách nha!\" Trầm Tường cười hì hì.</p><p>\"Vậy còn không là chiếm món hời của ngươi?\" Vũ Hiên cảm giác mình hợp tác với Trầm Tường rất là vui vẻ, chỉ là chân chạy, liền để hắn kiếm được nhiều như vậy Đạo Tinh, cũng có hơn một trăm triệu.</p><p>Trong thời gian ngắn như vậy, liền để hắn có như vậy thu hoạch lớn, trước hắn nằm mơ đều mộng không tới, mà hiện tại nhưng chân chân thực thực phát sinh ở trên người hắn.</p><p>\"Trầm Tường, kỳ thực chúng ta không cần lại lo lắng sẽ chọc cho đến ai, bây giờ chúng ta có nhiều như vậy Đạo Tinh, hoàn toàn có thể dùng Đạo Tinh thuê một ít cường giả đến bảo vệ chúng ta... Đương nhiên, hiện tại chúng ta sự tình không có ai biết, ngược lại không sẽ có phiền toái gì.\" Vũ Hiên nói ra, xem ra hắn đối với chợ đêm bên kia rất yên tâm.</p><p>Xe ngựa chạy đến bên trong khu một cái bờ sông sau khi, Trầm Tường theo Vũ Hiên đi xuống xe ngựa, leo lên một cái cự thuyền, chiếc thuyền này đều sẽ theo Phi Long giang tiến vào Phi Long trung tâm.</p><p>\"Xe ngựa không thể trực tiếp tiến vào sao?\" Trầm Tường hỏi.</p><p>\"Đương nhiên có thể, chỉ có điều tọa thuyền, có thể ven đường quan sát cảnh sắc... Còn có chính là tọa thuyền sẽ khá thoải mái.\" Vũ Hiên nói ra: \"Đương nhiên rồi, điều này cần phó không ít Đạo Tinh.\"</p><p>Đạo Tinh đều là Vũ Hiên ra, tuy rằng Trầm Tường so với hắn hiểu được là Đạo Tinh, nhưng hắn không thể sẽ làm Trầm Tường ra điểm ấy Đạo Tinh.</p><p>Khoảng cách Phi Long hội bắt đầu, còn có gần như mười ngày thời gian, chiếc thuyền này tốc độ cực kỳ nhanh, cũng rất vững vàng, Trầm Tường lúc này ngay khi gian phòng bên cửa sổ nhìn ven bờ cảnh sắc, xác thực vô cùng tốt.</p><p>\"Làm sao chậm lại?\" Trầm Tường mới vừa rồi còn cảm giác được cự thuyền đang nhanh chóng đi, nhưng cũng ở trong thời gian rất ngắn giảm bớt tốc độ, hướng bên bờ tới gần.</p><p>\"Trầm Tường, là ta!\" Vũ Hiên gõ cửa, âm thanh có chút lo lắng.</p><p>\"Chuyện gì? Mau vào!\" Trầm Tường liền vội vàng nói: \"Có phải là đến Phi Long trung tâm?\"</p><p>Vũ Hiên sau khi đi vào, gấp gáp hỏi: \"Không phải, nơi này vẫn là bên trong khu, hiện tại thuyền cặp bờ, là để mặt khác một nhóm người lên thuyền, ta vừa nãy nghe thuyền trưởng nói rồi, chờ một chút sẽ có một nhóm tên môn tử đệ tới... Đàm Huyền cũng ở trong đó!\"</p><p>\"Cái gì? Hắn làm sao biết ở chỗ này!\" Trầm Tường cảm thấy hết sức kinh ngạc.</p><p>\"Bên trong khu trước có một cuộc bán đấu giá, những người này đều tụ tập ở chỗ này, thật là không có nghĩ đến nha! Nếu là biết bọn họ biết tới, ta cũng không tọa chiếc thuyền này.\" Vũ Hiên có chút tự trách nói ra.</p><p>\"Không có chuyện gì, tên kia không nhận ra ta đến... Đúng rồi, ta ngược lại thật ra chuyển thành là ngươi tùy tùng, cái tên nhà ngươi mặc dù mình không nói, nhưng ta đoán ra thân phận của ngươi cùng là rất cao quý loại kia, có cái tùy tùng ở bên người cũng không có vấn đề đi.\" Trầm Tường cười nói.</p><p>Vũ Hiên kinh sửng sốt một chút, nói ra: \"Làm ta tùy ý? Ngươi đừng dọa ta nha!\"</p><p>\"Chỉ là làm bộ, bọn họ chắc chắn sẽ không hoài nghi ngươi tùy tùng giết chết Phạm Thanh.\" Trầm Tường vẫy vẫy tay, cười nói.</p><p>\"Được rồi... Đến thời điểm ta liền nói ngươi là ông nội ta một cái bộ hạ cũ nhi tử, tạm thời làm ta tùy tùng.\"</p><p>Vũ Hiên suy nghĩ một chút, cảm thấy như vậy cũng được, bởi vì hắn đến thời điểm khó tránh khỏi sẽ gặp phải không ít tên môn tử đệ, hơn nữa hắn cũng đến mang theo Trầm Tường khắp nơi đi đi dạo.</p><p>\"Đàm Huyền quả nhiên đến rồi!\" Trầm Tường từ cửa sổ nhìn lại, nhìn thấy Đàm Huyền cùng với một đám người trò chuyện đi tới.</p><p>\"Bảy đại Thần Thú tông môn hảo thủ đều đến rồi, áp lực khá lớn nha!\" Vũ Hiên thở dài một hơi: \"Chỉ mong lần này ta có thể thu được tiêu chuẩn, ta nhưng là chuẩn bị không ít Đạo Tinh, nếu như có thể lấy được đến một cái tiêu chuẩn, ta cũng có thể nhanh chóng tu luyện ra những kia càng thêm hi hữu nói mạch.\"</p><p>Trầm Tường nói ra: \"Ngươi nên biết bọn hắn đi, không dùng ra đi nghênh đón bọn họ sao?\"</p><p>Vũ Hiên gật gật đầu: \"Ta là biết bọn hắn, không quá quan hệ đều rất bình thản, có mấy cái vẫn là ta đối đầu, gặp mặt tổng thiếu không được trào phúng ta vài câu... Trước đây ta ở trước mặt bọn họ xác thực rất tự ti, dẫn đến ta vẫn ở bên trong khu mà không đi bên trong khu thậm chí là Phi Long trung tâm, nhưng hiện tại... Khà khà!\"</p><p>Vũ Hiên kiếm được nhiều như vậy Đạo Tinh, cũng là sức lực mười phần.</p><p>\"Bọn họ nhất định biết ta ở chỗ này, các loại chậm một chút, bọn họ nhất định sẽ tổ chức cái gì tiệc tối, đến thời điểm biết mời ta đi.\" Vũ Hiên nói ra: \"Khi đó ta dẫn ngươi đi, nhìn Đàm Huyền có thể hay không nhận ra ngươi đến!\"</p><p>\"Được!\" Trầm Tường đột nhiên phi thường chờ mong cái kia tràng tiệc tối.</p><p>!!</p>", "images": {}, "success": true}