{"id": 2739, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2740", "title": "Chương 2740: Ác Hồn Đại Quân", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2740: Ác Hồn Đại Quân</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường cũng không e ngại cùng Đàm Huyền phát sinh xung đột, bất quá hắn đúng là lo lắng Vũ Hiên biết bởi vì chuyện này mà bị liên lụy, vì lẽ đó khoảng thời gian này hắn đều ngốc ở trong phòng, cũng không đi ra ngoài, đây là vì để tránh cho kích thích đến Đàm Huyền.</p><p>Vũ Hiên lúc này cũng không biết nên làm như thế nào, dù sao sự tình đã phát sinh, hắn cũng có hạn, không thể giúp trợ Trầm Tường đến đối kháng Đàm Huyền, khoảng thời gian này hắn cũng phi thường xoắn xuýt, bởi vì đắc tội rồi Đàm Huyền, hậu quả là khá là nghiêm trọng, hắn nhiều lắm chỉ có thể tự vệ.</p><p>\"Mấy ngày nay làm sao, ngươi không muốn như vậy nha!\" Trầm Tường đi tới Vũ Hiên bên trong phòng, khoảng cách lần trước ở tiệc tối phát sinh xung đột sau khi đã có chừng mấy ngày sự tình.</p><p>\"Còn không là đang lo lắng Đàm Huyền sự tình? Cái tên này phi thường độc ác, ta lo lắng hắn biết không chừa thủ đoạn nào đến trả thù ngươi.\" Vũ Hiên nói ra: \"Nếu không như vậy, ngươi vẫn là đừng tham gia Phi Long hội, Phi Long hội lúc mới bắt đầu, khó tránh khỏi sẽ phát sinh một chút gì, nếu là ngươi hiện tại liền đi, biết an toàn rất nhiều... Quá mức ta cũng không tham gia, cùng ngươi trốn một quãng thời gian.\"</p><p>Trầm Tường cười cợt, nói ra: \"Ta còn lo lắng ngươi đây! Ta tìm đến ngươi, là dự định khuyên ngươi đừng tham gia Phi Long hội, để ngươi trốn một quãng thời gian.\"</p><p>\"Cái này... Ta là không có gì đáng sợ, ta tự vệ cũng không phải vấn đề gì, ta ngược lại thật ra lo lắng ngươi nha!\" Vũ Hiên có chút không vui nói.</p><p>\"Tin tưởng ta, ta không có việc gì! Ngươi chẳng lẽ không biết, ta ở Đàm Huyền ngay dưới mắt giết chết hắn đồ đệ, hơn nữa còn mang theo một cái người bị thương chạy mất, hắn cũng không thể làm khó dễ được ta, huống chi khi đó ta vẫn là Thái Đạo cảnh mười tầng, hiện tại ta đã Thần Thiên cảnh.\"</p><p>\"Thần Thiên cảnh?\"</p><p>Vũ Hiên cũng không phải biết Trầm Tường đã bước vào Thần Thiên cảnh rồi!</p><p>\"Chỉ là mới vừa vừa bước vào Thần Thiên cảnh, ta hiện tại huyền thần quan khí tức còn yếu, vì lẽ đó ngươi không có cảm ứng được đến.\" Trầm Tường vừa mở ra huyền thần quan khí tức cũng không phải rất mạnh.</p><p>Ở dưới tình huống bình thường, tương tự là Thần Thiên cảnh người, ít nhiều gì đều có thể cảm ứng được đối phương một chút huyền thần quan khí tức, từ đây để phán đoán tu vi của đối phương.</p><p>\"Ngươi... Ta nhớ tới ngươi không bao lâu trước mới chỉ là Thái Đạo cảnh mười tầng? Này cũng không lâu lắm, ngươi dĩ nhiên... Này quá khó mà tin nổi rồi!\" Vũ Hiên đối với này cảm thấy phi thường khiếp sợ, Trầm Tường thuật luyện đan mạnh phi thường hắn là biết đến, nhưng ở trong sự nhận thức của hắn, đan dược không cách nào trợ người ở Thần Thiên cảnh giai đoạn này trên đột phá.</p><p>\"Được rồi, ta tin tưởng ngươi! Cái tên nhà ngươi làm việc đều là như vậy kinh người, trái tim không tốt, rất dễ dàng sẽ bị ngươi hù chết.\" Vũ Hiên lau mồ hôi, hắn không nghĩ ra Trầm Tường đến cùng là cái người như thế nào, hắn cảm thấy Trầm Tường ở chỗ này khẳng định không có bối cảnh gì, thậm chí ngay cả sư phó đều không có.</p><p>Bởi vì trước Trầm Tường hỏi dò qua hắn Thần Thiên cảnh sự tình, nếu là có sư phó giáo dục, rất sớm thì nên biết Thần Thiên cảnh sự, nhưng Trầm Tường nhưng lại không biết.</p><p>Vừa nghĩ tới Trầm Tường là chính mình một người tìm tòi tu luyện ra, hắn cũng không rét mà run, người như thế quả thực chính là quái vật.</p><p>Mấy ngày kế tiếp bên trong, chiếc thuyền lớn này đều bao phủ ở một loại phi thường nặng nề hơn nữa không khí sốt sắng bên trong, bởi vì Đàm Huyền ở trên mặt này, giết chết Đàm Huyền đồ đệ người cũng ở chỗ này, trả khiêu khích qua Đàm Huyền.</p><p>Khiến người ta kinh ngạc chính là, trong ngày thường ra tay quả đoán, hung tàn tàn nhẫn Đàm Huyền, lần này lại có thể nhịn được không ra tay!</p><p>Cũng cũng lại, mọi người ở bầu không khí như thế này bên dưới, cuối cùng cũng coi như đi tới Phi Long trung tâm.</p><p>Phi Long trung tâm lúc này phi thường náo nhiệt, Phi Long Tháp thứ một trăm tầng bên trong hào kiệt đều hội tụ ở chỗ này, chuẩn bị tham gia Phi Long hội.</p><p>\"Đây là Phi Long trung tâm, mặc dù hắn Đàm Huyền như thế nào đi nữa mạnh mẽ, cũng không dám ở nơi này động thủ, trong này nhưng là có không ít đến từ hai trăm tầng cường giả ở đây phụ trách tổ chức Phi Long hội, ai đều không dám ở nơi này gây sự.\" Vũ Hiên hiện tại cuối cùng cũng coi như thở phào nhẹ nhõm.</p><p>Hắn nhìn một chút đi xuống thuyền Đàm Huyền, hắn không hiểu Đàm Huyền tại sao không ở trên thuyền động thủ, đi tới nơi này có thể không cơ hội gì, trừ phi ở trong đại hội có những tiết mục khác, cần tham dự người tiến hành so với thử cái gì, bằng không Đàm Huyền hiện tại không thể đối với Trầm Tường động thủ.</p><p>Đàm Huyền sắc mặt không dễ nhìn, nguyên bản Đàm Huyền cũng cả ngày bản một tấm lạnh lẽo mặt, mà hiện tại nhưng càng thêm, đứa nhỏ nhìn thấy hắn, khẳng định đều sẽ bị doạ khóc.</p><p>Đúng là Trầm Tường, cả ngày cười hì hì, một điểm áp lực đều không có.</p><p>Vũ Hiên nhìn thấy Trầm Tường cái kia sang sảng nụ cười, đột nhiên rõ ràng Đàm Huyền tại sao không có ở trên thuyền động thủ, bởi vì Đàm Huyền không chắc chắn giết chết Trầm Tường!</p><p>\"Đi thôi!\" Vũ Hiên nói ra, sau đó cùng Trầm Tường đi xuống thuyền.</p><p>Cái khác thủ tịch đệ tử lúc này đều rời xa Vũ Hiên cùng Trầm Tường, bởi vì bọn họ đều đối địch với Đàm Huyền, bọn họ lo lắng cho mình sẽ bị Đàm Huyền căm ghét trên.</p><p>[❊truyen cua tui | Net ] Đi xuống thuyền sau khi, Vũ Hiên xe nhẹ chạy đường quen mang theo Trầm Tường đi tới nhập nơi ở, đó là Phi Long trung tâm Huyền Vũ đan các.</p><p>\"Nơi này cũng thật là phú hào đầy đất đi địa phương.\" Trầm Tường nhìn thấy trên đường có không ít người, trên người quải sức đều phi thường đặc thù, cũng không phải vàng ngọc bảo thạch loại hình đồ vật, mà là pháp tắc châu!</p><p>Đem pháp tắc châu làm thành trang sức đến đeo, điều này có thể trực tiếp nói cho người khác biết thân phận và địa vị của chính mình, có thể càng thêm khoe khoang chính mình.</p><p>\"Cũng không phải sao! Trên người cũng mang theo hơn mười ức phụ tùng, cũng không sợ bị ghi nhớ trên.\" Vũ Hiên đã từng cũng huy hoàng qua, nhưng hắn cũng nghĩ không thông đây là tại sao, hắn hiện tại cũng rất giàu có, nhưng tuyệt đối sẽ không như thế biểu lộ ra.</p><p>Trầm Tường càng là như vậy!</p><p>\"Phi hành pháp tắc châu, Không Gian pháp tắc châu... Dĩ nhiên cũng như thế treo ở bên hông.\" Trầm Tường nhìn thấy xa xa một người thanh niên, không khỏi bĩu môi.</p><p>\"Bọn họ cũng chỉ là một hạt mà thôi, nhiều bọn họ cũng không có! Tốt nhất khoe khoang không phải quải bao nhiêu loại này pháp tắc châu, mà là tu luyện ra càng nhiều trăm ức cấp nói mạch đến.\" Vũ Hiên cười nói, hắn xác định Trầm Tường có hai cái hi hữu nói mạch, Long Đạo Mạch cùng phi hành nói mạch, này gộp lại cũng giá trị sáu trăm ức Đạo Tinh.</p><p>\"Trầm Tường, trước ngươi thác ta mua qua Không Gian pháp tắc châu, ngươi chẳng lẽ muốn tu luyện Không Gian Đạo Mạch?\" Vũ Hiên hỏi, hắn đã mang theo Trầm Tường đi tới Phi Long trung tâm Huyền Vũ đan các.</p><p>Vũ Hiên trưởng bối tuy rằng ở Huyền Vũ môn bên trong thất thế, nhưng sấu chết lạc đà so với mã lớn, nhà hắn cũng không có thiếu thế lực, này Huyền Vũ đan các coi như là nhà hắn.</p><p>\"Không có, ta chỉ là nghiên cứu một chút mà thôi, đúng là lãng phí không ít Đạo Tinh.\" Trầm Tường lắc đầu thở dài, hắn cũng không muốn để người ta biết hắn tu luyện Không Gian Đạo Mạch lợi hại bao nhiêu, ở nhưng là tuyệt chiêu của hắn.</p><p>Nếu là người khác đều biết hắn có loại này tuyệt chiêu, nhất định sẽ đề phòng hắn, hoặc là tìm biện pháp đối phó hắn, gây bất lợi cho hắn.</p><p>Trầm Tường ngồi ở bên giường, nhìn đường phố một đầu, đột nhiên nhìn thấy bóng người quen thuộc, sắc mặt nhất thời đại biến.</p><p>\"Làm sao?\" Vũ Hiên vội vàng hỏi dò, Đàm Huyền lúc nổi giận, Trầm Tường đều không có vẻ mặt này.</p><p>\"Lão kẻ địch!\" Trầm Tường trầm giọng nói, hắn vừa nãy nhìn thấy vạn đạo trong thành những kia bị ác hồn phụ thể người, trong đó có Tiết Vân Hùng cùng tiết thanh.</p><p>Những này ác hồn lại đi tới nơi này!</p><p>\"Những này ác hồn đại quân... Cũng không biết tới chỗ này làm cái gì? Chẳng lẽ muốn tham gia Phi Long hội?\" Trầm Tường chỉ chỉ xa xa những người kia: \"Vũ Hiên, ngươi nghe nói qua vạn đạo lăng mộ bên trong ác hồn sao?\"</p><p>!!</p>", "images": {}, "success": true}