{"id": 2735, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2736", "title": "Chương 2736: Kiếm Được Lợi Lớn", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2736: Kiếm Được Lợi Lớn</h1><p>&gt;</p><p>- ------------</p><p>Vũ Hiên căn cứ chính mình đối với chợ đêm quen thuộc, tính toán một chút, có một con số.</p><p>\"Nếu là sáu lần, có thể bán được mười chín ức trái phải.\" Vũ Hiên nói ra: \"Đúng rồi, ngươi Long Đạo pháp tắc châu muốn từ những này Long Thú bên trong lấy ra?\"</p><p>Trầm Tường hàm gật đầu cười: \"Đúng là như thế!\"</p><p>Vũ Hiên trái tim nhảy một cái, hỏi: \"Nhiều như vậy thiếu Long Thú có thể luyện chế ra một hạt?\"</p><p>Đối với Trầm Tường loại này năng lực luyện đan, Vũ Hiên đã có nhất định nhận thức, lúc này có thể trấn định lại.</p><p>\"Một ức Long Thú có thể luyện chế ra hai hạt phổ thông pháp tắc châu đến, sau đó ta từ cơ sở này trên luyện chế một chút, khà khà... Cũng có thể bán mười chín trăm triệu!\" Trầm Tường cười ha ha.</p><p>Vũ Hiên suýt chút nữa đứng không vững, một hơi cũng kiếm lời nhiều như vậy, quả thực sảng khoái phiên thiên, hơn nữa còn không uổng cái gì lực!</p><p>Vũ Hiên cùng Trầm Tường có khế ước, vì lẽ đó Trầm Tường cũng không lo lắng hắn nói ra.</p><p>\"Cùng trước như thế, ngươi kế tục nắm 1 tỉ, còn lại 1,5 tỉ cho ta, tốt không\" Trầm Tường nói ra.</p><p>\"Không thành vấn đề, chỉ là chân chạy, cũng có thể kiếm lời nhiều như vậy, ta còn cảm thấy có chút hổ thẹn đây! Vì lẽ đó ta đối với số này phi thường hài lòng.\" Vũ Hiên lau mồ hôi, cười nói.</p><p>\"Cũng không đúng, ngươi là có nguy hiểm tương đối, nếu là làm không cẩn thận, nói không chắc biết làm mất mạng.\" Trầm Tường phi thường nói thật: \"Đặc biệt đón lấy chúng ta bán ra Long Đạo pháp tắc châu, đây nhất định sẽ khiến cho nhiều người hơn chú ý!\"</p><p>\"Cái này ngươi có thể yên tâm, cái kia người đã cùng ta ký kết khế ước, hắn sẽ không tiết lộ ra ngoài, hơn nữa người kia bối cảnh phi thường hùng hậu, dù sao cũng là làm chợ đêm.\" Vũ Hiên cười nhẹ nói: \"Người kia cũng là chúng ta Huyền vũ môn, thực lực cũng không yếu, hắn đầu cơ cũng kiếm lời một tay.\"</p><p>Trầm Tường gật gật đầu: \"Đúng rồi, mỹ cảnh tỷ muội các nàng khoảng thời gian này vẫn tốt chứ?\"</p><p>\"Cũng còn tốt, tư mỹ hiểu được luyện chế Thiên Hồn Kim Đan, rất được Huyền Vũ đan các Các chủ hoan nghênh, đem các nàng hai tỷ muội coi như thượng tân đây.\" Vũ Hiên nói ra.</p><p>\"Vậy thì tốt... Đúng rồi, còn bao lâu Phi Long hội liền bắt đầu?\" Trầm Tường hỏi: \"Ta muốn dành thời gian kiếm lấy Đạo Tinh, đến thời điểm đi vào làm nhiều một chút lợi lộc pháp tắc châu.\"</p><p>Vũ Hiên cũng là muốn như vậy, khoảng thời gian này hắn cũng không lại đi mua hi hữu pháp tắc châu, giữ lại Đạo Tinh đang Phi Long biết thì phát huy.</p><p>\"Chuẩn xác thời gian là sau ba tháng! Yên tâm, đến thời điểm ta đi cùng với ngươi, sẽ không để cho ngươi bỏ qua.\" Vũ Hiên vỗ vỗ Trầm Tường vai.</p><p>\"Vũ Hiên, chúng ta khoảng thời gian này ra hàng số lượng lớn điểm, này có được hay không?\" Trầm Tường lại hỏi, trước một tháng chỉ là ra hai hạt mà thôi, nhưng Trầm Tường cảm thấy này tương đối chậm.</p><p>\"Ngươi trước tiên đi luyện chế, ta đi hỏi một chút người mua, nếu là hắn cảm thấy không thành vấn đề, vậy thì không thành vấn đề.\" Vũ Hiên cười nói: \"Tên kia phỏng chừng cũng ở gom góp Đạo Tinh chuẩn bị tham gia Phi Long hội.\"</p><p>Cùng Vũ Hiên nói cẩn thận sau khi, Trầm Tường tiến vào trong mật thất, trong ba tháng này hắn muốn luyện chế nhiều hơn chút pháp tắc châu.</p><p>Bước vào Thần Thiên cảnh, Trầm Tường luyện chế tốc độ nhanh hơn rất nhiều, sử dụng xông tới pháp cũng có thể càng trên một tầng, lúc này hắn luyện chế hi hữu pháp tắc châu thời điểm, có thể tiến hành lục trọng xông tới.</p><p>Hai ngày thời gian, hắn cũng luyện chế ra bốn hạt xông tới qua đi, so với phổ thông pháp tắc châu cường sáu lần Long Đạo pháp tắc châu!</p><p>Từ trong mật thất đi ra, Trầm Tường cũng vội vàng đi tìm Vũ Hiên.</p><p>\"Thành công? Để ta xem một chút!\" Vũ Hiên nhìn thấy Trầm Tường, cũng hết sức kích động.</p><p>\"Cho!\" Trầm Tường đem bốn hạt pháp tắc châu giao cho Vũ Hiên.</p><p>\"Bốn hạt nha, chuyện này... Lúc này mới hai ngày!\" Vũ Hiên tiếp đi tới nhìn một chút, đi cảm thụ một thoáng, phát hiện bên trong có cực cường long nói lực lượng pháp tắc, xác định này ở năm lần trở lên.</p><p>\"Có thể ra hàng bao nhiêu?\" Trầm Tường hỏi.</p><p>\"Một tháng mười hạt không là vấn đề!\" Vũ Hiên nói ra.</p><p>\"Hừm, đây là 1,5 tỉ Đạo Tinh, mua Long Thú, tối thật là cẩn thận một ít.\" Trầm Tường không khỏi có chút bận tâm, nếu là ra hàng quá nhiều, hắn lo lắng sẽ khiến cho những thế lực kia bá chủ lòng nghi ngờ.</p><p>\"Chúng ta đều sẽ cẩn thận.\" Vũ Hiên trịnh trọng gật đầu nói, sau đó đi tiến hành giao dịch.</p><p>...</p><p>Trầm Tường thay đổi dung mạo sau khi, rời đi Huyền Vũ đan các, hắn muốn nghỉ ngơi hai ngày, tùy tiện đi dạo.</p><p>\"Đàm Huyền bọn họ lần này tổn thất lớn như vậy, không biết chuyện này có thể hay không truyền tới!\" Trầm Tường ở trên đường hỏi thăm, nhưng đều không tin tức gì.</p><p>\"Nơi này tốt xấu cũng là bên trong khu nha, người cũng không ít, làm sao cũng không hề có một chút tin tức đây? Lẽ nào Đàm Huyền lo lắng sẽ quá mất mặt, vì lẽ đó bảo mật?\" Trầm Tường trong lòng thầm nghĩ, hắn cuống đến buổi tối, đều không có nghe thấy Phạm Thanh bị giết chết sự tình.</p><p>Buổi tối, hắn trở lại Huyền Vũ đan các, Vũ Hiên cũng quay về rồi.</p><p>Vũ Hiên hiện tại cũng là đại phú hào, hơn nữa trước hắn đều giao thiệp cũng rất rộng, vì lẽ đó hắn thu mua Long Thú tốc độ phi thường nhanh, chỉ là một ngày, hắn cũng mua được giá trị năm trăm triệu Long Thú thi thể.</p><p>\"Bốn hạt, sáu mươi ức cho ngươi!\" Vũ Hiên cười đến rất xán lạn, hắn ngày hôm nay cũng kiếm lời mười sáu ức.</p><p>[ truyen cua tui ʘʘ❊net ] \"Vũ Hiên, ngươi nói chúng ta đang Phi Long biết thời điểm, có thể hay không gặp phải Thanh Long môn thủ tịch đệ tử Đàm Huyền?\" Trầm Tường hỏi, hắn cảm thấy Vũ Hiên khẳng định biết Đàm Huyền sự tình.</p><p>\"Cái này mà... Ngươi ngược lại là không có gặp phải, mà ta là nhất định sẽ gặp phải hắn, ta là Thần Thiên cảnh hậu kỳ, cùng hắn một tổ.\" Vũ Hiên cười khổ nói: \"Đến thời điểm ta cần nhất chính là phòng ngự thật người này, những chuyện khác ta đều không cần lo lắng, ở Thần Thiên cảnh hậu kỳ, ta chỉ sợ người này.\"</p><p>\"Lợi hại như vậy nha!\" Trầm Tường âm thầm vui mừng chính mình lần trước không có đánh lén Đàm Huyền.</p><p>\"Là rất lợi hại, nghe nói hắn chín cái Huyền môn mở độ đều ở ** mười.\" Vũ Hiên cười nói: \"Bất quá cái tên này cũng ngã xuống té ngã, chính mình đồ đệ bị người giết chết, hơn nữa còn là trước mắt hắn bị giết chết... Chính là không biết người kia là ai, bây giờ ta cũng đang hỏi thăm... Còn có, hắn dẫn dắt tiểu đội, cũng có hơn mười bị chết không minh bạch, Đàm Huyền chưa từng có tổn thất đến nghiêm trọng như thế qua.\"</p><p>\"Vũ Hiên, giết chết hắn đồ đệ người kia chính là ta!\" Trầm Tường nói ra.</p><p>Vũ Hiên sửng sốt, hắn theo bản năng đương nhiên là không tin, nhưng nghĩ tới Trầm Tường luyện đan lợi hại như vậy, khẳng định dùng lượng lớn đan dược để cho mình trở nên rất mạnh, huống chi Trầm Tường trả kiếm lấy lượng lớn Đạo Tinh, vì lẽ đó hắn cũng không lại hoài nghi Trầm Tường.</p><p>\"Sẽ có cái gì hậu quả nghiêm trọng sao?\" Trầm Tường nhìn sững sờ Vũ Hiên, hỏi.</p><p>\"Cái này... Có thể cùng ta nói giúp một chút huống sao? Ta cũng không biết rõ ràng tình huống.\" Vũ Hiên càng thêm hiếu kỳ.</p><p>Trầm Tường đem mình cứu Dịch Trùng sự tình nói cho Vũ Hiên, vì cứu bằng hữu của chính mình, không tiếc đắc tội Đàm Huyền, trả giết chết Đàm Huyền đồ đệ, loại này trượng nghĩa cũng làm cho Vũ Hiên kính phục không ngớt.</p><p>\"Sẽ khá nghiêm trọng, nếu là những người khác đồ đệ, cái kia ngã: cũng không có chuyện gì, nhưng Đàm Huyền đồ đệ... Bởi vì Đàm Huyền duyên cớ, Thanh Long môn nhất định sẽ khá là coi trọng, bất quá đến thời điểm mặc dù đang Phi Long biết, bọn họ cũng không dám như thế nào, sau đó cũng khó nói.\" Vũ Hiên nói ra: \"Vì lẽ đó ngươi nhất định phải chú ý, không nên để cho bọn họ phát hiện ngươi ở đây.\"</p><p>!!</p>", "images": {}, "success": true}