{"id": 2742, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2743", "title": "Chương 2743: Quần Hùng Tụ Phi Long", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2743: Quần Hùng Tụ Phi Long</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường tự mình đến xem những đan dược kia, Vũ Hiên nhưng là cùng cái kia Phượng thúc tán gẫu. Hắn cũng thỉnh thoảng biết nghe một chút Vũ Hiên bọn họ nói chuyện.</p><p>Đột nhiên, hắn nghe thấy để hắn cảm thấy hứng thú vô cùng đồ vật!</p><p>Cái kia Phượng thúc là Phượng Hoàng bên trong cửa một cái quản sự, tu vi giống như vậy, nhưng cùng Vũ Hiên quan hệ không tệ, xem như là bằng hữu.</p><p>Ngay khi vừa nãy, Trầm Tường nghe thấy cái kia Phượng thúc nhắc qua, Phượng Hoàng môn đến rồi một con Phượng Hoàng, tên là Phượng Như Tuyết!</p><p>Phượng Như Tuyết lại cũng đi tới nơi này thần bí Phi Long Tháp, Trầm Tường đúng là khá là bất ngờ, bất quá nghĩ đến đám kia ác hồn cũng có thể đến, hắn cũng cảm thấy không kỳ quái.</p><p>\"Không biết Như Tuyết nàng có không có tham gia Phi Long hội!\" Trầm Tường ngày đó cùng Phượng Như Tuyết cả nhà bọn họ phân lúc, bọn họ cũng nói về muốn rời xa Vạn Đạo thành, không nghĩ tới hôm nay lại sẽ đến Phi Long Tháp.</p><p>Trầm Tường ngược lại không là rất muốn đi thấy Phượng Như Tuyết, hắn bây giờ chỉ muốn nhanh lên một chút để cho mình trở nên càng mạnh hơn, sau đó đi tới Phi Long Tháp tầng cao nhất.</p><p>Hắn tin chắc, trải qua tầng này tầng rèn luyện, có thể làm cho hắn trở nên càng mạnh hơn, đến thời điểm đi tới Vạn Đạo lăng mộ cũng có thể càng thêm an toàn!</p><p>Trầm Tường đi dạo một lúc, trở về phòng nghỉ ngơi đi tới, hắn ở này Huyền Vũ đan các bên trong cũng không có phát hiện có cái gì thích hợp đan dược.</p><p>\"Này Thần Thiên cảnh quả nhiên không có thật đan dược ăn nha! Đến Tam Huyền cảnh khả năng sẽ khá hơn một chút đi.\" Trầm Tường là muốn tìm tìm xem, có hay không có thể ở Thần Thiên cảnh nhanh chóng đột phá đan dược, nhưng không có Nhâm Hà thu hoạch.</p><p>http://truyenyy．net/ Liên tiếp mấy ngày hắn đều ở trong phòng, hắn cũng không nghĩ ra đi, hắn lo lắng sẽ gặp phải Tiết Vân Hùng này quần ác hồn, đến thời điểm nhất định sẽ có không ít phiền phức.</p><p>Mấy ngày trôi qua, Trầm Tường cũng biết một cái nhỏ tin tức, Tiết Vân Hùng bọn họ loại này ác hồn đều đang rời đi Phi Long trung tâm.</p><p>\"Những người này dĩ nhiên có thể an toàn rời đi, ta còn tưởng rằng biết bị giết hết đây.\" Trầm Tường cảm thấy có chút thất vọng, đám kia ác hồn thực lực đều không yếu, nếu như có thể tiêu diệt, hắn sau đó thì sẽ không gặp lại.</p><p>\"Muốn tiêu diệt đi bọn họ cũng không dễ dàng, thực lực của bọn họ vẫn là rất mạnh! Mà hiện tại là Phi Long thịnh hội, nếu là ở chỗ này ra tay đánh nhau, sẽ khiến cho hỗn loạn cùng bất an! Phi Long thành chủ bọn họ cũng chỉ là đối với này quần ác hồn tạo áp lực, để bọn họ rời xa Phi Long thành mà thôi.\" Vũ Hiên nói ra: \"Bất quá sau đó nhất định sẽ đem bọn họ tru diệt, loại này gia hỏa ai cũng sợ.\"</p><p>Vũ Hiên lúc này cùng Trầm Tường đi tới Phi Long trung tâm đại quảng trường, Phi Long hội đã bắt đầu rồi.</p><p>Cái gọi là Phi Long hội, chính là từ này Phi Long Tháp 100 tầng bên trong, tuyển lựa vạn tên ưu tú người, để này vạn người thu được một cơ hội, cơ hội này có thể làm cho bọn họ lấy cực nhỏ Đạo Tinh đổi lấy đến hi hữu hơn nữa quý giá pháp tắc châu.</p><p>Bây giờ các môn các phái ưu tú cường giả đều dồn dập tham gia!</p><p>Thái Đạo cảnh mười tầng là thấp nhất tham gia tiêu chuẩn, mà cao nhất lúc này Tam Huyền cảnh hậu kỳ!</p><p>Trầm Tường cùng Vũ Hiên đi tới Phi Long quảng trường, nơi này lúc này người ta tấp nập, âm thanh ầm ĩ, phi thường hỗn loạn, có thể thấy được những người dự có bao nhiêu.</p><p>\"Này Phi Long quảng trường cũng đã rất lớn, nhưng vẫn là chật chội như vậy!\" Trầm Tường thở dài nói, như vậy thịnh hội hắn cũng là lần đầu gặp được.</p><p>\"Đến thời điểm đương nhiên sẽ không là nhiều người như vậy cạnh tranh, hiện tại cũng chỉ là mới bắt đầu giai đoạn, biết tiến hành đạo lực sàng lọc, đạo lực cường độ không đạt đến tiêu chuẩn, thì sẽ bị đào thải.\" Vũ Hiên nói ra: \"Đạo lực kiểm tra sau khi, biết căn cứ đạo lực mạnh yếu đến bố trí tổ biệt, đến thời điểm biết phân ra một trăm tổ, mỗi tổ 103 người, sau đó thông qua các loại kiểm tra, mỗi tổ đào thải ba người, cuối cùng được vạn người, cũng có thể thu được tiêu chuẩn.\"</p><p>\"Nếu như vậy, ky sẽ rất lớn nha!\" Trầm Tường cảm thấy này quy tắc phi thường ung dung, chỉ cần đạo lực đến tiêu chuẩn, bị phân phối đến một cái tổ, này thì tương đương với thành công một nửa, cuối cùng chỉ cần không phải cái kia bị đào thải ba người, coi như thông qua.</p><p>\"Xem ra là cơ hội rất lớn, chỉ hy vọng như thế đi, nếu là như vậy chúng ta cũng không thể thu được tiêu chuẩn, chỉ có thể nói chúng ta quá xui xẻo rồi... Đương nhiên, tiền đề là tuyệt đối không nên cùng Đàm Huyền một tổ, ai cùng hắn một tổ đều sẽ xui xẻo.\" Vũ Hiên nhớ tới Đàm Huyền, cũng không khỏi nhíu mày đến.</p><p>Trầm Tường cùng Vũ Hiên bắt đầu xếp hàng, chờ đợi kiểm tra đạo lực.</p><p>Bài đến tối, mới đến phiên bọn họ.</p><p>\"Này đạo lực kiểm tra thật kỳ quái nha!\" Trầm Tường nói ra.</p><p>Hắn nhìn thấy rất nhiều người đều chỉ là nhẹ nhàng lấy tay thả ở một thủy tinh cầu mặt trên, sau đó quả cầu thủy tinh bên trong bắt đầu sáng lên quang điểm.</p><p>Căn cứ đạo lực không giống, quả cầu thủy tinh bên trong sáng lên điểm sáng số lượng cũng không giống, Trầm Tường cũng từng nhìn thấy có sáng lên hơn vạn quang điểm, đó là Tam Huyền cảnh cường giả.</p><p>Chờ tất cả mọi người khảo nghiệm qua sau, cũng từ bên trong chọn lựa ra đạo lực mạnh nhất 10 ngàn linh 300 người, đào thải cái kia 300 người, còn lại cái kia vạn người chính là qua ải.</p><p>Trầm Tường cảm thấy như vậy vẫn tương đối dễ dàng thông qua, hơn một vạn người, chỉ cần không trở thành cái kia 300 người!</p><p>\"Ba ngàn bốn!\" Vũ Hiên khảo nghiệm qua sau, quả cầu thủy tinh bên trong điểm sáng tiếp cận hai ngàn, cái này cũng là tương đối khá.</p><p>Trầm Tường vừa nãy nhìn thấy rất nhiều người đều là mười, hai mươi, mà vậy cũng là Thần Thiên cảnh!</p><p>Thần Thiên cảnh sơ kỳ, chỉ có một, hai cái quang điểm, mà Vũ Hiên là Thần Thiên cảnh hậu kỳ, có hơn ba ngàn, muốn so với sơ kỳ mạnh mẽ gần như hơn hai ngàn lần, dù sao hắn đã từng là thủ tịch đệ tử, mà bình thường Thần Thiên cảnh, quang điểm đều ở một ngàn tám trái phải.</p><p>Mà một hai trăm cái quang điểm đại đa số đều là trung kỳ!</p><p>Hiện tại đến phiên Trầm Tường, hắn đối với đạo của chính mình lực cường độ cũng hết sức tò mò, mà khi hắn lấy tay đặt ở quả cầu thủy tinh mặt trên thời điểm, bên trong xuất hiện điểm sáng, đem Vũ Hiên giật mình!</p><p>\"Hơn 100!\" Vũ Hiên khó có thể tin, Trầm Tường chỉ là Thần Thiên cảnh sơ kỳ, mặc dù như thế nào đi nữa lợi hại Thần Thiên cảnh sơ kỳ, nhiều lắm cũng chỉ là năm mươi, sáu mươi cái quang điểm, loại này đều được gọi là thiên tài.</p><p>Nhưng Trầm Tường nhưng có hơn 100, hiện tại hắn rõ ràng Đàm Huyền tại sao đối với Trầm Tường như vậy kiêng kỵ, bởi vì Trầm Tường thực lực không có chút nào nhược!</p><p>Trầm Tường đăng ký thật sau khi, cùng Vũ Hiên rời đi quảng trường này, lên tới xe ngựa sau khi, Vũ Hiên mới cảm thán vài tiếng.</p><p>\"Cái tên nhà ngươi thực sự là tà môn, chỉ là Thần Thiên cảnh sơ kỳ, nhưng đạo lực cường độ nhưng mạnh như vậy!\"</p><p>Trầm Tường không phản đối, tự giễu nói: \"Ta mới hơn 100, ngươi có ba ngàn, mạnh hơn ta gấp mấy lần đây!\"</p><p>Vũ Hiên lắc đầu nói: \"Ngươi cũng chớ xem thường Thần Thiên cảnh sơ kỳ đạo lực cường độ, ngươi hiện tại là một trăm, chờ ngươi đến Thần Thiên cảnh trung kỳ, vậy thì biết tăng cường gấp mười lần, đến thời điểm chí ít cũng là chừng một ngàn, sau đó đến hậu kỳ, lại tăng cường gấp mười lần, vậy thì ở 10 ngàn trái phải.\"</p><p>\"Như vậy Đàm Huyền có bao nhiêu?\" Trầm Tường suy nghĩ một chút, cảm thấy cũng thật là.</p><p>\"Hắn khẳng định hơn vạn!\" Vũ Hiên than thở: \"bằng vào chúng ta đều sợ hắn!\"</p><p>\"Như vậy nói đạo của ta lực cường độ cùng hắn cách biệt chẳng phải là ở ngàn lần trái phải?\" Trầm Tường hít sâu một cái khí lạnh, cái kia Đàm Huyền lại đáng sợ như vậy.</p><p>\"Không phải là à! Hiện tại ngươi biết hắn lợi hại bao nhiêu đi!\" Vũ Hiên vô cùng không nói gì, vì lẽ đó ở trong mắt rất nhiều người, Trầm Tường này tiểu lâu la đi tốt Đàm Huyền mà còn chưa có chết, quả thực chính là kỳ tích.</p><p>Bọn họ trở lại Huyền Vũ đan các, chờ đợi hai ngày, kết quả cuối cùng cũng coi như đi ra, Trầm Tường bị phân đến thứ năm mươi tổ, người bên trong này đều là Thần Thiên cảnh trung kỳ, Trầm Tường cảm thấy kết quả này coi như không tệ.</p><p>Vũ Hiên cũng không như vậy gặp may mắn, hắn ở đệ ngũ tổ, bên trong đều là một đám thủ tịch đệ tử, bất quá cũng còn tốt, Đàm Huyền cũng không ở chính giữa diện, Đàm Huyền chỉ là Thần Thiên cảnh hậu kỳ, nhưng cũng bị phân đến Tam Huyền cảnh những kia tổ những khác!</p><p>!!</p>", "images": {}, "success": true}