{"id": 2740, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2741", "title": "Chương 2741: Giải Thoát", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2741: Giải Thoát</h1><p>&gt;</p><p>- ------------</p><p>\"Ác hồn?\" Vũ Hiên nghe được hai chữ này, cảm thấy có chút quen thuộc, sau đó suy nghĩ một chút.</p><p>\"Ta nghĩ tới, lúc còn rất nhỏ từng nghe cha mẹ đã nói, này là phi thường đáng sợ đồ vật, bị vây ở vạn đạo lăng mộ bên trong mấy người chết rồi, hấp thu vạn đạo lăng mộ bên trong tà ma lực, tu luyện ra cực kỳ đáng sợ ác hồn.\" Vũ Hiên sắc mặt cũng thay đổi: \"Loại này ác hồn lợi hại nhất chính là có thể chiếm lấy thân thể người khác, hơn nữa còn không có Nhâm Hà phòng bị biện pháp.\"</p><p>Trầm Tường gật đầu nói: \"Không sai, ta trước vị trí, nơi đó rất nhiều thế lực bá chủ đều bị những này ác hồn bị chiếm cứ thân thể, liền ngay cả chính ta cũng thiếu chút nữa gặp xui xẻo!\"</p><p>Hiện tại Trầm Tường cũng nhàn rỗi, rồi cùng Vũ Hiên nói tới vạn đạo thành sự tình, Vũ Hiên đối với Trầm Tường lai lịch vẫn luôn phi thường hiếu kỳ, bây giờ biết được Trầm Tường là chính mình một người từ một tầng tới, càng thêm bội phục Trầm Tường, chí ít hắn cũng cảm giác mình không thực lực đó.</p><p>\"Ta trước còn có một người bạn cũng đăng tháp, chính là không biết hắn đi tới nơi này không có, hi vọng hắn không có sao chứ.\" Trầm Tường vẫn luôn rất lo lắng thái vẫn còn thật.</p><p>Thái vẫn còn thật so với hắn xuất phát đến sớm rất nhiều, nhưng hiện tại nhưng không tin tức, cũng không biết muốn làm sao mới có thể liên lạc đến hắn.</p><p>\"Chắc chắn sẽ không có sự, ngươi yên tâm được rồi.\" Vũ Hiên nói ra: \"Hiện tại chúng ta cần thiết phải chú ý chính là những kia ác hồn, không biết bọn họ có hay không mang theo ác hồn đi tới nơi này.\"</p><p>\"Ngươi đi nói cho nơi này khá là có uy vọng người, để hắn đề phòng một chút, nhìn có thể hay không diệt trừ những tên kia!\" Trầm Tường nói ra: \"Trong bọn họ, mạnh nhất hẳn là chỉ là Lục Thần cảnh, bọn họ chiếm cứ thân thể người khác, cũng sẽ xuất hiện không ít tật xấu, trong thời gian ngắn không cách nào phát huy ra cái kia sức mạnh của thân thể, hiện tại là diệt trừ bọn họ cơ hội tốt nhất.\"</p><p>\"Được, ta hiện tại cũng đi tìm phi Long thành chủ, cha mẹ ta cùng hắn quan hệ vẫn được, hắn nên thấy ta.\" Vũ Hiên nói ra.</p><p>Vũ Hiên đi rồi, Trầm Tường cũng rời đi này Huyền Vũ đan các, đi tìm tiết thanh!</p><p>Tiết thanh cũng coi như là bạn của Trầm Tường, Trầm Tường đối với bằng hữu luôn luôn không sai, mà bây giờ tiết thanh tình huống phi thường đặc thù, tuy rằng vẫn là cái kia thân thể, nhưng linh hồn cũng đã bị thôn phệ, bị ác hồn chiếm cứ!</p><p>Nhất làm cho hắn đau lòng chính là, tiết thanh ký ức cũng bị cái kia ác hồn thôn phệ, cái kia ác hồn nắm giữ tiết thanh tất cả ký ức, hoàn toàn có thể giả mạo tiết thanh.</p><p>Hiện tại, Trầm Tường muốn đi tìm cái kia ác hồn, chính là phải giúp tiết thanh giải thoát, tuyệt không thể để cho cái kia ác hồn kế tục chiếm cứ tiết thanh thân thể!</p><p>Cái này cũng là hắn hiện tại duy nhất năng lực tiết thanh việc làm rồi!</p><p>Trầm Tường trước cũng liên tục nhìn chằm chằm vào tiết thanh, hắn nhìn thấy tiết thanh cùng Tiết Vân Hùng tiến vào một gian đại bên trong quán rượu, hẳn là muốn ở bên trong vào ở.</p><p>Hắn ở cách đó không xa nhìn cửa tiệm rượu, chờ hơn một canh giờ, nhìn thấy tiết thanh chính mình một người đi ra, sau đó hắn cũng lặng lẽ đi theo tiết thanh mặt sau.</p><p>Lúc này hắn là người trung niên dung mạo, cũng không cần lo lắng bị nhận ra.</p><p>Hắn theo tiết thanh, đi tới một cái Phong Nguyệt nơi.</p><p>\"Cái tên này, lại tới chỗ như thế!\" Trầm Tường cũng đi vào.</p><p>Ngay khi hắn sau khi đi vào, cũng cảm ứng được vài cỗ vô cùng mạnh mẽ khí tức, hắn không nghĩ tới này Phong Nguyệt nơi lại có mạnh mẽ như vậy người tọa trấn, hắn cảm thấy vậy hẳn là là Tam Huyền cảnh hậu kỳ, thậm chí là Lục Thần cảnh sơ kỳ cường giả.</p><p>\"Không thể ở đây động thủ rồi!\" Trầm Tường còn tưởng rằng ở chỗ này động thủ biết tương đối dễ dàng.</p><p>\"Trước tiên cùng cái tên này đọ sức một quãng thời gian lại nói, chờ cơ hội động thủ.\" Trầm Tường quyết định chủ ý, liền chờ ở bên ngoài hậu tiết thanh đi ra.</p><p>Này Phi Long thành cũng là phi thường nghiêm mật, thỉnh thoảng sẽ có một đoàn thực lực mạnh mẽ thủ vệ tuần tra, một khi ở trên đường xung đột, trảo những thủ vệ kia đều có thể lập tức dùng thần khí phi hành lập tức bay đến.</p><p>Vì lẽ đó Trầm Tường cũng không thể ở trong thành động thủ!</p><p>Chạng vạng, tiết thanh từ cái kia Phong Nguyệt lâu đi ra, Trầm Tường biến trở về dung mạo của chính mình, làm bộ đi ngang qua chỗ nào, cố ý để tiết thanh nhìn thấy.</p><p>Quả nhiên, tiết thanh liếc mắt liền thấy thấy, cũng phi thường kinh ngạc!</p><p>Trước bọn họ nhóm này ác hồn cũng định đem Trầm Tường cho làm, nhưng này Vương ca cho Trầm Tường một cái thần khí phi hành đi Phi Long Tháp sau khi, cũng cũng lại không từng xuất hiện.</p><p>Bây giờ hắn nhìn thấy Trầm Tường, lập tức rõ ràng Trầm Tường tại sao không trở lại, hóa ra là đi tới nơi này!</p><p>Tiết thanh mặc dù là này cho rằng, nhưng trả là phi thường nghi hoặc, bởi vì bọn họ tới nơi này đều là thông qua Truyền Tống trận mới có thể thuận lợi đi tới.</p><p>Trầm Tường cũng không biết Truyền Tống trận, nhất định là từng tầng từng tầng đi tới, cái kia là phi thường gian nan sự tình, mà Trầm Tường thực lực hắn cũng rõ ràng, là không thể chính mình một người tới.</p><p>\"Trầm Tường!\" Tiết thanh gấp vội vàng đi tới kéo Trầm Tường, cố ý lộ ra phi thường kinh hỉ dáng vẻ: \"Đúng là ngươi nha! Ngươi dĩ nhiên cũng đi tới nơi này, ta còn tưởng rằng ngươi xảy ra điều gì bất ngờ!\"</p><p>Trầm Tường cũng cố ý làm bộ vô cùng hưng phấn dáng vẻ.</p><p>\"Tiết thanh... Ngươi là làm sao đến? Ban đầu ta đi tới nơi này, nhưng là không còn nửa cái mạng.\" Trầm Tường một mặt kinh hỉ, hỏi.</p><p>Tiết thanh cả kinh, hiện tại hắn xác định Trầm Tường là chính mình bò lên trên này một trăm tầng.</p><p>\"Cùng ông nội ta đồng thời đến... Đúng rồi, ông nội ta bọn họ đang Phi Long trung tâm bên ngoài, ta dẫn ngươi đi thấy bọn họ, tuy rằng ngươi đi tới nơi này, nhưng chúng ta vẫn luôn cho rằng ngươi có chuyện! Chúng ta ở vạn đạo thành được rất nhiều thứ tốt, ngươi vẫn luôn là chúng ta thành viên, vì lẽ đó cũng có ngươi một phần chia hoa hồng.\" Tiết thanh lôi kéo Trầm Tường, lập tức hướng đi rời đi Phi Long trung tâm cửa lớn.</p><p>Phi Long trung tâm cùng bên trong khu trong lúc đó có một mảnh hoang dã, Trầm Tường nghe Vũ Hiên đã nói, hiện tại này tiết thanh muốn dẫn hắn rời đi Phi Long trung tâm, rất rõ ràng là muốn làm gì!</p><p>Trước Trầm Tường cũng nhìn thấy Tiết Vân Hùng tiến vào rượu kia điếm không đi ra, hiện tại tiết thanh có người nói là gia gia hắn đang Phi Long trung tâm bên ngoài, nói rõ chính là muốn đem hắn mang bên ngoài giết chết, bởi vì ở trong này rất không tiện.</p><p>\"Được, ta cũng muốn gặp thấy Tiết lão đại, hỏi một chút hắn có liên quan với này Phi Long Tháp sự tình, nơi này thực sự là quá thần kỳ.\" Trầm Tường cười nói, tiết thanh muốn cùng hắn đi bên ngoài, này chính hợp hắn ý.</p><p>Tiết thanh tới chỗ này có một quãng thời gian, đối với nơi này cũng hết sức quen thuộc, đi tới gần lộ, rất nhanh sẽ mang Trầm Tường đi tới Phi Long trung tâm bên ngoài một cánh rừng.</p><p>\"Tiết lão đại bọn họ đây?\" Trầm Tường nhìn chung quanh: \"Có còn xa lắm không nha!\"</p><p>\"Chính là ở đây!\" Tiết thanh ngữ khí thay đổi, trở nên âm lãnh lên, điều này cũng ở Trầm Tường trong dự liệu.</p><p>\"Nơi nào?\" Trầm Tường kế tục giả giả vờ không biết, bốn phía nhìn.</p><p>\"Đi chết đi, ngu xuẩn!\" Tiết thanh gọi hàng thời điểm, đã đi tới Trầm Tường phía sau, đồng thời một đao đâm nhập Trầm Tường buồng tim, còn dùng điều màu tím xích sắt ghìm lại Trầm Tường yết hầu.</p><p>Màu tím xích sắt bốc lên chân chính màu tím tia điện, xem ra vô cùng bá đạo.</p><p>\"Khà khà, thân thể của ngươi là của ta rồi, chỉ cần thu được ngươi luyện đan ký ức, ta cũng có thể ủng có vô tận của cải.\" Tiết mặt xanh sắc dữ tợn, cười lớn lên.</p><p>Ngay khi tiết thanh coi chính mình thực hiện được thời điểm, đầu lâu đột nhiên bị vỗ một chưởng!</p><p>Trầm Tường đột nhiên xuất hiện ở tiết thanh mặt sau, vận dụng một loại đối với Thần Hải có cực cường thương tổn lực lượng, triển khai rung trời chưởng, chấn động đến mức tiết thanh Thần Hải tan vỡ.</p><p>Tiết thanh Thần Hải bị nguồn sức mạnh kia xung kích đến nứt toác sau khi, cái kia cỗ đau nhức để hắn thất khiếu chảy máu, ngã vào mặt đất.</p><p>Mà mới vừa rồi bị hắn ghìm lại Trầm Tường, lúc này lại dần dần tiêu tan ra, đây chính là Trầm Tường lợi dụng thuật phân thân cùng phép che mắt làm ra đến, ở tiết thanh xuất kích thời điểm, hắn chân thân đã sớm thuấn di rời đi, đồng thời ẩn thân lên, các loại (chờ) tiết thanh hoàn toàn thư giãn, đem sự chú ý đều tập trung ở hắn phân thân trên thì, hắn cũng lập tức ra tay.</p><p>\"Ngươi quá non, điểm ấy xiếc sớm đã bị ta nhìn thấu.\" Trầm Tường đại chưởng nắm lấy tiết thanh đầu lâu, đem nhắc tới: nhấc lên, hai mắt nhìn thẳng hắn, trên mặt tất cả đều là cười gằn cùng trào phúng.</p><p>!!</p>", "images": {}, "success": true}