{"id": 2756, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2757", "title": "Chương 2757: Bi Trận Giáng Lâm", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2757: Bi Trận Giáng Lâm</h1><p>&gt;</p><p>- ------------</p><p>\"Như Tuyết, ngươi cùng người nhà của ngươi đón lấy có tính toán gì? Lần này thực sự là xin lỗi, để cho các ngươi làm khó dễ.\" Trầm Tường cảm thấy này Phượng Như Tuyết nhà này Phượng Hoàng vẫn đúng là không dễ dàng.</p><p>\"Này Phi Long Tháp lớn như vậy, nhất định có thể có chúng ta đất dung thân, ông nội ta bọn họ dự định lang bạt một phen này Phi Long Tháp, ta sẽ cùng bọn họ cùng đi.\" Phượng Như Tuyết nói ra: \"Kỳ thực nếu không là ngươi, chúng ta còn không biết nơi này Phượng Hoàng môn sắc mặt là như vậy!\"</p><p>\"Mỹ cảnh hai người bọn họ ở bên trong khu Huyền Vũ đan các, ngươi rảnh rỗi có thể đi tìm các nàng, cùng các nàng tâm sự.\" Trầm Tường nói ra: \"Này 100 tầng Phượng Hoàng môn dù sao không phải chính thống, khả năng ngàn tầng bên trên Phượng Hoàng môn sẽ khá hơn một chút đi.\"</p><p>Phượng Như Tuyết biết được mỹ cảnh tỷ muội các nàng ở chỗ này, cũng cảm thấy rất kinh hỉ, nói ra: \"Tốt lắm, ta hiện tại cũng đi tìm các nàng, cũng không quấy rầy ngươi rồi!\"</p><p>Trầm Tường đưa Phượng Như Tuyết tới cửa, sau đó vội vàng đi tìm Vũ Hiên.</p><p>\"Vũ Hiên, mở cửa nhanh, có việc gấp!\" Trầm Tường vừa gõ hai lần, Vũ Hiên cũng vội vàng mở cửa.</p><p>\"Chuyện gì? Bảy đại tông môn giết tới?\" Vũ Hiên mở cửa sau khi, hưởng thụ bị kinh sợ như vậy, sắc mặt đều hơi trắng bệch.</p><p>\"Nếu như bảy đại tông môn thật sự giết tới, ngươi cảm thấy ta sẽ như vậy bình tĩnh sao?\" Trầm Tường cười nói, sau đó tiến vào Vũ Hiên gian phòng.</p><p>\"Ngươi lúc nào đều là như thế bình tĩnh.\" Vũ Hiên bĩu môi: \"Đến cùng chuyện gì?\"</p><p>\"Bảy đại tông môn chưởng giáo sắp giết tới rồi!\" Trầm Tường âm thanh bình tĩnh, nói ra.</p><p>\"Cái gì?\" Vũ Hiên vừa thở phào nhẹ nhõm, lại lập tức bị dọa đến xanh cả mặt: \"Ngươi xem ngươi, đều như vậy, ngươi vẫn như thế bình tĩnh! Hiện tại như thế nào cho phải!\"</p><p>\"Không cần lo lắng, bọn họ ở Vạn Đạo Thần Bi trận xuất hiện mấy ngày sau mới đến, chúng ta trả có thời gian! Đến thời điểm chúng ta nhanh chóng đem Đạo Tinh toàn bộ đổi thành pháp tắc châu, sau đó cao bay xa chạy.\" Trầm Tường nói ra: \"Nghe nói Vạn Đạo Thần Bi trận chỉ cho phép Tam Huyền cảnh hậu kỳ cùng trở xuống người tiến vào, đúng không?\"</p><p>\"Đúng đúng đúng, này ngược lại không tệ, cái tên nhà ngươi cường đại như vậy, ở Vạn Đạo Thần Bi trong trận chính là vô địch, ha ha ha.\" Vũ Hiên cười to nói, hắn biết Trầm Tường bản lĩnh, đặc biệt bảo mệnh thoát thân bản lĩnh cái kia là phi thường xuất sắc, đương nhiên, lấy tính mạng người ta thủ đoạn càng là cao tuyệt.</p><p>Trầm Tường gật gật đầu: \"Ta là tới hỏi một chút ngươi, đến thời điểm chúng ta có thể trong khoảng thời gian ngắn đem hết thảy Đạo Tinh đổi thành pháp tắc châu sao?\"</p><p>\"Cái này ta không rõ lắm, ngươi Đạo Tinh nhiều như vậy, thật giống từ xưa tới nay chưa từng có ai nắm qua nhiều như vậy Đạo Tinh đi vào.\" Vũ Hiên lắc lắc đầu: \"Rất nhanh sẽ có thể vào, đến thời điểm chúng ta liền có thể biết, bây giờ quan trọng nhất chính là đến thời điểm có thể an toàn rời đi Vạn Đạo Thần Bi trận.\"</p><p>\"Đến lúc đó Vạn Đạo Thần Bi trong trận nhất định sẽ không an toàn.\" Trầm Tường cầm quyền, nói ra: \"Ta đi nghỉ ngơi, các loại (chờ) tối chuẩn bị thật đầy đủ.\"</p><p>...</p><p>Trầm Tường trở về phòng sau khi, vẫn nghỉ ngơi, đồng thời quen thuộc Tam Huyền cảnh lực lượng, lúc này hắn cần càng hiểu Tam Huyền cảnh, chỉ có như vậy mới có thể nhanh chóng đột phá.</p><p>Trước hắn liền biết, Huyền môn toàn mở Tam Huyền cảnh, đạo lực cường độ là phi thường đáng sợ, bây giờ hắn cũng có thể cảm thụ được, hắn lúc trước lựa chọn liều lĩnh đem Huyền môn toàn bộ mở ra là phi thường chính xác, điều này làm cho hắn đánh cái kế tiếp rất tốt cơ sở.</p><p>Mấy ngày sau, một cái giữa đêm khuya, đột nhiên nổi lên một tiếng vang vọng, nương theo mãnh liệt địa chấn.</p><p>Trầm Tường lập tức đứng dậy, nhìn về phía ngoài cửa sổ, chỉ thấy Phi Long trung tâm Phi Long trong quảng trường, bị bạch quang bao phủ.</p><p>\"Trầm Tường, Vạn Đạo Thần Bi trận xuất hiện.\" Vũ Hiên ở ngoài cửa hô: \"Chúng ta đến nhanh lên một chút chạy đi.\"</p><p>\"Được!\" Trầm Tường mở cửa sau khi, cùng Vũ Hiên lập tức đi tới Phi Long quảng trường.</p><p>Đi tới Phi Long quảng trường sau khi, Trầm Tường nhìn thấy không ít người, mà ở bao la Phi Long trong quảng trường, bị một đám ánh sáng trắng lớn bao phủ lên, không cách nào nhìn thấy tình hình bên trong.</p><p>Ở Vạn Đạo Thần Bi trận một chỗ có cái cái miệng nhỏ, vậy thì là tiến vào Vạn Đạo Thần Bi trận lối vào, mà ở lối vào, có mấy cái lão giả trông coi.</p><p>Trước thông qua ba tràng thử thách người, lúc này đều dồn dập xếp hàng tiến vào Vạn Đạo Thần Bi trận, Trầm Tường cùng Vũ Hiên đi tới, để rất nhiều người đều dồn dập thoái nhượng, thậm chí là bài ở trước mặt bọn họ người cũng gấp bận bịu tránh ra.</p><p>\"Hai chúng ta đều thông qua ba tràng thử thách, có thể vào đi thôi!\" Trầm Tường hỏi, ngữ khí cũng vô cùng ôn hòa, hắn cùng Vũ Hiên đều lấy ra một khối ngọc bài.</p><p>\"Có thể... Có thể đi vào!\" Phụ trách thủ vệ người lão giả kia nói ra, lúc này hắn cũng không biết tại sao đột nhiên sốt sắng lên, khả năng là bởi vì hắn gặp Trầm Tường loại kia như lôi đình lực lượng, tận mắt nhìn Trầm Tường làm sao giết chết Lý Lợi, vì lẽ đó nhìn thấy Trầm Tường, không khỏi tâm sinh kính sợ.</p><p>Trầm Tường cùng Vũ Hiên vội vàng đi vào, bởi vậy, mặc dù là bảy đại tông môn cường giả đi tới, vậy cũng bắt bọn họ không có cách nào.</p><p>\"Này Vạn Đạo Thần Bi trong trận thật sự an toàn sao?\" Trầm Tường nhìn bốn phía, Vạn Đạo Thần Bi trong trận bia đá đều cao bằng một người, vừa có 1 vạn tệ.</p><p>\"Hẳn là an toàn, Tam Huyền cảnh hậu kỳ gia hỏa cũng đánh không lại ngươi, vừa nãy ở cửa những lão đầu kia đều là Lục Thần cảnh, nhưng cũng rất sợ ngươi.\" Vũ Hiên nói, vội vàng lấy ra một ít Đạo Tinh, rót vào một khối Vạn Đạo Thần Bi bên trong: \"Này Vạn Đạo Thần Bi bên trong có rất lớn không gian là chứa đựng Đạo Tinh, đem Đạo Tinh thả ở bên trong, thần bi đỉnh chóp cũng sẽ không ngừng bốc lên pháp tắc châu đến.\"</p><p>Rất nhanh, khối này Vạn Đạo Thần Bi đỉnh chóp quả nhiên bốc lên pháp tắc châu.</p><p>\"Đây là... Phi hành pháp tắc châu!\" Trầm Tường nói ra: \"Ngươi dùng bao nhiêu Đạo Tinh!\"</p><p>\"30 triệu!\" Vũ Hiên nhất thời kinh hỉ vạn phần: \"Ít đi gấp mười lần trái phải!\"</p><p>\"Mới gấp mười lần nha!\" Trầm Tường có chút thất vọng.</p><p>\"Gấp mười lần cũng không thiếu, dưới tình huống bình thường, cần ba trăm triệu Đạo Tinh mới có thể mua được một hạt phi hành pháp tắc châu, mà ở ba trăm triệu cũng có thể lấy được mười hạt.\" Vũ Hiên bĩu môi: \"Đối với ta mà nói này đầy đủ.\"</p><p>\"Ngươi lẽ nào cũng chỉ đổi lấy phi hành pháp tắc châu?\" Trầm Tường hỏi.</p><p>\"Hừm, ta muốn phi.\" Vũ Hiên cười nói.</p><p>\"Được rồi, ngươi đổi mười hai hạt, ta giúp ngươi luyện chế một chút, cũng đủ ngươi tu luyện ra phi hành nói mạch.\" Trầm Tường nói ra.</p><p>Lúc này, cũng lục tục có người đi vào.</p><p>\"Như vậy quá tốt rồi!\" Vũ Hiên cười cợt nói.</p><p>Trầm Tường cũng lấy ra Đạo Tinh, để vào một khối Vạn Đạo Thần Bi bên trong.</p><p>\"Trầm Tường, ngươi muốn cô đọng cái gì pháp tắc châu?\" Vũ Hiên hỏi.</p><p>\"Bí mật!\" Trầm Tường cười hì hì, sau đó chờ đợi thần bi đỉnh chóp ngưng ra pháp tắc châu.</p><p>Rất nhanh, thần bi mặt trên cũng xuất hiện một hạt pháp tắc châu, này muốn so với phổ thông pháp tắc châu lớn không ít.</p><p>\"Đây là cái gì pháp tắc châu? Đã vậy còn quá đại!\" Vũ Hiên bị sợ rồi, hắn xưa nay chưa từng thấy như vậy pháp tắc châu, liền nghe đều chưa từng nghe tới.</p><p>\"Thiên luyện pháp tắc châu, còn có ích lợi gì, ta hiện tại cũng không rõ ràng!\" Trầm Tường đem này hạt pháp tắc châu cầm trong tay, cau mày nói ra: \"Dùng mất rồi ta 1 tỉ Đạo Tinh!\"</p><p>Vũ Hiên nuốt nước miếng một cái, hắn không nghĩ tới Trầm Tường lại tới nơi này làm vật như vậy, trước hắn cũng nói với Trầm Tường, thiên luyện pháp tắc châu tiêu hao Đạo Tinh rất nhiều, nếu là dùng bên ngoài Vạn Đạo Thần Bi, thành phẩm liền cần 4 tỉ Đạo Tinh một hạt!</p><p>Lúc này ở Vạn Đạo Thần Bi trong trận, dĩ nhiên cũng tiêu hao 1 tỉ Đạo Tinh mới có thể lấy được, hắn cũng rất muốn biết loại này pháp tắc châu đến cùng lại tác dụng gì, dĩ nhiên như vậy quý giá.</p><p>!!</p>", "images": {}, "success": true}