{"id": 2765, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2766", "title": "Chương 2766: Phi Long Sứ Giả", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2766: Phi Long Sứ Giả</h1><p>&gt;</p><p>- ------------</p><p>Vũ Hiên giúp Trầm Tường liên lạc với Dịch Thiên Tề, đã càng tốt thời gian gặp mặt.</p><p>Trầm Tường đối với Dịch Thiên Tề ấn tượng cũng xem là tốt, mà Dịch Thiên Tề muốn cùng hắn gặp mặt, cũng là nói vì báo đáp Trầm Tường ngày đó ra tay giúp hắn một tay, bằng không khi đó hắn nhất định sẽ bị hai cái chưởng giáo đả thương.</p><p>Trầm Tường chính mình đi tới cùng Dịch Thiên Tề càng tốt địa điểm, đó là rời xa Phi Long thành địa phương, là một dòng sông lớn bên cạnh rừng rậm.</p><p>Trầm Tường tìm tới một thân cây, mặt trên có một cái \"Tề\" tự, đây chính là cùng Dịch Thiên Tề định ngày hẹn địa điểm.</p><p>\"Trầm Tường, ngươi thực sự là đúng giờ!\" Dịch Thiên Tề đột nhiên từ bầu trời bay xuống, cao giọng cười to nói.</p><p>Trầm Tường ôm quyền nở nụ cười: \"Không biết Phi Long thành chủ muốn gặp ta, có chuyện gì không?\"</p><p>Dịch Thiên Tề phất phất tay, thở dài nói: \"Khỏi nói, ta hiện tại không phải là cái gì thành chủ rồi!\"</p><p>\"Ngươi xem ta, ta đều quên việc này, Vũ Hiên trước đây không lâu cùng ta nhắc qua.\" Trầm Tường lúc này mới nhớ tới đến.</p><p>Dịch Thiên Tề đã không phải thành chủ, rất hiển nhiên là đắc tội rồi nhân tài nào sẽ như vậy, Trầm Tường cũng muốn biết bảy đại tông môn sau lưng đều có ra sao sức mạnh đáng sợ.</p><p>\"Này đều là bảy đại tông môn những tên kia giở trò quỷ, may là bọn họ chết rồi hai cái chưởng giáo, điều này làm cho bọn họ thực lực tổng hợp yếu bớt không ít.\" Dịch Thiên Tề tỏ rõ vẻ phẫn hận: \"Bọn họ không chỉ có riêng để ta liên thành chủ đều không đến làm, còn muốn lén lút giết chết ta, cũng may ta cảnh giác, có thể nhận ra được không đúng, mới vội vã rời đi Phi Long thành.\"</p><p>\"Dịch tiền bối, như vậy đến cùng là sức mạnh nào, có thể lấy đi ngươi chức thành chủ?\" Trầm Tường lại hỏi: \"Bảy đại tông môn đến cùng có năng lực gì, có thể điều động đến mạnh mẽ như vậy thế lực. Có thể hay không là Phi Long thần soái?\"</p><p>Dịch Thiên Tề lấy ra một tờ bàn cùng hai cái ghế, để Trầm Tường ngồi xuống, đồng thời cho Trầm Tường rót một chén rượu.</p><p>Hắn cùng Trầm Tường cạn một chén, nói ra: \"Không phải Phi Long thần soái, Phi Long thần soái tuy rằng có loại sức mạnh này, nhưng thành chủ sự tình không phải bọn họ quản, bọn họ chỉ là phụ trách duy trì trật tự!\"</p><p>\"Bảy đại tông môn sức mạnh sau lưng, có một người khác.\" Dịch Thiên Tề hạ thấp giọng, nói ra: \"Lão đệ, ngươi có nghe nói qua Phi Long điện sự tình?\"</p><p>Trầm Tường lắc lắc đầu, bất quá có thể đoán được là Phi Long Tháp bên trong một luồng vô cùng mạnh mẽ thế lực!</p><p>\"Phi Long điện ở vào tầng cao nhất, là bọn họ khống chế cả tòa Phi Long Tháp vận chuyển, bao khoá Vạn Đạo Thần Bi xuất hiện thời gian, đều là bọn họ chưởng khống.\"</p><p>Dịch Thiên Tề để Trầm Tường giật nảy cả mình!</p><p>Phi Long Tháp bên trong Vạn Đạo Thần Bi mỗi một quãng thời gian mới phải xuất hiện, xuất hiện một quãng thời gian lại biết biến mất, vì lẽ đó dẫn đến trong này pháp tắc châu phi thường khó có thể thu được.</p><p>\"Như vậy bọn họ chẳng phải là biết mỗi lần Vạn Đạo Thần Bi xuất hiện thì xác thực thiết vị trí?\" Trầm Tường nói ra: \"Thiệt thòi ta còn tưởng rằng bọn họ mỗi lần đều sẽ thiên tân vạn khổ đi tìm!\"</p><p>\"Đúng, mỗi lần Vạn Đạo Thần Bi xuất hiện, bảy đại tông môn người đều có thể lập tức biết ở vị trí nào, điều này làm cho bảy đại tông môn nhiều năm qua tụ tập lượng lớn Đạo Tinh, mà những này Đạo Tinh bọn họ biết đúng giờ bày đồ cúng cho Phi Long điện.\" Dịch Thiên Tề nói ra: \"Chuyện này ta cũng là vừa biết đến, ta tuy rằng đã từng là Phi Long thành chủ, nhưng ta cũng chỉ là quản lý toàn bộ Phi Long thành mà thôi.\"</p><p>\"Nói như vậy, Phi Long điện là đang bảo vệ bảy đại tông môn?\" Trầm Tường nói ra: \"Xem ra ta hiện tại càng thêm nguy hiểm.\"</p><p>\"Thập đại Phi Long thần soái, đều là phi bên trong tòa long điện! Mỗi 100 tầng đều có bảy đại tông môn như vậy môn phái giúp Phi Long điện tụ tập Đạo Tinh, bọn họ bảo vệ bảy đại tông môn cũng là bình thường...\" Dịch Thiên Tề nói ra: \"Chỉ có điều ta dù sao cũng là thành chủ, ta cũng là Phi Long điện cắt cử đến nơi này người hầu, nhưng bọn họ hiện tại nhưng đem ta tuốt hạ xuống, trong này trả liên lụy những chuyện khác.\"</p><p>Trầm Tường từ lời này có thể nhìn ra, Dịch Thiên Tề đang Phi Long điện vẫn có một điểm bối cảnh.</p><p>\"Chuyện gì?\" Trầm Tường đối với này càng là hiếu kỳ, bảy đại tông môn như vậy độc chiếm Vạn Đạo Thần Bi trận, rất hiển nhiên là có cái khác mục đích, mà lần này lại bị Trầm Tường phá hoại.</p><p>\"Ngươi nghe nói qua thiên luyện pháp tắc sao?\" Dịch Thiên Tề hỏi.</p><p>Trầm Tường trong lòng hơi động, hắn có thể nghĩ đến một chút gì, hắn ở Vạn Đạo Thần Bi trận thời điểm, liền biết bảy đại tông môn kế tục thiên luyện pháp tắc châu.</p><p>\"Nghe nói qua, lẽ nào bảy đại tông môn cùng việc này có quan hệ?\" Trầm Tường thất kinh hỏi.</p><p>\"Không sai! Thiên luyện pháp tắc châu phi thường khó có thể ngưng tụ, bởi vì thông qua Vạn Đạo Thần Bi ngưng tụ thời điểm, mỗi một hạt cần thiết Đạo Tinh nếu so với trên một hạt nhiều! Cứ việc Phi Long điện nghĩ trăm phương ngàn kế thu thập Đạo Tinh, nhưng hiện tại ngàn tầng bên trên Vạn Đạo Thần Bi, cần mấy trăm tỷ mới có thể ngưng ra một hạt, vì lẽ đó bọn họ mới sẽ nghĩ tới phía dưới những kia tầng trệt.\"</p><p>Trầm Tường đối với này tràn đầy hiểu rõ, hắn cái kia mấy trăm ức, cũng chỉ đủ ngưng ra mười hạt mà thôi!</p><p>\"Bọn họ muốn thiên luyện pháp tắc có tác dụng gì? Lẽ nào đây là một loại phi thường đáng sợ pháp tắc?\" Trầm Tường tuy rằng tu luyện ra thiên luyện đạo mạch, nhưng nhưng lại không biết làm sao vận dụng, bây giờ chính là một cơ hội, có thể cho hắn biết thiên luyện pháp tắc rốt cuộc muốn làm sao sử dụng.</p><p>\"Ta cũng không biết có ích lợi gì! Nói chung Phi Long điện những kia cao tầng liều mạng khắp nơi thu thập thiên luyện pháp tắc châu, cũng có thể nói rõ thiên luyện pháp tắc có rất lớn công dụng.\" Dịch Thiên Tề lắc lắc đầu: \"Ta tuy rằng không biết có ích lợi gì đồ, nhưng ta nhưng biết được, nếu muốn sử dụng thiên luyện pháp tắc, cần một bộ công pháp, tên là thiên luyện áo nghĩa, có người nói đây là Thiên Luyện thần thuật xuống sách!\"</p><p>Trầm Tường trong lòng kinh hỉ bất định, Thiên Luyện thần thuật lại còn có xuống sách, thế nhưng lần này sách biết ở nơi nào đây? Hiện tại hắn rõ ràng, tại sao mình không thể sử dụng thiên luyện đạo mạch, nguyên lai không có Thiên Luyện thần thuật xuống sách.</p><p>\"Ta trước ở Vạn Đạo Thần Bi trận thời điểm, phải biết bảy đại tông môn phái người đi vào ngưng thiên luyện pháp tắc châu, đây là Phi Long điện ủy thác bảy đại tông môn?\" Trầm Tường hỏi.</p><p>\"Khẳng định đúng! Hơn nữa Phi Long điện trả lại bảy đại tông môn thiên luyện áo nghĩa mảnh vỡ, là bảy khối mảnh ngọc, bây giờ đều đặt ở bảy đại trong tông môn, có người nói cần phải phối hợp Vạn Đạo Thần Bi trận mới có thể làm cho này bảy khối mảnh vỡ dung hợp lại cùng nhau, mới có thể chọn đọc bên trong pháp quyết.\"</p><p>Nói tới chỗ này, Dịch Thiên Tề nở nụ cười: \"Có thể hiện tại Vạn Đạo Thần Bi trận đã bị ngươi hủy diệt rồi, này bảy khối mảnh vỡ nếu muốn dung hợp, chỉ có thể chờ đợi lần sau Vạn Đạo Thần Bi trận lại xuất hiện! Cũng bởi vậy, Phi Long Điện Tài biết giận dữ, sau đó ta chức thành chủ cũng bị lấy đi.\"</p><p>\"Thực sự là xin lỗi, liên lụy đến ngươi.\" Trầm Tường có chút ngượng ngùng nói.</p><p>\"Không có chuyện gì không có chuyện gì, những tên kia ta đã sớm nhìn bọn họ không vừa mắt, ta hiện tại cũng phi thường cảm kích ngươi! Phải biết bảy đại tông môn có Phi Long điện chỗ dựa, mặc dù giết chết ta, bọn họ cũng không có gì hay lo lắng, lúc trước nếu không là ngươi ra tay, bọn họ nhất định sẽ giết chết ta.\" Dịch Thiên Tề hít một tiếng: \"Mãi đến tận Phi Long điện Phi Long sứ giả tìm đến ta, đối với ta phi thường nghiêm khắc, ta mới biết bảy đại tông môn chỗ dựa mạnh bao nhiêu.\"</p><p>\"Phi Long sứ giả?\" Trầm Tường cảm thấy cái tên này tới chỗ này, nhất định là vì thiên luyện áo nghĩa mảnh vỡ dung hợp mà đến, hắn hiện tại rất nghĩ đến đến ngày đó luyện áo nghĩa, như vậy hắn thiên tân vạn khổ tu luyện được thiên luyện đạo mạch mới có tác dụng.</p><p>\"Hừm, có người nói hắn muốn ở chỗ này ngốc một quãng thời gian rất dài, các loại (chờ) Vạn Đạo Thần Bi trận xuất hiện lần nữa, đối với bọn hắn người như thế tới nói, này chút thời gian có thể không tính là gì... Đương nhiên, cái tên này cũng muốn bắt đến ngươi, từ trên người ngươi thu được loại kia luyện đan kỳ thuật, ngươi cũng phải cẩn thận một ít.\" Dịch Thiên Tề dặn dò.</p><p>!!</p>", "images": {}, "success": true}