{"id": 2766, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2767", "title": "Chương 2767: Thanh Long Đảo", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2767: Thanh Long Đảo</h1><p>&gt;</p><p>- ------------</p><p>Trầm Tường suy nghĩ một chút, hắn cảm thấy cái kia Phi Long sứ giả nói không chắc biết đoán được hắn sử dụng Thiên Luyện thần thuật luyện đan, chỉ có điều không có nói cho bảy đại tông môn người.</p><p>\"Tiền bối, vậy ngươi biết Phi Long sứ giả ở nơi nào sao? Ta muốn đi tìm hắn... Đem hắn diệt trừ.\" Trầm Tường nói ra.</p><p>Dịch Thiên Tề bị Trầm Tường sợ rồi, chén rượu trong tay suýt chút nữa rơi xuống, bất quá hắn nhớ tới Trầm Tường trước đánh lén hai cái chưởng giáo thì loại kia ẩn nấp thuật, cũng cảm thấy Trầm Tường có đầy đủ sức lực nói lời nói như vậy.</p><p>\"Phi Long sứ giả nhưng là Lục Thần cảnh trung kỳ, thực lực mạnh hơn xa ta nhiều lắm.\" Dịch Thiên Tề nói ra: \"Nói như vậy đi! Ta cùng những kia chưởng giáo Huyền môn mở độ đều là khoảng năm mươi, mà chúng ta đều là Lục Thần cảnh sơ kỳ... Thế nhưng Phi Long sứ giả Huyền môn đánh cược ở chừng bảy mươi, vẫn là lục thần trung kỳ.\"</p><p>\"Ngươi nên rõ ràng, Lục Thần cảnh sơ kỳ cùng trung kỳ chênh lệch đi! Bình thường đều ở gấp mười lần trái phải, ngươi Huyền môn toàn mở, lại là Tam Huyền cảnh hậu kỳ, cùng một tên lục thần sơ kỳ có thể đánh cho bất phân cao thấp, này đã phi thường tuyệt vời, thế nhưng lục thần trung kỳ Phi Long sứ giả, mặc dù không mạnh bằng ngươi gấp mười lần, vậy cũng là gấp bốn năm lần như vậy.\"</p><p>Trầm Tường lúc này trong lòng cũng có một cái để, gật gật đầu: \"Được, ta hiện tại đã đối với Phi Long sứ giả thực lực có đại khái hiểu rõ! Bất quá ta vẫn là muốn xem thử một chút, tiền bối, ngươi biết tên kia ở nơi nào sao?\"</p><p>\"Hẳn là ở Thanh Long môn! Thanh Long môn vẫn luôn là bảy đại tông môn đứng đầu, nếu là ngươi đánh không lại, nhất định phải nhanh lên một chút trốn.\" Dịch Thiên Tề vỗ vỗ Trầm Tường vai: \"Ta nhưng không hi vọng ngươi chết ở tên kia trong tay!\"</p><p>Trầm Tường cùng Dịch Thiên Tề cạn một chén tửu, cười ha ha, nói ra: \"Ngươi ở chỗ này ngồi đợi cái chết của hắn tấn là được rồi!\"</p><p>...</p><p>Trầm Tường cùng Dịch Thiên Tề phân biệt, liền trở về tìm Vũ Hiên, hắn hướng về Vũ Hiên hỏi dò Thanh Long môn vị trí, nói cho Vũ Hiên muốn đi Thanh Long môn một chuyến, sau đó liền cùng Vũ Hiên cáo biệt.</p><p>Thanh Long môn khoảng cách Phi Long thành cũng không phải quá xa, Vũ Hiên nói hắn tự mình đi bộ, cần khoảng một tháng thời gian, nếu như phi hành, khả năng mười ngày hoặc là mấy ngày cũng có thể đến.</p><p>Trầm Tường hiện tại cũng phi hành trên không trung.</p><p>\"Thiên Luyện Áo Nghĩa! Không nghĩ tới Thiên Luyện thần thuật vẫn còn có bản sách hạ, ta dĩ nhiên không biết. Thiên Luyện thần thuật bên trong Thiên Luyện Áo Nghĩa hẳn là cùng luyện thuật không có quá to lớn quan hệ đi! Khả năng chỉ là truyền thụ làm sao vận dụng thiên luyện đạo mạch pháp môn.\" Trầm Tường thầm nghĩ, bây giờ hắn muốn bước vào Lục Thần cảnh không có như vậy dễ dàng, pháp tắc châu không có bất kỳ hiệu quả nào.</p><p>Cũng chỉ có sử dụng đan dược mới được, nhưng hắn nhưng lại không biết đan dược gì đối với đột phá Lục Thần cảnh hữu dụng, hắn cảm thấy hẳn là đi tầng lầu cao hơn tìm kiếm.</p><p>Thanh Long môn, ở vào một dòng sông lớn trung gian, dường như trong sông to lớn hòn đảo giống như vậy, đại giang dòng nước phi thường chảy xiết, xung kích ở Thanh Long đảo trên nham thạch, cuốn lên từng trận sóng cuồng, phát sinh \"Ào ào ào\" tiếng vang.</p><p>Trầm Tường đã đi tới Thanh Long đảo, nhìn về phía trước cách đó không xa cổ lâu san sát đỉnh núi, vậy thì là Thanh Long môn.</p><p>Thanh trên Long đảo diện có bốn cái rất đại đại thành thị, bốn tòa thành thị phân biệt ở Thanh Long môn Đông Nam Tây Bắc, Trầm Tường đã đi tới Nam thành.</p><p>Thanh Long đảo đã tồn tại rất nhiều năm, phía trên này bốn tòa thành thị đều phát triển được rất phồn hoa, này bốn tòa thành thị cũng làm cho Thanh Long môn từ bên trong kiếm lấy đến lượng lớn Đạo Tinh.</p><p>\"Thanh Long môn quy mô quả nhiên rất lớn nha!\" Trầm Tường ở trong thành đi dạo, muốn nhìn một chút có thể hay không thu thập được tin tức hữu dụng.</p><p>Đi dạo một vòng sau khi, hắn chỉ biết Thanh Long môn chuẩn bị tuyển lựa tân thủ tịch đệ tử, đến thời điểm bảy đại tông môn tân thủ tịch đệ tử đều sẽ tới này tụ tập tới.</p><p>Tân Kỳ Lân chưởng giáo cùng Huyền Vũ chưởng giáo cũng đã tuyển ra đến rồi, đến thời điểm bọn họ cũng sẽ đến!</p><p>Trầm Tường cảm thấy bảy đại tông môn gặp nhau ở chỗ này, cũng không phải vì tân thủ tịch đệ tử, mà là vì cái kia Thiên Luyện Áo Nghĩa mà tới.</p><p>\"Ta tới đúng lúc, ta đêm nay cũng lẫn vào Thanh Long bên trong cửa, điều tra một thoáng, nếu là hết thảy Thiên Luyện Áo Nghĩa mảnh vỡ đều ở chỗ này, vậy thì không thể tốt hơn.\" Trầm Tường cũng không muốn bảy đại tông môn đều đi đi một cái, hơn nữa hắn bắt được một khối sau khi, những tông môn khác khẳng định cũng sẽ có cảnh giác.</p><p>...</p><p>Trầm Tường đợi được buổi tối, cũng triển khai Ẩn Thân thuật, tới lặng lẽ đến Thanh Long bên ngoài cửa!</p><p>\"Phòng hộ trận pháp nghe cường hãn mà!\" Trầm Tường tới gần thời điểm, cũng cảm giác được đại trận kia không ngừng thả ra bài xích lực lượng đến, chỉ muốn tới gần, đều có loại lúc nào cũng có thể sẽ bị thổi đi cảm giác, vì lẽ đó người bình thường là không dám xông vào.</p><p>Thế nhưng, loại trận pháp này đối với Trầm Tường tới nói chỉ là thùng rỗng kêu to, hắn tu luyện ra Không Gian Đạo Mạch, chính là vì ứng đối tình huống như thế.</p><p>Chỉ là một cái Bạch Hổ nhảy lên, hắn cũng ung dung xuyên qua bảo vệ ở bên ngoài mấy cái trận pháp cùng mấy cái kết giới.</p><p>\"Cái này Thanh Long môn thực sự là giàu có đến mức nứt đố đổ vách, những này đại trận cùng kết giới muốn duy trì vận chuyển, cũng phải cần tiêu hao rất nhiều.\" Trầm Tường quay đầu lại nhìn một chút, trong lòng ám vui sướng, những này tiêu hao lượng lớn tài nguyên duy trì vận chuyển mạnh mẽ trận pháp, hắn có thể ung dung đột phá.</p><p>Mặc dù là buổi tối, nhưng Thanh Long trong môn phái đèn đuốc sáng choang, trong đó cao nhất toà kia Thanh Long tháp, càng là thanh lóng lánh, vậy cũng là Thanh Long môn nơi quan trọng nhất.</p><p>\"Trước tiên tới đó thử xem!\" Trầm Tường lúc này là ẩn thân, không người nào có thể phát hiện hắn, hơn nữa hắn phi hành ở phía trên, càng thêm khiến người ta khó có thể phát hiện.</p><p>Ngay khi hắn tới gần Thanh Long tháp thời điểm, đột nhiên nhìn thấy phía dưới vội vã đi tới một tên người mặc màu trắng da hổ trung niên, đây là Bạch Hổ môn chưởng giáo, hắn gõ lên Thanh Long tháp phía dưới cửa lớn.</p><p>\"Là ta, Bạch Hổ môn chưởng giáo!\" Hắn trầm thấp hô.</p><p>Sau đó, môn mở ra, Thanh Long chưởng giáo thúc giục: \"Nhanh lên một chút đi vào, sẽ chờ ngươi rồi!\"</p><p>Trầm Tường nghe thấy, lập tức thuấn di, tiến vào cánh cửa kia bên trong, sau đó nín hơi trôi nổi ở phía trên! Tuy rằng hắn đối với mình Ẩn Thân thuật phi thường tự tin, nhưng lúc này cũng không khỏi sốt sắng lên đến, bởi vì phía dưới chính là hai cái thực lực mạnh mẽ chưởng giáo.</p><p>\"Ở trên đường bởi vì một chuyện trì hoãn, gặp phải một con hoá hình Long Thú, cùng hắn đánh một hồi, nếu không là ta ghi nhớ chuyện này, ta khẳng định đem hắn bắt sống trở về!\" Bạch Hổ chưởng giáo nói ra, nhìn dáng vẻ của hắn cũng có chút uể oải, có thể thấy được hắn vừa nãy đúng là trải qua ác chiến, hơn nữa thực lực của đối phương còn không nhược.</p><p>\"Hoá hình Long Thú? Ở này 100 tầng bên trong có thể là phi thường khó coi thấy nha! Là cái gì loại hình Long Thú?\" Thanh Long chưởng giáo mang theo Bạch Hổ chưởng giáo đi tới lâu, hỏi.</p><p>\"Là một con sư tử, đáng sợ nhất chính là, cái tên này không biết nơi nào làm ra lượng lớn hóa linh pháp tắc châu, lại dẫn dắt một đôi hoá hình Long Thú đại quân, ta mang đến đệ tử tử thương rồi một ít.\" Bạch Hổ chưởng giáo nói ra.</p><p>Trầm Tường lập tức nghĩ đến một cái gia hỏa Long Hoa sư!</p><p>Lúc trước hắn giúp Long Hoa sư luyện chế hóa linh pháp tắc châu, liền để Long Hoa sư làm ra một nhóm lớn hoá hình Long Thú đến, thực lực tổng hợp đều phi thường mạnh mẽ, bây giờ Long Hoa sư đã đi tới 100 tầng, rất có thể cũng biết chuyện của hắn, vì lẽ đó gặp phải Bạch Hổ chưởng giáo sau khi, mới biết ra tay đánh nhau.</p><p>!!</p>", "images": {}, "success": true}