{"id": 2778, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2779", "title": "Chương 2779: Đánh Bại Đệ Nhất", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2779: Đánh Bại Đệ Nhất</h1><p>&gt;</p><p>Trầm Tường lúc này cũng bị Cổ Kình Thiên thực lực khiếp sợ đến (Ngạo Thế Đan Thần 2791 chương). Loại này phòng ngự lực nhưng là Cổ Kình Thiên bản thân thả ra. Nếu là thông thường Lục Thần Cảnh. Khi hắn loại công kích này dưới. Đã sớm bị mất mạng. Nhưng Cổ Kình Thiên lúc này cũng chỉ là bị áp chế không cách nào hoàn thủ mà thôi.</p><p>\"Không thể tiếp tục như vậy nữa. Người nầy một khi khôi phục như cũ. Tìm được cơ hội. Chính là hắn phản kích thời điểm.\" Trầm Tường lúc này có thể rõ ràng cảm nhận được Cổ Kình Thiên trong cơ thể đang ngưng súc một cổ hết sức lực lượng đáng sợ.</p><p>Trầm Tường đối với cổ lực lượng kia cảm thấy hoảng sợ không dứt. Nếu là thả ra ngoài. Hậu quả không dám nghĩ đến.</p><p>\"Thanh Long.\" Trầm Tường lập tức vận dụng Đệ Nhị Thần Hải trong Thanh Long. Để cho Thanh Long tràn vào cánh tay của hắn trong. Không muốn bạo lộ ra.</p><p>Mặc dù như vậy. Nhưng cánh tay của hắn nhưng vẫn là đột nhiên bành trướng. Đem tay áo chấn vỡ. Trên cánh tay cũng là long lân thanh sắc. Lóe ra đáng sợ Lôi Điện ánh sáng.</p><p>\"Tiểu tử này ẩn núp lực lượng thật nhiều. Mới vừa rồi hắn sử dụng chắc là long Đạo Pháp Tắc lực lượng. Hắn tiến vào tu luyện ra long Đạo Pháp Tắc tới.\" Mộ Dung cẩm thần sắc nghiêm túc. Lúc này hắn càng thêm cảm thấy Trầm Tường rất thần bí.</p><p>\"Long Đạo Pháp Tắc nha. Trăm viên pháp tắc châu liền cần năm trăm ức đạo tinh. Có thể thấy được người nầy sau lưng đương nhiên là có cực kỳ đáng sợ lão gia hỏa chống đỡ. Nếu hắn không là đi nơi nào làm nhiều như vậy đạo tinh. Chúng ta muốn muốn tu luyện loại này hiếm hoi pháp tắc đạo mạch. Cũng phải đợi đến bước vào Lục Thần Cảnh. Trở lại gia tộc trong tranh thủ mới được.\" Mộ Dung Lăng có chút ghen tỵ nhìn Trầm Tường.</p><p>\"Không sai... Bây giờ cũng biết hắn sử dụng công pháp gì. cư nhiên để cho cánh tay giống như Thanh Long phụ thể bình thường. Không biết lão Cổ có thể hay không chống nổi.\" Lương Cẩn Quỳnh nhìn chằm chằm Trầm Tường cánh tay. Khẩn túc đôi mi thanh tú.</p><p>\"Lão cổ trên người ngưng tụ lực lượng cũng rất đáng sợ.\" Triệu Vân kiều nói: \"Bất quá... Không biết có cơ hội hay không thả ra ngoài.\"</p><p>Trầm Tường để cho Thanh Long phụ ở trên cánh tay sau. Cảm ứng được Thanh Long đã cùng cánh tay của hắn hòa làm một thể. Sau đó lập tức ra quyền.</p><p>Lần này. Vẫn là Cuồng Long Chấn Thiên Chưởng.</p><p>Trầm Tường lòng bàn tay chợt lóe một trận chói mắt Thanh Quang.</p><p>Một cái Thanh Mang lòe lòe Thanh Long. Ở đại chấn Thanh Quang trong hét giận dữ ra. Kia thanh rung động Thiên Khung Long Ngâm. Để cho tất cả mọi người cũng cảm thấy run sợ. Cảm thấy hoảng sợ.</p><p>Một chưởng này đánh ra. Trầm Tường cũng ở đây dụng hết toàn lực đi khống chế cổ lực lượng này. Nếu là phát hiện có cái gì không đúng. Hắn cũng có thể lập tức khống chế được. Đem thu hồi lại.</p><p>Cổ Kình Thiên cũng bị giật mình. Hắn không nghĩ tới Trầm Tường ẩn núp lực lượng đáng sợ như thế. Tại thời điểm này. Trong cơ thể hắn ngưng súc lực lượng đột nhiên biến mất. Ý nghĩa hắn đã bỏ qua đối kháng.</p><p>Trầm Tường cảm nhận được Cổ Kình Thiên trên người ngưng súc lực lượng biến mất. Hắn hét lớn một tiếng. Khống chế kia điều gào thét đi ra ngoài Thanh Long nổ lên.</p><p>Thanh Long không có trực tiếp rơi vào Cổ Kình Thiên trên người. Bất quá nổ lên trong nháy mắt. Sinh ra kia cổ cuồng bạo trùng kính. Lại đem Cổ Kình Thiên đẩy ra tỷ đấu tràng.</p><p>\"Trầm Tường chiến thắng.\" dưới đài lão giả mới vừa rồi cũng bị hù được. Bất quá hắn rất nhanh khôi phục lại bình tĩnh. Vội vàng hô.</p><p>\"Ngươi nhưng là Thanh Long Môn đệ tử.\" Cổ Kình Thiên mặc dù thua. Nhưng cũng không có gì câu oán hận. Dù sao Trầm Tường nên thực lực tuyệt đối đánh bại hắn.</p><p>\"Không phải.\" Trầm Tường biết Cổ Kình Thiên tại sao phải hỏi như vậy. Bởi vì hắn mới vừa rồi sử dụng long Đạo Lực cùng Thanh Long lực. Thấy thế nào đều giống như thị Thanh Long cửa.</p><p>Trầm Tường nói xong... Liền vội vã đi trước phụ trách ghi danh chỗ đó đi thêm bản thân sau cùng một phần. Hiện tại hắn cũng vừa vặn tiến vào thứ mười.</p><p>Mặc dù hạng thứ mười. Nhưng hắn lại có thể đánh bại xếp hạng thứ nhất.</p><p>\"Tiểu tử này. Thật lòng đáng sợ.\" Cổ Kình Thiên đi tới Mộ Dung cẩm bọn họ bên này. Cảm thán một tiếng: \"Mới vừa rồi nếu không phải hắn đột nhiên thu tay lại. Ta bây giờ chỉ sợ sẽ là nằm.\"</p><p>\"Khó trách ta lão đệ như vậy tâm phục khẩu phục. Nguyên lai cũng cảm nhận được Trầm Tường hùng mạnh.\" Lương Cẩn Quỳnh khẽ cười nói: \"Dĩ nhiên. Ta chắc là sẽ không sợ hắn. Có cái gọi là vỏ quýt dày có móng tay nhọn. Mặc dù lực lượng của hắn cường. Nhưng chưa chắc là có thể thắng ta.\"</p><p>Mộ Dung Cẩm cười nói: \"Không sai. Nếu là so kiếm mà nói. Ta cảm thấy ta nhất định có thể thắng hắn.\"</p><p>Cổ Kình Thiên lắc đầu một cái: \"Các ngươi chẳng qua là ngoài miệng nói một chút. Chờ các ngươi cùng hắn đánh thời điểm. Cũng biết người nầy có nhiều đáng sợ. Ở dưới tình huống đó. Hắn còn có thể như vậy ung dung tỉnh táo. Có thể thấy được chiến đấu của hắn kinh nghiệm vô cùng phong phú. Hơn nữa trên người hắn mang theo một cổ sát khí. Cái loại đó sát khí xa so với hai huynh đệ các ngươi Thí Thần kiếm ý đáng sợ.\"</p><p>\"Trước mười người đi theo ta.\" Một cái áo xám tiểu lão đầu đột nhiên xuất hiện. Hô.</p><p>Trầm Tường lập tức đi tới. Sau đó tiến vào trước mười người cũng đều rối rít chạy tới.</p><p>\"Ta là Nguyên Thủy Đạo Môn Ngoại Môn trưởng lão. Sau này các ngươi chính là Nguyên Thủy Đạo Môn ngoại môn đệ tử.\" Áo xám lão đầu nói xong. Lấy ra mười Túi Trữ Vật: \"Một người một cái. Đồ vật bên trong xem thật kỹ một chút.\"</p><p>Trầm Tường bắt được tay sau. Từ bên trong lấy ra một quyển sách. Bên trong viết Nguyên Thủy Đạo Môn môn quy. Trừ cái đó ra. Còn có một bộ công pháp. Nhưng cũng chỉ là trước mặt một đoạn ngắn mà thôi. Đó là Lục Đạo thần công.</p><p>\"Môn quy cũng viết ở phía trên. Các ngươi nên biết ở ngoại môn tu hành phi thường gian khổ đi. Nhưng mỗi nguyệt cũng chỉ có mười ngày để tu hành mà thôi. Những thời gian khác các ngươi đều là tự do.\" Tiểu lão đầu đã mang theo Trầm Tường bọn họ đi về phía Nguyên Thủy Thiên Sơn.</p><p>\"Trưởng lão. Ngươi cảm thấy giống chúng ta thực lực như vậy. Có thể chịu đựng qua Ngoại Môn tu hành sao.\" Mộ Dung lăng hỏi.</p><p>\"Khó mà nói. So với các ngươi còn phải thiên tài tiểu quỷ ta cũng đã gặp không ít. Nhưng chịu đựng đi qua không mấy cái. Dĩ nhiên. Các ngươi mặc dù không mạnh như những tên kia. Nhưng các ngươi tâm tính ngược lại không tệ. Hơn nữa còn bị bên trong bên trong cửa Thái tôn cường giả nhìn trúng. Cho nên các ngươi cho dù không nhịn được đi. Cũng nhất định có thể trở thành là Chân Truyền Đệ Tử. Đây chính là còn cao hơn Nội Môn Đệ Tử.\"</p><p>Mộ Dung cẩm nói: \"Ta nhất định sẽ không nhịn được đi. Nếu là không nhịn được đi. Ta cũng không mặt mũi tiến vào bên trong cửa. Con này sẽ để cho những thứ kia đường đường chánh chánh tiến vào bên trong cửa đệ tử nhạo báng.\"</p><p>Mộ Dung lăng cũng gật đầu nói phải.</p><p>\"Có chí khí. Chỉ mong các ngươi có thể thật chịu đựng qua đi.\" Tiểu lão đầu cười một tiếng.</p><p>\"Trưởng lão. Có biện pháp gì không cần mỗi nguyệt tiến hành Ngoại Môn tàn khốc tu hành sao.\" Trầm Tường vẫn nhìn quyển sách kia. Phía trên ngược lại viết rất nhiều tu hành nội dung.</p><p>\"Ngươi chẳng lẽ không muốn tu hành. Vậy ngươi vì sao tiến vào Nguyên Thủy Đạo Môn.\" Tiểu lão đầu hỏi ngược lại: \"Rất nhiều người tiến vào Ngoại Môn. Chính là vì tu hành lịch luyện.\"</p><p>\"Ta tiến vào Nguyên Thủy Đạo Môn. Là vì tìm cầu một cái càng thêm an toàn ổn định hoàn cảnh để cho ta lớn lên.\" Trầm Tường nói: \"Ta cũng không phải là không muốn tu hành. Chẳng qua là cái này Ngoại Môn tu hành đối với ta mà nói không chỗ dùng chút nào. Loại này tu hành cũng dùng tàn khốc để hình dung. Ta cảm thấy đó là vũ nhục tàn khốc hai chữ này.\"</p><p>Trầm Tường thấy được tu hành nội dung. Đơn giản chính là ở tinh thần thượng cùng thịt trên người trui luyện. Thuộc về phi thường cực đoan cái loại đó. Đặc biệt là tôi luyện nhục thân... Cần ngâm ở Nguyên Thủy lửa tương trong ao mặt. Hoặc là gặp Nguyên Thủy Cuồng Lôi phách đánh. Vân vân...</p><p>Những thứ này đối với Trầm Tường mà nói. Cũng chỉ là một đĩa đồ ăn.</p>", "images": {}, "success": true}