{"id": 2770, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2771", "title": "Chương 2771: Thiên Sơn Bên Dưới", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2771: Thiên Sơn Bên Dưới</h1><p>&gt;</p><p>Trầm Tường từ Vạn Hạnh chỗ ấy biết được Nguyên Thủy Đạo Môn vị trí sau khi, liền lập tức chạy tới, khoảng cách nơi này vẫn tương đối xa, nếu là bộ hành, cần khoảng một tháng thời gian.</p><p>Mà Trầm Tường phi hành sau, còn tình cờ sử dụng một hồi thuấn di, có thể rất nhanh sẽ đến.</p><p>\"Lâm Tích Dung phụ thân nói không chắc ngay ở Nguyên Thủy Đạo Môn bên trong!\"</p><p>Trầm Tường lơ lửng giữa không trung, lấy ra Đế Thần Ấn, lúc trước chính là Lâm Tích Dung phụ thân đem Đế Thần Ấn lưu lại, phía sau bị hắn được, để hắn thu được mạnh phi thường sức mạnh.</p><p>Trầm Tường dùng thời gian một ngày, đã đi tới Nguyên Thủy Đạo Môn phụ cận, Nguyên Thủy Đạo Môn ở Nguyên Thủy trên Thiên Sơn, cả núi lớn bị trận pháp bảo vệ, những người không có liên quan không thể đi tới.</p><p>Mà bên dưới ngọn núi có mấy tòa thành thị, cũng đều là Nguyên Thủy Đạo Môn kiến tạo, dùng những thành thị này kiếm lấy đạo tinh.</p><p>\"Này Nguyên Thủy Đạo Môn danh tiếng tốt như vậy, hơn nữa đã có thật nhiều năm, bên trong hoàn cảnh phải rất khá, chỉ mong Lâm Tích Dung cha ở trong này, ta có thể tìm tới hắn, sau đó cũng có thể cho nàng một câu trả lời thỏa đáng.\"</p><p>Trầm Tường đến Thần Hoang cũng rất lâu, cũng sẽ thỉnh thoảng nhớ tới Thiên Đạo trong thế giới người, mà hắn lúc này vì Thiên Đạo thế giới sau đó có thể càng thêm an toàn, hắn phải đem Thiên Đạo thần chủ tìm ra, muốn đem Thiên Đạo thế giới nắm quyền trong tay vững vàng nắm trong tay.</p><p>\"Tiểu nhị, này Nguyên Thủy Đạo Môn khi nào thì bắt đầu chiêu đệ tử?\" Trầm Tường hỏi, hắn đã ở một cái khách sạn ngủ lại.</p><p>\"Đã bắt đầu một tháng, có điều bây giờ còn có thể. Tiểu nhị thu dọn gian phòng, cười trả lời Trầm Tường: \"Năm nay nhân số tương đối nhiều, ngươi là xem như là vận khí không tệ, có thể tìm tới khách sạn ngủ lại.\"</p><p>\"Cái kia muốn làm sao báo danh?\" Trầm Tường vội vàng lấy ra một điểm đạo tinh đưa tới.</p><p>Tiểu nhị thủ hạ đi, cười nói: \"Khách quan, nguyên lai ngươi đối với này cũng không biết nha! Hẳn là vừa đi ra lăn lộn đi!\"</p><p>Trầm Tường gật gật đầu.</p><p>\"Ở Nguyên Thủy Thiên Sơn phía dưới, có một nơi chuyên môn phụ trách báo danh, Nguyên Thủy Thiên Sơn bên dưới ngọn núi chu vi có bốn toà thành thị, đều có như thế một chỗ, báo danh sau khi, cũng sẽ ở này bốn toà thành thị tiến hành sát hạch... Khảo hạch này là phổ thông giao đấu, Tam Huyền cảnh sơ kỳ, trung kỳ, hậu kỳ chia làm ba tổ, mà ở mỗi một tổ ba mươi người đứng đầu, đều có thể tiến vào Nguyên Thủy Đạo Môn.\"</p><p>Như vậy sát hạch Trầm Tường cảm thấy không khó, hắn Huyền Môn mở ra, thực lực có thể so với Lục Thần cảnh sơ kỳ.</p><p>\"Như vậy liền có thể tiến vào Nguyên Thủy Đạo Môn sao?\" Trầm Tường cảm thấy quá ung dung.</p><p>\"Là có thể... Nhưng cũng không phải hoàn toàn nhập môn, chỉ là làm đệ tử ngoại môn! Tông môn đều là như vậy, nếu như có thể ở ngoại môn bộc lộ tài năng, như vậy tự nhiên có thể tiến vào nội môn, cuối cùng trở thành đệ tử chân truyền... Đương nhiên, này rất khó, đã trăm năm hơn nhiều, đều không có tân đệ tử chân truyền.\" Tiểu nhị lắc lắc đầu: \"Hơn nữa hàng năm tiến vào Nguyên Thủy Đạo Môn đệ tử, có rất nhiều đều chịu đựng không xuống đi, không mấy tháng liền đi.\"</p><p>\"Chịu đựng không xuống đi?\" Trầm Tường lập tức nghĩ đến một chút điều kiện hà khắc.</p><p>\"Chủ yếu là Nguyên Thủy Đạo Môn tu hành phi thường gian khổ, không phải người bình thường có thể nhận được... Nếu như không cách nào hoàn thành tu hành nhiệm vụ, còn có thể chịu đến xử phạt, tuy rằng không bị chết, nhưng cũng khiến người ta phi thường khổ cực.\" Tiểu nhị than thở: \"Bất quá đối với người có ích lợi rất lớn là được rồi, tuy rằng không ít đệ tử ngoại môn thoát ly Nguyên Thủy Đạo Môn, nhưng bọn họ khắp mọi mặt đều là có không ít tăng lên.\"</p><p>\"Khách quan, ta xem như ngươi vậy tướng mạo, nên không chịu khổ nổi chứ? Hay là thôi đi!\" Tiểu nhị nhìn thấy Trầm Tường rộng lượng như vậy, cho rằng Trầm Tường là con nhà giàu.</p><p>\"Yên tâm, ta ăn được khổ!\" Trầm Tường cười ha ha, hắn gì đó khổ chưa từng ăn?</p><p>...</p><p>Trầm Tường nghỉ ngơi một ngày, sáng sớm ngày thứ hai, liền đi xếp hàng báo danh, quả nhiên có thật nhiều người! Mà phụ trách báo danh cái kia Nguyên Thủy Đạo Môn đệ tử, hiệu suất làm việc cũng rất cao, vì lẽ đó Trầm Tường cũng không bài bao lâu.</p><p>Báo danh được một khối nhãn hiệu sau khi, Trầm Tường liền bị an toàn đấu vòng loại, chính là ở thành phố này báo danh người, ở chỗ này tham gia giao đấu.</p><p>Trầm Tường rất nhanh sẽ kết thúc một hồi giao đấu, hắn ung dung liền đánh bại đối thủ, sau đó hắn đến xem xem toà này Nguyên Thủy Nam Thành bảng xếp hạng, ba mươi vị trí đầu người, đều là đánh bại rất nhiều người, đều là thắng liên tiếp, không có bại trận.</p><p>\"Xem ra ta còn muốn thắng liên tiếp rất nhiều tràng, mới có thể đi vào ba mươi vị trí đầu!\" Trầm Tường đột nhiên cảm thấy không có nhẹ nhõm như vậy, này Phi Long trong tháp dường như một cái phi thường mênh mông thế giới, người bên trong này loại số lượng vượt xa sự tưởng tượng của hắn, các loại thiên tài khẳng định cũng không ít.</p><p>Bốn toà thành thị, mỗi tòa thành thị đều có chín mươi tiêu chuẩn, một toà trong thành phố, Tam Huyền cảnh hậu kỳ tiêu chuẩn là ba mươi, mà báo danh người nhưng nhiều vô cùng.</p><p>\"Hiện tại còn chỉ là báo danh giai đoạn, liền bắt đầu sắp xếp giao đấu, này Nguyên Thủy Đạo Môn xem ra cũng gấp cần đệ tử ưu tú.\"</p><p>Trầm Tường hiện tại liền nhận được cuộc kế tiếp giao đấu thông báo, hắn nghe thấy rất nhiều người nghị luận, cùng ba mươi vị trí đầu người trong lúc đó rất trẻ măng ngộ, điều này hiển nhiên là có sắp xếp.</p><p>Thế nhưng, vừa báo danh người, rất có thể sẽ gặp phải những kia xếp hạng rất mạnh người!</p><p>Thắng một hồi hội thêm một phần, mà thua trận một hồi, thì lại hội chụp đi vô cùng, Trầm Tường liền nghe thấy rất nhiều người tự giễu chính mình là âm điểm.</p><p>\"Mặc dù thua trận giao đấu, cũng sẽ không bị nốc ao, chỉ cần chuẩn bị sẵn sàng, liền có thể xin sắp xếp giao đấu, nếu như có thể thắng liên tiếp, mặc dù trước âm điểm cũng có thể lần thứ hai tới!\"</p><p>Mà bây giờ cách kết thúc còn có thời gian một tháng, nếu là không cách nào tiến vào ba mươi vị trí đầu, như vậy hắn cũng chỉ có thể chờ đợi sang năm, dù sao hắn muộn một tháng.</p><p>\"Xem ra ta muốn suốt đêm tiến hành giao đấu!\"</p><p>Trầm Tường lúc này đã hiểu rõ đến rất nhiều, có không ít người cũng sẽ tiến hành đánh đêm, những người này đều là điểm rất thấp, chỉ cần bọn họ xin có thể bất cứ lúc nào ứng chiến, sau đó ở quảng trường này chờ đợi sắp xếp, không bao lâu nữa có thể hội có chiến đấu.</p><p>\"Tam Huyền cảnh hậu kỳ người thứ ba mươi là 130 điểm, ta cần tiến hành 130 trận chiến đấu mới có thể đi tới!\" Trầm Tường vừa đánh xong một hồi hạ xuống, hắn hiện tại đã hai phần.</p><p>Hắn cùng nơi này rất nhiều người như thế, vừa đánh xong liền đi xếp hàng, xin trận chiến đấu tiếp theo, cũng may quảng trường này rất lớn, giao đấu đài thì có hơn trăm cho, cho nên an bài tốc độ cũng rất nhanh.</p><p>\"Mẹ kiếp, vừa thắng đủ vô cùng, vừa nãy thua một hồi, liền biến thành không điểm, đây là một hồi thua không được nha!\" Một người hùng hùng hổ hổ đứng xếp hàng, trên mặt hắn có bầm tím.</p><p>\"Ngươi không điểm không sai, ta hiện tại là âm vô cùng đây, âm trăm phần ở chỗ này cũng đâu đâu cũng có.\"</p><p>\"Không có chuyện gì, ngược lại sẽ không chết, nhiều đánh mấy tràng, thì tương đương với tu hành đi.\"</p><p>Trầm Tường cảm giác mình không thể hội âm một trăm phân, cái kia đến liền thua mười tràng, này khó khăn biết bao nha!</p><p>\"Mau nhìn, cái kia không phải Lương Hữu Hưng sao? Cái tên này nhưng là thứ ba mươi nha! Muộn như vậy trả lại xếp hàng.\"</p><p>\"Đó là đương nhiên, hắn ở bảng trên cuối cùng, lúc nào cũng có thể sẽ bị đẩy xuống đi, vì lẽ đó hắn phải đề cao mình xếp hạng, như vậy mới có thể vững vàng ở tại ba mươi vị trí đầu.\"</p><p>\"Ai gặp phải hắn liền xui xẻo rồi, tương đương với cho hắn đưa điểm.\"</p><p>Trầm Tường nhìn một chút cái kia Lương Hữu Hưng, người này ăn mặc rất hào hoa phú quý, hơn nữa một mặt ngạo sắc, hẳn là loại kia con cháu thế gia, hắn lúc này liền nhìn về phía trước cái kia bảng danh sách, ai cũng không nhìn, căn bản không đem nơi này người để vào trong mắt.</p>", "images": {}, "success": true}