{"id": 2772, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2773", "title": "Chương 2773: Tường Đầu Cẩu", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2773: Tường Đầu Cẩu</h1><p>&gt;</p><p>Hứa Tuấn Lâm nhìn thấy Trầm Tường xếp hàng trở về, vội vàng đi tới hỏi: \"Trầm huynh, ngươi cuộc kế tiếp là ai.\"</p><p>\"Vận khí ta quá chênh lệch, cuộc kế tiếp cùng Lương Hữu Hưng đánh.\" Trầm Tường thở dài một hơi, nói.</p><p>\"Không có chuyện gì, sang năm trở lại quá.\" Hứa Tuấn Lâm vỗ vỗ Trầm Tường vai cười nói.</p><p>\"Cũng không cần sang năm, ta năm nay lẽ ra có thể quá, Lương Hữu Hưng tuy rằng mạnh, nhưng ta chắc chắn có thể đem đánh bại, nhưng cũng hội khổ cực không ít.\" Trầm Tường hời hợt nói, nhìn dáng dấp liền biết không giống như là đang nói láo.</p><p>Hứa Tuấn Lâm trước xem qua Trầm Tường chiến đấu, Trầm Tường ở lúc tỷ đấu xác thực phi thường ung dung, có loại kia thiên tài phong độ, nếu là một hồi cũng là như vậy còn có thể nói là vận may, thế nhưng Trầm Tường liên tục ba tràng đều có thể ung dung đem đối phương đánh bại, liền có thể nói rõ Trầm Tường thực lực ở trình độ bên trên, muốn so với người bình thường mạnh mẽ rất nhiều.</p><p>Mặc dù không địch lại Lương Hữu Hưng, vậy khẳng định cũng là không phân cao thấp, Hứa Tuấn Lâm đối với này vẫn là phi thường thật tinh mắt.</p><p>\"Như vậy Trầm huynh chẳng phải là đã nhìn thấu Lương Hữu Hưng nhược điểm.\" Hứa Tuấn Lâm vội vàng hỏi, trực giác của hắn nói cho hắn, Trầm Tường thực lực không kém.</p><p>\"Đó là đương nhiên, Lương Hữu Hưng tuy rằng có thể sử dụng cuồng bạo sấm sét đạo lực, thế nhưng điện thông qua thủy cũng sẽ dẫn, đến thời điểm hắn sử dụng sấm sét vòng xoáy thời điểm, ta liền thả ra lượng lớn thủy đến, chính hắn cũng sẽ bị điện đến.\" Trầm Tường nói.</p><p>\"Không đúng, Lương Hữu Hưng tu luyện sấm sét đạo lực, tự thân khẳng định đối với điện có chống lại, đặc biệt chính mình lực lượng sấm sét, thông qua thủy dẫn sau, vậy cũng chỉ là trở lại hắn trên người chính mình, không đả thương được hắn.\" Hứa Tuấn Lâm lắc lắc đầu.</p><p>\"Đúng, Lương Hữu Hưng tu luyện sấm sét đạo lực, tự nhiên sẽ làm như vậy, đến thời điểm hắn nhìn thấy ta dùng thủy, nhất định sẽ nhanh đem mình lực lượng sấm sét thu hồi trong cơ thể chính mình, vào lúc đó ta lại thả ra chính ta lực lượng sấm sét, liền có thể đi vào trong cơ thể hắn, ở trong cơ thể hắn tàn phá... Chỉ cần hắn có trong nháy mắt Phân Thần, ta liền có thể trí thắng.\" Trầm Tường cười nhạt nói.</p><p>\"Trầm huynh ngươi thực sự là lợi hại, tại hạ khâm phục.\" Hứa Tuấn Lâm vội vàng hướng Trầm Tường tán thưởng lên, trong lòng hắn nhưng là thật sự khâm phục Trầm Tường, lại lập tức liền có thể nghĩ đến chiến thắng Lương Hữu Hưng kế sách, tuy rằng còn không biết có được hay không đến thông, nhưng này cũng không tệ chiến thuật.</p><p>Trầm Tường đi tới nghỉ ngơi địa phương ngồi xuống, hắn không biết Lương Hữu Hưng Huyền Môn mở độ làm sao, nếu là toàn bộ mở ra mà nói, vậy cũng là phi thường cường, hơn nữa còn không thể sử dụng Thần khí cùng không gian thuấn di, đối với hắn mà nói độ khó khá lớn, vì lẽ đó hắn muốn điều chỉnh tốt trạng thái.</p><p>Nửa canh giờ sắp tới rồi, Trầm Tường đi tới một cái giao đấu tràng, hắn sẽ ở cái này giao đấu tràng cùng Lương Hữu Hưng giao đấu, mà khi hắn lúc đến nơi này, nhưng nhìn thấy Hứa Tuấn Lâm cùng Lương Hữu Hưng cùng nhau.</p><p>Trầm Tường nhất thời cau mày, này Hứa Tuấn Lâm trước vẫn cùng hắn xưng huynh gọi đệ, còn đập hắn nịnh nọt, trong chớp mắt dĩ nhiên rồi cùng Lương Hữu Hưng cùng nhau.</p><p>\"Không tệ lắm, nhìn dáng vẻ của ngươi, không giống như là đến từ danh môn thế gia, nhưng thực lực không sai.\" Lương Hữu Hưng cười lạnh nói, xem ra hắn đã biết được Trầm Tường đối phó kế hoạch của hắn, này đều là Hứa Tuấn Lâm tiết lộ sau.</p><p>Trầm Tường ánh mắt đột nhiên trở nên lạnh lẽo lên, hơi nắm chặt nắm đấm, nhìn như thế Hứa Tuấn Lâm, mà Hứa Tuấn Lâm nhưng đối với hắn quăng tới ánh mắt khinh bỉ cùng cười gằn.</p><p>\"Thấp hèn cẩu.\" Trầm Tường thấp hừ một tiếng, sau đó nhìn giao đấu tràng, bên trên đang có công nhân viên chữa trị giao đấu tràng, trước giao đấu quá mức kịch liệt, mặc dù có trận pháp phòng ngự, cũng khó tránh khỏi sẽ bị hư hao.</p><p>\"Không biết điều gia hỏa, muốn âm mưu quỷ kế chiến thắng chúng ta Lương đại ca, thực sự là đê tiện.\" Hứa Tuấn Lâm cười khẩy nói: \"Thế nhưng chúng ta Lương đại ca thực lực cao cường, mặc dù ngươi dùng âm mưu quỷ kế, hắn cũng không bị thua ở ngươi loại này tiểu nhân trên người.\"</p><p>\"Chó sủa lên tuy rằng khiến lòng người phiền, nhưng đối với so với trước mắt con này cẩu nói, ta nhưng cảm thấy cẩu sủa loạn so ra hơn nhiều êm tai.\" Trầm Tường liếc mắt một cái Hứa Tuấn Lâm, trước hắn xác thực không nghĩ tới, cái tên này lại là loại này bỉ ổi người.</p><p>Hứa Tuấn Lâm tức giận, nói: \"Chờ xem đi, chờ một chút Lương đại ca nhất định sẽ đánh cho ngươi răng rơi đầy đất, lại muốn dùng quỷ kế đánh bại hắn, hắn hận nhất người như thế.\"</p><p>\"Thời điểm chiến đấu, từ người khác nhược điểm ra tay, đây là bình thường nhất có điều, chẳng những có thể ung dung thủ thắng, cũng có thể làm cho đối phương biết mình nhược điểm, đối với song phương đều mới có lợi, làm sao chính là quỷ kế, càng không thể nói được là đê tiện, ngày hôm nay giao đấu, cũng chỉ là lẫn nhau luận bàn, có thể hiện tự thân nhược điểm vậy cũng là chuyện tốt.</p><p>\"Nếu là sẽ có một ngày cùng người khác sinh tử tranh đấu thì, nhân nhược điểm mà làm mất mạng, vậy cũng thương hại chỉ là chính mình, loại tỷ đấu này, vốn là vì tăng lên chính mình, nơi này có không ít người là âm điểm, nhưng bọn họ còn giữ nơi này, chính là vì mượn cơ hội này đến phát hiện mình nhược điểm.\"</p><p>Trầm Tường nhìn Hứa Tuấn Lâm, cười lạnh nói: \"Đương nhiên, trong này đạo lực, như ngươi loại này xuẩn cẩu là sẽ không hiểu, lấy ngươi cái kia viên cẩu não, khẳng định không nghe rõ ta mới vừa nói đi.\"</p><p>Hứa Tuấn Lâm nổi giận, tức giận đến cả người chiến, hận không thể hiện tại liền sau đánh Trầm Tường, nhưng hắn cũng không dám, như vậy tư đấu nhưng là sẽ chịu đến trừng phạt nghiêm khắc, huống chi hắn cũng không tự tin đánh thắng Trầm Tường.</p><p>\"Nói không sai.\" Lương Hữu Hưng nhẹ nhàng nở nụ cười: \"Có thể phát hiện mình nhược điểm trí mạng đây quả thật là là chuyện tốt, nhưng muốn từ ta nhược điểm ra tay, đem ta đánh bại, điều này cũng cần phải có đủ thực lực mới được, mà ngươi mà... Cũng không có từ ta nhược điểm trên đánh bại thực lực của ta.\"</p><p>\"Không đánh qua làm sao biết, ngươi lại không phải con sâu trong bụng ta, làm sao sẽ biết thực lực của ta không đủ.\" Trầm Tường có thể không cho người này sắc mặt tốt xem.</p><p>\"Xin mời Trầm Tường cùng Lương Hữu Hưng lên sân khấu.\" Bên sân ông lão hô.</p><p>Trầm Tường cùng Lương Hữu Hưng đi tới, ở trong mắt rất nhiều người, Trầm Tường có điều là cho kẻ xui xẻo, như vậy kẻ xui xẻo, bọn họ tháng này đến gặp quá nhiều... Mà có không ít người chính mình cũng đã làm như vậy kẻ xui xẻo.</p><p>\"Đều nhớ kỹ quy tắc đi, đánh ra tràng cùng chịu thua, hoặc là ngất đi, đều xem như là chịu thua, không cho phép sử dụng binh khí cùng các loại pháp bảo Thần khí, muốn chạm đến là thôi, không thể xuống tay ác độc, bằng không sẽ chịu đến nghiêm trị.\"</p><p>Ông lão kia nhưng là kinh nghiệm phong phú, liếc mắt là đã nhìn ra Trầm Tường cùng Lương Hữu Hưng thực lực tương đương, hơn nữa hai người đều đằng đằng sát khí.</p><p>\"Biết rồi, có thể bắt đầu rồi đi.\" Lương Hữu Hưng có chút không nhịn được nói.</p><p>\"Tốt lắm, bắt đầu.\" Ông lão hô.</p><p>Chỉ là vừa bắt đầu, giao đấu tràng liền nhấc lên một trận cuồng phong, sau đó tia điện từng trận, thỉnh thoảng hội bốc lên một tia chớp, nhắm đánh trên mặt đất.</p><p>Trong nháy mắt, Lương Hữu Hưng bốn phía liền xuất hiện sấm sét vòng xoáy, vô số sấm sét hóa thành mâm tròn như thế, xoay tròn ở chung quanh hắn, hình thành một cái vòng bảo vệ đồng thời, cũng có thể sản sinh rất mạnh lực công kích, càng quan trọng chính là, cái này đại vòng xoáy đang khuếch đại đồng thời, cũng sản sinh một luồng sức hút, đem bốn phía đồ vật đều tới cái kia tràn ngập cuồng bạo sấm sét mâm tròn ném về phía sau,</p>", "images": {}, "success": true}