{"id": 2771, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2772", "title": "Chương 2772: Lương Hữu Hưng", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2772: Lương Hữu Hưng</h1><p>&gt;</p><p>Lương Hữu Hưng thực lực khẳng định không kém, bằng không cũng sẽ không thắng liên tiếp nhiều như vậy, đến người thứ ba mươi, Trầm Tường còn nghe nói Lương Hữu Hưng cũng là đi tới tương đối trễ.</p><p>Mà ở ba mươi vị trí đầu những người kia, đại đa số đều là đã sớm chuẩn bị, vừa bắt đầu trời liền đến đến, bởi vì bọn họ quay về quy tắc hiểu rõ vô cùng.</p><p>\"Để ta xem một chút này ngàn tầng bên trong cường giả đến cùng lợi hại bao nhiêu!\" Trầm Tường khá là chờ mong Lương Hữu Hưng chiến đấu, chờ một chút hắn nhất định sẽ đến xem.</p><p>Rất nhanh, Trầm Tường liền biết cuộc kế tiếp cùng ai tỷ thí, cũng không phải bảng danh sách người ở phía trên, ba mươi vị trí đầu bên trong, ở hơn nửa đêm tới nơi này xếp hàng xin sắp xếp giao đấu, cũng chỉ có Lương Hữu Hưng, chỉ cần vận may không phải rất kém cỏi, đều không hội ngộ đến hắn.</p><p>Đương nhiên, rất nhiều người đều phi thường lo lắng sẽ gặp phải Lương Hữu Hưng, đặc biệt những kia vừa đủ vô cùng người, nếu là cùng này Lương Hữu Hưng đánh, thua trận, trước giao đấu liền uổng phí.</p><p>Lương Hữu Hưng giao đấu cũng được sắp xếp, rất nhiều người đều đối với cùng Lương Hữu Hưng giao đấu người kia cảm thấy đồng tình.</p><p>Trầm Tường cái kia tràng rất nhanh sẽ so với xong, chỉ cần là Tam Huyền cảnh hậu kỳ, Huyền Môn mở độ không có đạt đến năm mươi, hắn cũng không cảm thấy được có chút khó khăn gì.</p><p>Hiện tại hắn đã thắng liên tiếp ba tràng.</p><p>\"Vị huynh đệ này, thực lực của ngươi không tệ nha! Ta nhìn ngươi ba trận chiến đấu, ngươi đều là ở phi thường ung dung trạng thái thắng lợi.\" Một tên tướng mạo đường đường, dài đến khá là xinh đẹp tuyệt trần bạch sam nam tử đi tới, trên mặt mang theo cung khiêm nụ cười.</p><p>Nếu muốn tiến vào Nguyên Thủy Đạo Môn, liền nên có thực lực như vậy... Kỳ thực cũng không phải ta quá mạnh, chỉ là nơi này đại đa số Tam Huyền cảnh hậu kỳ xác thực không ra sao.\" Trầm Tường nhưng là nói thật, hắn nhìn thấy không ít người ở thời điểm chiến đấu, kinh nghiệm chiến đấu phi thường thiếu thốn, xem ra lại như là đầu đường giội phụ đánh nhau như vậy.</p><p>\"Huynh đệ nói đúng ý ta.\" Cái kia bạch sam nam tử cười nhạt: \"Tại hạ Hứa Tuấn Lâm, không biết huynh đệ xưng hô như thế nào?\"</p><p>\"Trầm Tường!\" Trầm Tường trực tiếp dùng tên thật của chính mình, hắn hiện tại cũng không sợ Phi Long điện, bởi hắn có lòng tin tiến vào Nguyên Thủy Đạo Môn, đến thời điểm Phi Long điện mặc dù tìm tới cửa, Nguyên Thủy Đạo Môn nhất định sẽ đứng vững.</p><p>\"Trầm huynh, cuộc kế tiếp chính là Lương Hữu Hưng chiến đấu, hắn nhưng là lấy tốc độ cực nhanh liền vọt tới người thứ ba mươi! Bây giờ cách kết thúc còn có một tháng, lấy tốc độ của hắn, nên có thể vấn đỉnh mười vị trí đầu... Thậm chí là ba vị trí đầu.\" Hứa Tuấn Lâm nói: \"Ngươi quay về Lương Hữu Hưng có ý kiến gì không sao?\"</p><p>Này Hứa Tuấn Lâm tuy rằng biểu hiện ôn hòa, nói chuyện đều là mang theo nụ cười, xem ra cũng là phong độ phiên phiên, nhưng Trầm Tường nhưng vẫn là đối với hắn có cảnh giác.</p><p>\"Ta cũng chỉ là mới vừa tới, đối với người này không có chút nào hiểu rõ, muốn xem quá hắn chiến đấu mới biết.\" Trầm Tường lúc này liền nhìn chằm chằm xa xa cái kia giao đấu tràng, Lương Hữu Hưng đã lên đài.</p><p>Cùng Lương Hữu Hưng giao đấu chính là một ông già, người lão giả này khí định thần nhàn, xem ra phi thường bình tĩnh, cũng không có coi chính mình đối thủ xếp hạng thứ ba mười mà luống cuống.</p><p>\"Nhận thua đi! Như vậy ngươi thì sẽ không bị thương, nếu là vận khí không tệ, nói không chắc còn có thể đi vào ba mươi vị trí đầu!\" Lương Hữu Hưng mắt lạnh nhìn một chút ông lão kia, nói.</p><p>\"Bắt đầu đi!\" Ông lão nói, hắn cũng không muốn cùng đối phương phí lời, này sẽ làm hắn phân tâm.</p><p>\"Không biết tự lượng sức mình lão gia hoả!\" Lương Hữu Hưng hừ nhẹ một câu.</p><p>Trầm Tường biết, loại tỷ đấu này đều sẽ có một ít cường giả nhìn, là sẽ không xuất hiện nghiêm trọng thương vong tình huống, vì lẽ đó ông lão kia cũng không sợ, huống chi hắn cho là mình nếu như có thể cùng cường giả chiến đấu, bất luận thắng thua, cái kia đều sẽ có thu hoạch.</p><p>\"Bắt đầu!\"</p><p>Dưới đài một người hô, ông lão kia liền bỗng nhiên một bên thân, ở hắn nghiêng người đồng thời, một tia điện từ trước người của hắn sát qua, nếu là hắn không nghiêng người, nhất định sẽ bị đánh trúng.</p><p>Lương Hữu Hưng cũng không dám dùng quá mạnh mẽ sức mạnh, bởi lỡ tay tạo thành nghiêm trọng thương vong, sẽ bị thủ tiêu tư cách, hắn có thể tổn thất không nổi.</p><p>\"Khá lắm, nghiên cứu qua ta đấu pháp!\" Lương Hữu Hưng cười lạnh một tiếng, thân thể đột nhiên bùm bùm vang lên, tuôn ra từng trận tia điện.</p><p>\"Mở!\"</p><p>Lương Hữu Hưng hô to một tiếng, chỉ thấy dưới chân của hắn xuất hiện một cái vòng tròn hình vòng xoáy, đó là sấm sét hội tụ thành vòng xoáy, chính đang xoay tròn lên.</p><p>Sau đó vòng xoáy càng ngày càng nhiều, sấm sét bình thường toàn cánh tay dần dần bao trùm toàn bộ giao đấu tràng, người lão giả kia cũng là luống cuống tay chân công kích mở rộng toàn cánh tay, mặc dù có thể đem đánh tan, nhưng vẫn như cũ ngăn cản không được cái kia sấm sét vòng xoáy lớn lên.</p><p>\"Thái Cực lôi quyết, đây chính là Lương Hữu Hưng tuyệt học gia truyền, quả nhiên bá đạo! Sử dụng này Thái Cực cuồng lôi sát sau, bốn phía đồ vật đều sẽ bị cuốn vào trong đó, sau đó bị cuồng bạo sấm sét oanh kích.\"</p><p>Hứa Tuấn Lâm khắp khuôn mặt là một loại ngóng trông vẻ, xem ra, hắn rất muốn được môn công pháp này.</p><p>\"Xác thực rất mạnh, này vẫn là Lương Hữu Hưng không có phát huy toàn lực tình huống, không có sản sinh sức hút, chỉ là không ngừng để vòng xoáy lớn lên, muốn đem ông lão kia bức ra giao đấu tràng, để cho chịu thua.\" Trầm Tường nói.</p><p>Lương Hữu Hưng nhìn thấy người lão giả kia không có chịu thua ý tứ, trong lòng giận dữ, chỉ thấy sấm sét vòng xoáy đột nhiên bay vụt xoay tròn lên, ông lão kia cả kinh sau khi, thân thể liền bị hút sau, bị cuốn vào sấm sét trong nước xoáy, thân thể bị cái kia bùm bùm lực lượng sấm sét đánh.</p><p>\"A!\"</p><p>Ông lão kia thống hô một tiếng, phẫn nộ Lương Hữu Hưng cũng gấp bận bịu thu công, nhưng hắn trên mặt vẫn như cũ kìm nén một luồng khí: \"Còn không nhận thua sao?\"</p><p>Lương Hữu Hưng lúc này cũng là đánh cho bó tay bó chân, có điều ông lão kia ở vừa nãy cũng bị hắn điện đến cả người tê dại, hắn xông tới, một cước sủy ở ông lão bụng bên trên, đem đá ra tràng ở ngoài.</p><p>\"Lương Hữu Hưng thắng lợi!\" Dưới đài trọng tài hô, Lương Hữu Hưng đi tới, đem nhãn hiệu đưa cho hắn, để này trọng tài cho hắn thêm vào một phần.</p><p>Trầm Tường đối với này Lương Hữu Hưng thực lực cũng có một cách đại khái hiểu rõ, xác thực rất lợi hại, hắn đột nhiên cảm thấy này ngàn tầng bên trong, nhưng là có không ít thiên tài! Mà ở Lương Hữu Hưng phía trước hai mươi chín cho, nên đều không phải hạng đơn giản.</p><p>Trầm Tường tiếp tục đi xếp hàng xin cuộc kế tiếp giao đấu, hắn hi vọng mình có thể trong vòng một tháng xông lên trước ba mươi, như vậy liền không cần chờ đến sang năm mới có thể gia nhập Nguyên Thủy Đạo Môn.</p><p>Lương Hữu Hưng hiện tại cũng rất bận, cũng dự định suốt đêm giao đấu, để cho mình xếp hạng càng cao hơn, như vậy hắn cũng có thể càng thêm an toàn.</p><p>\"Ngươi cuộc kế tiếp cùng Lương Hữu Hưng so với!\"</p><p>Trầm Tường nhận lấy chính mình ngọc bài, nghe thấy phụ trách đăng ký người kia nói.</p><p>\"Không thể nào! Xui xẻo như vậy?\" Trầm Tường không nghĩ tới lại để cho mình đụng với Lương Hữu Hưng, bất đắc dĩ hít một tiếng.</p><p>\"Đây là rút thăm rút ra, chuyện bất đắc dĩ, luôn có người hội xui xẻo.\" Người kia lắc đầu nở nụ cười: \"Năm nay không được, sang năm trở lại đi! Nếu là thật có thực lực, hai cái Lương Hữu Hưng cũng không sợ.\"</p><p>Trầm Tường cũng không phải sợ Lương Hữu Hưng, chỉ là không muốn vừa bắt đầu liền như vậy lôi kéo người ta chú ý.</p><p>Lương Hữu Hưng cũng biết cuộc kế tiếp cùng Trầm Tường tỷ thí, có điều hắn cũng không quen biết Trầm Tường, cũng chỉ đem Trầm Tường coi như là một cái thực lực rất yếu người mà thôi.</p><p>Hiện tại giao đấu tràng cũng đã sắp xếp có chiến đấu, Trầm Tường cùng Lương Hữu Hưng cuộc kế tiếp ở sau nửa canh giờ.</p><p>Dù sao hiện tại chỉ có thời gian một tháng, rất nhiều người đều đang liều mạng suốt đêm chiến đấu, bọn họ đều ôm một tia hi vọng, muốn nhảy vào ba mươi vị trí đầu.</p>", "images": {}, "success": true}