{"id": 2775, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2776", "title": "Chương 2776: Năm Vị Trí Đầu Thiên Tài", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2776: Năm Vị Trí Đầu Thiên Tài</h1><p>&gt;</p><p>Mộ Dung Cẩm lại đạt được một phần, trước hắn cùng đệ tứ là như thế, đều là 370 điểm, nhưng bởi vì đệ tứ muốn so với hắn sớm thu được cái này điểm, vì lẽ đó xếp hạng trước mặt hắn, hiện tại hắn điểm quá đệ tứ, vì lẽ đó hắn đã danh xứng với thực xếp hạng người thứ bốn.</p><p>Trầm Tường vừa phải đi, nhưng cảm ứng được một luồng nhàn nhạt uy thế áp sát, đó là một loại cảm giác rất nguy hiểm, hắn có cái cảm giác này thời điểm, mang ý nghĩa có thực lực người hết sức đáng sợ đang đến gần.</p><p>\"Này không phải Nguyên Thủy Đạo Môn bên trong, nắm giữ Nguyên Thủy Kiếm Đạo ba vị Thái Tôn một trong à.\"</p><p>\"Nguyên Thủy Kiếm Đạo có ba vị Thái Tôn, vị này chính là trẻ trung nhất ba Thái Tôn, nhưng truyền thuyết thực lực của hắn cùng Kiếm Đạo một Thái Tôn cân sức ngang tài.\"</p><p>\"Hắn tới làm gì.\"</p><p>Trầm Tường cũng nhìn thấy vị này Thái Tôn, này vẫn là hắn lần đầu gặp phải Thái Tôn cảnh, bề ngoài xem ra càng là anh tuấn tiêu sái người trẻ tuổi.</p><p>\"Xin chào Vô Oán Thái Tôn.\"</p><p>Giao đấu tràng bên cạnh ông lão liền vội vàng hành lễ.</p><p>\"Vãn bối Mộ Dung Cẩm, bái kiến Vô Oán Thái Tôn.\" Mộ Dung Cẩm vội vã cung kính hành lễ, bởi này Vô Oán Thái Tôn cũng là một cái kẻ phi thường đáng sợ, mặc dù coi như tuổi trẻ, nhưng nhưng năm đó đã tham gia cùng Phi Long điện đại chiến người.</p><p>\"Không cần đa lễ.\" Vô Oán Thái Tôn cười nói: \"Mộ Dung Cẩm, ta lưu ý ngươi rất lâu, không biết ngươi có thể hay không nguyện ý làm ta đệ tử.\"</p><p>Mọi người nhất thời khiếp sợ cực kỳ.</p><p>Vô Oán Thái Tôn trực tiếp đến thu đệ tử, có thể trở thành là Vô Oán Thái Tôn đệ tử, cái kia địa vị muốn so với rất nhiều đệ tử chân truyền cao hơn nhiều, chớ nói chi là đệ tử nội môn.</p><p>\"Tiền bối có thể như vậy để mắt vãn bối, vãn bối cảm thấy hết sức cao hứng, chỉ là... Ta tuổi còn thấp, ta cần rèn luyện, ta nghĩ làm đến nơi đến chốn, từng bước một trở thành Nguyên Thủy Đạo Môn đệ tử chân truyền, vãn bối cũng nghe nói ở Nguyên Thủy Đạo Môn bên trong tu hành phi thường gian khổ, đặc biệt đệ tử ngoại môn đến đệ tử nội môn giai đoạn này, nếu là ta không cách nào vượt qua giai đoạn này, ta cũng không có mặt mũi làm tiền bối đệ tử.\" Mộ Dung Cẩm không có một chút nào cân nhắc, trực tiếp nói ra những lời ấy.</p><p>Điều này làm cho mọi người càng thêm kinh ngạc, lại liền như thế từ chối.</p><p>\"Được.\" Vô Oán Thái Tôn than thở một tiếng: \"Dĩ nhiên như vậy, như vậy ta liền ở Nguyên Thủy trên Thiên Sơn chờ ngươi, nếu là ngươi có thể trở thành là đệ tử nội môn, liền trực tiếp đến Vô Oán các tiếp thu sát hạch, thông qua ta sát hạch, liền có thể thành vì đệ tử của ta.\"</p><p>\"Đương nhiên, nếu là ngươi thay đổi ý nghĩ, cũng có thể bất cứ lúc nào tìm đến ta, ta sẽ trực tiếp thu ngươi làm đồ đệ.\"</p><p>\"Đa tạ tiền bối.\" Mộ Dung Cẩm cung khiêm nở nụ cười, nói.</p><p>Vô Oán Thái Tôn sờ sờ Mộ Dung Cẩm đầu, cười dài một tiếng, liền phi thân mà đi.</p><p>Đây chính là Vô Oán Thái Tôn xem chuẩn đệ tử, tiềm lực tự nhiên không lời nào để nói, điều này làm cho rất nhiều người đều hết sức vạn phần, nếu là Mộ Dung Cẩm trực tiếp đáp ứng Vô Oán Thái Tôn vậy cũng quên đi, nhưng mà lại từ chối, trở thành Nguyên Thủy Đạo Môn đệ tử chân truyền, đây chính là nơi này rất nhiều người tha thiết ước mơ.</p><p>\"Cái tên này tâm cảnh không sai, tuyệt đối không nên gặp phải hắn, không làm được ta sẽ bị hắn làm đi vô cùng.\" Trầm Tường chỉ là có loại này lo lắng, nhưng cũng không sợ Mộ Dung Cẩm, trái lại có chút muốn cùng Mộ Dung Cẩm đối chiến, nội tâm của hắn cũng vô cùng mâu thuẫn.</p><p>Sau đó, Trầm Tường lại biết được, ngoại trừ Mộ Dung Cẩm ở ngoài, còn có hai người khác đều có Nguyên Thủy Đạo Môn bên trong Thái Tôn đi tìm, muốn đem bọn họ thu làm đệ tử, còn kết quả cũng không người hiểu rõ, chỉ là biết bọn họ bây giờ còn ở chỗ này tham gia giao đấu.</p><p>Trầm Tường đã đi tới một cái giao đấu tràng, rất nhanh lại đến phiên hắn, hắn không đòi hỏi có thể đi vào năm vị trí đầu, chỉ cần có thể tiến vào mười vị trí đầu, ở năm nay liền có thể đi vào Nguyên Thủy Đạo Môn đã đủ rồi.</p><p>...</p><p>Quảng trường bên cạnh một tòa nhà các, Mộ Dung Cẩm ngồi ở trên ban công, cùng hai nam một nữ uống trà, mấy người này đều là năm vị trí đầu, có thể thấy được quan hệ của bọn họ cũng không tệ, trong đó còn có một tên là nữ tử.</p><p>\"Ngươi này đệ đệ, đã đem ta làm hạ thấp đi, ta hiện tại lưu lạc tới đệ ngũ.\" Một tên cùng Mộ Dung Cẩm dung mạo khá giống nam tử cười nói, hắn chính là Mộ Dung Cẩm ca ca, Mộ Dung Lăng, trước hắn xếp hạng đệ tứ, nhưng hiện tại đã bị Mộ Dung Cẩm quá.</p><p>\"Hai anh em ngươi thực sự là, tiến vào đều từ chối Thái Tôn thu đồ đệ.\" Một tên hùng tráng mà anh tuấn nam tử lắc đầu thở dài: \"Ta làm sao sẽ không có tốt như vậy mệnh đây.\"</p><p>Tráng hán này nhưng là xếp hạng thứ nhất cổ Kình Thiên.</p><p>\"Đúng rồi cẩn quỳnh, Nguyên Thủy Đạo Môn bên trong vô cùng bà bà không phải muốn thu ngươi làm đồ đệ sao, ngươi lúc đó cùng muốn làm một phen cân nhắc, ngươi trả lời chắc chắn vô cùng bà bà không có.\" Cổ Kình Thiên hỏi dò đang ngồi một tên thanh sam nữ tử.</p><p>Cô gái này dung mạo tú lệ, trên mặt mang theo cười yếu ớt, xinh đẹp tuyệt trần bên trong không mất phong hoa quyến rũ, nàng khinh nhấp một miếng trà nhài, nói: \"Đương nhiên không có, ta cũng muốn đi xem một chút ngoại môn có bao nhiêu tàn khốc, vì lẽ đó ta từ chối.\"</p><p>Nàng là ba mươi vị trí đầu bên trong duy nhất một cô gái, tên là Lương Cẩn Quỳnh, đừng xem nàng xinh đẹp tuyệt trần ôn nhu, nàng nhưng là lấy Lôi Điện Đạo Lực dương danh, nàng nhưng là trước Trầm Tường đánh bại Lương Hữu Hưng thân sinh tỷ tỷ.</p><p>\"Xem ra mặc dù có Thái Tôn đến thu ta làm đồ đệ, ta cũng đến từ chối mới được, nếu không sẽ bị các ngươi khinh bỉ.\" Cổ Kình Thiên cười khổ nói.</p><p>\"Không có Thái Tôn đến thu ngươi làm đồ đệ, là không phải là bởi vì ngươi xem ra quá thủy, ba mươi vị trí đầu bên trong thì có không ít hồng thuỷ hàng.\" Mộ Dung Lăng cười ha ha nói.</p><p>\"Hẳn là tướng mạo vấn đề đi, ba người các ngươi đều dài đến so với ta được hoan nghênh, hết cách rồi, đây là một xem mặt thế giới.\" Cổ Kình Thiên có thể xếp hạng thứ nhất, thực lực khẳng định không yếu, chính hắn cũng không biết tại sao không có Thái Tôn coi trọng hắn, mà hắn xuất thân Cổ gia cũng là khá mạnh thế gia.</p><p>\"Cẩn quỳnh, ngươi cái kia lão đệ không phải rơi ra ba mươi sao, là gì đó gia hỏa đem hắn đánh bại, dựa theo khóa này trình độ, lão đệ ngươi thực lực chí ít ở mười vị trí đầu bên trong.\" Cổ Kình Thiên hỏi.</p><p>Nhấc lên việc này, Lương Cẩn Quỳnh khẽ cau mày, nhìn về phía so với trong đấu trường, nói: \"Thứ mười bảy hào giao đấu tràng, nam tử mặc áo đen kia chính là đánh bại có hưng người, không lai lịch ra sao, nhưng cũng có thể sử dụng thời gian cực ngắn đem ta đệ đệ đánh bại.\"</p><p>Trầm Tường lúc này đang muốn khai chiến, cũng không biết mình bị bốn cái xếp hạng ở năm vị trí đầu thiên tài nhìn chằm chằm.</p><p>❊đọc truyện với http://truyenyy.net \"Ta cũng nghe nói người này, chiến đấu đều là ung dung vượt qua, trước mắt hắn vẫn chưa tới vô cùng, không biết hắn có thể không ở trong vòng một tháng tới.\" Mộ Dung Cẩm nói: \"Xem ra khí thế cũng khá.\"</p><p>\"Bắt đầu rồi, mọi người xem xem, người này đến cùng là gì đó lai lịch, đệ đệ ta tuy rằng bị hắn đánh bại, nhưng đối với này dĩ nhiên không hề có một chút lời oán hận, tâm phục khẩu phục, các ngươi đều rõ ràng đệ đệ ta tính cách, hắn không thể như vậy dễ dàng chịu phục.\" Lương Cẩn Quỳnh nói.</p><p>Bốn người bọn họ lúc này đều ở phía xa nhìn chằm chằm Trầm Tường, tuy rằng khoảng cách khá xa, thế nhưng đối với bọn hắn loại cường giả cấp bậc này tới nói, liền như cùng ở tại trước mắt.</p><p>Trầm Tường hiện tại chắc chắn sẽ không ra đem hết toàn lực, hắn có lúc thậm chí ngay cả đạo lực cũng không cần, chỉ là dùng chính mình cái kia thân thể mạnh mẽ, phối hợp bộ pháp đến cùng đối thủ đối chiến, như vậy cũng không hội thương tổn được đối phương, mà chính mình cũng có thể khỏe mạnh rèn luyện một phen thân thể.</p><p>Ở hắn ẩn giấu thực lực tình huống, rất khó nhìn ra hắn công pháp lai lịch,</p>", "images": {}, "success": true}