{"id": 2799, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2800", "title": "Chương 2800: Hành Hung", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2800: Hành Hung</h1><p>&gt;</p><p>Dư Hạo Thụy từ Cổ Kình Thiên biểu hiện có thể nhìn ra được Cổ Kình Thiên đối với Trầm Tường có ấn tượng không tồi, liền than thở: \"Biết người biết mặt nhưng không biết lòng nha! Các ngươi là không biết, khi đó ta cũng cho rằng Trầm Tường cái tên này không sai, nào có biết hắn tiến vào là người như thế?\"</p><p>Trầm Tường không nhịn được, sau đó trở về đại sảnh ngoài cửa, đại lực gõ lên cánh cửa kia.</p><p>\"Ai?\" Dư Hạo Thụy có chút khó chịu hô.</p><p>\"Ta là Trầm Tường!\" Trầm Tường nói.</p><p>Dư Hạo Thụy bỗng nhiên sửng sốt một chút, hắn không nghĩ tới chính mình đang nói Trầm Tường nói xấu thì, Trầm Tường tiến vào đến nơi này, hắn cũng không biết nên cao hứng hay là nên lo lắng.</p><p>Bởi Trầm Tường biết bọn họ phụ tử làm những kia chuyện xấu xa!</p><p>Dư Hạo Thụy lập tức đi mở cửa, hắn quả nhiên nhìn thấy Trầm Tường, nhất thời cả giận nói: \"Trầm Tường, ngươi đồ vô liêm sỉ này, vẫn còn có mặt tìm đến ta!\"</p><p>\"Dư Hạo Thụy, ngươi khẳng định là nơi này nói hưu nói vượn đi! Muốn đem Vương đại sư ngộ hại sự tình giá họa đến trên người ta! Hừ, phụ tử các ngươi thực sự là quá ngây thơ, các ngươi thật sự cho rằng Vương đại sư đã chết rồi sao? Vương đại sư nhưng là luyện đan kỳ tài, hắn từ lâu tu luyện ra một cái phân thân cùng nguyên thần.\" Trầm Tường lạnh lùng nói.</p><p>\"Ngươi... Rõ ràng là ngươi đem Vương đại sư...\"</p><p>Dư Hạo Thụy nói còn chưa dứt lời, Trầm Tường liền đánh gãy hắn: \"Vương đại sư nhưng là Thái Tôn cảnh, ngươi cùng ta bằng thực lực ra sao gieo vạ hắn? Mà cha ngươi là Thái Tôn cảnh, hắn mới là đáng giá nhất hoài nghi.\"</p><p>Dư Hạo Thụy cũng không biết Trầm Tường vì sao hội vào lúc này đột nhiên xuất hiện, hắn muốn lập tức đi nói cho phụ thân hắn mới được, bởi vì chuyện này phi thường trọng yếu, đặc biệt Vương đại sư còn sống sót sự tình!</p><p>Lúc trước bọn họ nhìn thấy Vương đại sư bảo địa đồ vật toàn bộ bị lấy đi, liền cảm thấy phi thường kỳ quái, bọn họ khi đó hoài nghi là Trầm Tường, nhưng cũng cảm thấy không thể, bởi Vương đại sư bảo địa bên trong có thật nhiều trận pháp, chỉ có quen thuộc những kia trận pháp người mới có thể lấy đi bên trong dược liệu.</p><p>Hiện tại Trầm Tường vừa nói như thế, chỉ có một cái khả năng, dược liệu đều là Vương đại sư phân thân lấy đi!</p><p>\"Ngươi ngậm máu phun người, phụ thân ta chính là Đường chủ, cùng Vương đại sư là bạn tốt...\" Dư Hạo Thụy cuống lên, bởi hắn nhìn thấy Cổ Kình Thiên bọn họ thật giống đều khá là tin tưởng Trầm Tường.</p><p>\"Hảo đại gia ngươi, chính là cha ngươi lừa gạt Vương đại sư đi săn giết gì đó Long Ưng, sau đó đem hắn đẩy rơi xuống một cái gì đó vực sâu.\"</p><p>\"Trầm Tường, ngươi nói xấu phụ thân ta, muốn chết!\" Dư Hạo Thụy lấy ra một cái trường kiếm, liền muốn đâm hướng về Trầm Tường.</p><p>Trầm Tường tiến lên một bước, tách ra trường kiếm, một cái tát văng ra ngoài, mạnh mẽ rơi vào Dư Hạo Thụy trên mặt.</p><p>Đùng!</p><p>Một tiếng vang giòn, Dư Hạo Thụy liền lăn mang phi hành va ở trên vách tường diện, sau đó Trầm Tường lại đi tới, đem Dư Hạo Thụy cầm lên, quay về Dư Hạo Thụy mặt cuồng bạo phiến đánh tới đến.</p><p>\"Ngươi lại muốn giết ta? Ngươi còn muốn lấy được ta Đạo Mạch đúng không?\" Trầm Tường hiện tại không có chút nào lưu thủ, chỉ cần không giết chết đối phương, hắn liền không có gì đáng sợ, bởi vừa nãy Cổ Kình Thiên bọn họ đều nhìn thấy là Dư Hạo Thụy động thủ trước.</p><p>Này trong thôn tuy rằng không cho phép đánh nhau, nhưng gặp phải người khác công kích thời điểm, là có thể giáng trả giáo huấn đối phương.</p><p>\"Liền ngươi phế vật như vậy, còn dám hung hăng!\" Trầm Tường đang khi nói chuyện, rồi hướng Dư Hạo Thụy miệng mạnh mẽ mấy dưới chưởng đi, đánh cho Dư Hạo Thụy hàm răng toàn bộ bóc ra, miệng tràn đầy máu tươi chảy đầm đìa.</p><p>Cổ Kình Thiên bọn họ nhìn ra tê cả da đầu, bọn họ rõ ràng Dư Hạo Thụy thực lực, Dư Hạo Thụy tuy rằng chỉ là vừa bước vào Lục Thần cảnh, nhưng này cũng là Lục Thần cảnh sơ kỳ thực lực, lại bị Trầm Tường như vậy tàn nhẫn đánh!</p><p>Chỉ có thể nói rõ, Trầm Tường cũng bước vào Lục Thần cảnh!</p><p>Mộ Dung Cẩm trước còn coi chính mình tiến vào nội môn sau khi, cùng Trầm Tường thực lực cách biệt không có mấy, nhưng không nghĩ tới Trầm Tường đã bước vào Lục Thần cảnh, vượt xa bọn họ, tiền đồ vô lượng.</p><p>Dư Hạo Thụy cũng rất kinh ngạc, hắn chính mình lại Lục Thần cảnh sơ kỳ thực lực, thế nhưng làm sao đều không thể triển khai ra, bởi một khi triển khai, đều là bị một nguồn sức mạnh đánh tan.</p><p>\"Cút!\" Trầm Tường nắm lên Dư Hạo Thụy, từ cửa sổ trực tiếp ném ra ngoài, lại như là ném rác rưởi như thế.</p><p>\"Các vị, vừa nãy cái tên này khẳng định là đang ô miệt ta, chuyện như vậy hắn làm không ít! Hắn tiến vào Thái Thủy đan đường thời điểm, liền bị hắn tính toán quá mấy lần. Bây giờ liền ngay cả Vương đại sư đều nguy rồi bọn họ phụ tử mưu hại.\"</p><p>Trầm Tường sau đó đem hắn tiến vào Thái Thủy đan đường sự tình nói cho Cổ Kình Thiên bọn họ, đây là vì muốn bác đến sự tin tưởng của bọn họ, nếu là có người truy cứu hắn ở đây đùa giỡn, đến thời điểm cũng có thể làm cho bọn họ đứng ra làm chứng.</p><p>\"Trầm Tường, ngươi yên tâm đi! Cái kia Dư Hạo Thụy một ít chuyện, chúng ta cũng sớm có nghe thấy, sẽ không tin hoàn toàn hắn.\" Cổ Kình Thiên nói, hắn cùng Trầm Tường chiến đấu quá, lúc trước Trầm Tường đối với hắn lưu thủ, không để hắn bị thương gì, vì lẽ đó hắn mới hội đối với Trầm Tường ấn tượng không sai.</p><p>Mà Lương Cẩn Quỳnh đệ đệ cũng bị Trầm Tường giáo dục quá, sau khi biến tốt hơn rất nhiều, vì lẽ đó Lương Cẩn Quỳnh trong lòng âm thầm cảm kích Trầm Tường.</p><p>Lúc này bọn họ này mấy cái đệ tử thiên tài đều dồn dập chống đỡ Trầm Tường.</p><p>\"Như vậy liền đa tạ hai vị! Ta chuẩn bị tham gia luyện đan thi đấu, đến thời điểm kính xin các vị đến hiện trường chống đỡ.\" Trầm Tường cười nói: \"Nếu là lấy sau các vị cần luyện chế gì đó đan, ta nhất định sẽ giúp các ngươi luyện chế.\"</p><p>\"Trầm Tường, ngươi nguyên lai hay là luyện đan sư nha!\" Mộ Dung Lăng thở dài nói: \"Thực sự là lợi hại, có thực lực như thế, lại còn hiểu được luyện đan!\"</p><p>\"Chỉ là hiểu được một điểm mà thôi, này còn nhiều thiệt thòi Vương đại sư chỉ đạo, chỉ tiếc hiện tại Vương đại sư thân thể đã hủy diệt, chỉ có linh hồn, có điều hắn rất nhanh liền có thể tu ra thân thể đến.\" Trầm Tường nói, hắn cũng chưa nói cho bọn hắn biết, Vương đại sư ở hắn một cái Thần khí bên trong.</p><p>Sau đó, Trầm Tường cùng bọn họ nhàn hàn huyên một hồi tử sau khi, liền rời khỏi!</p><p>Dư Hạo Thụy tuy rằng bị Trầm Tường tàn nhẫn đánh một trận, nhưng cũng còn chưa có chết, huống chi hắn cũng dẫn người đến rồi, hiện tại hắn liền bị những người kia nhấc đi.</p><p>Dư Hạo Thụy nhìn thấy cha của chính mình sau khi, liền ngay cả bận bịu đem gặp phải Trầm Tường sự tình nói cho phụ thân hắn.</p><p>Dư Tỉnh Công nghe xong, vẻ mặt nghiêm túc, hắn không nghĩ tới Vương đại sư lại còn chưa chết, đây là hắn không kịp chuẩn bị sự tình, bây giờ chỉ có Trầm Tường biết Vương đại sư phân thân ẩn giấu ở nơi nào!</p><p>\"Phụ thân, làm sao bây giờ?\" Dư Hạo Thụy thương đã khá hơn một chút, vẻ mặt đưa đám nói, hắn bị Trầm Tường như vậy ngược đánh, trong lòng rất là không cam lòng.</p><p>\"Hừ, ngươi cũng quá lỗ mãng! Bằng không cũng sẽ không để cho hắn có cơ hội giáng trả, vẫn thật không nghĩ tới hắn dĩ nhiên bước vào Lục Thần cảnh!\" Dư Tỉnh Công lúc này cũng đang suy nghĩ biện pháp: \"Nếu là Nguyên Thủy Đạo Môn biết Vương đại sư bị chúng ta mưu hại, đến thời điểm chúng ta hội có không ít phiền phức! Xem ra chúng ta chỉ có thể chết không thừa nhận, biết không?\"</p><p>Dư Hạo Thụy gật gật đầu!</p><p>Vương đại sư tiếng tăm không nhỏ, tuy rằng rất nhiều người cũng không biết hắn chân thực họ tên, nhưng cũng đối với Vương đại sư ba chữ này phi thường quen thuộc!</p><p>Trầm Tường ngày hôm qua liền nói cho Cổ Kình Thiên bọn họ, để bọn họ đem Vương đại sư ngộ hại sự tình lan rộng ra ngoài!</p><p>Vì lẽ đó Dư Tỉnh Công ngày thứ hai sau khi đứng lên, trong lòng liền tức giận mắng Trầm Tường, lúc này có không ít Vương đại sư bằng hữu đều ở hắn vào ở bên trong quán rượu, muốn tìm hắn để hỏi cho rõ.</p>", "images": {}, "success": true}