{"id": 2793, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2794", "title": "Chương 2794: Tập Hợp Dược Liệu", "volume": 28, "volume_title": "Volume 28", "body": "<h1>Chương 2794: Tập Hợp Dược Liệu</h1><p>&gt;</p><p>Dư Tỉnh Công đại ca tên là Dư Tỉnh Minh, mặc dù là Dư Tỉnh Công đại ca, nhưng bình thường nhật bên trong nhưng rất sợ chính mình đệ đệ, thường thường bị chính mình đệ đệ sai khiến, có lúc còn bị lớn tiếng răn dạy!</p><p>Thế nhưng, Dư Tỉnh Minh nhưng xưa nay đều không có gì đó lời oán hận, cũng không có nộ quá, này điểm nhẫn nại để rất nhiều người đều cảm thấy phi thường đáng sợ.</p><p>Những thứ này đều là Vương đại sư nói cho Trầm Tường, mà Trầm Tường chính mình đã thấy thức quá chân chính Dư Tỉnh Minh!</p><p>Dư Tỉnh Minh ở sưu tầm hắn ký ức thời điểm, loại kia dáng dấp cùng ác ma không khác biệt gì, vì lẽ đó Vương đại sư nói tới Dư Tỉnh Minh ở Thái Thủy đan đường biểu hiện, Trầm Tường làm sao đều không thể tin được loại kia cuồng bạo người, lại có như thế nhẫn nại.</p><p>Ông lão kia đem Dư Tỉnh Minh mang tới nơi này, liền vội vã rời đi, bởi loại này 'Trao đổi, bình thường đều sẽ không có người thứ ba ở hiện trường, hội quấy rầy người khác quyết định, hội có ảnh hưởng rất không tốt.</p><p>\"Ngươi định dùng cái gì trao đổi ta Kim Ngọc Lộ quả?\" Dư Tỉnh Minh lúc này cũng trên người mặc áo bào đen, cái kia trên khuôn mặt già nua không có bất kỳ vẻ mặt, xem ra khá là đáng sợ.</p><p>Dư Tỉnh Minh tuổi tác nên cùng mình đệ đệ cách biệt không xa, nhưng hắn xem ra nhưng là như vậy già nua, mà hắn đệ đệ chỉ là một người trung niên, còn vô cùng anh tuấn.</p><p>Ngay vào lúc này, hắn lòng sinh một kế, sau đó cùng Vương đại sư tiến hành ngắn ngủi đàm luận, Vương đại sư đối với Trầm Tường ý nghĩ này cũng khá là chống đỡ.</p><p>\"Đợi thấy được Kim 'Ngọc' 'Lộ' quả lại nói.\" Vương đại sư nói, bởi trước ăn qua một lần thiệt thòi, hiện tại hắn cũng biến thành rất cẩn thận.</p><p>\"Lân giác quả.\" Trầm Tường lại lấy ra một cái lân giác quả.</p><p>\"Không sai 'Dược' tài!\" Dư Tỉnh Minh gật gật đầu, trong tay hắn kim 'Ngọc' 'Lộ' quả cũng không phải phi thường quý giá, nếu là cầm bán đấu giá, kém xa lân giác quả có thể bán được nhiều như vậy đạo tinh.</p><p>Mà lân giác quả tính thưởng thức cũng rất mạnh, một cái đẹp đẽ hỏa diễm trái cây mọc ra một cái sừng kỳ lân, thấy thế nào đều là phi thường kỳ lạ đồ vật.</p><p>\"Được!\" Dư Tỉnh Minh cân nhắc một phen sau khi, cũng đáp ứng rồi.</p><p>Lúc này là Thiên Luyện thịnh hội, vẫn là Thiên Luyện Thần Tông tổ chức, Dư Tỉnh Minh có thể không dám ở nơi này nhi chơi xấu, bằng không sự tình làm lớn, chính hắn cũng sẽ rất phiền phức, vì lẽ đó hắn không dám cướp giật Trầm Tường lân giác quả.</p><p>Trầm Tường được kim 'Ngọc' 'Lộ' quả, trong lòng âm thầm 'Kích' động lên, hắn cuối cùng cũng coi như tập hợp những này 'Dược' tài, hắn rất nhanh sẽ có thể luyện chế Lục Thần Quy Nguyên Đan.</p><p>\"Dư trưởng lão, qua nhiều năm như vậy, ngươi nên cũng nhẫn đủ đệ đệ ngươi đi!\"</p><p>Trầm Tường bắt được kim 'Ngọc' 'Lộ' quả sau khi, đột nhiên nói, lúc này hắn cũng làm tốt phòng ngự, dùng Sáng Thế Thần Lô bảo vệ tốt đạo của chính mình thần Thiên Hồn, ở Sáng Thế Thần Lô bên ngoài đặt ở một cái Lục Đạo Thần Kính, dùng cho thả 'Xạ' đánh vào đến sức mạnh.</p><p>Trước hắn Đạo Thần Thiên Hồn bị đánh trúng, không cách nào sử dụng đạo lực, suýt chút nữa gặp xui xẻo, vì lẽ đó lần này hắn trở nên phi thường cẩn thận, biết phải bảo vệ hảo Đạo Thần Thiên Hồn.</p><p>\"Ngươi... Làm sao ngươi biết ta là ai? Ngươi nhận ra ta?\" Dư Tỉnh Minh so với chưa hề đem người trước mắt cùng Trầm Tường liên tưởng tới đến.</p><p>\"Ta chính là Trầm Tường, ta đương nhiên biết.\" Trầm Tường cười nhạt, đổi hồi dung mạo của chính mình.</p><p>\"Ngươi...\" Dư Tỉnh Minh nhìn thấy Trầm Tường, lập tức muốn động thủ đem Trầm Tường bắt.</p><p>\"Nơi này có thể tổ chức Thiên Luyện thịnh hội, ngươi lẽ nào muốn chết hay sao?\" Trầm Tường cười hì hì, sau đó ngồi xuống, nói: \"Dùng bữa dùng bữa!\"</p><p>\"Ngươi đến cùng muốn làm gì?\" Dư Tỉnh Minh âm thanh lạnh lẽo: \"Vương đại sư bảo địa bên trong 'Dược' tài, cũng ngươi lấy đi đi!\"</p><p>Dư Tỉnh Minh nghĩ đến điểm này, trong lòng liền phi thường không thoải mái.</p><p>\"Không có, là Vương đại sư chính mình lấy đi rồi, Vương đại sư cũng chưa chết, hắn còn có một cái phân thân!\" Trầm Tường nói: \"Các ngươi cũng quá coi thường Vương đại sư, dù sao Vương đại sư nhưng là Thái Tôn Đan Thần, sao lại liền như thế tùy tùy tiện tiện sẽ chết cơ chứ?\"</p><p>Dư Tỉnh Minh chấn động trong lòng, Vương đại sư lại không có chết, hắn rất thanh Sở Vương đại sư sức ảnh hưởng, nếu để cho Vương đại sư những kia Thái Tôn Đan Thần bằng hữu biết, bọn họ nhất định sẽ phi thường phiền phức.</p><p>\"Ngươi sợ cái gì?\" Trầm Tường nhìn thấy Dư Tỉnh Minh đầu đầy mồ hôi, cười nói: \"Lại không phải ngươi động thủ đi đối phó Vương đại sư, là đệ đệ ngươi Dư Tỉnh Công, đúng không!\"</p><p>Dư Tỉnh Minh nghĩ đến điểm này, nhất thời thở phào nhẹ nhõm, hắn mặc dù biết chuyện này, nhưng động thủ không phải hắn, mặc dù truy cứu lên, hắn hậu quả cũng không tính quá nghiêm trọng.</p><p>\"Xem ngươi, liền như ngươi vậy tiền đồ, chẳng trách sẽ bị chính mình đệ đệ chơi đùa trong lòng bàn tay! Ngươi cũng đừng tưởng rằng như vậy là không sao, đến thời điểm đệ đệ ngươi nhất định sẽ đem những chuyện này đều đẩy đến không còn một mống, sau đó giá họa đến trên người ngươi.\"</p><p>Rất rõ ràng, Trầm Tường hiện tại ngay ở gây xích mích ly gián này hai huynh đệ quan hệ.</p><p>Dư Tỉnh Minh cũng có thể nhìn ra, nhưng hắn nhưng hảo không nghi ngờ chút nào Trầm Tường, hắn rõ ràng chính mình đệ đệ là gì đó đức 'Tính' !</p><p>\"Ta biết, ngươi khi đó động thủ với ta, đều là bởi đệ đệ ngươi ra chủ ý, hắn muốn cho bảo bối của chính mình nhi tử được ta Thiên Luyện Đạo Mạch, tu luyện ta đan thuật! Mặc dù ngươi thành công, ngươi cũng không chiếm được chỗ tốt gì, vì lẽ đó ta đều không trách ngươi.\" Trầm Tường vừa ăn món ăn, vừa nói, xem ra một điểm phòng bị đều không có.</p><p>Dư Tỉnh Minh suy nghĩ một chút, cũng ngồi xuống, sau đó vén tay áo lên, chỉ thấy cổ tay hắn nơi có một cái bạch 'Sắc' rết quấn quanh, dường như vòng tay.</p><p>\"Đây là gì đó?\" Trầm Tường nhíu mày.</p><p>\"Đây là Vạn Đạo Lăng Mộ bên trong bạch 'Ngọc' rết, trong cơ thể ta có độc, cần này bạch 'Ngọc' rết giúp ta hấp độc, mới có thể làm cho ta sống tiếp, bằng không ta chỉ có một con đường chết, mà vì để cho bạch 'Ngọc' rết cam tâm tình nguyện đi hấp độc trong người ta, ta cần ăn một loại đan 'Dược' mới được! Mà loại kia đan 'Dược', đều là đệ đệ ta đang luyện chế, 'Dược' tài phương pháp luyện đan chỉ có hắn có, cũng chỉ có hắn có thể luyện chế ra đến.\"</p><p>Nghe thấy Dư Tỉnh Minh, Trầm Tường xem như là rõ ràng hắn.</p><p>\"Thì ra là như vậy!\" Trầm Tường nói: \"Xem ra ta nếu là giết ngươi đệ đệ, ngươi là sẽ không đáp ứng, đúng không.\"</p><p>\"Đương nhiên, ngươi giết hắn, thì tương đương với ở giết ta! Huống hồ hắn há lại là tốt như vậy giết? Hắn dù sao cũng là Thái Thủy đan đường Tam Đường Chủ, hơn nữa dám đi hãm hại chết Vương đại sư, không phải là dễ đối phó như vậy, ta biết ngươi muốn báo thù, nhưng ngươi hay là thôi đi!\" Dư Tỉnh Minh nói: \"Ngươi cuối cùng rời xa Nguyên Thủy Đạo 'Môn'... Hắn có thể ở Thái Thủy đan đường làm mưa làm gió, cũng là bởi vì ở Nguyên Thủy Đạo 'Môn' bên trong có người.\"</p><p>\"Ta nếu như có thể giúp ngươi giải độc, ngươi đồng ý giúp ta giết chết Dư Tỉnh Công sao? Hơn nữa ngươi cũng phải bảo đảm, không thể để cho người khác biết ta có Thiên Luyện Đạo Mạch sự tình.\" Trầm Tường nói, này Dư Tỉnh Minh có rất lớn giá trị lợi dụng, hắn tuyệt không thể bỏ qua.</p><p>Mà Dư Tỉnh Công lúc này ở tham gia Thiên Luyện thịnh hội, nếu là hắn ở đây đem hắn có Thiên Luyện Đạo Mạch sự tình tiết 'Lộ', hậu quả kia vô cùng nghiêm trọng!</p><p>\"Ngươi thật sự có thể?\" Dư Tỉnh Minh thân thể run lên, hắn đối với trong cơ thể mình độc hiểu rõ vô cùng, hắn nỗ lực dùng rất nhiều biện pháp cưỡi, nhưng không có thành công.</p><p>\"Ta có thể thử xem!\" Trầm Tường lúc này cũng không dám hứa chắc: \"Ta trước giải quá không ít độc, ta ít nhiều có chút tự tin! Nhưng ta cần biết, ta giúp ngươi giải độc sau khi, ta có thể thu được bên trên chỗ tốt.\"</p>", "images": {}, "success": true}