{"id": 2807, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2808", "title": "Chương 2808: Long Ma Tử Địa", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2808: Long Ma Tử Địa</h1><p>&gt;</p><p>Thiên Luyện Thần Tông tổ chức lần này Thiên Luyện thịnh hội cũng coi như là kết thúc mỹ mãn, Trầm Tường cũng đã rời đi thôn trang, trở về Nguyên Thủy Đạo 'Môn', hắn hiện tại nhưng là bạo 'Lộ' ra có Thiên Luyện Đạo Mạch cùng Thiên Luyện khí hồn, hắn cảm thấy chỉ có trở lại Nguyên Thủy Đạo 'Môn', mới hội an toàn rất nhiều.</p><p>\"Cũng không biết Lâm bá phụ bế quan ra có tới không!\" Trầm Tường ẩn thân phi hành trên không trung, hắn lúc này phi thường cảnh giác.</p><p>Hắn hiện tại nhưng là bị Phi Long điện cho ghi nhớ lên, Phi Long điện thực lực có thể không yếu, bây giờ đã xác nhận Thiên Luyện áo nghĩa bị hắn cướp đi, khẳng định sẽ không bỏ qua cho hắn.</p><p>Trầm Tường hiện tại cảm thấy Phi Long điện như là hội bất cứ lúc nào xuất hiện như thế, trước hắn ở tỷ thí luyện đan thời điểm, sẽ không có nhìn thấy Phi Long điện cái kia Phi Long sử giả, vì lẽ đó hắn hoài nghi cái kia Phi Long sử giả rất có thể trở lại nói cho Phi Long điện, nơi này phát sinh đều là sự tình.</p><p>Ngay ở Trầm Tường thần kinh căng thẳng thời điểm, phía trước đột nhiên xuất hiện một đám lớn đủ loại ánh sáng, hướng hắn bên này phi hành xông lại!</p><p>\"Rồng?\" Trầm Tường chỉ nhìn thấy những ánh sáng kia đều là từng cái từng cái cả người lóe quang uy vũ Cự Long, những này Long cũng không phải mấy cái, mà là một đoàn!</p><p>Một đoàn Long trong trời cao, ngũ nhan sáu 'Sắc', hăng hái phi hành, dường như một luồng cuồng 'Lãng' trên không trung xung kích, nhìn thấy tình cảnh này, không khỏi kinh ngạc đến ngây người!</p><p>Hắn cũng không kịp làm ra phản ứng, này đám Long cũng đã vọt tới!</p><p>Nhưng quỷ dị chính là, này đám Long tuy rằng lại đây, nhưng không có bất kỳ khí tức gì, hơn nữa còn có thể xuyên thấu thân thể của hắn!</p><p>\"Này không phải chân thực Long, chỉ là hư tượng mà thôi, đây rốt cuộc là chuyện gì?\" Trầm Tường nhìn bay về phương xa Long đám, trong lòng rất là hiếu kỳ, loại này đột nhiên xuất hiện dị tượng, nên không chỉ là một mình hắn nhìn thấy, khẳng định có thật nhiều mọi người nhìn thấy.</p><p>\"Bay về phía cái kia làng, nên có thật nhiều người cũng nhìn thấy, ta cùng đi lên xem một chút, những này Long ảnh muốn đi chỗ nào!\" Trầm Tường lập tức hăng hái truy đuổi ở phía sau, đồng thời đem hắn vừa nãy nhìn thấy nói cho Vương đại sư.</p><p>Vương đại sư ở đây rất nhiều năm, tuy rằng không thế nào đi ra ngoài du lịch, nhưng khẳng định cũng biết không ít chuyện.</p><p>\"Phi Long đẫm máu chi tượng!\" Vương đại sư nghe được sau khi, vội vàng nói: \"Ngươi xác định ngươi không nhìn lầm, chuyện này cũng không hề tốt đẹp gì cho cam!\"</p><p>\"Ta khẳng định không nhìn lầm! Bằng không ta làm sao có thể hình dung ra cảnh tượng như vậy?\" Trầm Tường nói: \"Phi Long đẫm máu chi giống gì đó, tại sao không phải chuyện tốt? Vương lão, nhanh cùng ta nói một chút!\"</p><p>\"Ngươi nhìn thấy nhìn thấy đám kia Long, đều là đã chết đi Phi Long tháp trấn tháp Long Hồn, những này Long Hồn là không có sức mạnh nào, thế nhưng những này Long Hồn nhưng có thể nhận biết nguy hiểm 'Bức' gần, lúc này Long Hồn đám bay khắp nơi hành, rất hiển nhiên chính là ở nói cho mọi người, sẽ có trọng đại nguy cơ xuất hiện.\" Vương đại sư nói.</p><p>\"Này Phi Long tháp ngàn tầng, lại còn có chuyện nguy hiểm? Là có chuyện gì?\" Trầm Tường theo đám kia Long, bay qua tổ chức Thiên Luyện thịnh hội cái kia làng bên trên, hắn cũng nhìn thấy rất nhiều người đều ở dồn dập cuối cùng đám kia như Thao Thiên cự 'Lãng' Long Hồn.</p><p>\"Phi Long tháp ngàn tầng làm sao thì sẽ không có nguy cơ? Chuyện như vậy trước đây thật lâu liền đã xảy ra, chỉ có điều không muốn người biết mà thôi, trái lại chúng ta loại này lão gia hoả biết một ít.\" Vương đại sư than thở: \"Ngươi vẫn là mau mau trở về Nguyên Thủy Đạo 'Môn' đi! Xuất hiện chuyện như vậy, bình thường đều là tứ đại Thần Tông đến xử lý.\"</p><p>Trầm Tường đối với chuyện như vậy phi thường hiếu kỳ, nếu là hắn không thể ẩn thân, hoặc là không thể sử dụng lực lượng không gian thuấn di, hắn hay là sẽ không tập hợp loại này náo nhiệt, nhưng hiện tại mà, hắn nhất định phải đi nhìn.</p><p>Rất nhanh, liền nhìn thấy người quen thuộc, Thiên Luyện Thần Tông đại trưởng lão, đã Thiên Luyện Thần Tông những lão giả khác, đều không trung nhanh chóng phi hành, bọn họ mặt 'Sắc' đều phi thường nghiêm nghị, bọn họ biết đến nên rất nhiều, cho nên mới phải có như vậy thần 'Sắc'.</p><p>Trầm Tường tốc độ phi hành so với bọn họ chậm rất nhiều, hắn nếu là không dựa vào thuấn di, căn bản không đuổi kịp lão gia hỏa này.</p><p>Tuỳ tùng Long Hồn một ngày một đêm sau khi, Trầm Tường đột nhiên nhìn thấy phía trước bầu trời đều là tro 'Sắc' mây mù, phía trước một một khu vực lớn, đều bị loại này mây mù bao phủ lên!</p><p>\"Đây là địa phương nào?\" Trầm Tường đem mình nhìn thấy nói cho Vương đại sư.</p><p>\"Lẽ nào là Long Ma Tử Địa hay sao? Đúng rồi, nhất định là Long Ma Tử Địa, nếu là ngươi bị Long Hồn chỉ dẫn tới đây, chỉ có thể nói rõ, nguy cơ sẽ từ nơi này phát sinh.\" Vương đại sư âm thanh mang theo hoảng sợ: \"Không nghĩ tới chỗ này lại còn như thế nguy hiểm!\"</p><p>\"Long Ma Tử Địa đến cùng là nơi nào nhỉ?\" Trầm Tường vội vàng hỏi, hắn tốc độ phi hành khá là nhanh, hắn đi tới sau khi, cũng nhìn thấy Thiên Luyện Thần Tông đám kia ông lão ở cách đó không xa không trung lơ lửng, trên mặt của bọn họ đều tràn ngập hoảng sợ.</p><p>Điều này làm cho Trầm Tường càng thêm hiếu kỳ! Thiên Luyện Thần Tông trưởng lão có thể đều là Thái Tôn tu vi, nhưng lúc này dĩ nhiên như là gặp sự uy hiếp của cái chết như vậy, cả người run lẩy bẩy, nét mặt già nua bị hoảng sợ mà vặn vẹo.</p><p>\"Đi mau, mau trở về bẩm báo!\" Đại trưởng lão vội vàng nói, sau đó lại liên tục hét lớn: \"Đi mau, đi mau...\"</p><p>Hắn đây là đối với những kia chính chạy tới nơi này người phát sinh cảnh cáo, tiếng nói của hắn truyền đạt đến phương xa, ai cũng có thể từ trong giọng nói của hắn nghe ra cái kia vô tận hoảng sợ.</p><p>Trầm Tường cũng là bị này đại trưởng lão phản ứng bị dọa cho phát sợ! Hắn vội vàng nói cho Vương đại sư, vừa nãy cái kia đại trưởng lão phản ứng.</p><p>\"Long Ma Tử Địa đến cùng là xảy ra chuyện gì? Tại sao hắn như vậy hoảng sợ!\" Trầm Tường lại hỏi, vừa nãy Vương đại sư có thể không hề trả lời hắn.</p><p>\"Long Ma Tử Địa nhưng là Thiên Luyện Thần Tông ác mộng! Thiên Luyện Thần Tông năm đó mạnh nhất Thiên Luyện tôn tổ liền chết ở chỗ này!\" Vương đại sư than thở: \"Những này bí ẩn ta cũng là ngẫu nhiên mới nghe thấy! Phi Long tháp vừa xuất hiện thời điểm, tứ đại Thần Tông liền ở ngay đây, khi đó hoàn cảnh của nơi này phi thường ác liệt, bởi các loại quái lực quấy phá, dựng dục ra đủ loại đáng sợ thú loại!\"</p><p>\"Mà Long Thú xem như là khá là ôn hòa! Năm đó đáng sợ nhất chính là Long ma, ta cũng không biết Long ma là gì đó, chỉ biết là lúc trước Thiên Luyện Thần Tông Thiên Luyện tôn tổ mang theo Thiên Luyện Thần Tông trăm vị Thái Tôn, chết trận ở chỗ này!\" Vương đại sư nói: \"Đương nhiên, cái khác ba cái Thần Tông cũng tử thương vô số, cuối cùng mới đem Long ma tiêu diệt... Nhưng bây giờ nhìn lại, Long ma lúc trước chỉ là bị trấn áp!\"</p><p>\"Thiên Luyện tôn tổ? Nghe tới rất mạnh nha, hắn là Thiên Luyện Thần Tông người sáng lập sao?\" Trầm Tường hỏi.</p><p>\"Xem như là Thiên Luyện Thần Tông người số một, còn người sáng lập, ta cũng không dám xác định, chỉ biết là người này tu luyện hoàn chỉnh Thiên Luyện Chi Thuật, dùng cho cực cao đan thuật! Tôn tổ cảnh nhưng là Thái Tôn cảnh bên trên, bây giờ ngàn tầng bên trong, có thực lực như vậy người lác đác không có mấy.\" Vương đại sư thở dài một tiếng.</p><p>Trầm Tường vẫn là lần đầu nghe nói loại cảnh giới này tồn tại.</p><p>\"Mau trở về đi thôi, nơi này thật sự rất nguy hiểm.\" Vương đại sư khuyên.</p><p>\"Hừm, ta hiện tại liền trở về!\" Trầm Tường lập tức rời xa nơi này, dù sao hắn không có trải qua thời đại kia, vì lẽ đó không thể nào hiểu được Thiên Luyện Thần Tông đại trưởng lão bọn họ sự sợ hãi ấy, có điều hắn ở Long Ma Tử Địa bên ngoài, nhưng cũng có thể mơ hồ cảm giác được bên trong đáng sợ.</p>", "images": {}, "success": true}