{"id": 2813, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2814", "title": "Chương 2814: Long Ma Biến Mất", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2814: Long Ma Biến Mất</h1><p>&gt;</p><p>Lục Đạo Thần Kính bay đến trước cột sáng xuất hiện địa phương sau khi, Trầm Tường cùng trên miàn Biên Bức Thái Tôn đều nhìn thấy chỗ ấy có một cái to lớn thiên gài bẫy, sâu không thấy đáy, từng luồng từng luồng màu đen khí vụ từ phía dưới nhô ra, tà sát từng trận khuếch tán, thỉnh thoảng hội quát lên một trận âm lãnh Hàn Phong.</p><p>\"Phía dưới này đến cùng có gì đó?\" Trầm Tường để Lục Đạo Thần Kính đi tới cái kia hố sâu bên cạnh phía trên.</p><p>\"Không biết, chắc chắn sẽ không có vật gì tốt là được rồi! Có thể khẳng định chính là, nơi này khẳng định là Long ma sào huyệt, lượng lớn Long ma đều là từ phía dưới này đi ra.\" Biên Bức Thái Tôn lắc lắc đầu, hắn mặc dù là Thái Tôn hậu kỳ, nhưng hiện tại nhưng không có can đảm xuống.</p><p>\"Có thể, chúng ta trở về đi thôi!\" Trầm Tường nói: \"Phía dưới này phi thường quái lạ, nên rất nguy hiểm!\"</p><p>\"Hừm, nhanh lên một chút rời đi nơi này.\" Biên Bức Thái Tôn mặc dù hiếu kỳ, nhưng hắn lúc này cũng không dám mạo hiểm, giục Trầm Tường nhanh lên một chút rời đi cái hố sâu này.</p><p>Trầm Tường thôi thúc Lục Đạo Thần Kính, vừa phi hành lên, Biên Bức Thái Tôn thì trách gọi dậy đến.</p><p>\"Không được, cái kia hố sâu sản sinh một luồng sức hút, giống như là muốn thôn phệ chúng ta.\" Biên Bức Thái Tôn hô.</p><p>Trầm Tường cũng cảm ứng được, cái kia cỗ sức hút phi thường mạnh mẽ, cho tới hắn Lục Đạo Thần Kính ở hăng hái phi hành bên dưới, đều không thể tiến lên mảy may, còn bị một chút về phía sau kéo dài.</p><p>Cái kia to lớn mà sâu không thấy đáy thiên gài bẫy đột nhiên vang vọng ra một trận cuồng bạo hống khiếu, chấn động đến mức Trầm Tường cùng Biên Bức Thái Tôn trong cơ thể khí huyết cuồn cuộn, suýt chút nữa liền ngất đi, mà cái kia cỗ sức hút càng ngày càng mạnh!</p><p>\"Thật là đáng sợ đồ vật!\" Trầm Tường lập tức sử dụng lực lượng không gian thôi phát Bạch Hổ nhảy lên, trong chớp mắt liền thuấn di ra, đã rời xa cái hố sâu này.</p><p>Trầm Tường thuấn di một lần, tuy rằng đã rời xa cái kia hố sâu, thế nhưng bọn họ lúc này vẫn như cũ cảm giác mình nằm ở cực kỳ nguy hiểm tình cảnh bên trong!</p><p>Bên dưới hố sâu phía trước rất hiển nhiên có phi thường đáng sợ Long ma, lúc này này Long ma lại hống khiếu lên, chỉ thấy thiên gài bẫy lần thứ hai phun ra một đạo màu máu cột sáng.</p><p>Này màu máu cột sáng cùng trước như thế, bắn thẳng đến Vân Thiên!</p><p>\"Mau nhìn huyết sắc quang trụ bên trong!\" Biên Bức Thái Tôn hô: \"Đến rồi!\"</p><p>Huyết sắc quang trụ bên trong có thật nhiều lít nha lít nhít bóng đen, những kia bóng đen đều là đại đại Tiểu Tiểu Long ma, chỉ thấy huyết sắc quang trụ đột nhiên nổ tung, trong cột ánh sáng Long ma như lăn lộn làn sóng tấn công tới.</p><p>\"Phía dưới này đến cùng là gì đó? Lập tức liền có thể phun ra nhiều như vậy Long ma đến!\" Trầm Tường nhíu mày, thôi thúc Lục Đạo Thần Kính nhanh chóng phi hành, bọn họ tuy rằng đã ẩn thân, nhưng bên dưới hố sâu phía trước đầu kia mạnh mẽ Long ma nhưng có thể cảm ứng được sự tồn tại của bọn họ.</p><p>Trầm Tường vốn định phi hành đến trên không, nhìn có thể hay không tách ra Long ma cuồng triều, thế nhưng hắn phi hành cao sau khi, những kia Long ma cũng theo bay tới.</p><p>\"Xem ra có đồ vật chỉ dẫn này đám Long ma!\" Biên Bức Thái Tôn nói, lấy ra hắn Thiên Luyện thần xoa, này thần xoa rất dài rất lớn, vàng rực rỡ, kim xoa trên phun ra đạo đạo tia chớp màu vàng óng, hai tay hắn nắm thần xoa, quay về phía sau quét đi ra ngoài.</p><p>Chỉ thấy màu vàng sấm sét dường như cuộn sóng giống như vậy, mênh mông cuồn cuộn tuôn ra đi, màu vàng to lớn chớp giật cuộn sóng so sánh cái kia che ngợp bầu trời Long ma cuồng triều, không kém chút nào.</p><p>Tia chớp màu vàng óng cuộn sóng rất nhanh sẽ cùng vô số đại Long ma sóng cuồng xung kích cùng nhau!</p><p>Xung kích trong nháy mắt, Long ma tiếng kêu thảm thiết âm u mà sắc bén truyền đến, bao phủ thiên địa, khiến người ta nghe thấy sau khi khắp cả người phát lạnh, mà những kia Long ma phía trước nhất đám kia chạm được Biên Bức Thái Tôn thả ra ngoài chớp giật cuộn sóng sau khi, toàn bộ bị cái kia cỗ chớp giật cuộn sóng nhắm đánh thành cặn bã, mà dư âm càng là nhấc lên một trận cuồng bạo sấm sét cơn lốc, đem một đoàn Long ma bức lui.</p><p>\"Đi mau!\" Biên Bức Thái Tôn hô.</p><p>Trầm Tường đã vận dụng hết lực lượng không gian, liên tục triển khai không gian thuấn di, ngay ở hắn vừa thuấn di chốc lát thời điểm, liền cảm nhận được phía sau truyền đến một trận không gian đổ nát gợn sóng, điều này làm cho hắn sợ hãi cực kỳ!</p><p>Chỉ có tuyệt đối sức mạnh to lớn, mới có thể dẫn đến không gian đổ nát, này rất hiển nhiên là thiên gài bẫy phía dưới siêu cấp Long ma ra tay rồi!</p><p>\"Vừa nãy xảy ra chuyện gì? Tại sao loại cảm giác đó đáng sợ như thế!\" Biên Bức Thái Tôn cũng là bị doạ chảy mồ hôi lạnh ướt sũng cả người đến, hắn đối với không gian cảm ứng không có Trầm Tường như vậy thâm, nhưng hắn đều như cũ cảm thấy như vậy hoảng sợ.</p><p>\"Tên đại gia hỏa kia ở vừa nãy ra tay rồi, nếu chúng ta chậm một bước nữa, e sợ đã chết đi.\" Trầm Tường cũng là cả người mồ hôi lạnh, lúc này trên trán vẫn như cũ mồ hôi chảy không thôi.</p><p>Biên Bức Thái Tôn lúc này cũng biết Trầm Tường có một loại năng lực, có thể trong nháy mắt qua lại khoảng cách rất xa, vì lẽ đó bọn họ mới có thể ở trong thời gian ngắn có thể rời xa cái kia siêu cấp Long ma phạm vi công kích.</p><p>\"Xem ra chúng ta phải tiếp tục chạy mới được, tên kia thật đáng sợ, đến cách nơi này càng xa càng tốt.\" Trầm Tường nói, sau đó hắn không ngừng mà thuấn di, đại nửa ngày trôi qua, bọn họ đã rời đi Long Ma Tử Địa.</p><p>\"Lúc trước không phải còn có một làn sóng Long ma đi ra không? Làm sao này Long Ma Tử Địa bên ngoài đều không có chịu đến gì đó công kích?\"</p><p>Biên Bức Thái Tôn nhìn thấy rời xa Long Ma Tử Địa sau khi, an tâm rất nhiều, hắn hiện tại mang tới mặt nạ, nói: \"Ta phải về Phi Long điện, Phi Long điện bên trong lão gia hoả hẳn phải biết một ít có liên quan với phương diện này sự tình.\"</p><p>\"Hừm, ta cũng phải trở về Nguyên Thủy Đạo Môn, hiện tại các đại tông môn nên đều đang thương thảo chuyện này đi.\" Trầm Tường nói.</p><p>\"Đúng rồi, ngươi giúp ta đem cái này Thiên Đạo Thần Khí cho Thiên Luyện Thần Tông, nói cho bọn họ biết, Thiên Luyện thần xoa ta sẽ không trả, nhưng cũng nguyện dùng cái này Thiên Luyện Thần khí bồi thường cho bọn họ.\" Biên Bức Thái Tôn đem hắn trước được Thiên Luyện thần phiến cho Trầm Tường.</p><p>Trầm Tường nhận lấy, cười nói: \"Ngươi liền như thế tin tưởng ta?\"</p><p>\"Cái này còn phải nói sao?\" Biên Bức Thái Tôn cười hì hì: \"Sau này còn gặp lại!\"</p><p>Biên Bức Thái Tôn đi rồi, Trầm Tường lập tức trở về Nguyên Thủy Đạo Môn, hắn rất nghi hoặc trước từ Long Ma Tử Địa bên trong đi ra đám kia Long ma đều đi tới nơi nào, hắn cùng Biên Bức Thái Tôn sau khi đi ra, đều không có gặp phải một con Long ma.</p><p>\"Không biết những người khác hiện tại thế nào rồi!\" Trầm Tường trước nhìn thấy không ít người đều ở chạy tới bên này, mà Long Ma Tử Địa lúc này càng ngày càng nguy hiểm, bên trong có Thiên Luyện Thần khí là không sai, nhưng ở tìm kiếm Thiên Luyện Thần khí đồng thời, nhất định sẽ gặp phải những kia Long ma, nếu là gặp phải mạnh mẽ loại kia, sẽ hẳn phải chết không yí.</p><p>Trầm Tường ở trở về trên đường, nhìn thấy không ít người đều đang đi tới Long Ma Tử Địa, hắn cũng ven đường hỏi dò một chút người, bọn họ đều chưa từng thấy gì đó Long ma!</p><p>\"Kỳ quái, ta cùng cái kia Biên Bức Thái Tôn rõ ràng nhìn thấy có thật nhiều Long ma chạy đến!\" Trầm Tường xác định chính mình lúc đó không có nhìn lầm.</p><p>Những kia Long ma dường như Thương Hải bên trong sóng cuồng, hắn nhớ tới rõ rõ ràng ràng, hơn nữa khí thế loại này, tuyệt đối không phải ảo giác!</p><p>\"Những này Long ma đến cùng đi tới nơi nào, này nhất định phải làm rõ!\" Trầm Tường luôn cảm thấy đây là một đại mầm họa.</p><p>Trở lại Nguyên Thủy Đạo Môn sau khi, Trầm Tường đi đi Lâm Kế Thiên, nhưng Lâm Kế Thiên vẫn còn đang bế quan, hắn đi tìm mấy cái Thái Tôn trưởng lão, nhưng những này trưởng lão đều mang theo đồ đệ rời đi!</p><p>\"Chỉ có thể đi tìm chưởng giáo hỏi một chút.\" Trầm Tường đi tới chưởng giáo bế quan địa phương, đó là một hang núi.</p>", "images": {}, "success": true}