{"id": 2814, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2815", "title": "Chương 2815: Nguyên Thủy Chưởng Giáo", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2815: Nguyên Thủy Chưởng Giáo</h1><p>&gt;</p><p>Trầm Tường vận khí không tệ, chỉ là đợi một ngày, chưởng giáo liền từ bên trong đi ra, dĩ nhiên là một cái khuôn mặt tuấn tú, quần áo thanh sam nho nhã thanh niên, này vẫn là Trầm Tường lần thứ nhất nhìn thấy Nguyên Thủy Đạo 'Môn' chưởng giáo.</p><p>\"Đệ tử Trầm Tường, bái kiến chưởng giáo.\" Trầm Tường liền vội vàng hành lễ.</p><p>\"Trầm Tường\" Nguyên Thủy chưởng giáo nghe thấy sau khi, sau đó cười nói: \"Ngươi tìm ta có chuyện gì\"</p><p>Hiển nhiên này chưởng giáo biết Trầm Tường sự tình.</p><p>\"Là liên quan với cái kia Long Ma Tử Địa sự tình, ta mới vừa từ nơi đó trở về! Trước ta hiểu rõ đến, ngài cùng bên trong sẽ không có nguy hiểm gì... Thế nhưng, ta ở bên trong gặp phải một chút chuyện kỳ quái.\" Trầm Tường vội vã đem hắn gặp phải Long ma sự tình nói cho Nguyên Thủy chưởng giáo.</p><p>Nguyên Thủy chưởng giáo đang nghe thời điểm, liền mặt 'Sắc' nghiêm nghị, sau khi nghe xong, nói: \"Vì sao lại như vậy Lục Đạo Thần Tông nói cho chỗ của ta phía trước cũng không có gì đó đại nguy hiểm... Nhưng từ lời ngươi nói tình hình đến xem, bên trong xác thực tồn tại nguy hiểm.\"</p><p>\"Ta vậy thì đi hỏi một chút Lục Đạo Thần Tông người, ngươi ở chỗ này chờ ta một hồi, ta rất nhanh sẽ trở về.\" Nguyên Thủy chưởng giáo lại trở về chính mình sơn 'Động' bên trong.</p><p>Trầm Tường suy đoán bên trong nên có liên hệ Lục Đạo Thần Tông đồ vật, tỷ như đưa tin trận pháp loại hình đồ vật.</p><p>Không bao lâu, Nguyên Thủy chưởng giáo liền đi ra, hắn nhíu mày, nói: \"Việc lớn không tốt! Lần này bị Lục Đạo Thần Tông hại thảm, bây giờ chúng ta đến nhanh lên một chút đi Long Ma Tử Địa, đem chúng ta Nguyên Thủy Đạo 'Môn' Thái Tôn toàn bộ gọi trở về, bằng không bọn họ liền nguy hiểm.\"</p><p>\"Chưởng giáo, những kia Long ma đến cùng là xảy ra chuyện gì, ta rõ ràng nhìn thấy Long ma đám chạy đến, nhưng không có nhìn thấy một con Long ma.\" Trầm Tường hỏi, trước hắn cùng Biên Bức Thái Tôn đều đối với này cảm thấy phi thường nghi 'Hoặc'.</p><p>\"Hiện tại Long ma tiến hóa quá... Cái này cũng là Lục Đạo Thần Tông vừa phát hiện không bao lâu, những này Long ma sau khi đi ra, đều biến 'Thành' hình người, ẩn giấu lên, khả năng bọn họ mỗi một quãng thời gian đều sẽ đi ra một 'Cơn sóng', đợi đến lúc thời cơ chín mùi, bọn họ sẽ tụ tập cùng nhau khắp nơi làm ác.\"</p><p>Trầm Tường trước gặp những kia Long ma, cái kia viết lên phi thường dữ tợn Long ma lại có thể biến 'Thành' nhân loại, nhiều như vậy Long ma ẩn giấu ở thế giới loài người bên trong, ngẫm lại liền cảm thấy đáng sợ!</p><p>\"Như vậy muốn làm sao mới có thể biết người nào là Long ma\" Trầm Tường hỏi, trước hắn không có tác dụng Đạo Tâm nhãn xem qua Long ma, không biết Long ma đặc thù.</p><p>\"Đây mới là chúng ta hiện tại chuyện lo lắng nhất, Long ma có một loại cùng ác hồn năng lực giống nhau... Ác hồn, ngươi hẳn phải biết đi!\" Nguyên Thủy chưởng giáo nói.</p><p>Ác hồn có thể chiếm nhân loại thân thể cùng linh hồn, Trầm Tường có hai cái bằng hữu liền gặp xui xẻo, hắn còn giết qua ác hồn, đương nhiên biết ác hồn loại kia thủ đoạn.</p><p>\"Biết, nói như vậy chỉ có thể dùng chính nghĩa pháp tắc châu đi nhận biết\" Trầm Tường lấy ra một hạt chính nghĩa pháp tắc châu, nói.</p><p>\"Không sai, bây giờ việc cấp bách sự tình, chính là đi Long Ma Tử Địa đem người của chúng ta toàn bộ triệu tập trở về, nếu là chậm, nói không chắc bọn họ sẽ bị xâm chiếm thân thể! Long ma muốn so với ác hồn đáng sợ hơn nhiều, Long ma có thể ký sinh ở nhân loại trong thân thể, Long ma bản thể vẫn là bảo lưu.\"</p><p>Nguyên Thủy chưởng giáo lấy ra một cái chuông lớn quăng đến không trung, chuông lớn lay động đồng thời, lấp loé từng trận kim quang, phát sinh \"Coong coong coong\" vang vọng.</p><p>\"Long ma thân thể có thể ký gửi ở nhân loại trong thân thể chuyện này... Này thật đáng sợ!\" Trầm Tường nghĩ đến, trong lòng liền kinh hoàng.</p><p>\"Không sai, nếu là thời điểm chiến đấu, nhân loại thân thể hư hao, bọn họ sẽ dùng thân thể của chính mình! Nếu là bị bọn họ ký gửi ở nhân loại trong thân thể, như vậy bọn họ thì tương đương với có thêm một tầng 'Nhục' thuẫn.\"</p><p>Nguyên Thủy chưởng giáo tung chuông lớn sau khi, rất nhiều người đều lần lượt tới rồi, đều là một ít Lục Thần cảnh cùng Thái Tôn.</p><p>Trầm Tường nhìn thấy Dư Tỉnh Minh, Dư Tỉnh Minh phạm lỗi lầm, bị phạt diện bích hối lỗi ngàn năm, có điều gặp phải chuyện khẩn cấp, là có thể đi ra, tỷ như hiện tại tiếng chuông chính là phát sinh gấp vô cùng gấp tình huống mới thả ra.</p><p>Nguyên Thủy chưởng giáo để mọi người đi tới Long Ma Tử Địa phụ cận toả ra tin tức, thông báo bản 'Môn' đệ tử mau chóng trở về, hơn nữa muốn đem chính nghĩa pháp tắc châu mang theo bên người.</p><p>Trầm Tường không có đi, hắn có càng thêm việc trọng yếu, chính là tăng cao thực lực, hắn hiện tại mới Lục Thần cảnh sơ kỳ, thực lực căn bản không đủ!</p><p>Biên Bức Thái Tôn đủ mạnh, Thái Tôn hậu kỳ, nhưng ở Long Ma Tử Địa bên trong cũng bị sợ đến chạy trốn, hắn chút thực lực này ở Long Ma Tử Địa bên trong căn bản không đáng chú ý.</p><p>\"Không biết bọn họ còn có đi hay không Vạn Đạo Lăng Mộ... Lẽ nào Vạn Đạo Lăng Mộ mỗi lần mở ra trước, đều hội nhiều chuyện như vậy à\" Trầm Tường trở lại trụ sở của chính mình, hắn hiện tại không có đi Thái Thủy đan đường bên trong, chỗ đó câu tâm đấu giác sự tình quá hơn nhiều.</p><p>Mà ở Nguyên Thủy Đạo 'Môn' bên trong hội tốt hơn nhiều, chí ít rất nhiều đệ tử nhìn thấy hắn là Lục Thần cảnh, đều đối với hắn cung cung kính kính.</p><p>Vạn Đạo Lăng Mộ mở ra ngày tới gần, lại đột nhiên xuất hiện Long Ma Tử Địa chuyện này, để Trầm Tường vô cùng bất đắc dĩ, hắn hiện tại vội vã muốn đi vào Vạn Đạo Lăng Mộ bên trong nhìn, nhưng chỉ là hắn lời của mình, hắn căn bản không dám đi vào, cũng chưa quen thuộc.</p><p>Nhưng mọi người muốn cùng đi, nhất định sẽ muốn đem Long Ma Tử Địa sự tình giải quyết, bởi đi Vạn Đạo Lăng Mộ người đều là đi cường giả, nếu là bọn họ đám này cường giả không ở đây, Long Ma Tử Địa bên trong Long ma nhất định có thể đem nơi này dằn vặt phiên thiên.</p><p>\"Lẽ nào Long ma ẩn giấu đi, chính là vì chờ đợi cơ hội này những này Long ma đầu óc 'Rất' không sai, lại hiểu được tính toán.\" Trầm Tường lấy ra Vương đại sư chính mình biên soạn một quyển 'Dược' tài đại toàn, hắn muốn quen thuộc nơi này phần lớn 'Dược' tài, sau đó luyện chế ra đối với Lục Thần cảnh tăng lên hữu dụng đan đến.</p><p>Trầm Tường nhìn ba ngày, đem toàn bộ nhớ rồi.</p><p>Vương đại sư tuy rằng có không ít 'Dược' tài, nhưng những này 'Dược' tài bên trong cũng không có đối với Lục Thần cảnh tăng lên có trợ giúp, điều này làm cho Trầm Tường khá là phiền muộn.</p><p>\"Ngươi lần trước tham gia Thiên Luyện thịnh hội, hẳn phải biết nơi nào 'Dược' tài nhiều nhất đi.\" Vương đại sư cười nói.</p><p>\"Thiên Luyện Thần Tông bên trong nên có thật nhiều hi hữu 'Dược' tài... Chỉ có điều này dễ dàng bắt được à\" Trầm Tường lắc đầu nói: \"Huống chi chúng ta liền Thiên Luyện Thần Tông ở nơi nào cũng không biết.\"</p><p>\"Cái kia biên bức tiểu quỷ không phải thác ngươi giúp hắn chuyển 'Giao' một cái Thiên Luyện Thần khí cho Thiên Luyện Thần Tông à ngươi chỉ cần tìm được Thiên Luyện Thần Tông người, nên cũng rất dễ dàng, tốt nhất chính là đi chỗ đó làng tìm xem, đó là bọn họ tổ chức Thiên Luyện thịnh hội địa phương, đồng thời cũng là người ngoài liên lạc bọn họ đệ một chỗ.\" Vương đại sư đối với chuyện như vậy vẫn tương đối rõ ràng.</p><p>\"Được, ta vậy thì đi xem xem.\" Trầm Tường lập tức khởi hành, đi tới lần trước tổ chức Thiên Luyện thịnh hội cái kia làng nhỏ.</p><p>Long Ma Tử Địa sự tình hắn cũng không cần lo lắng., hắn chỉ cần chú ý phân biệt Long ma là được, Long Ma Tử Địa sự tình hội có tứ đại Thần Tông đến xử lý, thực lực của hắn nhiều như vậy yếu ớt, căn bản không được gì đó trợ giúp.</p><p>Đi tới làng nhỏ sau khi, Trầm Tường nhìn thấy nơi này đại đa số đều là người bình thường, không giống lần trước như vậy có thật nhiều cường</p>", "images": {}, "success": true}