{"id": 2815, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2816", "title": "Chương 2816: Bắt Sống Long Ma", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2816: Bắt Sống Long Ma</h1><p>&gt;</p><p>Trầm Tường ở tiểu thôn này bên trong loanh quanh nửa ngày, đột nhiên phát hiện hắn chính nghĩa pháp tắc châu sáng lên! Điều này nói rõ chung quanh đây không phải có Long ma chính là có ác hồn thứ này, hắn lập tức cảnh giác lên, sau đó sử dụng Đạo Tâm nhãn đi quan sát người xung quanh thật nhanh.</p><p>Hắn muốn xem thử một chút có thể hay không dùng Đạo Tâm nhãn nhìn ra Long ma đến, không nghĩ tới hắn thử một hồi, dĩ nhiên lập tức nhìn ra rồi!</p><p>Ở Đạo Tâm nhãn quan sát dưới, trong thôn khắp nơi đi lại thân thể người mặt ngoài đều bị một tầng bạch 'Sắc' khí vụ bao phủ, mà Long ma bề ngoài tuy rằng cũng là một tầng bạch 'Sắc' khí vụ, nhưng bên trong nhưng có một đoàn hồng quang, Trầm Tường dùng Đạo Tâm nhãn rất dung liền nhìn ra.</p><p>Long ma dựa vào người là một ông lão, Trầm Tường cũng không có hành động gì, hắn chỉ là đang theo dõi ông lão này, đợi được không nơi có người động thủ nữa.</p><p>Hắn dự định đến thời điểm đem Long ma ký ức tìm tòi một lần, nhìn Long ma có hành động gì kế hoạch.</p><p>Nhưng mà, ngay ở hắn theo dõi Long ma thời điểm, đột nhiên phát hiện có mấy cái người cũng đang theo dõi Long ma, mấy người này đều là trung niên, trên người có rất thuần khiết hỏa diễm khí tức.</p><p>\"Những người này là Thiên Luyện Thần Tông người sao?\" Trầm Tường trước gặp qua không ít Thiên Luyện Thần Tông người, trên người bọn họ đều có loại khí tức này.</p><p>\"Xem ra Thiên Luyện Thần Tông đã chuyện này, ta hiện tại theo là được, để bọn họ động thủ... Đến thời điểm ta lại thuận tiện hỏi bọn họ một chút có thể hay không giúp ta liên lạc với Thiên Luyện Thần Tông cao tầng.\" Trầm Tường quyết định chủ ý sau khi, không có ý định lại ra tay.</p><p>Thiên Luyện Thần Tông đại trưởng lão cho Trầm Tường rất ấn tượng không tồi, vì lẽ đó Trầm Tường cho rằng Thiên Luyện Thần Tông người nên cũng khá, tuy rằng cái kia Khôn Vân ý nghĩ khá là cực đoan, nhưng dù sao hắn không thể đại biểu một cái Thiên Luyện Thần Tông.</p><p>Ở Thiên Luyện Thần Tông bên trong, chủ yếu xem cao tầng có hay không đáng tin, Thiên Luyện Thần Tông đại trưởng lão cùng những lão giả khác đều là khá là đáng tin.</p><p>Trầm Tường vô cùng cẩn thận theo dõi Long ma, cái kia mấy cái Thiên Luyện Thần Tông trung niên đều không có phát hiện Trầm Tường, bọn họ cũng không thể ở trong thôn động thủ, vì lẽ đó chỉ có thể chờ đợi Long ma rời đi làng, hoặc là đi đến không nơi có người.</p><p>\"Không biết trong này có bao nhiêu thứ này!\" Trầm Tường sử dụng Đạo Tâm nhãn khắp nơi quan sát, nhưng cũng chỉ phát hiện này một cái Long ma mà thôi.</p><p>\"Này Long ma thực lực nên không mạnh, nếu là mạnh mẽ Long ma, sẽ xâm chiếm càng mạnh mẽ hơn nhân loại thân thể, mà hiện tại Long ma chỉ là chiếm một cái Tam Huyền cảnh hậu kỳ ông lão.\" Trầm Tường là cho là như vậy, trước những kia ác hồn cũng là như vậy.</p><p>Buổi tối, cái kia Long ma cuối cùng cũng coi như trở lại trụ sở của chính mình, là một cái xa xôi trạch viện, Trầm Tường lúc này liền lơ lửng giữa không trung, nhìn cái kia phi thường cảnh giác Long ma.</p><p>Ngay ở Long ma mới vừa tiến vào sân, Thiên Luyện Thần Tông năm tên trung niên lại đột nhiên bay ra, đồng thời một tấm kim 'Sắc' cự võng hạ xuống, đem ông lão kia cho trùm kín.</p><p>Sau đó cấp tốc thu võng, đem này Long ma bắt sống!</p><p>\"Lại bắt sống Long ma, bọn họ muốn làm gì?\" Trầm Tường đối với này rất là nghi 'Hoặc', lúc này hắn cũng cảm thấy hiện thân.</p><p>Này mấy cái trung niên thu võng sau khi, Trầm Tường lập tức ra hiện tại phía sau bọn họ, cảm ứng được có khí tức dù sao, bọn họ đều dồn dập lấy ra binh khí đến.</p><p>\"Các vị đại ca hảo!\" Trầm Tường liền vội vàng hành lễ: \"Tại hạ Trầm Tường, ta ngày hôm nay ở trên đường liền phát hiện cái tên này, một mực theo đến nơi này, không nghĩ tới các vị đại ca cũng giống như ta.\"</p><p>Trầm Tường tên bọn họ cũng làm nhiên thông qua, vừa được Thiên Luyện Thần Tông Thiên Luyện khí hồn, bọn họ muốn chưa từng nghe tới đều rất khó.</p><p>\"Ngươi là làm sao phát hiện người này?\" Một người trung niên hỏi.</p><p>\"Thông qua cái này!\" Trầm Tường lấy ra một hạt chính nghĩa pháp tắc châu: \"Vật này ta bên người mang theo... Cái tên này là Long ma vẫn là ác hồn?\"</p><p>\"Ngươi cũng biết Long ma sự tình?\" Trung niên này hơi kinh ngạc, bởi chuyện như vậy bọn họ cũng là vừa mới mới vừa biết.</p><p>\"Là ta Nguyên Thủy Đạo 'Môn' chưởng giáo nói cho ta!\" Trầm Tường cười cợt: \"Không biết các vị đại ca vì sao phải bắt sống này Long ma?\"</p><p>\"Đây là bên trên dặn dò hạ xuống, đây là chúng ta bắt được con thứ mười.\" Một người trung niên than thở: \"Những này Long ma phi thường giảo hoạt, hơn nữa hiện tại có rất nhiều đều ẩn giấu ở trong đám người, cũng không biết nên làm thế nào cho phải nha!\"</p><p>\"Các ngươi nhưng là đến từ Thiên Luyện Thần Tông?\" Trầm Tường hỏi.</p><p>\"Phải!\" Trung niên kia gật gật đầu.</p><p>\"Ta có việc trọng yếu muốn gặp các ngươi đại trưởng lão, có thể hay không giúp ta nói cho hắn một tiếng, có thể hay không thuận tiện?\" Trầm Tường lại nói.</p><p>\"Không thành vấn đề!\" Trung niên này biết Trầm Tường thân phận đặc thù, lập tức đồng ý hạ xuống, ngược lại cũng chỉ là chuyển cáo cho đại trưởng lão mà thôi, đại trưởng lão có gặp hay không liền không có quan hệ gì với hắn.</p><p>Sau đó Trầm Tường nói rồi một chỗ điểm, nếu là Thiên Luyện Thần Tông đại trưởng lão chịu đến, sẽ ở đó nhi gặp mặt.</p><p>...</p><p>Trầm Tường ở nơi đó đợi ba ngày, cuối cùng cũng coi như nhìn thấy Thiên Luyện Thần Tông đại trưởng lão.</p><p>\"Ta vốn là muốn sớm một chút đến, nhưng hết cách rồi, khoảng thời gian này sự tình quá hơn nhiều... Đều là cùng có Long Ma Tử Địa có quan hệ.\" Thiên Luyện Thần Tông đại trưởng lão nhìn thấy Trầm Tường, áy náy nở nụ cười, hắn đối với Trầm Tường ấn tượng cũng rất tốt, ở trong mắt hắn, Trầm Tường là phi thường hiếm thấy kỳ tài.</p><p>\"Không biết ngươi tìm ta có chuyện quan trọng gì sao?\" Đại trưởng lão hỏi.</p><p>Trầm Tường lấy ra này thanh Thiên Luyện thần phiến, đưa cho đại trưởng lão.</p><p>Đại trưởng lão đương nhiên nhận ra cái này cây quạt, hắn sau khi nhìn thấy, không khỏi ngẩn người: \"Ngươi là từ Long Ma Tử Địa bên trong được?\"</p><p>Làm Thiên Luyện Thần Tông đại trưởng lão, hắn biết rõ cái này cây quạt là ai, vì lẽ đó hắn lập tức nghĩ đến, chỉ có ở Long Ma Tử Địa mới có thể tìm được cái này cây quạt, mà hiện tại Trầm Tường nhưng phải cho hắn, điều này làm cho hắn có chút rất là ngạc nhiên.</p><p>\"Là ở Long Ma Tử Địa bên trong tìm tới, có điều không phải ta tìm tới, mà là Biên Bức Thái Tôn... Hắn để ta đem vật ấy chuyển 'Giao' cho các ngươi Thiên Luyện Thần Tông, coi như là bồi thường cho các ngươi Thiên Luyện Thần Tông đồ vật!\"</p><p>Trầm Tường bất đắc dĩ nở nụ cười: \"Hắn cùng Thiên Luyện thần xoa hắn muốn định, bởi phi thường thích hợp hắn sử dụng, vì lẽ đó hắn là sẽ không trả.\"</p><p>Đại trưởng lão cười ha ha: \"Tiểu quỷ này có thể có phần này tâm, liền vô cùng tốt... Biên Bức Thái Tôn hắn bản 'Tính' cũng không phải xấu, chính là 'Tính' cách có chút vấn đề, nếu như có thể hảo hảo dẫn dắt, còn là một tên không tồi, hắn ở Phi Long điện bên trong, nhưng là nhất là thiện tâm!\"</p><p>Đại trưởng lão đem cái này cây quạt thu cẩn thận, đối với Biên Bức Thái Tôn, hắn cũng là tương đối quen thuộc, hơn nữa Biên Bức Thái Tôn thực lực rất mạnh, cùng hắn không phân cao thấp, chỉ là điểm ấy, liền để hắn không dám coi thường.</p><p>\"Đại trưởng lão, mặt khác còn có một việc, hi vọng ngươi có thể đáp ứng.\" Trầm Tường nói: \"Ta nhất định sẽ tạ ơn ngươi.\"</p><p>\"Chuyện gì?\" Đại trưởng lão biết Trầm Tường cùng Biên Bức Thái Tôn quan hệ không tệ, bằng không Biên Bức Thái Tôn cũng sẽ không để cho hắn đem Thiên Luyện Thần khí chuyển 'Giao', chuyện này ý nghĩa là Biên Bức Thái Tôn đối với Trầm Tường phi thường tín nhiệm.</p><p>\"Ta có thể ở Thiên Luyện Thần Tông ngốc một quãng thời gian sao? Ta cần một ít 'Dược' tài luyện đan, ở bên ngoài rất nguy tìm.\" Trầm Tường nói.</p><p>\"Không thành vấn đề, Thiên Luyện Thần Tông có không ít luyện đan đệ tử, ngươi đến thời điểm cũng có thể cùng bọn họ 'Giao' lưu 'Giao' lưu! Đương nhiên, ngươi cần thiết 'Dược' tài, phải dùng đạo tinh đi mua mới được.\" Đại trưởng lão lập tức đồng ý, hắn cảm thấy đem Trầm Tường mời đến Thiên Luyện Thần Tông bên trong là việc tốt.</p><p>\"Đúng rồi đại trưởng lão, các ngươi bắt sống Long ma đến cùng là vì gì đó?\" Trầm Tường lại hỏi, đây là hắn tương đối hiếu kỳ vấn đề.</p>", "images": {}, "success": true}