{"id": 2823, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2824", "title": "Chương 2824: Từng Người Mang Ý Xấu Riêng", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2824: Từng Người Mang Ý Xấu Riêng</h1><p>&gt;</p><p>Triệu Khôn Vân hút vài hơi khí, lúc này hắn 'Kích' động vạn phần, hắn cảm thấy một khi đem đám này Thần Huyền Lục Thần Đan mua đến tay rót nữa bán, hắn liền có thể kiếm một món hời..</p><p>Này một ngàn tầng bên trong nhiều người như vậy, đạo tinh tài nguyên lại phi thường phong phú, chỉ cần cho hắn chút thời gian, sớm muộn đều có thể đem Thần Huyền Lục Thần Đan bán đi.</p><p>\"1,500 ức đạo tinh, chính ngươi đếm xem.\" Triệu Khôn Vân đưa cho Trầm Tường một cái túi đựng đồ.</p><p>Trầm Tường dùng chốc lát thời gian mới đếm rõ ràng, mặc dù dùng thần thức đi kiểm kê, vẫn như cũ phải dùng trên không ít thời gian mới có thể đếm xong.</p><p>\"Được rồi, hợp tác vui vẻ!\" Trầm Tường cười ha ha: \"Ta bây giờ còn có sự, trước tiên cáo từ!\"</p><p>Trầm Tường vội vàng rời đi, hắn lo lắng Triệu Khôn Vân đổi ý, mà Triệu Khôn Vân cũng lo lắng Trầm Tường đổi ý, nhìn thấy Trầm Tường rời đi, hắn liền vội vội vàng vàng cầm cái kia hộp Thần Huyền Lục Thần Đan rời đi.</p><p>Triệu Khôn Vân cảm thấy Trầm Tường không hiểu được lợi dụng Thần Huyền Lục Thần Đan kiếm lấy đạo tinh, hắn cũng có thể hiểu được, dù sao Trầm Tường 'Dược' tài đến từ chính đại trưởng lão, mà đại trưởng lão hi vọng Trầm Tường đem giá cả hạ thấp, như vậy liền có thể làm cho Thiên Luyện Thần Tông đệ tử được lợi.</p><p>Trầm Tường là người ngoại lai, đi tới nơi này Thiên Luyện Thần Tông bên trong, mặc dù muốn bán giá cao cũng không dễ dàng, nhưng hắn Triệu Khôn Vân không giống, hắn Triệu Khôn Vân dựa lưng Triệu gia, có rất nhiều con đường có thể đem những này đan bán đi.</p><p>\"Cái tên này để ta kiếm lời một bút, nhưng ta sẽ không bởi vậy liền cảm tạ hắn! Ta nhất định phải hủy diệt hắn, tuyệt không có thể làm cho tên như vậy đạp ở trên đầu ta.\" Triệu Khôn Vân cưỡi lấy bạch sư, nhìn đầu đường xa xa Trầm Tường, ánh mắt lập loè 'Âm' tàn nhẫn ánh sáng.</p><p>Trầm Tường đi trên đường, trong lòng cười thầm: \"Cái tên này thật sự cho rằng như thế liền từ trong tay của ta kiếm được sao? Chờ khóc đi!\"</p><p>Hắn vội vàng trở lại bên trong hòn đảo nhỏ, sau đó bế quan chuyên tâm đi trồng trọt luyện chế Thần Huyền Lục Thần Đan 'Dược' tài, hắn dự định nhanh lên một chút luyện chế ra một nhóm Thần Huyền Lục Thần Đan đến, đến thời điểm lại bán giá rẻ, đã như thế, Triệu Khôn Vân trong tay Thần Huyền Lục Thần Đan liền khó có thể bán đi.</p><p>\"Không nghĩ tới Thiên Luyện thần uy tác dụng lớn như vậy, dụng thần uy chi hỏa luyện chế quá Sáng Thế Thần Tuyền, trồng trọt 'Dược' tài tốc độ càng nhanh hơn!\" Trầm Tường trước dùng Thiên Luyện thần uy ngưng luyện ra đến tử châu cũng phi thường đặc thù.</p><p>Chỉ là hắn hiện tại vẫn không có sử dụng tới những kia tử châu, cũng không biết công hiệu làm sao.</p><p>Hơn mười ngày sau khi, Trầm Tường trong tay đã có một ngàn hạt Thần Huyền Lục Thần Đan, hắn cảm thấy bán đi đám này Thần Huyền Lục Thần Đan, tập hợp đủ đạo tinh cũng đầy đủ hắn dùng một quãng thời gian.</p><p>Đi ra mật thất, Trầm Tường nhìn thấy đại trưởng lão.</p><p>\"Đại trưởng lão, có kiện việc trọng yếu muốn cùng ngươi nói chuyện.\" Trầm Tường nói, hắn muốn cho đại trưởng lão giúp Vương đại sư tái tạo 'Nhục' thân.</p><p>\"Trầm Tường, ngươi đem Thần Huyền Lục Thần Đan bán cho Triệu Khôn Vân?\" Đại trưởng lão nói, hắn đối với chuyện này có chút bất mãn, nhưng cũng không thể nói gì đó, dù sao Trầm Tường khuyết đạo tinh, nếu là Triệu Khôn Vân đưa ra giá cả phúc hậu, Trầm Tường đem Thần Huyền Lục Thần Đan tuột tay cũng không gì đáng trách.</p><p>Trầm Tường gật gật đầu: \"Triệu Khôn Vân mở bán?\"</p><p>\"Vẫn không có, hắn khoảng thời gian này đều ở tạo thế, nhìn dáng dấp hắn muốn đem Thần Huyền Lục Thần Đan bán được 2 tỉ đạo tinh một hạt, mặc dù xào không tới như thế cao, chí ít cũng có 1,5 tỉ như vậy.\" Đại trưởng lão hít một tiếng.</p><p>\"Khà khà, đến thời điểm hắn sẽ chờ khóc đi!\" Trầm Tường không khỏi nở nụ cười, Triệu Khôn Vân giúp Thần Huyền Lục Thần Đan tạo thế, đối với Trầm Tường tới nói cũng là chuyện tốt.</p><p>\"Ngươi là lấy giá cả bao nhiêu bán cho hắn? Bán bao nhiêu?\" Đại trưởng lão hỏi, hắn đối với này cũng tương đối hiếu kỳ.</p><p>\"Năm trăm triệu đạo tinh một hạt, ta bán ba trăm hạt cho hắn.\"</p><p>Đại trưởng lão cũng bị mấy chữ này cho sợ hết hồn, cũng không phải năm trăm triệu một hạt, mà là ba trăm hạt Thần Huyền Lục Thần Đan con số này, hiện tại hắn rõ ràng Triệu Khôn Vân thanh thế như vậy hùng vĩ lẫn lộn Thần Huyền Lục Thần Đan duyên cớ.</p><p>\"Đến thời điểm hắn chuẩn bị bán đấu giá, khoảng thời gian này hắn mời cái khác Thần Tông cùng một ít tông 'Môn' bá chủ đến, hẳn là muốn bán cho giá tiền cao, lúc này Thiên Luyện Thần Tông bên trong, đã tụ hội không ít muốn mua viên thuốc này người.\" Đại trưởng lão vì là Trầm Tường cảm thấy rất không đáng, than thở: \"Nếu là ngươi bán, vậy khẳng định có thể kiếm lời rất nhiều, tại sao muốn tiện nghi người này?\"</p><p>\"Triệu Khôn Vân cái tên này ta hiểu rõ, tuy rằng hắn ở bề ngoài đối với ngươi không thế nào căm hận, nhưng trong đáy lòng khẳng định hận ngươi hận muốn chết, ngươi không nên cùng hắn hợp tác.\" Đại trưởng lão một mặt bất đắc dĩ nhìn Trầm Tường.</p><p>\"Cái này ta biết! Ta cùng Triệu Khôn Vân giao đấu quá một hồi, hắn đối với ta hận vào lúc đó ta cũng đã sâu sắc cảm nhận được, như là cùng ta có mấy đời huyết hải thâm cừu như vậy.\" Trầm Tường cười nhạt một tiếng: \"Vì lẽ đó ta dự định để hắn hận ta đến cùng.\"</p><p>\"Ngươi...\" Đại trưởng lão rất nhanh sẽ nghĩ rõ ràng Trầm Tường tính toán gì: \"Cái tên nhà ngươi, cũng thực sự là! Có điều bởi vậy, quả thật có thể khỏe mạnh chèn ép một phen Triệu gia, Triệu gia lấy ra 1,500 ức đạo tinh, nên cũng là bỏ ra vốn lớn.\"</p><p>\"Đại trưởng lão, đến thời điểm nhạo báng Triệu gia, ngươi có thể phải giúp ta chống đỡ!\" Trầm Tường nói.</p><p>\"Yên tâm, Triệu gia nếu là đến thời điểm dám 'Loạn' đến, ta là có thể công khai tiêu diệt bọn họ.\" Đại trưởng lão nói: \"Bọn họ nếu là xúc phạm Thiên Luyện Thần Tông 'Môn' quy, ta nhất định sẽ nghiêm khắc trừng trị bọn họ.\"</p><p>\"Vậy thì tốt!\" Trầm Tường thở phào nhẹ nhõm, sau đó cùng đại trưởng lão nói tới Vương đại sư sự tình.</p><p>Đại trưởng lão cũng đã từng nghe nói Vương đại sư, biết được Vương đại sư vẫn tuỳ tùng Trầm Tường, đại trưởng lão cũng thoáng giật mình.</p><p>\"Chuyện này liền bao ở trên người ta, ta nhất định sẽ làm cho Vương đại sư khôi phục như lúc ban đầu.\" Đại trưởng lão đập 'Ngực' bô bảo đảm, hắn cũng lấy ra một cái lọ chứa, để Vương đại sư tiến vào cái kia trong lọ chứa phía trước.</p><p>Đem chuyện này xử lý tốt, Trầm Tường nhất thời ung dung rất nhiều.</p><p>\"Ta hiện tại đi làm, đi ra ngoài bán Thần Huyền Lục Thần Đan đi.\" Trầm Tường cười nói, sau đó liền nhảy nhảy nhót nhót rời đi hòn đảo nhỏ này.</p><p>Thiên Luyện Thần Tông bên trong phố lớn ngõ nhỏ, lúc này rất nhiều người đều biết Triệu Khôn Vân chuẩn bị chụp ảnh buổi đấu giá, mỗi ngày bán một hạt Thần Huyền Lục Thần Đan, người trả giá cao được.</p><p>Trước rất nhiều người biết được Trầm Tường một ức đạo tinh bán một hạt Thần Huyền Lục Thần Đan thời điểm đều vui mừng hỏng rồi, nhưng sau đó biết được Trầm Tường đem Thần Huyền Lục Thần Đan bán cho Triệu Khôn Vân, mọi người chỉ có thể bất đắc dĩ thở dài, bây giờ rất nhiều người đều đang khắp nơi mượn đi đạo tinh, chuẩn bị tham gia buổi đấu giá mua Thần Huyền Lục Thần Đan.</p><p>Ngay ở Thần Huyền Lục Thần Đan thanh danh đại chấn thời điểm, Trầm Tường đi ở đầu đường, rất nhiều người đều nhận ra hắn đến.</p><p>\"Trầm Tường, trong tay ngươi còn có Thần Huyền Lục Thần Đan sao?\" Một người nhận ra Trầm Tường sau khi, vội vàng đi tới hỏi, hắn cũng là muốn mua Thần Huyền Lục Thần Đan người.</p><p>\"Có, một ức một hạt!\" Trầm Tường lại cười nói.</p><p>Trung niên này sửng sốt, hắn cho rằng Trầm Tường là nói giỡn, dù sao hiện tại Triệu Khôn Vân vì là Thần Huyền Lục Thần Đan tạo thế, nói rõ Triệu Khôn Vân đã nắm giữ hết thảy Thần Huyền Lục Thần Đan, mới dám như thế tự tin tạo thế.</p><p>Nhưng hiện tại Trầm Tường lại đột nhiên đụng tới, còn bán một ức một hạt, như vậy Triệu Khôn Vân bên kia lại là xảy ra chuyện gì?</p><p>Vì lẽ đó trung niên kia không nghĩ tới chính mình thuận miệng vừa hỏi, nhưng được loại này đem người kinh ngạc đến ngây người trả lời!</p>", "images": {}, "success": true}