{"id": 2822, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2823", "title": "Chương 2823: Ba Trăm Hạt", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2823: Ba Trăm Hạt</h1><p>&gt;</p><p>Thần Huyền Lục Thần Đan tiếng tăm rất lớn, một mặt là bởi loại này đan đánh bại Triệu Khôn Vân, mặt khác chính là rất nhiều Tam Huyền cảnh hậu kỳ đều đem loại này đan nhìn ra phi thường thần thánh.</p><p>Đối với rất nhiều đình trệ Tam Huyền cảnh hậu kỳ người tới nói, mặc dù bán đến đắt nữa, bọn họ cũng sẽ nghĩ trăm phương ngàn kế đi kiếm đến đạo tinh tới mua, bởi đối với đám người kia tới nói, bọn họ nếu là không đột phá, chẳng khác nào tử vong!</p><p>Vì lẽ đó, Trầm Tường bán một ức đạo tinh một hạt, điều này làm cho rất nhiều người đều cảm thấy không thể, chuyện này quả thật cũng quá tiện nghi!</p><p>\"Đây thật sự là Thần Huyền Lục Thần Đan sao?\" Ông lão kia tiếp nhận này hạt đan, vẫn như cũ không thể tin được.</p><p>\"Ngươi ăn liền biết rồi.\" Trầm Tường cười nói: \"Nếu là không thể để cho ngươi đột phá, ta không muốn ngươi đạo tinh!\"</p><p>\"Được!\" Người lão giả này đột nhiên kích động lên, sau đó ăn này hạt đan, lập tức cảm giác được mạnh mẽ dược lực tràn vào hắn Thần Hải trong, tiến vào Đạo Thần Thiên Hồn bên trong.</p><p>Cảm nhận được dòng sức thuốc này, người lão giả này kích động đến cả người run, lập tức cho Trầm Tường một cái túi đựng đồ, nói: \"Trong này có hai trăm triệu đạo tinh, ngươi này đan là thật sự, đa tạ!\"</p><p>Nói xong, người lão giả này liền vội vàng rời đi, hắn muốn tìm một một chỗ yên tĩnh tu luyện đột phá.</p><p>Trầm Tường bắt được này hai trăm triệu đạo tinh sau khi, trong lòng cũng âm thầm vui mừng lên, hắn không nghĩ tới này Thiên Luyện Thần Tông bên trong đệ tử tiến vào như vậy giàu có, hắn bán một ức đạo tinh lại còn hiềm tiện nghi.</p><p>Triệu Khôn Vân nhìn thấy Trầm Tường ở chính mình lối vào cửa hàng làm như thế một bút chuyện làm ăn trong lòng rất cảm giác khó chịu, càng nhiều chính là đố kị, cùng với một loại không tên sự phẫn nộ!</p><p>\"Trầm Tường, trong tay ngươi có bao nhiêu Thần Huyền Lục Thần Đan? Ta muốn hết!\" Triệu Khôn Vân đột nhiên nói, bởi hắn đã nhìn thấy rất nhiều người rục rà rục rịch, muốn từ Trầm Tường trong tay mua Thần Huyền Lục Thần Đan.</p><p>Thần Huyền Lục Thần Đan dược liệu chỉ có Trầm Tường cùng đại trưởng lão mới có, lúc trước Trầm Tường từ cái kia ngọc vại bên trong lấy đi không ít, Triệu Khôn Vân cũng biết, vì lẽ đó hắn kết luận Trầm Tường trong tay Thần Huyền Lục Thần Đan đều là dùng những dược liệu kia luyện chế ra đến, nói cách khác, Trầm Tường trong tay Thần Huyền Lục Thần Đan cũng chẳng có bao nhiêu, nếu như có thể mua lại bán trao tay, đến thời điểm hắn nhất định có thể đại kiếm lời.</p><p>Trầm Tường dùng đầu gối liền có thể nghĩ đến Triệu Khôn Vân lúc này đánh ý định gì.</p><p>\"Đại trưởng lão nói rồi, bán ra Thần Huyền Lục Thần Đan đối với Thiên Luyện Thần Tông mới có lợi, có thể cho ngươi môn Thiên Luyện Thần Tông đệ tử càng nhanh hơn bước vào Lục Thần cảnh.\" Trầm Tường nói.</p><p>\"Cái này dễ bàn, ngươi đem đan dược bán cho ta, chúng ta giúp ngươi bán, bởi vậy, ngươi cũng có thể bớt việc không ít.\" Triệu Khôn Vân cười ha ha: \"Ta đưa cho ngươi giá cả bảo đảm để ngươi thoả mãn!\"</p><p>Rất nhiều người đều ở trong lòng thầm mắng Triệu Khôn Vân, ai cũng biết Triệu gia phi thường đen, như không phải là bởi vì đến từ chưởng giáo áp lực của bọn họ, lần này Triệu gia ra tay Long Ma Đan khẳng định cũng phải kiếm một món hời, đem giá cả mạnh mẽ nhấc, bất quá bọn hắn như thế làm, nhất định sẽ thiên nộ Thiên Luyện Thần Tông cao tầng, dù sao Long Ma Đan can hệ trọng đại.</p><p>Trầm Tường suy nghĩ một chút, gật đầu nói: \"Được, nếu là giá cả để ta thoả mãn, ta ngược lại thật ra có thể để cho ngươi làm giúp giúp ta bán ra.\"</p><p>Trầm Tường đương nhiên rất rõ ràng Triệu Khôn Vân lúc này phi thường hận hắn, chỉ có điều không có biểu lộ ra mà thôi, ở vừa nãy Trầm Tường liền cảm nhận được Triệu Khôn Vân nhàn nhạt sát ý.</p><p>Trước hắn cùng Triệu Khôn Vân lúc tỷ đấu, Triệu Khôn Vân liền xuống rất đen tay, muốn đem hắn phế bỏ, hắn chưa từng có quên điểm ấy.</p><p>Triệu Khôn Vân khẽ mỉm cười: \"Xin mời vào!\"</p><p>Trầm Tường theo Triệu Khôn Vân đi tới nơi này bên trong cửa hàng phòng khách, sau khi đi vào, Triệu Khôn Vân đi thẳng vào vấn đề, nói: \"Năm trăm triệu một hạt, ngươi có bao nhiêu, ta muốn bao nhiêu, thế nào?\"</p><p>\"Giá cả là hảo giá cả, có điều... Ta lo lắng ngươi nếu không xong!\" Trầm Tường lắc đầu nở nụ cười.</p><p>\"Ngươi đến cùng có bao nhiêu?\" Triệu Khôn Vân cũng không biết Trầm Tường khi đó từ ngọc vại bên trong cầm bao nhiêu dược liệu, tuy rằng hắn không có Thần Huyền Lục Thần Đan những kia dược liệu quý giá, nhưng hắn cũng biết loại thuốc kia tài không tốt trồng, mặc dù Trầm Tường chính mình trồng, cũng cần thời gian rất lâu.</p><p>\"Ba trăm hạt!\" Trầm Tường nói: \"Ngươi muốn được xong sao?\"</p><p>Triệu Khôn Vân mặc dù đã có chuẩn bị tâm lý, nhưng vẫn là không khỏi hít sâu một hơi, ba trăm hạt, năm trăm triệu một hạt chính là 1,500 ức đạo tinh nha!</p><p>Chỉ là lấy hắn hiện tại năng lực, xác thực nếu không lên!</p><p>Hắn không nghĩ tới Trầm Tường dĩ nhiên từ đại trưởng lão nơi đó được nhiều như vậy dược liệu, có thể luyện chế ra ba trăm hạt Thần Huyền Lục Thần Đan đến.</p><p>\"Được, ngươi cho ta chút thời gian, ở đây chờ ta, ta rất nhanh sẽ trở về.\" Triệu Khôn Vân cảm thấy đây là một cái cơ hội rất tốt, nếu là bị hắn mua được này chỉ có một nhóm Thần Huyền Lục Thần Đan, hắn đầu cơ đi ra ngoài, nhất định có thể tăng gấp đôi bán.</p><p>Lục Đạo Thần Tông rất nhiều người, Trầm Tường cũng không biết có bao nhiêu, có điều hắn mấy ngày nay điều tra cửa hàng thời điểm, phát hiện nơi này đệ tử đều rất giàu có, dù sao đây là một đại Thần Tông, những này Thần Tông bên trong đệ tử, đều có biện pháp kiếm lấy lượng lớn đạo tinh.</p><p>Hơn nữa Lục Đạo Thần Tông đan dược không chỉ đối nội, cũng đối ngoại bán ra, cái khác ba cái Thần Tông đệ tử liền thường xuyên đến nơi này mua lượng lớn đan dược.</p><p>\"1,500 ức đối với Triệu gia tới nói cũng không tính là gì đó đi, này Triệu gia xem ra phi thường giàu có!\" Trầm Tường trong lòng thầm nghĩ, nếu là hắn có thể bắt được này bút đạo tinh, hắn liền có thể đi mua Thái Tôn thần dược hạt giống.</p><p>Triệu Khôn Vân cùng đi một chút sẽ trở lại, nhưng Trầm Tường đám nửa canh giờ, Triệu Khôn Vân còn chưa có xuất hiện, hắn cũng có thể hiểu được, 1,500 ức không phải số lượng nhỏ, là cần một điểm thời gian.</p><p>\"Vương đại sư, ta hiện tại đã ở Thiên Luyện Thần Tông bên trong, Thiên Luyện Thần Tông đại trưởng lão làm người không sai, ngươi nếu là nhanh lên một chút tái tạo thân thể, ta cảm thấy nên tìm kiếm sự giúp đỡ của hắn.\" Trầm Tường nói: \"Nói không chắc ngươi còn có thể ở chỗ này Thiên Luyện Thần Tông bên trong đây!\"</p><p>Thiên Luyện Thần Tông đối với Vương đại sư tới nói dường như Thánh Địa.</p><p>\"Đại trưởng lão thật có thể khiến người ta yên tâm sao?\" Vương đại sư đã động lòng.</p><p>\"Nhất định có thể cho ngươi yên tâm, ta xem người luôn luôn rất chuẩn.\" Trầm Tường nói.</p><p>\"Được, vậy ngươi liền giúp ta nói chuyện đi.\" Vương đại sư đã làm ra quyết định.</p><p>Trầm Tường đương nhiên cũng có thể giúp Vương đại sư, chỉ có điều tiếp tục như vậy, cũng không biết lúc nào Vương đại sư mới có thể tái tạo chân thân.</p><p>Triệu Khôn Vân đến rồi, hắn là chính mình đến.</p><p>Trầm Tường còn tưởng rằng Triệu Khôn Vân hội mang một cái bọn họ Triệu gia trưởng bối đến, nhưng không có.</p><p>\"Có thể?\" Trầm Tường hỏi.</p><p>\"Ba trăm hạt, đúng không! Ngươi có thể đừng gạt ta, ta là hết sức chăm chú.\" Triệu Khôn Vân nói, tuy rằng hắn không thể ở Thiên Luyện thịnh hội được Thiên Luyện khí hồn, nhưng Triệu Khôn Vân ở này Thiên Luyện Thần Tông bên trong, vẫn như cũ là hàng đầu thiên tài, Triệu gia đối với hắn vô cùng ưu ái.</p><p>Vì lẽ đó, ngày đó đại trưởng lão thiên vị Trầm Tường sự tình bị Triệu gia người biết, Triệu gia nguyên lão đều dồn dập chỉ trích đại trưởng lão, thậm chí còn công khai cùng đại trưởng lão không phải.</p><p>Mà đại trưởng lão nhưng không nói gì, hắn là một người trưởng lão, muốn duy trì Thiên Luyện Thần Tông bên trong hài hòa, vì lẽ đó hắn cũng chỉ có thể nhận, Triệu gia thế lực ở Thiên Luyện Thần Tông bên trong khá lớn, hắn cũng không muốn trêu chọc.</p><p>\"Ta cũng là thật lòng!\" Trầm Tường lấy ra một cái hộp ngọc, mở ra sau khi, bên trong xuất hiện rất nhiều hạt bạch quang lòe lòe Thần Huyền Lục Thần Đan, nhìn ra Triệu Khôn Vân hai mắt đăm đăm.</p>", "images": {}, "success": true}