{"id": 2821, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2822", "title": "Chương 2822: Long Ma Mê Độc", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2822: Long Ma Mê Độc</h1><p>&gt;</p><p>Đại trưởng lão rất tò mò, Trầm Tường tại sao muốn Long Ma 'Mê' độc. -</p><p>\"Ngươi muốn đối với người khác hạ độc?\" Đại trưởng lão lập tức hỏi: \"Mặc dù ngươi hạ độc, cũng sẽ không lập tức phát tác, gặp qua một quãng thời gian mới phát tác, này bình thường đều vừa ý độc tình huống, đã người trúng độc thể chất làm sao.\"</p><p>\"Ta nghĩ thử xem, ta đối với loại độc chất này kháng 'Tính', ta nhưng là bách độc bất xâm.\" Trầm Tường cười nói: \"Đại trưởng lão, ngươi khẳng định có, nhanh để ta thử xem!\"</p><p>Đại trưởng lão ngẩn người, dở khóc dở cười, sau đó hắn lấy ra một cái đen 'Sắc' chiếc lọ, ở Trầm Tường cái kia chén trà ngã một giọt: \"Đây chính là Long Ma 'Mê' độc, là ta lấy ra, này độc liều lượng xem như là rất lớn. Yên tâm, độc bất tử ngươi, nhiều lắm sẽ chỉ làm ngươi ở trong một khoảng thời gian rất tiêu cực.\"</p><p>Trầm Tường bưng lên cái kia chén trà uống cạn, sau đó ngưng lông mày thật lòng đi cảm thụ Long Ma 'Mê' độc, nhưng cũng không cảm ứng được, điều này làm cho hắn càng thêm kỳ quái.</p><p>\"Được rồi, ngươi vẫn là trở về phòng nghỉ ngơi đi, ta cảm thấy ngươi chẳng mấy chốc sẽ phát tác.\" Đại trưởng lão không khỏi nở nụ cười: \"Ngươi trải nghiệm qua đi, liền biết loại độc chất này lợi hại, lúc trước ta cũng từng thử.\"</p><p>Trầm Tường gật gật đầu, sau đó trở lại trong phòng, chờ đợi độc phát.</p><p>Hắn đột nhiên cảm thấy chính mình hết sức buồn cười, dĩ nhiên làm loại này xem ra như vậy xuẩn sự tình.</p><p>Sáng sớm ngày thứ hai, Trầm Tường nằm ở 'Giường' trên, chỉ cảm thấy cả người mềm nhũn, 'Tinh' thần rất nguy, không ngừng mà ngáp dài.</p><p>\"Ta thật sự trúng độc?\" Trầm Tường mới vừa từ 'Giường' trên bò lên không bao lâu, sau đó lại nằm ở 'Giường' trên không nghĩ tới đến, rất là uể oải.</p><p>\"Không được, ta nhất định phải chống lại loại độc chất này!\" Trầm Tường lúc này đã trải nghiệm đến loại độc chất này sức mạnh, mặc dù thân thể hòa vào Thiên Luyện khí hồn hắn, đều khó mà may mắn thoát khỏi.</p><p>Hắn rất gian nan mới từ 'Giường' trên bò lên, sau đó loạng choà loạng choạng đi tới trong sân, như là rất nhiều thiên không ngủ quá giấc như thế.</p><p>\"Không tệ lắm, lại vẫn có thể lên 'Giường'.\" Đại trưởng lão hơi kinh ngạc, cười nói: \"Ta còn tưởng rằng ngươi muốn ngủ ngon mấy ngày đây! Chí ít ta ăn giọt kia độc, sáng ngày thứ hai là không lên nổi, thân thể dung hợp Thiên Luyện khí hồn, quả nhiên lợi hại nha!\"</p><p>Trầm Tường đặt mông tầng tầng ngồi xuống, đánh một cái ngáp, lười biếng nói: \"Loại độc chất này xác thực lợi hại... Thật sự chỉ có Long Ma Đan mới có thể gỡ bỏ sao?\"</p><p>\"Chỉ có Long Ma Đan, hiện tại Triệu gia muốn phát tài.\" Đại trưởng lão nói: \"Triệu Khôn Vân tiểu tử này lần trước bị ngươi dạy sau khi, thật giống thành thật rất nhiều, chính là không biết ngươi gặp phải ngươi, hội có phản ứng gì.\"</p><p>\"Không được, ta không chịu được nữa, rất mệt!\" Trầm Tường nói xong, liền nằm nhoài trên mặt bàn ngủ.</p><p>Chờ hắn tỉnh lại thời điểm, đã qua năm ngày!</p><p>\"Mẹ kiếp, độc thật là lợi hại, ta đã lâu đều không có lĩnh hội quá trúng độc cảm giác!\" Trầm Tường trong cơ thể Long Ma 'Mê' độc đã tiêu trừ, hắn lại khôi phục Long 'Tinh' Hổ Mãnh trạng thái.</p><p>Trầm Tường nằm nhoài cái bàn này đã năm ngày, đại trưởng lão nhìn thấy hắn tỉnh lại, cười nói: \"Đây là ta vừa mua được Long Ma Đan, ngươi có muốn thử một chút hay không Long Ma Đan công hiệu?\"</p><p>\"Đương nhiên muốn... Đúng rồi, này Long Ma Đan bán thế nào?\" Trầm Tường hỏi.</p><p>\"50 triệu đạo tinh một hạt, Triệu gia lần này vẫn tính có chút lương tâm!\" Đại trưởng lão đem này hạt đan đưa cho Trầm Tường: \"Đây là ta đưa cho ngươi!\"</p><p>50 triệu đạo tinh một hạt vẫn tính lương tâm nha! Điều này làm cho Trầm Tường trong lòng âm thầm khinh bỉ.</p><p>\"Ta thử một chút xem!\" Trầm Tường lại uống một giọt Long Ma 'Mê' độc.</p><p>Hắn đợi được sáng ngày thứ hai, lại bắt đầu mệt rã rời, hắn lập tức ăn cái kia hạt Long Ma Đan, chỉ là trong chốc lát, mệt nhọc liền tiêu trừ!</p><p>\"Long Ma Đan quả nhiên rất tốt nha!\" Trầm Tường từ trong nhà đi ra, vì thí loại độc chất này, cũng làm lỡ hắn hảo thời gian mấy ngày.</p><p>\"Đó là, hiện tại loại này đan cũng rất quý hiếm, hơn nữa ăn một hạt, có thể trong vòng một tháng chống đỡ Long Ma 'Mê' độc.\" Đại trưởng lão nói: \"Ngươi hiện tại đi mua, khẳng định không mua được Long Ma Đan, không chỉ là chúng ta Thiên Luyện Thần Tông cần, cái khác Thần Tông người đều lại đây mua.\"</p><p>\"Đại trưởng lão, Triệu gia bọn họ bán Long Ma thảo sao?\" Trầm Tường chính mình cũng muốn truân một điểm Long Ma Đan, hắn chính mình luyện chế, có thể luyện chế nhiều hơn chút đi ra.</p><p>\"Đương nhiên bán, một viên Long Ma thảo một ức đạo tinh, đây chính là Thái Tôn thần 'Dược'.\" Đại trưởng lão nói.</p><p>\"Một ức đạo tinh, làm sao như thế quý? Long Ma Đan một hạt mới 50 triệu đạo tinh nha!\" Trầm Tường kinh hô.</p><p>\"Một viên Long Ma thảo có thể luyện chế hai hạt, hoặc là ba hạt Long Ma Đan, vì lẽ đó trị cái giá này, ngươi nếu là cảm giác mình dùng một viên Long Ma thảo có thể ổn định luyện chế ra ba hạt Long Ma Đan, ngươi có thể trực tiếp đi mua Long Ma thảo.\" Đại trưởng lão nói: \"Nhưng muốn dùng Long Ma thảo ổn định ra đan ba hạt, này cũng không dễ dàng, Long Ma thân thảo thân cũng là phi thường kỳ lạ, ta cũng chỉ dám bảo đảm ổn định ra đan hai hạt, mà đại đa số Luyện Đan Sư, cũng chỉ là một hạt mà thôi.\"</p><p>Trầm Tường quyết định phải thử một chút luyện chế Long Ma Đan, hắn rời đi tiểu đảo, đi tới Triệu gia cửa hàng, dùng năm trăm triệu đạo tinh, mua năm viên Long Ma thảo.</p><p>\"Trầm Tường?\" Trầm Tường vừa rời đi Triệu gia cửa hàng, liền nhìn thấy Triệu Khôn Vân.</p><p>Triệu Khôn Vân cưỡi lấy đầu kia tuấn mỹ bạch sư, hắn nhìn thấy Trầm Tường cũng rất là bất ngờ, tuy rằng hắn đã biết Trầm Tường đi tới Thiên Luyện Thần Tông, vẫn là đại trưởng lão mời đến, nhưng không nghĩ tới nhưng xảy ra hiện tại nhà bọn họ bên trong cửa hàng.</p><p>\"Xin chào, Triệu công tử!\" Trầm Tường lễ phép đối với Triệu Khôn Vân mỉm cười nói.</p><p>Nơi này người có thể đều thông qua Trầm Tường tên, nhưng cũng xưa nay chưa từng thấy Trầm Tường người này, bây giờ biết được người này chính là Trầm Tường, rất nhiều người đều vi lại đây quan sát.</p><p>Dù sao Trầm Tường nhưng là hoạt Thiên Luyện khí hồn người, hơn nữa còn mạnh mẽ đánh bại Triệu Khôn Vân. Hiện tại nhưng ở Triệu Khôn Vân bên trong cửa hàng, cùng Triệu Khôn Vân gặp gỡ.</p><p>\"Xin chào, không nghĩ tới còn có thể gặp lại được ngươi, vẫn là ở Thiên Luyện Thần Tông bên trong! Ngươi mua chính là gì đó 'Dược' tài?\" Triệu Khôn Vân đối với Trầm Tường lại cười nói, xem ra hắn cũng không căm hận Trầm Tường.</p><p>\"Long Ma thảo!\" Trầm Tường cũng không ẩn giấu, ngược lại Triệu Khôn Vân sớm muộn sẽ biết.</p><p>\"Ngươi là muốn chính mình luyện chế Long Ma Đan sao? Đây chính là Thái Tôn thần đan, ngươi hiện tại chỉ là Lục Thần cảnh sơ kỳ, hội có không nhỏ độ khó, còn tính không ra.\" Triệu Khôn Vân ở bề ngoài tuy rằng không có lưu 'Lộ' ra căm hận Trầm Tường thần 'Sắc', nhưng ai nấy đều thấy được, này Triệu Khôn Vân phi thường chán ghét Trầm Tường.</p><p>\"Vậy thì không cần Triệu công tử 'Thao' tâm!\" Trầm Tường cũng không muốn cùng Triệu Khôn Vân có gì đó xung đột, vội vàng đi ra này cửa hàng.</p><p>\"Trầm Tường, trên tay ngươi còn có Thần Huyền Lục Thần Đan sao? Ta muốn mua, giá cả dễ bàn!\" Một ông già nhìn thấy Trầm Tường đi ra, đột nhiên hô lớn.</p><p>Người lão giả này là Tam Huyền cảnh hậu kỳ, trên mặt có rất nhiều nếp nhăn, không nữa đột phá, liền muốn chết già.</p><p>\"Có, một ức đạo tinh một hạt!\" Trầm Tường nói.</p><p>\"Một ức đạo tinh một hạt? Ngươi có thể đừng hí 'Làm' lão nhân gia ta, ngươi đây cũng quá bắt nạt người.\" Người lão giả này rất tức giận nói.</p><p>Trầm Tường vô cùng nghi 'Hoặc', nói: \"Ta chuyện này làm sao liền bắt nạt ngài đây?\"</p><p>\"Một ức đạo tinh tiện nghi như vậy, ngươi lừa người khác chứ gì!\" Ông lão tiếp tục nói.</p><p>\"Chính là chính là!\"</p><p>\"Tiểu tử, đừng coi chính mình luyện đan rất lợi hại liền không tôn trọng lão nhân gia, ngươi đây là không đúng, một ức đạo tinh một hạt Thần Huyền Lục Thần Đan, đây căn bản không thể, vật này chí ít trị 1 tỉ!\"</p><p>Triệu Khôn Vân cũng ha ha cười gằn lên: \"Trầm Tường, ngươi tuy là đại trưởng lão mời tới khách mời, nhưng ngươi như thế xem thường người là không đúng!\"</p><p>\"Lão tiên sinh, ngài hiểu lầm, ta thật sự muốn bán một ức đạo tinh một hạt!\" Trầm Tường nói, lấy ra một hạt Thần Huyền Lục Thần Đan, đưa tới: \"Đây chính là Thần Huyền Lục Thần Đan, ngươi có thể ăn trước, sau đó sẽ cho ta đạo tinh.\"</p><p>Ông lão kia ngẩn người, sau đó nhận lấy: \"Đây thật sự là Thần Huyền Lục Thần Đan sao?\"</p><p>Triệu Khôn Vân nhìn thấy cái kia hạt đan, nhất thời sửng sốt, chỉ có hắn dám khẳng định, vậy thì là Thần Huyền Lục Thần Đan, mà Trầm Tường dĩ nhiên chỉ bán một ức một hạt, điều này làm cho hắn nhất thời đau thấu tim gan, nếu để cho hắn tiền lời, khẳng định tể đối phương mười mấy 2 tỉ</p>", "images": {}, "success": true}