{"id": 2820, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2821", "title": "Chương 2821: Long Ma Mục Tiêu", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2821: Long Ma Mục Tiêu</h1><p>&gt;</p><p>Sử dụng Thiên Luyện thần uy thả ra Thiên Luyện thần uy chi hỏa, để Trầm Tường luyện đan tốc độ như như bay, muốn so với trước nhanh càng nhiều.</p><p>Bây giờ, chỉ là một canh giờ, hắn liền luyện chế ra mười lô Thần Huyền Lục Thần Đan, phẩm chất đều là vô cùng tốt loại kia, hơn nữa mỗi lô đều có thể luyện chế ra bảy hạt!</p><p>Hắn đã sai biệt không nhiều chín mươi hạt, chuyện này ý nghĩa là có thể làm cho gần như chín mươi đình trệ Tam Huyền cảnh hậu kỳ nhiều năm người đột phá đến Lục Thần cảnh!</p><p>Cho tới muốn định giá bao nhiêu, hắn cũng không nghĩ được, hắn là dự định muốn tìm đan trưởng lão hỏi một chút, nhưng đại trưởng lão đến hiện tại đều chưa có trở về.</p><p>Hắn lại luyện chế mấy cái canh giờ Thần Huyền Lục Thần Đan, 'Dược' tài cũng luyện chế xong, hắn hiện tại đã có hơn 300 hạt Thần Huyền Lục Thần Đan, có thể mở bán.</p><p>Hắn ở tiểu đảo bên cạnh nhìn trong hồ bơi qua bơi lại ngư, chờ đợi đại trưởng lão trở về, hắn có một ít chuyện muốn hỏi một chút đại trưởng lão.</p><p>\"Thiên Luyện thần uy đối với luyện đan có trợ giúp rất lớn, đây thực sự là không nghĩ tới nha! Không biết có thể hay không dùng để cô đọng tử châu?\" Trầm Tường nghĩ đến, lập tức nhắm mắt lại đi thử nghiệm, chuyên tâm đi cô đọng tử châu.</p><p>Sử dụng Thiên Luyện thần uy cô đọng tử châu thời điểm, xuất hiện trước đây chưa bao giờ gặp tình huống, nếu là ở trước đây, hắn rất nhanh sẽ có thể ngưng luyện ra một hạt tử châu đến.</p><p>Thế nhưng hiện tại hắn cô đọng nửa ngày, đều chưa thành công ngưng ra một hạt tử châu!</p><p>\"Sử dụng Thiên Luyện thần uy có thể ngưng ra tử châu, nhưng cũng cần thời gian dài hơn, lẽ nào chuyện này ý nghĩa là ngưng đi ra tử châu phẩm chất rất cao?\" Trầm Tường trong lòng hiếu kỳ không ngớt, vì lẽ đó hắn quyết tâm muốn ngưng ra một hạt tử châu đến.</p><p>Hắn liền như thế vẫn ngồi ở bên bờ, hết sức chuyên chú đi ngưng tử châu, đồng thời cũng tính toán thời gian.</p><p>\"Cuối cùng cũng coi như thành công, dĩ nhiên dùng ba ngày, khá lắm!\" Trầm Tường dùng ba ngày thời gian, mới ngưng ra một hạt tử châu đến, nơi này tử châu cũng phi thường kỳ lạ, bề ngoài lập loè vàng rực quang, ẩn chứa sức sống mạnh phi thường, chính là không biết hiệu quả như thế nào.</p><p>Hắn ngưng ra tử châu sau khi, đang muốn thử nghiệm, lại phát hiện đại trưởng lão đã trở về.</p><p>\"Đại trưởng lão, ngươi lúc nào trở về nhỉ?\" Trầm Tường nhìn thấy đại trưởng lão ở trong sân uống trà, liền vội vàng đi tới, cười hì hì hỏi.</p><p>\"Trở về hơn một ngày, ta nhìn thấy ngươi ở nơi đó tu luyện, ta liền không có quấy rầy ngươi.\" Đại trưởng lão cho Trầm Tường rót một chén trà, cười nói.</p><p>Nhìn hắn thần 'Sắc', liền biết tâm tình của hắn không sai.</p><p>\"Đại trưởng lão, ngươi đi Long Ma Tử Địa trở về?\" Trầm Tường hỏi: \"Nơi đó tình huống bây giờ thế nào rồi?\"</p><p>\"Tình huống không có ta nghĩ tượng đến hỏng bét như vậy... Chỉ là có thật nhiều mọi người bị Long Ma cho xâm chiếm thân thể, bây giờ này đám Long Ma, phần lớn đều tập trung ở Phi Long điện chưởng quản khu vực.\" Đại trưởng lão nói: \"Chúng ta trước bắt sống quá vài con Long Ma, thông qua chúng ta sử dụng bí pháp tiến hành sưu hồn sau khi, biết được những này Long Ma đều chiếm được một cái mệnh lệnh, chính là muốn đi tìm tìm Phi Long đài!\"</p><p>Phi Long đài bị Phi Long điện chưởng quản, lúc này phần lớn Long Ma đều tụ hội Phi Long điện, mà Long Ma muốn đi tìm Phi Long đài, này lại là vì gì đó?</p><p>\"Đại trưởng lão, Long Ma đánh ý định gì?\" Trầm Tường suy nghĩ một chút, cũng nghĩ không thông đây là tại sao.</p><p>\"Long Ma Đế Tôn muốn thông qua Phi Long đài tăng cao thực lực, đây là chúng ta hiện nay suy đoán, tuy rằng Long Ma Đế Tôn bản thân rất mạnh, nhưng Phi Long đài đối với hắn vẫn có giúp đỡ rất lớn.\" Đại trưởng lão nói: \"Nói cách khác, hiện tại hắn trung tâm không ở đây trên người chúng ta, mà là ở Phi Long điện.\"</p><p>\"Xui xẻo chính là Phi Long điện nha!\" Trầm Tường nở nụ cười, Phi Long điện cho tới nay đều cùng rất nhận người hận, Phi Long điện cũng không phải vật gì tốt.</p><p>\"Đúng nha! Bây giờ Phi Long điện đã ý thức được vấn đề nghiêm trọng 'Tính', bắt đầu hướng về chúng ta tứ đại Thần Tông cầu cứu rồi.\" Đại trưởng lão nói.</p><p>\"Như vậy các ngươi giúp Phi Long điện sao?\" Trầm Tường hỏi: \"Phi Long điện mạnh như thế nào? Thật giống không ở đây tứ đại Thần Tông bên dưới, nhưng ta nghe nói Nguyên Thủy Đạo 'Môn' đã từng cùng Phi Long điện bất phân cao thấp.\"</p><p>\"Nguyên Thủy Đạo 'Môn' sau lưng có Lục Đạo Thần Tông, lúc trước Nguyên Thủy Đạo 'Môn' cùng Phi Long điện đại chiến, Lục Đạo Thần Tông ở sau lưng ra sức mạnh rất lớn! Vì lẽ đó Phi Long điện cùng chúng ta tứ đại Thần Tông là như thế nhân vật mạnh mẽ, Phi Long điện cái kia tự xưng Phi Long tôn tổ gia hỏa nhưng là rất mạnh.\"</p><p>Đại trưởng lão thở dài một hơi, uống hai hớp trà, tiếp tục nói: \"Phi Long tôn tổ lúc trước cũng là cùng Thiên Luyện tôn tổ như thế tồn tại, chỉ có hắn sống sót!\"</p><p>\"Chúng ta hiện tại nhất định phải giúp Phi Long điện! Chúng ta tuyệt không có thể làm cho Long Ma Đế Tôn thông qua Phi Long đài, này sẽ làm Long Ma Đế Tôn càng mạnh hơn, mà Phi Long điện cũng đáp ứng chúng ta, nếu chúng ta ra tay giúp đỡ, đến thời điểm Phi Long đài sẽ cho chúng ta tứ đại Thần Tông quản lý.\"</p><p>Trầm Tường không nghĩ ra, lại hỏi: \"Long Ma Đế Tôn tại sao muốn đi Phi Long đài?\"</p><p>\"Hắn muốn trở nên mạnh hơn, hắn không muốn lại bị phong ấn.\" Đại trưởng lão nói: \"Ai cũng hi vọng mình có thể trở nên càng mạnh hơn.\"</p><p>\"Ta ngược lại thật ra cảm thấy này cùng Vạn Đạo Lăng Mộ có quan hệ, Vạn Đạo Lăng Mộ chuẩn bị mở ra, nhưng này Long Ma Đế Tôn lại đột nhiên chúc 'Tính', phá tan rồi phong ấn.\" Trầm Tường bĩu môi: \"Trong này không có liên quan gì là không thể.\"</p><p>\"Không sai, chúng ta cũng có ý nghĩ như thế! Vạn Đạo Lăng Mộ đối với Long Ma Đế Tôn cường giả loại này là có vô cùng lớn lao sức hấp dẫn, bây giờ chúng ta cần phải làm là ngăn cản hắn thành công thông qua Phi Long đài, bằng không hắn một khi thông qua Phi Long đài, thực lực tăng mạnh, đến thời điểm liền rất khó đối phương.\"</p><p>Trầm Tường lấy ra trước hắn luyện chế Thần Huyền Lục Thần Đan, hỏi: \"Đại trưởng lão, ta bây giờ chuẩn bị muốn bán loại này đan, ngươi cảm thấy bán bao nhiêu đạo tinh một hạt khá là thích hợp?\"</p><p>\"Ngươi ở chúng ta Thiên Luyện Thần Tông cũng điều tra mấy ngày chứ? Chính ngươi quyết định đi!\" Đại trưởng lão cười ha ha: \"Không cần hỏi quá ta, ngươi bán bao nhiêu, đều là sự tự do của ngươi.\"</p><p>Trầm Tường gật gật đầu, trong lòng cũng có một cái mấy.</p><p>\"Đại trưởng lão, Long Ma Đan thứ này có tác dụng lớn nơi sao? Triệu Khôn Vân được một cây Long Ma thảo, cũng không biết hắn từ nơi nào được.\" Cái này cũng là Trầm Tường rất muốn biết đến sự tình.</p><p>\"Long Ma Đan quả thật có tác dụng lớn đồ, đặc biệt cùng Long Ma đối chiến thời điểm... Căn cứ chúng ta bắt sống Long Ma đến mở, hiện tại đám này Long Ma, thả ra ngoài Long Ma 'Mê' độc càng thêm mạnh mẽ, Long Ma Đan vẫn như cũ có thể hữu hiệu khắc chế loại độc chất này.\" Đại trưởng lão nói: \"Ngươi cũng chớ xem thường Long Ma 'Mê' độc, loại này Long Ma 'Mê' độc tuy rằng không nguy hiểm đến tính mạng, cũng sẽ không để cho người thống khổ, nhưng chỗ lợi hại nhất, chính là có thể rất dễ dàng khiến người ta trúng độc.\"</p><p>\"Mặc dù một ít bách độc bất xâm người, tao ngộ loại độc chất này cũng khó có thể may mắn thoát khỏi! Triệu Khôn Vân có loại này Long Ma thảo, đây là bọn hắn Triệu thị một nhánh tổ truyền xuống! Lúc trước Thiên Luyện Thần Tông bên trong có ba cái gia tộc liền có loại này Long Ma thảo, nhưng cái khác hai cái gia tộc đều thoát ly Thiên Luyện Thần Tông, đến bên ngoài độc lập, cuối cùng bị diệt đi, cũng chỉ có Triệu thị bộ tộc mới có.\"</p><p>Bách độc bất xâm thân thể đều sẽ trúng độc, điều này làm cho Trầm Tường có chút không dám tin tưởng, hắn kháng độc năng lực liền rất mạnh, nghe thấy đại trưởng lão nói như vậy, để hắn rất muốn xem thử một chút, Long Ma 'Mê' độc có phải là thật hay không có thể làm cho hắn trúng độc.</p><p>\"Đại trưởng lão, ngươi có Long Ma 'Mê' độc sao? Ta muốn xem thử một chút!\" Trầm Tường nghe nói Long Ma 'Mê' độc chỉ là sẽ làm người trong thời gian ngắn rơi vào một loại rất nguy trạng thái, quá một quãng thời gian sẽ tiêu trừ.</p>", "images": {}, "success": true}