{"id": 2834, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2835", "title": "Chương 2835: Viễn Cổ Cự Mộ", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2835: Viễn Cổ Cự Mộ</h1><p>&gt;</p><p>Triệu gia hiện tại đáng trách thấu Trầm Tường, đại trưởng lão cũng rất rõ ràng, vì lẽ đó hắn cũng bắn tiếng, nếu người nào dám động Trầm Tường, chính là đối địch với hắn.</p><p>Trầm Tường ở thiên luyện Thần Tông bên trong rất được hoan nghênh, hiện tại mọi người cũng hoài nghi Trầm Tường có một loại nhanh chóng trồng trọt dược liệu bí pháp, bằng không cũng sẽ không có như thế nhiều Long Ma thảo.</p><p>Có điều Trầm Tường nhưng không có thừa nhận, hắn chỉ nói là những kia Kim Long ma thảo đều là Biên Bức Thái Tôn từ Long Ma Tử Địa bên trong được, trong tay hắn có rất nhiều.</p><p>Nếu là bị người ghi nhớ trên, đó cũng không là chuyện tốt lành gì, vì lẽ đó Trầm Tường sẽ không thừa nhận chính mình dùng loại kia bản lĩnh.</p><p>Trầm Tường hiện tại chuyên tâm luyện chế Thái Cực Nguyên Thần đan, hắn phi thường cần sức mạnh, tuy rằng hắn đan thuật vô cùng, nhưng mặc dù hắn đan thuật cao minh đến đâu, cũng không đủ sức mạnh to lớn, gặp phải nguy hiểm thời điểm, căn bản là không có cách đi chống đối mạnh mẽ uy hiếp.</p><p>Huống chi đón lấy là muốn đi đâu cho thần bí khó lường Vạn Đạo Lăng Mộ bên trong.</p><p>Bắt Truyền Tống Trận sau khi, tứ đại Thần Tông cùng Phi Long điện đều định ra một cái chuẩn xác thời gian, sẽ ở hai tháng sau khi đi tới Vạn Đạo Lăng Mộ.</p><p>Vạn Đạo Lăng Mộ sẽ mở ra một quãng thời gian, bọn họ chỉ cần trong khoảng thời gian này đi vào, đồng thời đi ra, liền sẽ không bỏ qua lần này Vạn Đạo Lăng Mộ mở ra.</p><p>Trầm Tường tiến vào Vạn Đạo Lăng Mộ to lớn nhất mục đích chính là tìm kiếm Thiên Đạo thần chủ, đem Thiên Đạo thần chủ chém giết!</p><p>Hiện tại thực lực của hắn yếu ớt, mặc dù gặp phải Thiên Đạo chi thần, hắn nói không chắc cũng không cách nào đối kháng, hắn chỉ hi vọng đến thời điểm Lâm Kế Thiên cùng Biên Bức Thái Tôn có thể có đầy đủ sức mạnh trợ giúp hắn đem Thiên Đạo thần chủ giết chết.</p><p>Còn có thời gian hai tháng, đối với rất nhiều người tới nói đều là phi thường ngắn, lúc này quyết định muốn đi tới Vạn Đạo Lăng Mộ người đều vội vàng chuẩn bị.</p><p>Hai tháng trôi qua, đại trưởng lão nhẹ nhàng gõ lên Trầm Tường cửa phòng.</p><p>Còn ở luyện đan Trầm Tường vội vàng tỉnh lại, trên mặt hắn tràn đầy tiếc nuối, bởi hắn hiện tại vẫn không có bước vào Lục Thần cảnh trung kỳ!</p><p>\"Lục Thần cảnh quả nhiên không phải tốt như vậy đột phá!\" Trầm Tường nhìn trong tay cái kia hạt siêu phẩm chất cao Thái Cực Nguyên Thần đan, đây là hắn vừa luyện chế tốt, có điều hiện tại không kịp ăn, nếu là ăn, hắn cảm thấy lẽ ra có thể bước vào lục thần trung kỳ.</p><p>Trầm Tường vội vàng đi mở cửa, nhìn thấy đại trưởng lão đã mặc vào kiên cố giáp bảo vệ, hẳn là muốn lập tức xuất phát.</p><p>\"Đại trưởng lão, hiện tại liền muốn đi rồi chưa?\" Trầm Tường hỏi.</p><p>\"Không sai, sau nửa canh giờ liền bắt đầu xuất phát, ngươi còn chưa chuẩn bị xong sao?\" Đại trưởng lão nhìn thấy Trầm Tường cũng không phải kích động như vậy dáng vẻ, liền hỏi.</p><p>\"Gần đủ rồi, đi thôi!\" Trầm Tường chỉ có thể tìm thời gian đem cái kia hạt Thái Cực Nguyên Thần đan ăn, sau đó yên tĩnh luyện hóa, nhìn có thể hay không bước vào Lục Thần cảnh trung kỳ.</p><p>Trầm Tường theo đại trưởng lão đi tới thiên luyện Thần Tông đại quảng trường, nơi này đã tụ đầy người, đều là đến từ tứ đại Thần Tông cùng Phi Long điện người.</p><p>Lần trước tấn công Truyền Tống Trận thời điểm chỉ có chừng một ngàn người, mà hiện tại nhưng tăng cường đến hai ngàn!</p><p>Đối với to lớn tứ đại Thần Tông cùng Phi Long điện tới nói, hai ngàn người xem như là rất ít, cái này cũng là vì lưu một nhóm người ở đây đóng giữ, miễn cho những kia Long Ma thừa lúc vắng mà vào.</p><p>Trầm Tường trước cũng đã cùng Lâm Kế Thiên cùng với Biên Bức Thái Tôn hẹn cẩn thận trái lại đồng thời hành động, bây giờ Lâm Kế Thiên cùng Biên Bức Thái Tôn cũng đều ở chỗ này, Trầm Tường đi tới quảng trường, liền lập tức đi tìm bọn họ, hắn đã cùng đại trưởng lão chào hỏi.</p><p>Đại trưởng lão đối với này cũng không nói gì đó, Biên Bức Thái Tôn thực lực như thế nào hắn vô cùng rõ ràng, mà Lâm Kế Thiên cũng không yếu, Trầm Tường có thể cùng bọn họ đồng thời, có thể có rất lớn bảo đảm.</p><p>\"Trầm Tường, đến thời điểm chúng ta tiến vào Vạn Đạo Lăng Mộ thời điểm, cần thiết phải chú ý không phải Vạn Đạo Lăng Mộ người bên trong, mà là ẩn giấu ở quảng trường này bên trong những kia khốn kiếp.\" Lâm Kế Thiên nói, hắn đã tiến vào Vạn Đạo Lăng Mộ, có kinh nghiệm phong phú, hắn lần trước đi vào, chính là bị loài người cho hãm hại.</p><p>Lâm Kế Thiên lần này cùng Trầm Tường còn có Biên Bức Thái Tôn cùng nhau, đều là hắn đã hiểu rõ người, vì lẽ đó hắn rất yên tâm, không giống lần trước như vậy là hiện tại sắp xếp.</p><p>\"Ta biết! Ta cảm thấy tối phải chú ý chính là Triệu gia đám người kia, bọn họ hiện tại nên rất muốn ăn máu thịt của ta đi.\" Trầm Tường nhìn về phía Triệu Khôn Vân thời điểm, liền có thể từ Triệu Khôn Vân trong ánh mắt đọc ra cái kia cỗ hung tàn.</p><p>\"Yên tâm đi, chỉ cần không phải tôn tổ ra tay, ta cùng lão Lâm đều có thể tiếp tục chống đỡ, trừ phi là mười cái tám cái Thái Tôn hậu kỳ đến vây công chúng ta, bằng không ai cũng khó có thể bị thương đến ngươi.\" Biên Bức Thái Tôn cũng không phải quá lo lắng, hắn đối với Trầm Tường loại kia chạy trốn bản lĩnh hiểu rõ vô cùng, vậy cũng là liền hắn đều đối phó không được.</p><p>Mọi người đến đủ sau khi, sau đó chia làm hơn mười tiểu đội, bắt đầu đi tới cái kia Cổ Lão Truyền Tống Trận, này còn muốn đi một đoạn đường.</p><p>Mấy ngày qua đi, mọi người tới đến Cổ Lão Truyền Tống Trận.</p><p>Cái này Truyền Tống Trận vô cùng lớn lao, dĩ nhiên so với thiên luyện Thần Tông cái kia đại quảng trường còn muốn rộng rãi rất nhiều.</p><p>Trầm Tường đi tới nơi này, liền có thể lập tức cảm ứng được nơi này tàn dư Long Ma khí tức, trước nơi này nhưng là chất đầy Long Ma thi thể, mặc dù dùng Liệt Hỏa thiêu huỷ, nhưng khí tức vẫn như cũ rất dày đặc.</p><p>Mở ra Truyền Tống Trận cần tiêu hao lượng lớn đạo tinh, Trầm Tường nghe đại trưởng lão đã nói, chí ít cần một ngàn ức đạo tinh mới có thể thành công mở ra.</p><p>Những này đạo tinh có tứ đại Thần Tông cùng Phi Long điện cùng đi ra, khắp nơi cũng chỉ cần ra hai trăm ức đạo tinh mà thôi, đối với loại này bá chủ tới nói, đây chỉ là số lượng nhỏ mà thôi.</p><p>Lúc trở lại, cũng cần đồng dạng nhiều đạo tinh mới được, vì lẽ đó theo đại bộ đội đi liền không cần chính mình xuất đạo tinh.</p><p>Chờ tứ đại Thần Tông cùng Phi Long điện truyền tống sau khi, sẽ mở ra cho người khác, mà những người kia liền cần đồng thời tập hợp đủ đạo tinh tới mở Truyền Tống Trận, mới có thể đi tới Vạn Đạo Lăng Mộ.</p><p>Mở ra Truyền Tống Trận dùng hơn ba canh giờ, Truyền Tống Trận sau khi mở ra, Trầm Tường liền cảm nhận được một luồng không gian rung động, sau đó trước mắt né qua một trận kim quang, bọn họ này hơn hai ngàn người liền đến đến một cái không khí trong lành địa phương.</p><p>\"Đã rời đi Phi Long tháp!\" Trầm Tường nhìn chung quanh, lúc này hắn có thể phi thường khẳng định, bởi ở Phi Long trong tháp thời điểm, hắn có thể cảm ứng được Phi Long tháp đặc hữu lực lượng không gian.</p><p>Nhưng nơi này lại không có loại kia lực lượng không gian!</p><p>\"Lúc này nên ở Thần Hoang đại địa bên trên, Vạn Đạo Lăng Mộ ở nơi nào đây?\" Trầm Tường nhìn chung quanh, nhưng không có nhìn thấy Vạn Đạo Lăng Mộ.</p><p>Ở Phi Long tháp 100 tầng thời điểm, Trầm Tường đã từng đem Vạn Đạo Thần Bi trận luyện ăn, khi đó hắn liền nhìn thấy Vạn Đạo Lăng Mộ hình ảnh, đó là một cái phi thường to lớn hình vuông kiến trúc, dường như một Phương Thiên Vũ tọa lạc ngọa ở đại địa bên trên, nếu là Vạn Đạo Lăng Mộ ở phụ cận liền có thể lập tức nhìn thấy.</p><p>\"Nơi này khoảng cách Vạn Đạo Lăng Mộ còn có một đoạn đường phải đi, Cổ Lão Truyền Tống Trận chỉ là để chúng ta rời đi Phi Long tháp mà thôi, bằng không chúng ta cần từng tầng từng tầng tiếp tục đi, hoặc là thông qua Phi Long đài mới có thể rời đi Phi Long tháp.\" Lâm Kế Thiên nói: \"Đi thôi! Mang đội đều là tứ đại Thần Tông cùng Phi Long điện đại trưởng lão, bọn họ đều có rất kinh nghiệm phong phú.\"</p><p>Đi tới Vạn Đạo Lăng Mộ đường có thể không dễ đi, dọc theo đường đi bọn họ liền gặp phải mười mấy cơn sóng đáng sợ Long Thú tiến công, hảo người ở chỗ này đều là hảo thủ, có thể đem Long Thú đánh đuổi, bởi vậy cũng dùng không ít thời gian.</p><p>Đi rồi khoảng một tháng, Trầm Tường cuối cùng cũng coi như nhìn thấy hắn dung hợp Vạn Đạo Thần Bi trận thì trong hình ảnh Vạn Đạo Lăng Mộ, quả nhiên là cho quái vật khổng lồ, vuông vức to lớn làm bằng đá kiến trúc.</p>", "images": {}, "success": true}