{"id": 2835, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2836", "title": "Chương 2836: Ác Hồn Phục Kích", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2836: Ác Hồn Phục Kích</h1><p>&gt;</p><p>Ở phía xa nhìn lại, Vạn Đạo Lăng Mộ lại như là một khối to lớn tứ phương tảng đá tọa rơi trên mặt đất, mà lúc này Trầm Tường bọn họ khoảng cách Vạn Đạo Lăng Mộ còn rất xa, vì lẽ đó có thể thấy rõ Vạn Đạo Lăng Mộ toàn cảnh, nếu là tới gần, có thể tưởng tượng lớn bao nhiêu.</p><p>\"Mười vạn trượng cao, mười vạn trượng rộng, hơn nữa còn bên trong có Càn Khôn, đây chính là thần bí Vạn Đạo Lăng Mộ.\" Lâm Kế Thiên nói: \"Ta đều một lần nhìn thấy thời điểm, khỏi nói có bao nhiêu chấn động.\"</p><p>Trầm Tường xem như là lần thứ nhất tận mắt thấy, có điều bởi trước hắn đã gặp hình ảnh, vì lẽ đó lúc này nhìn thấy thời điểm, cũng không có như những người khác như vậy phát sinh liên tục tiếng kinh hô.</p><p>Vạn Đạo Lăng Mộ là màu đen, đang trên đường tới, Trầm Tường cũng nghe nói Vạn Đạo Lăng Mộ hội biến sắc, có lúc sẽ là màu trắng, có lúc sẽ là màu vàng, nói chung hội biến ảo đủ loại màu sắc.</p><p>Mà chỉ có biến thành màu đen đến thời điểm, mới đại biểu Vạn Đạo Lăng Mộ mở ra, hơn nữa Vạn Đạo Lăng Mộ bên trong rất an toàn.</p><p>Màu trắng thời điểm, Vạn Đạo Lăng Mộ cũng có bộ phận lối vào mở ra, nhưng mà bên trong lại dị thường hung hiểm, vào lúc này đi vào người, đại đa số đều không thể đi ra.</p><p>\"Còn có những người khác!\" Biên Bức Thái Tôn đột nhiên nói, Trầm Tường cũng cảm ứng được một ít khí tức, hơn nữa nhân số còn không ít.</p><p>Trầm Tường lập tức nhìn lại khí tức truyền đến phương hướng, những người này xem ra đều phi thường quen thuộc, hắn nhận ra những người này, tiến vào là lúc trước Vạn Đạo Thành bên trong đám kia bá chủ, chỉ có điều đám này bá chủ đều bị ác hồn bám thân.</p><p>\"Tiết Vân Hùng!\" Trầm Tường không khỏi nói ra ba chữ này: \"Cái tên này, dĩ nhiên cũng tới, hơn nữa còn có Phi Long tháp 100 tầng bên trong những kia Thần Thú tông môn chưởng giáo trưởng lão.\"</p><p>\"Ngươi nhận ra bọn họ?\" Lâm Kế Thiên hỏi, hắn đối với những người này cũng không lo lắng, bởi thực lực đều rất yếu, đều chỉ là Lục Thần cảnh trung kỳ khoảng chừng: trái phải tu vi.</p><p>\"Nhận ra, bọn họ đại đa số cũng phải bị ác hồn phụ thể, các ngươi cẩn trọng một chút, không làm được bọn họ trong tay còn có thực lực rất mạnh ác hồn</p><p>.\" Trầm Tường nói.</p><p>Lúc trước hắn liền biết Thần Thú tông môn chưởng giáo cùng ác hồn rất thân cận, Trầm Tường hoài nghi những kia chưởng giáo nên đều bị ác hồn phụ thể.</p><p>Tiết Vân Hùng bọn họ đám này ác hồn từ Vạn Đạo Lăng Mộ đi ra, trong tay thì có rất nhiều còn không có tìm được thích hợp thân thể mạnh mẽ ác hồn.</p><p>Mà Tiết Vân Hùng bọn họ những này ác hồn tu vi cũng chỉ có Lục Thần cảnh, ở Vạn Đạo Lăng Mộ bên trong, Lục Thần cảnh ác hồn xem như là tương đối kém, Trầm Tường suy đoán trong tay bọn họ nên có Thái Tôn cảnh ác hồn, chỉ có điều không có tìm được tốt thân thể, vì lẽ đó đều không có bị bọn họ lấy ra.</p><p>Trầm Tường đem lo âu trong lòng nói cho Lâm Kế Thiên cùng Biên Bức Thái Tôn, bọn họ biết được những kia đều là một nhóm ác hồn, lập tức cảnh giác lên.</p><p>Trước bọn họ đi đánh Long Ma thời điểm, cũng phải thời khắc cảnh giác bị Long Ma thôn phệ, ở phương diện này bọn họ vẫn có kinh nghiệm.</p><p>\"Các vị các bằng hữu, các ngươi nhưng là đến từ Phi Long đỉnh tháp tầng?\" Nói chuyện chính là Tiết Vân Hùng, trên mặt hắn mang theo nụ cười nhã nhặn.</p><p>Trầm Tường cũng cảm thấy kỳ quái, tại sao Tiết Vân Hùng bọn họ hội ra hiện tại nơi này? Lẽ nào Phi Long tháp 100 tầng bên trong cũng có đi về nơi này Cổ Lão Truyền Tống Trận?</p><p>\"Không sai, các ngươi tới tự nơi nào?\" Phi Long điện một ông già hỏi, lúc này hắn rất là cẩn thận, cũng không đi qua.</p><p>\"Bọn họ đều là ác hồn!\" Lâm Kế Thiên đột nhiên hô một câu: \"Các vị muốn cẩn trọng một chút!\"</p><p>Ngay ở hắn vừa nói xong, chỉ thấy Tiết Vân Hùng đám người sắc mặt biến đổi, sau đó vung hai tay lên, ném ra vô số màu đen viên châu.</p><p>Những kia màu đen viên châu bên trong lộ ra một luồng tà ác khí tức, vừa nhìn liền biết bên trong đều là ác hồn!</p><p>Cùng Trầm Tường trước suy đoán như thế, Tiết Vân Hùng trong tay bọn họ có lượng lớn mạnh mẽ ác hồn, hiện tại bọn họ đem ác hồn tung đến, chính là muốn cho những này ác hồn lựa chọn thích hợp thân thể của chính mình đến đoạt xác.</p><p>\"Một đám tà vật.\" Một ông lão thấp giọng gầm thét, đây là thiên luyện Thần Tông một tên trưởng lão, tiếng nói của hắn tuy rằng trầm thấp, nhưng cũng gợn sóng ra một luồng màu vàng sóng âm, những kia bị ném qua đến màu đen viên châu nhất thời vỡ vụn, bên trong ác hồn đều chạy ra.</p><p>Tứ đại Thần Tông cùng Phi Long điện các trưởng lão nhìn thấy nhiều như vậy mạnh mẽ ác hồn, sắc mặt đều nghiêm nghị cực kỳ, bọn họ đều phi thường hiểu ngầm, trong nháy mắt liên thủ bố trí một cái to lớn kết giới, đem mọi người bảo vệ ở trong đó, khỏi bị ác hồn công kích.</p><p>Bọn họ lão gia hỏa này đến thời điểm có thể chống đối loại này ác hồn, thế nhưng cái khác tiểu bối liền khó nói.</p><p>\"Nhanh tiêu diệt bọn họ!\" Biên Bức Thái Tôn nhìn đám người kia hô.</p><p>Tiết Vân Hùng bọn họ lúc này còn ở kết giới bên ngoài, đầy mặt cười gằn, mà kết giới bị một đoàn màu đen khí vụ long trọng, những kia khí vụ đều là mạnh mẽ Thái Tôn ác hồn, một khi kết giới bị công phá, ác hồn liền có thể đi vào tàn phá.</p><p>\"Tà vật cũng dám làm càn!\" Lục Đạo Thần Tông một cái đại hán bỗng nhiên hét lớn, chỉ thấy không trung bùng nổ ra vài đạo \"Rầm rầm rầm\" Lôi Chấn tiếng vang, lượng lớn sáu sắc chớp giật không ngừng nhắm đánh hạ xuống, dường như mưa rào rơi vào kết giới bốn phía.</p><p>Ác hồn bị loại này sấm sét bắn trúng sau khi, dồn dập tản ra, có gào thét lên, trên không trung bay tới bay lui gào khóc thảm thiết.</p><p>\"Lục Đạo Thần Tông Lục Đạo thần lôi thật không đơn giản, loại này ác hồn cũng sợ nhất bị thiên lôi đánh.\" Lâm Kế Thiên cười nói: \"Ác hồn cũng quá coi thường chúng ta Phi Long tháp ngàn tầng đi!\"</p><p>Sau đó thiên luyện Thần Tông trưởng lão cũng dồn dập ra tay, thả ra một loại ngọn lửa màu tử kim, bọn họ khống chế hỏa diễm biến thành từng con từng con cự chưởng, đánh những kia chạy trốn ác hồn.</p><p>Chỉ là trong chốc lát, mới vừa rồi còn ở diễu võ dương oai Thái Tôn ác hồn, lúc này cũng đã hồn phi phách tán!</p><p>Đừng nói là loại này Thái Tôn ác hồn, coi như là Thái Tôn ác hồn khi còn sống còn có thân thể máu thịt thời điểm, này đám trưởng lão cũng đều không sợ bọn họ, chớ nói chi là chỉ hiểu được đáng sợ ác hồn.</p><p>Tiết Vân Hùng bọn họ đều bị dọa đến sắc mặt tái xanh, bọn họ trước nhưng là cho rằng bọn họ thả ra ngoài Thái Tôn ác hồn rất nhanh sẽ có thể đem trước mắt đám kia người toàn bộ nuốt chửng.</p><p>Cũng không định đến, những kia mạnh mẽ ác hồn lại không đỡ nổi một đòn, nhanh như vậy liền bị chỉnh đốn đi!</p><p>\"Những này ác hồn hẳn là trông nhầm, không nghĩ tới chúng ta mạnh như vậy.\" Lâm Kế Thiên cười nói.</p><p>Nhóm người này có thể coi là Phi Long tháp ngàn tầng bên trong hàng đầu tồn tại, mà Tiết Vân Hùng còn tưởng rằng là ngàn tầng bên trong đám người ô hợp tổ đội đi tới Vạn Đạo Lăng Mộ.</p><p>\"Giết!\" Một ông già vừa dứt lời, hơn mười đạo bóng dáng từ kết giới trung phi thiểm mà ra, trên người thả ra ngoài khí thế mạnh mẽ, dường như một luồng làn sóng đáng sợ kia đầu sóng nhằm phía Tiết Vân Hùng bọn họ đám người kia.</p><p>Tiết Vân Hùng bọn họ cũng có mấy trăm người đến, nhưng này hơn mười ông lão liền làm sao xông tới, thả ra một luồng mạnh mẽ đạo lực, liền đem bọn họ mấy trăm người toàn bộ nghiền nát, diệt thành tro bụi.</p><p>\"Chán, không cần chúng ta động thủ.\" Lâm Kế Thiên đánh một cái ngáp, lúc này kết giới cũng bị cất đi, mọi người lập tức chạy đi.</p><p>Chuyện vừa rồi phát sinh đến mức rất đột nhiên, nhưng lúc này tất cả mọi người phi thường bình tĩnh, thật giống như chưa từng xảy ra chuyện vừa rồi như thế, tiếp tục đi tới Vạn Đạo Lăng Mộ.</p><p>\"Trầm Tường, làm sao?\" Lâm Kế Thiên vỗ vỗ Trầm Tường vai, thấp giọng hỏi.</p><p>\"Ta có gan rất cảm giác kỳ quái, luôn cảm giác có món đồ gì theo chúng ta.\" Trầm Tường nhìn một chút phía sau, nói: \"Chúng ta phải cẩn thận, ta có gan linh cảm, chúng ta vẫn không có tiến vào Vạn Đạo Lăng Mộ, khả năng liền trải qua đại chiến.\"</p>", "images": {}, "success": true}