{"id": 2836, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2837", "title": "Chương 2837: Thiên Địa Chi Môn", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2837: Thiên Địa Chi Môn</h1><p>&gt;</p><p>Này cũng không phải Trầm Tường tự giác, mà là hắn cảm ứng được phi thường yếu ớt khí tức, luồng hơi thở này ẩn hàm nhàn nhạt sát ý.</p><p>Trầm Tường lúc đầu tu luyện qua sát phạt tư thế, vì lẽ đó hắn có thể cảm ứng được đến, tuy rằng rất yếu ớt.</p><p>Bây giờ hắn chỉ là không cách nào xác định mà thôi, cũng không biết luồng hơi thở này đến từ đâu.</p><p>\"Có thật không? Muốn không muốn nói cho bọn hắn biết?\" Lâm Kế Thiên nói.</p><p>\"Ta hiện tại cũng không dám khẳng định, nói chung ta chính là như thế cảm thấy!\" Chỉ là bằng cảm giác, Trầm Tường cũng không cách nào để những kia trưởng lão tín phục, có điều hắn vẫn là cho thiên luyện Thần Tông đại trưởng lão truyền âm.</p><p>Hắn cùng thiên luyện Thần Tông đại trưởng lão quan hệ rất tốt, đại trưởng lão nghe thấy hắn truyền âm sau khi, cũng cẩn thận lên.</p><p>Ngược lại lúc này muốn đi vào Vạn Đạo Lăng Mộ, tất cả mọi người đều phi thường cảnh giác, lấy bất cứ lúc nào có thể ứng đối đột nhiên xuất hiện nguy cơ.</p><p>Dọc theo đường đi đều phi thường yên tĩnh, không có gặp phải nguy hiểm gì, bọn họ cũng dần dần tới gần to lớn Vạn Đạo Lăng Mộ, lúc này bọn họ đã không cách nào nhìn thấy Vạn Đạo Lăng Mộ có cỡ nào rộng lớn, tuy rằng bọn họ vẫn không có đi tới Vạn Đạo Lăng Mộ bên dưới, nhưng cũng bị Vạn Đạo Lăng Mộ to lớn bóng tối bao phủ.</p><p>Tiến vào cái này bóng tối, cũng làm người ta khắp cả người phát lạnh, một luồng không tên khí lạnh kéo tới, tất cả mọi người đều rùng mình một cái.</p><p>\"Xảy ra chuyện gì? Này Vạn Đạo Lăng Mộ có chút quái lạ, cùng lần trước không giống.\" Lâm Kế Thiên nói.</p><p>\"Không sai, khiến người ta cảm thấy rất bất an, đến cùng là xảy ra chuyện gì?\" Biên Bức Thái Tôn cũng có cảm giác giống nhau, hắn trước đây cũng đã tiến vào Vạn Đạo Lăng Mộ.</p><p>\"Mọi người phải chú ý!\" Thiên luyện Thần Tông đại trưởng lão hô: \"Chúng ta khả năng vẫn không có tiến vào Vạn Đạo Lăng Mộ, liền muốn đối mặt đại chiến.\"</p><p>Vạn Đạo Lăng Mộ đang ở trước mắt, thế nhưng cửa lớn nhưng chưa hề hoàn toàn mở ra, chỉ là có một cái rất nhỏ khe hở, có điều bởi cửa lớn rất lớn, vì lẽ đó lộ ra khe hở cũng rất lớn, coi như xếp đặt một ngọn núi ở cái kia khe hở đều còn rất rộng rãi.</p><p>Mà cái kia trận âm phong, chính là từ cửa lớn trong khe hở thổi ra!</p><p>Trầm Tường nhìn Vạn Đạo Lăng Mộ cửa lớn xuất thần, hắn thấp giọng nói: \"Cửa lớn chính một chút mở ra, chỉ có điều mở ra tốc độ rất chậm rất chậm, hơn nữa Vạn Đạo Lăng Mộ cửa lớn thực sự quá lớn, vì lẽ đó rất khó phát hiện</p><p>Vạn Đạo Lăng Mộ cửa lớn liền dường như thiên bình thường cao cự môn, mà này phiến cửa lớn cũng được gọi là Thiên Địa Chi Môn.</p><p>\"Ở trước đây này Thiên Địa Chi Môn mở độ muốn so với hiện tại còn nhỏ, chỉ đủ chừng mười cá nhân song song đi tới, như đi ở hai toà sơn trong lúc đó khe hở, nhưng hiện tại nhưng như vậy rộng, đẩy ngọn núi đi vào đều không là vấn đề.\" Lâm Kế Thiên cũng cảm thấy vô cùng quái lạ.</p><p>Mọi người tới gần Vạn Đạo Lăng Mộ sau khi, liền bị một luồng bầu không khí ngột ngạt bao phủ!</p><p>Cái cảm giác này khiến người ta rất không thoải mái, nếu là tâm chí không kiên, lúc này rất dễ dàng sẽ bị tan vỡ, mọi người đã bị một luồng sự sợ hãi vô hình tư thế bao phủ.</p><p>\"Chúng ta có muốn hay không lui lại?\" Một tên trưởng lão đột nhiên nói: \"Rất hiển nhiên, lần này Vạn Đạo Lăng Mộ mở ra có sự dị thường.\"</p><p>\"Không sai, nếu không như vậy, chúng ta lần thứ hai đám đợi một thời gian ngắn nhìn, nếu là khôi phục lại trước đây như vậy, chúng ta lại đi vào, đang đợi thời điểm, chúng ta trở lại thông báo hai tên tôn tổ, để bọn họ tới xem một chút.\" Một tên lão giả đầu trọc nói.</p><p>Bây giờ cũng đã đi tới nơi này, ai cũng không muốn liền như vậy trở lại, bất quá bọn hắn vẫn như cũ rất cẩn thận, không có liền như thế vọt vào.</p><p>Mọi người nghỉ ngơi tại chỗ, đều ở kiên trì chờ đợi, Trầm Tường cũng nắm chặt cơ hội ăn một hạt Thái Cực Nguyên Thần đan, sau đó để Biên Bức Thái Tôn cùng Lâm Kế Thiên bảo vệ hắn.</p><p>Theo thời gian một chút chuyển dời, cái kia phiến Thiên Địa Chi Môn mở đến cũng càng lúc càng lớn, xuyên thấu qua khe cửa có thể nhìn thấy bên trong đen kịt một màu.</p><p>Môn tuy rằng mở đến càng lúc càng lớn, thế nhưng từ bên trong thổi ra âm phong nhưng quỷ dị yếu bớt rất nhiều, điều này khiến người ta càng là không rõ.</p><p>Mấy ngày trôi qua, Trầm Tường đã luyện hóa cái kia hạt Thái Cực Nguyên Thần đan, nhưng cũng vẫn không có bước vào Lục Thần cảnh trung kỳ, điều này làm cho hắn vô cùng phát điên.</p><p>Ở như vậy tình cảnh bên dưới, hắn cấp thiết nhất được sức mạnh, nhưng cũng vẫn không có thành công!</p><p>\"Chỉ có thể lại luyện chế một hạt.\" Trầm Tường lập tức lấy ra dược liệu, sau đó Tĩnh Tâm luyện đan.</p><p>Ở đây luyện đan cũng không chỉ hắn một cái, thiên luyện Thần Tông một ít trưởng lão cũng ở dành thời gian luyện đan.</p><p>Mười ngày sau, Trầm Tường luyện chế thành công ra một hạt Thái Cực Nguyên Thần đan!</p><p>\"Tôn tổ vẫn không có tới sao? Này cửa lớn đã hoàn toàn mở ra, đây là xưa nay không có quá tưởng tượng nha!\" Một tên trưởng lão phi thường lo lắng: \"Vạn Đạo Lăng Mộ nhất định là xảy ra vấn đề gì!\"</p><p>Vạn Đạo Lăng Mộ Thiên Địa Chi Môn hoàn toàn mở ra, cái kia viễn cổ cự môn tuy rằng hoàn toàn mở rộng, nhưng mà bên trong lại đen kịt một màu, gì đó đều không nhìn thấy, phảng phất một con cự thú miệng rộng, Hắc Ám mà âm u.</p><p>Trầm Tường đang muốn ăn Thái Cực Nguyên Thần đan, lại nghe thấy có người hô: \"Tôn tổ đến rồi, hơn nữa còn là năm vị!\"</p><p>Cảm ứng được luồng khí tức kia, nghỉ ngơi tất cả mọi người vội vã đứng lên đến, chỉ thấy năm tên tôn tổ cùng hai tên trưởng lão đi tới, cái kia năm tên tôn tổ đều vô cùng trẻ tuổi, cũng không có mọi người tưởng tượng như vậy già nua.</p><p>\"Chưởng giáo!\"</p><p>\"Điện chủ!\"</p><p>Một ít trưởng lão dồn dập kinh gọi lên, dĩ nhiên là chưởng giáo tự mình lại đây, có thể thấy được tình huống không phải bình thường.</p><p>Tứ đại Thần Tông chưởng giáo cùng Phi Long điện điện chủ, bọn họ xem ra đều rất trẻ trung, nhưng cũng đều là tôn tổ tu vi.</p><p>\"Chuyện này rốt cuộc là như thế nào?\" Một ông già hỏi: \"Vì sao lại xuất hiện tình huống như vậy, Thiên Địa Chi Môn hoàn toàn mở ra, chuyện như vậy thật giống chưa bao giờ từng xuất hiện.\"</p><p>\"Là chuyện tốt hay là chuyện xấu!\"</p><p>Lục Đạo Thần Tông chưởng giáo nói: \"Chúng ta cũng không rõ ràng, cho nên mới tự mình tới xem một chút! Lần này Vạn Đạo Lăng Mộ xác thực xuất hiện trước nay chưa từng có tình huống, khả năng cái này cũng là hấp dẫn Long Ma Đế Tôn nguyên nhân, bây giờ Long Ma Đế Tôn còn ở Phi Long trong tháp!\"</p><p>\"Long Ma Đế Tôn nghĩ trăm phương ngàn kế đều muốn thông qua Phi Long đài thu được sức mạnh, hẳn là cùng tiến vào Vạn Đạo Lăng Mộ có quan hệ, vì lẽ đó hiện tại cũng không biết tiến vào Vạn Đạo Lăng Mộ có hay không an toàn, các ngươi kính xin ở bên ngoài kiên trì chờ đợi, chúng ta đi vào trước tra xét một phen.\" Thiên luyện Thần Tông chưởng giáo nói.</p><p>Tất cả mọi người gật đầu liên tục, hiện tại tình huống như thế, bọn họ cũng không dám liền làm sao đi vào.</p><p>Sau đó năm tên bá chủ hóa thành vài đạo quang, bay về phía Thiên Địa Chi Môn bên trong cái kia mảnh vô tận trong bóng tối...</p><p>Ngay ở bọn họ vừa đi vào không bao lâu, Trầm Tường đột nhiên kinh gọi lên: \"Có Long Ma!\"</p><p>Biên Bức Thái Tôn cũng đã biến sắc, luồng hơi thở này hắn hết sức quen thuộc, chính là Trầm Tường ngày đó ở Long Ma Tử Địa nơi sâu xa cảm ứng được cái kia cỗ siêu cường khí tức!</p><p>\"Là Long Ma Đế Tôn!\" Biên Bức Thái Tôn kêu lên sợ hãi.</p><p>Long Ma Đế Tôn xuất hiện, mọi người lập tức rơi vào sợ hãi bên trong, thế nhưng bọn họ cũng chỉ nhìn thấy một trận màu đen cương phong đột nhiên thổi tới, sau đó liền nhằm phía Thiên Địa Chi Môn.</p><p>\"Đi... Đi rồi?\" Một ông già cả người mồ hôi lạnh, Long Ma Đế Tôn xuất hiện trong nháy mắt, để bọn họ cảm thấy dường như ngày tận thế tới.</p><p>\"Long Ma Đế Tôn tiến vào Vạn Đạo Lăng Mộ, nhưng còn có một đoàn Long Ma ở này bốn phía, bọn họ trời vừa sáng liền ở đây.\" Trầm Tường nói: \"Chuẩn bị tác chiến đi, nếu như đánh không lại, chúng ta cũng chỉ có thể vào vào Vạn Đạo Lăng Mộ bên trong!\"</p>", "images": {}, "success": true}