{"id": 2841, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2842", "title": "Chương 2842: Dị Lam Huyền Hải", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2842: Dị Lam Huyền Hải</h1><p>&gt;</p><p>Trầm Tường lúc trước liền phát hiện Triệu Khôn Vân trong cơ thể xác thực dung hợp một cái rất tốt không gian Thần khí, có lực lượng không gian, ở vừa nãy liền vẫn sinh động, Triệu Khôn Vân cùng nên không giả.</p><p>\"Ta xem ngươi nên đã truyền cho ngươi Triệu gia trưởng lão rồi.\" Trầm Tường cười lạnh nói, hắn đối với những này không gian Thần khí vẫn tương đối hiểu rõ.</p><p>\"Không có!\" Triệu Khôn Vân lúc nói chuyện, ánh mắt có chút lấp loé, rất rõ ràng là đang nói chuyện.</p><p>\"Nếu ta đều đem ngươi đánh cho như vậy thảm, coi như đem ngươi để cho chạy, ngươi Triệu gia cũng sẽ cùng ta không chết không thôi, còn không bằng đơn giản làm thịt ngươi.\" Trầm Tường cười ha ha: \"Lên đường bình an, ta vậy thì tiễn ngươi lên đường!\"</p><p>Triệu Khôn Vân nhìn thấy Trầm Tường sát tâm đã định, thân thể loáng một cái, mãnh liệt run rẩy, sợ hãi tử vong đối với hắn mà nói là đáng sợ như vậy.</p><p>Triệu Khôn Vân vừa định kêu to, Trầm Tường khoái kiếm đã bổ tới, liều lĩnh thần uy chi hỏa Cửu Tiêu Thần Kiếm, xoạt một hồi liền đem hắn đánh giết thành cặn bã.</p><p>\"Xem ra sau này không thể đi thiên luyện Thần Tông, cũng được, nếu là Vạn Đạo Lăng Mộ chuyến này thuận lợi, ta căn bản không cần ở lại Thần Hoang.\"</p><p>Trầm Tường nhưng là rất nhớ nhung Thiên Đạo trong thế giới thân bằng bạn tốt, hắn giết chết Triệu Khôn Vân sau khi, vội vàng trở về con đường lớn kia, hắn muốn đi Vạn Đạo Lăng Mộ trung gian nhìn thiên luyện trên vách đá công pháp.</p><p>Làm lại trở lại cái kia to lớn nhất trên lối đi phía trước, Trầm Tường tăng nhanh bước chân, về phía trước cuồng vọt lên đến.</p><p>Vạn Đạo Lăng Mộ trung tâm để hắn phi thường hiếu kỳ, đặc biệt hay bởi vì ở nơi đó có một khối thiên luyện vách đá, trên vách đá có Thiên Luyện Chi Thuật cuối cùng một phần.</p><p>Tuy nói bước cuối cùng phi thường khó có thể học được, nhưng Trầm Tường vẫn là muốn đi xem.</p><p>Nhưng mà, ngay ở hắn chạy trốn thời điểm, đột nhiên dùng để một luồng cực cường không gian cuộn sóng, cái này hắn giật mình.</p><p>Hắn đi tới Thần Hoang bên trong, liền rất ít gặp phải trình độ như thế này lực lượng không gian.</p><p>Đây là một luồng rất mạnh lực lượng không gian, Trầm Tường bị này cỗ lực lượng không gian bao phủ sau khi, trước mắt né qua lúc thì trắng quang, sau đó liền đến đến một cái đâu đâu cũng có cây cối địa phương.</p><p>\"Đây là nơi nào?\" Trầm Tường hít vào một hơi thật sâu, trong này không khí dĩ nhiên phi thường mới mẻ, có thiên nhiên mùi vị, cũng không giống như là ở âm u đầy tử khí Vạn Đạo Lăng Mộ.</p><p>Nơi này bốn phía đều là Trường Thanh cổ thụ, thân cây to lớn cổ thụ có thật nhiều cây mây quấn quanh, rắc rối phức tạp thô to rễ cây nhiều vô cùng, bàn ở đại thụ dưới đáy, để mỗi khỏa đại thụ xem ra đều tràn ngập già nua khí.</p><p>Nguyên bản còn ở Vạn Đạo Lăng Mộ bên trong, đột nhiên liền đến đến một mảnh rừng rậm, điều này làm cho Trầm Tường không tìm được manh mối.</p><p>Lúc này khí trời rất tốt, ánh mặt trời chiếu đi vào, khiến bên trong vùng rừng rậm càng là sinh cơ bừng bừng.</p><p>Trầm Tường hết nhìn đông tới nhìn tây thời điểm, cảm ứng được một phương hướng truyền đến từng trận khí tức, hắn lập tức bước nhanh đi tới, vì bảo đảm chính mình an toàn, hắn triển khai thuật ẩn thân!</p><p>Để hắn cảm thấy kinh ngạc chính là, không chỉ là hắn một mình vào đây nơi này, cái khác rất nhiều Lục Thần cảnh người đều ở nơi này, hắn liền nhìn thấy mấy cái thiên luyện Thần Tông ở Lục Thần cảnh đệ tử, vậy cũng là Triệu gia.</p><p>\"Lẽ nào hết thảy Lục Thần cảnh đều đi tới nơi này? Bọn họ cũng giống như ta, đều cảm ứng được một luồng khí tức?\" Trầm Tường mang theo nghi vấn, nhanh chóng chạy đi khí tức tản mát ra địa phương.</p><p>Rất nhanh hắn liền đến đến, tỏa ra khí tức chính là một cái màu đen rương lớn, này rương lớn ngay ở bên trong vùng rừng rậm một cái trống trải chỗ.</p><p>Lúc này rất nhiều người đều ở này rương lớn phụ cận, đều là tứ đại Thần Tông cùng Phi Long điện người, toàn bộ đều là Lục Thần cảnh tu vi.</p><p>Tất cả mọi người đang nhỏ giọng bàn luận, bọn họ đột nhiên đi tới nơi này, đều cảm thấy phi thường kinh ngạc, đây là nguyên nhân gì gây nên bọn họ đều không rõ ràng.</p><p>\"Các vị bằng hữu đường xa mà tới tham gia trò chơi này, thực sự là phi thường cảm tạ.\" Một thanh âm từ không trung truyền đến, nhưng nhưng không nhìn thấy có người Trầm Tường cũng không cảm ứng được, có điều này người nói chuyện thực lực rất mạnh, là từ một không gian khác truyền âm đến nơi này đến.</p><p>\"Ngươi là người nào?\" một cái đại hán quát: \"Chúng ta phải về Vạn Đạo Lăng Mộ!\"</p><p>\"Nơi này chính là Vạn Đạo Lăng Mộ, chỉ có điều các ngươi đổi một cái khu vực mà thôi, hoan nghênh các ngươi tới đến Vạn Đạo Lăng Mộ bên trong dị lam huyền hải, đây là dị lam huyền trên biển tiểu đảo.\" Thanh âm kia ha ha cười nói: \"Chỉ muốn các ngươi tham gia trò chơi này, thì có khả năng được lượng lớn đạo tinh, có nhiều nhất có thể có hơn vạn ức!\"</p><p>\"Đây là có thật không?\" Đại hán kia mừng rỡ hỏi.</p><p>\"Đương nhiên là thật sự, có điều tiền đề là tất cả mọi người đều muốn tham gia, nếu người nào từ chối tham gia, các ngươi liền muốn đem người kia giết chết, các ngươi gọi ta là lam hồng đạo nhân liền có thể.\"</p><p>Này lam hồng đạo nhân âm thanh vô cùng hiền lành, còn cười ha ha, nghe tới làm cho người ta một loại rất chính phái cảm giác.</p><p>\"Đúng rồi, các ngươi nơi này còn có một người ẩn giấu đi, nhanh để hắn đi ra, bằng không game liền không bắt đầu.\" Lam hồng đạo nhân lại nói.</p><p>Lam hồng đạo nhân cùng người chính là Trầm Tường!</p><p>Trầm Tường hiện tại chỉ cảm thấy không hiểu ra sao, đột nhiên đi tới nơi quỷ quái này, còn muốn tham gia trò chơi gì, vì làm rõ chuyện này, hắn chỉ có thể hiện thân.</p><p>Mọi người thấy thấy đột nhiên bốc lên một người đến, đều không khỏi hút một cái khí lạnh, người này dĩ nhiên là Trầm Tường, hơn nữa bọn họ hồn nhiên không biết.</p><p>Nơi này có không ít mọi người nhận thức Trầm Tường, đặc biệt thiên luyện Thần Tông bên trong người!</p><p>\"Được, hiện tại mọi người đủ, như vậy liền bắt đầu đi! Đen cái rương có thật nhiều động, các ngươi có thể đưa tay tiến vào bên trong hang động kia lấy ra một cái hạt châu đến, chờ các ngươi đều bắt được hạt châu, ta sẽ nói cho các ngươi biết bước kế tiếp làm thế nào!\" Lam hồng đạo nhân nói.</p><p>Mọi người lập tức đi tới, vây nhốt màu đen rương lớn, đem bàn tay vào bên trong lỗ nhỏ, lấy ra một cái hạt châu màu tím.</p><p>Nơi này tổng cộng có 1,300 người, mọi người ngay ngắn có thứ tự, rất nhanh đều bắt được một cái màu tím hạt châu nhỏ.</p><p>\"Được, hiện tại ta nói cho các ngươi biết quy tắc trò chơi! Các ngươi bắt được hạt châu màu tím, cũng đã cùng các ngươi dung hợp, một khi các ngươi chết đi, hạt châu sẽ biến thành vô chủ hạt châu.\" Lam hồng đạo nhân nói: \"Chờ một chút những này hạt châu màu tím toàn bộ hội biến sắc, hội phân biệt biến thành màu đen cùng màu trắng hai loại màu sắc.\"</p><p>\"Trong đó màu đen chỉ có mười ba người, còn lại đều là màu trắng! Nếu là lấy tay nắm hạt châu màu đen người giết chết, đồng thời bắt được hắn hạt châu màu đen, như vậy liền có thể được một ngàn ức đạo tinh. Mà có hạt châu màu đen người thì lại không thể đi giết đồng loại, có đen hạt châu đều là các ngươi đồng loại! Đương nhiên, các ngươi giết chết một cái nắm hạt châu trắng người, đồng thời được bọn họ vô chủ bạch châu, liền có thể đổi lấy 1 tỉ đạo tinh, giết đến càng nhiều, các ngươi được liền càng nhiều.\"</p><p>Nghe thấy lam hồng đạo nhân quy tắc, trong lòng mọi người chấn động, này lại muốn để bọn họ tự giết lẫn nhau!</p><p>\"Nếu là không giết đây?\" Trầm Tường nói.</p><p>\"Không giết cũng không liên quan, ngược lại sau một tháng các ngươi liền có thể rời đi nơi này, nếu là không muốn giết người, cũng có thể lựa chọn tránh né lên, đợi được game thời gian kết thúc.\" Lam hồng đạo nhân cười nói: \"Có thể ở trận này game thu được bao nhiêu đạo tinh, liền xem các ngươi, hiện tại ta bắt đầu để cho các ngươi trong tay hạt châu màu tím biến sắc!\"</p><p>Lam hồng đạo nhân nói xong, mọi người trong tay hạt châu màu tím đột nhiên loé lên hồng quang, mà hồng quang biến mất sau khi, màu sắc đều thay đổi!</p><p>Trầm Tường nhìn trong tay hạt châu, dĩ nhiên tránh ra từng trận quỷ dị hắc quang, mặc dù hắn gắt gao nắm trong tay, này hạt châu màu đen cũng không ngừng bốc lên hắc quang, hơn nữa không cách nào để vào không gian chứa đồ cùng Thần Hải trong.</p>", "images": {}, "success": true}