{"id": 2845, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2846", "title": "Chương 2846: Đa Sắc Huyết Tộc", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2846: Đa Sắc Huyết Tộc</h1><p>&gt;</p><p>Hắn gặp phải hai người này công kích, lại vẫn có thể sống, hắn đều cảm thấy là kỳ tích!</p><p>\"Không nghĩ tới Vạn Đạo Lăng Mộ bên trong bên trong có Càn Khôn, cũng có các loại tranh đấu, chẳng lẽ có người máu xanh cùng Tử Huyết người phân chia sao?\" Trầm Tường vừa nãy tuy rằng bị lam hồng đạo nhân đả thương, nhưng cũng có thể nhìn thấy đồ vật, hắn rõ ràng nhìn thấy nam tử tóc tím dung mạo.</p><p>Cũng là tử phát tử lông mày 'Mao' mắt tím tử miệng 'Môi', sử dụng sức mạnh cũng đều là tử 'Sắc', hơn nữa hắn còn xưng hô lam hồng đạo nhân vì là Lam Huyết trư, có thể thấy được đây là hai cái chủng tộc, còn có rất lớn mâu thuẫn.</p><p>\"Cũng may hiện tại còn sống sót!\" Trầm Tường kéo thân thể trọng thương, rời xa chiến trường này, hắn lo lắng chờ một chút còn có thể có người đến.</p><p>Không phải không thừa nhận, này Vạn Đạo Lăng Mộ bên trong thế giới phi thường mỹ lệ, không có một cái lăng mộ có dáng vẻ, hắn lúc này ngay ở một dòng sông nhỏ bên chữa thương.</p><p>Thân thể hắn tuy rằng bị thiêu đến cháy đen, nhưng hắn sức khôi phục phi thường kinh người, ở hắn vận công chữa thương bên dưới, bề ngoài bị thiêu đến cháy đen da dẻ tự động bóc ra, 'Lộ' ra mới tinh nộn bì đến, mặc dù có chút đỏ chót, nhưng quá sau một khoảng thời gian, liền dường như bạch 'Ngọc' bình thường mềm mại.</p><p>\"Thân thể thương cũng không tính là gì đó, quan trọng nhất chính là Thần Hải chịu đến thương tổn!\" Trầm Tường vốn cho là hắn Lục Thần cảnh trung kỳ tu vi đã rất mạnh, mặc dù bị thương cũng sẽ không nhiều nghiêm trọng.</p><p>Thế nhưng hiện tại hắn phỏng chừng, mặc dù chính mình có rất mạnh sức khôi phục, cũng cần thời gian rất lâu mới có thể khỏi hẳn.</p><p>\"Chỉ có thể nhìn xem này Tái Sinh Pháp Tắc Châu có hiệu quả hay không!\" Trầm Tường nhìn một chút chính mình bị hao tổn Thần Hải, Thần Hải bị thương tổn sau khi, bên trong huyền 'Môn', Đạo Mạch cùng Đạo Thần Thiên Hồn đều sẽ chịu đến rất lớn thương tổn, này hội ảnh hưởng nghiêm trọng sức mạnh của hắn phóng thích. (đẹp đẽ tiểu thuyết)</p><p>Trước Lâm Kế Thiên cũng là tình huống như thế, dẫn đến hắn tu vi tuy cao, nhưng bởi vì Thần Hải trong bộ các loại bị thương mà không cách nào sử dụng tới sức mạnh mạnh nhất đến, điều này cần bế quan một quãng thời gian chăm chú chữa thương mới có thể trị dũ.</p><p>\"Nếu là không thể trước ở Vạn Đạo Lăng Mộ đại 'Môn' đóng thời điểm đi ra ngoài, ta liền muốn bị vây ở chỗ này mặt?\" Trầm Tường nhìn chung quanh, đột nhiên cảm thấy trong này cũng không gì đó không được, chỉ có điều là tên lợi hại quá có thêm mà thôi.</p><p>\"Mặc kệ như thế nào, ta hiện tại cũng phải dành thời gian chữa thương mới được.\"</p><p>Trầm Tường đoán chừng một chút, chính mình tuy rằng bị thương, nhưng vẫn như cũ có thể luyện chế sinh mệnh pháp tắc châu, hắn dự định tu luyện ra sinh mệnh Đạo Mạch đến</p><p>Có một loại Đạo Mạch cùng sinh mệnh Đạo Mạch rất giống, chính là Giang Tư Cảnh các nàng có tái sinh Đạo Mạch! Có điều sinh mệnh Đạo Mạch muốn so với tái sinh pháp tắc Đạo Mạch cấp cao một ít, công hiệu cũng càng mạnh hơn, hai người tuy rằng có sai biệt, nhưng cũng có thể cùng tồn tại.</p><p>Trầm Tường dự định cũng làm cho Giang Tư Cảnh các nàng tu luyện sinh mệnh Đạo Mạch, huống hồ các nàng cũng không cần tiêu hao bao nhiêu pháp tắc châu, các nàng bên trong chỉ cần có một người tu luyện ra Đạo Mạch, liền có thể làm cho một người khác phục chế đi ra, các nàng song sinh kỳ công năng làm được dễ dàng điểm ấy.</p><p>Trầm Tường rất nhanh sẽ đem mười hạt sinh mệnh pháp tắc châu luyện chế được rồi, hắn ăn sau khi, một bên luyện hóa, một bên luyện chế cho Giang Tư Cảnh ăn.</p><p>Mấy ngày qua đi, Giang Tư Cảnh cũng tu luyện ra sinh mệnh Đạo Mạch, nàng cũng bắt đầu cùng Giang Tư Mỹ tu luyện song sinh kỳ công, sau đó truyền cho Giang Tư Mỹ.</p><p>Trầm Tường hiện tại cần tăng cao thực lực, Lục Thần cảnh ở đây thực sự là quá yếu, căn bản không đủ Thái Tôn cảnh một cái đầu ngón tay đánh.</p><p>Vì lẽ đó hắn cần Mỹ Cảnh tỷ muội trồng trọt 'Dược' tài sức mạnh, bởi vậy, hắn liền có thể rất nhanh xung kích đến Lục Thần cảnh đỉnh cao!</p><p>Tuy rằng còn không phải Thái Tôn cảnh, nhưng thực lực chí ít tăng lên rất nhiều, đến thời điểm cũng có đầy đủ sức mạnh tự vệ!</p><p>Mỹ Cảnh tỷ muội lúc này phụ trách lượng lớn trồng trọt luyện chế Thái Cực Nguyên Thần đan 'Dược' tài, mà Trầm Tường nhưng là sử dụng sinh mệnh Đạo Mạch thả ra ngoài sinh mệnh lực lượng đến chữa trị thương thế của chính mình.</p><p>Ở loại này ngủ say thí trong tu luyện, thời gian trôi qua rất nhanh, Trầm Tường không chút nào cảm giác được thời gian trôi qua, chờ hắn tỉnh lại thời điểm, Giang Tư Cảnh nhưng nói cho hắn mười năm trôi qua!</p><p>Trầm Tường không thể tin được, chính mình dĩ nhiên ở chỗ này mười năm!</p><p>\"Tại sao lại như vậy!\" Trầm Tường thở dài một hơi: \"Mười năm quan 'Âm' liền như thế không rồi!\"</p><p>\"Ngươi có thể đem thương thế chữa khỏi cũng đã không sai!\" Giang Tư Cảnh cười nói: \"Chúng ta hiện tại đã trồng trọt ra rất nhiều 'Dược' tài, đều là bị chúng ta thay đổi quá... Ngươi khi nào thì bắt đầu luyện chế Thái Cực Nguyên Thần đan? 'Dược' tài chồng chất rất nhiều!\"</p><p>\"Đúng nha, chúng ta chỉ là ăn những này 'Dược' tài, đều bước vào Lục Thần cảnh hậu kỳ!\" Giang Tư Mỹ nói: \"Ngươi luyện chế thời điểm, không cần luyện chế chúng ta cái kia phân.\"</p><p>Chỉ là ăn 'Dược' tài liền có thể đột phá, có thể thấy được các nàng ăn bao nhiêu!</p><p>Trầm Tường tiến vào U Dao Sơn Trang vừa nhìn, Thái Cực Nguyên Thần đan 'Dược' tài quả nhiên rất nhiều, có hơn trăm mẫu, các nàng tỷ muội còn ăn rất nhiều ni</p><p>\"Được rồi, ta hiện tại liền bắt đầu luyện chế, bị hai cái Thái Tôn cảnh đánh cho một trận, không chết cũng đã xem như là vận may, dùng mười năm chữa thương cũng không có gì.\"</p><p>Trầm Tường lập tức bắt đầu luyện chế Thái Cực Nguyên Thần đan, dùng thời gian nửa năm, hắn rốt cục bước vào Lục Thần cảnh hậu kỳ, sau đó lại ăn còn lại lượng lớn 'Dược' tài, cuối cùng cũng coi như bước vào Lục Thần cảnh đỉnh cao.</p><p>\"Lục thần dung hợp, liền có thể đi vào Thái Tôn cảnh sao?\" Trầm Tường cảm giác chỉ thiếu một chút, thế nhưng lục thần dung hợp cũng không dễ dàng.</p><p>\" 'Nãi' 'Nãi' đã nói, Lục Thần cảnh đỉnh cao thời điểm, cần lĩnh giáo một ít Thái Tôn cảnh tiền bối, hỏi thăm bọn họ bước vào Thái Tôn cảnh kinh nghiệm, ăn đan 'Dược' là không có tác dụng.\" Giang Tư Mỹ nói.</p><p>\"Lúc trước ta ở tại hắn cảnh giới thời điểm, rất nhiều người cũng cùng ăn đan 'Dược' không có tác dụng, nhưng ta đều là có thể luyện chế ra hữu dụng đan đến, khà khà.\" Trầm Tường bĩu môi nói: \"Hiện tại ta xem một chút có thể hay không trở lại Phi Long tháp, nhìn ở Phi Long tháp có thể hay không tìm tới thích hợp 'Dược' tài.\"</p><p>Trầm Tường thật muốn trở lại, nhưng nhớ tới đến hắn đi tới nơi này Vạn Đạo Lăng Mộ trung gian thời điểm cũng không có nhìn thấy quay đầu lại con đường, lam hồng đạo nhân cũng không nói cho hắn.</p><p>\"Phiền phức, ta muốn làm sao trở lại?\" Trầm Tường nhìn chung quanh, rất là phiền muộn.</p><p>Hắn nhớ tới lúc trước đi vào là lam hồng đạo nhân dẫn hắn xuyên qua cái kia đại cuối lối đi, tiến vào bạch 'Sắc' màn ánh sáng sau khi, liền đến đến cái kia mảnh đẹp đẽ rừng rậm, khi đó hắn cũng không nhìn thấy có đường rút lui đi.</p><p>\"Chỉ có thể nhìn khắp nơi xem nơi này có hay không những người khác... Ta hiện tại nhưng là dị huyết nhân, ta phải cẩn thận.\" Trầm Tường trước nghe thấy nam tử tóc tím là như thế gọi hắn.</p><p>Trầm Tường ở bên trong vùng rừng rậm cẩn thận từng li từng tí một cất bước, tuy rằng sử dụng thuật ẩn thân, nhưng hắn nhưng vẫn là không yên lòng.</p><p>Ở bên trong vùng rừng rậm hắn nhìn thấy một ít động vật nhỏ, chỉ có điều những này động vật nhỏ đều rất kỳ lạ, tỷ như thỏ có hồng 'Sắc', tử 'Sắc' cùng lam 'Sắc', bạch 'Sắc' cùng đen 'Sắc' cũng có, chỉ là tương đối ít.</p><p>Vài ngày sau, Trầm Tường còn ở trong rừng rậm, không có đi ra khỏi rừng rậm, hắn không biết vùng rừng rậm này bao lớn, ngay ở hắn cảm thấy rất phiền thời điểm, phía trước đột nhiên tránh ra một trận phấn hồng 'Sắc' ánh sáng.</p><p>\"Lần này phấn 'Sắc' người sao?\" Trầm Tường vội vàng ẩn giấu đi, trốn ở trên cây to phía trước, nhìn phía trước ánh sáng truyền đến phương hướng.</p>", "images": {}, "success": true}