{"id": 2846, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2847", "title": "Chương 2847: Thiên Ngục", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2847: Thiên Ngục</h1><p>&gt;</p><p>Trầm Tường trước gặp Tử Huyết nhân hòa Lam Huyết Nhân, lần này gặp lại được phiên người cũng không cảm thấy kỳ quái, chỉ là hiếu kỳ này Vạn Đạo Lăng Mộ bên trong đến cùng là xảy ra chuyện gì, dĩ nhiên hội có như vậy màu máu không giống bộ tộc, hơn nữa giữa bọn họ mâu thuẫn còn lớn như vậy.</p><p>Trầm Tường ẩn thân sau khi thức dậy, xác định hơi thở của chính mình không có lộ ra ngoài đi ra, liền cẩn thận tới gần phía trước hồng nhạt hồng quang tản mát ra phương hướng.</p><p>Mà khi hắn tới gần thời điểm, nhìn thấy vài tên tóc hồng nhạt nam tử, chính đang công kích một con cả người vàng rực rỡ lợn rừng.</p><p>Màu vàng lợn rừng trên người có thật nhiều vết thương, dòng máu màu vàng óng chảy ra đến, điều này làm cho Trầm Tường nghĩ đến, này lợn rừng khẳng định là kim huyết bộ tộc.</p><p>\"Chỉ cần đem con này lợn rừng tóm lại, chúng ta nhất định sẽ được tưởng thưởng, chúng ta phấn tộc nhưng là rất lâu không có ai bắt được kim Huyết Thần trư.\" Một tên nam tử cười nói.</p><p>Những này nam tử khắp toàn thân từ trên xuống dưới đều là hồng nhạt, xem ra rất quái lạ, bọn họ loại này trang phục phi thường không dễ nhìn, Trầm Tường cảm thấy bọn họ như vậy rất xấu.</p><p>\"Mấy tên này đều là Lục Thần cảnh hậu kỳ, nhưng nhìn qua như là tiểu nhân vật! Lục Thần cảnh hậu kỳ tu vi, ở đây lẽ nào liền như thế không đáng giá à\" Trầm Tường hắn chính mình cũng là Lục Thần cảnh hậu kỳ đỉnh cao, có điều hắn cảm giác mình muốn đối phó trước mắt này mấy cái phấn tộc nam tử nên không phải vấn đề gì.</p><p>Mặc dù là Thái Tôn cảnh sơ kỳ, hắn cũng dám liều mạng một phen, nếu là lam hồng đạo nhân loại này mạnh mẽ Thái Tôn trung kỳ, hắn liền không dám, nhưng ít ra sẽ không giống lần trước như vậy bị đánh đến như vậy thảm.</p><p>Trầm Tường quan sát phiên người chiến đấu, sự công kích của bọn họ phương thức đều khá là đơn điệu, đều là từ trong tay đánh ra một đoàn bột lọc sắc chùm sáng, đánh vào màu vàng lợn rừng trên người, bất quá bọn hắn loại kia hồng nhạt chùm sáng vẫn là rất mạnh, lực liên kết rất là tuyệt vời, sẽ không tạo thành quá nhiều lang phí.</p><p>Kim Huyết Thần trư cũng phi thường lợi hại, ở loại này vây công bên dưới, lại còn sinh long hoạt hổ khắp nơi tán loạn, huyết nhiều da dầy, vẩy đến đâu đâu cũng có vàng rực rỡ dòng máu, nhưng chính là không có ngã xuống.</p><p>\"Dụng binh công!\" Một tên phiên nam tử hô, trong tay hắn bốc lên một đoàn hồng nhạt hồng quang, trong nháy mắt liền hóa thành một cái hồng nhạt Trường Đao, những người khác cũng là như thế, đều dùng bọn họ loại kia màu phấn hồng sức mạnh ngưng ra một cái binh khí, nhằm phía kim Huyết Thần trư.</p><p>Trầm Tường cuối cùng cũng coi như nhìn thấy sự công kích của bọn họ có chút trò gian, đem trong cơ thể đạo lực ngưng tụ thành binh khí, đây đối với Trầm Tường tới nói cũng rất dễ dàng, hắn trước đây liền thường thường làm như thế.</p><p>Có những người khác đang đến gần, Trầm Tường trong lòng thất kinh, tới gần người thực lực không yếu, tuy rằng chỉ là Lục Thần cảnh hậu kỳ, thế nhưng cái kia ác liệt khí tức, muốn so với phía dưới giết lợn mấy cái phiên người cường quá hơn nhiều.</p><p>Cái kia mấy cái phiên người cũng cảm ứng được luồng hơi thở này, một người trong đó vội vàng hô: \"Là Tử Huyết người, chúng ta đánh không lại, tuy rằng bọn họ chỉ có hai cái, chúng ta chạy mau!\"</p><p>Bọn họ khoảnh khắc đầu kim Huyết Thần trư đã lâu như vậy, không nên từ bỏ mới đúng, mà bây giờ làm tránh né Tử Huyết người, bọn họ nhưng phi thường quả đoán lựa chọn lưu vong.</p><p>Thế nhưng, bọn họ đã chậm, hai vệt ánh sáng màu tím bay vụt lại đây, trực tiếp bắn trúng này mấy cái phiên người, sau đó bùng nổ ra màu tím quang bạo, nhấc lên một trận màu tím khí cương cơn lốc.</p><p>\"Thật mạnh, chỉ còn dư lại một cái!\" Trầm Tường trong lòng khiếp sợ cực kỳ, chỉ là mới vừa tới đến, liền giết chết mấy cái phiên người.</p><p>Trầm Tường đột nhiên rõ ràng, huyết màu sắc đại diện cho thực lực mạnh yếu, mà hiện nay đến xem, Tử Huyết cùng kim huyết đều là khá mạnh loại kia.</p><p>\"Các ngươi... Này không phải các ngươi Tử Huyết người địa bàn, các ngươi tại sao muốn đối với chúng ta dưới như vậy tàn nhẫn tay.\" Cái kia phiên người phẫn nộ quát, hắn biết mình chết chắc rồi, không làm giãy dụa cũng không chạy trốn.</p><p>Trầm Tường lặng lẽ phi hành trên không trung, cẩn thận đi tới hai cái Tử Huyết người phía sau, lấy ra Cửu Tiêu Thần Kiếm, ngay ở hai người này Tử Huyết thân thể bên trong tuôn ra một nguồn sức mạnh muốn xuất kích thời điểm, Trầm Tường trong tay Cửu Tiêu Thần Kiếm đâm mạnh đi ra ngoài, trong nháy mắt ngay ở trên người hai người này đâm mấy chục kiếm.</p><p>Tử Huyết thân thể người trọng yếu kinh mạch đều bị Trầm Tường đâm trúng, bọn họ muốn thả ra ngoài màu tím đạo lực đều dồn dập từ những vết thương kia nhô ra, đối với bọn họ tạo thành thương tổn càng to lớn hơn, bởi vì như thế, thân thể bọn họ xương ống chân đều bị sức mạnh của chính mình xung kích đến vỡ nát.</p><p>Cái kia phiên mọi người chuẩn bị kỹ càng để đón nhận cái chết, nhưng lại không nghĩ rằng lại đột nhiên xảy ra chuyện như vậy, trước mắt hai cái vô cùng mạnh mẽ hơn nữa cực kỳ tàn bạo Tử Huyết người đột nhiên trọng thương ngã xuống đất!</p><p>Trầm Tường lập tức xuất hiện, nhìn dưới mặt đất cái kia hai cái cả người là Tử Huyết người, cười lạnh một tiếng, sau đó đưa tay đặt tại hai người này đầu lâu bên trên, triển khai nhiếp hồn ma chú, muốn trước tiên tìm tòi trí nhớ của bọn họ, nhưng không có thành công!</p><p>http://truyencuaｔui.net/ \"Cảm giác thật là kỳ quái, trí nhớ của bọn họ dĩ nhiên không cách nào chọn đọc, chuyện này rốt cuộc là như thế nào\" Trầm Tường thử lại một lần, vẫn như cũ không thể thành công.</p><p>\"Vị đại ca này, ngươi là đang sử dụng sưu hồn thuật chọn đọc trí nhớ của bọn họ à\" Cái kia phiên người hỏi.</p><p>\"Không sai, nhưng chưa thành công, chuyện gì thế này\" Trầm Tường vội vã nhìn về phía phiên người.</p><p>Phiên trong lòng người phi thường cảm kích Trầm Tường, bởi Trầm Tường cứu hắn, bằng không hắn chỉ có một con đường chết, tuy rằng Trầm Tường ở trong mắt hắn là dị huyết nhân, nhưng không có thương tổn hắn.</p><p>\"Chúng ta đi nhanh đi! Những người này linh hồn đều bị trói định, ngươi chọn đọc trí nhớ của bọn họ thì, chủ nhân của bọn họ nhất định sẽ cảm thấy được, sẽ lập tức chạy tới.\" Phiên người vội vàng nói: \"Đại ca, đi nhanh một chút đi!\"</p><p>Trầm Tường gật gật đầu, đem cái kia hai cái sống dở chết dở Tử Huyết người ném vào trong lò luyện đan đốt cháy, sau đó nói: \"Nơi nào tương đối an toàn ngươi đối với nơi này nên rất quen thuộc đi, mang ta rời đi này.\"</p><p>\"Được, đi theo ta!\" Nói xong, phiên người liền lao nhanh lên.</p><p>Trầm Tường đi theo phía sau hắn, đem phiên người tàn dư khí tức toàn bộ xử lý xong, nếu không sẽ bị lần theo đến, này phiên người căn bản không biết làm chuyện như vậy, chẳng trách sẽ bị những kia Tử Huyết người tìm tới.</p><p>Mấy cái canh giờ sau, phiên người mang theo Trầm Tường đi tới một cây đại thụ bên, sau đó tiến vào. [,! ] đại thụ thân cây, từ thân cây đi tới thâm lòng đất phía trước nhà đá.</p><p>\"Đây chính là ta ẩn thân địa! Hi vọng những kia Tử Huyết người không muốn tìm tới nơi này.\" Này phiên người ngồi xổm ở một góc, lúc này hắn phi thường bi thương, dù sao đồng bạn đã chết đi.</p><p>\"Ngươi tên là gì\" Trầm Tường hỏi: \"Bọn họ sẽ không tìm tới nơi này đến, ngươi không cần lo lắng!\"</p><p>\"Ta tên Phùng Tuyết nam, ngươi ni đại ca\" Phùng Tuyết nam đột nhiên nhớ tới chính mình vẫn không có cảm tạ Trầm Tường, sau đó vội vàng nói tạ lên.</p><p>\"Trầm Tường!\" Trầm Tường đối với hắn khẽ mỉm cười: \"Có thể cùng ta nói một chút những kia Tử Huyết người sự tình à ta trước cũng bị một cái Tử Huyết người đả thương quá, nhưng ta đối với bọn họ nhưng không thế nào hiểu rõ.\"</p><p>\"Vạn Đạo Lăng Mộ bên trong kỳ thực chính là một cái to lớn thiên ngục, trong này giam giữ rất rất nhiều tù phạm, những tù phạm này đều đến từ vạn đạo bên trong mỗi cái thế giới, đại đa số đều là tội ác tày trời! Mà chúng ta đám người kia được gọi là thải Huyết tộc, thải Huyết tộc nguyên bản phi thường hài hòa, nhưng bởi vì một ít chuyện phân liệt, thì có hiện tại Tử Huyết người, Lam Huyết Nhân chờ chút nhiều bộ tộc.\"</p><p>(khai sáng thư võng)</p>", "images": {}, "success": true}