{"id": 2848, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2849", "title": "Chương 2849: Bạch Cốt Đế Quốc", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2849: Bạch Cốt Đế Quốc</h1><p>&gt;</p><p>Thiên Luyện Thạch Bích ở Vạn Đạo Lăng Mộ bên trong có rất lớn sức ảnh hưởng, Phùng Tuyết Nam nói cho hắn, rất nhiều người đều bởi Thiên Luyện Thạch Bích mà thu được chí cường sức mạnh, này cũng không phải truyền thuyết, mà là thật có chuyện đã xảy ra.</p><p>Tỷ như năm đó Thiên Đạo thần chủ, cũng là bởi vì tìm hiểu Thiên Luyện Thạch Bích bên trong công pháp, mà để hắn trở nên càng mạnh hơn, cuối cùng tiến vào Bạch Cốt đế quốc sau khi, thực lực càng là tăng nhanh như gió, trở thành thập đại Bạch Cốt vương một trong.</p><p>Vạn Đạo Lăng Mộ bên trong rất nhiều có tiếng cường giả, đều đã từng bởi Thiên Luyện Thạch Bích mà được lợi, cũng không ít vốn là tư chất Bình Bình, nhưng bởi vì tìm hiểu Thiên Luyện Thạch Bích nội dung, trong một đêm biến thành cường giả siêu cấp, giết chết ngày xưa đã từng đã cười nhạo hắn người.</p><p>Loại này loại xác xác thực thực đã xảy ra kỳ tích, để rất nhiều người không tiếc hết thảy đều muốn đi tới Thiên Luyện Thạch Bích, bởi vậy Thiên Luyện Thạch Bích cũng thường thường phát sinh đủ loại tranh đấu, dẫn đến rất nhiều người đều chết thảm ở nơi đó.</p><p>Trầm Tường phi hành ở Thất Thải Hà bên bờ bầu trời đã hai ngày, lúc này khoảng cách Thiên Luyện Thạch Bích vẫn như cũ còn rất xa, ở trong này không cách nào sử dụng lực lượng không gian, hắn cũng chỉ có thể chậm rãi bay qua.</p><p>Buổi tối, Trầm Tường phi hành thời điểm, đột nhiên nhìn thấy phía trước có điểm điểm tử quang!</p><p>Hắn ở bảy màu trong rừng rậm nhìn thấy màu tím, phản ứng đầu tiên chính là Tử Huyết Nhân!</p><p>Tử Huyết Nhân thực lực mạnh phi thường, đặc biệt có thể phi hành trên không trung, có thể phi hành bình thường đều là Thái Tôn cảnh tu vi, chỉ có số ít thân phận cao quý Lục Thần cảnh mới có thể có phi hành Đạo Mạch phi hành trên không trung.</p><p>\"Lẽ nào là Tử Huyết Nhân sao? Ta muốn cẩn trọng một chút!\" Trầm Tường cũng không dám tới gần, hắn thậm chí còn chậm lại tốc độ, cùng phía trước những kia điểm sáng màu tím giữ một khoảng cách.</p><p>Hiện tại hắn vẫn không có bị phát hiện, nếu là tới gần một điểm hắn liền không dám hứa chắc, nếu là gặp phải phi thường mạnh mẽ Tử Huyết Nhân, một khi bị phát hiện, bọn họ liền có thể lấy tốc độ cực nhanh bay đến, Trầm Tường không thể sử dụng lực lượng không gian thuấn di, đến thời điểm sẽ vô cùng nguy hiểm.</p><p>\"Lẽ nào bọn họ cũng phải đi tới Thiên Luyện Thạch Bích? Này không phải là chuyện tốt!\" Trầm Tường hiện tại rất lo lắng gặp phải Tử Huyết Nhân, thực lực của hắn có hạn, hắn cũng không muốn lại bị đả thương một lần, sau đó chữa thương chừng mười năm, này phi thường lãng phí thời gian.</p><p>\"Chỉ có thể đi đến Thiên Luyện Thạch Bích lại nói, hiện tại bọn họ còn không cách nào phát hiện ta!\" Trầm Tường càng thêm cẩn thận rồi, từ khi hắn đem tu vi tăng lên tới Lục Thần cảnh hậu kỳ đỉnh cao, hắn sử dụng phản sức mạnh ẩn nấp đến thời điểm, thì càng khó bị phát hiện.</p><p>Hắn dám khẳng định, mặc dù là Lam Hồng Đạo Nhân, hiện tại cũng rất khó phát hiện đạt được hắn, bây giờ phía trước cái kia nhiều mạnh mẽ Tử Huyết Nhân sẽ không có cảm ứng được sự tồn tại của hắn, bằng không đã sớm lại đây.</p><p>\"Những này khốn kiếp, chờ ta trở nên mạnh mẽ, nhất định phải từng cái từng cái trừng trị.\" Trầm Tường đối với Tử Huyết Nhân nhưng là phi thường căm hận, lúc trước nam tử tóc tím kia liền vô duyên vô cớ cho hắn một chưởng, đem hắn đánh thành trọng thương.</p><p>Khi đó hắn liền cảm giác mình là giun dế, không cách nào phản kháng, hồi tưởng lại trải nghiệm này, hắn liền hận không thể đem nam tử tóc tím tìm ra mạnh mẽ chà đạp một phen, vì lẽ đó hắn lúc này phi thường khát vọng được sức mạnh.</p><p>Trầm Tường tuỳ tùng năm ngày, cuối cùng cũng coi như muốn bay ra bảy màu rừng rậm.</p><p>Bảy màu rừng rậm bên ngoài là một mảnh phi thường hoang vu địa phương, đâu đâu cũng có trọc lốc to lớn núi đá, tiến vào khu vực này, Trầm Tường lập tức cảm nhận được một luồng khốc liệt tử khí đập tới.</p><p>Chỗ này dĩ nhiên lắng đọng nhiều như vậy tử khí, có thể thấy được trong này đã từng chết qua bao nhiêu người!</p><p>Cảm nhận được này cỗ bức người mà làm người buồn nôn tử khí, Trầm Tường biết, Thiên Luyện Thạch Bích càng ngày càng gần, đến thời điểm sẽ có như thế nào hung hiểm, hắn chính mình cũng không biết.</p><p>Cảm nhận được những kia lắng đọng ở chỗ này tử khí, Trầm Tường không khỏi chảy ra mồ hôi lạnh, hắn rất lo lắng cho mình cũng sẽ chết ở chỗ này, sau đó oán niệm hóa thành tử khí lắng đọng ở chỗ này.</p><p>Thất Thải Hà tiến vào khu vực này sau khi, vẫn như cũ vẫn là như vậy trong suốt, chuẩn bị giữa sông không có bảy màu con cá, trái lại có thật nhiều sâu sắc Bạch Cốt ở đáy sông.</p><p>Trầm Tường bay qua mặt sông, liền có thể nhìn thấy đáy sông rất nhiều Bạch Cốt, dĩ nhiên chất đầy đáy sông, điều này làm cho Trầm Tường nhìn ra tê cả da đầu.</p><p>\"Này Vạn Đạo Lăng Mộ cũng thật là lăng mộ, đâu đâu cũng có người chết!\" Trầm Tường bay qua một ngọn núi thời điểm, liền nhìn thấy ngọn núi kia mặt ngoài đều là từng cái từng cái màu trắng xương sọ.</p><p>Thiên Luyện Thạch Bích có thật nhiều cự sơn đều là có Bạch Cốt xếp thành, hiện tại Trầm Tường tin tưởng!</p><p>Mà tiếp đó, Trầm Tường không chỉ phát hiện nơi này cự trong núi có thật nhiều Bạch Cốt, liền ngay cả mặt đất cũng có lượng lớn hài cốt, còn không chỉ là người cốt, các loại xương thú đều có, chỉ có điều bị một tầng hậu thổ bao trùm ở, chỉ có một ít địa phương bởi kịch liệt chiến đấu, mặt ngoài hậu thổ bị xốc lên, cho nên mới nhìn thấy lượng lớn Bạch Cốt.</p><p>\"Thật là đáng sợ!\" Trầm Tường không lại nhìn phía dưới, hắn lo lắng còn tiếp tục như vậy, sẽ ảnh hưởng đến hắn trạng thái, hắn nhưng là chưa từng có cảm nhận được loại này âm thầm sợ hãi.</p><p>Buổi trưa, liệt nhật thiêu nướng đại địa, làm cho nơi này tử khí càng thêm nặng nề, loại kia ngột ngạt để Trầm Tường không chịu được, khó thở.</p><p>Oi bức mà ngột ngạt bên dưới, đột nhiên một trận gió lạnh thổi qua, để Trầm Tường mát mẻ không ngớt, trong lòng âm thầm than thở lên, ngay ở hắn than thở đồng thời, phía trước phi hành những kia Tử Huyết Nhân đột nhiên ngừng lại.</p><p>\"Tử Huyết bộ tộc, các ngươi hẳn phải biết đây là Bạch Cốt đế quốc địa bàn, các ngươi như thế mênh mông cuồn cuộn đi vào, cũng quá không cho chúng ta mặt mũi đi.\"</p><p>Nghe thấy thanh âm này, Trầm Tường run lên trong lòng, nơi này dĩ nhiên là Bạch Cốt đế quốc!</p><p>Trước Phùng Tuyết Nam có thể không có nói hắn, Thiên Luyện Thạch Bích ở Bạch Cốt đế quốc bên trong.</p><p>\"Chúng ta chỉ là phi hành ở Thất Thải Hà bầu trời, này cũng không thuộc về các ngươi Bạch Cốt đế quốc đi! Hơn nữa các ngươi nên cũng rõ ràng, chúng ta mục tiêu của chuyến này.\" Tiếng nói để Trầm Tường phi thường quen tai, chính là trước đem Lam Hồng Đạo Nhân bắt đi nam tử tóc tím kia.</p><p>Trầm Tường khoảng cách phía trước đám người kia còn cách một đoạn, trên người bọn họ ánh tím lóng lánh, không cách nào thấy rõ dung mạo của bọn họ. Nhưng hắn nhưng nhìn thấy cái kia Bạch Cốt đế quốc người, dĩ nhiên là một cái rất to lớn Khô Lâu người, đang từ mặt đất khoan ra, mà ở phía sau hắn còn có rất nhiều cầm trong tay trắng như tuyết Trường Đao Tiểu Khô Lâu người.</p><p>Này Khô Lâu vóc người rất lớn, có ít nhất ba người bình thường cao to như vậy, trên người cốt cách là màu xám trắng, hai con mắt có hai hạt con ngươi màu vàng óng tử, tỏa ra kim quang, vừa nhìn liền biết này cự Khô Lâu người rất mạnh.</p><p>\"Các ngươi hiện tại cũng tập hợp Thiên Luyện Thạch Bích náo nhiệt? Bây giờ Phi Long tháp tứ đại Thần Tông chưởng giáo, Phi Long điện điện chủ, còn có Long Ma Đế Tôn đều ở nơi đó, các ngươi đi tới có thể hay không sống sót trở về rất khó nói nha.\" Cự Khô Lâu cười lạnh nói, hắn tuy rằng chính là một cái Khô Lâu, nhưng âm thanh vẫn là thật là dễ nghe.</p><p>\"Ngươi quản không được nhiều như vậy, nói chung chúng ta không có ở các ngươi địa bàn gây sự, chúng ta muốn chạy đi, liền bất hòa ngươi nhiều lời.\" Nam tử tóc tím nói xong, tiếp tục phi hành lên.</p><p>Trầm Tường không có theo phi hành, hắn đám cái kia to lớn Khô Lâu người chui vào mặt đất sau khi, mới cẩn thận từng li từng tí một đi tới, tứ đại Thần Tông chưởng giáo vẫn còn ở nơi này phía trước, điều này làm cho hắn an tâm rất nhiều.</p>", "images": {}, "success": true}