{"id": 2858, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2859", "title": "Chương 2859: Nhiều Lần Mở Ra", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2859: Nhiều Lần Mở Ra</h1><p>&gt;</p><p>Thiên Luyện chưởng giáo nhìn thấy Trầm Tường đi ra, để Trầm Tường ngồi xuống.</p><p>\"Chuyện của ngươi ta đã biết rồi, ngươi không cần lo lắng Triệu gia, bên kia hội có ta đè lên! Khoảng thời gian này nếu là Triệu gia dám xằng bậy, ta nhất định sẽ để bọn họ không có quả ngon ăn.\" Thiên Luyện chưởng giáo cứng rắn lời nói, để Trầm Tường khá là bất ngờ.</p><p>Hắn nguyên bản còn tưởng rằng Thiên Luyện chưởng giáo sẽ sợ sợ Triệu gia vị kia Tôn Tổ, nhưng bây giờ nhìn lên, Thiên Luyện chưởng giáo dĩ nhiên làm tốt cùng Triệu gia Tôn Tổ là địch chuẩn bị.</p><p>\"Chưởng giáo, có phải là phát sinh gì đó những chuyện khác?\" Trầm Tường hỏi, hắn cũng chỉ là đột nhiên có cảm giác như vậy mà thôi.</p><p>\"Tin tức mới nhất, Long Ma Tử Địa xuất hiện tình huống dị thường, Long Ma số lượng càng ngày càng nhiều, mạnh mẽ Long Ma cũng là như thế, hơn nữa Long Ma trên người Long Ma mê độc càng mạnh hơn, Triệu gia những kia rách nát Long Ma Đan, căn bản chống đỡ không được bao lâu, còn bán như vậy quý.\" Nhấc lên việc này, Thiên Luyện chưởng giáo rất là phẫn nộ: \"Chuyện này quả thật chính là thừa dịp cháy nhà hôi của, bọn họ bán đến quý cũng coi như, lại còn không cho phép ngươi bán, để cho người khác đều đi mua bọn họ rác rưởi Long Ma Đan.\"</p><p>\"Hiện tại nếu như cần gấp Long Ma Đan, chính ta một người cũng khó có thể luyện chế đạt được nhiều như vậy, ta đồng ý cho Thiên Luyện Thần Tông cửa hàng cung cấp rẻ tiền dược liệu.\" Trầm Tường nói: \"Bọn họ có thể đem Long Ma Đan bán được 50 triệu thậm chí càng giá tiền thấp. Hiện tại vấn đề chính là, bọn họ e ngại Triệu gia, vì lẽ đó bọn họ cũng không dám thu ta dược liệu.\"</p><p>\"Ngươi đem dược liệu cho ta, ta giúp ngươi cầm tới bán, ta ngược lại muốn xem xem bọn họ là đang sợ Triệu gia vẫn là đang sợ ta.\" Thiên Luyện chưởng giáo biết được Triệu gia hành động, càng thêm phẫn nộ, nếu không là hiện tại cần gấp sức mạnh, hắn nhất định sẽ tìm cơ hội đối với Triệu gia ra tay.</p><p>Trầm Tường cho Thiên Luyện chưởng giáo một nhóm lớn Kim Long ma thảo, Thiên Luyện chưởng giáo cũng rất kinh ngạc Trầm Tường trong tay lại có như thế lượng lớn dược liệu.</p><p>Trầm Tường U Dao Sơn Trang trong có lượng lớn loại này Kim Long ma thảo, hắn lấy một viên 30 triệu giá cả bán đi, bán hơn ba ngàn viên, lại được một số lớn đạo tinh.</p><p>\"Long Ma Tử Địa bên trong còn có càng thêm nghiêm trọng tình huống, hiện tại chỉ là không có xác định mà thôi.\" Thiên Luyện chưởng giáo ngữ khí nghiêm nghị, nói: \"Trước Long Ma Đế Tôn đã đủ cường, nhưng Long Ma Tử Địa bên trong thật giống có muốn so với Long Ma Đế Tôn càng thêm đáng sợ đồ vật.\"</p><p>\"Tên kia cuồn cuộn không ngừng thai nghén lượng lớn Long Ma, trước phái người đi chỗ đó cái vực sâu tra xét, nhưng toàn bộ chết rồi, vậy cũng đều là Thái Tôn cảnh nha.\"</p><p>Long Ma Tử Địa vốn là rất thần bí, rất nhiều năm trước liền đản sinh ra Long Ma Đế Tôn loại này siêu cường gia hỏa, Long Ma Đế Tôn bị trọng thương phong cấm ở Long Ma Tử Địa bên trong, nhưng hiện tại Long Ma Đế Tôn loại bỏ phong ấn, khôi phục thương thế, muốn so với trước càng mạnh hơn rất nhiều, tất cả những thứ này khẳng định đều cùng Long Ma Tử Địa cái kia thần bí thiên gài bẫy có quan hệ.</p><p>\"Lẽ nào Long Ma Đế Tôn tiến vào Vạn Đạo Lăng Mộ còn có cái khác mục đích?\" Trầm Tường nghĩ đến điểm này, thất kinh hỏi: \"Vạn Đạo Lăng Mộ cũng thập phần thần bí cực kì, lẽ nào Vạn Đạo Lăng Mộ cùng Long Ma Tử Địa có liên quan gì sao?\"</p><p>\"Không biết, nếu là Thiên Luyện Tôn Tổ bọn họ còn sống sót là tốt rồi, chỉ có bọn họ rõ ràng nhất những chuyện này.\" Thiên Luyện chưởng giáo nói: \"Bây giờ đối với những chuyện này còn hiểu khá rõ, cũng chỉ có Phi Long điện chủ, nhưng cái tên này không chính không tà, bình thường cũng rất ít lộ diện, cũng rất ít nhúng tay Phi Long điện sự tình.\"</p><p>\"Trái lại lần trước Vạn Đạo Lăng Mộ xuất hiện chút tình huống, hắn liền vội vã chạy tới, hắn tiến vào Vạn Đạo Lăng Mộ đi dạo một vòng cũng là trở lại.\" Thiên Luyện chưởng giáo nói.</p><p>Nói đến Phi Long điện chủ, Thiên Luyện chưởng giáo biểu hiện phức tạp, xem ra hắn cùng này Phi Long điện chủ trong lúc đó có gì đó cố sự.</p><p>\"Đi Phi Long điện tìm hắn hỏi một chút không phải sao?\" Trầm Tường nói: \"Ngươi nên nhận thức này Phi Long điện chủ đi!\"</p><p>\"Đương nhiên nhận thức, nói đến hắn vẫn là ta tổ tông, cùng ta gia gia là huynh đệ.\" Thiên Luyện chưởng giáo than thở: \"Thế nhưng hắn lúc trước cùng ta gia gia trở mặt thành thù, sau đó cũng không hòa hảo.\"</p><p>Thiên Luyện chưởng giáo cùng Phi Long điện chủ vẫn còn có tầng này quan hệ, có điều Phi Long điện chủ có vẻ như không có tìm đến Thiên Luyện chưởng giáo sự tình, nói rõ này Phi Long điện chủ cũng coi như là nhớ tới cùng mạch, không có tìm kẻ thù đời sau báo thù.</p><p>Đại trưởng lão đột nhiên bay tới, nói: \"Chưởng giáo, Phi Long điện chủ đến rồi!\"</p><p>Trầm Tường cùng Thiên Luyện chưởng giáo đều lộ ra kinh ngạc biểu hiện đến, bọn họ không nghĩ tới chính nói tới Phi Long điện chủ sự tình, Phi Long điện chủ liền đến.</p><p>\"Mau mời hắn lại đây nơi này.\" Thiên Luyện chưởng giáo vội vàng nói.</p><p>Đại trưởng lão lập tức rời đi, không bao lâu hắn liền đem Phi Long điện chủ đến rồi, Phi Long điện chủ mặc áo bào đen, mang theo mũ trùm, là một tên biểu hiện nghiêm túc cao gầy ông lão, khi hắn đi vào, dùng cái kia ánh mắt sắc bén nhìn một chút Trầm Tường.</p><p>\"Thúc tổ!\" Thiên Luyện chưởng giáo lễ phép hô, sau đó xin hắn ngồi xuống.</p><p>Phi Long điện chủ gật gật đầu, khoát tay nói: \"Không ngồi, ta chỉ là cùng ngươi nói một tiếng, khoảng thời gian này không muốn đi Long Ma Tử Địa, lấy ngươi thực lực bây giờ đi, chắc chắn phải chết! Long Ma Tử Địa cái kia lợi hại đồ vật tạm thời vẫn sẽ không đi ra, nếu là đi trêu chọc hắn, đem hắn dẫn ra, chúng ta cũng chỉ có thể nhanh lên một chút rút khỏi Phi Long tháp.\"</p><p>Nói xong, Phi Long điện chủ liền đi!</p><p>Trầm Tường, đại trưởng lão cùng Thiên Luyện chưởng giáo nghe thấy, đều sửng sốt, Long Ma Tử Địa bên trong quả nhiên tồn tại thứ rất đáng sợ, nếu là đi ra, liền Phi Long tháp cũng không thể ở lại: sững sờ!</p><p>\"Vì sao lại như vậy?\" Đại trưởng lão bị sợ rồi, dĩ nhiên có đồ vật uy hiếp đến Phi Long tháp tồn tại.</p><p>\"Không biết, coi như ta đuổi tới hỏi hắn, hắn cũng sẽ không nói, ta thúc tổ chính là như vậy tính cách.\" Thiên Luyện chưởng giáo lắc lắc đầu: \"Hiện tại chúng ta việc cấp bách chuyện cần làm, chính là ngăn cản Long Ma ở chỗ này xằng bậy.\"</p><p>\"Bây giờ muốn bảo vệ Phi Long đài, căn cứ điều tra, Long Ma cũng không phải muốn đi vào Phi Long đài, mà là muốn hủy diệt Phi Long đài, cũng không biết bọn họ tại sao muốn làm như thế.\" Đại trưởng lão nói.</p><p>\"Xem ra sự tình càng ngày càng phức tạp, nếu là Phi Long tháp không thể ngốc, lẽ nào chỉ có tiến vào Vạn Đạo Lăng Mộ con đường này sao?\" Trầm Tường nói.</p><p>Vạn Đạo Lăng Mộ bên trong cũng là một cái phi thường khổng lồ thế giới, chỉ có điều bên trong hoàn cảnh phi thường ác liệt, cường giả càng nhiều, đối với người yếu tới nói, ở bên trong khó có thể sinh tồn.</p><p>\"Trầm Tường, ngươi làm tốt lần sau tiến vào Vạn Đạo Lăng Mộ chuẩn bị.\" Thiên Luyện chưởng giáo dặn dò.</p><p>Trầm Tường có thể đi vào Thiên Luyện Thạch Bích, có thể dò xét bên trong bí mật, Thiên Luyện chưởng giáo cảm thấy bên trong ẩn giấu bí mật có thể làm cho bọn họ Thiên Luyện một mạch trở nên càng mạnh mẽ hơn.</p><p>Thiên Luyện chưởng giáo không hi vọng Trầm Tường liên lụy đến những chuyện khác, tự nhiên hắn chuẩn bị tiến vào Vạn Đạo Lăng Mộ là được, Trầm Tường mới từ Vạn Đạo Lăng Mộ trở về, cũng đã là Thái Tôn cảnh, trong lòng hắn tuy rằng kinh ngạc, nhưng cũng không cảm thấy kỳ quái.</p><p>\"Được, Vạn Đạo Lăng Mộ lần sau lúc nào mở ra?\" Trầm Tường hỏi.</p><p>\"Rất nhanh, căn cứ ta chiếm được tin tức, còn có khoảng chín tháng, hiện tại Vạn Đạo Lăng Mộ mở ra đến càng ngày càng nhiều lần, mà này chủ yếu là thần Quỷ Đế quốc mở ra, thần Quỷ Đế quốc khoảng thời gian này khuyết thiếu một nhóm lớn đạo tinh.\" Thiên Luyện chưởng giáo vỗ Trầm Tường vai: \"Cố gắng lên, đến thời điểm ta mang ngươi tiến vào Vạn Đạo Lăng Mộ.\"</p>", "images": {}, "success": true}