{"id": 2857, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2858", "title": "Chương 2858: Triệu Gia Tôn Tổ", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2858: Triệu Gia Tôn Tổ</h1><p>&gt;</p><p>Thái Tôn huyết gia thuộc về thượng phẩm Thái Tôn thần 'Dược', là Vương đại sư cho Trầm Tường, mặc dù là thượng phẩm Thái Tôn thần 'Dược', nhưng vẫn là so với giá cả nhiều thấy, chỉ là bởi vì chu kỳ trưởng thành trường, vì lẽ đó loại này gia quả mới sẽ bị xếp vào thượng phẩm Thái Tôn thần 'Dược'.</p><p>Trầm Tường dự định không cần chính mình huyết, Thái Tôn huyết gia bên trong thì có rất nhiều máu dịch, dòng máu kia cùng nhân loại giống như đúc, trong huyết dịch đều có sức mạnh to lớn.</p><p>Hắn muốn xem thử một chút, dùng Thái Tôn huyết gia luyện chế ra đến Hóa Tôn Thần Đan có thể thành công hay không.</p><p>Sau khi đột phá, Trầm Tường thực lực tăng mạnh, nhưng hắn hiện tại nhưng rất giữ bình tĩnh, không nghĩ đi xem xem sức mạnh của chính mình làm sao, hoặc là muốn đi luyện tay nghề một chút gì đó.</p><p>Hắn ở kiên trì đợi được Thái Tôn huyết gia loại được, hắn đi ra khỏi phòng, ở trong sân hô hấp mới mẻ xem ra, nhìn bình tĩnh mặt hồ, lúc này nội tâm của hắn rồi cùng bình tĩnh này mặt hồ.</p><p>Vương đại sư đi ra tòa nhà sau, nhìn thấy Trầm Tường đứng bên hồ, hắn nhìn Trầm Tường bóng lưng, cảm thấy Trầm Tường phảng phất cùng cái kia bình tĩnh mặt hồ dung hợp, điều này làm cho hắn bỗng nhiên chấn động!</p><p>Trầm Tường đột phá đến Thái Tôn cảnh!</p><p>Bước vào Thái Tôn cảnh người, đều trải qua lục thần hợp nhất cái này gian nan quá trình, một khi có thể vượt qua giai đoạn này bước vào Thái Tôn cảnh, liền có thể rất dễ dàng hòa vào tự nhiên bên trong.</p><p>Hiện tại Trầm Tường chính là như vậy, Vương đại sư xem sau khi đi ra, hít sâu một hơi, hắn không biết Trầm Tường là làm sao đột phá, nhưng hắn có thể khẳng định, Trầm Tường ở đây sao trong thời gian ngắn liền bước vào Thái Tôn cảnh, khẳng định không phải dùng bình thường phương pháp.</p><p>Hắn vội vàng đi tới Trầm Tường bên cạnh, hỏi: \"Trầm Tường, ngươi thật sự trở thành Thái Tôn?\"</p><p>Trầm Tường mỉm cười nói: \"Đúng, này còn phải nhờ có Vương đại sư ngươi cho 'Dược' tài, để ta luyện chế ra Hóa Tôn Thần Đan, ta mới có thể bước vào Thái Tôn cảnh.\"</p><p>So với Trầm Tường bước vào Thái Tôn cảnh tới nói, Trầm Tường luyện chế ra Hóa Tôn Thần Đan chuyện này để Vương đại sư càng thêm khiếp sợ, trong lúc nhất thời hắn bị kinh ngạc đến nói không ra lời.</p><p>\"Ngươi thật sự luyện chế ra đến rồi?\"</p><p>Vương đại sư khó có thể tin tưởng được, trước hắn thử nghiệm rất nhiều lần, trải qua rất nhiều năm, đều không thể thành công, nhưng Trầm Tường lúc này mới hơn nửa năm nha, liền luyện chế thành công đi ra.</p><p>\"Không sai, ta đã nắm giữ yếu lĩnh...\" Trầm Tường sau đó liền đem hắn luyện chế thành công Hóa Tôn Thần Đan bí quyết nói cho Vương đại sư.</p><p>Dù sao cũng là Vương đại sư cung cấp 'Dược' tài, bằng không hắn còn không biết muốn lúc nào mới có thể tìm được để hắn đột phá đan 'Dược'.</p><p>Vì lẽ đó Trầm Tường phi thường cảm 'Kích' Vương đại sư.</p><p>Vương đại sư biết được Trầm Tường cái kia bí quyết sau khi, không khỏi giơ ngón tay cái lên đến: \"Lợi hại, chỉ là ngăn ngắn mấy tháng, liền có thể đối với 'Dược' tài hiểu rõ đến thấu triệt như vậy, hơn nữa còn có thể tìm tới vấn đề yếu lĩnh, khâm phục khâm phục!\"</p><p>Tuy nói Trầm Tường thất bại rất nhiều lần, cũng 'Lãng' phí đi rất nhiều 'Dược' tài, nhưng Vương đại sư qua nhiều năm như vậy, thất bại số lần cùng 'Dược' tài có thể không có chút nào so với Trầm Tường ít, vì lẽ đó hắn mới hội đối với Trầm Tường như vậy khâm phục.</p><p>Lúc này, Vương đại sư đã không thể chờ đợi được nữa muốn đi luyện chế, cười nói: \"Ta trước tiên dùng dòng máu của chính mình luyện chế, nếu như có thể thành công, lại thử Thái Tôn huyết gia.\"</p><p>Dùng Thái Tôn huyết gia có thể thành công hay không Trầm Tường cũng không dám khẳng định, hắn chỉ là đem ý nghĩ này nói cho Vương đại sư mà thôi, điều này cần đi thử quá mới được.</p><p>Vương đại sư không có Trầm Tường loại kia đáng sợ tái sinh năng lực, nhưng hắn dù sao cũng là cái Thái Tôn Đan Thần, trong tay có thể có rất nhiều tốt đan 'Dược' có thể làm cho hắn khôi phục nhanh chóng, điều này có thể chống đỡ hắn đi luyện chế Hóa Tôn Thần Đan cần thiết tiêu hao máu tươi.</p><p>Trầm Tường hiện tại đã Thái Tôn cảnh, hơn nữa hắn các loại thủ đoạn, thực lực của hắn tương đương mạnh mẽ, hắn dự định có muốn hay không đi tìm Lâm Kế Thiên, đi Vạn Thần Uyên trở về Thiên Đạo thế giới.</p><p>\"Thực lực còn chưa đủ, tạm thời không đi!\" Trầm Tường đột nhiên nghĩ đến Phi Long đài.</p><p>Truyền thuyết Thái Tôn cảnh hậu kỳ đều rất khó thông qua Phi Long đài, nhưng cũng không ý nghĩa Thái Tôn sơ kỳ không cách nào thông qua, có truyền thuyết, có Lục Thần cảnh đều có thể thông qua.</p><p>Vì lẽ đó, nếu muốn thông qua Phi Long đài, xem không phải tu vi, Trầm Tường gọi ngay bây giờ toán đi thử xem, hắn trước tiên thu được sức mạnh càng thêm cường đại sau khi, làm tiếp có muốn hay không trở về Thiên Đạo thế giới dự định.</p><p>Thái Tôn huyết gia không có trồng ra đến, chí ít cần thời gian một tháng, Trầm Tường cũng dự định lợi dụng khoảng thời gian này đi tìm hiểu khoảng thời gian này chuyện xảy ra bên ngoài.</p><p>Hắn biến hóa dung mạo sau khi, ở Thiên Luyện Thần Tông bên trong phố lớn ngõ nhỏ hỏi thăm các loại tin tức, để hắn không nghĩ tới chính là, hắn bế quan mấy ngày qua, Triệu gia đối với hắn càng ngày càng cừu thị, thậm chí Triệu gia Tôn Tổ đều đi ra lên tiếng, cùng Trầm Tường có phải là cái hiếu khách người, hi vọng Trầm Tường có thể rời đi.</p><p>Ý tứ chính là nói cho Thiên Luyện chưởng giáo, để Thiên Luyện chưởng giáo đi tìm Trầm Tường nói chuyện, để Trầm Tường rời đi, hoặc là để Trầm Tường không như vậy cùng bọn họ Triệu gia đối phó.</p><p>Trầm Tường bế quan lâu như vậy, lại có một nhóm lớn Kim Long ma thảo thành thục, nhưng hắn đi rồi mấy cái cửa hàng, những cửa hàng kia đều đang không dám thu rồi!</p><p>Rất rõ ràng chính là bị Triệu gia Tôn Tổ uy hiếp, mặc dù không có, bọn họ cũng sợ cái kia Tôn Tổ, vì lẽ đó cũng không dám cùng Triệu gia đối nghịch.</p><p>\"Dĩ nhiên có chuyện như vậy, lẽ nào cho ta chính mình tự mình luyện chế Long Ma Đan bán ra mới được?\" Trầm Tường đột nhiên cảm thấy rất khó chịu, Triệu gia Long Ma Đan hiện tại lại bán được hai trăm triệu.</p><p>Mà tiếp đó, Trầm Tường còn nghe thấy rất nhiều Triệu gia bịa đặt chuyện của hắn, cùng hắn là ai ai 'Tư' sinh tử, gì đó Phi Long điện phái tới nằm vùng, hoặc là Lục Đạo Thần Tông phái tới cố ý làm 'Loạn' Thiên Luyện Thần Tông người vân vân...</p><p>Nghe được mấy lời đồn đại nhảm nhí này, Trầm Tường rất là tức giận, Triệu gia dùng loại này thấp hèn thủ đoạn thực sự là quá vô liêm sỉ, nếu là Triệu gia là gì đó góc nhỏ 'Sắc' cũng coi như, nhưng hắn Triệu gia nhưng là có Tôn Tổ tồn tại nha, dĩ nhiên cũng dùng loại thủ đoạn này.</p><p>\"Hảo ngươi cái Triệu gia, ngược lại hiện tại Thái Tôn huyết gia vẫn không có loại được, ta liền luyện chế một ít Long Ma Đan, xem như là ta đối với các ngươi giáng trả.\"</p><p>Trầm Tường hiện tại cũng không sợ Triệu gia, hắn lập tức trở về bên trong hồ nước tiểu đảo, tiến vào bên trong luyện chế Long Ma Đan.</p><p>Bây giờ hắn đã là Thái Tôn cảnh, luyện chế Long Ma Đan quả thực chính là việc nhỏ như con thỏ, hơn nữa hắn còn có thể đồng thời 'Thao' khống nhiều huyễn pháp bảo lô đi luyện chế.</p><p>Một lần hắn liền có thể khống chế hai mươi huyễn pháp bảo lô, mỗi lô bên trong đều có mười hạt Long Ma Đan, nửa ngày thời gian liền có thể hoàn thành.</p><p>Thái Tôn cảnh sử dụng Thiên Luyện thần uy luyện đan, tốc độ cực nhanh, hắn một ngày liền có thể luyện chế bốn trăm hạt Long Ma Đan, hai ngày bán thời gian liền luyện chế hảo một ngàn hạt, sau đó lập tức cầm bán ra.</p><p>\"Trầm Tường bán Long Ma Đan!\"</p><p>Câu nói này rất nhanh sẽ truyền khắp toàn bộ Thiên Luyện Thần Tông, rất nhiều người đi ra ngoài cùng Long Ma lúc chiến đấu, đại đa số đều không nỡ dùng Long Ma Đan, thực sự là quá đắt, hơn nữa công hiệu cũng không được, hiện tại Long Ma thả ra Long Ma 'Mê' độc muốn càng ngày càng mạnh.</p><p>Mà biết được Trầm Tường lại ra tay Long Ma Đan, hơn nữa còn là 50 triệu đạo tinh một hạt, rất nhiều người đều dồn dập chạy đi tìm Trầm Tường mua, nhưng chờ bọn hắn sau đến thời điểm, cũng đã bán sạch!</p><p>Trầm Tường như thế một 'Làm', Triệu gia Long Ma Đan lại bán không được, ngay ở buổi tối hôm đó, Thiên Luyện chưởng giáo đi tới bên trong hồ nước tiểu đảo.</p><p>\"Thiên Luyện chưởng giáo đến rồi! Là vì Triệu gia sự tình sao?\" Trầm Tường mang theo nghi vấn, đi ra khỏi phòng, Thiên Luyện chưởng giáo đã ở trong sân chờ hắn.</p>", "images": {}, "success": true}