{"id": 2868, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2869", "title": "Chương 2869: Vạn Năm Chi Biến", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2869: Vạn Năm Chi Biến</h1><p>&gt;</p><p>Thiên Luyện đại đạo phần cuối chính là một cái bàn, trên bàn bày đặt một quyển bạch ngọc chế thành thư, bìa ngoài trên gì đó đều không viết.</p><p>Trầm Tường đi tới bên cạnh bàn thời điểm, loại kia nóng rực thống khổ đột nhiên biến mất rồi, để hắn cả người buông lỏng, hắn cẩn thận sờ sờ quyển sách kia, cảm giác được một tiếng lạnh lẽo.</p><p>Hắn đem ngọc thư cầm lấy đến, mở ra xem, bên trong mỗi một hiệt đều là trống không, gì đó đều không có!</p><p>\"Đây chính là Vạn Đạo Thần Công sao?\" Trầm Tường lại nhìn chung quanh, còn chui vào trác dưới đáy đến xem một lần, nhưng gì đó đều không có phát hiện.</p><p>Ngay ở hắn dự định cẩn thận kiểm tra toà kia bàn gỗ tử đàn tử thời điểm, lại phát hiện bàn đột nhiên xuất hiện rất nhiều vết rách, sau đó liền vỡ nát, cuối cùng hóa thành một mảnh màu đỏ Quang Hoa bay đi.</p><p>\"Thiên Luyện Thạch Bích phần cuối cũng chỉ có vật này?\" Trầm Tường nhìn trong tay quyển sách này, nhíu mày đến, bên trên gì đó đều không viết có!</p><p>\"Tích huyết thử một chút xem!\" Trầm Tường lập tức ở phía trên nhỏ máu, nhưng không có bất kỳ hiệu quả nào.</p><p>Sau đó, hắn sử dụng rất nhiều pháp môn, cũng không thể để quyển sách này có động tĩnh gì, đi tới nơi này, tựu đến này thần bí đồ vật, để Trầm Tường đột nhiên muốn mắng người.</p><p>Hắn nhưng là rất nhiều hi vọng đều ký thác ở quyển sách này trên, nhưng cũng gì đó đều không có!</p><p>\"Nhất định có đồ vật...\" Trầm Tường thả ra Thiên Luyện thần uy thử một hồi, vẫn không có phản ứng.</p><p>Dằn vặt hơn nửa ngày, Trầm Tường nghỉ ngơi một hồi, hắn cũng không có tuyệt vọng.</p><p>Dù sao hắn bận việc thời gian rất lâu, chỉ được đến như thế một cái đồ vật, hắn là sẽ không bỏ qua.</p><p>\"Trở về rồi hãy nói, không biết cái kia Phi Long điện chủ sẽ có hay không có biện pháp?\" Trầm Tường nhìn cái kia Thiên Luyện đại đạo, nhất thời tê cả da đầu, bởi hắn còn muốn chịu đựng thống khổ đi trở về đi.</p><p>\"Thiên Luyện Thạch Bích cái chỗ chết tiệt này!\" Trầm Tường không khỏi mắng một câu, sau đó bước lên Thiên Luyện đại đạo, ngay ở hắn đạp lên thời điểm, vốn cho là sẽ lập tức chịu đựng to lớn thống khổ, nhưng không có đi tới.</p><p>Trầm Tường trong lòng mừng như điên, cười nói: \"Ha ha, đi tới phần cuối lại trở về liền sẽ không sao!\"</p><p>Liền như vậy, Trầm Tường một đường lao nhanh, không khỏi vừa đi vừa nghỉ, cũng không cần chịu đựng thống khổ, vì lẽ đó tốc độ của hắn phi thường nhanh!</p><p>Chỉ là thời gian một ngày, hắn liền đi tới tiến vào cửa lớn!</p><p>Đến thời điểm dùng hơn một năm, nhưng trở lại chỉ dùng một ngày, nói rõ con đường này cũng không phải quá dài, chỉ có điều đi lên phi thường gian nan.</p><p>Trầm Tường đứng ở đó đạo màn ánh sáng phía trước, hít sâu một hơi, hắn không biết sau khi đi ra ngoài sẽ là như thế nào, cũng không biết bên ngoài trải qua bao nhiêu năm, nói chung khi hắn đi vào, bên ngoài liền đánh cho phi thường kịch liệt!</p><p>\"Liều mạng!\" Trầm Tường cắn răng, sau đó lao nhanh lên, nhằm phía tia sáng kia mạc.</p><p>Trùng sau khi đi ra ngoài, Trầm Tường nhìn thấy cảnh tượng, để hắn giật nảy cả mình, này bốn phía dĩ nhiên không phải ốc đảo, bốn phía đều là thủy!</p><p>Thiên Luyện Thạch Bích vị trí ngọn núi thấp kia, lúc này thì tương đương với một hòn đảo như vậy ở thủy trung gian.</p><p>Trầm Tường nhìn về phía phía trước, phía trước là mênh mông vô bờ xanh thẳm biển rộng, lúc này là buổi trưa, Thái Dương phi thường mãnh liệt, ánh mặt trời độc ác, Trầm Tường bị chiếu đến sau khi, đều cảm thấy da dẻ nóng rát thống.</p><p>\"Này đều phát sinh gì đó? Đánh một hồi liền biến thành như vậy?\" Trầm Tường bò lên trên Thiên Luyện Thạch Bích vị trí ngọn núi kia đỉnh chóp, vọng bốn phía, này bốn phương tám hướng đều là vô biên vô hạn biển rộng.</p><p>\"Hắc!\" Trầm Tường hô to một tiếng, nhưng cũng không có phản ứng gì.</p><p>\"Ta bây giờ nên làm gì? Trở về sao? Phương hướng đều thay đổi nha!\" Trầm Tường hiện tại không cách nào xác định trở lại phương hướng, trước Phi Long điện chủ cùng hắn ước định quá, sẽ ở này bên ngoài chờ hắn, nhưng hiện tại nhưng không có đến.</p><p>Ngay ở Trầm Tường chuẩn bị muốn lúc rời đi, đột nhiên nhìn thấy trên mặt biển xuất hiện một cái rất nhỏ Kim Long, dường như con rắn nhỏ như vậy bơi lại.</p><p>\"Đây là Phi Long điện chủ Kim Long!\" Trầm Tường trước gặp Phi Long điện chủ thả ra ngoài Kim Long, khí tức cùng này điều tiểu Kim Long như thế.</p><p>Hắn lập tức tới ngay, nắm lấy cái kia tiểu Kim Long, liền vội vàng hỏi: \"Có thể nghe thấy lời ta nói sao? Đều chuyện gì xảy ra? Tại sao biến hóa ở bên ngoài khổng lồ như thế!\"</p><p>\"Ngươi còn sống sót nha!\" Cái kia Kim Long mở miệng nói, nhưng là Phi Long điện chủ âm thanh.</p><p>\"Phí lời, ta đương nhiên sống sót! Đến cùng xảy ra chuyện gì, ta phải đi về!\" Trầm Tường đột nhiên cảm thấy này bên ngoài sau thời gian rất dài.</p><p>Hắn đột nhiên muốn mắng người, chính mình dĩ nhiên thất lạc như vậy nhiều thời giờ, này đều là tuyệt vời đến một quyển thấy thế nào đều xem không hiểu phá thư.</p><p>\"Hiện tại là tình huống thế nào?\" Trầm Tường hỏi tới.</p><p>Cái kia tiểu Kim Long than thở: \"Này đều qua hơn một vạn năm! Ta hiện tại chỉ còn dư lại như vậy một bộ thân thể.\"</p><p>\"Gì đó, ngươi đã chết rồi?\" Trầm Tường không thể tin được, cái kia phi thường mạnh mẽ Phi Long điện chủ lại cúp, chỉ còn dư lại này điều tiểu Kim Long đến duy trì sự tồn tại của hắn.</p><p>\"Cũng không phải hoàn toàn chết đi, ta chỉ là thân thể bị diệt, linh hồn của ta vẫn còn ở đó.\" Phi Long điện chủ nói: \"Nhiều năm qua, ta đều ở chỗ này chờ ngươi xuất hiện, bây giờ cuối cùng cũng coi như đợi được ngươi! Đúng rồi, ngươi ở bên trong ở lại: sững sờ thời gian bao lâu?\"</p><p>\"Mới hơn một năm nha khốn nạn, bên ngoài liền quá mười ngàn năm, hắn đại gia, thời gian của lão tử đều lãng phí!\" Trầm Tường không khỏi mắng to lên, mạnh mẽ áng chừng cái kia Thiên Luyện Thạch Bích: \"Này phá vách đá là xảy ra chuyện gì? Tại sao không phát sáng? Cũng không có ai đến tìm hiểu, này Vạn Đạo Lăng Mộ lại là làm sao tình huống, đâu đâu cũng có thủy!\"</p><p>Kim Long than thở: \"Này vạn năm đến phát sinh rất nhiều chuyện... Ngươi khẳng định không nghĩ tới, trong đó, tứ đại Thần Tông chưởng giáo liền toàn bộ chết rồi!\"</p><p>\"Gì đó, bọn họ... Bọn họ đều chết rồi!\" Trầm Tường sửng sốt, hắn không thể tin được, trước còn cùng hắn vừa nói vừa cười Thiên Luyện chưởng giáo, hiện tại đã chết rồi, này vẫn là hơn một năm sự tình.</p><p>\"Tại sao, tại sao bọn họ sẽ chết?\" Trầm Tường đột nhiên nghĩ đến Lâm Kế Thiên, đại trưởng lão những này cùng hắn quan hệ người rất được, cũng không biết bọn họ hiện tại như thế nào.</p><p>\"Một lời khó nói hết!\" Phi Long điện chủ ngã sấp trên đất, nói: \"Ta chậm rãi cùng ngươi cùng!\"</p><p>Phi Long điện chủ cùng Trầm Tường nói rất lâu, nghe được Trầm Tường cả kinh một sạ, này vạn năm đến chuyện đã xảy ra quá có thêm! Phi Long tháp tuy rằng không có bị hủy diệt, nhưng mà bên trong lại đã trời đất xoay vần, đặc biệt ngàn tầng bên trên, hiện tại đã là Long Ma thế giới!</p><p>t r u y e n c u a t u i n e ｔ Nhân loại hiện tại đã trở thành phi thường cấp thấp sinh vật, chỉ có trung thành với Long Ma mới có thể có thể sinh tồn, tứ đại Thần Tông cùng Phi Long điện hoàn toàn bị Long Ma thống trị!</p><p>Mà Phi Long điện chủ đang cùng Long Ma Tôn Tổ đại chiến thời điểm thảm bại, chỉ có thể bảo vệ linh hồn, sau đó trốn Vạn Đạo Lăng Mộ bên trong, mới không có bị diệt đi.</p><p>Long Ma Tôn Tổ không dám vào vào Vạn Đạo Lăng Mộ, hơn nữa cũng phi thường cừu thị Vạn Đạo Lăng Mộ, vì lẽ đó cửu không lâu sẽ phái ra rất nhiều nhân loại mạnh mẽ đi vào nơi này phía trước, đem bên trong quấy nhiễu long trời lở đất, còn cùng Bạch Cốt đế quốc, Phi Long Quỷ Vực hợp tác, đem Vạn Đạo Lăng Mộ bên trong làm cho tùm la tùm lum.</p><p>Mà này Thiên Luyện Thạch Bích bởi khó có thể lại ngộ ra món đồ gì đến, đã dần dần bị lãng quên!</p><p>\"Ta ở Thiên Luyện đại đạo phần cuối được vật này, cũng không biết có ích lợi gì!\" Trầm Tường lấy ra cái kia bản Vô Danh ngọc thư, bất đắc dĩ nói: \"Dằn vặt lung tung lâu như vậy, tựu đến vật này?\"</p><p>\"Chuyện này... Đây chính là Vạn Đạo Thần Công, ngươi thành công.\" Phi Long điện chủ rất kích động nói.</p>", "images": {}, "success": true}