{"id": 2878, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2879", "title": "Chương 2879: Long Ma Tam Bá Chủ", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2879: Long Ma Tam Bá Chủ</h1><p>&gt;</p><p>Long Ma công chúa tuy rằng so với Trầm Tường mạnh mẽ, nhưng Trầm Tường lúc này lại không thế nào sợ nàng, Long Ma công chúa xem ra rất nghiêm túc rất hung, nhưng cũng khiến người ta không thế nào sợ sệt nàng, phảng phất nàng trời sinh thì có một loại khiến người ta rất cảm giác thân cận, mặc dù nàng xem ra như thế nào đi nữa hung hãn, nhưng là không phải là không thể khiến người ta e ngại.</p><p>Trầm Tường suy đoán, Long Ma công chúa lúc này biểu hiện cũng không phải thật sự là nàng, khả năng chỉ là ở \"Cố làm ra vẻ\" mà thôi.</p><p>\"Không bằng như vậy, ngươi tiến vào ta chứa đồ Thần khí... Ta cũng ngươi định ra huyết khế, bảo đảm sẽ không đối với ngươi như vậy.\" Long Ma công chúa nói: \"Thực lực của ngươi muốn so với ta yếu, ta không gian Thần khí muốn chứa đựng ngươi vẫn là không thành vấn đề! Ngươi muốn ta đi ngươi Thần Hải có thể không được, nếu là xuất hiện tình trạng gì, hội giết chết ngươi.\"</p><p>Đem như thế một cái Long Ma Tôn Tổ để vào Thần Hải trong xác thực rất nguy hiểm, nhưng Trầm Tường nhưng không sợ, hắn cảm thấy này Long Ma công chúa tiến vào hắn Thần Hải, hắn có biện pháp đè ép nàng.</p><p>\"Có thể, nhất định phải định ra huyết khế.\" Trầm Tường suy nghĩ một chút, nói: \"Có điều cái kia Phi Long châu muốn quy ta, ta chỉ là tạm thời cho ngươi dùng mà thôi.\"</p><p>\"Được!\" Long Ma công chúa cũng phi thường thoải mái, lập tức đáp ứng.</p><p>Rất nhanh, Trầm Tường rồi cùng Long Ma công chúa định ra huyết khế, Long Ma công chúa lấy ra một cái rất cái phòng nhỏ, nói: \"Đây là mã phòng, ta Bạch Long mã đang ở bên trong, ngươi oan ức một chút đi, ta đi đến đệ nhị Phi Long đài liền đem ngươi thả ra.\"</p><p>Trầm Tường gật gật đầu, sau đó mau mau đến một luồng lực lượng không gian bao vây hắn, ngay ở hắn cho rằng muốn đi vào cái kia mã phòng thời điểm, lại nghe thấy Long Ma công chúa thán phục lên.</p><p>\"Kỳ quái, ngươi chí ít Thái Tôn cảnh trung kỳ mà thôi, lẽ ra có thể đem ngươi thu vào đi, nhưng không có thành công.\" Long Ma công chúa rất là nghi hoặc.</p><p>Trầm Tường nhưng là tu luyện ra vạn đạo Kim thân, hơn nữa hắn thân thể hòa vào Thiên Luyện khí hồn, bình thường chứa đồ Thần khí cũng không thể đem hắn thu vào đi.</p><p>Long Ma công chúa tấm kia vui tươi mặt tràn đầy nghi hoặc, nàng nhìn chằm chằm Trầm Tường, hỏi: \"Ngươi đến cùng là ai? Tuyệt đối không phải bình thường gia hỏa, ngươi có phải là giấu giếm thực lực?\"</p><p>\"Ta đã cùng ngươi đính quá huyết khế, ta là ai đều không quan trọng đi!\" Trầm Tường cười hắc hắc nói: \"Chúng ta vẫn là mau mau đi đệ nhị Phi Long đài đi, ngươi tiến vào ta Thần Hải thế giới, ta dẫn ngươi đi.\"</p><p>\"Hừ, định huyết khế đi!\" Long Ma công chúa cũng không hỏi thêm nữa, Trầm Tường xác thực rất thần bí, làm cho nàng phi thường hiếu kỳ.</p><p>Trầm Tường cùng Long Ma công chúa định ra huyết khế sau khi, liền đem nàng làm vào U Dao Sơn Trang trong một chỗ không người u tĩnh địa phương, đồng thời nói cho nàng không cần loạn đi.</p><p>Trầm Tường cầm Phi Long châu, dựa theo Phi Long điện chủ cùng đi làm, nhanh chóng bay về phía bầu trời, đi tới đệ nhị Phi Long đài.</p><p>Hắn bay cả ngày, cuối cùng cũng coi như đi tới cái kia to lớn nền tảng phía dưới, sau đó hắn dùng Phi Long châu đụng vào một hồi bên trên vách đá, liền bị một luồng sức hút cho hút đi tới.</p><p>Bị hấp đi tới sau, hắn đi tới một mảnh lá cây đi quang trong rừng cây, nơi này mặt đất tràn đầy lá rụng, hắn vội vàng đem Long Ma công chúa phóng ra.</p><p>\"Không có Phi Long châu nên có thể đi xuống đi!\" Trầm Tường hỏi.</p><p>\"Có thể, chính là muốn hao chút sức mạnh mà thôi.\" Long Ma công chúa ở Trầm Tường Thần Hải trong thế giới ở lại: sững sờ một ngày, đối với Trầm Tường tu vi rất là hiếu kỳ, theo lý thuyết Trầm Tường chỉ có Thái Tôn cảnh trung kỳ, Thần Hải thế giới là không cách nào chứa đựng nàng này Tôn Tổ cấp bậc Long Ma.</p><p>Nhưng Trầm Tường nhưng có thể, hơn nữa nàng ở Trầm Tường Thần Hải trong thế giới còn ở lại Bình Bình vững vàng.</p><p>\"Vậy thì tốt! Ta cảm thấy nơi này còn chưa đủ, ta dự định đi bên trên tầng kia, nếu không chúng ta cùng đi tìm Phi Long châu, làm sao? Nhiều một cái nhiều người một phần sức mạnh, ngươi cũng nhìn thấy, ở phía dưới thời điểm, nếu không phải là chúng ta hai người liên thủ, nào có như vậy dễ dàng đem cái kia Phi Long châu nắm lấy.\" Trầm Tường nói, hắn đã thấy được cái kia Phi Long châu tốc độ, một người rất khó đem bắt được.</p><p>\"Được!\" Long Ma công chúa không chút suy nghĩ, liền lập tức đáp ứng rồi, có thể thấy được nàng nguyên bản cũng có dự tính như vậy.</p><p>Trầm Tường cùng này Long Ma công chúa cũng coi như nhận thức chừng mấy ngày, mặc dù đối với nàng còn chưa đủ hiểu rõ, nhưng cũng cảm thấy nàng là loại kia khá là thiện tâm, để hắn rất là khó có thể lý giải được, Long Ma dĩ nhiên sẽ như vậy nhân tính.</p><p>Đương nhiên, Phi Long điện chủ đối với Long Ma công chúa nhưng là hận muốn chết, bởi Phi Long điện chủ chính là bị này công chúa cha nàng giết chết.</p><p>Phi Long điện chủ biết được Trầm Tường lúc này cùng Long Ma công chúa rất thân cận, cũng không có phản đối, trái lại còn để Trầm Tường đem này công chúa chiếm được...</p><p>\"Long Ma công chúa, mở ra Phi Long đài là ý của ngươi sao?\" Trầm Tường hỏi, rất nhiều người đối với chuyện này có thật nhiều loại suy đoán, nhưng cũng không thể tìm được chứng minh.</p><p>\"Không sai! Phụ thân ta bây giờ là Long Ma bá chủ một trong, Long Ma có tam đại bá chủ, mỗi cái Long Ma bá chủ tử nữ đều có một lần sử dụng Phi Long đài quyền lực, bây giờ đến phiên ta sử dụng, ta liền hướng mọi người mở ra.\" Long Ma công chúa gật gật đầu, cùng Trầm Tường tiếp xúc sau một thời gian ngắn, nàng cũng không giống trước như vậy lạnh lẽo, thái độ trở nên hòa hoãn rất nhiều.</p><p>\"Như vậy nha! Long Ma công chúa ngươi thật tốt tâm, cùng ta tưởng tượng Long Ma không giống.\" Trầm Tường cười nói: \"Ta trong ấn tượng Long Ma, nhưng là phi thường hung ác.\"</p><p>\"Loại này Long Ma cũng có, đều là không có tiến hóa hoàn toàn, hoặc là tiến hóa không đủ triệt để, loại này Long Ma ở chúng ta Long Ma bộ tộc loại này chiếm hai phần mười như vậy đi.\" Long Ma công chúa nói: \"Chúng ta Long Ma theo thực lực không ngừng tăng lên, hội càng ngày càng giống nhân loại... Chúng ta trước đều là cười nhạo nhân loại không đủ đoàn kết, nhưng hiện tại chúng ta cũng giống như vậy.\"</p><p>\"Nhân tính là khó lường, có hảo cũng có xấu, cũng không giống ngươi nghĩ đến hỏng bét như vậy! Nhân loại có thể sừng sững vạn cổ, yêu hận tình cừu dây dưa không thể tránh được, lúc này mới có thể tạo thành một cái muôn màu muôn vẻ thế giới.\" Trầm Tường rất là rộng rãi cười nói.</p><p>\"Ngươi trái lại nhìn rất thoáng mà!\" Long Ma công chúa lấy ra một bức địa đồ, Ngưng Thần nhìn.</p><p>Trầm Tường đến gần xem thử, hỏi: \"Đây là gì đó địa đồ? Tìm kiếm Phi Long châu sao?\"</p><p>\"Không sai, là phụ thân ta cho ta.\" Long Ma công chúa chỉ chỉ mặt trên bản đồ tiêu hồng khu vực: \"Những thứ này đều là có Phi Long châu xuất hiện địa phương.\"</p><p>\"Khoảng cách nơi này còn rất xa.\" Trầm Tường nói: \"Chúng ta nhanh lên một chút chạy đi đi!\"</p><p>Long Ma công chúa thu hồi địa đồ, nói: \"Ta lần này mở ra Phi Long đài, cũng không biết là chuyện tốt hay là chuyện xấu, nói chung đây là ta vẫn muốn chuyện cần làm, phụ thân ta tuy rằng không có phản đối ta, nhưng cái khác Long Ma nhưng cực lực phản đối.\"</p><p>\"Mặc kệ là chuyện tốt hay là chuyện xấu, nói chung ngươi đã làm, hiện tại đổi ý cũng không kịp!\" Trầm Tường cười nói: \"Đi nhanh một chút đi, ta có thể vội vã đi đệ tam Phi Long đài.\"</p><p>Long Ma công chúa than nhẹ một tiếng, sau đó đạp lên linh động bước tiến, trong chớp mắt liền bay lượn đến phía trước, Trầm Tường lập tức đuổi tới.</p><p>Bọn họ bay hai ngày, đi tới một mảnh Băng Thiên Tuyết Địa bên trong, lúc này chính mang theo Bạo Phong Tuyết, mặc dù Long Ma công chúa là cái Tôn Tổ, nhưng Bạo Phong Tuyết phi thường cuồng bạo, bước đi gian nan.</p><p>Trầm Tường lấy ra Lục Đạo Thần Kính, cũng không làm nên chuyện gì, này Phi Long đài hoàn cảnh quả nhiên phi thường ác liệt, bọn họ bất đắc dĩ, chỉ có thể chờ đợi Bạo Phong Tuyết ngừng lại bắt đầu tìm kiếm Phi Long châu.</p><p>Mấy ngày trôi qua, Bạo Phong Tuyết dừng lại, Trầm Tường rồi cùng Long Ma công chúa ở này Băng Thiên Tuyết Địa bên trong tìm kiếm Phi Long châu.</p><p>Bọn họ đi rồi một đoạn đường sau, đột nhiên nghe thấy có người hô: \"Phi Long châu liền giấu ở tòa băng sơn này bên trong, các ngươi muốn xem cẩn thận, nếu là Phi Long châu chạy mất, ta từng cái từng cái thu thập các ngươi!\"</p><p>Trầm Tường cùng Long Ma công chúa nhìn nhau sau khi, phi thường hiểu ngầm thu lại khí tức, sau đó đi lặng lẽ sau, nhìn thấy hai cái ông lão cùng hơn mười trung niên chính thương lượng làm sao đem Phi Long châu từ toà kia trong núi băng làm ra đến.</p><p>\"Là Triệu gia người!\" Long Ma công chúa cho Trầm Tường truyền âm nói: \"Bọn họ nhưng là bây giờ trong nhân loại mạnh mẽ nhất đều là thế lực, cái kia hai cái ông lão đều là Tôn Tổ, ta đối đầu bọn họ cũng phi thường vất vả!\"</p><p>\"Bọn họ không phải nương nhờ vào các ngươi Long Ma bộ tộc sao? Ngươi chẳng lẽ muốn đối với bọn họ động thủ?\" Trầm Tường truyền âm hỏi.</p><p>\"Bọn họ nương nhờ vào chính là phụ thân ta phe đối địch, có cơ hội đối với bọn họ động thủ, ta đương nhiên sẽ không bỏ qua, chỉ có điều hiện tại rất khó!\" Long Ma công chúa nói.</p>", "images": {}, "success": true}