{"id": 2877, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2878", "title": "Chương 2878: Phi Long Châu", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2878: Phi Long Châu</h1><p>&gt;</p><p>Trầm Tường nghe được Phi Long châu có thể biến thành người lời này, trong lòng khó có thể tin tưởng được, nếu là thật trở thành người, như vậy thực lực khẳng định rất mạnh.</p><p>\"Ngươi từng thấy chưa?\" Trầm Tường hỏi: \"Có phải là rất lợi hại?\"</p><p>\"Nghe nói rất lợi hại, ta chưa từng thấy!\" Phi Long điện chủ nói.</p><p>Trầm Tường ở mảnh này trong biển lửa tuy rằng bị nhiệt đến khó chịu, nhưng hắn nhưng có thể kiên trì, loại này nhiệt đối với hắn mà nói chính là việc nhỏ như con thỏ.</p><p>Hắn ở trong biển lửa đi rồi chừng mấy ngày, đều không có tìm được Phi Long châu, đối với hắn đến thu, vậy thì dường như mò kim đáy biển như thế khó.</p><p>Dãy núi này rất lớn, hắn cũng không biết phải tìm đến lúc nào, hắn bay đến không trung, sử dụng Đạo Tâm nhãn sưu tầm, hắn muốn xem thử một chút, dùng Đạo Tâm nhãn có thể không thể thấy món đồ gì.</p><p>Hắn ẩn thân sau khi, ở bầu trời phi hành tìm kiếm hai ngày, đột nhiên dùng Đạo Tâm nhãn nhìn thấy một cái màu đen điểm đang di động.</p><p>\"Có phát hiện, là món đồ gì đây?\" Trầm Tường nhìn phía dưới cái kia nhanh chóng di động điểm, cũng không cách nào xác định đó là vật gì: \"Lẽ nào là Phi Long châu? Phi Long châu bình thường là màu gì?\"</p><p>\"Màu đen!\" Phi Long điện chủ nói: \"Phi Long châu có thể chính mình phi hành, tốc độ phi hành còn rất nhanh.\"</p><p>\"Vậy thì đúng rồi, nói không chắc ta nhìn thấy đồ vật chính là Phi Long châu.\" Trầm Tường lập tức bay xuống đi, ở Phi Long đài bên trong là không thể sử dụng lực lượng không gian, bằng không hắn đã sớm đi trực tiếp bay lên thứ hai Phi Long đài.</p><p>Hắn lao xuống đến trong biển lửa, đột nhiên nhìn thấy một bóng người, nhất thời kinh hãi không ngớt, vội vàng hướng Phi Long điện chủ nói: \"Ta nhìn thấy Phi Long châu người, Phi Long châu quả nhiên có thể biến thành người... Hơn nữa còn rất mạnh mẽ.\"</p><p>Trầm Tường ở lao xuống thời điểm, muốn ngăn cản cái kia phi hành điểm đen, lại phát hiện đó là một cái bóng người màu đen nhanh chóng xẹt qua, cái này hắn sợ bắn cả người, cũng lập tức liên tưởng đến Phi Long châu hóa người sự tình.</p><p>\"Mau đuổi theo đi lên xem một chút!\" Phi Long điện chủ nói: \"Nếu là Phi Long châu biến thành người, nhất định rất lợi hại, ngươi muốn cẩn trọng một chút, nếu là có thể, đem hắn nắm lấy tốt nhất!\"</p><p>Trầm Tường lập tức dùng tốc độ nhanh nhất truy đuổi đi tới, hắn đuổi hơn nửa ngày mới đuổi theo.</p><p>Tới gần cái kia bóng người màu đen sau khi, Trầm Tường dở khóc dở cười: \"Dĩ nhiên là Long Ma công chúa... Không nghĩ tới là nha đầu này, ta còn tưởng rằng là Phi Long châu biến thành người, nàng ở trong này làm gì? Lẽ nào cũng đang tìm Phi Long châu?\"</p><p>Trước Trầm Tường nhìn thấy bóng đen cũng không phải hóa người Phi Long châu, mà là Long Ma công chúa, Long Ma công chúa ở mảnh này Hỏa Diệm sơn mạch bên trong lao nhanh, cũng không biết đang làm gì.</p><p>\"Nói không chắc nàng cũng đang tìm Phi Long châu, Phi Long đài vẫn là rất lợi hại, nếu là muốn đi đến bên trên tầng kia, nhất định cần Phi Long châu mới được, xem ra trong tay nàng cũng không có đi thượng tầng Phi Long châu.\" Phi Long điện chủ nói.</p><p>Trầm Tường lúc này đuổi ở Long Ma công chúa phía sau, dùng Đạo Tâm nhãn đi quan sát, phát hiện phía trước quả thật có một cái mơ mơ màng màng điểm đen, cái kia điểm đen rất nhỏ, tuyệt đối không phải Long Ma công chúa.</p><p>\"Lẽ nào thật sự có một cái Phi Long châu ở phi hành? Long Ma công chúa ở phía sau truy đuổi?\" Trầm Tường không nghĩ tới Phi Long châu tốc độ đã vậy còn quá nhanh, Long Ma công chúa cái này Tôn Tổ hết tốc lực đều không thể đuổi theo.</p><p>Mà hắn hiện tại cũng chỉ có thể miễn cưỡng theo ở phía sau, còn tiêu hao rất nhiều sức mạnh.</p><p>Liền như vậy, Trầm Tường liên tục đuổi chừng mấy ngày, chạy ra mảnh này Hỏa Diệm sơn mạch, đi tới bằng phẳng trên thảo nguyên phía trước, Trầm Tường hiện tại có thể thấy rõ, Long Ma công chúa cái kia mạnh mẽ thiến ảnh, nàng đang dùng tốc độ cực nhanh đuổi theo phía trước một hạt hạt châu màu đen.</p><p>Hiện tại Trầm Tường có thể xác định, Long Ma công chúa đã tìm tới Phi Long châu, hơn nữa còn bắt được rất lâu, nhưng không có bắt được.</p><p>\"Nàng khẳng định đã phát hiện ngươi, nhưng cũng không thèm để ý ngươi, bằng không sẽ chỉ làm cái kia Phi Long châu chạy mất.\" Phi Long điện chủ nói: \"Phi Long châu không tốt trảo, có thể thành công hay không vẫn là một chuyện, lúc trước rất nhiều người đều có thể gặp phải, nhưng cuối cùng có thể tóm lại nhưng không có mấy cái.\"</p><p>Trầm Tường lúc này cũng đang suy nghĩ biện pháp, nhìn muốn làm sao mới có thể bắt trụ Phi Long châu, hắn cảm thấy nếu là gặp phải Phi Long châu, nhất định phải ở trong thời gian nhanh nhất thả ra hắn tấm kia thần võng, đem Phi Long châu cho nắm lên đến.</p><p>Ngay ở hắn phân tâm thời điểm, một tiếng khẽ kêu đột nhiên truyền đến: \"Hướng ngươi bên kia bay qua!\"</p><p>Đây là Long Ma công chúa kêu to, Phi Long châu bỗng nhiên đi vòng vèo, Long Ma công chúa không ngờ rằng vẫn phi hành thẳng tắp gia hỏa, đột nhiên đến rồi một cái đại đi vòng vèo.</p><p>Trầm Tường phục hồi tinh thần lại, lập tức lấy ra lúc trước hắn bộ trảo khủng bố con chuột tấm võng lớn màu vàng kim, võng lớn bao trùm tích phi thường rộng rãi, lập tức liền đem hạt châu kia trùm kín.</p><p>Trùm kín sau khi, Trầm Tường cấp tốc thu võng, thu võng đồng thời ném ra Lục Đạo Thần Kính, Lục Đạo Thần Kính trong nháy mắt liền bay đến Phi Long châu bầu trời, đem chính đang giãy dụa Phi Long châu che lại, thu vào bên trong.</p><p>Long Ma công chúa nhìn thở hồng hộc Trầm Tường, cau mày nói: \"Cái tên nhà ngươi, không nghĩ tới vẫn đúng là bị ngươi nắm lấy Phi Long châu, ngươi rốt cuộc là ai? Thật giống đối với Phi Long châu hiểu rất rõ mà, trò gian không ít!\"</p><p>Long Ma công chúa buộc tóc đuôi ngựa, da dẻ ngăm đen, dung mạo của nàng vốn là là loại kia vui tươi, nhưng nàng lúc này bản Lãnh Băng Băng mặt, hai tay ôm ngực, xem ra nhưng anh tư hiên ngang, như là một cái nữ quân nhân như vậy.</p><p>Trầm Tường trái lại quay về Long Ma công chúa phi thường cảnh giác, dù sao cũng là Long Ma, hơn nữa hắn còn bắt được Phi Long châu.</p><p>\"Làm sao? Ngươi cẩn thận ta ra tay với ngươi?\" Long Ma công chúa xem thường hừ một tiếng: \"Ta mới không phải tưởng tượng loại người như vậy, Phi Long châu bị ngươi được, coi như ngươi gặp may mắn!\"</p><p>Nói xong, Long Ma công chúa tiếp tục chạy cái kia mảnh Hỏa Diệm sơn mạch.</p><p>\"Chờ đã!\" Trầm Tường hô, hắn có thể tóm lại Phi Long châu, này Long Ma công chúa nhưng là giúp không ít việc, trong lòng hắn cũng có chút quá ý không sai.</p><p>\"Làm gì?\" Long Ma công chúa xoay người lại, hỏi.</p><p>\"Long Ma công chúa, ngươi muốn đi đệ nhị Phi Long đài, đúng không?\" Trầm Tường hỏi.</p><p>\"Ngươi chịu đem Phi Long châu tặng cho ta?\" Long Ma công chúa đánh giá một hồi Trầm Tường, nàng đột nhiên cảm thấy Trầm Tường có chút kỳ quái, sau đó nàng nhìn chằm chằm Trầm Tường tấm kia bình thường mặt, lại nói: \"Này không phải ngươi diện mạo như cũ, đúng không?\"</p><p>Trầm Tường chỉ là gật gật đầu: \"Ta không thể đem Phi Long châu tặng cho ngươi, thế nhưng chúng ta nhưng có thể cùng đi đệ nhị Phi Long đài!\"</p><p>\"Làm sao đi?\" Long Ma công chúa hỏi.</p><p>\"Ngươi tiến vào ta chứa đồ Thần khí bên trong, sau đó ta dẫn ngươi đi là được, đây chính là vẹn toàn đôi bên biện pháp.\" Trầm Tường khẽ mỉm cười: \"Ngươi nếu là không yên lòng, cùng ta định ra một cái huyết khế là được.\"</p><p>\"Ta nhưng là Tôn Tổ cảnh Long Ma, không nói bình thường chứa đồ Thần khí, liền ngay cả chúng ta Long Ma bộ tộc bên trong mạnh mẽ không gian đại sư luyện chế Thần khí đều không thể chứa đựng ta, chớ nói chi là ngươi.\" Long Ma công chúa nói, sau đó xoay người liền muốn đi.</p><p>\"Ngươi đều chưa từng thử, làm sao biết không được? Nếu là chứa đồ Thần khí thật sự không được, như vậy liền tiến vào ta Thần Hải đi!\" Trầm Tường nói, hắn Thần Hải thế giới vẫn tương đối lợi hại, chứa đựng một cái Tôn Tổ nên không phải vấn đề gì, huống chi hắn đã tu luyện ra vạn đạo Kim thân.</p>", "images": {}, "success": true}