{"id": 2879, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2880", "title": "Chương 2880: Mê Độc Cải Tạo", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2880: Mê Độc Cải Tạo</h1><p>&gt;</p><p>Trầm Tường cẩn thận quan sát một hồi Triệu gia nhóm người này, đi ra ngoài cái kia hai cái Tôn Tổ cảnh hắn đối phó không được, cái khác đều không là vấn đề.</p><p>Long Ma công chúa chính mình khẳng định là Tôn Tổ cảnh, nàng đối phó hai cái Tôn Tổ quả thật có độ khó.</p><p>\"Bọn họ là làm sao đi tới nơi này đệ nhị Phi Long đài?\" Trầm Tường hỏi: \"Bọn họ có hơn mười người nha, lẽ nào bọn họ như như chúng ta đi tới nơi này?\"</p><p>\"Hẳn là, hắn khẳng định có một cái Phi Long châu, bằng không là không thể tới đến nơi này.\" Long Ma công chúa nói: \"Chúng ta xem trước một chút, chờ cơ hội! Chúng ta đánh không lại bọn hắn, nhưng chúng ta nhất định phải cướp được trong tay bọn họ Phi Long châu.\"</p><p>Long Ma công chúa nhìn về phía Trầm Tường, dặn dò: \"Chờ một chút ngươi cũng không nên lung tung ra tay, bọn họ bên kia có hai cái Tôn Tổ, thực lực và ta không phân cao thấp, ngươi trái lại nếu là xằng bậy, ta có thể cố không được nhiều như vậy.\"</p><p>\"Biết rồi!\"</p><p>Trầm Tường cảm giác mình muốn đối phó những kia Thái Tôn cảnh trung niên cũng không là vấn đề, nếu là lúc trước hắn hay là không có niềm tin chắc chắn gì, nhưng hắn được Thử Đế Châu, có thể khống chế mấy ngàn mạnh mẽ con chuột.</p><p>Triệu gia người có thể nắm giữ một cái Phi Long châu, nên phi thường bị coi trọng, Trầm Tường trước còn hoài nghi Phi Long châu là Triệu gia nhân ý ở ngoài được, không phải Long Ma bá chủ cho.</p><p>Thế nhưng, đón lấy một ông già lấy ra một cái vòng tròn bàn sau khi, Long Ma công chúa có vẻ rất kích động, cho Trầm Tường truyền âm nói: \"Đây là bộ trảo Phi Long châu đồ vật, là Long Ma tử đế!\"</p><p>\"Long Ma tử đế? Hắn tại sao có thể có thứ này, các ngươi Long Ma đối với Phi Long châu như vậy hiểu rõ không? Lại có thể luyện chế ra thứ này đến.\" Trầm Tường rất là nghi hoặc.</p><p>\"Long Ma Tôn Tổ là phụ thân ta, Long Ma tử đế là Triệu gia nương nhờ vào, còn có một cái chính là huyết Long Ma, này ba cái mạnh nhất Long Ma thực lực đều không khác mấy, có điều phụ thân ta muốn so với bọn họ lợi hại một ít, chủ yếu bởi ta trong tay phụ thân có một cái lợi hại binh khí.\"</p><p>Ngay ở Long Ma công chúa đang khi nói chuyện, Trầm Tường nhìn thấy ông lão kia trong tay mâm tròn đột nhiên phát sáng, chỉ thấy một hạt hạt châu màu đen đột nhiên bay ra, chính là Phi Long châu!</p><p>Trầm Tường ở đây không thể sử dụng lực lượng không gian, bằng không hắn nhất định sẽ sử dụng cách không lấy vật đem cái kia Phi Long châu làm ra.</p><p>Mắt thấy Phi Long châu liền muốn rơi vào cái kia mâm tròn, Long Ma công chúa có vẻ phi thường sốt ruột, muốn ra tay, nhưng cũng có lo lắng, cắn môi dưới nhìn Phi Long châu chậm rãi hạ xuống!</p><p>Ngay ở Phi Long châu sắp hạ xuống thời điểm, một vệt bóng đen đột nhiên phi hành thoan đi ra, dĩ nhiên là một con khổng lồ con chuột, một cái liền đem Phi Long châu nuốt xuống.</p><p>Sau đó Trầm Tường lại thả ra mấy chục con khủng bố con chuột cắn về phía cái kia hơn mười tên Thái Tôn cảnh trung niên đại hán, chỉ là trong nháy mắt, những con chuột này liền cắn phá da thịt của bọn họ, tiến vào thân thể của bọn họ bên trong.</p><p>http://truyenＣuatui.net/ Hai ngươi Tôn Tổ vừa phản ứng lại, cái kia hơn mười trung niên cũng đã bị đám kia con chuột ăn sạch thân thể!</p><p>\"Chuyện này... Đây là vật gì?\" Ông lão kinh nộ hô, lập tức ra tay công kích, thế nhưng những con chuột này chạy trốn rất nhanh, trong nháy mắt liền chui xuống mặt đất, biến mất không còn tăm hơi.</p><p>Con chuột đều là Trầm Tường thả ra, thế nhưng hắn không nghĩ tới những thứ này con chuột dĩ nhiên mạnh như vậy, hắn nhớ tới trước hắn trảo những con chuột này thời điểm, cũng không có lợi hại như vậy.</p><p>Long Ma công chúa càng là cả kinh mở ra cái kia mê người miệng nhỏ, nàng cũng bị vừa nãy tình cảnh đó kinh ngạc sững sờ, mấy chục con con chuột, dĩ nhiên trong nháy mắt liền đem hơn mười tên thực lực không tầm thường Thái Tôn cảnh cho ăn được không còn sót cả xương. Nàng Long Ma bộ tộc bên trong cũng có ăn thịt người Long Ma, nhưng cũng không đáng sợ như thế.</p><p>Trước Trầm Tường liền nghe Lâm Kế Thiên đã nói, loại này con chuột một con liền có thể cấp tốc đem một cái Thái Tôn cảnh ăn đi, chớ nói chi là vài con đồng thời ăn một người!</p><p>\"Như thế lợi hại con chuột, liền gọi làm Phệ Thiên Thử đi!\" Trầm Tường âm thầm cho loại này con chuột một cái tên.</p><p>Trầm Tường cùng Long Ma công chúa lúc này đều không dám lên tiếng, bởi cái kia hai tên Tôn Tổ đều ở tìm kiếm khắp nơi vừa nãy biến mất con chuột.</p><p>\"Ngươi có thể đồng thời đối phó hai người này sao?\" Trầm Tường cho Long Ma công chúa truyền âm: \"Hiện tại nhưng là giết chết bọn họ cơ hội tốt.\"</p><p>\"Ta nhiều lắm có thể cùng bọn họ đánh hoà nhau!\" Long Ma công chúa lắc lắc đầu: \"Bọn họ Triệu gia tuy rằng công bố đã hủy diệt Long Ma Đan, nhưng ta không thể xác định trong tay bọn họ có phải là có. Nếu là bọn họ không có Long Ma Đan, căn bản không phải là đối thủ của ta.\"</p><p>Trầm Tường hiện tại mới nhớ tới đến, này Long Ma công chúa có thể sử dụng phi thường lợi hại Long Ma mê độc, cũng may hắn đã luyện chế có Long Ma Đan.</p><p>\"Như vậy nha!\" Trầm Tường nhăn lại suy tư điều gì: \"Ngươi làm một ít Long Ma mê độc cho ta, muốn một bình nhỏ đi!\"</p><p>\"Ngươi muốn tới làm gì?\" Long Ma công chúa hỏi, Long Ma mê độc bình thường đều sẽ không dễ dàng cho người khác, hơn nữa còn là cho một kẻ loài người.</p><p>\"Bọn họ nếu là có Long Ma Đan, liền có thể chống lại ngươi Long Ma mê độc! Nhưng nếu là đem ngươi Long Ma mê độc gia nhập cái khác độc, thay đổi Long Ma mê độc đặc tính, Long Ma Đan liền không cách nào phòng ngự.\" Trầm Tường nói: \"Đón lấy ngươi muốn tập trung bọn họ, chờ ta đem độc điều phối được, lại đối với bọn họ động thủ.\"</p><p>Trầm Tường hiện tại vẫn không có nói cho Long Ma công chúa những kia Phệ Thiên Thử là hắn thả ra, hắn chính đang do dự muốn không nên nói cho nàng biết.</p><p>\"Ngươi thật sự có thể?\" Long Ma công chúa vẫn là lần đầu nghe thấy cách nói này, làm cho nàng cảm thấy rất là thần kỳ, đồng thời cũng ôm ấp thái độ hoài nghi.</p><p>\"Thử một chút thì biết!\" Trầm Tường nói: \"Ta hội tiến vào ngươi Thần Hải trong thế giới luyện chế, chờ một chút ngươi theo hai người bọn họ là được.\"</p><p>Hai cái Tôn Tổ đều không có tách ra, bọn họ luôn cảm thấy phụ cận có người, bọn họ lo lắng sau khi tách ra, sẽ bị giết sạch, bọn họ vẫn là phi thường lên cấp.</p><p>Long Ma công chúa cuối cùng vẫn là cho Trầm Tường một bình nhỏ Long Ma mê độc, sau đó để Trầm Tường tiến vào nàng Thần Hải trong thế giới.</p><p>Trầm Tường vốn tưởng rằng có thể nhìn này Long Ma công chúa Thần Hải thế giới là như thế nào, nhưng không nghĩ tới đi vào, liền bị cho tới một gian trong nhà gỗ, hắn cũng không thể đi ra ngoài.</p><p>Trầm Tường trong tay thật nhiều các loại độc, lúc trước hắn ở Đỗ Tiểu Linh nơi đó cũng học tập rất nhiều luyện độc pháp môn, còn có chính là, Lữ Thấm Liên cùng bạch tử thiến hai người này độc nữ có thể đều là người đàn bà của hắn, hắn lúc trước từ các nàng chỗ ấy nhưng là học được không ít.</p><p>Mặc dù học được không phải rất tinh, nhưng hắn có tự tin thay đổi Long Ma mê độc đặc tính, để Long Ma Đan không cách nào phòng bị.</p><p>Rất nhanh, Trầm Tường liền từ các loại thượng vàng hạ cám độc bên trong tuyển ra vài loại cùng Long Ma mê độc độc tính gần gũi vài loại, sau đó đem lẫn vào Long Ma mê độc bên trong đi luyện chế.</p><p>Hắn chỉ là dùng gần nửa canh giờ thời gian, liền luyện chế ra một loại hoàn toàn mới độc, duy trì Long Ma mê độc đặc tính, đồng thời lại thay đổi Long Ma mê độc một ít phương diện, để Long Ma Đan đối với hắn không có bất kỳ tác dụng gì.</p><p>Trầm Tường chính mình cũng hiểu được đường luyện chế Long Ma Đan, vì lẽ đó hắn đối với này hiểu rõ nhất có điều!</p><p>\"Công chúa, ta làm tốt!\" Trầm Tường luyện chế hảo sau khi, đem cái kia một bình nhỏ nọc độc đặt ở trên mặt bàn, lại nói: \"Ngươi sử dụng thời điểm, nếu là cũng trúng độc, ngươi chỉ cần dùng trong cơ thể mình Long Ma mê độc giải độc là được.\"</p><p>Long Ma công chúa lúc này không dám xác định loại độc chất này có phải là thật hay không hữu dụng, thậm chí ngay cả nàng đều có khả năng hội trúng độc.</p><p>\"Thử một chút xem liền biết rồi, nếu là không thành công, ngươi chạy mất là được rồi.\" Lúc này Trầm Tường còn ở nàng Thần Hải trong thế giới, hắn vừa nói xong, liền bị Long Ma công chúa thả ra.</p>", "images": {}, "success": true}