{"id": 2881, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2882", "title": "Chương 2882: Không Bị Lãng Quên", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2882: Không Bị Lãng Quên</h1><p>&gt;</p><p>Tôn Tổ dù sao cũng là Tôn Tổ, hàng ngàn con Phệ Thiên Thử cũng không thể đem bọn họ trong nháy mắt ăn đi, chỉ là ở trên người bọn họ cắn ra rất nhiều vết thương mà thôi.</p><p>\"A!\" Hai tên Tôn Tổ kêu to lên, thân thể thả ra một trận mãnh liệt hỏa diễm đã một luồng rất nhanh đáng sợ uy thế, đem những kia con chuột toàn bộ đánh văng ra.</p><p>Thế nhưng, ở vừa nãy Long Ma công chúa đã thả ra lượng lớn Long Ma mê độc!</p><p>Long Ma mê độc thẩm thấu vào trong cơ thể bọn họ, trong nháy mắt liền để bọn họ độc phát, tinh thần uể oải, Long Ma công chúa nhìn thấy những kia con chuột bị đánh văng ra liền lập tức chui vào mặt đất, cũng yên tâm xông lên công kích, trong nháy mắt liền vung ra mấy ngàn kiếm, đem cái kia hai cái ông lão thủng trăm ngàn lỗ thân thể xem thành vô số khối.</p><p>Này hai tên ông lão có thể nói là bị chém thành muôn mảnh, bị chết phi thường khốc liệt, Long Ma công chúa tuy rằng đã thành công đem bọn họ đánh giết, nhưng lúc này lại không có tỉnh táo lại, vừa nãy liên tiếp chuyện đã xảy ra, rõ ràng trước mắt, đặc biệt những kia đáng sợ con chuột!</p><p>Nhìn thấy Trầm Tường cười hì hì đi tới, nàng mới thở phào nhẹ nhõm.</p><p>\"Những kia con chuột đều là ngươi?\" Long Ma công chúa không vui nói, nàng có chút không cao hứng, bởi trước Trầm Tường liền thả ra con chuột đem Phi Long châu cướp đi, nhưng không có nói cho nàng.</p><p>\"Xin lỗi, vậy cũng là bí mật của ta, ta trước còn đang suy nghĩ muốn không cần nói cho ngươi.\" Trầm Tường cười nói, sau đó thả ra hỏa diễm, đem mặt đất đồ vật toàn bộ thiêu hủy.</p><p>Hiện tại Long Ma công chúa đối với Trầm Tường phi thường cảnh giác, bởi Trầm Tường thả ra ngoài con chuột thật đáng sợ, nàng nghĩ đến chính mình nếu là bị hơn một nghìn loại này con chuột không ngừng nhào cắn, nàng liền không khỏi sống lưng lạnh cả người.</p><p>\"Không cần sợ ta, ta muốn đối phó ngươi đã sớm động thủ!\" Trầm Tường cười nói.</p><p>Hồi tưởng lại chuyện lúc trước, Long Ma công chúa thầm trách chính mình quá mức sơ sẩy, đặc biệt Trầm Tường làm cho nàng đi thử nghiệm Long Ma mê độc thời điểm, vậy cũng là nguy hiểm nhất, nếu là Trầm Tường không nói cho nàng làm sao giải thích, đến thời điểm nàng cho phép do Trầm Tường xâu xé.</p><p>Hiện tại nàng cũng biết, Trầm Tường nếu là muốn đối với nàng động thủ, quả thật có rất nhiều cơ hội, vì lẽ đó có thể thấy được Trầm Tường đối với nàng cũng không có gì đó ác ý.</p><p>\"Đệ tam Phi Long đài Phi Long châu đã tới tay, chúng ta hiện tại là có thể đi tới!\" Trầm Tường lấy ra cái kia viên Phi Long châu, ở trong tay quăng một hồi.</p><p>\"Hừm, đi thôi!\" Long Ma công chúa rất muốn biết Trầm Tường lai lịch, nhưng nàng rõ ràng, mặc dù làm sao hỏi Trầm Tường, cũng sẽ không nói cho nàng.</p><p>Long Ma công chúa lần thứ hai tiến vào Trầm Tường Thần Hải trong thế giới, do Trầm Tường cầm Phi Long châu đi tới đệ tam Phi Long đài.</p><p>Trước Phi Long điện chủ đã nói, chỉ cần đi đến đệ tam Phi Long đài, liền có thể đối với Trầm Tường có không sai tu hành hiệu quả, hiện tại hắn đi tới sau khi, quả nhiên cảm nhận được đệ tam Phi Long đài khác với tất cả mọi người.</p><p>Hắn đi tới nơi này, liền cảm giác mình giơ tay đều phi thường khó khăn, phảng phất cánh tay của chính mình bị một nguồn sức mạnh cho cuốn lấy, để hắn giơ tay phi thường mất công sức.</p><p>Lúc này hắn cất bước hoặc là đứng thẳng đều phi thường khổ cực, đôi này: chuyện này đối với thân thể tu hành có trợ giúp rất lớn.</p><p>Trầm Tường tuy rằng tu luyện ra vạn đạo Kim thân, nhưng hắn vạn đạo Kim thân còn phi thường non nớt, cần đi qua loại này tôi luyện mới có thể trở nên càng thêm thành thục ổn định.</p><p>Trầm Tường để Long Ma công chúa đi ra, Long Ma công chúa sau khi đi ra, bước đi thời điểm dĩ nhiên còn nhanh hơn hắn rất nhiều.</p><p>\"Cái tên nhà ngươi, thực lực cũng không phải rất mạnh, nhưng thủ đoạn nhưng nhiều như vậy.\" Long Ma công chúa nhìn thấy Trầm Tường ngồi trên mặt đất, liền biết Trầm Tường không chịu nổi cái kia cỗ áp lực, chỉ có thể ngồi.</p><p>\"Ta rất nhanh sẽ có thể giống như ngươi, ở đây cất bước như thường.\" Trầm Tường bĩu môi, sau đó dụng lực đứng lên đến.</p><p>Long Ma công chúa thấy này, không khỏi nhẹ nhàng nở nụ cười, đi tới Trầm Tường trước mặt đại lực đẩy một cái, liền đem Trầm Tường đẩy ngã xuống mặt đất.</p><p>\"A... Ngươi làm gì!\"</p><p>Trầm Tường không khỏi kêu to lên, phải biết hắn rơi xuống tới thời điểm, bị một luồng sức mạnh to lớn ngăn chặn, nhưng là dường như từ trời cao rơi rụng giống như vậy, cả người đau nhức không ngớt.</p><p>Hiện tại hắn muốn bò lên cũng phi thường khó khăn, thân thể rất đau liền không nói, đòi mạng chính là cỗ áp lực vô hình kia rất không ổn định, mỗi cái địa phương áp lực cũng khác nhau, hơn nữa còn đang không ngừng biến hóa.</p><p>Tỷ như hiện tại ngăn chặn hắn bắp đùi nguồn sức mạnh kia liền mạnh phi thường, mà ngăn chặn hắn phần lưng sức mạnh nhưng nhược một ít, nhưng mấy trong nháy mắt sau khi, ngăn chặn hắn phần lưng sức mạnh bỗng nhiên tăng cường, làm cho hắn vừa muốn bò lên, liền bị đột nhiên xuất hiện áp lực cho đè bẹp xuống.</p><p>Ngã sấp trên đất Trầm Tường muốn đứng lên đến, liền dường như Ô Quy mình muốn chính mình vượt qua thân đến như thế gian nan.</p><p>Long Ma công chúa dù sao cũng là Tôn Tổ, khắp mọi mặt nếu so với Trầm Tường mạnh, nàng đối với nơi này áp lực chống lại cũng xem là tốt, nàng nhìn thấy Trầm Tường trên mặt đất như Ô Quy như thế giãy dụa, không khỏi ha ha cười duyên lên.</p><p>Trầm Tường không vui nói: \"Mau đưa ta làm lên!\"</p><p>\"Ngươi đến cùng là lai lịch ra sao, ngươi nói cho ta, ta liền đem ngươi nâng dậy đến, bằng không ta liền không cho ngươi lên.\" Long Ma công chúa đặt mông ngồi ở Trầm Tường trên lưng, dùng cuối sợi tóc gây xích mích Trầm Tường lỗ tai, nghịch ngợm cười.</p><p>\"Chết tiệt Ma nữ!\" Trầm Tường không khỏi chửi nhỏ lên, trước này Long Ma công chúa còn Lãnh Băng Băng đầy mặt nghiêm túc, bây giờ đột nhiên biến thành một cái bướng bỉnh thiếu nữ.</p><p>Cảm nhận được nàng cái kia co dãn mười phần cái mông to, Trầm Tường trong lòng tiến vào không khỏi than thở lên, sau đó cười xấu xa nói: \"Công chúa đại nhân, cái mông của ngươi nhục cảm cũng thực không tồi, ta rất yêu thích!\"</p><p>\"Ngươi... Ngươi sái lưu manh!\" Long Ma công chúa nghe thấy sau khi, mặt một đỏ, bỗng nhiên đứng dậy.</p><p>\"Thực không dám giấu giếm, ta rất lâu không có sái lưu manh, ngươi tuyệt đối không nên cho ta cơ hội, bằng không... Khà khà.\" Trầm Tường cười khẩy lên, hiện tại hắn cuối cùng cũng coi như có thể miễn cưỡng tiến thân, nhưng cũng bị Long Ma công chúa đi tới một chưởng vỗ lại đi, để hắn lần thứ hai ngã sấp trên đất.</p><p>\"Hừ!\" Long Ma công chúa ngồi xổm ở Trầm Tường bên cạnh, nói: \"Ngươi đến cùng là ai? Như loại người như ngươi, không thể là yên lặng hạng người vô danh.\"</p><p>\"Nói cho ngươi, ngươi cũng không biết ta là ai, đến thời điểm ngươi sẽ nói ta lừa ngươi.\" Trầm Tường nói, hắn cảm thấy vạn năm sau, rất nhiều người cũng đã đem hắn lãng quên, này Long Ma công chúa khẳng định cũng không biết.</p><p>\"Ngươi nói trước đi nói.\" Long Ma công chúa nói.</p><p>\"Được rồi, ta tên là Trầm Tường, ta nguyên bản là Nguyên Thủy Đạo Môn một cái đệ tử...\" Trầm Tường vừa nói tới chỗ này, đã thấy Long Ma công chúa khắp khuôn mặt là kinh ngạc.</p><p>\"Ngươi đúng là Trầm Tường?\" Long Ma công chúa vội vàng hỏi.</p><p>\"Ngươi nhận ra ta?\" Trầm Tường lập tức lộ ra chính mình chân chính dung mạo đến, than thở: \"Đều qua rất nhiều năm, lại còn có người nhớ tới ta... Không phải người, là cái Long Ma nhớ tới ta!\"</p><p>\"Ngươi quá khiêm tốn, hiện tại rất nhiều người đều nhớ ngươi, đặc biệt những kia Long Ma bá chủ, bọn họ thời khắc lo lắng ngươi từ Vạn Đạo Lăng Mộ bên trong Thiên Luyện Thạch Bích trở về. Không nghĩ tới ngươi hiện tại thật sự trở về, tuy rằng không đủ mạnh, nhưng xác thực bản lĩnh không nhỏ.\" Long Ma công chúa đem Trầm Tường giúp đỡ lên, sau đó hỏi: \"Ngươi ở Thiên Luyện Thạch Bích bên trong tìm tới gì đó? Ngươi có thể mất tích vạn năm!\"</p><p>\"Ta ở Thiên Luyện Thạch Bích bên trong mới chừng một năm nha... Thế nhưng bên ngoài liền sau vạn năm, ta ở bên trong gì đó đều không tìm được.\" Trầm Tường than thở: \"Trái lại ở bên trong tu luyện ra vạn đạo Kim thân.\"</p>", "images": {}, "success": true}