{"id": 2895, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2896", "title": "Chương 2896: Long Tổ Không Gian", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2896: Long Tổ Không Gian</h1><p>&gt;</p><p>Lâm Kế Thiên mới vừa vừa ly khai cái sơn động này, phía trên Tiểu Biên Bức đột nhiên rớt xuống, đem Trầm Tường sợ đến quái khiếu.</p><p>\"Tiểu Biên Bức...\" Trầm Tường thấy Tiểu Biên Bức từ từ đứng lên, hai tròng mắt tản mát ra màu xanh hào quang, rất là quỷ dị.</p><p>\"Lão Lâm đi?\" Tiểu Biên Bức hỏi.</p><p>\"Đi, ngươi đến cùng làm sao vậy?\" Trầm Tường đối về Tiểu Biên Bức năm gần đây hành tung còn là tương đối hiếu kỳ, làm cho một loại thần thần bí bí cảm giác.</p><p>\"Ta có chuyện muốn cùng ngươi nói.\" Tiểu Biên Bức nói: \"Chuyện này rất bí mật, không thể để cho những người khác biết.\"</p><p>Trầm Tường nghĩ kỳ quái, nói: \"Ngươi lẽ nào không tin được lão Lâm?\"</p><p>Tiểu Biên Bức nói: \"Không phải là không tin được, ta lo lắng sẽ hại hắn, cho nên không thể nói cho hắn biết.\"</p><p>\"Tốt lắm, đổi cái địa phương nói chuyện.\" Trầm Tường mang theo Tiểu Biên Bức đi tới hắn trong thạch thất mặt, đóng kỹ cửa đá.</p><p>Tiểu Biên Bức sau khi đi vào, nói: \"Ta hiện tại đã là Tôn Tổ hậu kỳ, nhưng lão Lâm không biết, ta cũng không phải có ý định muốn gạt hắn.\"</p><p>\"Cái gì, ngươi đã Tôn Tổ hậu kỳ? Thật mau nha!\" Trầm Tường thở dài nói: \"Ngươi là thế nào tăng lên?\"</p><p>\"Lại nói tiếp tương đối khúc chiết... Nói chung đều là ta tại Long Ma tử địa bên trong lấy được kỳ ngộ, ta trước khi không phải là một mực tra xét Long Ma tử địa sao? Về sau ta tại Long Ma tử địa bên trong đánh bậy đánh bạ, tiến nhập 1 cái thần bí địa phương, ta bị nhốt ở bên trong một đoạn thời gian rất dài. Ta chính là tại đoạn thời gian đó đột nhiên tăng mạnh.\" Tiểu Biên Bức nói.</p><p>Long Ma tử địa trung gian cái kia Thánh địa phía dưới có một Phi Long bảo điện, cho nên Trầm Tường đối Tiểu Biên Bức mà nói cũng không cảm thấy kinh ngạc.</p><p>\"Ta cũng đi qua Long Ma tử địa bên trong 1 cái thần bí địa phương, gọi là Phi Long bảo điện, ngươi là tiến nhập cái chỗ này sao?\" Trầm Tường hỏi.</p><p>\"Không phải là, ta không đi qua Phi Long bảo điện, nhưng ta biết ở nơi nào.\" Tiểu Biên Bức nói: \"Ta đi địa phương là Ngạo Thế Long Tổ đã từng bế quan địa phương, cự ly Phi Long bảo điện rất gần!\"</p><p>\"Ngạo Thế Long Tổ?\" Trầm Tường nghe danh tiếng này, chỉ biết người này rất khó lường.</p><p>\"Nói như vậy, Tôn Tổ Hậu kỳ cũng đã đến đỉnh, đến cảnh giới này chỉ có thể thông qua đề thăng đạo mạch, cường tráng thân thể, hoặc là thông qua những phương diện khác tới thu được lực lượng càng thêm cường đại! Đối với tuyệt đại số người mà nói đây là cảnh giới đĩnh núi, thế nhưng có số rất ít vẫn có thể đột phá, đó chính là Ngạo Thế chi cảnh, mà Ngạo Thế Long Tổ đó là có thể bước vào Ngạo Thế chi cảnh.\"</p><p>Trầm Tường trước khi liền từ Phi Long Điện chủ chỗ đó biết được, Tôn Tổ cảnh chính là chấm dứt, mặt trên đã không có cảnh giới, mà Tôn Tổ cảnh thời điểm, vẫn là có thể thông qua các loại phương thức khiến lực lượng của chính mình đến cực hạn, tỷ như đi Phi Long đài tu hành, đây là một cái phương thức.</p><p>Tôn Tổ cảnh Hậu kỳ cũng có một chút, Phi Long Điện chủ cũng là Tôn Tổ cảnh Hậu kỳ, hắn lại cường đại dị thường, cũng là bởi vì hắn tại Phi Long trong đài mặt ngây ngô thời gian rất dài.</p><p>Mà bây giờ Tiểu Biên Bức lại nói cho Trầm Tường, còn có một cái Ngạo Thế chi cảnh tồn tại!</p><p>\"Ngươi là muốn ta đi chỗ đó cái Long tổ không gian nhìn, đúng không?\" Trầm Tường nói.</p><p>\"Đúng vậy, nhưng nhưng có chút nguy hiểm, bởi vì ta đi thời điểm, cái không gian kia liền phi thường không ổn định.\" Tiểu Biên Bức nói: \"Ta hi vọng ngươi có thể đi, có thể có thể đối với ngươi có điều giúp đỡ, bởi vì bên trong có thật nhiều thâm ảo gì đó, ta không hiểu rõ! Nếu như ngươi hiểu rõ, nói không chừng ngươi sau này có thể đột phá Tôn Tổ cảnh Hậu kỳ bình cảnh này, dù sao cũng ta thì không cách nào đột phá.\"</p><p>Trầm Tường cũng muốn biết Ngạo Thế cảnh bí mật, hắn nhất định sẽ đi!</p><p>\"Có người nói năm đó Phi Long bảo điện chính là Ngạo Thế Long Tổ kiến tạo, ngoại trừ Ngạo Thế Long Tổ ở ngoài, còn có một cái Ngạo Thế Đạo Tổ! Ngạo Thế Đạo Tổ khai sáng Vạn Đạo Thần Công kiến tạo Vạn Đạo Lăng Mộ, khai sáng khắp Thiên Địa, tất cả thế giới đều là lấy hắn vạn đạo chi lực làm cơ sở một chút diễn hóa xuất tới, trải qua vô số năm mới biến thành hôm nay như vậy.\"</p><p>\"Hai cái này đều là không được gia hỏa, bọn họ chắc còn ở! Hơn nữa Ngạo Thế cảnh không phải chỉ có hai người bọn họ, khẳng định còn có một chút, chỉ là không biết bọn họ ở phía trên địa phương.\" Tiểu Biên Bức nói, những thứ này đều là hắn tại cái không gian kia bên trong hiểu được.</p><p>Sau đó, Tiểu Biên Bức nói cho Trầm Tường cái không gian kia chỗ ở vị trí, nói xong phi thường kể lại!</p><p>Trầm Tường nhớ kỹ sau khi, lập tức xuất phát đi trước!</p><p>...</p><p>Ở trên đường, hắn đem chuyện này nói cho Phi Long Điện chủ, Phi Long Điện chủ nghe được sau khi, cũng là phi thường khiếp sợ!</p><p>Hắn thế nhưng đứng ở Tôn Tổ Hậu kỳ cảnh giới này rất nhiều rất nhiều năm, hắn chưa bao giờ biết ở phía trên vẫn còn có 1 cái gặp quỷ Ngạo Thế cảnh!</p><p>\"Vậy rốt cuộc là 1 cái dạng gì cảnh giới? Chúng ta có thể đi vào cảnh giới này sao? Cái cảnh giới kia gia hỏa có thể sáng tạo Vạn Đạo Lăng Mộ loại vật này, ngẫm lại đã cảm thấy không thể tin được, nếu chúng ta cũng có thể bước vào cảnh giới này, chúng ta chẳng phải là cũng có thể kiến tạo Vạn Đạo Lăng Mộ?\" Phi Long Điện chủ biết Vạn Đạo Lăng Mộ đáng sợ, mà sáng tạo Vạn Đạo Lăng Mộ cùng Vạn Đạo Thần Công gia hỏa càng thêm đáng sợ.</p><p>\"Không biết, nếu chúng ta cũng có thể bước vào Ngạo Thế cảnh mà nói, nhất định phải so bọn họ loại này lão tổ yếu rất nhiều.\" Trầm Tường nói.</p><p>Hắn rất nhanh thì đi tới Long Ma tử địa, đồng thời dựa theo Tiểu Biên Bức nói đi, đi tới một mảnh cổ lão rừng đá.</p><p>Nơi này có từng cây một phi thường thạc đại thạch trụ, khắp nơi đều là loại này thạch trụ, bị người đánh nát rất nhiều, dẫn đến nơi này có thật nhiều rơi lả tả cự thạch.</p><p>Ngạo Thế Long Tổ đã từng ngốc quá cái kia thần bí không gian ở nơi này trong.</p><p>Tiểu Biên Bức ở chỗ này thạch trụ thượng làm dấu hiệu, chỉ cần dựa theo những thứ kia dấu hiệu đi đi, liền có thể tìm tới cái không gian kia.</p><p>Trầm Tường dùng hơn một canh giờ, men theo những thứ kia dấu hiệu, cuối cùng cũng đi tới mục đích, cái này là một khối ở chỗ này là không tầm thường chút nào cự thạch.</p><p>Ở chỗ này, loại này cự thạch rất nhiều, đều là thạch trụ bị cắt đứt sau khi tàn lưu lại.</p><p>Tiểu Biên Bức tại tảng đá này mặt trên làm đánh dấu, khối này cự thạch bên trong liền có một thần bí không gian.</p><p>Trầm Tường bắt tay dựa theo cự thạch mặt trên, rất nhanh thì cảm ứng được không gian bên trong, tâm niệm vừa động, hắn liền tiến vào bên trong.</p><p>Phương diện này dĩ nhiên là một gian thư phòng, trên giá sách mặt một quyển sách cũng không có, trái lại một cái tủ sách thượng bày đặt một quyển rất mỏng rất cũ kỹ sách.</p><p>\"Cùng Tiểu Biên Bức nói xong không giống với, hắn nói ở đây chỉ một trương giấy, mà ta đi tới nơi này, dĩ nhiên nhìn thấy là một quyển sách, lẽ nào trước khi có người đến qua ở đây?\" Trầm Tường lập tức cảnh giác, tỉ mỉ quan sát cái này tiểu thư phòng bốn phía.</p><p>Một lát sau, hắn xác định phương diện này không có những người khác, mới yên tâm một ít, sau đó mở ra quyển sách kia.</p><p>Sách mở ra sau khi, bên trong đều là cổ lão văn tự, cũng may hắn đều có thể xem hiểu, rất nhanh hắn đã bị nội dung bên trong hấp dẫn, hơn nữa phi thường khiếp sợ!</p><p>Nội dung bên trong có không ít Tiểu Biên Bức trước khi nói với hắn, mà có một chút là Tiểu Biên Bức hết chỗ chê.</p><p>Tiểu Biên Bức trước khi nói qua, tự xem không hiểu nhiều lắm, cho nên mới khiến Trầm Tường qua đây, mà Trầm Tường cũng không biết vì sao, có thể rõ ràng thấy quyển sách này mặt trên viết gì đó.</p><p>Quyển sách này là một người ghi lại chuyện đã xảy ra, cũng chính là Ngạo Thế Long Tổ ở chỗ này lúc ghi lại.</p><p>\"Thư phòng này là Ngạo Thế Long Tổ bí mật thư phòng, Phi Long bảo điện chìm sau khi, thư phòng này liền bản thân ly khai Phi Long bảo điện, bất quá nhưng không có rời xa Phi Long bảo điện, còn ở phụ cận đây.\"</p><p>Trầm Tường minh bạch cái không gian này tại sao lại xuất hiện ở nơi này, quyển sách kia mặt trên viết có.</p>", "images": {}, "success": true}