{"id": 2902, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2903", "title": "Chương 2903: Người Của Long Tổ", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2903: Người Của Long Tổ</h1><p>&gt;</p><p>Kế tiếp 1 cái Nguyệt trong, Trầm Tường rất thuận lợi bán đi hơn phân nửa Hóa Tôn Thần Đan, lúc này hắn đạo tinh đã có 30 vạn ức!</p><p>\"Còn có một chút, rất nhanh thì có thể toàn bộ bán đi! Bán đi sau khi, ta kế tiếp liền chuyên tâm tu luyện, để cho mình trở nên càng mạnh là được.\"</p><p>Trầm Tường mấy ngày này đều là điều khiển Lão Thử Nhân đi ra ngoài chào hàng Hóa Tôn Thần Đan, tuy rằng gây nên Long Ma chú ý của, nhưng hắn đều có thể thoát khỏi.</p><p>Thế nhưng, ngay hôm nay, hắn khống chế một chỉ Lão Thử Nhân bị bắt được.</p><p>Cái này Lão Thử Nhân chỗ ở thành thị tên là Thái Phong Thành, là một tòa thành phố tương đối lớn, mà nắm Lão Thử Nhân gia hỏa là Triệu gia 1 cái đệ tử.</p><p>Trầm Tường khống chế Lão Thử Nhân nơi chào hàng Hóa Tôn Thần Đan, thông thường đều là tìm kiếm những Lục Thần Cảnh đó Hậu kỳ người của, mà lần này hắn không nghĩ tới đối phương là Triệu gia đệ tử, liền trực tiếp hướng đối phương đẩy mạnh tiêu thụ.</p><p>\"Ha ha, cuối cùng cũng nắm một cái, mau đưa trong tay ngươi Hóa Tôn Thần Đan giao ra đây.\" Cái này Triệu gia đệ tử là 1 cái tuấn tú nam tử, chỉ Lục Thần Cảnh Hậu kỳ thực lực, thoạt nhìn vô cùng trẻ tuổi, hẳn là chỉ chừng 20 tuổi.</p><p>Trầm Tường khống chế Lão Thử Nhân nói chuyện: \"Dựa vào cái gì muốn giao cho ngươi? Các ngươi Triệu gia lại vẫn bá đạo như vậy, lần trước cuộc chiến đấu kia nên đem các ngươi Triệu gia tiêu diệt mới đúng.\"</p><p>\"Hừ, cũng tốt, ta hiện tại liền đem ngươi mang về.\" Kia Triệu gia đệ tử cười lạnh nói, lúc này rất nhiều người đều vây sang đây xem, nghe vừa mới mà nói bọn họ lập tức hiểu chuyện gì xảy ra.</p><p>Triệu gia đệ tử bên đường nắm bán ra Hóa Tôn Thần Đan!</p><p>Rất nhiều người đều nghe nói, có người ở âm thầm chào hàng Hóa Tôn Thần Đan, có thật nhiều mọi người có thể thành công mua được, mà mua được Hóa Tôn Thần Đan người của đều bị coi là là phi thường may mắn người.</p><p>Đối với xuất thủ Hóa Tôn Thần Đan chuyện này, rất nhiều người cũng không mâu thuẫn, bọn họ đều cho rằng, nếu không phải Triệu gia quá mức bá đạo, Hóa Tôn Thần Đan nhất định có thể công khai bán ra. Cần Hóa Tôn Thần Đan người của cũng rất dễ dàng mua được.</p><p>\"Chỉ bằng ngươi cũng nghĩ mang ta trở lại?\" Lão Thử Nhân cười lạnh nói, Lão Thử Nhân thực lực có thể là phi thường cường đại, đặc biệt Thử Đế Châu cùng Long Ma tổ mẫu châu dung hợp sau khi, có thể dùng Lão Thử Nhân thực lực trở nên cường đại hơn thêm.</p><p>\"Ta xem ngươi cũng cứ như vậy, thế nào, ngươi còn tưởng rằng ngươi đánh thắng được ta không được?\" Triệu gia đệ tử tự cho là đối phương là 1 cái tiểu lâu la, cũng rất phải không tiết.</p><p>Nào biết nhớ kỹ hắn vừa nói xong câu đó, Lão Thử Nhân tay của chưởng đột nhiên biến thành mao nhung nhung, đó là một con cực đại con chuột móng vuốt.</p><p>Cái này con chuột móng vuốt vừa xuất hiện, kia Triệu gia nam tử lập tức phản kích, nhưng tốc độ của hắn quá chậm, Lão Thử Nhân móng vuốt đã xuyên thấu thân thể hắn, tại thân thể hắn thượng lưu lại mấy người lỗ máu, đều là bị Lão Thử Nhân trực tiếp dùng móng vuốt xỏ xuyên qua.</p><p>Thấy một màn này, tất cả mọi người ngây ngẩn cả người, nhộn nhịp chạy trốn. Lo lắng sẽ bộc phát ra một hồi ác chiến.</p><p>\"Hừ!\" Lão Thử Nhân hừ một tiếng, biến thành một đạo hắc quang chui vào kia Triệu gia nam tử thân thể, thôn phệ lực lượng của hắn.</p><p>Thôn phệ hết sau khi, Triệu gia nam tử thân thể trở nên khô quắt dâng lên, mà Lão Thử Nhân cũng thay đổi sẽ hình người, rất nhanh rời đi nơi này.</p><p>Trầm Tường dự định khiến cái này người quen cũ biến hóa một bộ dáng dấp, sau đó đi địa phương khác tiếp tục bán ra Hóa Tôn Thần Đan, ngay hắn vừa muốn đem cái này Lão Thử Nhân thuấn di lúc trở lại, lại phát hiện hắn không cách nào khống chế được Lão Thử Nhân trở về!</p><p>\"Gặp quỷ, đây là có chuyện gì?\" Ngồi trong sơn động mặt Trầm Tường chợt mở mắt, hắn lập tức đem cái khác Lão Thử Nhân đều na di trở về.</p><p>Cái khác Lão Thử Nhân đều có thể trở về, nhưng duy chỉ có con kia không thể, như là bị một cổ lực lượng cầm cố ở.</p><p>\"Có người ở đối cái này chỉ Lão Thử Nhân hạ thủ.\" Trầm Tường thông qua kia Lão Thử Nhân có thể cảm ứng được một tia lực lượng ba động, là không gian ba động.</p><p>Tại đây Phi Long tháp trong, có thể sử dụng Không Gian chi lực người của ít lại càng ít, nếu là có thể sử dụng, cũng đều là phi thường cường đại tồn tại.</p><p>Trầm Tường lần nữa thử vài lần, nhưng phát hiện đều không thể khiến Lão Thử Nhân trở về!</p><p>\"Đây rốt cuộc là chuyện gì xảy ra? Ta Không Gian chi lực lại có thể bị hạn chế!\" Trầm Tường nghĩ không thể tưởng tượng nổi, hắn Không Gian chi lực thế nhưng xưa đâu bằng nay, có thể đột phá hạn chế nha, nhưng vẫn là bị hạn chế.</p><p>Chỉ có thể nói rõ, người nọ đối Không Gian chi lực vận dụng cùng hắn không sai biệt lắm.</p><p>Hắn lập tức khiến Lão Thử Nhân chạy như điên, nhưng chỉ là mới vừa chạy không bao lâu, Lão Thử Nhân trước mắt một hắc, đã bị vật gì vậy bao lại.</p><p>Sau đó, Trầm Tường thông qua Lão Thử Nhân có thể nghe có người ở nói chuyện.</p><p>\"Tốt vật kỳ quái, ta có thể cảm giác được có vật gì vậy đang thao túng, hắc hắc, trảo trở về rồi hãy nói.\" Người kia cười nói.</p><p>\"Các ngươi rốt cuộc là ai, tại sao muốn bắt phân thân của ta?\" Trầm Tường thông qua Lão Thử Nhân nói chuyện, giọng nói rất là băng lãnh, mang theo phẫn nộ.</p><p>\"A? Cái này nguyên lai là phân thân của ngươi nha, phân thân của ngươi thật đúng là lợi hại, có thể thôn phệ người khác lực lượng.\" Người kia nói, vừa mới hắn thấy Lão Thử Nhân đem Triệu gia nam tử cho nuốt trọn, cho nên liền vô cùng hiếu kỳ.</p><p>\"Kia cùng ngươi có quan hệ gì? Ta lại không xúc phạm ngươi!\" Trầm Tường cả giận nói: \"Nhanh lên một chút phóng rơi phân thân của ta, bằng không cũng đừng trách ta không khách khí!\"</p><p>\"Thôn phệ người khác lực lượng là không đúng, ta chỉ là không quen nhìn làm như vậy, cho ngươi một điểm nghiêm phạt mà thôi.\" Người kia nói: \"Ngươi nếu không phải phục, tới tìm ta là được, dùng ngươi thực lực cường đại giáo huấn ta một phen.\"</p><p>Người nọ là 1 cái nam tử, Trầm Tường không dám xác định thực lực của hắn, nhưng khẳng định không phải là thông thường gia hỏa là được rồi, chỉ bằng hắn có thể sử dụng Không Gian chi lực liền có thể biết.</p><p>\"Xem ra ngươi cũng bất quá là một ra vẻ đạo mạo gia hỏa mà thôi, ngươi chỉ là coi trọng ta Phân Thân Thuật, nếu muốn đem ta dẫn tới, sau đó thu vào tay ah.\" Trầm Tường cười lạnh nói: \"Ngươi chờ cho ta, đắc tội ta có thể không có kết quả gì tốt.\"</p><p>\"Ta trái lại hi vọng ngươi nhanh lên một chút tới tìm ta, ta muốn nhìn ngươi một chút có thật lợi hại, ha ha!\" Người kia tiếng cười tràn ngập trào phúng, thoạt nhìn hắn một điểm còn không sợ Trầm Tường.</p><p>Trầm Tường không có lập tức thuấn di đi qua, hắn lo lắng đi qua sau khi, thực lực của đối phương quá mạnh mẽ, hơn nữa lại hiểu được sử dụng Không Gian chi lực, đến lúc đó khó có thể thoát thân.</p><p>Hắn kia Lão Thử Nhân bị giam tại một cái không gian bên trong, cùng ngoại giới đoạn đi liên hệ, bất quá Trầm Tường vẫn có thể cảm ứng được Lão Thử Nhân vị trí.</p><p>\"Người này đang ở ra khỏi thành!\" Trầm Tường khẩu khí này nuốt không nổi đi, hắn nhất định phải giáo huấn một chút cái này bắt đi hắn Lão Thử Nhân gia hỏa.</p><p>Chờ đối phương ra khỏi thành sau khi, Trầm Tường lập tức thuấn di đi qua, đồng thời ẩn thân dâng lên.</p><p>Rất nhanh, hắn đã nhìn thấy có ba người ở phía xa một mảnh trên cỏ mặt, đều là trẻ tuổi anh tuấn nam tử, mặc trên người y phục tuy rằng nhan sắc bất đồng, thế nhưng phía trên đồ văn đều giống nhau, đều là Long văn!</p><p>Thấy loại này Long văn, Trầm Tường bỗng nhiên cả kinh, loại này Long văn hắn ra mắt, ngay Ngạo Thế Long Tổ lưu lại quyển sách kia bên trong ra mắt.</p><p>\"Bọn người kia cùng Ngạo Thế Long Tổ có quan hệ?\" Trầm Tường nắm chặc quả đấm: \"Như là bọn họ không chịu đem Lão Thử Nhân trả lại cho ta, mặc dù cùng Ngạo Thế Long Tổ có quan hệ, ta cũng tuyệt đối sẽ không buông tha bọn họ!\"</p><p>Hắn lập tức hướng kia ba nam tử bay đi.</p><p>Đi qua sau khi, hắn nghe thấy bọn họ đang ở đối thoại.</p><p>\"Lão tam, ngươi bắt ở người kia phân thân, hiện tại thế nào?\" Một gã hồng y nam tử hỏi.</p><p>\"Không thế nào, ta xem một chút có thể hay không bị đem tên kia dẫn tới, cái này Phân Thân Thuật rất đặc thù rất mạnh, giữa bọn họ có rất mạnh không gian liên hệ, lại có thể có thể đột phá không gian hạn chế, chỉ cần đối phương một cái ý niệm trong đầu, kia phân thân là có thể trở lại.\" Kia nam tử áo lam cười nói, hắn chính là lão tam.</p><p>\"Cũng may ta có không gian phương diện Thần Khí, đem không gian kia liên hệ ngăn cách, đồng thời hạn chế không gian, kia phân thân liền trở về không được, hơn nữa phân thân thực lực yếu kém, bị ta dễ dàng đã bắt ở.\" Kia nam tử áo lam cười đắc ý nói.</p>", "images": {}, "success": true}