{"id": 2904, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2905", "title": "Chương 2905: Long Tổ Lão Bằng Hữu", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2905: Long Tổ Lão Bằng Hữu</h1><p>&gt;</p><p>Nếu như không phải là bị người chọc tới, Trầm Tường mới lười tiêu hao lực lượng đánh người khác.</p><p>\"Ngươi nghĩ rằng ta nghĩ xuống tay với hắn? Ngươi hẳn là hỏi trước một chút hắn làm cái gì, ta mới lười động thủ với hắn, chỉ là hắn so với ta chọc giận.\" Trầm Tường nói, hắn hiện tại vẫn không có hiện thân, hơn nữa nói xong, liền lập tức thuấn di đến cái khác vị trí.</p><p>Lão giả áo bào trắng cũng cảm ứng được Trầm Tường tại thuấn di, đối với như vậy người, hắn trong đáy lòng cảm thấy rất là hiếu kỳ, hắn không nghĩ tới Phi Long tháp trong, lại có người như thế tồn tại.</p><p>\"Các ngươi nói mau, đây là có chuyện gì?\" Lão giả áo bào trắng nhìn về phía kia hai gã nam tử, lớn tiếng hỏi, giọng nói rất là nghiêm khắc.</p><p>\"Là... Là lão tam hắn đem người ta phân thân bắt đi, người ta tìm tới tới khiến hắn trả, hắn chẳng những không có trả, còn ngay trước mặt người ta đem phân thân dung rơi, sau đó... Sau đó cứ như vậy.\" Tên kia hồng y nam tử thấy lão giả áo bào trắng tức giận, lập tức sỉ sỉ sách sách trả lời.</p><p>\"Chính là như vậy!\" Trầm Tường nói, hồng y nam tử cũng không có nói nói dối.</p><p>\"Hừ, tự làm bậy!\" Lão giả áo bào trắng lúc này cũng phi thường phẫn nộ, nhìn nửa chết nửa sống nam tử áo lam, tức giận mắng một tiếng: \"Dẫn hắn trở lại, khiến sư phó của các ngươi giáo huấn hắn!\"</p><p>Nói xong, lão giả áo bào trắng liền bay đi, chuyện này bọn họ đuối lý, hơn nữa hắn cũng không biết thực lực của đối phương hư thực, không dám hạ thủ.</p><p>Trầm Tường thấy đối phương đi, cũng âm thầm thở phào nhẹ nhõm.</p><p>\"Ngạo Thế Long Tổ người của đã vậy còn quá lợi hại, Ngạo Thế Long Tổ chẳng lẽ muốn hồi để giải quyết Ngạo Thế Long Ma chuyện tình?\" Trầm Tường hiện tại cũng chỉ là suy đoán.</p><p>Hắn trở lại sơn động, tiếp tục khống chế hắn Lão Thử Nhân nơi bán ra Hóa Tôn Thần Đan.</p><p>Mấy tháng sau, hắn cuối cùng cũng cầm trong tay Hóa Tôn Thần Đan toàn bộ bán mất, hắn hiện tại đã có 40 vạn ức đạo tinh.</p><p>Tuy rằng có nhiều như vậy đạo tinh, nhưng Trầm Tường cũng không biết có đủ hay không, hắn vẫn còn có chút lo lắng, lo lắng đi đến Vạn Đạo Lăng Mộ bên trong, gặp phải cái loại này thần bí trận pháp, cũng không đủ đạo tinh mở ra.</p><p>\"Quên đi, hiện tại chỉ có thể trước vào xem.\" Trầm Tường dự định hiện tại liền đi trước Vạn Đạo Lăng Mộ, đi tìm cái loại này thần bí trận pháp.</p><p>Hắn 1 cái thuấn di, rồi rời đi Phi Long tháp, đi tới Vạn Đạo Lăng Mộ Thiên Địa Chi Môn trước mặt!</p><p>\"Là hắn!\" Trầm Tường đi tới nơi này nhi, đã nhìn thấy tên kia lão giả áo bào trắng, hắn đứng ở Thiên Địa Chi Môn trước mặt, vẫn không nhúc nhích, cũng không biết đang làm gì.</p><p>Mà Trầm Tường thuấn di tới được thời điểm, sinh ra một tia hơi yếu không gian ba động, cũng bị lão giả này cảm thấy được.</p><p>\"Là ngươi?\" Lão giả áo bào trắng thản nhiên nói, hắn không có thấy Trầm Tường, nhưng lại biết là hắn mấy tháng trước gặp phải người.</p><p>Trầm Tường hiện thân, hắn chậm rãi hạ xuống mặt đất, cùng lão giả áo bào trắng giữ một khoảng cách, nói: \"Ngươi muốn đi vào Vạn Đạo Lăng Mộ sao?\"</p><p>\"Thiên Địa Chi Môn vừa mở ra ta sẽ lập tức đi vào, còn ngươi?\" Lão giả áo bào trắng xoay người lại, thấy Trầm Tường, hỏi.</p><p>Hắn không nghĩ Trầm Tường có trẻ tuổi như vậy bề ngoài, thông thường nhiều năm nhẹ bề ngoài người của, đều là tu luyện thật nhanh.</p><p>\"Ta tùy thời đều có thể đi vào.\" Trầm Tường cười cười: \"Có muốn hay không ta mang ngươi đoạn đường, cho ngươi lập tức tiến nhập Vạn Đạo Lăng Mộ?\"</p><p>Lão giả áo bào trắng hơi kinh hãi, chính hắn cũng có thể sử dụng Không Gian chi lực, thế nhưng hắn không cách nào tiến nhập Vạn Đạo Lăng Mộ bên trong, điều này nói rõ Trầm Tường tại Không Gian chi lực vận dụng phương diện còn mạnh hơn hắn rất nhiều.</p><p>Nếu là luận thực lực mà nói, Trầm Tường liền xa không bằng hắn.</p><p>\"Ngươi thường xuyên đi vào sao?\" Lão giả áo bào trắng hỏi.</p><p>\"Đi vào vài lần!\" Trầm Tường đến gần một điểm, nói: \"Ngươi đi vào là vì cái gì?\"</p><p>\"Vì tìm một người!\" Lão giả áo bào trắng nói xong, thở dài một hơi, lại xoay người sang chỗ khác nhìn một chút Thiên Địa Chi Môn.</p><p>\"Tìm ai? Thực lực của ngươi rất mạnh, nếu so với kia Đại Tế Ti lợi hại không ít nha!\" Trầm Tường nói, lúc này hắn đã đi tới nơi này lão giả trước mặt của, càng rõ ràng hơn cảm thụ được thực lực của đối phương.</p><p>\"Nói ngươi cũng không biết.\" Lão giả áo bào trắng lắc đầu: \"Ta cũng không so Đại Tế Ti mạnh bao nhiêu, Đại Tế Ti là Bất Tử Chi Thân, ta không giết được hắn, mà hắn đã có vô cùng vô tận Long Ma chi lực, tuy rằng trong lúc nhất thời ta không bị thua cho hắn, nhưng một lúc sau, ta bị tiêu hao sạch lực lượng, vậy chính là ta tử kỳ!\"</p><p>Trầm Tường đối Đại Tế Ti không biết, Long Thu Mộc mặc dù là Long Ma công chúa, nhưng nàng cũng là như vậy, đối Đại Tế Ti lý giải rất ít.</p><p>Mà thần bí này lão giả áo bào trắng lại đối Đại Tế Ti như thế giải, có thể thấy được hắn nhất định cùng Đại Tế Ti giao thủ qua!</p><p>\"Ngươi và hắn đánh nhau?\" Trầm Tường hỏi.</p><p>Lão giả áo bào trắng gật đầu: \"Ta đánh không thắng hắn, trừ phi đem hắn bị sau chủ nhân tiêu diệt, bằng không rất khó đem hắn diệt trừ, mặc dù diệt trừ hắn, cái khác Đại Tế Ti rất nhanh thì có thể sinh ra!\"</p><p>\"Nói như vậy, ngươi tiến nhập Vạn Đạo Lăng Mộ là muốn đi tìm Ngạo Thế Long Tổ la?\" Trầm Tường đã đoán được, Đại Tế Ti khó khăn như vậy giết, nhất định là bởi vì Ngạo Thế Long Ma ở sau lưng chống đỡ duyên cớ.</p><p>Muốn đem Đại Tế Ti tiêu diệt, thì phải trước khắc chế Ngạo Thế Long Ma.</p><p>Lão giả áo bào trắng nghe Trầm Tường mà nói, rất là kinh ngạc, hắn không nghĩ tới Trầm Tường dĩ nhiên biết Ngạo Thế Long Tổ cùng Ngạo Thế Long Ma chuyện tình.</p><p>\"Không sai, Long tổ đang ở bên trong, chỉ là... Chỉ là ta cũng không biết hắn tại Vạn Đạo Lăng Mộ địa phương nào!\" Lão giả áo bào trắng thở dài nói: \"Chỉ có thể đi vào tìm xem, ngươi là làm sao biết chuyện này?\"</p><p>\"Ta đã từng đã từng một điểm Ngạo Thế Long Tổ để lại ký ức, cho nên ta biết một chút.\" Trầm Tường cười nói \"Tuy rằng chúng ta trước khi có chút hiểu lầm, thế nhưng ta cũng không phải kẻ thù, hơn nữa chúng ta còn có cùng chung địch nhân, nếu là có thể, ta sẽ giúp đỡ ngươi tìm kiếm Ngạo Thế Long Tổ.\"</p><p>\"Tốt, ngươi bây giờ là có thể mang ta đi vào sao?\" Lão giả áo bào trắng đối Trầm Tường lộ ra mỉm cười.</p><p>Trầm Tường vỗ vỗ lão giả áo bào trắng vai, sau đó sử dụng thuấn di, liền đem hắn dẫn theo đi vào, đi ở Thần Quỷ Đế quốc bên trong kia rộng mở trên lối đi.</p><p>\"Ngươi tên là gì? Ngươi chắc là Tôn Tổ cảnh Trung kỳ tả hữu ah! Nhưng Không Gian chi lực vận dụng như thế được, thật là bội phục!\" Lão giả áo bào trắng hỏi.</p><p>\"Trầm Tường! Tiền bối còn ngươi?\"</p><p>\"Long Đằng Vân, Ngạo Thế Long Tổ tính là của ta tổ tông ah! Ta tại lúc còn rất nhỏ ra mắt hắn một lần.\" Long Đằng Vân nói: \"Khi đó hắn ly khai chúng ta bí cảnh, đã nói muốn đi Vạn Đạo Lăng Mộ, sau đó liền chưa có trở về qua.\"</p><p>\"Hắn đi Vạn Đạo Lăng Mộ làm gì? Hắn có hay không nói?\" Trầm Tường không nghĩ tới Ngạo Thế Long Tổ dĩ nhiên ngay Vạn Đạo Lăng Mộ bên trong.</p><p>\"Hắn nói muốn đi bồi bạn cũ của hắn... Bạn cũ của hắn là ai, chúng ta cũng không biết.\" Long Đằng Vân đối với lần này phi thường nghi hoặc: \"Hắn là có không ít bằng hữu, nhưng chúng ta trong tộc rất nhiều thế hệ trước cũng không biết hắn muốn đi bồi ai, cũng không biết có ai tại Vạn Đạo Lăng Mộ bên trong!\"</p><p>TＲuyện Của Tui . Net Trầm Tường lập tức nghĩ tới một người!</p><p>Có thể Ngạo Thế Long Tổ tiến nhập Vạn Đạo Lăng Mộ bộ dạng bồi lão bằng hữu chỉ một người, đó chính là Ngạo Thế Đạo Tổ, tại Ngạo Thế Long Tổ trong trí nhớ, Ngạo Thế Đạo Tổ có thể là chủ nhân của hắn, bất quá Ngạo Thế Đạo Tổ một mực coi hắn là làm bằng hữu tốt nhất!</p><p>Nói như vậy, Ngạo Thế Đạo Tổ đã ở Vạn Đạo Lăng Mộ bên trong!</p><p>Tên gia hỏa như vậy, lại đang bản thân kiến tạo lăng mộ trong, Trầm Tường không khỏi hoài nghi, cái này lăng mộ nói không chừng chính là Ngạo Thế Đạo Tổ vì mình kiến tạo!</p>", "images": {}, "success": true}