{"id": 2900, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2901", "title": "Chương 2901: Bạch Ma Đạo Lực", "volume": 29, "volume_title": "Volume 29", "body": "<h1>Chương 2901: Bạch Ma Đạo Lực</h1><p>&gt;</p><p>Trầm Tường cứu Lâm Kế Thiên, lúc này có thể yên tâm đi chiến đấu.</p><p>Phi Long Điện chủ Điện chủ lúc này thực lực tuy rằng cùng hắn đỉnh phong trạng thái lúc so với còn yếu như vậy một điểm, nhưng vẫn như cũ phi thường đáng sợ!</p><p>Tiểu Biên Bức cũng là Tôn Tổ cảnh Hậu kỳ, thế nhưng lúc này hắn so với Phi Long Điện chủ lại có chênh lệch rất lớn.</p><p>Kim bào lão giả bản thân chính là luyện đan Tôn Tổ cảnh Hậu kỳ, sức chiến đấu chỉ có thể coi như là thông thường.</p><p>Hắn bị Phi Long Điện chủ cùng Tiểu Biên Bức giáp công sau khi, rất nhanh thì phát hiện thực lực của đối phương vô cùng mạnh mẻ, hắn lập tức bay chạy trốn tới không trung, sau đó trên không trung phóng xuất ra một đoàn màu vàng loang loáng, như là tại phóng xuất tín hiệu gì.</p><p>\"Đồng bạn của hắn rất nhanh thì đã trở về!\" Trầm Tường cho Phi Long Điện chủ cùng Tiểu Biên Bức truyền âm, sau đó thuấn di đến một gã Triệu gia lão giả phía sau, huy kiếm đem chi bổ giết.</p><p>Tôn Tổ cảnh Sơ kỳ Triệu gia lão giả đối mặt Trầm Tường đánh lén, căn bản không chịu một kích!</p><p>Triệu gia cường đại Tôn Tổ Hậu kỳ đã Long Ma đều ở phụ cận đây, vừa mới kia Kim bào lão giả đã phát ra tín hiệu, bọn họ rất nhanh thì có thể chạy tới.</p><p>Phi Long Điện chủ thực lực và Tiểu Biên Bức công kích phi thường hung tàn, hai người liên thủ, rất nhanh thì đem kia Kim bào lão giả nắm.</p><p>Kim bào lão giả không nghĩ tới Lâm Kế Thiên người phía sau dĩ nhiên cường đại như vậy, đặc biệt Phi Long Điện chủ thực lực, hắn nghĩ không ra cái này Phi Long tháp trong còn có kia cái Nhân Loại có đáng sợ như thế.</p><p>Hắn cũng không biết Phi Long Điện chủ còn sống, hắn cũng cho tới bây giờ chưa thấy qua Phi Long Điện chủ, cho nên muốn không ra người kia là ai!</p><p>\"Xem ra ngươi là Triệu gia trong tương đối tốt Luyện Đan Sư ah?\" Trầm Tường cười hắc hắc: \"Tôn Tổ cảnh Hậu kỳ Luyện Đan Sư, đối với Triệu gia mà nói hẳn là phi thường trân quý, đáng tiếc nha!\"</p><p>\"Chúng ta Triệu gia cứu binh rất nhanh thì đi tới, các ngươi tốt nhất thả chúng ta! Chúng ta Triệu gia xưa đâu bằng nay, sau lưng chúng ta còn có cường đại Long Ma Đại Tế Ti làm hậu thuẫn, các ngươi đây là cùng Long Ma đối nghịch.\" Kim bào lão giả không nghĩ tới bản thân 1 cái Tôn Tổ cảnh Hậu kỳ, dĩ nhiên sẽ bị người khác bắt lại, bị án trên mặt đất.</p><p>Thân thể hắn bị Phi Long Điện chủ không ngừng rót vào từng cổ một lực lượng, áp chế hắn bạo phát, dẫn đến hắn bây giờ căn bản không cách nào nhúc nhích...</p><p>\"Ta chính là muốn cùng Long Ma đối nghịch, vậy thì thế nào?\" Trầm Tường nắm lão giả này tóc, đem đầu của hắn nhéo dâng lên, sau đó đối về gương mặt già nua kia hung hăng quạt hơn mười người bàn tay, đánh cho hắn cả khuôn mặt đều biến hình.</p><p>\"Giết chết hắn ah!\" Phi Long Điện chủ nói: \"Có mấy cổ khí tức cường đại đang đến gần!\"</p><p>Trầm Tường xuất ra Long Ma Thử Đế Châu, sau đó đối về Phi Long Điện chủ gật đầu, chỉ thấy Phi Long Điện chủ đối về Kim bào lão giả đầu một trương vỗ xuống.</p><p>Kim bào lão giả nhất thời kinh khủng không ngớt, cuồng kêu, Trầm Tường bọn họ dĩ nhiên thực sự muốn giết rơi hắn, hắn thế nhưng Triệu gia phi thường quý giá Luyện Đan Sư.</p><p>\"Các ngươi... Các ngươi không có kết cục tốt.\" Kim bào lão giả không ngừng hí đến.</p><p>\"Không kết cục tốt chính là ngươi, đi tìm chết ah!\" Phi Long Điện chủ cười lạnh nói, sau đó bàn tay tràn ra một vạch kim quang, đổ vào Kim bào lão giả đầu trong.</p><p>Oanh!</p><p>Kim bào lão giả thân thể run lên, Thần Hải đổ sập, bộc phát ra một cổ cực kỳ đáng sợ lực lượng, Trầm Tường vội vã đem thi thể này thu nhập Long Ma Thử Đế Châu trong, dùng để này Phệ Thiên Thử.</p><p>Ngay Trầm Tường bọn họ vừa giết chết cái này Kim bào lão giả sau, hai gã lão giả và hai gã hắc giáp trung niên từ không trung bay tới, đáp xuống Trầm Tường trước mặt bọn họ!</p><p>Lúc này cũng không thiếu người ở phía xa vây xem, thấy đột nhiên đi tới 4 người, trong lòng mọi người đều hoảng sợ, sau đó nhộn nhịp xa cách nơi này, lúc này bọn họ đã thối lui đến tường thành bên ngoài, đều huyền phù tại không trung, nhìn Đại Triệu trong thành giữa cái kia sân rộng.</p><p>Mới vừa mới tới 4 người, trong đó 2 cái lão giả là Triệu gia phi thường cường đại Tôn Tổ cảnh Hậu kỳ, mà mặt khác 2 cái còn lại là Long Ma bộ tộc bên trong nổi danh Chiến Tướng, thực lực nếu so với Triệu gia hai gã lão giả đáng sợ nhiều lắm.</p><p>Lúc này Phi Long Điện chủ cũng có chút áp lực, nếu là đúng trả 1 cái mà nói, hắn cũng không có gì áp lực, thế nhưng hắn cùng với Tiểu Biên Bức liên thủ, cần đối phó 4 cái thực lực mạnh như vậy Tôn Tổ cảnh Hậu kỳ, hắn không bao lớn nắm chặt.</p><p>Trầm Tường tuy rằng thực lực không sai, nhưng cũng chỉ là Tôn Tổ cảnh Sơ kỳ, đối phó Sơ kỳ hoặc là Trung kỳ đều không vấn đề gì, thế nhưng thực lực mạnh mẻ Tôn Tổ cảnh Hậu kỳ, Trầm Tường bây giờ còn không có thể đối phó.</p><p>Trầm Tường cũng biết tình huống lúc này gây bất lợi cho bọn họ, bọn họ hoàn toàn có thể chạy trốn, có thể hắn cũng không muốn chạy trốn, bởi vì đây là một lần suy yếu Triệu gia cùng Đại Tế Ti lực lượng cơ hội.</p><p>Hắn lập tức cùng U Dao Sơn Trang bên trong Long Thu Mộc giao nói một chút, Long Thu Mộc đáp ứng ra để chiến đấu, bất quá Trầm Tường cũng không có để cho nàng lập tức đi ra.</p><p>\"Chờ cơ hội, chờ ta cho ngươi lúc đi ra ngươi liền đi ra, đến lúc đó ta sẽ phối hợp ngươi, cho ngươi hoàn thành đánh lén.\" Trầm Tường nói, sau đó hắn cùng với Phi Long Điện chủ Tiểu Biên Bức truyền âm, khiến bọn họ chống đỡ một đoạn thời gian.</p><p>\"Lão Kim đã chết!\" Triệu gia một gã lão giả áo bào trắng đột nhiên nói, trên mặt tràn đầy phẫn nộ, nhìn Trầm Tường bọn họ: \"Là các ngươi giết chết lão Kim, đúng không!\"</p><p>\"Chính là vừa mới cái kia Kim bào lão giả sao? Vậy cũng không có gì, dù sao cũng là các ngươi Triệu gia tự tìm, bắt đi bằng hữu của ta không nói, còn nói xấu bằng hữu ta cùng ta trộm cướp các ngươi Triệu gia đan phương, thật là không biết xấu hổ, các ngươi loại này gia hỏa nên chết sạch mới đúng.\" Trầm Tường nói.</p><p>Trầm Tường mà nói khiến Triệu gia hai gã lão giả phi thường phẫn nộ, bọn họ không nói hai lời, trên người khí thế vừa để xuống, liền trực tiếp vọt tới.</p><p>Bên cạnh kia hai gã hắc giáp Long Ma xem thấy bọn họ xuất kích, cũng phối hợp bọn họ tiến công, vọt tới, chỉ là trong nháy mắt, bốn người bọn họ liền phóng xuất ra mấy cổ cuồng bạo khí sóng, đánh ra màu trắng đen các loại khối không khí, đem Trầm Tường bọn họ bao phủ ở.</p><p>Phi Long Điện chủ cùng Tiểu Biên Bức sớm đã xuất thủ, hai tay huy vũ, đánh ra một bá bá khí lãng, đem kia trùng kích tới được cuồng bạo lực lượng ngăn.</p><p>Tại bọn họ giao phong thời điểm, Trầm Tường đã thuấn di đến bọn họ hậu phương, đồng thời ẩn thân dâng lên, bọn họ cũng không có phát hiện Trầm Tường.</p><p>Trầm Tường Ẩn Thân Thuật ngay cả Đại Tế Ti đều không thể phát hiện, chớ nói chi là bọn họ!</p><p>Phi Long Điện chủ vào lúc này rống lớn một tiếng, mà Tiểu Biên Bức cũng hét thảm lên, thu thương!</p><p>Kịch chiến trong, toàn bộ sân rộng đều bị hủy diệt, nồng nặc cát bụi đem chiến trường bao phủ lại, khói đặc sương mù trong, sấm chớp rền vang không ngừng, oanh thanh không dứt, tình hình chiến đấu phi thường thảm liệt, mà cả tòa Đại Triệu thành rất nhiều mặt đất đều bị đại chiến đưa tới kịch chấn xé rách, xuất hiện đạo đạo liệt ngân.</p><p>Chỉ là giao phong không bao lâu, Phi Long Điện chủ cùng Tiểu Biên Bức đều bị đánh trúng, Phi Long Điện chủ hoàn hảo, dù sao thực lực của hắn cường, nhưng Tiểu Biên Bức lại bất đồng, hắn chỉ là mới vừa bước vào Tôn Tổ cảnh Hậu kỳ không bao lâu.</p><p>\"Thu mộc, chuẩn bị!\"</p><p>Trầm Tường nói xong, lập tức đem Long Thu Mộc phóng ra, Long Thu Mộc cũng bị Trầm Tường thực hiện ẩn thân chi lực, lúc này nàng còn là ẩn nấp.</p><p>Long Thu Mộc sau khi đi ra, trong lòng kinh ngạc, nàng không nghĩ tới bên ngoài dĩ nhiên đánh cho kịch liệt như thế, nàng sau khi đi ra, liền lập tức rõ ràng tình hình chiến đấu, không nói hai lời, huy lên trong tay hắc sắc trường trượng, đánh ra 4 đạo màu trắng tia chớp, rơi vào hai tên lão giả kia cùng hai gã hắc giáp Long Ma trên người của.</p><p>\"Là bạch Ma Đạo lực!\" Một gã hắc giáp trung niên kinh hô.</p>", "images": {}, "success": true}