{"id": 2901, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2902", "title": "Chương 2902: Thử Nhân Bán Đan", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2902: Thử Nhân Bán Đan</h1><p>&gt;</p><p>Trầm Tường không biết bạch Ma Đạo lực là cái gì, nhưng lại biết Long Thu Mộc thả ra bạch sắc tia chớp phi thường đáng sợ, thoáng cái sẽ ở đó 4 người trên người đánh ra 1 cái động tới, kia đúng là trái tim vị trí.</p><p>Tôn Tổ cảnh Hậu kỳ người của cùng Long Ma, thân thể đều đáng sợ dị thường, nhưng chỉ là Long Thu Mộc theo tay vung lên, đánh ra 4 đạo bạch sắc tia chớp, liền đem thân thể của bọn họ đánh ra một cái lổ thủng tới.</p><p>\"Là ngươi... Long Thu Mộc!\" Một gã hắc giáp trung niên đã nhận ra đây là Long Thu Mộc lực lượng, nhưng hắn nhưng không biết Long Thu Mộc ở địa phương nào.</p><p>Long Thu Mộc xuất hiện, khiến Phi Long Điện chủ cùng Tiểu Biên Bức áp lực nhỏ đi rất nhiều, hơn nữa đối phương trái tim bị oanh mở, thực lực yếu bớt rất nhiều.</p><p>Long Thu Mộc bị Trầm Tường ẩn thân, không có bị phát hiện, cái này có lợi cho nàng đánh lén.</p><p>Phi Long Điện chủ cùng Tiểu Biên Bức lập tức phấn khởi phản kích, lúc này tình huống đại nghịch chuyển, vừa mới bọn họ còn bị đối phương áp chế, thậm chí đả thương, nhưng bây giờ lại là đối phương bị bọn họ đánh cho không hề chống đỡ chi lực.</p><p>Oanh!</p><p>Long Thu Mộc lại đột nhiên xuất kích, đánh ra vài đạo màu trắng tia chớp, lần này là rơi vào bốn người kia đầu mặt trên, bọn họ trước khi bị đánh lén, đã có phòng bị.</p><p>Thế nhưng mặc dù có phòng bị, bị bạch sắc tia chớp đánh sập, cũng không miễn tại thời điểm này thất thần, liền tại bọn họ thất thần trong nháy mắt, Tiểu Biên Bức trong tay Thiên Luyện Thần xiên đã nhanh chóng đâm vào hai gã Long Ma trong thân thể, tại phi thường ngắn ngủi trong nháy mắt liền đâm thành thành trăm hơn nghìn hạ, đối phương thân thể đã lọt vào bị thương nặng.</p><p>Phi Long Điện chủ không có sử dụng binh khí, nhưng đối phương thất thần trong nháy mắt, hắn hai bàn tay cũng đã vỗ vào hai tên lão giả kia trên người của, hùng hậu Phi Long đạo lực tiến nhập bọn họ trong cơ thể, tại bọn họ trong cơ thể nổ tung, chỉ thấy thân thể của bọn họ phát ra bùm bùm bạo vang, mặt ngoài thân thể không ngừng nổ tung, phun ra một đoàn đoàn huyết vụ, cực kỳ đẫm máu.</p><p>Tiểu Biên Bức cùng Phi Long Điện chủ xuất thủ sau khi, Long Thu Mộc lại đánh tiếp xuất đạo đạo bạch sắc tia chớp, trong nháy mắt, cái này bốn gã cường đại Tôn Tổ cảnh Hậu kỳ, đã bị bọn họ liên thủ đánh cho hoàn toàn thay đổi, cả người bốc khói ngã xuống mặt đất.</p><p>\"Cuối cùng cũng giết chết!\" Tiểu Biên Bức nói, vừa mới hắn cũng biết có người đột nhiên xuất thủ.</p><p>Phi Long Điện chủ trái lại biết là Long Thu Mộc, Tiểu Biên Bức không biết mà thôi.</p><p>\"Đại Tế Ti tới!\" Phi Long Điện chủ đột nhiên cau mày nói: \"Người này rất mạnh, chúng ta không phải là đối thủ của hắn, hơn nữa bọn họ còn mang theo một đám Long Ma qua đây.</p><p>\"Chúng ta đây nhanh hơn điểm ly khai nơi này!\" Trầm Tường rõ ràng bọn họ lúc này thực lực, còn chưa đủ để vậy chống lại Đại Tế Ti.</p><p>Trầm Tường mang theo bọn họ thuấn di, rất nhanh thì ly khai cái này hư hao nghiêm trọng Đại Triệu thành, trở lại bọn họ ẩn thân trong sơn động.</p><p>Lâm Kế Thiên thương thế cũng không phải rất nghiêm trọng, chỉ là bị chút da thịt nổi khổ, trong tay hắn còn có một chút Hóa Tôn Thần Đan không có bán xong.</p><p>\"Xem ra lần sau bán ra Hóa Tôn Thần Đan phải cẩn thận một chút, hiện tại chúng ta nhất định bị nhìn chằm chằm rất chặt.\" Trầm Tường nói, hắn tại Vạn Đạo Lăng Mộ bên trong luyện chế ra không ít Hóa Tôn Thần Đan, nếu muốn toàn bộ bán đi cũng không nhẹ thả lỏng.</p><p>\"Nếu là không có chuyện gì, ta trước hết đi Phi Long đài.\" Phi Long Điện chủ vừa định đi, lại nhìn một chút Tiểu Biên Bức, nói: \"Tiểu quỷ, ngươi cũng là ta Phi Long điện, ngươi nếu là nghĩ trở nên càng mạnh, liền đi theo ta!\"</p><p>\"Có thể lão Lâm cùng đi sao?\" Tiểu Biên Bức vừa mới cùng Phi Long Điện chủ liên thủ, tự nhiên rõ ràng Phi Long Điện chủ cường đại.</p><p>\"Có thể!\" Phi Long Điện chủ biết bọn họ hiện tại rất cần cường đại hơn giúp đỡ, mà Lâm Kế Thiên tiềm lực không nhỏ.</p><p>Lâm Kế Thiên đem còn dư lại Hóa Tôn Thần Đan cùng trước hắn bán ra Hóa Tôn Thần Đan lấy được đạo tinh đều cho Trầm Tường, sau đó giống như Phi Long điện cùng nhau ly khai ở đây.</p><p>\"Kế tiếp chúng ta muốn tránh một đoạn thời gian, bán ra Hóa Tôn Thần Đan chuyện tình liền để cho ta tới ah!\" Trầm Tường nhìn Đại trưởng lão cùng Vương Đại sư, bất đắc dĩ cười.</p><p>Truy❤cập http://truyeｎcuatui.net/ để đọＣ truyện ...</p><p>Vương Đại sư cùng Đại trưởng lão cũng không có tiếp tục luyện đan, mà là đang bế quan tu hành, bọn họ cũng cần cường đại, hiện tại bọn họ đều biết Đại Tế Ti kế hoạch, nếu là kia Ngạo Thế Long Ma phá vỡ phong ấn, bọn họ cũng chỉ có thể trốn được Vạn Đạo Lăng Mộ bên trong đi.</p><p>Mà ở Vạn Đạo Lăng Mộ bên trong cần lực lượng càng thêm cường đại khả năng sống tồn!</p><p>Trầm Tường vội vã cầm trong tay Hóa Tôn Thần Đan bán xong, hắn phải nhanh lên một chút cho tới một khoản đạo tinh.</p><p>Hôm nay Phi Long tháp đã bị Long Ma điều khiển, hắn khắp nơi đều là Long Ma cơ sở ngầm, hắn muốn đem nhiều như vậy Hóa Tôn Thần Đan bán sạch cũng không nhẹ thả lỏng.</p><p>Hơn nữa hắn vẫn không thể cùng người nào hợp tác, cũng không có thể công khai bán ra, đây đúng là một một vấn đề rất nhức đầu.</p><p>\"Được rồi, ta có Lão Thử Nhân nha!\" Trầm Tường đột nhiên vỗ đầu một cái, nhớ lại những Lão Thử Nhân đó.</p><p>Lão Thử Nhân tương đương với hắn phân thân, hắn có thể cho cái này Lão Thử Nhân mang cho một viên Hóa Tôn Thần Đan, sau đó nơi chào hàng, mặc dù bị Long Ma phát hiện, cũng có thể rất nhanh chạy trốn.</p><p>Nếu là trốn không thoát, nhiều lắm cũng chỉ là bị giết chết mà thôi, Lão Thử Nhân chết đối với hắn không có gì tổn thất, dù sao cũng hắn có thể thông qua Long Ma Thử Đế Châu tới sáng tạo.</p><p>Trầm Tường lập tức nếm thử, phóng xuất 10 cái Lão Thử Nhân, phân biệt biến thành người bất đồng, có lão giả, có trung niên, có thanh niên... Hắn khiến cái này 10 cái Lão Thử Nhân phân biệt mang cho mấy viên Hóa Tôn Thần Đan đi trước mấy người trong thành thị mặt.</p><p>Hóa Tôn Thần Đan bây giờ danh khí rất lớn, chỉ cần là Lục Thần Cảnh Hậu kỳ, đều hy vọng có thể mua được loại này đan.</p><p>Chỉ bất quá Đại Triệu thành trận chiến ấy sau khi, Long Ma cùng Triệu gia liền truy nã bán ra Hóa Tôn Thần Đan người của, cũng đang khắp nơi lục soát.</p><p>Đại Tế Ti lúc đầu chạy tới Đại Triệu thành thời điểm, Trầm Tường bọn họ đã đi rồi, thế nhưng Đại Tế Ti lại có thể cảm giác được Long Thu Mộc lưu lại khí tức!</p><p>Nếu không phải cảm giác được Long Thu Mộc khí tức, hắn đến nay còn tưởng rằng Long Thu Mộc còn đang kia Phi Long bảo điện phía dưới giam giữ.</p><p>Cho nên Đại Tế Ti lập tức phản hồi Phi Long bảo điện, rất nhanh hắn liền đã điều tra xong, Long Thu Mộc quả nhiên không ở bên trong!</p><p>Phi Long bảo điện trong, Đại Tế Ti cầm trong tay 1 cái huyết sắc hạt châu, tức giận nói: \"Rốt cuộc là ai, không chỉ có cướp đi ta Long Ma tổ mẫu, còn thần không biết quỷ không hay cứu đi Long Thu Mộc cái này nha đầu chết tiệt kia!\"</p><p>\"Mỗi lần ta phòng hộ đều sâm nghiêm như vậy, nhưng vẫn là bị người vòng vo không đương.\" Đại Tế Ti vô củng tức giận, một lần cũng thì thôi, nhưng đây là lần thứ hai.</p><p>Hiện tại hắn không biết Long Thu Mộc tại và vân vân địa phương, nhưng lại biết Long Thu Mộc nhất định cùng cái kia ẩn nấp năng lực rất mạnh người cùng một chỗ.</p><p>Hơn nữa người kia cùng Hóa Tôn Thần Đan có quan hệ, bởi vậy Đại Tế Ti đối với chuyện này phi thường để ý.</p><p>\"Cái này Đại Tế Ti thật là... Dùng hơn 10 ức đạo tinh đã nghĩ treo giải thưởng ta?\" Trầm Tường nghĩ buồn cười, hắn hiện tại trốn ở một chỗ bên trong động, sử dụng Lão Thử Nhân đi ra ngoài chào hàng Hóa Tôn Thần Đan.</p><p>Chỉ là một ngày, hắn tựu thành công bán ra 10 viên, kiếm được 2 nghìn ức đạo tinh!</p><p>Lục Thần Cảnh Hậu kỳ người của, đối Hóa Tôn Thần Đan phi thường khát vọng, cho nên bọn họ căn bản bất kể là ai bán Hóa Tôn Thần Đan, cũng không quản bán Hóa Tôn Thần Đan người của cùng Triệu gia cùng Đại Tế Ti có cái gì ân oán.</p><p>Cứ như vậy, Trầm Tường thả ra ngoài 10 cái Lão Thử Nhân đem trên người mang Hóa Tôn Thần Đan toàn bộ bán đi sau khi, đã bị Trầm Tường sử dụng Không Gian chi lực na di trở về, sau đó thu đạo tinh.</p>", "images": {}, "success": true}