{"id": 2917, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2918", "title": "Chương 2918: Long Tổ Truyền Thừa", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2918: Long Tổ Truyền Thừa</h1><p>&gt;</p><p>\"Ngươi là Ngạo Thế Long Tổ sao?\" Trầm Tường hỏi lên, đồng thời hướng cái này chỉ Lão Thử Nhân chỗ ở vị trí chạy đi. Phỏng vấn:.</p><p>\"Ngươi biết ta?\" Ngạo Thế Long Tổ hơi kinh hãi, nhưng rất nhanh lại nghĩ tới cái gì, hỏi ngược lại ︰ \"Mấy ngày này như vậy náo nhiệt, cũng là bởi vì tới tìm ta sao?\"</p><p>Trầm Tường tới gần cái kia dưới đất thạch thất sau khi, 1 cái thuấn di phải đi đến rồi.</p><p>\"Không sai, ta tìm ngươi hơn nửa năm, tổn thất không ít loại này con chuột.\" Trầm Tường cười nói, vậy sau đem con kia Phệ Thiên Thử thu nhập Long Ma Thử Đế Châu bên trong.</p><p>Thấy Trầm Tường Long Ma Thử Đế Châu, Ngạo Thế Long Tổ nghĩ phi thường quen thuộc, nhưng là không nhiều hỏi. Lúc này hắn đối Trầm Tường cảm thấy hứng thú vô cùng, hắn luôn cảm thấy Trầm Tường cho hắn một loại rất cảm giác quen thuộc.</p><p>\"Long tổ, trước ngươi ở chỗ này gặp được Long Đằng Vân, lão tiền bối, đúng không!\" Trầm Tường nói ︰ \"Hắn khi đó bị hắc bào nhân đả thương liền chạy, hắn tìm được ta sau khi, để cho ta tới nơi này tìm ngươi, hiện tại cuối cùng cũng tìm được rồi!\"</p><p>Đây chỉ là Ngạo Thế Long Tổ phân Hồn, thực lực có hạn, cho nên hắn cũng trốn ở sâu dưới đất mặt, Trầm Tường không nghĩ tới mình Phệ Thiên Thử đánh bậy đánh bạ dĩ nhiên chạy đến hắn ẩn thân địa phương.</p><p>Ngạo Thế Long Tổ mặc dù chỉ là phân Hồn, nhưng có thân thể, vừa mới có thể đem hắn Phệ Thiên Thử nắm, nhưng thực lực không mạnh, bằng không Phệ Thiên Thử cũng sẽ không như vậy dễ tránh thoát.</p><p>\"Nguyên lai đằng vân khiến ngươi tới... Hắn thật đúng là lỗ mãng, tới chỗ này tìm ta thật sự là quá nguy hiểm.\" Ngạo Thế Long Tổ đối nơi này tình huống rõ ràng nhất bất quá.</p><p>Nhưng bây giờ Trầm Tường vẫn tìm được hắn, hơn nữa bình yên vô sự, điều này làm cho trong lòng hắn sống khá giả rất nhiều.</p><p>\"Đúng vậy, hắn nói trước ngươi còn có chuyện không cùng hắn nói xong, hiện tại hắn đã trọng thương, cho nên liền để cho ta tới.\" Trầm Tường cười nói ︰ \"Phải tìm được ngài còn thật không dễ dàng nha!\"</p><p>Tìm được Ngạo Thế Long Tổ, Trầm Tường cũng cảm thấy phi thường vui vẻ.</p><p>Ngạo Thế Long Tổ vội vàng khiến Trầm Tường ngồi xuống, hắn tuy rằng cường đại Long tổ, nhưng không có cái gì lên mặt, Thần Khí thoạt nhìn nghiêm túc, bất quá hắn lúc này lại cho Trầm Tường một loại rất hiền lành cảm giác ôn hòa.</p><p>Trầm Tường ngồi xuống sau khi, Ngạo Thế Long Tổ nói ︰ \"Ta năm đó mất rất nhiều lực lượng phân ra cái này sợi phân Hồn, đúng là vì muốn cùng liên lạc với bên ngoài, rất nhiều năm tới, ta cũng chỉ gặp qua đằng vân tiểu quỷ này, nhưng là cùng hắn nói xong không vài câu, đã bị Tà Tổ Ma vệ vây công.\"</p><p>\"Những thứ kia hắc bào nhân chính là Tà Tổ Ma vệ? Tà Tổ là ai?\" Trầm Tường liền vội vàng hỏi.</p><p>\"Ngạo Thế Tà Tổ nha! Hắn ở nơi này Vạn Tử Chi Địa trung gian phía dưới, ta và Đạo Tổ còn có người này đều ở nơi nào.\" Ngạo Thế Long Tổ nói.</p><p>Ba người bọn hắn đều đang khốn ở bên trong, Trầm Tường đột nhiên suy đoán ra nguyên nhân, trước khi Long Đằng Vân cũng đã nói, Ngạo Thế Long Tổ cùng Ngạo Thế Đạo Tổ vì dẫn 'Dụ' cái kia cường đại gia hỏa, mới thành lập cái này Vạn Đạo Lăng Mộ.</p><p>Hôm nay ba người bọn hắn bị phong ấn ở cùng nhau, rất hiển nhiên năm đó Ngạo Thế Đạo Tổ dự định cùng Ngạo Thế Tà Tổ đồng quy vu tận.</p><p>\"Năm đó Đạo Tổ hắn đem Ngạo Thế Tà Tổ dẫn tới chỗ này, cùng Ngạo Thế Tà Tổ đại chiến qua sau, bọn họ lưỡng bại câu thương, vì vĩnh cửu phong ấn Ngạo Thế Tà Tổ, hắn liền mở ra trước hắn âm thầm bố trí cường phong ấn, đem hắn và Ngạo Thế Tà Tổ đều phong ấn dâng lên.\"</p><p>\"Mà ta sau tới vì giúp đỡ Đạo Tổ giết chết Ngạo Thế Tà Tổ mới tiến nhập cái kia phong ấn, ta cho rằng Ngạo Thế Tà Tổ phi thường dễ giết, nhưng không nghĩ tới ta đi vào thời điểm, hắn đã thương thế khôi phục rất tốt, mà Đạo Tổ vì duy trì phong ấn vận chuyển, tự thân tiêu hao phi thường thật lớn.\"</p><p>\"Vì không cho Ngạo Thế Tà Tổ khôi phục lại Đỉnh phong, ta ở bên trong cùng Ngạo Thế Tà Tổ đánh một hồi, cuối cùng cũng là lưỡng bại câu thương.\"</p><p>Ngạo Thế Long Tổ trên mặt tràn đầy bất đắc dĩ ︰ \"Cũng không biết cái này Ngạo Thế Tà Tổ tại sao sẽ như vậy cường đại, sức khôi phục phi thường kinh người, hắn khôi phục độ còn nhanh hơn chúng ta rất nhiều, cũng may chúng ta luôn luôn tài năng ở hắn sắp khôi phục thời điểm đem hắn đả thương, vậy sau ba người chúng ta lại lâm vào đồng dạng trọng thương cục diện, mấy năm nay chúng ta đều là như thế qua đây.\"</p><p>\"Thế nhưng, người này lúc đầu để lại một tay! Nguyên bản ta đã hoàn toàn đem Ngạo Thế Long Ma phong ấn tại Phi Long tháp trong, nhưng bây giờ Ngạo Thế Long Ma sắp dần dần giải phong, hơn nữa bên ngoài cũng xuất hiện rất nhiều thần bí Tà Tổ Ma vệ.\"</p><p>Ngạo Thế Long Ma nếu là giải trừ phong ấn, vậy sau đi tới nơi này mà nói, hậu quả thiết tưởng không chịu nổi!</p><p>\"Ngạo Thế Long Ma cùng Ngạo Thế Tà Tổ liên thủ, ta và Đạo Tổ đến lúc đó nhất định sẽ bị bọn họ ngăn chặn, bọn họ cũng có thể phá hư Vạn Đạo Lăng Mộ, đem Vạn Đạo Lăng Mộ bên trong rất nhiều bị phong ấn tà ma thả ra ngoài, đến lúc đó Đạo Tổ chế tạo ra thế giới khả năng sẽ hủy hoại chỉ trong chốc lát.\" Ngạo Thế Long Tổ nói.</p><p>Hiện tại Trầm Tường đã minh bạch, Ngạo Thế Long Ma chính là Ngạo Thế Tà Tổ sáng tạo, quan hệ của bọn họ cùng Ngạo Thế Đạo Tổ cùng Ngạo Thế Long Tổ một dạng, nguyên bản đều là chủ tớ quan hệ.</p><p>\"Vậy bây giờ muốn sao vậy làm đây?\" Trầm Tường hỏi ︰ \"Ngạo Thế Long Ma quả thực muốn sống lại, hắn chính an bài 1 cái cái gì Đại Tế Ti giúp hắn chiếu cố...\"</p><p>Trầm Tường đem chuyện bên ngoài nói cho Ngạo Thế Long Tổ, hắn cũng không hi vọng Ngạo Thế Long nén được Ngạo Thế Tà Tổ đắc thế, bằng không đến lúc đó Bạch Cốt Đế Quốc Thiên Đạo Thần Chủ biết người theo đuổi 2 cái đại ma đầu, khi đó Thiên Đạo thế giới thì càng thêm nguy hiểm.</p><p>Kể từ bây giờ đó có thể thấy được, Vạn Đạo Lăng Mộ bên trong tà ác thế lực nhất định sẽ vô điều kiện giúp đỡ Ngạo Thế Tà Tổ thoát khốn, chỉ cần Ngạo Thế Tà Tổ đi ra, là có thể đem Vạn Đạo Lăng Mộ phá hư, bọn họ là có thể ly khai Vạn Đạo Lăng Mộ, đi ra bên ngoài càng thêm rộng lớn thế giới.</p><p>\"Ngươi tu luyện Vạn Đạo Thần Công, đúng không?\" Ngạo Thế Long Tổ nắm Trầm Tường tay của cổ tay, tra xét Trầm Tường thân thể.</p><p>Trầm Tường gật đầu, hắn hiện tại đã có biện pháp tài năng ở trong thời gian ngắn có thể bước vào Tôn Tổ cảnh hậu kỳ, thế nhưng hắn không biết muốn sao vậy bước vào Ngạo Thế cảnh!</p><p>\"Tốt, ngươi trở lại sau khi, nghĩ biện pháp leo lên Phi Long đài thứ 10 đài, ngươi đi tới đó, liền có thể tìm tới ta vật lưu lại!\" Ngạo Thế Long Tổ nói ︰ \"Ngươi tìm được ta vật lưu lại, phải đi tìm đằng vân, khiến hắn dẫn ngươi đi Long tổ bí cảnh, chỗ kia có ta truyền thừa một cổ lực lượng! Đương nhiên, là tối trọng yếu là bên trong có ta lưu lại trọng yếu truyền thừa, có thể giúp ngươi bước vào Ngạo Thế cảnh.\"</p><p>Long Đằng Vân bọn họ chính là sinh hoạt tại Long tổ bí cảnh, hẳn là ngay Phi Long trong tháp mặt, Trầm Tường ghi nhớ sau khi, gật đầu ︰ \"Tốt, ta nhất định sẽ bước vào Ngạo Thế cảnh!\"</p><p>\"Vậy ngươi nhanh lên ly khai nơi này, ở đây càng ngày càng không an toàn, rất nhiều tà ma đều biết thỉnh thoảng tới nơi này triều bái Ngạo Thế Tà Tổ, nếu là thuận lợi mà nói, Ngạo Thế Tà Tổ sẽ từ đám kia tà ma trúng tuyển ra người thích hợp tới, vậy sau giúp bọn họ bước vào Ngạo Thế cảnh.\" Ngạo Thế Long Tổ nói.</p><p>Trầm Tường nghĩ tới Thiên Đạo Thần Chủ, cái này Thiên Đạo Thần Chủ hôm nay thế nhưng Bạch Cốt Đế Quốc cốt Vương, hơn nữa phi thường có tiềm lực, cũng là Tôn Tổ cảnh đỉnh phong thực lực, nếu là hắn có thể bước vào Ngạo Thế cảnh, như vậy sau này sẽ đối trả hắn liền khó hơn.</p><p>Trầm Tường cùng Ngạo Thế Long Tổ nói lời từ biệt, lập tức ly khai cái này Vạn Tử Chi Địa, hắn cần phải nhanh lên một chút đề thăng thực lực, đạt được Long tổ truyền thừa, bước vào Ngạo Thế cảnh, chỉ như vậy, khả năng nhanh lên một chút tan rã nguy cơ.</p>", "images": {}, "success": true}