{"id": 2926, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2927", "title": "Chương 2927: Long Tổ Cấm Địa", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2927: Long Tổ Cấm Địa</h1><p>&gt;</p><p>Nếu nói Long tổ bí cảnh, ngay thứ 9 Phi Long đài bên trong 1 cái trong hồ giữa thật lớn đảo nhỏ mặt trên</p><p>Cái này đảo nhỏ bị 1 cái kết giới bảo vệ, người ngoài là không thể trực tiếp đi vào, chỉ người ở bên trong đi ra tiếp dẫn mới có thể vào</p><p>\"Kết giới này là ta gặp phải cường đại một cái, chắc là Ngạo Thế Long Tổ bố trí ah!\" Trầm Tường đứng ở bên ngoài kết giới mặt, hít sâu một hơi: \"Không biết ta có thể không thể đi vào!\"</p><p>Trước khi Long Đằng Vân cũng là lo lắng chuyện này, lo lắng Trầm Tường không thể trà trộn vào tới, tuy rằng hắn biết Trầm Tường có thể sử dụng rất mạnh Không Gian chi lực, thế nhưng kết giới này cũng phi thường đáng sợ \"</p><p>Trầm Tường thử một cái, nếu muốn xuyên thấu phía trước cái không gian kia cách trở, nhưng là thế nào nếm thử đều pháp thành công!</p><p>\"Đây rốt cuộc là chuyện gì xảy ra\" Trầm Tường mở mắt, rất là kinh ngạc: \"Ngạo Thế Long Tổ bố trí kết giới quả nhiên không bình thường!\"</p><p>Trầm Tường bồi hồi tại hòn đảo này bên ngoài, nếu muốn nếm thử thuấn di đi vào, thế nhưng luận thế nào nếm thử chính là pháp thành công</p><p>\"Tiền bối, ta đã có Long tổ tín vật, thế nhưng ta lại pháp đi vào, còn có biện pháp nào đi vào sao\" Trầm Tường hỏi</p><p>\"Nếu không ngươi thử nhìn một chút, trực tiếp đem Long tổ tín vật cầm trong tay!\" Long Đằng Vân suy nghĩ một chút, nói: \"Long tổ tín vật mới có thể ngươi coi bất kỳ hắn bố trí kết giới!\"</p><p>Trầm Tường đem kia lục giác bàn cầm trong tay sau khi, sau đó sẽ nếm thử thuấn di, quả nhiên rất thần kỳ đi xuyên qua</p><p>\"Ta vào được!\" Trầm Tường lập tức cho Long Đằng Vân truyền âm: \"Ngươi ở địa phương nào\"</p><p>Long Đằng Vân đưa tin qua đây, thanh âm có chút kích động: \"Ngươi trước khác tới ta đây nhi, ta chỗ này rất nhiều người canh chừng, ta trước chỉ dẫn ngươi đi Long tổ cấm địa, ngươi đi bắt được tín vật liền rời đi nơi này!\"</p><p>\"Vậy ngươi làm sao\" Trầm Tường hỏi: \"Ta muốn đem ngươi cứu đi mới được!\"</p><p>\"Không cần phải xen vào ta, dù sao cũng ta tu vi cũng không có, chết thì chết, chỉ cần ngươi có thể được đến Long tổ truyền thừa, không cho Long tổ truyền thừa rơi vào Long Ma trong tay là được\" Long Đằng Vân nói, lúc này hắn thầm nghĩ giải thoát, hắn đã từng là cường đại như vậy người của, nhưng bây giờ lại tu vi, kéo dài hơi tàn sống</p><p>\"Ừ!\" Trầm Tường chỉ là trước như thế đáp Ứng Long đằng vân, hắn là tuyệt đối sẽ không khiến Long Đằng Vân cứ như vậy chết ở chỗ này</p><p>Sau đó Long Đằng Vân đem Long tổ cấm địa chỗ ở vị trí nói cho Trầm Tường, chỉ cầm trong tay Long tổ tín vật, mới có thể đi vào Long tổ cấm địa bên trong</p><p>Trầm Tường sử dụng thuấn di, tại đây Long tổ bí cảnh bên trong tới lui tự nhiên, hắn hiện tại cũng không vội mà đi Long tổ cấm địa, mà là đang ở đây du lịch dâng lên, hắn muốn nhìn một chút phương diện này đến cùng có bao nhiêu Long Ma!</p><p>Đột nhiên, hắn cảm ứng được một tia hắn phi thường quen thuộc khí tức, hơi thở này tuy rằng rất yếu ớt, nhưng phi thường cường đại</p><p>Điều này làm cho Trầm Tường bỗng nhiên đánh một cái giật mình!</p><p>\"Đại Tế Ti!\" Trầm Tường trong lòng không khỏi kinh quát lên: \"Đại Tế Ti lại đang ở đây, thảo nào Long Đằng Vân không cho ta đi cứu hắn, lẽ nào Long Đằng Vân chỗ ở vị trí cùng Đại Tế Ti rất gần đây\"</p><p>Trước khi Long Đằng Vân cũng đã nói Đại Tế Ti muốn tới nơi này, hiện tại quả nhiên tới, dù sao nơi này có Ngạo Thế Long Tổ lưu lại thần bí truyền thừa!</p><p>\"Ta phải điểm đi Long tổ cấm địa!\" Trầm Tường vội vàng thuấn di đến Long tổ cấm địa cửa vào</p><p>Long tổ cấm địa địa phương sở tại là 1 cái sơn động, tại sơn động trên cửa chính có một lõm hố, vừa vặn có thể để vào cái kia lục giác bàn</p><p>Trầm Tường lúc đến nơi này mặc dù là ban ngày, nhưng bốn phía đều không có người nào, trái lại tham dự nhiều phần rất lực lượng cường đại khí tức, rất hiển nhiên là có thật nhiều cường đại Long Ma cùng Nhân Loại ở chỗ này công kích qua kia phiến cửa đá</p><p>Chỉ bất quá không có thành công oanh phá mà thôi!</p><p>\"Đại Tế Ti mình cũng nếm thử qua, hắn cũng không có thành công!\" Trầm Tường ở chỗ này có thể cảm ứng được Đại Tế Ti khí tức</p><p>Trầm Tường cầm lục giác bàn, đi tới, đem lục giác bàn đặt ở cái kia vũng thượng, phóng sau khi đi vào, chỉ thấy đại môn sản sinh một cổ hấp lực, trước mắt hắn một hắc, liền tiến vào bên trong</p><p>Mà cửa đá cũng toàn dạo qua một vòng, bởi vậy, cắm lục giác bàn cửa đá liền đối nội mở ra, người bên ngoài vẫn như cũ pháp tiến đến</p><p>\"Đây là Long tổ cấm địa sao\" Trầm Tường trước mắt chính là 1 cái rất rộng sưởng thạch thất, sáng bạch quang</p><p>Nhìn cái này bạch quang, Trầm Tường đột nhiên tinh thần hoảng hốt, sau đó chỉ thấy một cái Kim Long đột nhiên bay tới, hắn né tránh không kịp, bị cái kia Kim Long chui vào trong cơ thể, sau đó liền đã ngủ!</p><p>Bên ngoài, tại Trầm Tường tiến nhập Long tổ cấm địa sau khi, kia phiến cửa đá làm ra động tĩnh kinh động toàn bộ Long tổ bí cảnh người của</p><p>Đại Tế Ti trước đi tới nơi này, hắn cả người đều là màu đỏ, kia trương màu đỏ mặt tuy rằng không thể để cho người thấy sắc mặt của hắn, nhưng lúc này vặn vẹo, rất hiển nhiên là chịu đựng cực lớn tức giận</p><p>\"Là... Là Trầm Tường tới, hắn dĩ nhiên tiến nhập Long tổ cấm địa!\" Đại Tế Ti đối Trầm Tường khí tức cũng phi thường quen thuộc, lúc đầu Trầm Tường cướp đi hắn Long Ma tổ mẫu chuyện tình rõ ràng ở trước mắt, hắn là lần đầu ăn lớn như vậy thua thiệt</p><p>Lúc này Long tổ bí cảnh bên trong cái khác lão gia hỏa cùng một ít cường đại Long Ma cũng nhộn nhịp đi tới nơi này nhi!</p><p>\"Hắn là thế nào tiến vào chúng ta dùng như vậy lực lượng cường đại, đều pháp phá vỡ kia phiến cửa đá, nhưng hắn nhưng có thể!\" Một gã Long Ma hỏi</p><p>\"Đi đem Long Đằng Vân cái lão quỷ này chộp tới, nhất định phải hảo hảo khảo vấn hắn, hắn khẳng định biết cái gì!\" Đại Tế Ti trầm giọng nói</p><p>Sau đó, Long Đằng Vân rất đã bị mang đến, hắn đã bị phế rơi lực lượng, chính là 1 cái phi thường già nua lão nhân mà thôi</p><p>Long Đằng Vân đi tới nơi này nhi, thấy kia phiến thiên cổ cũng không có nhúc nhích trôi qua cửa đá trở mình xoay qua chỗ khác, hắn không khỏi ngửa đầu cười ha hả, bởi vì hắn biết Trầm Tường thành công tiến nhập Long tổ bí cảnh!</p><p>\"Lão quỷ, ngươi cười cái gì\" Đại Tế Ti huy lên tay tới, đã nghĩ đi đánh Long Đằng Vân, thế nhưng hắn nhưng không có hạ thủ, hắn lo lắng cho mình một chưởng đem Long Đằng Vân đánh chết</p><p>[,! ] Long Đằng Vân hiện tại phi thường yếu đuối, mà Đại Tế Ti cho rằng Long Đằng Vân còn có rất lớn giá trị lợi dụng, cho nên không có giết hắn, cũng không dám dằn vặt hắn, lo lắng không cẩn thận liền đem Long Đằng Vân giết chết</p><p>\"Giết ta đi!\" Long Đằng Vân cười xong sau khi, phi thường có thể nhìn Đại Tế Ti, cười lạnh nói</p><p>Hắn biết Trầm Tường nhất định có thể được đến Ngạo Thế Long Tổ truyền thừa, vậy có thể khiến Trầm Tường bước vào Ngạo Thế cảnh!</p><p>Ngạo Thế cảnh Trầm Tường, nhất định có thể đánh bại Đại Tế Ti, thậm chí có thể đánh bại Ngạo Thế Long Ma, cho nên hắn cảm giác mình cũng chết mà tiếc, dù sao hắn đã sống thời gian rất lâu, cũng đã sống đủ, hắn không sợ chết!</p><p>\"Lão cẩu, ngươi cũng nghĩ nhẹ nhõm như vậy liền chết, ta sẽ để tận mắt thấy ngươi Ngạo Thế Long Tổ là thế nào thực sự trong tay chúng ta\" Đại Tế Ti không có bị Long Đằng Vân kích thích đến, hắn có thể nhìn ra Trầm Tường cùng Long Đằng Vân quan hệ</p><p>Nếu là Trầm Tường đi ra, hắn hết có thể dùng Long Đằng Vân áp chế Trầm Tường, cho nên hắn nhịn xuống không có động thủ!</p><p>Trầm Tường tiến nhập bên trong chỉ là không bao lâu liền hôn mê bất tỉnh, nhưng là ý thức của hắn lại phi thường thanh tỉnh, hắn thậm chí có thể nghe bên ngoài Đại Tế Ti thanh âm của, chỉ bất quá hắn thân thể không động được!</p><p>\"Ngươi cuối cùng cũng tới! Coi như tới kịp, chúng ta kế tiếp có thể hay không chuyển bại thành thắng, là có thể xem ngươi!\" Trầm Tường trong đầu đột nhiên truyền đến Ngạo Thế Long Tổ thanh âm</p>", "images": {}, "success": true}