{"id": 2935, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2936", "title": "Chương 2936: Viên Gia", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2936: Viên Gia</h1><p>&gt;</p><p>Tử y nam tử lúc này cũng biết Trầm Tường là mới vừa vào, vừa mới mới vừa vào tới không bao lâu, đi học sẽ luyện chế Thiên Địa Vô Cực đan, đánh chết hắn cũng không tin, hắn cũng biết luyện chế Thiên Địa Vô Cực đan gian nan.</p><p>\"Nói ai cũng sẽ nói, ngươi trái lại luyện chế một lò cho ta xem nha!\" Tử y nam tử cười lạnh nói: \"Ngươi cũng khoác lác!\"</p><p>\"Ngươi khiến ta luyện chế ta liền luyện chế nha?\" Trầm Tường bĩu môi: \"Đương nhiên, ta sẽ luyện chế một lò, dù sao học được luyện chế Thiên Địa Vô Cực đan có thể thu được 1 vạn ức đạo tinh thưởng cho nha!\"</p><p>Trầm Tường nhìn về phía tiểu Quang, tiểu Quang gật đầu, nói: \"Ngươi nếu là thật có thể luyện chế, hiện tại liền luyện chế ah!\"</p><p>Tiểu Quang đối Trầm Tường coi như so sánh giải, lúc đầu ai cũng muốn biết ta Thiên Luyện Thạch Bích bên trong cất dấu cái gì, thế nhưng trải qua vạn năm sau khi đại gia đều quên, bây giờ nhìn thấy Trầm Tường ở chỗ này, năm đó cái loại này hiếu kỳ lại xông lên đầu tới.</p><p>\"Tốt, ta hiện tại liền luyện chế!\" Trầm Tường nói: \"Ta không có dược liệu... Có thể cho ta một phần sao?\"</p><p>Cái này cũng đều là Ngạo Thế thần dược, Mỹ Cảnh tỷ muội trồng cũng phải cần một khoảng thời gian, tiểu Quang dù sao cũng có không ít loại dược liệu này, hắn đã có da mặt dầy muốn.</p><p>Tiểu Quang cho một phần dược liệu Trầm Tường.</p><p>Trầm Tường đi tới 1 cái trống không địa phương, xuất ra Thiên Sáng Đỉnh Lô, nhìn kia vẻ mặt khó chịu tử y nam tử, cười nói: \"Có muốn hay không chúng ta tới tỷ thí một chút, xem ai luyện chế được nhanh nhất tốt nhất!\"</p><p>\"So liền so, sợ ngươi sao? Nếu là ngươi thua, ngươi thì phải cho ta 3 viên Thiên Địa Vô Cực đan, sau đó đánh cho ta 3 bàn tay.\" Tử y nam tử đối với mình phi thường có lòng tin, hắn loại này lớn lối như vậy người của, nếu là đúng bản thân không một cách tự tin là kiêu ngạo không lên.</p><p>\"Tốt, ngươi nếu là thua, cũng phải cho ta 3 viên Thiên Địa Vô Cực đan, sau đó đánh cho ta 3 bàn tay.\" Trầm Tường nói, loại này đánh cuộc hắn đã có một đoạn thời gian rất dài không có tới, lúc này cũng nhắc tới hứng thú của hắn tới.</p><p>Tiểu Quang lắc đầu, chỉ có thể ở cạnh vừa nhìn, loại chuyện này đều là bọn họ song phương đồng ý, cho nên hắn cũng không có thể ngăn cản.</p><p>Hai người bọn họ đều xuất ra lò luyện đan sau khi, tiểu Quang hô: \"Hiện tại bắt đầu, thời gian là 1 cái Nguyệt! Người mang lấy tổng phẩm chất tới phán định.\"</p><p>Trầm Tường trước khi từ Đinh vũ làm theo nơi đó hiểu được, luyện chế một lò Thiên Địa Vô Cực đan cần thời gian rất dài, mà 1 cái Nguyệt coi như là rất nhanh.</p><p>Bắt đầu sau khi, người xung quanh đều mở to hai mắt, tập trung tinh thần nhìn, bọn họ đều là không thể luyện chế ra Thiên Địa Vô Cực đan, cho nên hy vọng có thể thông qua lần này xem chiến tới thu được chút gì kinh nghiệm hoặc là cảm ngộ.</p><p>Trầm Tường luyện chế thời điểm, sử dụng là Ngạo Thế Thần Hỏa cùng hắn đặc biệt huyết luyện pháp đi luyện chế, tốc độ nhanh không nói, ra đan cũng nhiều, nhưng lại thập phần dễ dàng.</p><p>Trước khi hắn luyện chế kia lô trước sau bất quá 10 ngày liền hoàn thành, mà đây là hắn lần thứ hai luyện chế, có trước kinh nghiệm, có thể so với trước khi mau một chút!</p><p>Luyện chế loại này Ngạo Thế Huyền Đan vốn là cần cần rất nhiều thời gian, lúc này vây xem Luyện Đan Sư đều rõ ràng, cho nên chờ một hai tháng bọn họ đều nghĩ không có gì, đều có thể kiên nhẫn chờ đợi.</p><p>Thời gian trôi qua rất nhanh, trong chớp mắt liền đi qua 8 ngày!</p><p>Ngay hôm nay, Trầm Tường đột nhiên hô: \"Ta luyện chế tốt lắm!\"</p><p>Mọi người sửng sốt, cho rằng Trầm Tường là đang nói chê cười, dù sao đại gia ở chỗ này chờ đợi khó tránh khỏi sẽ có chút buồn chán.</p><p>Thế nhưng, từ Trầm Tường thần tình xem, cái này không phải là đang nói chê cười!</p><p>Bởi vì Trầm Tường đã mở ra lò luyện đan che.</p><p>Trầm Tường thực sự luyện chế tốt lắm, hơn nữa chỉ là 8 ngày, liền đem Thiên Địa Vô Cực đan luyện chế ra tới!</p><p>Tử y nam tử không thể tin được, cái này tử y nam tử thế nhưng có lai lịch, Trầm Tường cũng là mới vừa mới biết được, tại đây Vạn Đạo Lăng Mộ bên trong có không ít loại này thế gia, loại này thế gia chỉnh thể thực lực coi như không tệ, cũng là những đại thế lực kia không dám thế nào trêu chọc.</p><p>Tử y nam tử chỗ ở thế gia gọi là Viên Gia, tại Vạn Đạo Lăng Mộ bên trong phát triển thời gian rất lâu, toàn bộ Viên Gia thực lực đều mạnh nhất, hơn nữa cũng không có thiếu tốt Luyện Đan Sư.</p><p>Bằng không bọn họ cũng không có thể đưa cái này tử y nam tử tới chỗ này học tập, tử y nam tử tên là Viên Nghiễm Hiên, từ nhỏ đi học quen luyện đan, đã rất nhiều năm, nghe nói hắn cũng không phải Viên Gia bên trong luyện đan lợi hại nhất người trẻ tuổi, đơn giản là phụ thân hắn tại Viên Gia đức cao vọng trọng, cho nên mới có thể thu được Viên Gia một số lớn đạo tinh, đi tới nơi này nhi học tập.</p><p>Viên Nghiễm Hiên đối luyện chế Thiên Địa Vô Cực đan phi thường rõ ràng, đặc biệt luyện chế độ khó cùng nói cần luyện chế thời gian! Mà trước mắt Trầm Tường 8 ngày liền luyện chế ra tới, điều này làm cho hắn khó có thể tiếp thu, cho nên hắn tại vẫn như cũ không tin!</p><p>Tiểu Quang biết Trầm Tường thành công, tại Trầm Tường mở ra lò luyện đan che kia trong nháy mắt, hắn cũng cảm giác được Thiên Địa Vô Cực đan khí tức, hơn nữa phẩm chất tốt, điều này làm cho trong lòng hắn âm thầm khiếp sợ!</p><p>Tiểu Quang đi tới vừa nhìn, thấy bên trong có 3 viên phẩm chất cực tốt Thiên Địa Vô Cực đan, trong lòng không khỏi kinh hô lên!</p><p>Có thể luyện chế Thiên Địa Vô Cực đan Luyện Đan Sư có, bọn họ học viện này bên trong trưởng lão đều hiểu được luyện chế, nhưng nhiều lắm cũng chỉ là một lò 2 viên! Chỉ Vạn Đạo Đan Thần khả năng luyện chế ra 3 4 viên tới.</p><p>Loại này thực lực kinh người, khiến tiểu Quang rất là khiếp sợ.</p><p>\"Tiểu Quang, ngươi phán định một chút, ta cái này Thiên Địa Vô Cực đan không có vấn đề chứ!\" Trầm Tường cười nói.</p><p>\"Không có vấn đề, ngươi thực sự luyện chế ra tới, hơn nữa còn là 3 viên!\" Tiểu Quang nói, sau đó lấy ra một cái túi đựng đồ, bên trong có 1 vạn ức đạo tinh.</p><p>Ai có thể học được luyện chế Thiên Địa Vô Cực đan là có thể đạt được vạn ức đạo tinh, đây là hắn trước khi hứa hẹn trôi qua.</p><p>8 ngày liền luyện chế ra tới cũng đã khiến người ta khó có thể tin, nhưng lúc này mọi người nghe Trầm Tường lại có thể có thể luyện chế ra 3 viên, nếu không phải tiểu Quang nói ra, bọn họ khẳng định sẽ không tin tưởng, cái này đối bọn họ mà nói càng thêm thái quá.</p><p>Viên Nghiễm Hiên ngồi không yên, hắn không nghĩ tới Trầm Tường thực lực đáng sợ như thế! Lúc này đã đầu đầy mồ hôi!</p><p>\"Còn không có luyện chế được không? Chờ đã đến giờ ta trở lại, ngươi trước chậm rãi luyện chế!\" Trầm Tường nhìn đối diện có quan hệ, sau đó đem bản thân luyện chế 3 viên Thiên Địa Vô Cực đan lấy ra giao cho tiểu Quang, nói: \"Ngươi phán định một chút tổng phẩm chất ah!\"</p><p>Tiểu Quang khảo nghiệm một chút, tổng phẩm chất là hơn 30 vạn, đối với Ngạo Thế Huyền Đan mà nói, đây coi như là cực cao, một viên hơn 10 vạn phẩm chất!</p><p>Phải biết rằng Ngạo Đan Các bán ra những thứ kia, phẩm chất cũng chỉ là tại 8 9 vạn như vậy.</p><p>\"Tốt, ta đây đi về nghỉ trước, chờ đã đến giờ ta trở ra.\" Trầm Tường lúc đi đối Đinh vũ làm theo truyền âm, khiến hắn cùng qua đây.</p><p>Đinh vũ làm theo lập tức cùng đi qua, hắn lúc này cũng rất là kích động, hắn không nghĩ tới bản thân lại có thể nhận thức 1 cái có thể luyện chế Thiên Địa Vô Cực đan người của, tuy rằng người nọ là một người trẻ tuổi, nhưng phi thường tôn kính lão nhân.</p><p>Viên Nghiễm Hiên lúc này trong lòng rất không phải là tư vị, hắn biết mình nhất định phải thua, vô luận đến lúc đó thế nào, hắn đều biết thua!</p><p>Trầm Tường đem mình luyện chế Thiên Địa Vô Cực đan một ít yếu lĩnh nói cho Đinh vũ làm theo, khiến Đinh vũ làm theo bị rất lớn dẫn dắt, sau đó vội vã phản hồi trong mật thất mặt đi luyện chế.</p><p>Không sai biệt lắm 20 ngày tả hữu, Trầm Tường đi tới đại sảnh trong, lúc này Viên Nghiễm Hiên còn không có luyện chế ra tới, có thể thấy được hắn cùng với Trầm Tường có bao nhiêu chênh lệch, trong lòng hắn đối Trầm Tường cũng là hận thấu xương!</p>", "images": {}, "success": true}