{"id": 2934, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2935", "title": "Chương 2935: Truyền Thuyết Chi Nhân", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2935: Truyền Thuyết Chi Nhân</h1><p>&gt;</p><p>Trầm Tường loại này luyện pháp cũng chỉ có chính hắn khả năng luyện chế ra tới, mặc dù nói cho người khác biết thế nào luyện chế, người khác cũng sẽ không, bất quá hắn ngược là có thể cung cấp một ít ý nghĩ cho người khác. w. jxs. et</p><p>\"Cuối cùng cũng thành công, ta ăn trước một viên nhìn!\" Trầm Tường ăn một viên màu vàng Thiên Địa Vô Cực đan, vẻ mặt hưởng thụ thần tình, dù sao cũng là chính hắn luyện chế ra tới, cho nên nghĩ tương đối khá ăn.</p><p>Rất nhanh, hắn giống như lần trước ăn Thiên Địa Vô Cực đan như vậy, cảm giác được một cổ rất mạnh vạn đạo chi lực tại trong cơ thể hắn nổ lên, rất nhanh dung nhập thân thể hắn trong, nhưng lại giúp đỡ hắn hấp thu phía ngoài đạo lực chuyển hóa thành vạn đạo chi lực.</p><p>Đem viên này đan sau khi luyện hóa, Trầm Tường mở mắt, nhếch miệng cười nói: \"Thành, bởi vì phẩm chất cao, nếu so với ta lần trước mua viên kia rất thiếu.\"</p><p>Trầm Tường dự định sẽ đi ngay bây giờ cầm trong tay Thiên Địa Vô Cực đan bán đi, cái này có thể đổi lấy không sai biệt lắm 2 vạn ức đạo tinh.</p><p>Trước khi cái kia tiểu Quang cũng đã nói, nếu là học được luyện chế một loại đan, là có thể thu được 1 vạn ức đạo tinh thưởng cho, trước hắn dạy học phí chính là 3 vạn ức đạo tinh, hắn cảm thấy rất mau là có thể trở lại trong tay hắn.</p><p>\"Đi tìm tiểu Quang cái này lăn lộn cầu.\" Trầm Tường hào hứng ly khai mật thất, đi tới đại sảnh trung đẳng đợi tiểu Quang, trước khi Đinh vũ làm theo nói qua tiểu Quang sẽ thường thường xuất hiện ở đại sảnh, ở chỗ này có thể đợi được hắn xuất hiện.</p><p>Trầm Tường liền đứng ở cửa thông đạo nhìn đại sảnh bên trong đang ở luyện đan người, Đinh vũ làm theo cũng ở bên trong luyện đan, hắn nói mình luyện đan quá khô khan, cùng mọi người cùng nhau luyện chế sẽ không như vậy cô độc.</p><p>Cứ như vậy, Trầm Tường đợi hai ngày cũng không có đợi được tiểu Quang xuất hiện, cũng không biết cái này tiểu Quang là không phải cố ý trốn đi.</p><p>Trầm Tường đột nhiên cảm thấy được phía sau có người tới gần, người này cũng không phải tiểu Quang, bởi vì tiểu Quang là không có gì lực lượng hơi thở, sau đó mặt người này khí tức một điểm cũng không thu liễm, là cố ý thả ra ngoài hù dọa người.</p><p>Người này khí tức vô cùng kiêu ngạo, Trầm Tường không cần quay đầu lại, chỉ biết người này là cái loại này rất cậy mạnh cuồng ngạo gia hỏa.</p><p>Hắn cũng không có ý định quay đầu nhìn lại, nhưng nào biết người này rất nhanh đi tới thời điểm, dĩ nhiên hung hăng đụng phải một chút bờ vai của hắn, trực tiếp đem hắn đụng đi ra ngoài vài bước, nhưng lại khiến Trầm Tường cảm giác được vai đau quá.</p><p>\"Ngươi làm gì?\" Trầm Tường nổi giận, lạnh giọng nói.</p><p>\"Hừ, ngươi đứng ở chỗ này, bị ta đụng vào cũng xứng đáng!\" Người nọ nhìn từ trên xuống dưới Trầm Tường, thần tình rất là ngạo mạn, giọng nói rất là kiêu ngạo: \"Thế nào? Rất không phục sao? Ta đụng ngươi liền đụng ngươi, làm sao vậy?\"</p><p>Người nọ là một thanh niên nam tử, ăn mặc một bộ màu tím y phục, tướng mạo mặc dù không tệ, nhưng lúc này hắn kia tràn đầy phách lối mặt thoạt nhìn để người nghĩ xấu xí.</p><p>\"Ngươi đụng ta còn lý luận? Con đường này lớn như vậy, hơn nữa ta lại dựa vào bên tường đứng, căn bản đỡ không được ngươi!\" Trầm Tường nắm tay nắm chặt dâng lên, thanh âm mang theo một cổ tức giận, mặc dù đối phương là Ngạo Thế cảnh, hắn cũng sẽ không e ngại.</p><p>\"Yêu, lại còn có tính tình nha! Ngươi biết ta là ai không? Cũng dám đối với ta đại hống đại khiếu, ngươi cũng không đi hỏi thăm một chút một chút ta là ai!\" Tử y nam tử ha hả châm biếm vài tiếng, rất là khinh\"thườnc nhìn Trầm Tường.</p><p>Trầm Tường mới vừa muốn nói chuyện, lúc này tại luyện đan Đinh vũ làm theo vội vàng đi tới, đồng thời cho Trầm Tường truyền âm, nói: \"Trầm Tường, người này chính là ba người kia có thể luyện chế ra Thiên Địa Vô Cực đan một trong, ngươi không nên chọc hắn, hắn ở chỗ này có thế lực không nhỏ, rất nhiều người vì nịnh bợ hắn, đều biết đứng ở hắn bên kia.\"</p><p>\"Tính toán một chút, một điểm hiểu lầm!\" Đinh vũ làm theo vội vã lôi kéo Trầm Tường.</p><p>Nguyên bản Đinh vũ làm theo cùng kia tử y nam tử cho rằng Trầm Tường chỉ biết tính như vậy, nào biết Trầm Tường thân thể đột nhiên động một cái, trong nháy mắt sẽ đến tử y nam tử trước mặt, đối về tử y nam tử vai 1 cái con dao bổ chặt bỏ đi!</p><p>Răng rắc một tiếng!</p><p>Chỉ thấy tử y cánh tay của nam tử đột nhiên chấn động, đã bị Trầm Tường đánh cho trật khớp, tử y nam tử cũng đau đến kêu to lên!</p><p>\"Ngươi cố ý đụng ta, ta đánh hồi, 2 không thiếu nợ nhau.\" Trầm Tường cũng không sợ người kia, nếu là bị truy cứu xuống tới, hắn thuấn di chạy mất là được, hắn tuyệt đối sẽ không nghẹn loại này khuất.</p><p>\"Ngươi lại dám đánh ta... Ngươi...\" Tử y nam tử giận dữ, gương mặt đó đã bị phẫn nộ vặn vẹo.</p><p>Tại luyện đan mọi người nhộn nhịp tỉnh lại, vừa mới chuyện đã xảy ra bọn họ cũng đều biết, tử y nam tử ở chỗ này phi thường nổi danh, tuy rằng kiêu ngạo, nhưng không người nào dám đối với hắn thế nào, rất nhiều người cũng phải đối với hắn rất cung kính.</p><p>Nhưng bây giờ hắn lại có thể bị người đánh!</p><p>Thấy tử y nam tử kia trương tức giận mặt, Trầm Tường nhịn không được, tay không bị khống chế quất tới!</p><p>Trầm Tường lại hung hăng quạt tử y nam tử một cái tát, đem tử y nam tử đánh bay ra ngoài, lực đạo không nhỏ!</p><p>\"Luyện chế ra Thiên Địa Vô Cực đan có thể kiêu ngạo đúng không, lão tử cũng có thể luyện chế ra tới, cho nên lão tử cũng có thể kiêu ngạo, ta liền đánh mặt của ngươi, làm sao vậy? Ngươi có loại tới đánh trở về!\" Trầm Tường đi tới, nhưng đã bị Đinh vũ làm theo kéo.</p><p>\"Ta muốn giết ngươi!\" Tử y nam tử rống giận, sẽ tiến lên, nhưng tiểu Quang lại đột nhiên xuất hiện.</p><p>Không có ai biết hắn là lúc nào tới chỗ này, hắn liền là thế nào đột nhiên xuất hiện, sau đó thân thể phóng xuất ra một cổ kình khí, đem tử y nam tử cùng Trầm Tường bức lui đến thông đạo 2 bức tường thượng.</p><p>\"Đều có chuyện như vậy?\" Tiểu Quang Thần tình nghiêm túc, hỏi.</p><p>Tiểu Quang là nơi này người phụ trách, hắn đối tử y nam tử đương nhiên hiểu rõ vô cùng, đây chính là số lượng không nhiều lắm có thể luyện chế ra Thiên Địa Vô Cực đan người của, đối Trầm Tường không hiểu nhiều, bởi vì Trầm Tường là mới vừa tới.</p><p>\"Là hắn trước phạm ta.\" Trầm Tường hừ một tiếng, sau đó đem trải qua nói ra: \"Người này đụng phải ta không nói, còn phi thường kiêu ngạo, ta liền đánh hắn!\"</p><p>Tử y nam tử phi thường căm tức, hắn thế nhưng bị trước mặt mọi người hung hăng rút một cái tát, rất nhiều người khẳng định ở trong lòng chê cười hắn, loại cảm giác này khiến hắn giận điên lên.</p><p>\"Hai người các ngươi đều có sai! Đầu tiên là ngươi... Được rồi, ngươi tên là gì?\" Tiểu Quang cũng không biết tên Trầm Tường, Trầm Tường trước khi cũng chưa nói qua.</p><p>\"Trầm Tường!\" Trầm Tường nói.</p><p>Tiểu Quang nhíu mày tới, trong miệng không ngừng nhiều lần nhớ kỹ hai chữ này: \"Trầm Tường... Trầm Tường, tốt quen tai tên, chẳng lẽ là... Là năm đó tiến nhập Thiên Luyện Thạch Bích Trầm Tường?\"</p><p>\"Không sai!\" Trầm Tường lộ ra bản thân chân chính dung mạo, nói: \"Không nghĩ tới đi qua nhiều như vậy, còn có người nhận được ta nha!\"</p><p>Ở đây không ít người đều là lão gia này, đối năm đó sự kiện kia ký ức hãy còn mới mẻ, năm đó Trầm Tường tiến nhập Thiên Luyện Thạch Bích, bên ngoài mấy người cường đại Tôn Tổ thế nhưng đánh cho đầu rơi máu chảy, nhưng quá khứ thời gian rất lâu, đại gia cũng dần dần quên mất.</p><p>Đối với Trầm Tường chuyện tình, một số người còn là lý giải không ít.</p><p>\"Nghe nói Trầm Tường thân thể dung nhập Thiên Luyện khí Hồn, hơn nữa bản thân thuật luyện đan cũng thập phần cao tuyệt nha!\" Một gã lão giả nói, Trầm Tường năm đó ở Phi Long tháp xuất thủ số lớn Long Ma đan, danh khí còn là rất lớn.</p><p>Tử y nam tử cười lạnh nói: \"Thì tính sao? Năm đó là năm đó, hắn có thể luyện chế ra Thiên Địa Vô Cực đan sao?\"</p><p>\"Ta đương nhiên có thể luyện chế ra tới!\" Trầm Tường cười nhạt: \"Huống hồ ta chưa bao giờ đem luyện chế ra Thiên Địa Vô Cực đan loại chuyện này đọng ở bên mép, cái này không có gì đáng giá tốt giải thích, không hẳn là bởi vậy đắc ý mà như con chó một dạng nơi loạn cắn người.\"</p>", "images": {}, "success": true}