{"id": 2946, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2947", "title": "Chương 2947: Ngạo Thế Thần Nữ", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2947: Ngạo Thế Thần Nữ</h1><p>&gt;</p><p>Trầm Tường bị tử quang bao phủ sau khi, hắn chỉ cảm thấy số lớn thơm nồng kéo tới, đúng là vong ngã hoa cái loại này độc hương. Độc hương phi thường nồng nặc, bằng không cũng sẽ không hóa thành quang vụ!</p><p>Ngửi được như vậy nồng độc hương, Trầm Tường chỉ cảm thấy là phi thường chuyện đáng sợ, mặc dù hắn lúc này toàn thân đều đã bị một loại khó diễn tả được sảng khoái xâm thấu toàn thân, thế nhưng, trong lòng hắn phi thường rõ ràng, hắn xong đời!</p><p>\"Là ai?\" Trầm Tường nắm chặt nắm tay, nếu muốn khắc chế kia từng cổ một kỳ dị cảm giác tuyệt vời dũng mãnh vào toàn thân, nhưng nhưng không cách nào làm được, hắn lúc này đã trầm luân trong đó, đối phía ngoài hết thảy đều mất đi cảm giác, vô tận lún xuống tại kinh khủng vong ngã mê độc trong.</p><p>Trầm Tường nằm trên mặt đất, nhắm mắt lại, ngủ say tại mê huyễn tuyệt luân tuyệt vời trong, đối bất kỳ hết thảy đều mất đi tri giác!</p><p>Mà mấy người mặc tử y nam tử chính đem hắn vây quanh.</p><p>Một người trong đó tử y nam tử cười nói: \"Người này còn thật lợi hại, trên người có rất mạnh Không Gian chi lực, xem ra là 1 cái đối không gian vận dụng phi thường cao thâm gia hỏa!\"</p><p>\"Không sai, vừa mới nếu là cho hắn thêm một chút thời gian, chúng ta sẽ thất thủ!\"</p><p>\"Nhưng chúng ta thành công, chúng ta không có cho hắn thời gian dư thừa, hiện tại liền đem hắn trảo trở lại, khiến hắn đem tu hành Không Gian chi lực bí quyết nói ra.\"</p><p>Một gã tử y nam tử đem Trầm Tường vác lên vai, sau đó bước nhanh ly khai.</p><p>...</p><p>Những người này đem Trầm Tường khiêng sau khi đi, Đường Trung Kiệt từ một cây đại thụ thân cây chậm rãi đi tới, ngưng mi nói: \"Đám này vương bát đản, lại đang địa bàn của ta đem ta bạn mới bắt đi, cũng liền khi dễ ta là tự mình một người!\"</p><p>Đường Trung Kiệt nhìn kia mấy người Tử y nhân biến mất phương hướng, nói: \"Bọn họ mấy tên này thực lực coi như không tệ, nếu là ta cùng bọn họ đánh nhau, chỉ biết lưỡng bại câu thương, thậm chí còn sẽ làm Trầm Tường thụ thương, xem ra ta phải bản thân lẻn vào vong ngã Thần tộc, đem Trầm Tường cứu ra mới được.\"</p><p>\"Trầm Tường, ngươi không cần lo lắng, ta có thể giúp ngươi đem độc cởi ra, nhất định phải chịu đựng nha!\"</p><p>Đường Trung Kiệt nói xong, lại đột nhiên biến mất không thấy, đã đi trước cái kia vong ngã Thần tộc!</p><p>...</p><p>Trầm Tường khi tỉnh lại, đã là 10 ngày sau, hắn nhìn chung quanh, nơi này là 1 cái mờ tối sơn động, sơn động đỉnh chóp cùng mặt đất đều có trận pháp, mà hai tay hắn cũng bị một loại thảo đằng buộc chặt đến, loại cỏ này nhảy phóng xuất ra nhàn nhạt hương khí, sau khi ngửi được, khiến Trầm Tường rất là thoải mái.</p><p>\"Là vong ngã hoa chế thành thảo đằng!\" Trầm Tường nhíu nhíu mày: \"Xem ra ta hiện tại đã độc vào bệnh tình nguy kịch, đến cùng là người gì tại đánh lén ta? Ta và các ngươi không để yên!\"</p><p>Hiện tại hắn hoàn toàn dùng không ra lực tới, hơn nữa hắn cảm giác được thân thể của chính mình trạng thái rất kém cỏi sức, tuy rằng đang ở thong thả khôi phục, thế nhưng cái loại này độc lực đối thân thể hắn thương tổn lại phi thường to lớn, viễn siêu hắn khôi phục tốc độ.</p><p>\"Ngươi cuối cùng cũng tỉnh, thật mau nha!\" Đột nhiên đi tới một gã lão giả, lão giả này ăn mặc tử y.</p><p>Trầm Tường thấy cái này màu tím y phục, hồi tưởng lại trước khi cảm thấy khí tức quen thuộc, đột nhiên nghĩ đến Tôn Linh Tinh!</p><p>Tôn Linh Tinh trang phục cùng lão giả này không sai biệt lắm, hơn nữa khí tức cũng có chút tương đồng.</p><p>\"Là Tôn Linh Tinh cái kia tộc quần người?\" Trầm Tường không khỏi đem chi liên tưởng, Tôn Linh Tinh có một rất cường đại tộc quần, mà Tôn Linh Tinh bản thân chính là Ngạo Thế cảnh.</p><p>Nhưng cũng chỉ có Tôn Linh Tinh biết hắn đi trước Ngạo Thế Thần lăng, hiện tại hắn bị Tôn Linh Tinh tộc quần người bắt đi, rất hiển nhiên là cùng Tôn Linh Tinh có quan hệ! Nhưng lại bị hạ phi thường nặng độc!</p><p>\"Các ngươi tại sao muốn bắt ta? Ta cũng không có xúc phạm qua các ngươi!\" Trầm Tường nói, trong ánh mắt tràn đầy phẫn hận chi quang.</p><p>\"Ngươi không có ở nơi này đặt câu hỏi tư cách, ngoan ngoãn câm miệng! Ta hỏi, ngươi đáp!\" Lão giả vẻ mặt hung quang, giọng nói phi thường cường hoành, điều này làm cho Trầm Tường càng tức giận hơn, hắn nghĩ nắm chặt nắm tay, nhưng không có lực lượng xông tới.</p><p>\"Ngươi có đúng hay không nắm giữ vận dụng Không Gian pháp tắc công pháp?\" Tử y lão giả hỏi, thanh âm băng lãnh.</p><p>Trầm Tường không trả lời, hắn hiện tại đã hoàn toàn minh bạch đối phương tại sao muốn bắt hắn, nguyên lai chính là vì Không Gian pháp tắc chuyện tình, hắn trong đáy lòng không tin Tôn Linh Tinh sẽ làm ra chuyện như vậy.</p><p>\"Ta muốn gặp Tôn Linh Tinh!\" Trầm Tường đột nhiên nói, trước mắt lão giả này bất quá là Tôn Tổ cảnh Hậu kỳ tu vi, mà Tôn Linh Tinh là Ngạo Thế cảnh, ở chỗ này khẳng định có rất lớn quyền thế.</p><p>\"Ngạo Thế thần nữ tên thế nhưng ngươi tùy tiện la hoảng?\" Tử y lão giả nói xong, trong tay đột nhiên lóe ra một cái tử sắc trường tiên, trường tiên lóe ra màu tím tia điện, hắn huy tiên đối về Trầm Tường mãnh rút mấy chục lần, đánh cho Trầm Tường trên người tràn đầy từng đạo cháy đen vết roi.</p><p>Trầm Tường tuy rằng đau đớn, nhưng hắn lại nhịn xuống không có kêu to, hắn lúc này không cách nào vận chuyển đạo lực, tự nhiên không cách nào chống lại cái loại này lực lượng, thân thể lúc này cũng bị thương không nhẹ! Nếu không phải hắn trúng độc, thân thể của hắn cùng đạo lực lúc này sẽ không yếu như vậy, mà trước mắt lão giả này tuyệt đối không phải của hắn địch thủ.</p><p>Đối phương dùng phi thường ti tiện tay của đoạn độc hại hắn, lúc này hắn mới có thể tùy ý đối phương xâm lược, hắn cố nén lửa giận trong lòng, suy tính phải như thế nào chạy trốn.</p><p>\"Các ngươi bắt ta chính là vì vận dụng Không Gian pháp tắc sao?\" Trầm Tường hỏi.</p><p>\"Không sai, ngươi chỉ cần ngoan ngoãn giao ra đây, chúng ta sẽ cho ngươi đi vong ngã biển hoa, ngươi ở nơi nào có thể khoái hoạt đến chết.\" Tử y lão giả nói.</p><p>\"Tốt, ta sẽ đem công pháp giao cho các ngươi, nhưng ta cần các ngươi phải đáp ứng trước ta một cái điều kiện.\" Trầm Tường nói.</p><p>\"Nếu là ngươi muốn gặp Ngạo Thế thần nữ, vậy tuyệt không khả năng.\" Tử y lão giả tốt muốn biết một sự tình, cho nên hắn tuyệt đối không thể để cho Trầm Tường đi gặp Tôn Linh Tinh.</p><p>Trầm Tường bây giờ mới biết Tôn Linh Tinh tại đây tộc quần bên trong lại có cao như vậy địa vị, hắn ngẫm lại cũng không cảm thấy kỳ quái, dù sao Tôn Linh Tinh là Ngạo Thế cảnh, trước mắt lão giả này không cho hắn thấy Tôn Linh Tinh, rất rõ ràng trong này tất có kỳ hoặc.</p><p>\"Ta nghĩ thấy một người, hắn là bằng hữu của ta!\" Trầm Tường nói: \"Ta muốn xác định hắn có đúng hay không sống, bởi vì ta bị bắt thời điểm, hắn sẽ ở đó phụ cận.\"</p><p>\"Là 1 cái lão đầu sao?\" Tử y lão giả hỏi.</p><p>\"Không sai, hắn tên là Đường Trung Kiệt, các ngươi cũng đem hắn bắt đi?\" Trầm Tường trong lòng giận dữ, lạnh giọng hỏi.</p><p>\"Không có, ngược là bởi vì hắn tới cứu ngươi, bị chúng ta nắm, ngươi trái lại không cần lo lắng, hắn hiện tại không có chuyện gì, chúng ta có thể an bài ngươi cùng gặp mặt hắn.\" Tử y lão giả nói.</p><p>\"Tốt, hiện tại ta sẽ thấy hắn.\" Trầm Tường cũng không biết Đường Trung Kiệt luyện chế ra cái loại này giải độc đan không có.</p><p>\"Chờ 3 ngày!\" Tử y lão giả nói xong, xuất ra một cái bình vứt cho Trầm Tường: \"Nơi này có vong ngã Thần hương, ngươi bây giờ cách mỗi một canh giờ sẽ phát tác một lần, ngươi chỉ cần ngửi một điểm liền không có việc gì, hơn nữa thân thể sẽ dần dần khôi phục lại.\"</p><p>Trầm Tường âm thầm nghiến răng nghiến lợi, nếu là cả đời cứ như vậy qua, hắn nghĩ còn không bằng chết, hắn phát thệ, một khi chờ mình khôi phục thực lực, nhất định phải 10 lần hoàn lại cho đối phương.</p><p>Hắn mở ra nắp bình, ngửi một cái độc hương, quả nhiên tinh thần rất nhiều, hơn nữa đạo lực cũng khôi phục một ít.</p><p>3 ngày đi qua, Trầm Tường khôi phục rất nhiều, nhưng lại xa xa không cách nào đến nhất tột cùng trạng thái, hắn biết mình thân thể bị vong ngã độc tàn phá qua, đã khó có thể khỏi rồi, trừ phi có thể hoàn toàn đem loại độc chất này cởi ra.</p><p>Đường Trung Kiệt tới, hắn thấy Trầm Tường thời điểm, hai mắt liền hiện lên lướt một cái tinh quang, Trầm Tường thấy ánh mắt của hắn, mừng thầm trong lòng, hắn biết Đường Trung Kiệt trong tay khẳng định có cái loại này Giải Độc Đan.</p>", "images": {}, "success": true}