{"id": 2948, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2949", "title": "Chương 2949: Đại Sát Đặc Sát", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2949: Đại Sát Đặc Sát</h1><p>&gt;</p><p>Trầm Tường thông qua Phệ Thiên Thử cũng không có thấy Tôn Linh Tinh ở chỗ này, hắn nghĩ trường hợp này hẳn là tương đối trọng yếu, nhưng Tôn Linh Tinh nhưng không có đi tới nơi này.</p><p>Chỉ nghe thấy kia tử y lão giả đột nhiên cao giọng nói: \"Gần nhất, có thật nhiều người ngoại tộc người muốn đi vào Ngạo Thế Thần lăng, mà chúng ta là tuyệt độ sẽ không để cho bọn họ được như ý! Chúng ta liền vừa bắt được 1 cái chui vào chúng ta nơi này ngoại tộc người!\"</p><p>\"Đây cũng là trước khi tại sao phải làm ra rất động tĩnh lớn, ta biết đại gia đối với lần này một mực phi thường nghi hoặc, cũng có thật nhiều ngờ vực vô căn cứ! Hiện tại tất cả mọi người không cần kinh hoảng, cái kia ngoại tộc người đã bị chúng ta nắm, hôm nay chúng ta liền đối với hắn công khai phạt.\"</p><p>Trầm Tường trong lòng suy nghĩ, hắn nghĩ tử y lão giả trong miệng ngoại tộc người cũng không phải là đang nói hắn, mà là đang nói Đường Trung Kiệt!</p><p>Đường Trung Kiệt cũng là bởi vì tới nơi này cứu hắn mới có thể bị bắt lại, khi đó nói vậy cũng là vung tay, làm ra rất động tĩnh lớn tới, nhưng tử y lão giả nhưng không có lập tức đem chuyện này nói cho đại gia, phải là vì gạt nắm tin tức của hắn.</p><p>Bọn họ đem Trầm Tường nắm chuyện này, là tuyệt đối không thể để cho Tôn Linh Tinh biết đến, bởi vì Tôn Linh Tinh đối Trầm Tường cũng không tệ lắm, nếu là Tôn Linh Tinh biết, nhất định sẽ tới cứu Trầm Tường.</p><p>\"Đám này ngu xuẩn, ta xem bọn họ chờ một chút dùng cái gì báo cáo kết quả công tác.\" Trầm Tường đã đem Đường Trung Kiệt để cho chạy, mà cái kia tử y lão giả lại lấy là bọn họ giam giữ Đường Trung Kiệt địa phương thiên y vô phùng.</p><p>Rất nhanh, tử y lão giả sẽ biết chuyện này, chắc là có người đột nhiên cho hắn truyền âm, cho nên hắn sau khi biết, rất là kinh ngạc!</p><p>Không bao lâu, Trầm Tường liền cảm ứng được có người ở tới gần, chắc là tới xác nhận hắn có hay không chạy trốn.</p><p>Trầm Tường cũng không định liền đi bây giờ, hắn còn có kỳ kế hoạch của hắn!</p><p>Tử y lão giả tự mình đi tới nơi này, hắn phi thường lo lắng Trầm Tường sẽ chạy mất, nguyên nhân là bọn họ còn không có được toàn bộ!</p><p>\"Trưởng lão, làm sao bây giờ? Nếu không phải có thể đem người xuất ra xử quyết, đến lúc đó Ngạo Thế thần nữ nhất định sẽ tới.\" Một người trung niên nói khẽ với tử y lão giả nói: \"Trước khi cái kia lão gia hỏa ở chỗ này làm ra động tĩnh lớn như vậy, mà chúng ta lại công bố đem người nắm, vừa mới ngươi còn nói công việc quan trọng mở ra quyết... Hơn nữa Ngạo Thế thần nữ bên người nha đầu cũng ở nơi này nhìn đây!\"</p><p>\"Cái này như thế nào cho phải? Chúng ta cầm được người của chỉ cái này!\" Tử y lão giả nhìn Trầm Tường, vô cùng sốt ruột.</p><p>Trầm Tường không nghĩ tới những thứ này gia hỏa đã vậy còn quá sợ Tôn Linh Tinh.</p><p>\"Không bằng như vậy, chúng ta dùng chiêu đó buộc hắn giao ra, sau đó sẽ đẩy hắn ra ngoài xử quyết rơi, chỉ cần hắn vừa chết, mặc dù Ngạo Thế thần nữ nhận thức hắn, đến lúc đó cũng không có thể nói chúng ta cái gì!\" Cái kia trung niên nói: \"Phản đúng là hắn xông vào tộc ta, bị giết cũng là đáng đời, hơn nữa chúng ta còn là bách vu phía trên áp lực mới làm ra quyết định.\"</p><p>Tử y lão giả chờ đợi, gật đầu: \"Hay dùng chiêu đó!\"</p><p>Trầm Tường nghe được sau khi, cảm giác được không ổn, hắn lập tức đề phòng, thế nhưng, đối phương lại không có động tác gì.</p><p>Qua một lúc lâu sau, trung niên nam tử cau mày nói: \"Kỳ quái, vì sao hắn vong ngã độc còn không có phát tác? Hẳn là không sai biệt lắm nha! Trong tay hắn độc hương cũng đã dùng xong, chỉ cần hắn độc phát tác, đến lúc đó hắn chỉ biết cầu chúng ta!\"</p><p>Trầm Tường lập tức minh bạch, nguyên lai đối phương dự định là chờ hắn độc phát!</p><p>Trong vong ngã độc sau khi, nếu là một đoạn thời gian không đi ngửi cái loại này độc hương, chỉ biết cả người phi thường khó chịu, Trầm Tường trước khi cũng thử qua, quả thực rất khó lần lượt được.</p><p>http://truyenyy．net/ \"Chờ một chút, có thể là hắn đã thích ứng một đoạn thời gian!\" Tử y lão giả thấp giọng nói.</p><p>Trầm Tường trong lòng lập tức có một cái kế hoạch, chỉ thấy hắn đột nhiên cả người run rẩy, làm bộ rất khó chịu hình dạng, sau đó trên mặt đất lăn qua lăn lại, còn không đoạn co quắp kêu to.</p><p>Tử y lão giả và trung niên sau khi nhìn thấy, nhìn nhau cười.</p><p>\"Tiểu tử, ngươi nếu như nghĩ thư thư phục phục, liền phối hợp chúng ta!\" Tử y lão giả nói: \"Vội vàng đem còn dư lại giao ra đây!\"</p><p>Bọn họ trước khi không dám đối Trầm Tường dùng chiêu này, là lo lắng sẽ đem Trầm Tường chơi đùa chết, hiện tại bọn họ không có lựa chọn nào khác, cũng chỉ có thể làm như vậy.</p><p>Trầm Tường trong lòng nghĩ buồn cười, hai người này vừa mới ở bên ngoài đối thoại hắn toàn bộ nghe thấy được, cho nên hắn phi thường rõ ràng, nếu là mình đem còn dư lại giao ra, bản thân cũng sẽ bị giải đến cái kia trên đài cao trước mặt mọi người xử tử.</p><p>Đương nhiên, tử y lão giả và cái kia trung niên cũng không biết Trầm Tường có thể nghe thấy bọn họ nói chuyện, bởi vì Trầm Tường lúc này bị giam tại 1 cái kết giới bên trong, phi thường phong bế, chỉ vận chuyển đầy đủ đạo lực đi nói chuyện, âm ba mới có thể xuyên thấu cái kia kết giới.</p><p>\"Ta cho, ta cho!\" Trầm Tường hô: \"Nhanh lên cho ta vong ngã Thần hương!\"</p><p>Lão giả ha hả cười, vứt cho Trầm Tường một cái bình ngọc, Trầm Tường mở ra, làm bộ ngửi một cái, sau đó lại làm bộ vẻ mặt sảng khoái hình dạng.</p><p>\"Nhanh lên giao ra đây ah!\" Tử y lão giả nói: \"Bằng không một lúc lâu sau, có ngươi tốt chịu!\"</p><p>Trầm Tường lập tức xuất ra một khối ngọc bài, đem còn dư lại giả toàn bộ làm đi vào, đưa cho cái kia tử y lão giả.</p><p>\"Các ngươi vĩnh viễn tu luyện không ra Không Gian chi lực tới.\" Trầm Tường trong lòng cười lạnh.</p><p>Trầm Tường đem giao sau khi ra ngoài, liền lập tức bị áp đi, đưa kia tòa đài cao mặt trên.</p><p>Tử y lão giả cầm trong tay một cây đại đao, dừng lại sau lưng Trầm Tường, hô: \"Chính là cái này gia hỏa xông vào tộc ta, hôm nay chúng ta liền đem xử tử!\"</p><p>Phía dưới có mấy ngàn người, lúc này bọn họ đều hô to lên, khiến lão giả nhanh lên một chút đem Trầm Tường xử tử!</p><p>\"Vân vân, ta nói ra suy nghĩ của mình...\" Trầm Tường đột nhiên hô.</p><p>\"Ít nói nhảm!\" Tử y lão giả ở trên đường thời điểm, cho rằng dùng vong ngã độc đem Trầm Tường độc được thần chí không rõ, có thể không nghĩ tới Trầm Tường đột nhiên lên tiếng.</p><p>Tử y lão giả thấy Trầm Tường nói chuyện, lập tức vung đao bổ chặt bỏ đi, nếu muốn đem Trầm Tường đầu chém đứt, nào biết Trầm Tường lại đột nhiên không thấy, ngay cả trong tay hắn đao cũng biến mất!</p><p>Trầm Tường biến mất trong nháy mắt, nguyên bản phía dưới một mảnh phiến hô to, hôm nay lại chợt đình chỉ, trong lòng mọi người đều phi thường vô cùng kinh ngạc, liền tại bọn họ kinh ngạc trong nháy mắt, Trầm Tường lại đột nhiên xuất hiện!</p><p>Trầm Tường xuất hiện thời điểm, cầm trong tay tử y lão giả vừa mới cây đại đao kia, đối về tử y lão giả hung hăng một đao!</p><p>Trầm Tường vung đao trong nháy mắt, ngưng giữ đến phi thường đáng sợ Thiên Luyện Thần uy, Thần uy chi lực hàm mang theo hỏa diễm phun dũng mãnh tiến ra, ngưng tụ thành một cổ phi thường cuồng bạo Đao khí, giống như một đem cự phủ vậy bổ về phía tử y lão giả!</p><p>Đao khí bính phát ra ngoài, phảng phất có thể khai thiên tích địa, chém vào trên người lão giả trong nháy mắt, nhấc lên một trận rung chuyển trời đất rung mạnh, toàn bộ đài cao đều sụp đổ, tên lão giả kia tức thì bị Đao khí đại tá 8 khối, huyết nhục văng tung tóe!</p><p>Trong quảng trường giữa càng lưu lại một đường rãnh thật sâu khe, đều là Trầm Tường chặc chém lúc lưu lại!</p><p>\"Là các ngươi tại Ngạo Thế Sâm Lâm bắt ta, các ngươi còn đối với ta sử dụng phi thường nồng vong ngã độc, bức bách ta giao ra thần công, bằng hữu ta tới cứu ta, cùng các ngươi phát sinh xung đột, sau cùng còn bị các ngươi bắt dâng lên!\" Trầm Tường nói chuyện chỉ thấy, tế xuất Thiên Luyện Đế thần ấn.</p><p>Thiên Luyện Đế thần ấn bị Trầm Tường vứt xuống trong cao không, trong nháy mắt hóa thành một tòa siêu cấp núi to!</p><p>\"Các ngươi cái này vong ngã Thần tộc đều là một đám dã man tà ác gia hỏa, đều cho ta đi tìm chết ah!\" Trầm Tường nổi giận gầm lên một tiếng, to lớn Thiên Luyện Đế thần ấn đập rơi xuống, cái kia to lớn sân rộng trong nháy mắt bị xé mở, đang ở chạy thục mạng người bị bộc phát ra khí lang đánh bay, mỗi một người đều miệng phun Tiên huyết, cả người huyết nhục mơ hồ.</p>", "images": {}, "success": true}