{"id": 2952, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2953", "title": "Chương 2953: Hoàng Cấp Tôn Tổ", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2953: Hoàng Cấp Tôn Tổ</h1><p>&gt;</p><p>Đường Trung Kiệt thấy Trầm Tường sắc mặt của không đúng, liền vội vàng hỏi: \"Làm sao vậy?\"</p><p>Trầm Tường cau mày nói: \"Đang có một đám hắc y nhân hướng ở đây qua đây, ta nếu như không đoán sai mà nói, chính là những tên kia phái tới.\"</p><p>Hắc y nhân, hơn nữa còn có một đoàn, còn là hướng bên này tới được, Đường Trung Kiệt nghe được sau khi, trong lòng cũng là một dạng khẳng định, vong ngã Thần tộc rốt cục phái người tới rồi.</p><p>\"Các vị, chúng ta phân công nhau đi thôi!\" Đường Trung Kiệt nói, hắn hiển nhiên đã nói với bản thân những người bạn này.</p><p>Rất nhanh, bằng hữu của hắn liền chia làm mấy người phương hướng đi.</p><p>\"Trầm Tường, chúng ta cũng đi thôi!\" Đường Trung Kiệt nói.</p><p>Trầm Tường lắc đầu: \"Nếu không phải đem chuyện này triệt để giải quyết mà nói, chúng ta ở chỗ này chắc chắn sẽ không an bình, hiện tại chúng ta đầu tiên muốn biết rõ ràng, bọn họ là thế nào xác định ta ở chỗ này!\"</p><p>Trầm Tường đối với chuyện này một mực rất nghi hoặc, trước khi hắn bị đánh lén thời điểm, đối phương liền xác định chỗ hắn ở, cho nên mới có thể được tay!</p><p>Cho nên hắn nhất định phải biết rõ ràng, như vậy mới có thể tránh thoát.</p><p>\"Lão Đường, chính ngươi đi trước, ta dự định đi đánh lén bọn họ.\" Trầm Tường nói xong, lập tức ẩn thân.</p><p>Hắn Phệ Thiên Thử đến nay phát hiện hắc y nhân thì có hơn 20 cái, những hắc y nhân này khẳng định đều là thực lực khá vô cùng Tôn Tổ cảnh Hậu kỳ, nếu không phải Trầm Tường Phệ Thiên Thử tài năng ở ban đêm thấy đồ vật, bằng không rất kia phát hiện bọn họ.</p><p>Hắc y tốc độ của con người phi thường cực nhanh, Phệ Thiên Thử phát hiện bọn họ thời điểm, bọn họ còn đang chỗ rất xa, nhưng bây giờ cũng đã dần dần đến gần rồi.</p><p>Đường Trung Kiệt tuy rằng sống rất gần, thực lực cũng không sai, nếu muốn cùng những hắc y nhân này chiến đấu vẫn là có thể, chỉ bất quá Trầm Tường không cho hắn tham chiến, khiến hắn nhanh lên một chút ly khai, nhưng lại cho Đường Trung Kiệt một khối đưa tin ngọc phù.</p><p>Trầm Tường sử dụng phản lực lượng ẩn thân sau khi, đem mình hoàn toàn ẩn nặc dâng lên, Đường Trung Kiệt lúc này cũng đã xa trốn nơi này.</p><p>\"Bọn họ dừng lại? Lẽ nào bởi vì ta hoàn toàn ẩn nặc?\" Trầm Tường thông qua Phệ Thiên Thử phát hiện những hắc y nhân này đột nhiên dừng lại, trong lòng âm thầm suy đoán.</p><p>Lúc này hắn cũng hướng những hắc y nhân này chạy tới, hắn nhất định phải giết chết những hắc y nhân này, khiến vong ngã Thần tộc biết hắn lợi hại.</p><p>\"Cũng không biết những hắc y nhân này thực lực thế nào!\" Trầm Tường đến gần thời điểm, trong lòng vẫn còn có chút do dự, dù sao đối phương là vong ngã Thần tộc phái tới, hơn nữa vong ngã Thần tộc những Ngạo Thế đó cảnh đã biết hắn nền tảng, biết thực lực của hắn làm sao, chắc chắn sẽ không phái một ít nhược tiểu chính là người qua đây, kia căn bản là chịu chết.</p><p>Vong ngã Thần tộc nhất định sẽ phái ra phi thường cường đại Tôn Tổ cảnh Hậu kỳ tới bắt bắt hắn.</p><p>Tới gần sau khi, Trầm Tường trở nên càng thêm cẩn thận!</p><p>Hắn tuy rằng ẩn thân dâng lên, nhưng hắn cũng không phải hoàn toàn là có thể ẩn nấp, trước Tôn Linh Tinh cùng Đường Trung Kiệt đều có thể phát hiện hắn!</p><p>\"Vẫn bị phát hiện!\" Trầm Tường đến gần thời điểm, thông qua Phệ Thiên Thử thấy những thứ kia huyền đứng ở trong rừng rậm hắc y nhân đột nhiên trở nên phi thường cảnh giác, nhộn nhịp lấy ra binh khí, đó là một thanh đem màu đen trường đao, lộ ra một cổ bức người sát khí.</p><p>Bọn họ nhất định là cảm ứng được Trầm Tường tới gần, cho nên mới chuẩn bị ứng chiến!</p><p>Cũng may cái này hơn 20 cái hắc y nhân cũng không phải toàn bộ tụ tập cùng một chỗ, đều là 3 lượng cái một tổ, bọn họ khoảng cách đến một khoảng cách.</p><p>\"Các ngươi mặc dù có thể phát hiện ta cũng vô ích.\" Trầm Tường đến gần thời điểm, khống chế mấy người Phệ Thiên Thử đột nhiên ở trong rừng rậm mặt bay nhảy lên đi ra, làm ra không nhỏ động tĩnh, ba người kia hắc y nhân phát hiện sau khi, lập tức đuổi theo.</p><p>Cùng lúc đó, Trầm Tường lặng yên không tiếng động thuấn di đến phía sau bọn họ, trong tay kia đem vô cùng sắc bén Cửu Tiêu Thần Kiếm bị hắn rót vào mạnh vô cùng đạo lực, có thể dùng Cửu Tiêu Thần Kiếm càng thêm bá đạo, nữa phối hợp thí thần kiếm pháp, hắn trong nháy mắt liền đem ba người kia hắc y nhân đầu chém rơi xuống! Sau đó có rất nhanh mấy kiếm tiêu diệt thịt của bọn họ thân, đồng thời đem đầu lô phong ấn tại Lục Đạo Thần Kính bên trong.</p><p>Bắt 3 cái hắc y nhân sau khi, Trầm Tường lập tức đối Lục Đạo Thần Kính sử dụng Nhiếp Hồn Ma Chú, thôn phệ hắc y nhân ký ức!</p><p>Trầm Tường từ trí nhớ của bọn họ trong tìm được rồi tự mình nghĩ biết đến đồ vật.</p><p>\"Bọn người kia dĩ nhiên nắm giữ loại này tà thuật!\" Trầm Tường tại đối phương là làm sao tìm được hắn.</p><p>Tại vong ngã trong thần tộc mặt, có một loại phi thường thần dị phương pháp, có thể cho người cảm giác được Trầm Tường chỗ ở vị trí, cái này tựa hồ cùng Lục Đạo Thời Không bên trong phương pháp có chút tương đồng.</p><p>Bởi vì quá mức huyền ảo, những hắc y nhân này cũng không biết loại này phương pháp nguyên lý, mà bọn họ trước khi tới, đều bị 1 cái thi triển loại bí thuật này trưởng lão sử dụng bí thuật luyện qua linh hồn của bọn họ.</p><p>\"Xem ra bọn họ là thông qua ta khí tức tới xác định vị trí của ta, chỉ cần ta có một chút nhi khí tức tiết lộ, bọn họ là có thể lập tức biết ta địa phương sở tại.\" Trầm Tường hít sâu một hơi, hiện tại hắn liền tiết lộ không ít khí tức, cho nên mấy người hắc y nhân bay nhanh chạy tới.</p><p>\"Cái này ngây thơ gia hỏa!\" Trầm Tường trong lòng cười nhạt, sau đó đem Phệ Thiên Thử đều triệu tập trở về, hắn tại Phệ Thiên Thử trên người đều đánh vào lực lượng của chính mình, sau đó khiến mấy trăm chỉ Phệ Thiên Thử ở trong rừng rậm mặt nơi bơi nhảy lên.</p><p>Cùng Trầm Tường phỏng đoán một dạng, những người áo đen kia lập tức bối rối, nguyên nhân là mục tiêu của bọn họ đột nhiên trở nên rất nhiều, hơn nữa đều phi thường sinh động, chạy loạn khắp nơi, bọn họ lúc này căn bản không cách nào xác định Trầm Tường chỗ ở vị trí.</p><p>\"Bọn người kia chỉ là tới điều tra ta có đúng hay không còn ở nơi này mặt, bọn họ chỉ cần xác nhận mà thôi! Hiện tại xem ra bọn họ đã xác nhận, kế tiếp bọn họ sẽ phái ra một ít nếu nói Hoàng cấp Tôn Tổ đi đối phó ta!\" Trầm Tường lúc này bắt đầu phản công, lọt vào những người áo đen kia, đem một trong một kích giết, toàn bộ ném tới này con chuột.</p><p>\"Hoàng cấp Tôn Tổ thế nhưng vong ngã trong thần tộc mặt mạnh nhất Tôn Tổ cảnh, có người nói đều là chỉ nửa bước bước chân vào Ngạo Thế cảnh gia hỏa, bọn họ chỉ thiếu chút xíu nữa liền tu luyện ra Ngạo Thế chi hồn cùng Ngạo Thế Huyền thể, đều là phi thường khó lường gia hỏa.\"</p><p>Trầm Tường từ những người áo đen kia trong trí nhớ biết được, vong ngã Thần tộc tại đại lực tài bồi loại này cường đại Tôn Tổ cảnh, đem nhóm người này 6 pháp tôn Hồn cùng Vạn Đạo Kim Thân đều tu luyện tới cực hạn, tiếp cận với Ngạo Thế chi hồn cùng Ngạo Thế Huyền thể.</p><p>Như là bọn họ nữa đồng ý hạ điểm công phu đẩy ra động, nhóm người này rất có thể có thể bước vào Ngạo Thế cảnh, hơn nữa còn là có Ngạo Thế chi hồn cùng Ngạo Thế Huyền thể đích thực chính Ngạo Thế cảnh!</p><p>Đương nhiên, nhóm người này cũng không nhất định đều có thể thành công, bước vào Ngạo Thế cảnh cũng không phải là dễ dàng như vậy, nhưng là bọn họ một khi thành công, như vậy sẽ là rất mạnh Ngạo Thế cảnh, Trầm Tường từ hắc y nhân trong trí nhớ biết được, Tôn Linh Tinh nguyên vốn cũng là Hoàng cấp Tôn Tổ, nàng là bản thân lĩnh ngộ sau khi, tu luyện ra Ngạo Thế chi hồn, hôm nay nàng rất nhanh thì có thể tu luyện ra Ngạo Thế Huyền thể tới, đến lúc đó thực lực sẽ thật to đề thăng!</p><p>\"Vong ngã trong thần tộc mặt lại có 3 cái chi nhánh, Tôn thị, Chu thị, Vương thị, ở bên trong cũng rất phức tạp nha!\" Trầm Tường tuy rằng cắn nuốt hắc y nhân kia ký ức, nhưng hắc y nhân kia đối vong ngã Thần tộc lý giải cũng không phải rất nhiều.</p><p>Chỉ là một buổi tối, những người áo đen kia đều bị Trầm Tường diệt sát, thế nhưng tâm tình của hắn lúc này vẫn như cũ rất trầm trọng, hắn đang suy nghĩ cái gì có muốn hay không rời đi nơi này, bởi vì kế tiếp vong ngã Thần tộc phái tới trảo cầm hắn Hoàng cấp Tôn Tổ là phi thường đáng sợ.</p>", "images": {}, "success": true}