{"id": 2970, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-2971", "title": "Chương 2971: Thần Bí Thiên Môn", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 2971: Thần Bí Thiên Môn</h1><p>&gt;</p><p>Đây là Trầm Tường trăm triệu không nghĩ tới, Long Ma dĩ nhiên cũng biết ẩn dấu ở trong rừng rậm mặt tuyệt thế tà lực!</p><p>\"Long Ma là làm sao mà biết được đây?\" Trầm Tường lại giết chết mấy người Long Ma, nhưng cũng không có từ nơi này chút Long Ma trong trí nhớ tìm được cái gì, cái này Long Ma chỉ là nhận được mệnh lệnh, muốn đi vào nơi này tìm kiếm một cổ cường đại tà ác lực lượng đầu nguồn, chỉ cần cảm ứng được một chút khí tức, sẽ lập tức trở về đi bẩm báo.</p><p>Trầm Tường mấy ngày qua cũng không có thu hoạch, nếu là ở trước khi hắn có thể sẽ không như vậy lo lắng, thế nhưng hiện tại Long Ma cũng biết tuyệt thế tà lực tồn tại, nếu là bị bọn họ được đến mà nói, hậu quả thiết tưởng không chịu nổi\".</p><p>Hắn trở lại địa cung bên trong, đem chuyện này nói cho Đường Trung Kiệt.</p><p>\"Có thể là Linh Tinh cô nương lúc đó tỉnh lại kia cổ tuyệt thế tà lực, mà Ngạo Thế Long Ma đối loại lực lượng này phi thường mẫn cảm, cho nên trước tiên liền cảm ứng được, hắn nói không chừng đã từ vong ngã Tộc trưởng trong miệng biết được ở đây mặt ẩn dấu tuyệt thế tà lực chuyện tình.\" Đường Trung Kiệt nói: \"Nhất định phải đuổi tại bọn họ tìm được trước khi đem kia cổ tuyệt thế tà lực xử lý xong, bị bọn họ được đến mà nói, hậu hoạn vô cùng.\"</p><p>\"Thế nhưng ta cũng không biết muốn thế nào mới có thể tìm được tuyệt thế tà lực, ta căn bản không có manh mối, không biết từ địa phương nào bắt đầu tìm.\" Trầm Tường nói, hắn cũng nghĩ nhanh lên một chút tìm được, có thể hắn đã bay lần toàn bộ Ngạo Thế Sâm Lâm bầu trời, đều không có một chút đầu mối.</p><p>\"Trung tâm Ngạo Thế Thần lăng ngươi đi qua không có?\" Đường Trung Kiệt hỏi.</p><p>\"Đi qua, cũng không có bất kỳ phát hiện nào, Long Ma đã ở kia phụ cận tìm kiếm, như là bọn họ có phát hiện mà nói, khẳng định có hành động.\" Trầm Tường hiện tại hay dùng Phệ Thiên Thử nhìn chằm chằm Ngạo Thế Thần lăng cửa, thế nhưng Long Ma cũng không có ở nơi nào phát hiện cái gì.</p><p>Trầm Tường không chỉ có dùng Phệ Thiên Thử nhìn chằm chằm Ngạo Thế Thần lăng, trong rừng rậm rất nhiều địa phương đều có Phệ Thiên Thử đang hoạt động, một khi Long Ma có phát hiện gì, hắn nhất định có thể trước tiên biết đến.</p><p>\"Xem ra thật không có biện pháp tìm, nếu biểu hiện mặt không có, như vậy nhất định là giấu ở dưới đất, điều này cần rất nhiều thời giờ đi tìm.\" Đường Trung Kiệt nói.</p><p>\"Đúng vậy!\" Trầm Tường đã khiến bộ phận Phệ Thiên Thử chui xuống mặt đất đi tìm, hôm nay hắn cũng không có ý định lại đi ra tìm kiếm, chỉ cần khống chế tốt Phệ Thiên Thử là được.</p><p>Vài ngày sau, Phệ Thiên Thử mặc dù không có tìm được tuyệt thế tà lực, nhưng là lại biết được 1 cái tin tức kinh người, hắn nghe một ít Long Ma đang thảo luận có quan hệ với 1 cái tên là \"Ngạo Thế Thiên Môn\" chuyện tình.</p><p>Nguyên nhân là chủ nhân của bọn họ Ngạo Thế Long Ma trong khoảng thời gian này tiếp xúc qua một ít đến từ Ngạo Thế Thiên Môn người của, hơn nữa còn giống như cùng cái này Ngạo Thế Thiên Môn người của hợp tác rồi, hôm nay Ngạo Thế Thiên Môn cũng dự định phái người tiến đến tìm kiếm tuyệt thế tà lực.</p><p>Trầm Tường biết được tin tức này, lập tức nói cho Đường Trung Kiệt!</p><p>\"Lão Đường, ngươi có đúng hay không biết cái này Ngạo Thế Thiên Môn?\" Trầm Tường thấy Đường Trung Kiệt đang trầm tư, trong lòng âm thầm kinh ngạc, vội vã thôi hỏi.</p><p>\"Đúng vậy, ta biết Ngạo Thế Thiên Môn... Bởi vì ta liền là đến từ Ngạo Thế Thiên Môn nha!\" Đường Trung Kiệt thở dài nói: \"Không nghĩ tới Ngạo Thế Thiên Môn dĩ nhiên... Dĩ nhiên giải trừ phong ấn!\"</p><p>Đường Trung Kiệt dĩ nhiên là đến từ Ngạo Thế Thiên Môn!</p><p>\"Ngạo Thế Thiên Môn có đúng hay không rất cường đại? Ta nghe những Long Ma đó nói, ngay cả Ngạo Thế Long Ma đều phi thường kiêng kỵ Ngạo Thế Thiên Môn.\" Trầm Tường liền vội vàng hỏi.</p><p>\"Đúng vậy, Ngạo Thế Thiên Môn phi thường cường đại, nhưng trước khi đã bị một cổ lực lượng thần bí phong ấn, khi đó không cách nào tiến nhập Ngạo Thế Thiên Môn, cũng vô pháp từ Ngạo Thế Thiên Môn đi ra, một đoạn thời gian rất dài đều là như thế này, cho nên ta nhiều năm qua cũng không có trở lại qua.\" Đường Trung Kiệt nói: \"Ngạo Thế Đạo Tổ cùng Ngạo Thế Long Tổ trước khi đã ở Ngạo Thế Thiên Môn ngốc quá, ngay cả Ngạo Thế Long Ma cùng Ngạo Thế Tà Tổ đều cùng cái này Ngạo Thế Thiên Môn có nhất định quan hệ!\"</p><p>Đường Trung Kiệt trước khi cũng đã nói, hắn tới cánh rừng rậm này thời điểm, Vạn Đạo Lăng Mộ còn không có kiến tạo tốt, ở trước đó, Đường Trung Kiệt chính là Ngạo Thế Thiên Môn người của, nói cách khác, Ngạo Thế Thiên Môn cũng không tại Vạn Đạo Lăng Mộ bên trong!</p><p>\"Ngạo Thế Thiên Môn ở địa phương nào? Vì sao ta trước khi không có nghe nói qua!\" Trầm Tường tại Phi Long tháp thời điểm, chưa từng có nghe nói qua mạnh mẻ như vậy tồn tại, cũng không có nghe Ngạo Thế Long Tổ nhắc tới.</p><p>\"Không nói ngươi, trong cánh rừng rậm này mặt rất nhiều lão gia hỏa cũng không biết, chỉ có chúng ta số ít mấy người từ Ngạo Thế Thiên Môn đi ra ngoài mới biết được cái này Ngạo Thế Thiên Môn tồn tại, chúng ta cái này Ngạo Thế Thiên Môn đệ tử, cũng có thể dễ dàng bước vào Ngạo Thế cảnh, chỉ bất quá chúng ta vì tiến nhập Ngạo Thế Thần lăng, cho nên mới tuyển chọn ở chỗ này chờ đợi.\" Đường Trung Kiệt nói: \"Cũng không biết Ngạo Thế Thiên Môn sẽ phái tới rất mạnh gia hỏa, như là bọn họ muốn đối phó ngươi mà nói, ngươi nên chú ý.\"</p><p>\"Ta không sợ bọn họ!\" Trầm Tường dự định muốn luyện chế nhiều hơn chút vong ngã độc tán, trước khi hắn hay dùng loại độc chất này tán làm ngược những Thần Thể đó Tôn Tổ.</p><p>Đường Trung Kiệt lắc đầu nói: \"Ngươi dùng vong ngã độc là không thể thực hiện được, bọn họ khẳng định đối với lần này có điều phòng bị, Ngạo Thế Thiên Môn lúc này đã phá phong, nói rõ bọn họ chuẩn bị làm một phen đại sự! Mà bọn họ trước khi bị phong ấn thời điểm, đáy hố tăng lên lực lượng rất mạnh, trong tay đầu nắm giữ các loại cường đại Ngạo Thế Thần Khí, cho nên bọn họ không dễ dàng đối phó.\"</p><p>\"Nếu là Tôn Tổ cảnh Hậu kỳ, bọn họ cũng rất mạnh sao?\" Trầm Tường hỏi.</p><p>\"Nhất định rất mạnh! Đương nhiên, chủ ý này là thể hiện tại bọn họ Thần Khí thượng, phòng ngự cùng công kích đều biết rất mạnh là được.\" Đường Trung Kiệt nói: \"Ta rất nhiều năm trước tại Ngạo Thế Thiên Môn bên trong, liền đã biết một loại Ngạo Thế Thần Khí, là chuyên môn cho Tôn Tổ cảnh Hậu kỳ sử dụng, bên trong liền ngưng giữ cường hãn vô cùng Ngạo Thế Thần lực!\"</p><p>\"Có phòng ngự hoặc là công kích phương diện, nếu là mặc trên người thượng như vậy nhất kiện hộ giáp, như vậy phòng ngự của bọn họ chí ít đề thăng 5 lần, thậm chí là 10 lần.\"</p><p>Trầm Tường suy nghĩ một chút, trước Đại Tế Ti cùng Quỷ Đế, thậm chí là ba người kia Thần Thể Tôn Tổ sẽ dễ dàng như vậy bị hắn giết, chủ nếu là không có phòng bị hắn vong ngã độc, như là bọn họ có thể phòng ngự ở mà nói, hắn chắc chắn sẽ không nhẹ nhõm như vậy đắc thủ, đặc biệt ba người kia thân thể phi thường cường đại Thần Thể Tôn Tổ.</p><p>\"Nói không chừng bọn họ đối với nơi này kia cổ tuyệt thế tà lực hiểu rõ vô cùng, nếu là bị bọn họ tìm được sẽ không tốt.\" Trầm Tường nói: \"Ta phải trông chừng điểm bọn họ.\"</p><p>Trầm Tường thả ra ngoài Phệ Thiên Thử càng nhiều, đột nhiên này nhô ra Ngạo Thế Thiên Môn, khiến hắn trở tay không kịp, nhưng lại thần bí như vậy cường đại, để cho hắn lo lắng chính là, Ngạo Thế Thiên Môn cùng Ngạo Thế Long Ma nhóm người này đi được rất gần.</p><p>\"Cũng có khả năng không biết, hiện tại bọn họ tới nơi này, có thể là hướng về phía Ngạo Thế Thần lăng tới, năm đó ta tại Ngạo Thế Thiên Môn thời điểm, liền có thật nhiều Ngạo Thế Thần lăng truyền thuyết, hôm nay Ngạo Thế Thần lăng sắp mở ra, bọn họ nếu đã phá phong, xuất hiện ở nơi này cũng không kỳ quái.\" Đường Trung Kiệt nói: \"Hiện tại chỉ lo lắng bọn họ sẽ cùng Ngạo Thế Long Ma liên hợp lại.\"</p><p>Trầm Tường thở dài một hơi, sau đó trở về Tôn Linh Tinh căn phòng của, nhìn đang ở ngủ say Tôn Linh Tinh, trong lòng đột nhiên có một cái ý nghĩ, chính là nhìn có thể hay không cùng Tôn Linh Tinh giao lưu!</p><p>\"Tiến nhập của nàng Thần Hải nhìn, hôm nay chỉ nàng có thể biết kia cổ tuyệt thế tà lực ở địa phương nào!\" Trầm Tường bắt tay che trên trán Tôn Linh Tinh, sau đó nếm thử xem, có thể không thể vào của nàng Thần Hải thế giới ở chỗ sâu trong đi tìm linh hồn của hắn.</p>", "images": {}, "success": true}