{"id": 3001, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3002", "title": "Chương 3002: Tam Tổ Loạn Chiến", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3002: Tam Tổ Loạn Chiến</h1><p>&gt;</p><p>Trầm Tường ngẫm lại cũng hiểu được có chút bất đắc dĩ, Ngạo Thế Đạo Tổ khai sáng thế giới này dựng dục ra cường đại như vậy sinh linh, có thể hắn một điểm lực lượng đều không thể thu lấy! Sau cùng còn phải bị phong ấn dâng lên.</p><p>\"Ngươi phải đi về mà nói, khả năng này sẽ có chút khó khăn, bất quá của ngươi Không Gian chi lực cường đại như vậy, ta nghĩ vẫn còn có chút hy vọng!\" Ngạo Thế Long Tổ nói: \"Đương nhiên, cái này chủ nếu là bởi vì thực lực của ngươi vô cùng cường đại, lại bởi vì ngươi là Thiên Đạo thế giới chưởng khống giả, cho nên Vạn Đạo pháp tắc là không cho phép ngươi trở về!\"</p><p>\"Bất quá ngươi ngược là có thể thử xem sử dụng phân thân trở lại!\"</p><p>Trước khi Thiên Đạo Thần Chủ liền khiến cho dùng qua phân thân trở lại, cái kia phân thân cũng không phải rất mạnh.</p><p>Trầm Tường cần dùng phân thân mang một ít đồ trở lại, đặc biệt luyện chế Thiên Địa Vô Cực đan dược liệu, kia là có thể khiến người ta bước vào Ngạo Thế cảnh, tuy rằng loại này đan dường như khó lấy luyện chế, cần Ngạo Thế Thần Hỏa, nhưng hắn nghĩ Phùng Vũ Khiết cùng Hoa Hương Nguyệt các nàng phải có biện pháp giải quyết vấn đề này.</p><p>Hơn nữa hắn còn dự định luyện chế nhiều hơn chút Ngạo Thế Thần lực châu cho các nàng thu lấy Thần lực tới sử dụng!</p><p>\"Nếu là các nàng có thể tu luyện ra Ngạo Thế Thần Hỏa mà nói, vậy khẳng định sẽ làm ít công to! Ta phải nhanh lên một chút luyện chế nhiều hơn chút Ngạo Thế thần lực đan cho các nàng.\" Trầm Tường trong lòng nghĩ, mà trước mắt hắn cũng có chuyện gì phải bận rộn, chính là giúp đỡ Ngạo Thế Đạo Tổ thoát khốn.</p><p>\"Cái này sau này hãy nói!\" Trầm Tường nói: \"Long tổ, ta hiện tại nhanh hơn điểm giúp các ngươi đánh bại Ngạo Thế Tà Tổ mới được... Được rồi, ta còn có một vị Ngạo Thế cảnh bạn của Huyền giai có thể giúp một tay!\"</p><p>Trầm Tường vội vàng khiến Tôn Linh Tinh đi ra, Tôn Linh Tinh thực lực còn là rất mạnh, tuy rằng Thánh thể Sơ Thành, nhưng nàng sử dụng đều là cổ lão công pháp, vô cùng cường đại.</p><p>\"Tốt, hiện tại ngươi có thể tiến nhập phong ấn bên trong... Đi vào thời điểm vẫn tương đối dễ dàng, lúc đầu ta cũng vậy rất dễ liền tiến vào, một khi đi vào, chúng ta là có thể lập tức đem Ngạo Thế Tà Tổ giết chết.\" Ngạo Thế Long Tổ thấy có Tôn Linh Tinh cường đại như vậy giúp đỡ, trong lòng vui vẻ mở hoa, vội vàng nói.</p><p>Tôn Linh Tinh hỏi: \"Ngạo Thế Tà Tổ cũng là Ngạo Thế Thiên Môn một thành viên sao?\"</p><p>Ngạo Thế Long Tổ đối Tôn Linh Tinh không biết, bất quá hắn biết Tôn Linh Tinh cường đại như vậy 1 cái nữ tử, khẳng định lai lịch bất phàm, hắn tin tưởng Trầm Tường, cho nên cũng không có hỏi Tôn Linh Tinh lai lịch.</p><p>\"Đúng vậy, lúc đầu chúng ta đều là từ Ngạo Thế Thiên Môn đi ra ngoài, mà ta và Đạo Tổ còn lại là bị bọn họ coi là phản bội, Ngạo Thế Tà Tổ cùng Ngạo Thế Long Ma là tới đuổi giết ta môn.\" Ngạo Thế Long Tổ nói: \"Chủ ý này là lúc đầu Ngạo Thế Thiên Môn khiến chúng ta việc làm quá mức... Cái này chạm đến Đạo Tổ điểm mấu chốt, Đạo Tổ kiên quyết không chịu làm, cho nên chúng ta rồi rời đi Ngạo Thế Thiên Môn.\"</p><p>\"Nào biết chúng ta ly khai Ngạo Thế Thiên Môn không bao lâu, Vạn Đạo Thần Sơn hay dùng lực lượng cường đại đem Ngạo Thế Thiên Môn phong ấn.\"</p><p>Tôn Linh Tinh nói: \"Như vậy chúng ta được nhanh đưa Ngạo Thế Tà Tổ giết chết, bằng không Ngạo Thế Thiên Môn sẽ đến cứu hắn! Lúc đầu Ngạo Thế Thiên Môn bởi vì sợ ta, cho nên buông tha cứu Ngạo Thế Long Ma, các ngươi cùng Ngạo Thế Thiên Môn là địch, mà Ngạo Thế Tà Tổ thực lực rất mạnh, cho nên bọn họ nói không chừng sẽ phi thường quý trọng Ngạo Thế Tà Tổ, dù sao Ngạo Thế Thiên Môn lúc này cần cũng đủ mạnh lực lượng cùng Vạn Đạo Thần Sơn chống lại.\"</p><p>\"Đúng vậy, các ngươi lập tức tiến nhập phong ấn bên trong!\" Ngạo Thế Long Tổ nghĩ đến điểm này, biến sắc, vội vàng nói.</p><p>Tại Ngạo Thế Long Tổ dưới sự chỉ dẫn, Trầm Tường mang theo Tôn Linh Tinh đi trước Vạn Tử Chi Địa trung gian phong ấn.</p><p>Quả thực rất dễ đi vào, Trầm Tường sử dụng Không Gian Khiêu Dược liền rất nhẹ nhàng tiến vào!</p><p>Bên trong là 1 cái to lớn phòng, nguyên vốn phải là một chỗ cung, bất quá đã bị cường đại kết giới phong ấn, kết giới này tiêu hao lực lượng cũng đến từ chính Vạn Đạo Lăng Mộ.</p><p>Ngạo Thế Đạo Tổ vì Thần Hoang có thể ổn định vận chuyển, kiến tạo Vạn Đạo Lăng Mộ hấp dẫn một nhóm lớn tà ma tiến đến, duy chỉ có Ngạo Thế Tà Tổ có thể đi ra ngoài, vì vây khốn Ngạo Thế Tà Tổ, Ngạo Thế Đạo Tổ phải dùng bản thân đem Ngạo Thế Tà Tổ dụ dỗ đến kết giới này bên trong.</p><p>Trầm Tường đi tới nơi này sau, đã nhìn thấy Ngạo Thế Long Tổ cùng một gã lão giả tại cái trong góc ngồi xếp bằng đến, mà cái khác góc, thì là một gã ăn mặc hắc bào, cả người hắc khí tán phát lão đầu, lão nhân này tà khí rất nặng, đây chính là Ngạo Thế Tà Tổ! Hắn phát hiện Trầm Tường sau khi, hay dùng tốc độ cực nhanh bay xông lại.</p><p>Ngạo Thế Long Tổ cùng Ngạo Thế Đạo Tổ cũng gấp bận xuất thủ! Đem Ngạo Thế Tà Tổ đẩy lùi, lúc này Trầm Tường cũng thấy rõ Ngạo Thế Đạo Tổ dung mạo, trước hắn còn suy đoán nửa Quỷ lão đầu chính là Ngạo Thế Đạo Tổ, nhưng cũng không phải!</p><p>Ngạo Thế Đạo Tổ lớn lên phi thường hiền lành, tóc bạc Bạch Mi, thân hình cao gầy, ăn mặc áo bào trắng, lúc này hắn đối diện Trầm Tường từ cười.</p><p>\"Các ngươi dĩ nhiên khiến một tên tiểu quỷ tiến đi tìm cái chết, ha ha... Xem ra các ngươi cũng không có gì năng lực nha! Đã bao nhiêu năm, mới bồi dưỡng được như thế một tên tiểu quỷ.\" Xa xa Ngạo Thế Tà Tổ cười lớn.</p><p>\"Tổng so ngươi tốt, ngươi nuôi nhiều như vậy thủ hạ, làm ra đi nhiều như vậy nửa tàn Ngạo Thế chi hồn, cho rằng sẽ khiến bọn họ trở nên cường đại lên tiến tới giúp ngươi, nhưng bây giờ đây? Bóng người chưa từng 1 cái!\" Ngạo Thế Đạo Tổ ha hả cười, hắn đã biết Trầm Tường giết chết Ngạo Thế Long Ma, nhưng hắn không có lộ ra, muốn làm rơi Ngạo Thế Tà Tổ cần bàn bạc kỹ hơn.</p><p>\"Các ngươi chớ đắc ý.\" Ngạo Thế Tà Tổ tuy rằng thấy Trầm Tường tiến đến, nhưng một điểm đều không lo lắng, như là có cái gì cậy vào.</p><p>Thấy Ngạo Thế Tà Tổ biểu hiện như vậy, Trầm Tường cùng Ngạo Thế Long Tổ nhìn nhau, ý vị này Ngạo Thế Tà Tổ đang chờ đợi Ngạo Thế Thiên Môn tới cứu hắn, Ngạo Thế Thiên Môn trong có bao nhiêu cường đại Ngạo Thế cảnh bọn họ không biết, nhưng cũng đủ cứu ra Ngạo Thế Tà Tổ!</p><p>Ngạo Thế Đạo Tổ thế nhưng cùng Ngạo Thế Tà Tổ ở chỗ này hao rất nhiều năm, cho nên tuyệt không thể để cho Ngạo Thế Tà Tổ được cứu đi!</p><p>Trầm Tường đột nhiên nghe Ngạo Thế Đạo Tổ cho hắn truyền âm: \"Tiểu hữu, chờ một chút ta sẽ cùng tiểu Long tiến công, mà ngươi xem thời cơ xuất thủ, nhìn lên máy khiến cô nương kia đi ra! Ta tin tưởng ngươi nhất định có thể nắm giữ thời cơ tốt nhất, chúng ta cấp cho Ngạo Thế Tà Tổ một kích trí mạng, lo lắng đến Ngạo Thế Thiên Môn khả năng liền sắp tới, vốn có chúng ta cần dự định hảo hảo thương lượng một chút, nhưng trước mắt chỉ có thể tốc chiến tốc thắng!\"</p><p>\"Tốt, ta đã chuẩn bị xong!\" Trầm Tường kiểm tra rồi một lần mình có thể dùng được với các loại Thần Khí, sau đó hồi đáp.</p><p>Đạt được câu trả lời của hắn, Ngạo Thế Đạo Tổ đột nhiên 1 cái thuấn di sẽ đến Ngạo Thế Tà Tổ phía sau, trong tay một cây bạch sắc trường côn đã nện ở Ngạo Thế Tà Tổ trên đầu!</p><p>Ngạo Thế Tà Tổ cũng có chuẩn bị, dù sao hắn và Ngạo Thế Đạo Tổ ở bên trong này dây dưa rất nhiều năm, tuy rằng đầu hắn bị đập trong, thế nhưng cũng không có bị nhiều nghiêm trọng thương, vừa mới Trầm Tường còn thấy Ngạo Thế Tà Tổ đỉnh đầu toát ra một trận hắc vụ, chắc là chống đỡ Đạo Tổ công kích.</p><p>Tà Tổ tức giận hừ một tiếng, lập tức phản kích, chỉ là trong khoảnh khắc, liền bộc phát ra ù ù vang dội, màu đỏ bạch sắc quang mang không ngừng bùng lên, cương phong tia chớp đầy rẫy cái này đại sảnh, dốc hết sức lượng bạo dũng mãnh tiến ra, khiến Trầm Tường đều có chút ăn không tiêu!</p><p>Ngạo Thế Long Tổ cũng đánh ra, tốc độ của hắn cũng rất nhanh, sử dụng là 2 thanh trường kiếm, đã nhảy vào chiến trường, phối hợp Đạo Tổ công kích Tà Tổ!</p><p>(thiên nước miếng)</p>", "images": {}, "success": true}