{"id": 3000, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3001", "title": "Chương 3001: Vạn Đạo Hình Phạt", "volume": 30, "volume_title": "Volume 30", "body": "<h1>Chương 3001: Vạn Đạo Hình Phạt</h1><p>&gt;</p><p>Như là người khác nói, Lữ Kỳ Liên bọn họ chắc chắn sẽ không như vậy tin tưởng, trừ phi có thể có cái gì chứng cứ! Thế nhưng Trầm Tường mà nói, các nàng nhất định sẽ tin tưởng, lúc đầu nếu là không có Trầm Tường, hôm nay Thiên Đạo thế giới cũng không phải như thế.</p><p>Giao cho tốt sau khi, Trầm Tường cũng yên tâm nhiều, đồng thời khiến Bách Hoa Thôn cách mỗi một đoạn thời gian tất cả đi ra một người, như vậy có thể liên lạc với hắn.</p><p>Lúc này, hắn đã cùng Tôn Linh Tinh tiến nhập Vạn Tử Chi Địa bên trong!</p><p>Bước vào Vạn Tử Chi Địa, một trận Tử khí đập vào mặt, Trầm Tường lập tức cảm ứng được có mấy người Tà Tổ Ma vệ đang ở chạy tới.</p><p>\"Bọn người kia càng ngày càng nhạy cảm!\" Trầm Tường khiến Tôn Linh Tinh tiến nhập U Dao Sơn Trang, vậy sau bản thân thuấn di đến 1 cái mật thất dưới đất bên trong.</p><p>Ngạo Thế Long Tổ phân Hồn còn ở nơi này, hắn thấy Trầm Tường đi tới, nhưng lại trở nên rất mạnh, trong lòng vui vẻ!</p><p>\"Long tổ, tình huống hiện tại sao vậy dạng?\" Trầm Tường vội vàng hỏi.</p><p>\"Không tốt lắm, Ngạo Thế Tà Tổ không biết tại sao, càng ngày càng mạnh, trước khi ta và Đạo Tổ cùng hắn chiến đấu qua, thiếu chút nữa đánh không lại hắn.\" Ngạo Thế Long Tổ nói ︰ \"Còn ngươi? Tiến triển như thế nào?\"</p><p>\"Ngạo Thế Long Ma bị ta giết chết, còn có hắn một đám tiểu đệ, toàn bộ bị ta giết chết, ta muốn sao vậy mới có thể đi vào cái kia phong ấn bên trong?\" Trầm Tường nói ︰ \"Hoặc là giải trừ phong ấn cho các ngươi đi ra?\"</p><p>\"Ngươi bây giờ là cái gì tu vi?\" Ngạo Thế Long Tổ lúc này chỉ có một phân Hồn, không cách nào nhìn ra Trầm Tường đích xác thiết thực lực, nhưng hắn dám khẳng định Trầm Tường hiện tại nhất định là Ngạo Thế cảnh.</p><p>\"Ngạo Thế cảnh Huyền giai Sơ Thành, ta vừa tu luyện ra Ngạo Thế Huyền thể cùng Ngạo Thế chi hồn!\" Trầm Tường nói, dựa theo tu vi tới nói mà nói, hắn đúng là cái này tu vi, nhưng thực lực thì không phải là.</p><p>Bởi vì hắn Ngạo Thế chi hồn là Lục Đạo Ngạo Thế Hồn thú, đơn độc một cái ngay cả có Ngạo Thế Huyền thể Ngạo Thế Thần Thú, thực lực vô cùng đáng sợ, không thể trực tiếp dùng tu vi nhìn đợi.</p><p>\"Như thế mau nha!\" Ngạo Thế Long Tổ hết sức khiếp sợ, hắn nghĩ Trầm Tường có thể bước vào Ngạo Thế cảnh cũng đã không tệ.</p><p>\"Long tổ, tình huống bên ngoài cũng rất không lạc quan! 1 cái cái gì Ngạo Thế Thiên Môn xuất hiện.\" Trầm Tường nói.</p><p>Quả nhiên, nói lên Ngạo Thế Thiên Môn sau, Ngạo Thế Long Tổ sắc mặt của đổi đổi, tràn ngập lo lắng.</p><p>\"Cái này chết tiệt Ngạo Thế Thiên Môn, lại có thể bài trừ phong ấn.\" Ngạo Thế Long Tổ mắng nhỏ một câu ︰ \"Xem ra ngươi nên biết cái này Ngạo Thế Thiên Môn là cái gì hóa sắc ah!\"</p><p>Trầm Tường gật đầu, Tôn Linh Tinh nói với hắn, Ngạo Thế Thiên Môn không là đồ tốt, từ Ngạo Thế Thiên Môn liên thủ với Long Ma là có thể nhìn ra, hơn nữa Ngạo Thế Thiên Môn trước khi còn dự định động thủ với hắn.</p><p>\"Bất quá không cần lo lắng, Ngạo Thế Thiên Môn nếu là thật xuất hiện, tử đối đầu của hắn cũng có thể mau xuất hiện.\" Ngạo Thế Long Tổ nói, hắn biết đến sự tình giống như nếu so với Tôn Linh Tinh biết nhiều hơn chút, dù sao Tôn Linh Tinh năm đó đã bị phong ấn ở Ngạo Thế Thần lăng bên trong, mà Ngạo Thế Thiên Môn là sau tới mới kiến tạo.</p><p>\"Ngạo Thế Thiên Môn đối thủ một mất một còn là ai?\" Trầm Tường trong lòng mặc dù có đáp án, chỉ là không dám xác định.</p><p>\"Vạn Đạo Thần Sơn!\" Ngạo Thế Long Tổ nói ︰ \"Cái này Vạn Đạo Thần Sơn cùng Ngạo Thế Thiên Môn cho tới nay đều không chết không ngớt!\"</p><p>\"Tại sao?\" Cái đó và Trầm Tường trong lòng đoán một dạng, Vạn Đạo Thần Sơn cùng Ngạo Thế Thiên Môn quả nhiên thị tử đối đầu.</p><p>\"Ta chỉ là nghe Đạo Tổ nói qua, Vạn Đạo Thần Sơn phụ trách chấp hành Vạn Đạo pháp tắc hình phạt, mà Ngạo Thế Thiên Môn xúc phạm hình phạt, hơn nữa sẽ đối kháng người thi hành, năm đó còn đánh nhau, cái này cũng dẫn đến Ngạo Thế Thiên Môn bị phong ấn.\" Ngạo Thế Long Tổ nói.</p><p>Ngạo Thế Thiên Môn quả thực bị phong ấn qua một đoạn thời gian, Đường Trung Kiệt lúc đầu chính là Ngạo Thế Thiên Môn trong, không nghĩ tới dĩ nhiên là Vạn Đạo Thần Sơn phong ấn.</p><p>Đường Trung Kiệt lúc đầu cũng đã nói, Ngạo Thế Thiên Môn bị một cổ lực lượng thần bí phong ấn, dĩ nhiên là Vạn Đạo Thần Sơn làm, Vạn Đạo Thần Sơn quả thực rất mạnh, thế nhưng Ngạo Thế Thiên Môn cũng không yếu, dĩ nhiên có thể phá mở Vạn Đạo Thần Sơn phong ấn.</p><p>Trầm Tường vì biết càng nhiều Vạn Đạo Thần Sơn chuyện tình, liền đem Thiên Đạo trong thế giới mặt xuất hiện Ngạo Thế Thiên Môn cùng Vạn Đạo Thần Sơn chuyện nói cho Ngạo Thế Long Tổ, nhìn Ngạo Thế Long Tổ đối với lần này có cái gì nhận định!</p><p>\"Thiên Đạo Thần Chủ trước khi chết, nói Vạn Đạo Thần Sơn là đi tìm nô lệ, cho nên liền truyền thừa rất nhiều thứ cho người ở đó.\" Trầm Tường nói ︰ \"Cái này có phải thật vậy hay không?\"</p><p>Ngạo Thế Long Tổ cau mày nói ︰ \"Có khả năng này, nói chung Vạn Đạo Thần Sơn là phi thường vô tình, vì đạt được mục đích, bọn họ không từ thủ đoạn, hơn nữa toàn bộ sinh linh tại bọn họ trong mắt cũng chỉ là một đoàn năng lượng! Bọn họ phi thường coi rẻ sinh linh, cái này chủ nếu là bởi vì Vạn Đạo Thần Sơn mọi người là Vạn Đạo pháp tắc chế tạo ra vô tình sinh mệnh!\"</p><p>\"Lãnh khốc vô tình là Vạn Đạo người nhất đặc thù rõ ràng, trừ lần đó ra, bọn họ cũng có tà ác khuynh hướng, tỷ như tham lam, thích giết chóc chờ một chút. Dù sao sinh mệnh tại bọn họ trong mắt dường như chuyện vặt, cho nên bọn họ đối với nhân loại tuyệt đối sẽ không như vậy tốt.\"</p><p>Trầm Tường bây giờ đối với Vạn Đạo Thần Sơn lại có càng rõ ràng hơn lý giải, Ngạo Thế Long Tổ lúc đầu cũng là Ngạo Thế Thiên Môn bên trong đi ra ngoài, khẳng định cùng Vạn Đạo Thần Sơn người tiếp xúc qua, cho nên mới phải có như vậy kết luận.</p><p>\"Cho nên, Vạn Đạo Thần Sơn xuất hiện ở Thiên Đạo thế giới, hơn phân nửa là định đem kia người ở bên trong bồi dưỡng cường đại, vậy sau là bọn họ sử dụng, cái này nhất định phải chú ý, nếu để cho bọn họ đã khống chế, như vậy đây chính là phi thường đáng sợ!\" Ngạo Thế Long Tổ nói ︰ \"Trước ngươi nói qua, là Vạn Đạo Thần Sơn xuất hiện sau khi, Ngạo Thế Thiên Môn mới xuất hiện ở nơi nào đúng không?\"</p><p>Trầm Tường gật đầu, Hạ Bạch Linh là như thế nói cho hắn biết, bởi vì Vạn Đạo Thần Sơn xuất hiện trước, mới khiến bọn họ có nhất định lực lượng cơ sở tới chống lại Ngạo Thế Thiên Môn, mà Ngạo Thế Thiên Môn cũng khiến bọn họ phi thường phản cảm! Bởi vì là Vạn Đạo Thần Sơn cho bọn họ cung cấp giúp đỡ, cho nên bọn họ đối Vạn Đạo Thần Sơn ấn tượng tốt, có thể nói hoàn toàn tín nhiệm Vạn Đạo Thần Sơn, còn thường xuyên phái người đi Vạn Đạo Thần Sơn.</p><p>Trầm Tường càng làm điểm ấy chi tiết nói một lần!</p><p>\"Cái này được càng thêm cẩn thận rồi.\" Ngạo Thế Long Tổ nói ︰ \"Hiện tại Vạn Đạo Thần Sơn mà bắt đầu chế tạo người ở đó loại cùng Ngạo Thế Thiên Môn tiến hành xung đột, một khi thời cơ thành thục, Vạn Đạo Thần Sơn mà bắt đầu hạ thủ thống trị người ở đó loại.\"</p><p>Trầm Tường lúc trước cũng đã căn dặn Lữ Kỳ Liên các nàng, làm cho các nàng cẩn thận Vạn Đạo Thần Sơn.</p><p>\"Long tổ, Ngạo Thế Đạo Tổ sáng lập như vậy nhiều thế giới, ngươi theo hắn nhiều năm, khẳng định tại những phương diện này có không ít kinh nghiệm ah! Ta muốn hỏi một chút, ta muốn sao vậy khả năng trở lại Thiên Đạo thế giới, ta hiện tại tuy rằng có thể điều động Thiên Đạo thế giới lực lượng, thế nhưng ta luôn cảm thấy ta cũng không phải tại điều khiển Thiên Đạo thế giới vận chuyển.\" Trầm Tường nói, trước hắn đã nếm thử muốn cải biến Thiên Đạo thế giới Thời Gian quy tắc vận chuyển chờ một chút, nhưng không thể thành công.</p><p>\"Ngươi vẫn không thể điều khiển, là bởi vì cái thế giới kia chỉnh thể lực lượng đã lớn hơn ngươi lực lượng của hôm nay.\" Ngạo Thế Long Tổ nói ︰ \"Đạo Tổ lão nhân gia ông ta cũng là loại tình huống này, hắn hiện tại liền không cách nào điều khiển hắn làm khai sáng thế giới!\"</p><p>\"Kỳ thực đây cũng là Vạn Đạo pháp tắc một trong, 1 cái thế giới thì tương đương với 1 cái sinh linh, như là lực lượng của ngươi đem thế giới này yếu mà nói, ngươi căn bản không có thể đi sửa chữa thế giới này quy tắc vận chuyển, đây là bình thường hiện tượng! Ngươi bây giờ chí ít còn có thể hấp thu Thiên Đạo thế giới lực lượng, mà Đạo Tổ khai sáng như vậy nhiều tất cả lớn nhỏ thế giới, khiến thế giới này trở nên lộng lẫy nhiều màu, mà hắn một điểm lực lượng cũng không thể thu lấy.\" Ngạo Thế Long Tổ mang trên mặt một chút bất đắc dĩ.!!</p>", "images": {}, "success": true}