{"id": 3018, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3019", "title": "Chương 3019: Thần Bí Đại Hỏa Cầu", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3019: Thần Bí Đại Hỏa Cầu</h1><p>&gt;</p><p>Ngạo Thế Thiên Môn cùng Vạn Đạo Thần Sơn vốn là phi thường mâu thuẫn, lúc này dĩ nhiên vì cái gì Vạn Đạo chí bảo liên hợp cùng một chỗ, điều này làm cho Trầm Tường cảm thấy rất kinh ngạc!</p><p>\"Vạn Đạo chí bảo là cái gì?\" Trầm Tường vội vàng hỏi, tuy rằng không rõ ràng lắm, nhưng khẳng định phi thường cả Cổ là được, bằng không Vạn Đạo Thần Sơn sẽ không tiếp nhận Ngạo Thế Thiên Môn mời, có thể thấy được Vạn Đạo Thần Sơn đối với lần này phi thường coi trọng, thậm chí có thể tạm thời buông ân oán tới thảo luận chuyện này.</p><p>\"Chính là Vạn Đạo dựng dục đi ra ngoài bảo vật, về phần là cái gì ta liền không rõ lắm, nói chung nhất định rất cường đại, ta đoán chắc là có thể người tu luyện ra Ngạo Thế Thần Thể, hoặc là có thể người đột phá Vạn Đạo pháp tắc hạn chế, siêu việt Ngạo Thế Thần Thể chi cảnh, Siêu Thoát Vạn Đạo.\" La Thiên Quân nói: \"Ngươi nếu là cảm thấy hứng thú mà nói, đến lúc đó ta có thể thông tri ngươi, ngươi cũng lăn lộn vào xem.\"</p><p>\"Tốt, đại khái lúc nào?\" Trầm Tường đương nhiên cảm thấy hứng thú, vội vàng hỏi thời gian, nếu là muốn đi mà nói, hắn phải làm chuẩn bị thật đầy đủ, ít nhất phải có cũng đủ thực lực cường đại mới được, Vạn Đạo Thần Sơn cùng Ngạo Thế Thiên Môn đến lúc đó nhất định cường giả tập hợp.</p><p>\"Còn có mấy cái Nguyệt ah, thời gian cụ thể còn phải chờ Ngạo Thế Thiên Môn thông tri.\" La Thiên Quân nói: \"Ta sẽ tiếp tục lưu ý Vạn Đạo Thần Sơn hướng đi, ngươi cách mỗi một đoạn thời gian tới chỗ này một chuyến liên hệ ta là được.\"</p><p>\"Đạo Tổ, kia Vạn Đạo Thần Sơn là ở trong biển sao?\" Trầm Tường ở chỗ này căn bản không có thấy cái gì sơn, bốn phía đều là biển.</p><p>\"Ngay đáy biển phía dưới Thần Hoang, giấu vô cùng bí ẩn! Ngạo Thế Thiên Môn ở trên trời, cái này Vạn Đạo Thần Sơn dĩ nhiên giấu ở biển rộng vực sâu dưới.\" La Thiên Quân cười nói: \"Ngươi nếu là muốn nhìn một chút mà nói, tiềm đi xuống là được, Vạn Đạo Thần Sơn đối phòng ngự của bọn họ phi thường tự tin, ta tin tưởng ngươi tới gần mà nói cũng sẽ không bị Vạn Đạo Thần Sơn phát hiện.\"</p><p>\"Ta thì không đi được, không cái kia hứng thú.\" Trầm Tường rời xa hải dương sau khi, đi tới Thần Hoang chi một người trong tương đối náo nhiệt thành thị, Thần Hoang trong đã có rất biến hóa lớn.</p><p>Lúc trước, ở đây còn là mấy người Thần tông thống trị địa phương, nhưng lúc này đã biến thành Ngạo Thế Thiên Môn cùng Vạn Đạo Thần Sơn tiếp quản, những thần kia tông đều đã không còn nữa tồn tại.</p><p>Ngạo Thế Thiên Môn cùng Vạn Đạo Thần Sơn đều là không sai biệt lắm thực lực, hơn nữa bọn họ tựa hồ cũng nắm giữ có thể người rất nhanh bước vào Ngạo Thế cảnh phương pháp, cho nên có thể hấp dẫn rất nhiều người mới gia nhập, mà tiến vào hai cái này siêu cường thế lực đều cần đi qua phi thường tàn khốc cạnh tranh mới được, mặc dù đi vào bên trong, cũng còn phải tiếp tục được cạnh tranh, bằng không chỉ biết bị đào thải.</p><p>Tại đây loại tàn khốc trong hoàn cảnh, có thể leo đến cao nhất người, nhất định là 1 cái nhân vật hung ác!</p><p>\"Những thành thị này người phát triển tốc độ thật đúng là chậm.\" Trầm Tường ở chỗ này đi dạo một vòng, chưa từng gặp phải cái gì người cường đại loại, hắn thật vất vả phát hiện 2 cái Tôn Tổ cảnh Hậu kỳ, dĩ nhiên đến từ Vạn Đạo Thần Sơn.</p><p>Theo Trầm Tường tại tòa thành thị này đi dạo thời gian càng dài, hắn phát hiện đến từ Vạn Đạo Thần Sơn người liền càng nhiều, tuy rằng cũng chỉ là Tôn Tổ cảnh, thế nhưng số lượng lại có nhiều có chút không bình thường.</p><p>\"Bọn họ giống như đang tìm cái gì?\" Trầm Tường theo trong đó hai trung niên, cuối cùng cũng phát hiện bọn họ gõ một tòa trạch viện môn, sau đó hỏi một sự tình.</p><p>Trầm Tường nghe lén một chút, biết được Vạn Đạo Thần Sơn người đang hỏi thăm 1 cái hỏa cầu lớn rơi xuống mặt đất tin tức!</p><p>Bất quá kia trạch viện người ở bên trong cũng không biết!</p><p>\"Bọn người kia hỏi thăm mục tiêu đều là tương đối có địa vị.\" Trầm Tường theo bọn họ, phát hiện Vạn Đạo Thần Sơn mọi người là gõ tòa nhà lớn môn, nguyên nhân là thực lực bọn hắn đều rất mạnh, chỉ là phóng xuất một điểm khí tức, đối phương đều là hữu vấn tất đáp.</p><p>Trầm Tường tiếp tục theo dõi đi xuống, hắn phát hiện 1 cái kỳ quái địa phương, cái này hỏi thăm tin tức người cũng không có biểu hiện rõ bản thân là Vạn Đạo Thần Sơn, nếu không phải Trầm Tường có thể từ trên người bọn họ cảm ứng được Vạn Đạo Thần Sơn khí tức, hắn cũng không biết những người này đều là đến từ với Vạn Đạo Thần Sơn.</p><p>\"Kỳ quái, bọn họ vì sao không có biểu hiện rõ thân phận? Trái lại thả ra khí tức đi dọa người, khiến người ta trả lời vấn đề của bọn họ?\" Trầm Tường suy tính: \"Lẽ nào bọn họ cái này cũng là vì bảo mật?\"</p><p>Trầm Tường không có tiếp tục theo dõi đi xuống, hắn đối Vạn Đạo Thần Sơn đang đánh nghe sự tình vô cùng hiếu kỳ, một tháng trước có cái hỏa cầu lớn rơi vào tòa thành thị này phụ cận, nhưng này cái hỏa cầu lớn lại tiêu thất, hơn nữa cũng không có ở phụ cận đây bất kỳ địa phương nào lưu lại vết tích.</p><p>Vì biết được hỏa cầu lớn hướng đi của, những người này mới đến hỏi thăm.</p><p>Trầm Tường phóng xuất rất nhiều Lão Thử Nhân, hắn khiến một ít Lão Thử Nhân ở trên đường hỏi thăm, tổng cộng có mấy ngàn nhiều, hắn nghĩ như vậy sẽ phải tương đối sắp có thu hoạch, Vạn Đạo Thần Sơn tuy rằng có không ít người, nhưng cũng chỉ có chừng trăm cái, xa so ra kém hắn.</p><p>Hơn một canh giờ sau, Trầm Tường không có đánh nghe được có cái kia trời giáng thần bí hỏa cầu lớn tin tức, trái lại phát hiện Ngạo Thế Thiên Môn người cũng ở nơi này hỏi thăm chuyện này.</p><p>\"Lẽ nào cái đó và kia cái gì Vạn Đạo chí bảo có quan hệ?\" Trầm Tường không khỏi nhớ tới La Thiên Quân hôm nay cùng hắn nói về Vạn Đạo chí bảo sự tình.</p><p>Buổi tối, thành thị trở nên an tĩnh rất nhiều, Trầm Tường 1 cái Lão Thử Nhân đi tới thành thị dựa vào bên ngoài khu vực, đột nhiên nghe một đứa bé đang cùng cái khác mấy người tiểu hài tử nói chuyện.</p><p>Cái kia tiểu nam hài phi thường thần khí nói: \"Tối hôm qua nửa đêm ta dâng lên đi tiểu một chút, từ cửa sổ nhìn thấy 1 cái rất lớn Thái Dương từ thiên không hạ xuống! Đêm nay ta phải tiếp tục thủ tại chỗ này, nói không chừng còn có thể thấy!\"</p><p>Trầm Tường nghe sau khi, vội vã đem lực chú ý đặt ở kia Lão Thử Nhân trên người, sau đó khiến kia Lão Thử Nhân đi tới.</p><p>\"Khoác lác, buổi tối tại sao có thể có Thái Dương, nhưng lại ngã xuống?\"</p><p>\"Chính là, nói mạnh miệng không phải là hảo hài tử, chúng ta không cùng ngươi chơi!\"</p><p>Cái khác mấy người tiểu tử kèm không tin đứa bé trai này mà nói, giễu cợt vài câu, bỏ chạy đi chơi, kia tiểu nam hài cũng thập phần khổ sở.</p><p>Lão Thử Nhân đi tới sau khi, hàm cười hỏi: \"Tiểu đệ đệ, ngươi nói Thái Dương từ địa phương nào ngã xuống?\"</p><p>\"Ngươi bộ dạng tin ta mà nói?\" Tiểu nam hài vô cùng kích động.</p><p>\"Đúng vậy!\" Lão Thử Nhân gật đầu: \"Bởi vì ta biết chuyện này, chỉ là đáng tiếc không có đã từng mục đích, ngươi có thể nói cho ta biết trải qua sao?\"</p><p>\"Ừ!\" Tiểu nam hài liền vội vàng gật đầu, sau đó đem tối hôm qua hắn nhìn thấy sự tình nói cho Lão Thử Nhân.</p><p>Trầm Tường sau khi nghe xong, đã biết hỏa cầu lớn rơi xuống phương hướng, hơn nữa còn là lấy rất nhanh tốc độ rơi, cơ hồ là trong nháy mắt, nhưng vừa vặn bị cái này hài tử dậy thấy.</p><p>Hay bởi vì tiểu nam hài chỗ ở vị trí là thành thị xa xôi, không có gì ngăn che, cho nên hắn có thể thấy hỏa cầu lớn rơi xuống mặt đất sau khi đột nhiên lòe ra một trận bạch quang, sau đó liền tiêu thất!</p><p>Trầm Tường nắm giữ tin tức trọng yếu, hỏa cầu lớn rơi xuống tốc độ rất nhanh, thế nhưng cũng không có đập rơi trên mặt đất, cho nên không có gì động tĩnh, còn có chính là hỏa cầu lớn sắp rơi xuống đất thời điểm đột nhiên lòe ra một trận bạch quang tiêu thất, chắc là biến thành vật gì vậy!</p><p>\"Đây rốt cuộc là vật gì đây?\" Trầm Tường hiếu kỳ vô cùng, sau đó chạy về phía tiểu nam hài nói phương hướng, hắn muốn đi hiện trường nhìn, có phải thật vậy hay không không có gì vết tích.</p>", "images": {}, "success": true}