{"id": 3020, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3021", "title": "Chương 3021: Siêu Cường Kim Châm", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3021: Siêu Cường Kim Châm</h1><p>&gt;</p><p>Phong Khả Nhi hai tay ôm ngực, trên mặt tràn đầy hoài nghi nhìn Trầm Tường, tựa hồ có chút không thể nào tin được Trầm Tường mà nói, tuy rằng nàng thoạt nhìn tương đối đơn thuần, bất quá nàng còn là hiểu được suy tính.</p><p>\"Trước ngươi nói bởi vì hiếu kỳ, phát hiện ít đồ liền vào được, vừa mới nghe ngươi mà nói, nghĩ ngươi là có mục đích vào, ngươi trước sau không đúng nha.\" Phong Khả Nhi nói..</p><p>\"Khả năng đây là ta không biểu hiện đạt minh bạch!\" Trầm Tường ngẩn người, nói.</p><p>\"Được rồi, dù sao cũng ta xem ngươi cũng không có ác ý, bằng không ta đã sớm đem ngươi phong ấn, phong ấn của ta chi lực có thể là phi thường lợi hại.\" Phong Khả Nhi rất là tức giận cười nói: \"Đúng rồi, ngươi và những tên kia có cái gì thù?\"</p><p>Trầm Tường không nghĩ tới cái này Phong Khả Nhi chuyển biến đã vậy còn quá mau, trước khi còn như vậy hoài nghi hắn, tràn ngập cảnh giác, mà trong chớp mắt lại trở nên thư giản như vậy, căn bản là hỉ nộ vô thường.</p><p>\"Bọn họ dự đoán được đồ của ta, ta không chịu cho bọn họ, bọn họ liền để cướp đoạt, ta giết người của bọn họ, cho nên liền kết cừu hận.\" Trầm Tường vuốt tay, rất là bất đắc dĩ: \"Ta thế nhưng lười đối địch với bọn họ, có thể bọn họ lại ỷ vào bản thân có lực lượng cường đại, vừa muốn đem đồ của ta chiếm là mình có, ta mới phản kháng bọn họ.\"</p><p>Phong Khả Nhi liền vội vàng gật đầu: \"Đám người kia chính là như vậy, bọn họ trảo ta chính là là dự đoán được một vài thứ, ta sẽ không để cho bọn họ được như ý.\"</p><p>Vạn Đạo Thần Sơn cùng Ngạo Thế Thiên Môn cũng nghĩ ra được vật gì vậy? Có thể thấy được thứ này vô cùng trân quý, điều này làm cho Trầm Tường không khỏi nhớ tới Vạn Đạo chí bảo.</p><p>Phong Khả Nhi bản thân liền vô cùng thần kỳ, thoạt nhìn cũng không giống như là đơn giản sinh linh, hơn nữa tinh thông phong ấn, hiểu được các loại lợi hại đại trận, từ tên của nàng lại đó có thể thấy được nàng và phương diện này có liên quan.</p><p>\"Bọn họ nghĩ được cái gì đồ vật?\" Trầm Tường liền vội vàng hỏi.</p><p>\"Vạn Đạo chí bảo!\" Phong Khả Nhi nói thẳng ra, nhưng lại nói xong rất lớn thanh, khiến Trầm Tường không khỏi muốn đi đem cái miệng nhỏ nhắn của nàng ba che, vật trọng yếu như vậy nàng lại đang ở đây đại hống đại khiếu.</p><p>\"Hư!\" Trầm Tường thấp giọng nói: \"Vạn Đạo chí bảo có thể là phi thường trân quý, ngươi lớn tiếng như vậy nói không tốt.\"</p><p>\"Ta biết, nhưng ta không sợ.\" Phong Khả Nhi huyền phù tại không trung, phi thường thần khí hai tay chống nạnh, xem nàng kia đắc ý dáng dấp, Trầm Tường cũng chỉ có thể thở dài.</p><p>\"Không nghĩ tới bọn họ nghĩ có được Vạn Đạo chí bảo, lại có thể cùng ngươi có quan hệ.\" Trầm Tường nói: \"Ta trước khi chợt nghe nói Ngạo Thế Thiên Môn cùng Vạn Đạo Thần Sơn muốn cùng một chỗ thảo luận chuyện này.\"</p><p>Trầm Tường trước xác thực không ngờ rằng hắn nhanh như vậy giống như chuyện này nhấc lên. Hắn còn tưởng rằng chờ mấy tháng sau nữa đi xem một chút, nhưng bây giờ lại làm cho hắn sớm như vậy liền tiếp xúc được Vạn Đạo chí bảo sự tình.</p><p>\"Muốn dự đoán được Vạn Đạo chí bảo cũng không có dễ dàng như vậy, tuy rằng Vạn Đạo chí bảo hôm nay tại Ngạo Thế Thiên Môn tay của trong, nhưng bọn họ không cách nào sử dụng, thậm chí là không cách nào mở ra.\" Phong Khả Nhi nói: \"Không có ta, Vạn Đạo chí bảo chính là phế vật vậy đồ vật.\"</p><p>\"Vì sao chỉ ngươi mới có thể sử dụng?\" Trầm Tường lại hỏi.</p><p>\"Bởi vì ta là Phong Khả Nhi nha... Nguyên bản kia Vạn Đạo chí bảo bị phong ấn bắt đi, mà ta chính là phong ấn Vạn Đạo chí bảo phong ấn đại trận, chỉ bất quá bởi vì thờì gian quá dài, ta liền tu luyện thành tinh.\" Phong Khả Nhi chu miệng nhỏ, dáng dấp thập phần đáng yêu, nàng kiều hừ nói: \"Quỷ biết ta tại lúc ngủ, đột nhiên đã bị một cổ lực lượng đẩy xuống tới, từ Vạn Đạo bên trên rơi xuống đến địa phương quỷ quái này.\"</p><p>Trầm Tường nhìn cái này tu luyện thành tinh phong ấn, trên mặt tràn đầy kinh ngạc, hắn là còn là lần đầu thấy tu thành tinh trận pháp hoặc là phong ấn, mặc dù có khả năng, nhưng loại khả năng này tính là phi thường tiểu nhân, chớ nói chi là tận mắt thấy.</p><p>Phong Khả Nhi quả thực đĩnh lợi hại, vừa mới Trầm Tường nếu là chạy chậm một chút, đã bị nàng bố trí trận pháp phong ấn!</p><p>\"Vạn Đạo bên trên rớt xuống? Cái kia Vạn Đạo chí bảo là người khác luyện chế ra tới?\" Trầm Tường biết tại Vạn Đạo bên trên có một chút cường giả, tỷ như Vạn Đạo Đan Thần liền ở phía trên.</p><p>\"Ta cũng cảm thấy thật kỳ quái, rốt cuộc là ai từ phía trên đem Vạn Đạo chí bảo lấy xuống.\" Phong Khả Nhi nhíu tiểu mi, vẻ mặt trầm tư.</p><p>\"Kia Vạn Đạo chí bảo là dạng gì hình dạng? Là Thần Khí sao?\" Trầm Tường nghĩ Phong Khả Nhi nhất định biết, đối Vạn Đạo chí bảo vô cùng hiếu kỳ hắn nhất định phải hỏi một chút.</p><p>\"Không phải là, chỉ là một đoàn bùn, nhưng là bảo bối, kia đoàn bùn có thể sử dụng tới luyện chế lợi hại Vạn Đạo thần binh! Hoặc là đem ngươi nguyên lai có thần binh Thần Khí trở nên Vạn Đạo Thần Khí.\" Phong Khả Nhi thấp giọng cười: \"Ngươi có đúng hay không dự đoán được?\"</p><p>\"Cái này có thể là đồ tốt, ta dĩ nhiên muốn đạt được, bất quá xem bộ dáng là không lấy được, thứ này hẳn là tại Ngạo Thế Thiên Môn, ta không cách nào đi vào.\" Trầm Tường nói.</p><p>\"Là ở Ngạo Thế Thiên Môn, nhưng bị phong ấn ở 1 cái hòn đá lớn bên trong, cái này khối đá lớn sẽ chạy, đến lúc đó chỉ ta biết hắn sẽ chạy đến địa phương nào, chỉ ta có thể được đến, có muốn ta giúp ngươi một tay hay không thu vào tay?\" Phong Khả Nhi nói.</p><p>Trầm Tường nghĩ sự tình không có đơn giản như vậy, cái này Phong Khả Nhi chỉ là mới vừa cùng gặp mặt hắn không bao lâu, dĩ nhiên đã nói phải giúp giúp hắn đạt được Vạn Đạo chí bảo.</p><p>\"Cái này là thật sao?\" Trầm Tường có chút không dám tin tưởng.</p><p>\"Đương nhiên là thực sự, bất quá là có điều kiện.\" Phong Khả Nhi nói: \"Ngươi đạt được Vạn Đạo chí bảo sau khi, ngươi phải giúp ta ở chỗ này tìm được một vật, cái vật kia đối với ta có chỗ đại dụng.\"</p><p>\"Vật gì vậy?\" Trầm Tường không nghĩ ra được nơi này có vật gì vậy khiến cái này đến từ Vạn Đạo bên trên tiểu yêu tinh như vậy lưu ý.</p><p>\"Ta muốn tìm một khối không thể phá vở tảng đá.\" Phong Khả Nhi hì hì cười, sau đó lấy ra một cây kim châm, nói: \"Chỉ cần cái này cây kim không cách nào ghim vào bỏ tới là không thể phá vở.\"</p><p>\"Cái này căn kim châm có lợi hại như vậy sao?\" Trầm Tường thấy thế nào đều nghĩ cái này căn kim châm đều rất phổ thông, hắn lấy ra một cây đao, vậy cũng là là tương đối mạnh thần binh.</p><p>\"Tốt, thử nhìn một chút!\" Phong Khả Nhi dùng kim châm nhẹ nhàng tại cây đao kia thân đao nhói một cái, chỉ một cái tử liền đi xuyên qua.</p><p>Trầm Tường thấy vậy kinh hãi, kia kim châm cũng thật là đáng sợ ah, mặc dù hắn sử dụng Cửu Tiêu Thần Kiếm toàn lực một kích, cũng chỉ có thể miễn cưỡng đem cây đao này cho tới, mà kia kim châm nhưng chỉ là nhẹ nhàng một chút liền làm mặc.</p><p>Cây đao kia coi như là phế bỏ, cũng may loại vật này hắn không thế nào thiếu!</p><p>\"Ta không tin!\" Trầm Tường nói: \"Có phải là ngươi hay không sử dụng cái gì lực lượng?\"</p><p>\"Ngươi không tin có thể bản thân thử xem nha!\" Phong Khả Nhi đem kia căn kim châm đưa tới Trầm Tường trước mặt.</p><p>Trầm Tường sau khi nhận lấy, lập tức tại đao lên trên người một chút, quả nhiên như là đánh đậu hũ một dạng dễ, thoáng cái liền xuyên thấu vào, sau đó hắn lại tới hồi ghim hơn 10 châm, đều là phi thường dễ sẽ mặc thấu cây đao kia.</p><p>\"Thứ này thật lợi hại!\" Trầm Tường cũng không dám đi đánh hắn Thiên Sáng Đỉnh Lô, vạn nhất đánh phá hủy liền phiền phức lớn.</p><p>\"Đó là đương nhiên, thứ này tuy rằng rất nhỏ, nhưng cùng rất trân quý.\" Phong Khả Nhi nhận lấy sau khi, nói: \"Ngươi có thể giúp ta tìm được không thể phá vở tảng đá sao? Ngươi đáp ứng giúp ta tìm, ta liền đáp ứng giúp ngươi đạt được Vạn Đạo chí bảo.\"</p><p>\"Ta đáp ứng ngươi, bất quá ta không có thể bảo đảm sẽ tìm được.\" Trầm Tường nói, hắn nghĩ có thể đi hỏi một chút tiết Tiên Tiên các nàng cái này luyện khí, nói không chừng các nàng sẽ biết có biện pháp nào tìm được loại này tảng đá.</p>", "images": {}, "success": true}