{"id": 3064, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3065", "title": "Chương 3065: Hồng Liên Sư Phụ", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3065: Hồng Liên Sư Phụ</h1><p>&gt;</p><p>\"Hồng Liên, ta đây lần sẽ không trách cứ ngươi! Lần này gia tộc bọn ta bị to lớn như vậy tổn thất, cần bù đắp qua đây tới! Mà ngươi cùng Trầm Tường quan hệ không tệ, ta hi vọng ngươi có thể đem hắn mời đến tới.\" Cái này sư bá nói.</p><p>Mộ Dung Hồng Liên nghe sau khi, bĩu môi, sau đó ngồi ở một cái băng thượng mặt, nói: \"Ngươi có thể đi, ta mới không làm loại chuyện này, các ngươi có thể làm ra vong ân phụ nghĩa sự tình, nhưng ta không thể!\"</p><p>\"Mặc dù chết cũng không muốn sao?\"</p><p>Mộ Dung Hồng Liên phi thường kiên quyết gật đầu.</p><p>\"Yên tâm, ta đương nhiên sẽ không để cho ngươi đi chết, chúng ta Mộ Dung gia đã chết đi hai gã ưu tú tử đệ, cho nên ta sẽ không để cho ngươi đi chết, nhưng ta có thể cho những người khác đi tìm chết.\" Sư bá âm cười rộ lên: \"Sư phụ của ngươi cái này lão phế vật tuy rằng tu vi mất hết, thế nhưng hắn dù sao từng có cường đại Thần Thể, bây giờ còn có thể sống, thế nhưng nha... Đối với gia tộc bọn ta mà nói hắn chính là một cái phế vật, chúng ta có thể cho hắn đi chết.\"</p><p>Mộ Dung Hồng Liên đôi mắt đẹp đột nhiên một trương, ngọn lửa tức giận tựa hồ sắp phun bừng lên.</p><p>\"Các ngươi bọn khốn kiếp kia!\" Mộ Dung Hồng Liên phẫn nộ được thân thể mềm mại run rẩy: \"Sư phụ ta đã từng đối với gia tộc có to lớn như vậy cống hiến, các ngươi thực sự làm được ra loại chuyện này tới sao?\"</p><p>Mộ Dung Hồng Liên đã triệt để đối gia tộc của mình tuyệt vọng, trước khi bọn họ đối Trầm Tường việc làm liền lật đổ nàng đối gia tộc của chính mình nhận thức, mà bây giờ lại lại muốn đối sư phó của nàng động thủ!</p><p>\"Hiện tại nuôi hắn cũng tiêu hao không ít tài nguyên, ngươi cùng ta nói một chút hắn còn sống ý nghĩa ở nơi nào?\" Sư bá cười lạnh nói: \"Đương nhiên, ngươi nếu là lập công mà nói, chúng ta sẽ khiến bọn họ sống được thật tốt!\"</p><p>Mộ Dung Hồng Liên tức giận đến cả người run, gặp phải chuyện như vậy để cho nàng không biết làm sao.</p><p>\"Ngươi nếu không phải đáp ứng, ta liền lập tức đem hắn mang đến nơi đây, sau đó tại chỗ giết cho ngươi xem, đến lúc đó ngươi sẽ cả đời tự trách, ngươi cũng đừng quên, như không phải là không có sư phụ của ngươi đối với ngươi cẩn thận tỉ mỉ chăm sóc, ngươi lúc đầu cũng sẽ không sống đến bây giờ, cũng không có hôm nay.\" Sư bá 'Sờ' đến khóe miệng chòm râu nở nụ cười.</p><p>\"Ta đáp ứng!\" Mộ Dung Hồng Liên nói: \"Nhưng ngươi muốn đi gặp ta bảo chứng, một khi ta hoàn thành chuyện này, để ta và sư phụ ly khai Mộ Dung gia, như vậy gia tộc làm người ta trái tim băng giá, ta nghĩ ta không cần thiết ở lại.\"</p><p>\"Không thành vấn đề, ta có thể cùng ngươi ký kết huyết khế, ta cũng không cần ngươi trực tiếp đi giết Trầm Tường, chỉ cần ngươi đem hắn làm đi vào nơi này là được.\"</p><p>Mộ Dung Hồng Liên thần tình băng lãnh, gật đầu, nói: \"Ta nhất định sẽ đem hắn lừa gạt vào, hiện tại ký kết huyết khế ah!\"</p><p>Sau đó, Mộ Dung Hồng Liên cùng nàng sư bá ký kết huyết khế.</p><p>\"Mộ Dung khải, ta nghĩ hỏi ngươi một việc!\" Mộ Dung Hồng Liên đã không hề gọi hắn sư bá, gọi thẳng tên.</p><p>\"Ngươi hỏi đi!\" Mộ Dung khải ký kết huyết khế sau khi, rất là vui vẻ, bởi vì chỉ cần đem Trầm Tường tiến đến, bằng bọn họ Mộ Dung gia những thứ kia lão tổ thực lực, bắt Trầm Tường hoàn toàn không là vấn đề.</p><p>\"Chúng ta Mộ Dung gia lão tổ thực sự lạnh như vậy máu sao?\" Mộ Dung Hồng Liên nói.</p><p>\"Chúng ta đây không phải là lãnh huyết, mà là vì lợi ích của gia tộc.\" Mộ Dung khải cười nói: \"Đương nhiên, đó cũng không phải ngươi sau này cần quan tâm sự tình, bởi vì ngươi đã quyết định muốn cùng ta môn Mộ Dung gia thoát ly quan hệ!\"</p><p>\"Ta gặp các ngươi không phải là vì lợi ích của gia tộc, mà là vì lợi ích của mình, vì để cho bản thân trở nên càng mạnh, vì để cho bản thân thoát khỏi Vạn Đạo điều khiển! Chớ đem ta Mộ Dung Hồng Liên làm ngu ngốc.\" Mộ Dung Hồng Liên nói xong, liền ra khỏi phòng, sau đó vội vàng ly khai Mộ Dung gia bí cảnh.</p><p>Trầm Tường đã về tới Vạn Đạo Lâm trong, hắn xuất ra Lục Đạo Thần Kính, nguyên bản muốn xem thử một chút có thể hay không thấy Mộ Dung Hồng Liên, nhưng không nghĩ tới thực sự có thể.</p><p>\"Hồng Liên nha đầu.\" Trầm Tường cười hì hì hô.</p><p>Mộ Dung Hồng Liên cũng không nghĩ tới bản thân mới vừa vừa ly khai Mộ Dung gia không bao lâu, Trầm Tường thanh âm của ngay nàng đầu óc hiện, nàng trước khi còn không biết muốn thế nào mới có thể tìm được Trầm Tường.</p><p>\"Xin lỗi... Chúng ta Mộ Dung gia vậy đối với ngươi, thật là xin lỗi.\" Mộ Dung Hồng Liên trong lòng phi thường hổ thẹn.</p><p>\"Không quan hệ, dù sao cũng các ngươi Mộ Dung gia cũng nếm được vị đắng, ta Trầm Tường cũng không tốt khi dễ.\" Trầm Tường đem kia hai vị này giết chết sau khi, tâm tình khá vô cùng.</p><p>\"Ngươi ở địa phương nào? Ta có chút việc muốn tìm ngươi nói chuyện.\" Mộ Dung Hồng Liên hỏi, nàng muốn gặp một lần Trầm Tường.</p><p>\"Mộ Dung gia thả ngươi đi ra, là cho ngươi tới bắt ta ah?\" Trầm Tường cười cợt đạo, thấy Mộ Dung Hồng Liên ánh mắt chớp động, hắn thì càng thêm xác định chuyện này.</p><p>Mộ Dung Hồng Liên không nghĩ tới Trầm Tường dĩ nhiên có thể đoán được loại chuyện này, nàng nhớ tới Trầm Tường trước khi làm ra đủ loại sự tích, mới hiểu được Trầm Tường nhất định là 1 cái có thật nhiều phong phú trải qua người, bằng không sẽ không như vậy 'Tinh' rõ.</p><p>\"Đúng vậy, vậy ngươi còn có nguyện ý hay không thấy ta?\" Mộ Dung Hồng Liên hỏi.</p><p>\"Đương nhiên không thành vấn đề, ta tại Vạn Đạo Lâm bên ngoài chờ ngươi.\" Trầm Tường cũng không phải sợ Mộ Dung Hồng Liên, lúc này hắn cũng có ý nghĩ của chính mình, Mộ Dung gia đối với hắn ác như vậy, hắn cũng không thể bỏ qua Mộ Dung gia, nhưng bây giờ hắn không biết muốn thế nào tiến nhập Mộ Dung gia.</p><p>Mà Mộ Dung Hồng Liên là hắn duy nhất đột phá khẩu!</p><p>Mộ Dung Hồng Liên tới rất nhanh, nàng xem thấy Trầm Tường sau khi cũng không dám tới gần, lo lắng sẽ đem Trầm Tường hù dọa chạy.</p><p>\"Ngươi qua đây ah, ngươi bây giờ có thể bắt không được ta.\" Trầm Tường cười ha ha một tiếng: \"Các ngươi Mộ Dung gia kia 2 cái vừa mới chết rơi ngu xuẩn nếu so với ngươi lợi hại không ít, nhưng còn chưa phải là bị ta tiêu diệt?\"</p><p>Mộ Dung Hồng Liên tới gần sau khi, nói: \"Ta quả thực đã đáp ứng Mộ Dung khải, muốn dẫn ngươi hồi Mộ Dung gia.\"</p><p>\"Mộ Dung khải là ai?\" Trầm Tường suy đoán chính là cái kia sư bá.</p><p>\"Là ta trước sư bá... Hiện tại ta đã không tiếp thu hắn.\" Mộ Dung Hồng Liên than thở: \"Ta đáp ứng hắn cũng chỉ là bị buộc bất đắc dĩ, cho nên ta ly khai Mộ Dung gia sau khi, đã nghĩ tìm ngươi nói chuyện chuyện này, hôm nay chỉ ngươi có thể giúp ta.\"</p><p>\"Hắn dùng người nào tới áp chế ngươi?\" Trầm Tường trước khi cũng đã gặp qua chuyện như vậy, cho nên bật người là có thể nghĩ đến.</p><p>\"Sư phụ ta... Sư phụ ta đã từng là trong tộc Luyện Đan Sư, đối với chúng ta Mộ Dung gia có rất lớn cống hiến, nhưng là bởi vì... Bởi vì một lần hắn bước vào Vạn Đạo Lâm cái địa phương quỷ quái này sau khi trở về, thân thể cũng không biết vì sao xuất hiện quái dị tình huống, dẫn đến hắn Thần Hải tan vỡ, hôm nay hắn không thể sử dụng Ngạo Thế Thần lực, nhưng hắn Ngạo Thế Thần Thể vẫn còn.\"</p><p>Trầm Tường cuối cùng cũng minh bạch vì sao Mộ Dung Hồng Liên đối cái chỗ này như vậy sợ hãi.</p><p>\"Sư phụ của ngươi dĩ nhiên là 1 cái Luyện Đan Sư, còn đối Mộ Dung gia từng có rất lớn cống hiến, hiện tại Mộ Dung gia dĩ nhiên cầm hắn tới uy hiếp ngươi, thật đúng là đủ đen nha.\" Trầm Tường cũng không cảm thấy kỳ quái.</p><p>\"Đúng vậy, cho nên ta cùng bọn họ ước định, một khi ta thành công đem ngươi đưa Mộ Dung gia, bọn họ sẽ cùng ý khiến ta và sư phụ ta ly khai.\" Mộ Dung Hồng Liên mình cũng biết chỉ cần bắt được Trầm Tường phi thường trắc trở, lừa gạt Trầm Tường thì càng thêm không thể nào.</p><p>\"Có thời gian hạn chế sao?\" Trầm Tường lại hỏi.</p><p>\"Cái này trái lại không có!\" Mộ Dung Hồng Liên thấy Trầm Tường đang suy nghĩ gì đồ vật, nàng không hỏi tới.</p><p>\"Ta có thể với ngươi hồi Mộ Dung gia, nhưng ta cần chuẩn bị một chút, cho ta một chút thời gian thế nào?\" Trầm Tường nói, tiến nhập Mộ Dung gia cũng là hắn bản thân cần, chỉ bất quá thực lực của hắn bây giờ còn chưa đủ, mà Mộ Dung gia có cái loại này phi thường cường đại lão tổ, không phải là hắn bây giờ có thể đối phó.</p>", "images": {}, "success": true}