{"id": 3078, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3079", "title": "Chương 3079: 10 Năm Ước Hẹn", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3079: 10 Năm Ước Hẹn</h1><p>&gt;</p><p>\"Tốt!\"</p><p>Trầm Tường chỉ nói 1 cái chữ tốt, liền thuấn di đi qua, xuất hiện ở kia Trư Vương phía sau, đối về Trư Vương đầu một kiếm bổ chém tới!</p><p>Trư Vương cái đầu nếu so với Hùng vương cao lớn hơn, thoạt nhìn thập phần cồng kềnh, thế nhưng Trầm Tường huy kiếm thời điểm, Trư Vương lại có thể lắc mình tránh được, tách ra đồng thời còn phát ra một trận tru lên, từ trong miệng phun ra một cây rất lớn lợn rừng răng, đánh hướng Trầm Tường đầu.</p><p>Trầm Tường nghiêng đầu tách ra lợn rừng răng sau, Trư Vương đã tấn mãnh ưu khuyết điểm tới, con kia bàn tay khổng lồ đánh tới, khiến người ta nghĩ như là một tòa núi nhỏ bay tới thông thường, mang theo một cổ phi thường cuồng bạo cương phong, nhấc lên một mảng lớn đất đá, chỉ là ở phía xa liền trùng kích ra một trận rất mạnh khí sóng.</p><p>Trầm Tường chỉ là thấy Trư Vương huy chưởng, thân thể cũng đã bị kia cổ khí sóng bắn trúng, bị đánh bay ra ngoài, thân thể cũng là bị tức sóng chấn động được kịch đau, hắn tại bay rớt ra ngoài sau khi, lập tức thuấn di, nếu hắn không là kế tiếp nhất định sẽ bị càng thêm cuồng bạo chưởng kình bị đả thương.</p><p>Hắn thuấn di đến Trư Vương phía sau, đối về Trư Vương lại là tấn mãnh một kiếm bổ tới.</p><p>Trư Vương không ngờ tới Trầm Tường bỗng nhiên ra hiện sau lưng hắn, hắn đối Không Gian chi lực loại vật này cũng không biết, nhưng hắn vẫn làm ra phản ứng, huy chưởng ngăn chặn kia bổ tới Cửu Tiêu Thần Kiếm.</p><p>Trầm Tường Cửu Tiêu Thần Kiếm rơi vào Trư Vương kia thật lớn trên cánh tay của mặt, như là cắt đậu hủ một dạng dễ dàng đem chi chém rơi xuống!</p><p>\"Trần Tài ngươi cái vương bát đản!\" Trư Vương đã ngửi được Trần Tài khí tức, nhất thời mắng to lên, sau đó sau lùi lại mấy bước, cánh tay hắn nhẹ nhõm như vậy đã bị mở ra, ý nghĩa hắn toàn thân cao thấp đều có thể bị buông lỏng công phá.</p><p>\"Trư Vương, đây đều là ngươi tự tìm, ngươi không phải là nghĩ ăn cái này nhân loại sao? Mau tới đây nha!\" Trần Tài ở phía xa cười nói, hắn nhìn ra đã thấy Trầm Tường thực lực, nếu so với hắn dự tính trong cường đại, hắn còn tưởng rằng Trầm Tường chỉ hiểu được luyện đan, không nghĩ tới chiến đấu dĩ nhiên cũng lợi hại như vậy.</p><p>\"Nhân loại... Ta muốn tiêu diệt ngươi!\" Trư Vương nổi giận đùng đùng cuồng chạy tới, dường như Lôi Đình thông thường nhằm phía Trầm Tường.</p><p>\"Ta cũng không cùng ngươi phí thời gian!\" Trầm Tường thân thể thanh quang lóe lên, bay ra một đạo thanh quang, thanh quang rơi vào Trư Vương trên người, đem Trư Vương trói lại, kia rõ ràng là hắn Ngạo Thế Thanh Long.</p><p>Ngạo Thế Thanh Long sau khi đi ra, tại Trầm Tường dưới sự khống chế, lập tức đem Trư Vương cho quấn quanh.</p><p>Trư Vương trong lúc nhất thời liền mất đi năng lực hành động, lúc này hắn cũng sâu đậm cảm ứng được quấn thân thể hắn Thanh Long có đáng sợ dường nào, Thanh Long đây chính là phi thường cường đại Ngạo Thế Thần Thú, chỉ là khí tức là có thể khiến rất nhiều thú loại run sợ.</p><p>Chớ nói chi là bây giờ bị Thanh Long quấn quanh.</p><p>\"Ngạo Thế Thanh Long!\" Trần Tài sau khi nhìn thấy, trên mặt cũng tràn đầy vẻ kinh hãi, hắn không nghĩ tới cùng với Trầm Tường đã lâu như vậy, còn là lần đầu thấy được Trầm Tường thực lực chân chính.</p><p>Làm Thiên Cổ Thú nhân, hắn đương nhiên biết Ngạo Thế Thanh Long ý vị như thế nào, nhưng lại bị Trầm Tường khống chế, rất hiển nhiên là Trầm Tường tu luyện ra được! Nhân loại có thể tu luyện ra Ngạo Thế Thần Thú, đây chính là phi thường rất giỏi.</p><p>\"Mau thả ta... Ta thế nhưng Nhân Hoàng trung thành bộ hạ, hắn sẽ không bỏ qua cho ngươi...\" Trư Vương giận dữ hét, trong lòng hắn cũng phi thường sợ hãi, động tĩnh của nơi này đã kích động bờ sông hai bờ sông Thiên Cổ Thú nhân.</p><p>Trầm Tường cảm giác được có một đám Thiên Cổ Thú nhân qua đây, vội vàng đi qua một kiếm đâm thủng Trư Vương trái tim, đổ vào một cổ Ngạo Thế Thần lực đi vào, giao trái tim bẩn phá hủy.</p><p>Trư Vương sau khi bị giết chết, hắn vội vàng đem thi thể thu nhập Lục Đạo Thần Kính bên trong giao cho mặt cóc.</p><p>\"Chúng ta đi!\" Trầm Tường vội vàng mang theo Trần Tài thuấn di ly khai.</p><p>Vạn Đạo Lâm bên ngoài, Trần Tài kinh ngạc nhìn Trầm Tường, trước khi Trầm Tường Ngạo Thế Thanh Long chuyện tình để hắn cảm thấy vô cùng chấn kinh rồi, mà bây giờ Trầm Tường dĩ nhiên có thể thành công đem hắn mang ra khỏi tới!</p><p>Hắn ly khai Vạn Đạo Lâm, hắn cuối cùng đi ra được, hắn nguyên tưởng rằng còn muốn chờ một đoạn thời gian rất dài.</p><p>\"Ta đi ra, ta đi ra!\" Trần Tài cười to nói.</p><p>\"Không nghĩ tới dễ dàng như vậy, ta còn tưởng rằng các ngươi sẽ bị hạn chế ở lại bên trong.\" Trầm Tường cười nói, hắn chỉ là sử dụng Thời Không chi lực thuấn di, tựu thành công đi ra.</p><p>\"Ngươi người này thật là thật là đáng sợ, đây chính là Ngạo Thế Thanh Long nha!\" Trần Tài hồi tưởng lại, không khỏi cảm thấy kinh khủng.</p><p>\"Đúng vậy, cho nên cho ta chọc không ít phiền phức.\" Trầm Tường cười khổ nói: \"Rất nhiều người loại thế lực có thể dự đoán được ta Ngạo Thế Thanh Long, ta hiện tại xuất hiện ở nơi này, không bao lâu nữa bọn họ chỉ biết tới đuổi giết ta.\"</p><p>\"Các ngươi Nhân Loại thế giới cũng có ngu xuẩn nha! Bọn họ chẳng lẽ không biết Ngạo Thế Thanh Long cường đại? Lại muốn cướp giật ngươi Ngạo Thế Thanh Long!\" Trần Tài lại bị Trầm Tường mà nói hù dọa, hắn thế nhưng không nghĩ qua Ngạo Thế Thanh Long có thể cướp giật.</p><p>\"Ta làm sao biết bọn họ, nói chung bọn họ xem thấy thứ mình thích, nghĩ đối với mình hữu dụng, có thể đề thăng thực lực của chính mình, bọn họ chỉ biết liều lĩnh cướp giật.\" Trầm Tường bĩu môi.</p><p>\"Được rồi, nói chung bọn họ khẳng định không giành được vật của ngươi, đúng không!\" Trần Tài cười nói, Trầm Tường cường đại như vậy, nhưng lại có thể sử dụng Thời Không chi lực, nếu muốn cướp giật hắn Ngạo Thế Thanh Long phi thường trắc trở.</p><p>\"Đó là đương nhiên, cho nên những tên kia tổn thất rất lớn, nhưng lại bị cái này quái tại trên người ta.\" Trầm Tường than thở: \"Được rồi Trần Tài, ngươi có muốn hay không cùng ta đi một chỗ, đến lúc đó ta khả năng cần hổ trợ của ngươi!\"</p><p>Trần Tài thực lực còn là rất mạnh, nhưng lại phi thường thần bí, hắn không sợ Trư Vương cùng Hùng vương, chỉ biết thực lực của hắn không bình thường.</p><p>\"Tốt! Bất quá ta nghĩ tiến nhập ngươi Lục Đạo Thần Kính nhìn, nghe tiểu khả nhi nha đầu kia nói, bên trong có thật nhiều của nàng trận pháp.\" Trần Tài đối cái này cảm thấy hứng thú nhất.</p><p>\"Không thành vấn đề, ngươi liền vào đi thôi, bất quá ngươi không nên đi đùa mặt cóc, người này không thích người khác quấy rối hắn ngủ.\" Trầm Tường xuất ra Lục Đạo Thần Kính, khiến Trần Tài tiến nhập bên trong.</p><p>Trần Tài sau khi đi vào, Trầm Tường lại khống chế Lục Đạo Thần Kính đi liên hệ Mộ Dung Hồng Liên.</p><p>\"Hồng Liên nha đầu, hiện tại thế nào?\" Trầm Tường thấy Mộ Dung Hồng Liên tại 1 cái trong lương đình ngây người, liền cười hô.</p><p>\"Hoàn hảo, chỉ là Hạ gia hỗn đản thường thường sẽ tới gây sự với ta!\" Mộ Dung Hồng Liên kiều hừ nói: \"Bọn họ nghĩ thông suốt qua ta tìm được ngươi!\"</p><p>\"Ừ, hiện tại ta liền đi qua tìm ngươi!\" Trầm Tường thoáng cái liền thuấn di đến cái này chòi nghỉ mát.</p><p>Mộ Dung Hồng Liên thế nhưng có đã nhiều năm không phát hiện Trầm Tường, hiện tại nàng tỉ mỉ quan sát Trầm Tường, muốn nhìn một chút Trầm Tường có biến hóa gì hay không, nhưng xem cũng không được gì.</p><p>Trầm Tường đã tu luyện ra Ngạo Thế Thần Thể, hơn nữa còn có một thanh rất mạnh Cửu Tiêu Thần Kiếm, điểm ấy nàng khẳng định không nhìn ra.</p><p>\"Ngươi đã chuẩn bị sẵn sàng?\" Mộ Dung Hồng Liên hỏi, Trầm Tường có thể đi tới nơi này, rất có thể chính là muốn cùng nàng tiến nhập Mộ Dung gia.</p><p>\"Ừ, chuẩn bị sẵn sàng!\" Trầm Tường cười thần bí: \"Đi thôi, hiện tại liền đi vào!\"</p><p>Mộ Dung Hồng Liên vẫn còn có chút lo lắng, thấp giọng nói: \"Ngươi phải biết rằng, đi vào mà nói vô cùng nguy hiểm, đến lúc đó mặc dù là ta liều mạng cũng vô pháp cứu ngươi, bên trong những thứ kia lão tổ thực lực đều phi thường đáng sợ!\"</p><p>\"Ngươi tiến trước khi đi, có muốn hay không thông tri bọn họ?\" Trầm Tường hỏi.</p><p>\"Muốn, cho nên ngươi sau khi đi vào, sẽ lập tức bị bọn họ nắm.\" Mộ Dung Hồng Liên liền vội vàng gật đầu: \"Ngươi bây giờ hối hận vẫn còn kịp.\"</p>", "images": {}, "success": true}