{"id": 3079, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3080", "title": "Chương 3080: Hai Nhà Tranh Chấp", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3080: Hai Nhà Tranh Chấp</h1><p>&gt;</p><p>Trầm Tường đương nhiên không hối hận, hắn mấy năm nay đều đang bận rộn chính là vì chuẩn bị sẵn sàng, hiện tại hắn cảm giác mình chuẩn bị đã phi thường đầy đủ, cho nên mới quyết định tới.</p><p>Hắn cũng không phải là vì giúp đỡ Mộ Dung Hồng Liên, mà là vì muốn giáo huấn Mộ Dung gia! Mộ Dung gia cái loại này lấy oán báo ân hành vi khiến hắn cảm thấy phẫn nộ, đặc biệt hắn vừa cứu Mộ Dung Hồng Liên, đem Mộ Dung Hồng Liên đuổi về Mộ Dung gia sau khi, Mộ Dung gia liền lập tức phái người tới đuổi giết hắn, nếu muốn cướp đoạt trên người của hắn Ngạo Thế Thanh Long cùng Vạn Đạo chí bảo, điều này làm cho hắn nghĩ Mộ Dung gia nếu so với Hạ gia đáng trách nhiều.</p><p>\"Ta không hối hận, ta trái lại khẩn cấp muốn đi vào.\" Trầm Tường trong ánh mắt lộ ra chờ mong, cùng với một tia sát khí, thấy Mộ Dung Hồng Liên trái tim thẳng nhảy, nàng trước khi còn tưởng rằng Trầm Tường là vì giúp nàng mới liều lĩnh đáp ứng của nàng.</p><p>Hiện tại nàng cảm giác mình khả năng sai rồi, nàng đã nhìn ra Trầm Tường là thật muốn tiến vào Mộ Dung gia, nàng nhớ tới Mộ Dung gia trước khi đối Trầm Tường làm được sự tình, bỗng nhiên minh bạch, Trầm Tường vẫn luôn tại ký hận trứ Mộ Dung gia!</p><p>\"Ngươi... Được rồi, ta hiện tại liền mang ngươi đi vào, ta không thông biết bọn họ, chỉ cần ngươi đi vào, bọn họ cũng sẽ không nói cái gì.\" Mộ Dung Hồng Liên nắm chặt Trầm Tường tay của, không biết vì sao, nàng lại muốn so Trầm Tường khẩn trương nhiều.</p><p>Mộ Dung Hồng Liên đối Thời Không chi lực nắm giữ được phi thường tốt, tại Mộ Dung gia bên trong là tương đối xuất sắc, Mộ Dung gia người đối Không Gian chi lực đều vận dụng tốt, nhưng Thời Không chi lực cũng chỉ có Mộ Dung Hồng Liên chờ số ít mấy người lão tổ dùng được không sai.</p><p>Trầm Tường theo Mộ Dung Hồng Liên tiến nhập Mộ Dung gia chỗ ở không gian, ở đây mặt giống như một cái to lớn thành thị thông thường, có phi thường vững chắc không gian.</p><p>Bọn họ vừa tiến đến, liền gặp phải một đội người vọt tới, Trầm Tường lập tức thấy Mộ Dung Hồng Liên cái kia sư bá, Mộ Dung Khải!</p><p>\"Trầm Tường!\" Mộ Dung Khải thấy Trầm Tường theo Mộ Dung Hồng Liên tiến đến, nhất thời kinh hỉ dâng lên, hô, bộ dáng kia thoạt nhìn giống như là nhìn thấy bản thân thất tán nhiều năm thân nhân.</p><p>\"Ngươi tốt!\" Trầm Tường cười cười.</p><p>\"Tốt!\" Mộ Dung Khải cười ha hả, lập tức xông tới, xuất ra một cái màu đỏ xích sắt đem Trầm Tường trói lại, sau đó sẽ phóng xuất một tòa tháp đem Trầm Tường che dâng lên.</p><p>\"Sư bá... Ta đã thực hiện khế ước, hiện tại ngươi có thể thả ta và sư phụ ah.\" Mộ Dung Hồng Liên cắn môi, nhìn kia tòa giam giữ Trầm Tường tháp, nàng biết tòa tháp này lợi hại, trong lòng rất là lo lắng, mà càng nhiều hơn chính là hổ thẹn.</p><p>\"Tốt, các ngươi hiện tại có thể đi!\" Mộ Dung Khải cười ha ha một tiếng, sau đó huy tụ phóng xuất một người tới, đó là 1 cái phi thường già nua, hơn nữa đầy đầu tóc bạc lão giả.</p><p>\"Sư phụ!\" Mộ Dung Hồng Liên xem thấy sư phó của mình lúc này bộ dáng như thế, rất là bi thống.</p><p>Sau đó nàng xem hướng Mộ Dung Khải, nhìn Mộ Dung Khải trong tay kia tòa nhỏ đi tháp, Trầm Tường đang ở bên trong, nàng nắm thật chặc ngọc quyền, nếu muốn xông lên đem kia tòa tháp đoạt lại.</p><p>\"Đi thôi!\" Mộ Dung Hồng Liên trong đầu đột nhiên xuất hiện một đạo già nua vô lực thanh âm, đây là nàng thanh âm của sư phó.</p><p>Ngay Mộ Dung Hồng Liên muốn động thủ thời điểm, oanh một tiếng truyền đến, mà toàn bộ Mộ Dung bí cảnh cũng chấn động.</p><p>\"Chúng ta là Hạ gia, mau để cho chúng ta đi vào, bằng không đừng trách chúng ta không khách khí.\" Mộ Dung Khải nghe bên ngoài truyền tới thanh âm, nhất thời sợ hãi dâng lên, vội vã kia tòa tháp giấu đi.</p><p>Mộ Dung Hồng Liên trong lòng thầm hận bản thân không có đúng lúc xuất thủ, đã bỏ lỡ cứu Trầm Tường cao nhất cơ hội!</p><p>\"Hồng Liên nha đầu, bên ngoài chuyện gì xảy ra tình huống?\" Trầm Tường đột nhiên cho Mộ Dung Hồng Liên truyền âm.</p><p>\"Trầm Tường!\" Mộ Dung Hồng Liên không nghĩ tới Trầm Tường lại vẫn có thể cùng nàng liên hệ: \"Ngươi không sao chứ? Xin lỗi, xin lỗi...\"</p><p>Mộ Dung Hồng Liên liên tiếp nói mấy người xin lỗi!</p><p>\"Không có việc gì, ta hiện tại thật tốt, bên ngoài đến cùng thế nào?\" Trầm Tường cầm Lục Đạo Thần Kính, thấy Mộ Dung Hồng Liên vẻ mặt hổ thẹn, lắc đầu thở dài.</p><p>\"Hạ gia người đến, bọn họ chắc là lớn nhất ngươi đi tới nơi này, cho nên mới tới được.\" Mộ Dung Hồng Liên nói: \"Bọn họ muốn cướp đi ngươi, cũng không biết Mộ Dung gia lão gia hỏa có chịu hay không đem ngươi nhường ra đi.\"</p><p>\"Vậy ngươi nhanh lên mang sư phụ của ngươi ly khai ah, nơi này kế tiếp sẽ đại loạn.\" Trầm Tường nói.</p><p>\"Ngươi thực sự không có chuyện gì sao?\" Mộ Dung Hồng Liên vẫn còn có chút lo lắng.</p><p>\"Không có việc gì!\" Trầm Tường trái lại nghĩ cái này tháp cũng không thế nào lợi hại.</p><p>\"Tốt, ta hiện tại đã đi!\" Mộ Dung Hồng Liên mang theo sư phó của nàng sau khi rời khỏi, Trầm Tường cũng vô pháp thông qua nữa Lục Đạo Thần Kính thấy nàng, cái này để cho hắn yên tâm tâm rất nhiều.</p><p>\"Đám người kia kế tiếp không biết muốn giải quyết như thế nào Hạ gia vấn đề đây?\"</p><p>Trầm Tường đối chuyện bên ngoài thật tò mò, hắn nhắm mắt lại, sử dụng Thời Không chi lực, đem mình thính lực truyền đi ra bên ngoài...</p><p>\"Mộ Dung Khải, Trầm Tường bị các ngươi bắt đến rồi ah!\" Xông ở phía trước chính là Hạ Hoàng, hắn hiện tại mặc dù chỉ là Ngạo Thế Thánh thể, nhưng hắn ỷ vào Hạ gia cường thế, mới dám cùng Mộ Dung gia nói như vậy.</p><p>Mộ Dung gia vẫn còn có chút sợ Hạ gia, đặc biệt hiện tại Hạ gia mượn hơi rất nhiều cường thịnh thực lực, bằng không Hạ Hoàng cũng không dám tại Mộ Dung gia đối với hắn như vậy làm càn, từ điểm đó liền nhìn ra được bọn họ Mộ Dung gia lúc này địa vị.</p><p>\"Không có, Trầm Tường không ở chúng ta ở đây!\" Mộ Dung Khải tỉnh táo lại, thong dong nói: \"Hắn đã cùng Mộ Dung Hồng Liên ly khai! Các ngươi nên biết Mộ Dung Hồng Liên ở bên ngoài ah, liền mới vừa đi không bao lâu!\"</p><p>\"Đừng gạt ta, các ngươi cùng Trầm Tường chỉ thấy cừu hận chúng ta biết rất rõ, các ngươi sẽ khinh địch như vậy khiến hắn ly khai? Huống chi Mộ Dung Hồng Liên cùng khế ước của ngươi ta cũng biết rất rõ.\" Hạ Hoàng cười lạnh nói, Hạ Hoàng cỡi 1 cái đại đĩa bay, đĩa bay mặt trên còn có vài tên trung niên, cái này vài tên trung niên đều giống như Mộ Dung Khải cường đại, khiến Mộ Dung Khải kiêng kỵ nhất chính là tên kia lão giả tóc vàng.</p><p>Mộ Dung Khải nghe Hạ Hoàng mà nói, chỉ biết bọn họ Hạ gia tại Mộ Dung gia bên trong xếp vào có nội tuyến, hắn càng thêm không nghĩ tới Mộ Dung gia lại có 1 cái đại gian mảnh, ngay cả Mộ Dung Hồng Liên cùng hắn khế ước đều biết, kia gian tế nhất định là bọn họ Mộ Dung gia cao tầng, sẽ là ai chứ?</p><p>\"Hạ gia quý khách đường xa mà đến, xin hãy bên trong liền làm, có chuyện gì, đại gia ngồi xuống hảo hảo nói chuyện.\" Mộ Dung thành viễn không bên trên truyền đến một đạo thân thiện thanh âm của.</p><p>\"Nếu Mộ Dung gia chủ lên tiếng, chúng ta cũng không thể không cấp mặt mũi! Tốt, hôm nay chúng ta là tốt rồi tốt nói chuyện.\" Hạ Hoàng nói, khống chế đĩa bay bay thẳng đến bên trong, Mộ Dung thành bầu trời là chịu đựng bay, nhưng hắn cũng không để ý cái này, khiến Mộ Dung gia người thấy phi thường phẫn nộ.</p><p>Mộ Dung Khải chưa cùng đi qua, mà là đi trước Mộ Dung bí cảnh một mảnh trong núi rừng mặt, đi tới một ngọn núi phía dưới, vào sơn động trong.</p><p>\"Lão tổ, Trầm Tường đang ở bên trong.\" Mộ Dung Khải đem kia tòa tháp giao cho bên trong một gã lão giả.</p><p>\"Tốt, ngươi ở bên ngoài chờ, ta sẽ dùng thời gian ngắn nhất, khiến hắn đem Ngạo Thế Thanh Long cùng Vạn Đạo Thần Thổ giao ra đây, có mấy thứ này, chúng ta cũng không cần e ngại Hạ gia.\" Lão giả này da vàng như nến, tuyết trắng tóc rối tung, một đôi mắt lộ ra hung quang cùng âm ngoan, nhe răng cười nhìn kia tòa tiểu tháp.</p><p>Ở bên trong Trầm Tường đã biết Hạ gia vào sự tình, hắn không nghĩ tới Mộ Dung gia dĩ nhiên như vậy uất ức, bị Hạ gia khi dễ đến loại trình độ này.</p><p>\"Trầm Tường, ngươi thực sự không sợ ra không được sao?\" Phong Khả Nhi hỏi, nàng cũng muốn biết Trầm Tường biết dùng biện pháp gì chạy trốn tòa tháp này.</p><p>\"Cái này có gì phải sợ? Chưa từng có vật gì vậy có thể vây khốn ta!\" Trầm Tường phi thường tự tin cười nói.</p><p>(thiên nước miếng)</p>", "images": {}, "success": true}