{"id": 3076, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3077", "title": "Chương 3077: Con Dê Nhỏ", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3077: Con Dê Nhỏ</h1><p>&gt;</p><p>Trầm Tường dùng Thời Gian chi lực đi bao trùm một người, tiêu hao cũng không phải rất lớn, huống hồ hiện tại hắn cũng không làm những chuyện khác.</p><p>\"Nếu là thành công mà nói, sau này có thời gian ngươi nữa làm ra càng nhiều hơn Vạn Đạo Thần Thổ tới, đến lúc đó luyện chế 1 cái kim châm không cách nào đâm thủng qua đồ chơi.\" Phong Khả Nhi nói, Trầm Tường cũng không biết nàng vì sao đau khổ truy tìm cái này là vì cái gì.</p><p>\"Ừ! Ngươi nói đến lúc đó ta Cửu Tiêu Thần Kiếm cùng ngươi kim châm so với, cái nào càng kiên cố hơn?\" Trầm Tường cười nói.</p><p>\"Phải là của ta kim châm, bởi vì ta kim châm tương đối thật nhỏ, muốn đâm thủng ngươi Cửu Tiêu Thần Kiếm còn là không có vấn đề.\" Phong Khả Nhi cười duyên nói: \"Đến lúc đó ngươi có thể không cần đi nếm thử, bằng không làm hư mà nói, cái này ngươi cùng ta đều phí công.\"</p><p>Trầm Tường đương nhiên không dám đi nếm thử, mặc dù muốn nếm thử cũng là chờ đi Mộ Dung gia sau khi trở về thử lại.</p><p>Rất nhanh, 1 cái nguyệt liền đi qua, Trầm Tường khiến Trần Tài từ Lục Đạo Thần Kính bên trong đi ra, thấy Trần Tài cười đến vui vẻ như vậy, chỉ biết hắn đã thành công.</p><p>\"Cho ngươi, chính ngươi xem một chút đi!\" Trần Tài đem Cửu Tiêu Thần Kiếm cẩn thận đưa cho Trầm Tường, dặn dò: \"Ngươi có thể nghìn vạn không lung tung nếm thử bổ chém đồ đạc của mình, bằng không đến lúc đó ngươi sẽ phi thường đau lòng.\"</p><p>Trầm Tường tìm ra 1 cái tương đối vô dụng thần binh, sau đó ở phía trên nhẹ nhàng tìm một chút đã đem chi làm gãy!</p><p>Sau đó hắn lại lấy ra 1 cái Ngạo Thế Càn Nguyên quả, ở phía trên nhẹ nhàng toàn bộ, đã đem chi cắt thành hai nửa! Trước khi hắn Cửu Tiêu Thần Kiếm cũng chỉ có thể ở cái kia Ngạo Thế Càn Nguyên quả thượng mặt làm ra một điểm vết tích mà thôi, nhưng bây giờ lại có thể như cắt trái cây một dạng giản đơn.</p><p>\"Đề thăng thật đúng là đại!\" Trầm Tường phi thường vui vẻ, thanh kiếm này có thể thực lực của hắn càng mạnh.</p><p>\"Không biết có thể hay không chặt đứt kia căn kim châm!\" Trầm Tường rất muốn thử xem.</p><p>\"Nghìn vạn đừng đi nếm thử, kia cây kim phi thường lợi hại, nếu là ngươi đi bổ chém mà nói, làm không tốt sẽ làm hỏng thanh kiếm này.\" Trần Tài nghe Trầm Tường nói như vậy, bật người đến nóng nảy.</p><p>Điều này làm cho Trầm Tường có chút thất vọng, bởi vì Trần Tài cũng không có lòng tin quá lớn khiến thanh kiếm này siêu việt kia cây kim.</p><p>\"Đúng vậy, ta kim châm còn là rất mạnh, có ở đây không có thể quá khẳng định dưới tình huống, còn chưa phải muốn lung tung thử.\" Phong Khả Nhi nói.</p><p>\"Ngươi muốn nếm thử mà nói, phải đi thượng mặt thử nhìn một chút, có mấy người được xưng bản thân thân thể rất mạnh dã man Thú Nhân, hắc hắc...\" Trần Tài hắc nở nụ cười.</p><p>\"Tốt!\" Trầm Tường nghĩ cái này Trần Tài thực lực khẳng định không kém, bằng không cũng không có thể ở phía trên chạy tới chạy lui tìm kiếm tài liệu.</p><p>\"Đi, chúng ta đi tới.\" Trần Tài mang theo Trầm Tường đi tới mặt đất.</p><p>Khiến Trầm Tường hết ý là, hắn đi tới nơi này thượng mặt sau khi, nghĩ cái này cũng không như là tại Vạn Đạo Lâm bên trong!</p><p>Trước Vạn Đạo Lâm thế nhưng trước mắt vết thương, nơi một mảnh hoang vắng, nhưng bây giờ đều là thảm cỏ xanh nhân thảo nguyên, xa xa còn có một chút cao sơn, biến hóa giống như long trời lở đất thông thường.</p><p>\"Đây thật là Vạn Đạo Lâm sao?\" Trầm Tường sợ hãi than, ở phía xa còn có một đại cánh rừng.</p><p>\"Đương nhiên là, cái này phiến Vạn Đạo Lâm đã bị cải tạo qua, trở nên rất tốt, dù sao nơi này sinh tồn đến một đoàn Thiên Cổ Thú nhân, cái này Thiên Cổ Thú nhân ở giữa vẫn có mấy người tương đối giống người gia hỏa, có thể đem nơi này cải tạo được xinh đẹp như vậy.\" Trần Tài ha hả cười nói: \"Hiện tại ta liền dẫn ngươi đi tìm cái kia tự cho là mình trên người lân giáp không thể phá vở gia hỏa.\"</p><p>Trần Tài mặc dù đang Thiên Cổ Thú nhân trong là khác người, nhưng hắn thoạt nhìn một điểm còn không sợ nơi này Thiên Cổ Thú nhân, nhẹ xe đường chín mang theo Trầm Tường đi tới một con sông lớn bên cạnh, con sông lớn này bên cạnh đều dựng rất nhiều nhà đá, ở bên trong chính là Thiên Cổ Thú nhân.</p><p>Trầm Tường vừa đến, rất nhiều Thiên Cổ Thú nhân liền vội vã từ nhà đá bên trong chạy đến.</p><p>\"Nhân loại! Trần Tài, ngươi dĩ nhiên dẫn theo một nhân loại trở về!\"</p><p>\"Thoạt nhìn tế bì nộn nhục, mùi vị khẳng định rất tốt, bán cho ta đi!\"</p><p>\"Một cánh tay bán thế nào?\"</p><p>\"Ta ưa đại thối, ta muốn một cái bắp đùi!\"</p><p>\"Ta cũng muốn...\"</p><p>Trầm Tường thấy đám này Thiên Cổ Thú nhân ăn mặc người khuông nhân dạng, nhưng trong miệng ồn ào chính là lời nói lại làm cho hắn lưng lạnh cả người, hắn đột nhiên cảm thấy mình ở đám này Thiên Cổ Thú nhân trong mắt tựu như cùng mỹ vị ngon miệng bánh ngọt một dạng.</p><p>\"Các ngươi được rồi, hắn là bằng hữu của ta.\" Trần Tài hừ một tiếng: \"Ta ngay cả một cọng lông cũng sẽ không cho các ngươi, các ngươi thích ăn liền ăn đồng loại ah, loài người thịt có gì ăn ngon, thịt thiếu năng lượng ẩn chứa cũng rất yếu, không có nhai đầu!\"</p><p>Trầm Tường nghe Trần Tài mà nói, không khỏi rùng mình một cái, hắn thế nhưng cùng với Trần Tài có đoạn thời gian, nhưng cái này Trần Tài đã vậy còn quá đánh giá hắn thịt, khiến hắn nghĩ Trần Tài trước khi có ăn ý niệm của hắn.</p><p>\"Hỗn đản, ngươi có đúng hay không nghĩ tới muốn ăn ta?\" Trầm Tường lập tức cho hắn truyền âm, hỏi.</p><p>\"Điều này sao có thể? Ngươi có cái gì tốt ăn, ta nói ra là vì lừa gạt đám này ngu xuẩn.\" Trần Tài trả lời.</p><p>Đám này Thiên Cổ Thú nhân đều không thể nào tin được Thiên Cổ Thú nhân mà nói, lúc này bọn họ xem Trầm Tường ánh mắt của giống như là đói khát sói đói thấy tiểu bạch dương một dạng.</p><p>Trần Tài dọc theo đường đi cũng phi thường cẩn thận, hô: \"Các ngươi đều cho ta tránh xa một chút, cẩn thận ta giết chết các ngươi...\"</p><p>Thấy đám này đói khát khó nhịn Thiên Cổ Thú nhân, Trầm Tường trong lòng cũng là chíp bông, không dám nhìn tới ánh mắt của bọn họ.</p><p>t r u y e n c u a t❤u i n e t \"Liền cho ta 1 cái ngón tay nếm thử...\"</p><p>\"Lăn!\" Trần Tài giận dữ hét: \"Muốn chết liền bật người lăn tới đây cho ta, ta thế nhưng thật lâu không ăn cái gì!\"</p><p>Trần Tài ở chỗ này vẫn có chút uy nghiêm, thấy hắn tức giận, đám này Thiên Cổ Thú nhân nhất thời nhộn nhịp nhảy lên hồi mình nhà đá bên trong.</p><p>Trầm Tường cuối cùng cũng thở dài một hơi, cái này Thiên Cổ Thú nhân mặc dù có người bề ngoài, nhưng là 1 khỏa thú tâm, hắn hiện tại càng thêm nghĩ cái này Trần Tài chính là Thiên Cổ Thú nhân trong khác người tồn tại.</p><p>Trần Tài mang theo Trầm Tường bay qua cái kia sông, đi tới đại hà bờ bên kia.</p><p>Bờ bên kia bên này kiến trúc thoạt nhìn nếu so với bên kia sa hoa rất nhiều, tuy rằng Trầm Tường đi tới thời điểm gây nên một ít xôn xao, nhưng cũng không có Thiên Cổ Thú nhân nói muốn ăn Trầm Tường, chỉ là ánh mắt của bọn họ đều cùng người bên kia liếc mắt, hận không thể đem Trầm Tường toàn bộ nuốt sống.</p><p>\"Ngươi phải bình tĩnh, ngươi là nhân loại, bọn họ là dã thú, cho nên bọn họ mới có thể như vậy.\" Trần Tài cho Trầm Tường truyền âm: \"Có ta ở đây nơi này, ngươi không cần lo lắng.\"</p><p>Trầm Tường suy nghĩ một chút, cũng hiểu được có thể lý giải, dù sao hắn một người rơi vào dã thú đàn bên trong, hơn nữa bầy dã thú này đều rất thích ăn thịt, bọn họ sẽ như vậy cũng không kỳ quái.</p><p>\"Bên này gia hỏa thoạt nhìn rất lợi hại, cùng bên kia đại không giống nhau nha.\" Trầm Tường nói, bên kia Thiên Cổ Thú nhân xem đã dậy chưa bên này cao quý.</p><p>\"Đó là, thực lực mạnh khả năng ở tại nơi này biên, hơn nữa bên này Thiên Cổ Thú nhân ưa thích an tĩnh, ai dám ở chỗ này cãi lộn, sẽ chờ bị tươi sống xé rơi ah.\" Trần Tài mà nói lại dọa Trầm Tường vừa nhảy, đối phó đồng loại dĩ nhiên cũng là như thế này.</p><p>Hắn bắt đầu lo lắng, nếu là cái này Vạn Đạo Lâm kết giới một khi bị phá vỡ, đám này Thiên Cổ Thú nhân sau khi ra ngoài, có thể nghĩ!</p><p>\"Ta nghĩ ta giống như là một cái nhỏ dê con... Không biết ta triển hiện thực lực của chính mình sau, bọn họ còn có thể hay không nhìn như vậy ta.\"</p><p>Thiên Cổ Thú nhân loại ánh mắt này khiến Trầm Tường trong lòng rất khó chịu, cho nên hắn mới loại nghĩ gì này, không cầm quyền thú trong có thể là người mạnh là vua, so nhân loại còn muốn nhận đồng cường giả.</p>", "images": {}, "success": true}