{"id": 3088, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3089", "title": "Chương 3089: Thần Hoang Dưới Nền Đất", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3089: Thần Hoang Dưới Nền Đất</h1><p>&gt;</p><p>Trầm Tường nằm nhoài Lục Đạo Thần Kính mặt trên, cơ thể hắn đã gặp phải trọng thương, có điều hắn chính nhanh chóng hấp thu Mỹ Cảnh tỷ muội thả ra ngoài lại sức mạnh của sự sống đến chữa thương.</p><p>\"Cái tên này thật đáng sợ, hắn sử dụng nên chính là Ngạo Thế cuồng lực, ta căn bản là không có cách chống đối!\" Trầm Tường nhớ tới Nhân Hoàng cái kia chưởng, chỉ là phi thường ung dung liền đem hắn đánh thành hiện tại dáng vẻ ấy.</p><p>\"Đúng, hắn rất nhanh sắp đuổi kịp, lần này nhất định phải chạy mất.\" Phong Khả Nhi nói rằng, vừa nãy chính là nàng cho dù ra tay, khống chế Lục Đạo Thần Kính bên trong sát trận tiến hành công kích.</p><p>Nàng phán đoán đến phi thường chính xác, nàng kết luận cái kia Nhân Hoàng phi thường e ngại thủy sức mạnh, vì lẽ đó liền thả ra rất mạnh sức nước lượng công kích, quả nhiên để Nhân Hoàng dừng lại một quãng thời gian, tuy rằng lúc này càng thêm làm tức giận Nhân Hoàng, nhưng cũng vì là Trầm Tường tranh thủ đến lúc đó đào tẩu.</p><p>Trầm Tường liều mạng về phía trước thuấn di, chỉ cần hắn rời xa Nhân Hoàng, hắn thì càng thêm an toàn.</p><p>\"Nhân loại tiểu tử, ngươi đừng chạy, ta nhất định phải từng khẩu từng khẩu đem ngươi ăn thịt.\" Nhân Hoàng tiếng rống giận dữ bao phủ Vạn Đạo Lâm, Trầm Tường nghe thấy sau khi không khỏi sống lưng lạnh cả người.</p><p>Thế nhưng, hắn cũng không có vì vậy mà sợ đến không dám chạy, hắn tiếp tục lao nhanh!</p><p>Hắn cũng không dám trở về Đan Thần Bí Cảnh, nếu là này Nhân Hoàng cũng có thể theo tới, con kia sẽ hại toàn bộ Thiên Đạo thế giới, chỉ bằng này Nhân Hoàng thực lực, muốn tiêu diệt đi Thiên Đạo thế giới đem dễ như trở bàn tay.</p><p>Phía trước đại địa đột nhiên rung động lên, khối này đại địa như là có sức mạnh nào, dĩ nhiên một chút phân liệt, như là bị xé ra như thế, xuất hiện một đạo rất sâu vết nứt, hơn nữa trong cái khe còn dâng trào ra một trận màu tím khí vụ.</p><p>\"Đây là cái gì? Nhân Hoàng công kích sao?\" Trầm Tường nhất thời sửng sốt, cái kia phun ra ngoài màu tím khí vụ nhiều vô cùng, lập tức liền đem bốn phía đều bao phủ lên, Trầm Tường cũng không dám gần thêm nữa.</p><p>Mà để hắn cảm thấy khó mà tin nổi chính là, hắn dừng lại sau khi, cái kia Thiên Cổ Thú Nhân Hoàng cũng không có đuổi theo.</p><p>\"Hắn không dám vào đến, trong này hiển nhiên có cái gì hắn lo lắng.\" Phong Khả Nhi nói rằng: \"Này không phải hắn làm ra đến, là tự nhiên hình thành, cũng không biết là nguyên nhân gì, ta suy đoán cùng Vạn Đạo Lâm kết giới bị phá tan có quan hệ.\"</p><p>Phong Khả Nhi vừa nói xong, một trận cuồng phong gào thét mà đến, đem màu tím khí vụ toàn bộ thổi tan, Thiên Cổ Thú Nhân Hoàng khí tức cũng đang áp sát.</p><p>\"Hắn đem màu tím khí vụ thổi ra, đi mau!\" Phong Khả Nhi đã khống chế Lục Đạo Thần Kính bay tới đằng trước, sau đó tiến vào cái kia đột nhiên xuất hiện trong cái khe.</p><p>\"Nhân loại tiểu quỷ, ngươi xuống chỉ có thể bị chết càng thảm hại hơn, ngươi nếu là ngoan ngoãn tới, ta sẽ để ngươi bị chết thoải mái một ít.\" Thiên Cổ Thú Nhân Hoàng âm thanh có chút run, hiển nhiên là đang tức giận, bởi vì hắn không thể tự tay tiêu diệt Trầm Tường, vừa nãy Trầm Tường nhưng là dùng thủy ở giội hắn, vậy cũng là hắn đáng ghét nhất đồ vật.</p><p>ｔruy cập http://truyenyy.neｔ để đọc trｕyện \"Khốn kiếp, xú rùa đen, chết đồ con lừa, ngươi cái con rùa dĩ nhiên tự xưng Nhân Hoàng, ta nhổ vào, cho ta chờ, ta sớm muộn muốn đem ngươi cái kia viên bốc lửa vương bát đồ con lừa đầu cho chặt hạ xuống cho cóc ăn.\" Trầm Tường liên tiếp tiếng mắng chửi từ phía dưới truyền đến.</p><p>\"A...\" Thiên Cổ Thú Nhân Hoàng nghe được sau khi, lập tức nổi giận lên, quay về đạo kia khe nứt mạnh mẽ đánh ra một đoàn đoàn dường như liệt dương bình thường toả ra lóng lánh ánh sáng quả cầu lửa.</p><p>Những này hỏa đoàn đều mang theo phi thường đáng sợ Ngạo Thế cuồng lực, Trầm Tường đã ở khe nứt phía dưới, nhưng vẫn như cũ cảm giác được cảm giác ngột ngạt hết sức mạnh mẽ, để hắn có chút không thở nổi.</p><p>Thế nhưng, hỏa đoàn tiến vào tử trong sương, liền lấy cực kỳ nhanh tốc độ tan ra, sau đó biến thành màu tím khí vụ tản ra, nhìn thấy tình cảnh này, Trầm Tường không khỏi giật mình lên.</p><p>\"Đây rốt cuộc là nơi nào?\" Trầm Tường nằm nhoài Lục Đạo Thần Kính biên giới, nhìn cái kia sâu không thấy đáy không ngừng dâng trào khói tím nơi sâu xa</p><p>\"Không biết, có điều Thiên Cổ Thú Nhân thật giống có chút sợ nơi này, vì lẽ đó hắn không dám hạ xuống.\" Phong Khả Nhi nói rằng: \"Ngươi có cảm giác đã có cái gì không đúng sao?\"</p><p>\"Không có!\" Trầm Tường đưa tay đi sờ sờ những này màu tím khí vụ, nhưng không có cảm thấy không đúng chỗ nào.</p><p>Sau đó hắn lại thả ra một luồng Ngạo Thế thần lực.</p><p>Ngạo Thế thần lực dĩ nhiên tử trong sương sau khi liền tan ra, hóa đến phi thường nhanh!</p><p>\"Ở trong này không thể sử dụng Ngạo Thế thần lực?\" Trầm Tường hít sâu một hơi.</p><p>\"Hẳn là, Ngạo Thế cuồng lực cũng không thể sử dụng, không biết phía dưới đến cùng là cái gì, vì sao lại đột nhiên xuất hiện, có điều cũng là bởi vì bỗng nhiên xuất hiện, ngươi mới có thể được cứu trợ.\" Phong Khả Nhi đối với này cũng cảm thấy hiếu kỳ.</p><p>Lục Đạo Thần Kính chậm rãi giảm xuống, Trầm Tường muốn đi xuống xem một chút phía dưới có cái gì, nói như vậy thâm lòng đất diện chính là địa tâm, địa tâm đều là nhân vật hết sức mạnh mẽ, trước hắn ở Thiên Đạo thế giới thời điểm, liền thường thường tiến vào địa tâm phía dưới, cũng từ phía dưới được rất nhiều thứ tốt.</p><p>\"Thần hoang cường đại như vậy, địa tâm nên rất lợi hại đi.\" Trầm Tường đầy cõi lòng chờ mong.</p><p>Ba ngày quá khứ, Trầm Tường không nghĩ tới này địa tâm như vậy thâm, lâu như vậy đều không có đến cùng, mà ở phía dưới này khói tím cũng càng ngày càng đậm.</p><p>\"Phía dưới khẳng định có một rất mạnh năng lượng nguyên.\" Trầm Tường nhìn phía dưới, hắn ngoại trừ nhìn thấy khói tím, nên cái gì đều không nhìn thấy.</p><p>Mấy ngày qua, hắn đều ở dành thời gian chữa thương, cũng may cũng chỉ là thương tổn được thân thể mà thôi, hắn thần hải đến không có gì đáng ngại, có Mỹ Cảnh tỷ muội cái kia mạnh mẽ lại sức mạnh của sự sống, hắn khôi phục đến rất nhanh, hiện tại đã khỏi hẳn.</p><p>Lại qua mấy ngày, phía dưới khói tím cuối cùng cũng coi như không có!</p><p>\"Ta đoán sai, những kia khói tím cũng không phải từ dưới đáy đi ra?\" Trầm Tường đến nơi này mới biết, những kia khói tím đều là từ vết nứt phía dưới hai bích nhô ra, mà phía dưới này nhưng là đen kịt một mảnh.</p><p>\"Thử một chút xem!\" Hắn thả ra một đoàn Ngạo Thế thần hỏa, thế nhưng Ngạo Thế thần hỏa vừa xuất hiện trong nháy mắt liền bị tắt, căn bản là không có cách phóng thích, này cùng trước ở phía trên là như thế.</p><p>\"Đến cùng?\" Trầm Tường đã không nhìn thấy hai bích, lúc này hắn ở một cái bốn phía đều là đen kịt trong thế giới, cái gì đều không nhìn thấy, không có bất kỳ một điểm ánh sáng, mà hắn cũng không cách nào thả ra ánh sáng.</p><p>Phong Khả Nhi từ Lục Đạo Thần Kính bên trong đi ra, nàng cặp kia nửa trong suốt cánh thả ra hào quang nhỏ yếu, ở chỗ này nhưng phi thường sáng sủa.</p><p>Nguyên bản rơi vào đen kịt một màu bên trong mà cảm thấy bất an Trầm Tường, nhìn thấy cả người toả ra nhàn nhạt ánh sáng Phong Khả Nhi, cũng cảm thấy ung dung rất nhiều, hắn nặn nặn Phong Khả Nhi cái kia non nớt khuôn mặt nhỏ nhắn đáng yêu, cười nói: \"Trên người ngươi ánh sáng không có bị tan ra mà!\"</p><p>\"Thực sự là nơi kỳ quái!\" Phong Khả Nhi đứng Lục Đạo Thần Kính mặt trên, dùng cái kia kiều ngọt tiếng nói hô: \"Có người hay không nha...\"</p><p>Nàng liên tiếp hô vài tiếng, liền hồi âm đều không có, sau đó ảo não ngồi xuống.</p><p>\"Lục Đạo Thần Kính đúng là có thể phi hành, xem ra chỉ cần là các loại năng lượng xuất hiện ở đây, bị cảm ứng được sau khi sẽ bị luyện hóa.\" Phong Khả Nhi thở dài một hơi: \"Địa phương quỷ quái đều không phải, liền quỷ đều không có.\"</p><p>\"Để có thể Linh Thông Quỷ ra tới xem một chút!\" Trầm Tường cười cợt, sau đó để ở Lục Đạo Thần Kính bên trong tu hành Linh Thông Quỷ chạy đến, Linh Thông Quỷ ăn Trầm Tường đan, lúc này cũng là Ngạo Thế cảnh thánh giai.</p><p>Linh Thông Quỷ sau khi đi ra, nhắm mắt lại, phóng thích hắn thần thông pháp môn đi tra xét bốn phía.</p><p>\"Nơi này có hay không cái gì tàn hồn?\" Phong Khả Nhi vội vàng hỏi.</p><p>\"Có, rất nhiều!\" Linh Thông Quỷ ngữ khí nghiêm nghị, điều này làm cho Trầm Tường cùng Phong Khả Nhi cảm thấy hoảng sợ.</p>", "images": {}, "success": true}