{"id": 3081, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3082", "title": "Chương 3082: Thôn Phệ Thần Giai Cường Giả", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3082: Thôn Phệ Thần Giai Cường Giả</h1><p>&gt;</p><p>Mộ Dung Khải căn bản không biết trước mắt vị này lão tổ chính là Trầm Tường giả trang, rất cung kính cùng sau lưng Trầm Tường.</p><p>Trầm Tường đem hắn mang vào trong sơn động, sau đó đóng cửa cửa đá.</p><p>\"Lão tổ, ở đây mặt có chút Hỗn Loạn, trước khi đều đã xảy ra chuyện gì?\" Mộ Dung Khải vội vàng hỏi, rất là quan tâm hình dạng: \"Ngài không có bị thương chứ!\"</p><p>Trầm Tường xuất ra cái kia bị hắn làm hư tiểu tháp, đưa cho Mộ Dung Khải, nghiêm túc nói: \"Trầm Tường tiểu quỷ này không biết, ngươi xem hắn đều đem ta tháp làm hư, ngươi nhìn kỹ một chút, hắn rốt cuộc là thế nào đem cái này tháp hủy hoại.\"</p><p>Mộ Dung Khải nhận lấy, phi thường cẩn thận kiểm tra nội ngoại, hắn cũng xem cũng không được gì, nhưng là lại vẫn như cũ phi thường cẩn thận kiểm tra, hắn nếu muốn phát hiện một vài thứ, như vậy là có thể được đến lão tổ khen.</p><p>\"Nhìn ra chút gì tới sao?\" Trầm Tường hỏi.</p><p>\"Tạm thời không có, thủ pháp vô cùng bí ẩn, ta nữa nhìn kỹ một chút, ta hiện tại cũng chỉ là phát hiện cái kia chỗ hổng mà thôi.\" Mộ Dung Khải nói thật: \"Cái này chỗ hổng hình như là từ bên trong thông bên ngoài phía ngoài, rốt cuộc là thế nào làm ra đây?\"</p><p>\"Là như thế này làm ra!\" Trầm Tường gọi ra Cửu Tiêu Thần Kiếm, nhanh như tia chớp một kiếm đâm về phía Mộ Dung Khải, thuận tiện đem Mộ Dung Khải Thần Hải phá hủy.</p><p>\"Ngươi... Lão tổ, vì sao!\" Mộ Dung Khải vẻ mặt kinh khủng, hắn không rõ, vì sao mình lão tổ muốn đối với hắn hạ như vậy ngoan thủ.</p><p>\"Bởi vì ta là Trầm Tường nha!\" Trầm Tường biến trở về dung mạo của mình, cười ha ha dâng lên: \"Lão gia hỏa kia còn chưa có chết, ta lưu hắn lại linh hồ, muốn dằn vặt hắn một đoạn thời gian, ta lo lắng hắn sẽ quá cô độc, cho nên liền đem ngươi bắt đi bồi hắn!\"</p><p>Mộ Dung Khải trăm triệu không nghĩ tới, Trầm Tường dĩ nhiên phản giết Mộ Dung Địch Hoa cường đại như vậy lão tổ, nhưng lại thành công giả mạo Mộ Dung Địch Hoa lừa gạt hắn tiến đến, phân tán sự chú ý của hắn, sau đó đánh lén hắn, dẫn đến hắn trọng thương.</p><p>\"Trầm Tường... Ngươi...\" Mộ Dung Khải nghiến răng nghiến lợi, trừng mắt Trầm Tường, lúc này hắn đã không cách nào nhúc nhích, hắn Thần Hải đã tao thụ bị thương nặng.</p><p>\"Đi vào bồi cái kia lão vương bát đản ah.\" Trầm Tường đem Mộ Dung Khải linh hồn rút ra, ném vào Lục Đạo Thần Kính bên trong một chỗ, ở nơi nào có một tiểu sát trận, chuyên môn dùng để dằn vặt linh hồn.</p><p>Hắn còn không có ý định đem bọn họ giết chết, nguyên nhân là bọn họ vừa chết, Mộ Dung gia cái khác lão tổ cũng sẽ lập tức biết được.</p><p>\"Mộ Dung gia... Các ngươi sớm muộn sẽ bị Hạ gia tiêu diệt, nhưng vẫn là ta tới động thủ đi, có thể hay không tránh được cái này cướp, liền gặp các ngươi tạo hóa! Ta đồng thời cũng muốn cảnh cáo Hạ gia, cái này liền là bọn họ Hạ gia cùng ta Trầm Tường là địch hạ tràng.\" Trầm Tường đứng ở trên một ngọn núi cao mặt, phóng xuất ra một cổ uy vũ khí thế của.</p><p>Mộ Dung gia bên trong vài tên lão tổ cảm ứng được sau khi, đều nhộn nhịp dám đến.</p><p>\"Địch hoa, ngươi đang làm gì?\"</p><p>\"Ngạo Thế Thanh Long tới tay sao?\"</p><p>Trầm Tường nhìn một chút cái này hai gã lão giả, nghiêm túc nói: \"Các ngươi rời xa nơi đây, ta phải thử một chút xem, có thể hay không đem cái kia Ngạo Thế Thanh Long thả ra ngoài, nếu là đến lúc đó Ngạo Thế Thanh Long không khống chế được mà nói, các ngươi cũng không cần xuất thủ, có thể nghìn vạn khác thương tổn được Ngạo Thế Thanh Long, đây chính là chúng ta dùng đi đối phó Hạ gia đòn sát thủ.\"</p><p>\"Tốt, chúng ta lập tức rời xa nơi này.\"</p><p>http://truyenyy.ｎet/ Kia vài tên lão giả lúc này đều phi thường kích động, bởi vì Ngạo Thế Thanh Long đã rơi vào trong tay của bọn nọ, nếu là thật bị bọn họ điều khiển, bọn họ căn bản không dùng sợ Hạ gia. Hơn nữa bọn họ cũng sẽ là Ngạo Thế gia tộc trong mạnh nhất.</p><p>Trầm Tường đem bọn họ lừa gạt sau khi đi, không khỏi nở nụ cười, sau đó hắn đem Ngạo Thế Thanh Long thả ra ngoài, Ngạo Thế Thanh Long thông qua Lục Đạo Thần Kính bên trong khối kia hình vuông cự thạch bản đi ra, trở nên cả người đỏ bừng, thiêu đốt liệt hỏa, còn có một đối to lớn Chu Tước Hỏa Dực.</p><p>\"Xích Hỏa Thần Long!\" Trầm Tường thấy lúc này Xích Hỏa Thần Long nếu so với trước khi to lớn rất nhiều, trong lòng mừng rỡ không thôi, lúc này toàn bộ Mộ Dung thành bầu trời đều bị này Cự Long thân thể che đậy.</p><p>Xích Hỏa Thần Long thân thể phóng xuất ra từng đợt sáng tỏ nóng khí tức, theo Long thân run lên, nóng rực khí lãng trọng trên cao đè xuống, nhấc lên một trận hỏa hải bao phủ cả tòa thành thị, trong nháy mắt, cái này tòa cổ xưa Mộ Dung thành liền bị ngọn lửa bao phủ.</p><p>Trước khi tại thành thị người ở bên trong nhìn có cái gì không đúng, cũng đã nhộn nhịp chạy trốn rồi, cái khác vài tên lão giả thấy Xích Hỏa Thần Long cường đại sau khi, trong lòng phấn chấn kích động thời điểm, đã ở bỏ chạy Mộ Dung gia những người khác.</p><p>\"Bắt đầu rồi!\" Trầm Tường trong lòng vui một chút, sau đó khống chế Xích Hỏa Thần Long rơi trên mặt đất sôi trào, thoáng cái đã bị toàn bộ Mộ Dung thành lăn thành một mảnh phế tích, thiêu đốt tại trong biển lửa.</p><p>Rống rống rống...</p><p>Xích Hỏa Thần Long không ngừng rống khiếu, trong miệng phun ra từng cái một to lớn hỏa diễm tia chớp cầu, dường như vô số sao băng rơi, trải rộng Mộ Dung thành núi rừng chung quanh, những ngọn lửa này tia chớp cầu rớt xuống sau khi, đều biết đập ra 1 cái to lớn hố trời.</p><p>\"Địch hoa, ở đây sẽ bị hủy diệt rồi! Ngươi có thể không có thể khống chế này Long?\"</p><p>\"Ta có thể, các ngươi đi ra ngoài trước!\" Trầm Tường đã cảm thụ được cái này vài tên đột nhiên tới được lão giả sát khí trên người, bọn họ cũng không phải muốn giết Xích Hỏa Thần Long, mà là muốn giết hắn, bởi vì Xích Hỏa Thần Long thật sự là quá cường đại, bọn họ cũng dự đoán được cường đại như vậy Ngạo Thế Thần Thú.</p><p>\"Ta xem ngươi căn bản là không cách nào khống chế, hôm nay cũng chỉ có thể như vậy!\" Một gã lão giả sắc mặt đột nhiên âm lạnh lên, đối về Trầm Tường một đao bổ tới, tốc độ phi thường cực nhanh, ai cũng nghĩ không ra hắn lại đột nhiên xuất thủ.</p><p>Mà Trầm Tường cảm thụ được kia cổ sát khí sau khi, liền sớm có đề phòng, vội vàng lắc mình tránh được, sau đó thuấn di đến Xích Hỏa Thần Long trên đỉnh đầu.</p><p>\"Các ngươi dĩ nhiên muốn giết ta, cũng được!\" Trầm Tường gầm lên giận dữ, khống chế Xích Hỏa Thần Long đối kia mấy người lão tổ chỗ ở vị trí phun trào Lôi Điện.</p><p>Xích Hỏa Thần Long tuy rằng cường đại, thế nhưng những thứ kia lão tổ thực lực cũng không tục, dĩ nhiên có thể trực tiếp ngăn kia từng đạo tia chớp.</p><p>\"Bọn người kia liên hợp lại còn là rất mạnh, ta tạm thời đánh bất quá bọn họ...\" Trầm Tường nhìn lướt qua Mộ Dung bí cảnh bên trong, phát hiện nơi này chỉ là bị phá hủy một điểm nhỏ.</p><p>\"2 quăng đồ, tới ngươi đi ra, tận lực giúp ta ngăn chặn mấy tên kia.\" Trầm Tường đem Trần Tài phóng ra.</p><p>Trần Tài sau khi đi ra, lập tức nhìn một chút kia vài tên tu vi của lão giả, sau đó gật đầu nói: \"Giao cho ta!\"</p><p>Đột nhiên toát ra một người tới, nhưng lại rất mạnh hình dạng, điều này làm cho kia vài tên lão tổ đều cảm thấy giật mình.</p><p>Trần Tài đi qua sau khi, Trầm Tường lập tức khống chế Xích Hỏa Thần Long, khiến Xích Hỏa Thần Long điên cuồng phóng xuất ra Hủy Diệt chi lực, đem cái này Mộ Dung bí cảnh bên trong toàn bộ toàn bộ phá đi.</p><p>Rầm rầm oanh!</p><p>Xích Hỏa Thần Long lực phá hoại phi thường cường đại, cái này bên trong rất nhiều người sau khi nhìn thấy đều cảm thấy tuyệt vọng, nhộn nhịp thoát đi Mộ Dung bí cảnh, mà Mộ Dung bí cảnh bầu trời cũng xuất hiện không gian vết rách.</p><p>\"Mộ Dung gia, các ngươi cứ như vậy xong đời ah!\" Trầm Tường khiến Xích Hỏa Thần Long phóng xuất ra lực lượng mạnh nhất, đem toàn bộ Mộ Dung bí cảnh cho vỡ ra tới, mà Trần Tài bên kia cũng đã không sai biệt lắm.</p><p>\"Chúng ta đi!\" Trầm Tường vội vàng đem Trần Tài na di trở về, sau đó thuấn di ly khai Mộ Dung bí cảnh.</p><p>Khi hắn tới đi ra bên ngoài thời điểm, ngoại trừ thấy một đoàn Mộ Dung gia tử đệ ở ngoài, còn thấy xa xa có một to lớn đĩa bay, đĩa bay thượng mặt đứng Hạ Hoàng, cùng với một gã Hạ gia lão tổ.</p>", "images": {}, "success": true}