{"id": 3096, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3097", "title": "Chương 3097: Ám Vực Săn Thú", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3097: Ám Vực Săn Thú</h1><p>&gt;</p><p>Kỷ Hành Viễn nhìn thấy Trầm Tường thành công, đã không cảm thấy kinh ngạc! Phải biết hắn trước đây thử nghiệm thời điểm, nhưng là dùng một tháng mới nắm giữ, mà Trầm Tường cũng chỉ là mấy ngày mà thôi.</p><p>\"Rất tốt, rất nhiều người cũng phải dùng một tháng trở lên thời gian mới có thể thành công, nhưng ngươi nhưng có thể mấy ngày liền có thể hoàn thành, cùng lão Vương cái tên này như thế nhanh, thậm chí còn nhanh hơn hắn một điểm.\" Kỷ Hành Viễn cười nói: \"Ngươi hiện tại liền khống chế khối đá này trôi nổi ở trên không, để tảng đá ánh sáng chiếu rọi trên mặt đất.\"</p><p>Trầm Tường khống chế tảng đá một chút trôi nổi.</p><p>Tảng đá trôi nổi đến trên không sau khi, chiếu rọi đến mặt đất màu xanh lục có quan hệ tuy rằng khá là yếu ớt, thế nhưng là có thể làm cho Trầm Tường nhìn thấy mặt đất có một ít ngân lóng lánh ám thú vết chân.</p><p>\"Nhìn thấy!\" Trầm Tường nhìn thấy một khá lớn vết chân, muốn so với hắn chân còn muốn lớn hơn một chút.</p><p>\"Đây là một con khá lớn ám thú!\" Kỷ Hành Viễn nhìn thấy những kia vết chân sau khi, vẻ mặt biến đổi, nói rằng: \"Chúng ta phải cẩn thận, con này đại ám thú rất mạnh, bình thường ám thú thân thể càng lớn, liền mang ý nghĩa thực lực càng mạnh.\"</p><p>Trầm Tường gật gật đầu: \"Đến thời điểm gặp phải con này ám thú, đại thúc ngươi liền đi ngăn cản hắn, ta tìm cơ hội đánh lén!\"</p><p>\"Được!\" Kỷ Hành Viễn lấy ra một đám lớn tảng đá, ở hắn sự khống chế, loại này kỳ quái tảng đá tỏa ra hào quang màu xanh lục, những ánh sáng này muốn so với Trầm Tường khối này ánh sáng rất nhiều.</p><p>Kỷ Hành Viễn có thể khống chế rất nhiều tảng đá trôi nổi ở trên không, rọi sáng khu vực càng lớn.</p><p>\"Nếu là có ám thú tiến vào những tảng đá này chiếu đến địa phương, ta liền có thể đúng lúc cảm ứng được.\" Kỷ Hành Viễn nói rằng: \"Ngươi sau đó còn phải nhiều luyện tập, mới có thể giống như ta khống chế càng nhiều tảng đá.\"</p><p>\"Này đều là cái gì tảng đá?\" Trầm Tường đối với những này có thể tỏa ra ánh sáng xanh lục tảng đá cảm thấy hiếu kỳ vô cùng, loại này tảng đá từ bên ngoài xem ra cùng đá bình thường không khác biệt gì, thế nhưng là có thể hấp thu tinh thần của người ta lực, có thể theo lực lượng tinh thần mạnh yếu thả ra mạnh yếu ánh sáng xanh lục, hơn nữa ánh sáng xanh lục chiếu rọi đến địa phương nếu là có động tĩnh gì, liền có thể lập tức bị cảm ứng được.</p><p>\"Này đều là dùng ám thú huyết dịch ngâm quá tảng đá, quay đầu lại ngươi thử một chút thì biết.\" Kỷ Hành Viễn mang theo Trầm Tường tuần những kia vết chân bước nhanh đi đến, hắn lúc này cùng Trầm Tường đã thâm nhập đến hắc ám khu vực trong.</p><p>Trầm Tường lần trước gặp phải con báo kia thời điểm nhưng là ở trên không, có thể thấy được những này thú loại cũng sẽ ẩn giấu ở trong trời cao, nếu là có lượng lớn loại kia tảng đá, khống chế tảng đá bay tới trên không, cũng rất dễ dàng phát hiện những này ám thú.</p><p>Kỷ Hành Viễn thả ra ngoài tảng đá càng ngày càng nhiều, một mặt là vì có thể nhanh lên một chút tìm tới đầu kia đại ám thú, ở một phương diện khác chính là vì đề phòng bốn phía, phòng ngừa có ám thú đánh lén.</p><p>\"Xuất hiện!\" Kỷ Hành Viễn đột nhiên hô, bởi vì tảng đá là hắn thả ra ngoài, vì lẽ đó hắn biết ám thú ở phía trên vị trí.</p><p>Xác định ám thú vị trí sau khi, hắn lập tức vọt tới, tốc độ tựa như tia chớp nhanh, hầu như là trong nháy mắt liền đến đến đầu kia màu đen cự hùng mặt trên, sau đó một cước mạnh mẽ đạp hướng về cự hùng đầu.</p><p>Cự hùng đầu ở ngoài quá một bên, thân thể còn lùi về sau hơn mười bố.</p><p>Kỷ Hành Viễn này một cước nhưng là để cự hùng bạo nộ rồi lên.</p><p>Cự hùng nổi giận sau khi, vọt mạnh hướng về Kỷ Hành Viễn, thế nhưng Kỷ Hành Viễn rất dễ dàng liền có thể tách ra, sau đó nhảy đến cự hùng phía trên, quay về cự hùng đầu lâu chính là một chưởng vỗ xuống.</p><p>Cái kia cổ tay kính vỗ vào cự hùng đầu, toàn bộ đại địa đều chấn động một hồi, chưởng phong càng là thổi đến mức lơ lửng giữa không trung tảng đá bay khỏi.</p><p>\"Thật mạnh cương mãnh lực lượng, này đều là đến từ chính sức mạnh của thân thể.\" Trầm Tường trước cũng từng được lĩnh giáo loại sức mạnh này, Kỷ Hành Viễn đối với hắn xuất kích, chỉ là bằng kình khí liền đem hắn cả người xương làm cho vỡ nát.</p><p>Mà con này cự hùng nhưng là bị mạnh mẽ vỗ một chưởng đầu, dĩ nhiên cũng chỉ là bát ngã xuống mặt đất, sau đó lại lập tức lên.</p><p>\"Ta qua được giúp đỡ.\" Trầm Tường lập tức xông lại, Kỷ Hành Viễn tuy rằng lợi hại, thế nhưng con này cự hùng cũng không kém.</p><p>Cự hùng bị Kỷ Hành Viễn mạnh mẽ vỗ một tấm, dĩ nhiên một chút việc đều không có, chỉ là ở nổi giận rít gào lên.</p><p>Kỷ Hành Viễn nhìn thấy Trầm Tường lại đây, trầm giọng nói: \"Cẩn thận cái tên này, rất lợi hại!\"</p><p>Cự hùng nhìn thấy Trầm Tường lại đây, nhưng cũng chưa hề đem Trầm Tường để vào trong mắt, bởi vì Trầm Tường mang đến cho hắn một cảm giác quá yếu, chỉ có Kỷ Hành Viễn mới có thể làm cho hắn cảm giác được to lớn uy hiếp, hơn nữa còn đánh hắn hai lần, để hắn tức giận không thôi.</p><p>Kỷ Hành Viễn biết Trầm Tường Cửu Tiêu Thần Kiếm phi thường lợi hại, vì lẽ đó hắn hiện tại phải cho Trầm Tường chế tạo cơ hội.</p><p>Cự hùng lần thứ hai hướng hắn xông tới, lần này cự hùng tốc độ phải biến đổi đến mức càng nhanh hơn, dường như một tia chớp lập tức liền đánh về phía Kỷ Hành Viễn.</p><p>Kỷ Hành Viễn nếu không là cho dù nhảy lên tách ra, sớm đã bị va bay ra ngoài.</p><p>Hắn khiêu sau khi thức dậy, cự hùng cũng tại chỗ một nhảy vụt, há mồm ra cắn về phía Kỷ Hành Viễn, đồng thời vung lên cặp kia to lớn móng vuốt vỗ tới.</p><p>Cự hùng đứng thẳng lên có thể còn cao hơn Kỷ Hành Viễn rất nhiều, thế nhưng là như vậy nhạy bén, trong chớp mắt liền tiến hành rồi nhiều lần tiến công, cũng may Kỷ Hành Viễn cũng không phải ăn chay, đều có thể phi thường mạo hiểm tách ra.</p><p>Kỷ Hành Viễn lúc này đã từ phía sau lưng ôm lấy cự hùng.</p><p>Trầm Tường thấy này, lập tức xông tới.</p><p>\"Cơ hội tới!\" Trầm Tường xông tới tốc độ cũng phi thường nhanh, ngay ở cự hùng vừa tránh thoát Kỷ Hành Viễn ôm chặt thời điểm, Trầm Tường Cửu Tiêu Thần Kiếm đã đâm ra, đâm vào cự hùng đầu lâu.</p><p>Cự hùng đầu bị xuyên thủng, nhất thời kịch liệt giãy dụa lên, Kỷ Hành Viễn cũng gấp bận bịu rời đi cự hùng, đồng thời một phát bắt được Trầm Tường đem Trầm Tường mang tới xa xa, để cự hùng tại chỗ phát điên.</p><p>\"Cái tên này thực sự là đáng sợ!\" Trầm Tường hít sâu một hơi, cự hùng tuy rằng bị hắn đâm một chiêu kiếm đầu lâu, nhưng không có lập tức ngã xuống.</p><p>\"Hừm, có điều hắn đầu bị trọng thương.\" Kỷ Hành Viễn thở phào nhẹ nhõm, hắn nhìn thấy cự hùng động tác chậm chạp sau khi, lại lập tức tới ngay, đối với cự hùng quyền đấm cước đá, cuối cùng đem cự hùng đánh ngã sấp trên đất.</p><p>Trầm Tường đi tới, lấy ra Thiên Sáng Đỉnh Lô, cười nói: \"Có thịt ăn.\"</p><p>Kỷ Hành Viễn không có chứa đồ Thần khí, mặc dù có người từ bên ngoài mang đến, thế nhưng hắn cũng không thể sử dụng, bởi vì cần sử dụng vạn đạo lực lượng tu luyện thần thức có khả năng sử dụng.</p><p>\"Ngươi vật này hẳn là không gian chứa đồ Thần khí cái gì đi.\" Kỷ Hành Viễn lau mồ hôi, cười nói.</p><p>\"Đúng, nơi này có người sử dụng sao?\" Trầm Tường cảm thấy nơi này tuy rằng hạn chế lực lượng không gian, thế nhưng không gian chứa đồ Thần khí loại hình pháp bảo bên trong đều có một trận pháp có thể duy trì không gian ổn định vận hành, vì lẽ đó vẫn là có thể sử dụng.</p><p>\"Từ vạn đạo đến gia hỏa khởi đầu cũng có thể sử dụng, thế nhưng không biết tại sao đến sau đó, bọn họ không gian chứa đồ Thần khí sẽ mất đi hiệu lực, hay dùng không được.\" Kỷ Hành Viễn nói rằng: \"Ngươi khả năng này cũng sẽ như vậy.\"</p><p>\"Có thật không?\" Trầm Tường đối với này cảm thấy hết sức kinh ngạc, nếu đã biết dần dần mất đi hiệu lực, hắn bắt đầu có chút bận tâm.</p><p>\"Đúng! Lão Vương lúc trước cũng là như vậy, có điều hắn nói này chủ yếu là không gian chứa đồ Thần khí cùng vạn đạo thoát ly quá dài duyên cớ, không cảm ứng được vạn đạo bên trong lực lượng không gian, vì lẽ đó ở giữa bộ lực lượng không gian sẽ dần dần tiêu tan, cuối cùng báo hỏng.\" Kỷ Hành Viễn nói rằng.</p>", "images": {}, "success": true}