{"id": 3097, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3098", "title": "Chương 3098: Thú Thạch", "volume": 31, "volume_title": "Volume 31", "body": "<h1>Chương 3098: Thú Thạch</h1><p>&gt;</p><p>Trầm Tường sau khi nghe, thở phào nhẹ nhõm, bởi vì hắn không cần lo lắng vấn đề như vậy, chính hắn liền có thể thả ra lực lượng không gian, hắn chính là tu luyện pháp tắc không gian.</p><p>\"Chúng ta nhanh lên một chút rời đi đi.\" Kỷ Hành Viễn thu hồi những tảng đá kia, sau đó mang theo Trầm Tường lao nhanh lên, lao ra hắc ám khu vực.</p><p>\"Đại thúc, ta lần trước nhìn thấy ngươi thời điểm, ngươi nhưng là ở cùng một con lợn rừng chiến đấu, cái kia lợn rừng xem ra cũng rất mạnh.\" Trầm Tường hỏi: \"Đó là cái gì thú?\"</p><p>\"Vậy cũng là ám thú! Từ hắc ám khu vực trong đi ra, ám thú một khi thấy quang, thực lực sẽ yếu bớt hơn nửa.\" Kỷ Hành Viễn cười nói: \"Ta lần trước chính là cố ý đem tên kia dẫn ra tới chơi tỏ ra.\"</p><p>\"Thấy quang sẽ nhược một nửa?\" Trầm Tường cảm thấy đây là một đối phó ám thú không sai biện pháp.</p><p>\"Đúng!\" Kỷ Hành Viễn nhìn chung quanh, đột nhiên ngưng lông mày nói: \"Có người ở phụ cận!\"</p><p>\"Là người nào?\" Trầm Tường không có phát hiện, hắn ở phương diện này không bằng Kỷ Hành Viễn, bởi vì hắn hiện tại không thể sử dụng thần thức, cũng không thể sử dụng lực lượng không gian.</p><p>Mà Kỷ Hành Viễn thường thường săn thú, sức quan sát phi thường nhạy cảm, cũng rất có kinh nghiệm.</p><p>\"Loại này gia hỏa bình thường đều mai phục tại nơi này, nếu là nhìn thấy có người từ bên trong đi ra, gánh ám thú thi thể, bọn họ sẽ cướp giật.\" Kỷ Hành Viễn nói rằng: \"Những người này đều là giặc cướp, ở Vô Đạo chi trong thành rất không được hoan nghênh.\"</p><p>Kỷ Hành Viễn cũng không phải sợ những cường đạo này, hắn mang theo Trầm Tường nghênh ngang đi hướng về phía trước.</p><p>Bọn họ cũng không có khiêng ám thú, vì lẽ đó hắn cũng không sợ, hơn nữa Kỷ Hành Viễn thực lực rất mạnh, mặc dù hắn gánh ám thú, cũng không sợ những cường đạo này.</p><p>Trầm Tường nguyên bản giác cho bọn họ sẽ phi thường dễ dàng liền có thể rời đi, bởi vì bọn họ lúc này đều hai tay trống trơn, thế nhưng những cường đạo này vẫn là chạy ra.</p><p>Giặc cướp tổng cộng có sáu người, từ trên người bọn họ khí tức đến xem, đều là giống như Kỷ Hành Viễn ở đây sinh trưởng ở địa phương Vô Đạo Tu Sĩ.</p><p>\"Chúng ta có thể không món đồ gì cho các ngươi cướp.\" Kỷ Hành Viễn lạnh lùng nói, hắn tuy rằng không muốn gây chuyện, nhưng cũng không sợ phiền phức.</p><p>\"Không có đồ vật? Chúng ta liền để cho các ngươi cho chúng ta làm tùy tùng, này đều có thể chứ?\" Giặc cướp mặc áo đen, mang theo đầu tráo, không nhìn thấy dung mạo của bọn họ, bọn họ âm thanh ngữ khí phi thường hung hăng.</p><p>Kỷ Hành Viễn thực lực rất mạnh, nhưng hắn nhưng rất biết điều, hơn nữa dung mạo phổ thông, vì lẽ đó cũng không thế nào nổi danh, bằng không những cường đạo này biết thực lực của hắn, chắc chắn sẽ không lớn lối như vậy đi tìm cái chết.</p><p>\"Tùy tùng? Khẩu khí thật là lớn, liền xem các ngươi có bản lãnh này hay không!\" Kỷ Hành Viễn nói xong, người cũng đã vọt đến cái kia giặc cướp phía sau, bàn tay một ba đập tới, mạnh mẽ chưởng kình cách không liền xé nát giặc cướp tráo, mà bàn tay ở cái kia giặc cướp trên đầu thì, đầu lâu đã vỡ nát, hóa thành một mảnh sương máu.</p><p>Cái khác mấy cái giặc cướp xem thấy bọn họ đầu lập tức liền bị giết chết, nhất thời liền bối rối, bọn họ từ cái kia cổ tay kính cũng đã nhìn ra, này bề ngoài xấu xí trung niên phi thường lợi hại, bọn họ không nghĩ tới chính mình dĩ nhiên đá vào tấm sắt rồi, trong lòng không ngừng chửi bới Kỷ Hành Viễn, lợi hại như vậy, dĩ nhiên như vậy biết điều, đạo đưa bọn họ nhìn nhầm.</p><p>\"Đại ca, xin lỗi, đều là tên khốn kiếp này mang chúng ta đi tới oai đạo, chúng ta sau đó nhất định sẽ một lần nữa làm người!\" Một tên giặc cướp lập tức quỳ xuống đến cầu xin, không ngừng dập đầu.</p><p>\"Hừ, các ngươi những người này nên giảng nghĩa khí mới đúng!\" Kỷ Hành Viễn cười lạnh nói: \"Đã như vậy, ta liền dạy dỗ ngươi môn phải làm sao mới coi như giảng nghĩa khí, hiện tại các ngươi liền bồi các ngươi lão đại đi chết đi!\"</p><p>Nghe thấy Kỷ Hành Viễn, cái khác mấy cái giặc cướp trong lòng lạnh lẽo, có hai cái giặc cướp lập tức liền vọt đến Trầm Tường phía sau, muốn phải bắt được Trầm Tường, nào có biết Trầm Tường Cửu Tiêu Thần Kiếm bỗng nhiên xuất hiện, hắn cầm kiếm quét ngang một vòng, đem đi tới bên cạnh hắn hai cái giặc cướp chặn ngang chém đứt.</p><p>Còn sống sót giặc cướp sau khi nhìn thấy, sợ đến run rẩy, bọn họ không nghĩ tới người thanh niên kia xem ra như vậy yếu, nhưng lúc giết người dĩ nhiên như vậy quả đoán thẳng thắn, lập tức liền giết chết hai cái.</p><p>Bọn họ có thể làm cường đạo, cũng là thực lực không kém, hơn nữa thường thường đắc thủ, mới để bọn họ như vậy hoành hành bá đạo, bọn họ cũng đã gặp qua không ít thực lực không sai, mặc dù đánh không lại bọn hắn cũng có thể toàn thân trở ra.</p><p>Thế nhưng hiện tại tình huống như thế bọn họ vẫn là lần đầu gặp phải, trong chốc lát bọn họ liền toàn quân bị diệt!</p><p>Kỷ Hành Viễn nhìn cái kia hai cái cả người run lẩy bẩy giặc cướp, một chưởng văng ra ngoài, chỉ là dụng chưởng kính liền đem hai người kia đầu theo: đè xuống đất bên trong, đập vỡ tan bên trong cơ thể của bọn họ trái tim cùng hết thảy xương cốt.</p><p>\"Chúng ta đi!\" Kỷ Hành Viễn mang theo Trầm Tường rời đi.</p><p>Trở lại Vô Đạo chi trong thành bờ sông nhỏ, Trầm Tường bắt đầu cắt chém đầu kia cự hùng, hùng bì phi thường cứng cỏi, Trầm Tường cảm thấy dùng để luyện khí khẳng định rất tốt.</p><p>\"Con này cự hùng nên có thú thạch, ngươi nhìn kỹ một chút!\" Kỷ Hành Viễn nói rằng.</p><p>Trầm Tường ở cắt chém thời điểm, xác thực phát hiện không ít rất nhỏ tảng đá ở cự hùng trong máu thịt, mỗi viên thú thạch chỉ có chừng hạt gạo, là màu đen.</p><p>Cuối cùng hắn làm ra hơn năm ngàn hạt.</p><p>\"Đây là nhiều vẫn là thiếu?\" Trầm Tường đem những kia thú thạch đưa cho Kỷ Hành Viễn.</p><p>\"Rất nhiều! Một cân ám thú thịt giá cả là mười hạt thú thạch, ngươi nơi này có thể mua ba trăm cân mới mẻ! Bình thường ám thú trong cơ thể thú thạch cũng chỉ có mấy trăm hạt mà thôi.\" Kỷ Hành Viễn nói rằng.</p><p>\"Như vậy nha!\" Trầm Tường nhìn những này thú thạch, hắn vẫn là lần thứ nhất thấy.</p><p>Kỷ Hành Viễn nói rằng: \"Chính ngươi giữ đi, những này thú thạch có thể ăn, ngươi ăn đi liền có thể hấp thu những kia sức mạnh thần bí, có thể cho ngươi càng nhanh hơn tu hành Vô Đạo thân thể.\"</p><p>Trầm Tường đem thú thạch thu hồi đến, sau đó cầm cự hùng thịt tiến vào phòng, hắn muốn bắt đầu thịt nướng.</p><p>Hắn đi vào cũng chỉ là nửa ngày liền đi ra, lần này thịt muốn so với lần trước nhiều, nhưng hắn dùng thời gian cũng cùng lần trước như thế.</p><p>\"Đại thúc, lần này ngươi liền ăn cái đủ!\" Trầm Tường cười nói, cầm một đại vại nướng kỹ thịt cho Kỷ Hành Viễn, hơn nữa còn có canh thịt.</p><p>Kỷ Hành Viễn miệng lớn bắt đầu ăn ngồm ngoàm, lần này hắn cùng Trầm Tường đi ra ngoài thu hoạch cũng không nhỏ, đầu kia cự hùng thịt thì có gần như hai ngàn cân, cầm bán cũng có thể đổi lấy rất nhiều thú thạch.</p><p>\"Nếu là chính ta muốn đem đầu kia hùng giết chết, ít nhất phải hơn một canh giờ mới có thể đem hắn đánh luy, sau đó sẽ có thể trừng trị, nhưng cùng với ngươi, rất nhanh sẽ có thể giải quyết.\" Kỷ Hành Viễn trước đây săn giết loại này lợi hại ám thú, xưa nay đều không có nhẹ nhõm như vậy đắc thủ quá.</p><p>Bây giờ có thể dễ dàng tay, này chủ yếu là bởi vì Trầm Tường sử dụng Cửu Tiêu Thần Kiếm công phá ám thú phòng ngự!</p><p>\"Ta sẽ không ăn, ngươi ăn nhiều một điểm, lại tu hành một quãng thời gian, thân thể của ngươi liền gần như đủ mạnh.\" Kỷ Hành Viễn nói rằng: \"Đến thời điểm lại tới ngươi đi lão Vương hang núi kia.\"</p><p>Bán quỷ lão đầu đến tột cùng có hay không ở trong sơn động lưu lại đồ vật? Điều này làm cho Trầm Tường phi thường hiếu kỳ, muốn đi vào nhanh một chút nhìn.</p><p>\"Ừm!\" Trầm Tường hiện tại cũng chỉ có thể chờ đợi.</p><p>Hắn ăn hơn nửa ngày mới đem những kia thịt ăn hết tất cả, hơn nữa còn ăn những kia thú thạch, sau đó liền đi thổi Vô Đạo cương phong, cuối cùng tiến vào cái kia trong đầm sâu tu hành, nhờ vào lần này ăn thịt quá nhiều, vì lẽ đó hắn tu hành này luân cũng dùng hơn nửa tháng.</p>", "images": {}, "success": true}