{"id": 3105, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3106", "title": "Chương 3106: Mười Tám Cái Tư Cách", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3106: Mười Tám Cái Tư Cách</h1><p>&gt;</p><p>Mặt sau đến người đều giác cho bọn họ nên cũng có phần, dù sao đây là có thể để cho bọn họ đột phá thứ tốt nha, nếu là không có bọn họ phần, trong lòng bọn họ sẽ phi thường không cao hứng.</p><p>\"Là chúng ta tối tìm được trước tên tiểu quỷ này, các ngươi mặt sau mới đến, vì lẽ đó này không liên quan chuyện của các ngươi.\" Một tên thấp bé ông lão nói rằng: \"Trong tay hắn chỉ có bốn hạt đan!\"</p><p>\"Đúng, trong tay ta bốn hạt đan, chỉ có bọn họ trước hết đi tới nơi này mười tám người có tư cách được, các ngươi mặt sau đến mỗi phân.\" Trầm Tường nói rằng.</p><p>Mặt sau đến người có thể có hơn 100, thực lực đều là rất tốt, đều là loại kia bị nhiều năm không cách nào đột phá cường giả, bọn họ đều rất không phục, bọn họ đều cảm giác mình có phân.</p><p>Lúc này bọn họ đã cãi vã lên.</p><p>Trầm Tường trong lòng phi thường khó chịu, Vô Đạo Linh Thần Đan rõ ràng là của hắn, nhưng những người này nhưng một mực đều cảm thấy là chính bọn hắn, phi thường lòng tham.</p><p>\"Các ngươi lại sảo, cũng đừng quản ta không khách khí.\" Hồng y ông lão nổi giận gầm lên một tiếng, vẻ mặt biến đổi, thân thể phóng thích từng luồng từng luồng sát khí, để toàn trường yên tĩnh lại.</p><p>\"Chỉ có chúng ta mười tám người có phân, các ngươi nếu là cũng muốn tham dự vào, liền đem chúng ta mười tám người cho giết chết.\" Hồng y ông lão cặp kia như là chó sói lão mắt nhìn quét mọi người: \"Ta không muốn cùng các ngươi động thủ, vì lẽ đó các ngươi tối thật thành thật một chút, nếu là các ngươi thật sự cũng muốn lấy được một hạt đan, cứ dựa theo ta trước nói làm, đem chúng ta mười tám người cho giết.\"</p><p>Đám kia người đến sau lạnh cả tim, lúc này cái kia mấy cái người áo đỏ đều đằng đằng sát khí, bọn họ nhưng là nơi này khá mạnh, bọn họ tuy rằng có gần trăm người, thế nhưng động lên tay đến, bọn họ vẫn đúng là không nhất định có thể đánh được, mặc dù có thể đem bọn họ mười tám người cho tiêu diệt, bọn họ này hơn một trăm người cũng còn lại không có mấy.</p><p>Trong lòng bọn họ đều tính toán một phen, Trầm Tường trong tay chỉ có bốn hạt đan, mặc dù bọn họ tranh cướp đến cuối cùng, cũng không nhất định là chính mình được. Nói không chắc còn có thể liên lụy mạng nhỏ.</p><p>\"Các ngươi chớ để cho tiểu tử này sái.\" Một người trung niên cười nói: \"Cái tên này nói không chắc chính là cố ý để chúng ta như vậy, các ngươi thật xác định trong tay bọn họ có thể có đột phá đan?\"</p><p>\"Mặc kệ hắn có hay không, ngược lại ta trước tiên tin hắn, nếu là cuối cùng hắn lừa chúng ta, đến thời điểm không cần ngươi nói, chúng ta sẽ đích thân động thủ, hắn chạy không thoát.\" Hồng y ông lão nói rằng.</p><p>Ngược lại bọn họ đám người kia đều sống rất lâu, hiện tại cũng không chuyện làm, toán là phi thường tẻ nhạt, tìm chút thời giờ cùng Trầm Tường đọ sức cũng không có gì.</p><p>\"Được, ta liền không cùng các ngươi náo loạn, ta ở bên cạnh nhìn chín phần mười.\" Trung niên kia phi thường thức thời, cái thứ nhất hô lui ra, ngược lại bọn họ vốn là đến tham gia trò vui, phạm không được đắc tội này mấy cái mạnh mẽ người áo đỏ.</p><p>Đám người kia vốn là vì lợi ích của chính mình mà đến, bây giờ bọn họ tính toán tỉ mỉ một phen, cảm thấy làm ầm ĩ xuống cũng không có gì hay trái cây ăn, chỉ có thể lui ra, miễn cho bị này mấy cái người áo đỏ ghi nhớ trên.</p><p>Vừa nãy bọn họ còn khí thế hùng hổ, nhưng người áo đỏ bọn họ thả ra lời hung ác sau khi, liền lập tức nuy, dồn dập biểu thị không tham dự.</p><p>Chỉ có số ít mấy người rất không phục, thế nhưng bọn họ cũng không thể như thế nào, chỉ có thể phẫn nộ lui ra, không tham dự tranh cướp Vô Đạo Linh Thần Đan.</p><p>\"Hiện tại nên ngươi làm quyết định, muốn phân phối thế nào cái kia bốn hạt đan.\" Hồng y ông lão nói rằng: \"Nhất định phải công bằng!\"</p><p>\"Ta đã sớm nghĩ kỹ.\" Trầm Tường cười cợt, sau đó hiện trường nhanh chóng làm mười tám khối thạch bài.</p><p>\"Các ngươi phân biệt tới bắt một khối thạch bài, ở phía trên viết đến tên của chính mình, sau đó đem này thạch bài để vào một cái rương bên trong làm loạn, ta lại từ bên trong rương lấy ra.\" Trầm Tường nói rằng.</p><p>\"Này chẳng phải là muốn xem vận khí?\" Một ông già không hài lòng, lắc đầu nói: \"Không thể như vậy, ta không phục an bài như thế, bởi vì này đều là xem vận khí, ta có thể cái gì cũng không chiếm được.\"</p><p>Trầm Tường trong lòng thầm mắng lên, Vô Đạo Linh Thần Đan có thể là của hắn, hiện tại cũng chỉ là bởi vì hắn không đủ mạnh, mới sẽ hướng về bọn họ như vậy thỏa hiệp, bằng không hắn mới chẳng muốn điểu bọn khốn kiếp kia.</p><p>\"Đương nhiên không phải xem vận khí.\" Trầm Tường nói rằng.</p><p>\"Lẽ nào ngươi muốn từ bên trong rút ra ứng cử viên, sau đó sắp xếp chúng ta chiến đấu, để chúng ta đánh cho cái một mất một còn?\" Một tên lão giả tóc vàng cười lạnh nói: \"Đến thời điểm ngươi đan không có tác dụng, chúng ta chẳng phải là chết vô ích?\"</p><p>Những người này phảng phất biết Trầm Tường phải làm gì như thế.</p><p>Trầm Tường cười cợt, lắc đầu nói: \"Đương nhiên không phải! Các ngươi chờ ta nói xong... Rút ra người muốn cùng ta chiến đấu, đem ta đánh thắng liền có thể thu được Vô Đạo Linh Thần Đan. Vì lẽ đó đại gia vẫn tương đối có cơ hội! Như vậy cũng không cần các ngươi lẫn nhau tàn sát, chỉ là cùng ta chiến đấu mà thôi, này rất tốt đi.\"</p><p>\"Vạn nhất đem ngươi đánh chết, chúng ta chẳng phải là không chiếm được những kia đan?\" Một ông già nói rằng.</p><p>\"Đúng, vì lẽ đó các ngươi ở cùng ta thời điểm chiến đấu, hạ thủ lưu tình! Ta đem những này đan lấy ra tới cho các ngươi, cũng là vì bảo mệnh mới làm như vậy, vì lẽ đó các ngươi đến thời điểm có thể đừng đánh chết ta, chỉ cần đánh thắng ta liền có thể đến một hạt, thua, liền mất đi tư cách.\" Trầm Tường nói rằng: \"Vô Đạo Linh Thần Đan chỉ cho có thực lực chân chính người ăn.\"</p><p>\"Ngươi như vậy yếu, bọn họ mười tám người tùy tiện đánh bốn người đều có thể ung dung đánh bại ngươi, này còn không phải là cùng tìm vận may như thế?\" Ở bên cạnh người vây xem nói rằng.</p><p>\"Ta thật sự rất yếu sao? Ta có thể nhớ tới ban đầu ta giết chết hai cái muốn so với các ngươi hơi cường một điểm lão gia hoả.\" Trầm Tường nhìn về phía cách đó không xa vây xem người lão giả kia, cười nhạt: \"Ta bảo đảm ngươi cùng ta giao thủ, trăm chiêu bên trong ta liền có thể cho ngươi mất mạng.\"</p><p>\"Khoác lác ai cũng sẽ!\" Ông lão kia cười to nói: \"Ngươi khi đó có thể đắc thủ bởi vì ngươi xuất kỳ bất ý đánh lén bọn họ, hiện tại ta có phòng bị, ngươi căn bản đánh không thắng ta!\"</p><p>\"Vậy thì cùng ta đánh đánh xem, làm sao?\" Trầm Tường cười lạnh nói.</p><p>\"Đánh thắng ngươi có ích lợi gì? Nếu là đem ngươi giết chết, ta có thể cũng bị bọn họ mười tám cái gia hỏa giết chết.\" Ông lão kia có thể không vui.</p><p>\"Đánh thắng ta ngươi liền có thể được Vô Đạo quả cùng Vô Đạo hoa, đây là luyện chế Vô Đạo Linh Thần Đan dược liệu, tuy rằng ngươi không cách nào dùng để luyện chế thành đan, nhưng trực tiếp ăn, hay là có thể cho ngươi đột phá.\"</p><p>Trầm Tường nói, liền đem Vô Đạo hoa cùng Vô Đạo quả lấy ra: \"Dược liệu này ta cũng chỉ có một phần, đây chính là dùng để luyện chế Vô Đạo Linh Thần Đan dược liệu, nếu là ngươi có thể tìm tới luyện đan sư đến luyện chế, ngươi cũng có thể nắm giữ Vô Đạo Linh Thần Đan, nếu như không thể luyện thành đan, chính ngươi có thể trực tiếp ăn.\"</p><p>\"Được!\" Người lão giả này phi thường kích động, vội vã chạy tới.</p><p>Hồng y ông lão bọn họ mười tám người có chút bận tâm, bọn họ lo lắng Trầm Tường sẽ ở thời điểm chiến đấu bị giết chết, bất quá bọn hắn suy nghĩ một chút, cảm thấy Trầm Tường vẫn tương đối lợi hại, bọn họ lúc trước có thể đều tận mắt nhìn Trầm Tường là làm sao đem hai người kia giết chết.</p><p>Trầm Tường trong tay có một cái rất lợi hại kiếm, phi thường sắc bén, chỉ có điều rất nhiều người cũng không biết, mà bọn họ chưa có nói ra đi!</p><p>Nhớ tới Trầm Tường trong tay thanh kiếm kia, cái kia mười tám cái cường giả cũng âm thầm nhớ kỹ, chờ một chút cùng Trầm Tường thời điểm chiến đấu, nhất định phải cẩn thận thanh kiếm kia.</p><p>Trầm Tường nhìn một chút cái kia mười tám người, nói với bọn họ: \"Các ngươi yên tâm, ta sẽ không chết!\"</p>", "images": {}, "success": true}