{"id": 3116, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3117", "title": "Chương 3117: Thiên Cổ Thần Tộc", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3117: Thiên Cổ Thần Tộc</h1><p>&gt;</p><p>Mộ Dung Hồng Liên chỉ biết là Trầm Tường đi tới Vạn Đạo Lâm, còn chuyện về sau nàng liền không biết, hiện khi biết Trầm Tường lại bị Thiên Cổ Thú Nhân Hoàng truy sát quá, trong lòng không khỏi cảm thấy lo lắng, cũng may Trầm Tường hiện tại đã an toàn.</p><p>\"Thiên Cổ Thú Nhân Hoàng có thể là phi thường lợi hại, ngươi có thể tránh được hắn truy sát cũng thật là lợi hại nha!\" Mộ Dung Hồng Liên thở dài nói: \"Ngươi cùng chúng ta phân biệt sau khi, đã theo tới hơn ba năm!\"</p><p>\"Ba năm nha!\" Trầm Tường có chút bất ngờ, cũng may thời gian không phải rất dài, hắn còn tưởng rằng Vô Đạo Chi Địa bên trong thời gian cùng nơi này là như thế, bây giờ nhìn lại vẫn có không ít khác biệt.</p><p>\"Thiên Cổ Thú Nhân hiện tại đều thế nào rồi? Đám người kia nhưng là phá tan rồi phong ấn chạy đến, nơi này không có đại loạn chứ?\" Trầm Tường lúc này còn ở Vạn Đạo Lâm bên trong, Vạn Đạo Lâm phong cảnh rất tốt, không có gặp phải phá hoại, hơn nữa có thể ở trong vòng ba năm biến thành như vậy, cũng là phi thường hiếm thấy, khẳng định có một luồng sức mạnh to lớn đang thay đổi nơi này, bằng không sẽ không có như vậy biến hóa to lớn.</p><p>Mộ Dung Hồng Liên nói rằng: \"Thiên Cổ Thú Nhân sau khi đi ra khắp nơi ăn thịt người, nhưng cũng chỉ là duy trì thời gian nửa năm mà thôi, cũng không biết làm sao, bọn họ đột nhiên liền trở nên thành thật, mà sau đó lại có một đám tự xưng là cái gì Thiên Cổ Thần tộc người xuất hiện, thực lực vô cùng mạnh mẽ, bọn họ cùng Ngạo Thế gia tộc liên hợp lại cùng nhau, muốn đem Thiên Cổ Thú Nhân Hoàng chinh phục.\"</p><p>\"Thiên Cổ Thần tộc!\" Trầm Tường nghe thấy sau khi, không khỏi suy tư lên, đột nhiên bốc lên Thiên Cổ Thú Nhân cùng Thiên Cổ Thần tộc không phải là ngẫu nhiên, những người này đều là đến từ chính vạn đạo bên trên, cũng không biết vì sao mà tới.</p><p>\"Đúng, rất mạnh, bọn họ nên đều là nhân loại, Ngạo Thế gia tộc hiện tại tuy rằng ở bề ngoài cùng quan hệ bọn hắn rất tốt, nhưng kỳ thực là nghe lệnh y môn.\" Mộ Dung Hồng Liên nói rằng: \"Có điều kỳ quái chính là, hiện ở tại bọn hắn cũng không có dự định đi gây sự với Thiên Cổ Thú Nhân, mà là đang khắp nơi mời chào chiến sĩ, nói muốn đi chinh chiến một tên là Thiên Đạo thế giới địa phương, bọn họ nói nơi đó là Thiên Cổ Thú Nhân Thánh địa, thai nghén tà ác địa phương!\"</p><p>\"Cái gì?\" Trầm Tường bỗng nhiên cả kinh, kinh nộ hô: \"Đám khốn kiếp này... Nhất định là Ngạo Thế gia tộc bọn họ làm ra đến!\"</p><p>Vạn đạo Thần sơn sau lưng chính là Ngạo Thế gia tộc, mà vạn đạo Thần sơn ở Thiên Đạo thế giới ăn qua biệt, hiện ở tại bọn hắn hoài nghi Trầm Tường trong bóng tối ảnh hưởng Thiên Đạo thế giới, vì lẽ đó Thiên Đạo trong thế giới nhân tài phát triển được cấp tốc như thế, chuyện này để Ngạo Thế gia tộc biết sau khi, bọn họ mới đem sự chú ý đặt ở Thiên Đạo thế giới.</p><p>Ngạo Thế gia tộc có thể không có quên Trầm Tường trên người Ngạo Thế Thanh Long cùng vạn đạo thần thổ, còn có chính là Trầm Tường đối với bọn họ việc làm, bọn họ đối với Trầm Tường nhưng là hận thấu xương, hiện tại Trầm Tường mất tích mấy năm, bọn họ không có cách nào trả thù Trầm Tường, chỉ có thể dự định nắm Thiên Đạo thế giới đến trút giận, huống chi hiện ở tại bọn hắn còn liên hợp phi thường mạnh mẽ Thiên Cổ Thần tộc.</p><p>\"Làm sao?\" Mộ Dung Hồng Liên nhìn thấy Trầm Tường tức giận như thế, liền vội vàng hỏi.</p><p>\"Không có gì, đám người kia quá khốn nạn! Thiên Đạo thế giới chính là ta sinh ra thế giới, ngươi chẳng lẽ không biết? Ở trong đó có ta thân bằng bạn tốt.\" Trầm Tường nói rằng: \"Bọn họ muốn nắm cái này đến áp chế ta.\"</p><p>\"Thì ra là như vậy, khó trách bọn hắn sẽ coi trọng như vậy.\" Mộ Dung Hồng Liên xem như là rõ ràng, nàng trước liền đối với chuyện này có rất lớn hoài nghi.</p><p>\"Sư phụ của ngươi hiện tại thế nào rồi?\" Trầm Tường hỏi, hiện tại hắn chuẩn bị đi tới Đan Thần Bí Cảnh, đem chuyện này nói cho Lữ Kỳ Liên các nàng.</p><p>\"Hắn đã khôi phục như cũ, hiện đang bế quan luyện đan đây.\" Mộ Dung Hồng Liên nói rằng: \"Hắn chính đang thử nghiệm luyện chế một loại đan, có thể làm cho Ngạo Thế cảnh thân thể trở nên càng mạnh hơn đan, mà vật liệu là đến từ chính Thiên Cổ Thú Nhân trên người, nếu là thành công, chỉ cần ăn loại này đan, cũng có thể như Thiên Cổ Thú Nhân mạnh như vậy.\"</p><p>\"Như vậy cũng tốt, ta đến nhanh lên một chút trở lại! Ngươi biết Thiên Cổ Thần tộc cùng Ngạo Thế gia tộc muốn lúc nào động thủ sao?\" Trầm Tường hỏi.</p><p>\"Hiện ở tại bọn hắn chỉ là mới vừa vừa mới bắt đầu mời chào người mà thôi, khi nào thì bắt đầu ta liền không biết!\" Mộ Dung Hồng Liên nói rằng: \"Ta đi ra ngoài tra xét tra xét, đến thời điểm ngươi liên hệ ta là được.\"</p><p>\"Được, cái kia làm phiền ngươi!\" Trầm Tường gật gật đầu, sau đó trở về Đan Thần Bí Cảnh.</p><p>Trầm Tường một thuấn di trở về đến Đan Thần Bí Cảnh, hắn về tới đây sau khi, không khỏi giật mình lên!</p><p>Trước Đan Thần Bí Cảnh nhưng là trống rỗng, chỉ có số ít mấy cái Ngạo Thế cảnh người ở chỗ này, cũng chính là Ngạo Thế Đạo Tổ mấy người bọn hắn, nhưng hiện ở đây nhưng phi thường náo nhiệt, đã biến thành một thành thị!</p><p>\"Chuyện gì thế này?\" Trầm Tường lấy ra Lục Đạo Thần Kính, thử một chút, rất nhanh sẽ nhìn thấy Long Cửu tiêu.</p><p>\"Cửu tiêu tiền bối.\" Trầm Tường hỏi: \"Các ngươi chạy thế nào đến Đan Thần Bí Cảnh bên trong đến rồi?\"</p><p>t r u y e n c u a t❤u i n e t Hắn nói định Long Cửu tiêu vị trí sau, liền thuấn di quá khứ, đi tới Long Cửu tiêu vị trí trong đại sảnh, hắn đi tới nơi này còn nhìn thấy Ngạo Thế Đạo Tổ mấy người bọn hắn.</p><p>Nhìn thấy Trầm Tường đi tới, bọn họ đều hơi kinh hãi, sau đó cười cùng Trầm Tường chào hỏi, Trầm Tường mất tích khoảng thời gian này bọn họ cũng thật lo lắng.</p><p>\"Kỳ liên, các ngươi cũng ở nơi đây nha, muốn mở hội sao?\" Trầm Tường nhìn thấy Lữ Kỳ Liên cùng Long Tuệ San cũng ở.</p><p>\"Bách Hoa Thôn cùng Cửu Tiêu Long thành đều chuyển vào trong này! Hiện tại Thiên Cổ Thần tộc cùng Ngạo Thế gia tộc chuẩn bị tiến công Thiên Đạo thế giới.\" Lữ Kỳ Liên nói rằng: \"Ngươi mất tích mấy năm qua đều đi nơi nào?\"</p><p>\"Ta đi tới một nơi thần bí, ta ở nơi đó cũng không ngốc bao lâu.\" Trầm Tường cười cợt: \"Hiện tại đại gia đều không có chuyện gì là tốt rồi, ta vừa trở về, liền nghe nói cái kia cái gì Thiên Cổ Thần tộc sự tình.\"</p><p>\"Kỳ thực chúng ta cũng có đủ thực lực cùng bọn họ chiến đấu, nhưng kết quả cũng chỉ là lưỡng bại câu thương mà thôi, hiện tại chúng ta chỉ cầu ổn định, vì lẽ đó chẳng muốn cùng bọn họ lao lực, qua một thời gian ngắn ta liền muốn đánh gãy Đan Thần Bí Cảnh cùng Thiên Đạo thế giới liên hệ.\" Ngạo Thế Đạo Tổ nói rằng: \"Trầm Tường, ngươi cùng Thiên Đạo thế giới có nhất định liên hệ, ngươi hiện tại định làm như thế nào?\"</p><p>Trầm Tường cau mày, nói rằng: \"Các ngươi đối với Thiên Cổ Thần tộc có bao nhiêu hiểu rõ?\"</p><p>Ở chỗ này biết sự tình tương đối nhiều cũng chỉ có Ngạo Thế Đạo Tổ, tất cả mọi người đều nhìn về Ngạo Thế Đạo Tổ.</p><p>Ngạo Thế Đạo Tổ lắc lắc đầu: \"Không hiểu nhiều, chỉ biết là bọn họ cùng Thiên Cổ Thú Nhân là đồng căn đồng nguyên, có nhất định huyết mạch quan hệ, hơn nữa thực lực của bọn họ rất mạnh, từ vạn đạo bên trên đến, cái khác ta liền không rõ ràng... Đúng rồi, bọn họ là loại kia khá là thô bạo gia hỏa, điểm ấy đến thời điểm cùng Thiên Cổ Thú Nhân có chút tương đồng.\"</p><p>\"Ta luôn cảm thấy Thiên Đạo thế giới ẩn giấu đi món đồ gì, bọn họ đi Thiên Đạo thế giới một mặt là muốn đối phương Bách Hoa Thôn cùng Cửu Tiêu Long thành, ở một phương diện khác hẳn là đi tìm cái gì.\" Trầm Tường nói rằng: \"Nếu là chỉ đối phó Bách Hoa Thôn cùng Cửu Tiêu Long thành, chỉ là Ngạo Thế gia tộc cùng Thiên Cổ Thần tộc người liền được rồi, thế nhưng hiện ở tại bọn hắn còn dự định chiêu mộ một nhóm người lớn đi tới Thiên Đạo thế giới.\"</p><p>\"Này rất rõ ràng chính là để đám người kia đi chịu chết, giúp bọn họ đi một ít địa phương nguy hiểm tìm kiếm đồ vật.\"</p><p>Ngạo Thế Đạo Tổ lắc lắc đầu, nói rằng: \"Chúng ta đều đối với Thiên Đạo thế giới hiểu rất rõ... Chính ngươi cũng là như thế, ngươi cảm thấy Thiên Đạo thế giới sẽ ẩn giấu món đồ gì?\"</p>", "images": {}, "success": true}