{"id": 3121, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3122", "title": "Chương 3122: Độc Đan Khống Người", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3122: Độc Đan Khống Người</h1><p>&gt;</p><p>Trầm Tường cùng Trần Tài ở chỗ này đợi mấy ngày, cũng không có Hạ gia cao tầng người đến tìm bọn họ, bọn họ suy đoán là cái kia quản gia không có báo lên.</p><p>\"Đại bưu ca này quần lưu manh khả năng chính là quản gia dưỡng, quản gia kia chính mình kiếm lời không ít, hắn lo lắng chúng ta sẽ vạch trần hắn, cho nên mới không có báo lên thân phận của chúng ta, bằng không chúng ta đối với Hạ gia cao tầng nói đến chuyện này, hắn liền muốn có phiền toái lớn.\" Trần Tài cười nói, hắn cũng chỉ là ở thế giới loài người bên trong lăn lộn mấy năm, liền phi thường hiểu được loại này đạo lí đối nhân xử thế.</p><p>\"Hạ gia loại này thế lực lớn nên không thích có loại nhân vật này ở địa bàn của bọn họ làm thứ này.\" Trầm Tường cười nói: \"Điều này cũng không sai, chí ít đối với chúng ta tới nói là chuyện tốt.\"</p><p>\"Bất quá chúng ta hay là muốn đề phòng một chút.\" Trần Tài mở cửa đến đi ra bên ngoài, nói rằng: \"Xem! Dáng vẻ chuẩn bị muốn xuất phát, khoảng thời gian này đều là tới nhắc nhở chúng ta chuẩn bị sẵn sàng.\"</p><p>Trầm Tường đến đi ra bên ngoài sau khi, nhìn thấy trong đình viện người đã có hơn ba ngàn, mà đại bưu ca bọn họ hơn mười người cũng đã không gặp, hẳn là bị cái kia quản gia cho diệt trừ.</p><p>\"Đại quản gia là Ngạo Thế cảnh, cái tên này khẳng định kiếm lời không ít.\" Trầm Tường nhìn một chút xa xa Đại quản gia, đối với Trần Tài thấp giọng nói rằng.</p><p>Một ăn mặc hoa phục ông lão đột nhiên đi tới, cái kia Đại quản gia nhất thời cung cung kính kính đi tới cho ông lão kia hành lễ.</p><p>\"Các vị đợi lâu, chúng ta sáng sớm ngày mai là có thể xuất phát! Lại trước khi lên đường, các ngươi đến ăn vào một hạt đan, này hạt đan có thể để bảo vệ các ngươi không trúng độc.\" Ông lão lấy ra một chiếc hộp màu vàng óng đưa cho quản gia, nói rằng: \"Cho bọn họ một người một hạt, nhìn bọn họ ăn.\"</p><p>Quản gia gật gật đầu, sau đó cho mỗi người phát đan.</p><p>Hơn ba ngàn người để hắn phát ra một quãng thời gian rất dài, lúc này đến phiên Trầm Tường cùng Trần Tài, trước bọn họ cũng đã thương lượng thật làm bộ ăn, vì lẽ đó bọn họ bắt được sau khi cũng chỉ là thả vào trong miệng, sau đó dùng một nguồn sức mạnh bao vây này hạt đan, không cho này hạt đan hóa đi, bao bọc ở bụng bên trong.</p><p>\"Được, đại gia cũng đã ăn, bởi vậy, nếu là gặp phải hiểu được dùng độc man thú, các ngươi cũng không cần lo lắng, các ngươi ăn đan có thể chống đỡ loại kia độc, loại này đan có thể là phi thường quý giá.\" Ông lão xem thấy mọi người đều ăn sau khi, lớn tiếng nói: \"Hiện tại các ngươi trở lại nghỉ ngơi thật tốt, sáng sớm ngày mai liền muốn xuất phát, đi tới Thiên Đạo thế giới.\"</p><p>Ông lão sau khi, mọi người trở về phòng của mình.</p><p>Trầm Tường trở lại trong phòng sau khi, vội vàng đem cái kia hạt đan cho phun ra, cau mày nói: \"Đây tuyệt đối không phải giải độc đan.\"</p><p>Trầm Tường hiện tại có thể nói là thần hoang bên trong hàng đầu luyện đan sư, có phải là giải độc đan, hắn một chút liền có thể nhìn ra.</p><p>\"Nào sẽ là cái gì đan?\" Trần Tài cũng phun ra ngoài.</p><p>\"Ta tạm thời còn không biết, chờ ta hóa giải sau khi nhìn.\" Trầm Tường lấy ra Thiên Sáng Đỉnh Lô, đem này hạt đan để vào bên trong, sau đó phóng thích yếu ớt Ngạo Thế thần hỏa đi thiêu.</p><p>\"Này dĩ nhiên là một hạt độc đan!\" Trầm Tường thiêu sau khi, kinh ngạc nói: \"Những người này lẽ nào muốn độc đan khống chế đại gia?\"</p><p>\"Thực sự là hung tàn nha!\" Trần Tài biết được sau, có chút phẫn nộ, hắn nhưng là suýt chút nữa liền tin tưởng.</p><p>\"Hẳn là một loại mỗi đến thời gian nhất định sẽ phát tác độc đan.\" Trầm Tường nói rằng: \"Loại độc chất này ta trước đây cũng bên trong quá, chính là không biết loại độc chất này đan phát tác thời điểm sẽ như thế nào.\"</p><p>Trầm Tường đối với loại này đan cũng không biết, hắn tiếp tục cẩn thận đi nghiên cứu, mà Trần Tài đã đi nghỉ ngơi.</p><p>Sáng sớm ngày thứ hai, Trần Tài tỉnh lại thời điểm nhìn thấy Trầm Tường còn ở quay về lò luyện đan, liền nói rằng: \"Muốn đi ra ngoài tập hợp, ngươi có kết quả hay chưa?\"</p><p>\"Đã có kết quả loại này đan hẳn là Thiên Cổ Thần tộc luyện chế, không nghĩ tới Thiên Cổ Thần tộc bên trong cũng có luyện đan cao thủ nha.\" Trầm Tường thở dài nói: \"Thủ pháp còn phi thường cao siêu.\"</p><p>Trầm Tường hiện tại chỉ là hiếu kỳ loại độc chất này phát tác sau khi sẽ như thế nào, hơn nữa hắn còn phải tìm kiếm ra biện pháp giải độc, bởi vì đây là Thiên Cổ Thần tộc luyện chế, sau đó nếu là Thiên Cổ Thần tộc dùng để đối phương hắn, hắn cũng có chuẩn bị.</p><p>\"Thiên Cổ Thần tộc người bên trong quả thật có không ít tên lợi hại, bọn họ luyện đan cũng không kỳ quái.\" Trần Tài nói rằng: \"Nói không chắc bọn họ còn luyện chế có lượng lớn có thể khiến người ta bước vào Ngạo Thế cảnh đan.\"</p><p>\"Phải rất khá! Bọn họ còn hiểu phải dùng loại độc chất này đan đi khống chế người khác, như vậy liền không sợ phản bội, hơn nữa cũng không cần trả giá cái gì liền có thể được một nhóm nô lệ, thực sự là thủ đoạn cao cường nha.\" Trầm Tường nghiến răng nghiến lợi nói rằng: \"Ta nhất định phải ngăn lại chuyện như vậy phát sinh.\"</p><p>\"Có biện pháp gì sao?\" Trần Tài hỏi: \"Ta cũng lo lắng cho mình sẽ trúng độc, nếu như ngươi có biện pháp tốt là tốt rồi, ta sau đó liền không cần lo lắng.\"</p><p>\"Tạm thời không có, có điều nếu như có thể gặp phải Thiên Cổ Thần tộc người, giết chết một hai, từ trên người bọn họ được giải độc đan, ta liền có biện pháp phá giải bọn họ giải độc đan, tìm kiếm luyện chế dược liệu.\" Trầm Tường nói rằng.</p><p>Trần Tài đã mở cửa đi ra ngoài, Trầm Tường cùng sau khi đi ra ngoài, lại nhìn thấy người lão giả kia, để hắn cùng trần mới kinh ngạc chính là, rất nhiều người lúc này xem ra đều phờ phạc, hơn nữa còn sẽ là run.</p><p>Nhìn thấy tình huống như thế, Trầm Tường cùng Trần Tài cũng phản ứng đến rất nhanh, lập tức làm bộ phờ phạc dáng vẻ, cũng học những người khác cả người run, sau đó đi tới trong đội ngũ.</p><p>Nơi này rất nhiều người nhìn thấy đại gia đều là tình huống như thế, thật giống rõ ràng một ít chuyện.</p><p>Cùng Trầm Tường nói như thế, ngày hôm qua ăn đan có độc, hiện tại độc đã phát tác, vì lẽ đó đại gia mới sẽ như vậy, hắn cùng Trần Tài cũng chỉ là làm bộ ăn, vì lẽ đó cũng không có trúng độc.</p><p>\"Đại gia trạng thái đều không thế nào hay lắm!\" Ông lão lúc nói lời này, trên mặt mang theo một tia âm hiểm cười: \"Có điều không cần lo lắng, ta nơi này có đan cho các ngươi, nếu là ăn, các ngươi sẽ lập tức tốt lên.\"</p><p>Nói, ông lão lại để cho Đại quản gia cho mỗi người phát ra một hạt màu đỏ viên thuốc.</p><p>Trầm Tường cùng Trần Tài đều nhìn thấy, những người kia nhìn thấy loại này đan sau khi, lại như là nhìn thấy thịt sói đói, hai mắt đã đỏ lên, mà loại này đan tới tay sau khi, bọn họ đều vội vàng nhét vào trong miệng.</p><p>Đến phiên Trầm Tường cùng Trần Tài thời điểm, bọn họ cũng học thành dáng dấp như vậy, đây là vì không bị hoài nghi, Đại quản gia xem thấy bọn họ lúc này dáng dấp này, trong lòng cũng âm thầm cao hứng, bởi vì Ngạo Thế cảnh người cũng bị Hạ gia đã khống chế.</p><p>Ăn cái kia hạt đan, tất cả mọi người khôi phục tinh thần, đại gia hiện tại đều rất rõ ràng tất cả những thứ này đều là Hạ gia cái gọi là, trong lòng bọn họ tuy rằng phi thường phẫn nộ, nhưng cũng không dám lên tiếng, bởi vì bọn họ đều khẳng định đón lấy bọn họ còn sẽ xuất hiện loại kia trạng thái, nếu là không có giải độc đan, bọn họ sẽ phi thường khó chịu.</p><p>Trong lòng bọn họ đều cố sức chửi Hạ gia!</p><p>Trầm Tường cùng Trần Tài cũng là làm bộ ăn giải độc đan, Trầm Tường cũng không nghĩ tới nhanh như vậy liền bắt được hiểu rõ độc đan, đón lấy chỉ cần cho hắn thời gian, hắn liền có thể luyện chế ra đồng dạng giải độc đan đến.</p><p>\"Được, hiện tại có thể xuất phát!\" Ông lão xem thấy mọi người đều đàng hoàng, nhất thời cười lớn một tiếng, sau đó lấy ra một rất lớn đĩa ném, để chúng người đi tới.</p><p>Đi tới sau khi, ông lão khống chế đĩa ném nhanh chóng phi hành, đi phương hướng tiến vào là Vạn Đạo Lâm.</p>", "images": {}, "success": true}