{"id": 3124, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3125", "title": "Chương 3125: Bảo Vệ Thế Giới", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3125: Bảo Vệ Thế Giới</h1><p>&gt;</p><p>Hạ gia ông lão vừa bay vút qua, liền cảm ứng được có người cùng sau lưng hắn, hắn bỗng nhiên kinh hãi, tựa hồ nghĩ tới điều gì, thế nhưng là đã chậm!</p><p>Trầm Tường đã ra tay, Cửu Tiêu Thần Kiếm xuất hiện trong nháy mắt tránh ra một vệt hàn quang, Hạ gia ông lão vậy vừa nãy muốn chuyển động đầu lâu cũng đã rơi trên mặt đất! Mọi người thấy thấy này đột nhiên phát sinh một màn, không khỏi ngây người như phỗng.</p><p>Ở trong mắt bọn họ vô cùng mạnh mẽ Hạ gia ông lão, liền như thế bị người giết chết, người xuất thủ là như vậy ung dung liền đem cái đầu kia chém xuống.</p><p>\"Ngươi... Ngươi đến cùng là người phương nào?\" Hạ gia ông lão nhìn thần tình lạnh nhạt Trầm Tường, hắn nhớ tới người trước mắt này cũng là bọn họ chiêu mộ đến, trước cũng trúng độc, cũng ăn qua bọn họ giải độc đan.</p><p>&amp;n! ; \"Ngươi giết ta, liền không sợ không chiếm được giải độc đan sao?\" Hạ gia đầu của ông lão tuy rằng bị chém xuống, thế nhưng vẫn không có mất đi, thân thể của hắn đã bị Trần Tài giẫm cướp đoạt đồ vật.</p><p>\"Không sợ, bởi vì ta có thể luyện chế!\" Trầm Tường khẽ mỉm cười, lấy ra một đám lớn màu đỏ giải độc đan, cười nói: \"Ta luyện chế giải độc đan có thể một lần giải trừ hết thảy độc.\"</p><p>\"Ngươi đến cùng là ai!\" Hạ gia ông lão không khỏi sợ hãi lên, người trước mắt này rất hiển nhiên không phải người bình thường, có bản lĩnh như thế này gia hỏa tại sao muốn trà trộn vào đến, này nhất định là có mục đích.</p><p>\"Ngươi muốn biết? Ta thiên không nói cho ngươi, lăn đi chết đi.\" Trầm Tường một cước đem cái đầu kia đạp đến bay lên, sau đó đánh ra Chấn Thiên Chưởng phối hợp Ngạo Thế thần hỏa, đầu lâu một chưởng oanh thành tro bụi.</p><p>Giết chết Hạ gia ông lão sau khi, Trầm Tường nhìn kinh ngạc mọi người, cười nói: \"Ta là một luyện đan sư, giải độc đan chuyện này các ngươi không cần lo lắng, ta có thể luyện chế đầy đủ giải độc đan cho các ngươi.\"</p><p>\"Đại ca, đây là có thật không? Ta còn cho là chúng ta đời này liền như vậy đây!\" Vừa nãy tên thanh niên kia phi thường hưng phấn, hô.</p><p>\"Các ngươi trong tay giải độc đan còn có thể chống đỡ hai ngày, đúng không?\" Trầm Tường nói rằng: \"Chờ ta hai ngày, ta lẽ ra có thể giúp các ngươi làm ra đến tạm thời giảm bớt.\"</p><p>Sau đó Trầm Tường cùng Trần Tài đem đám người kia mang tới một chỗ ẩn giấu đi, sau đó vì bọn họ luyện chế giải độc đan, Trầm Tường đầu tiên là luyện chế tạm thời giảm bớt, này không cần bao nhiêu thời gian liền có thể làm ra rất nhiều đến, sau đó sẽ luyện chế một lần giải độc.</p><p>Này đầy đủ dùng hắn mười ngày thời gian mới hoàn thành, lúc này mọi người độc đều mở ra, đại gia đều vui vẻ không thôi.</p><p>Vì dàn xếp bọn họ, Trầm Tường liên hệ Cửu Tiêu Long thành, để Cửu Tiêu Long thành bên trong phái người lại đây, sau đó mang đám người kia ở ngày này đạo trong thế giới mỗi cái địa phương an thân.</p><p>\"Vẫn không có gặp phải Thiên Cổ Thái Thú đây!\" Trần Tài cười nói: \"Hạ gia tổn thất một như vậy lão gia hoả, nhất định sẽ thịt đau, ha ha, thực sự là hả hê lòng người.\"</p><p>\"Chúng ta đến nhanh lên một chút tìm tới nơi này Thiên Cổ Thái Thú, muốn nhanh chóng diệt trừ Thiên Cổ Thái Thú mới được.\" Trầm Tường lúc này tâm tình tốt không đứng lên, ngày này đạo thế giới nhưng là hắn quản lý, mà hiện tại có người ở trong thế giới của hắn xằng bậy, thả ra một nhóm lớn Thiên Cổ Thái Thú đến gieo vạ thế giới này, để hắn vô cùng tức giận.</p><p>\"Thiên Cổ Thần tộc, bắt nạt ta Thiên Đạo thế giới không đủ mạnh, các ngươi chờ đó cho ta.\" Trầm Tường nhắm hai mắt lại, sưu tầm toàn bộ Thiên Đạo thế giới, rất nhanh sẽ khóa chặt rất nhiều đầu Thiên Cổ Thái Thú.</p><p>\"Có hơn 100 đầu, có một con Thiên Cổ Thái Thú đang đến gần một tòa thành thị.\" Trầm Tường nắm đấm nắm chặt, tuy rằng quá khứ hơn mười ngày, thế nhưng những này Thiên Cổ Thái Thú còn chưa có bắt đầu hủy diệt, chỉ là đang khắp nơi du đãng.</p><p>\"Đi!\" Trầm Tường mang theo Trần Tài, rất nhanh sẽ thuấn di đến đầu kia chính đang đến gần thành thị Thiên Cổ Thái Thú.</p><p>Chỉ là trong chớp mắt, Trầm Tường rồi cùng Trần Tài liền đến đến đầu kia Thiên Cổ Thái Thú vị trí.</p><p>Con này Thiên Cổ Thái Thú dường như cá sấu giống như vậy, nhưng cũng vô cùng lớn lao, thân thể có trăm trượng trường, cả người đều là loại kia lít nha lít nhít màu đen gai nhọn.</p><p>\"Đây chính là Thiên Cổ Thái Thú!\" Trần Tài nói rằng: \"Những kia gai nhọn chính là bọn họ lông thú, nắm giữ rất mạnh sức phòng ngự, bình thường thần binh e sợ đều khó mà phá tan phòng ngự của bọn họ.\"</p><p>\"Dùng cái này thử một chút thì biết.\" Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, sau đó thuấn di quá khứ.</p><p>Vì để ngừa vạn nhất, hắn tại quá khứ thời điểm, còn đem cái kia màu đen roi dài thả ra ngoài, để cây này màu đen roi dài đem đầu kia to lớn Thiên Cổ Thái Thú buộc chặt lên.</p><p>Trần Tài nguyên bản cũng nghĩ tới đi hỗ trợ, nhưng nhìn thấy Trầm Tường thả ra một cái rất lợi hại màu đen roi dài đem đầu kia Thiên Cổ Thái Thú buộc chặt lên, liền cảm thấy không có cần thiết quá khứ.</p><p>\"Cây roi này cũng thật là lợi hại nha!\" Trầm Tường còn tưởng rằng sẽ bị Thiên Cổ Thái Thú tránh thoát, thế nhưng Thiên Cổ Thái Thú cũng chỉ là gào thét trên mặt đất quay cuồng lên, những kia gai nhọn như thế lông thú run không ngừng.</p><p>\"Súc sinh, chịu chết đi!\" Trầm Tường hạ xuống đi, Cửu Tiêu Thần Kiếm phi thường ung dung xen vào con này Thiên Cổ Thái Thú đầu lâu, Cửu Tiêu Thần Kiếm ở hắn dưới sự khống chế, tiến vào Thiên Cổ Thái Thú đầu lâu bên trong, đồng thời ở bên trong bắt đầu bổ chém, chỉ là trong chốc lát, con này Thiên Cổ Thái Thú liền bị cho chém giết.</p><p>\"Này to con cũng thật là đại nha, trên người lông thú cũng không ít.\" Trần vừa mới đến Thiên Cổ Thái Thú thi thể phía dưới sau khi, cảm giác mình lại như là ở một tòa núi nhỏ phía dưới, hắn đi tới rút ra một cái gai nhọn, cây này gai nhọn rất dài, so với bọn họ kiểm tra thời điểm bái hạ xuống muốn dài hơn nhiều.</p><p>\"Trong này thật sự có Vạn Đạo Thần Thổ sao?\" Trầm Tường hỏi: \"Thi thể này liền giao cho ngươi, nếu là đề luyện ra Vạn Đạo Thần Thổ, ta cho ngươi một điểm.\"</p><p>\"Có thể!\" Trần Tài cười nói: \"Ngươi cái kia roi rất tốt nha, có thể cho ta nhìn một chút không?\"</p><p>Trầm Tường đem roi đưa tới, Trần Tài nhận lấy nhìn một chút sau khi, thở dài nói: \"Đây chính là dùng Vạn Đạo Thần Thổ luyện chế, hơn nữa sử dụng Vạn Đạo Thần Thổ có thể không thể so ngươi Cửu Tiêu Thần Kiếm ít, chỉ có điều bởi vì tác dụng không giống, vì lẽ đó không có bị luyện chế thành lợi khí.\"</p><p>Cây roi này xem ra có thể vô hạn kéo dài, bằng không Trầm Tường vừa nãy cũng không cách nào chói trặt lại này hình thể như núi Thiên Cổ Thái Thú.</p><p>\"Đúng là Vạn Đạo Thần Thổ sao? Chẳng trách như thế lợi hại!\" Trầm Tường lần trước liền bị trói quá, căn bản là không có cách tránh thoát.</p><p>\"Khà khà, ngươi thứ tốt thực sự là không ít nha! Xem ra không cần muốn ta giúp ngươi săn thú, ta chỉ là đi theo phía sau ngươi nhặt xác là được.\" Trần Tài cười nói.</p><p>Bởi vì Trầm Tường chưởng quản Thiên Đạo thế giới, vì lẽ đó hắn nhắm mắt lại liền có thể nhìn thấy toàn bộ thế giới, mà Thiên Cổ Thái Thú hình thể không nhỏ, rất dễ dàng liền bị hắn tìm tới, vì lẽ đó thời gian sau này bên trong, hắn cùng Trần Tài săn giết được không ít Thiên Cổ Thái Thú.</p><p>Chỉ là ngăn ngắn ba ngày, trăm con Thiên Cổ Thái Thú toàn bộ bị hắn chém giết, Thiên Đạo thế giới tạm thời tránh thoát một kiếp!</p><p>\"Bọn họ còn biết được!\" Trần Tài nói rằng: \"Ngươi Thiên Đạo thế giới không gian quá yếu, ngươi cần gia cố nha!\"</p><p>\"Làm sao gia cố?\" Trầm Tường đối với cái này không hiểu.</p><p>\"Cái này mà... Ta cũng không biết, thế giới này mạnh yếu cùng ngươi thực lực của tự thân cùng một nhịp thở, ngươi thử một chút xem, có thể hay không dùng sức mạnh của chính mình đi tăng cường thế giới này.\" Trần Tài suy nghĩ một chút, nói rằng: \"Có điều trước đó, trước tiên đi làm thịt Ngạo Thế gia tộc cùng Thiên Cổ Thần tộc người đi, có bọn họ ở chỗ này có thể không tốt.\"</p>", "images": {}, "success": true}