{"id": 3135, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3136", "title": "Chương 3136: Vạn Thú Chi Loạn", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3136: Vạn Thú Chi Loạn</h1><p>&gt;</p><p>Thạch Tùng Khang bị phong ấn ở Lục Đạo Thần Kính bên trong, hắn ở bên trong liên tục rống to lên, hắn rất muốn biết Trầm Tường đến cùng thả ra bao nhiêu đầu Thiên Cổ Thái Thú.</p><p>Trầm Tường liên tục biến đổi địa phương, thả ra vài ba Thiên Cổ Thái Thú, mở ra cánh cửa kia thời gian tổng cộng có nửa canh giờ, này xem như là thời gian rất lâu.</p><p>\"Tiểu quỷ, tình huống bên ngoài thế nào rồi?\" Thạch Tùng Khang hỏi.</p><p>\"Rất nhiều Thiên Cổ Thái Thú ở đại hống đại khiếu.\" Trầm Tường cười nói: \"Nơi này phi thường náo nhiệt.\"</p><p>\"Ngươi... Ngươi đến cùng thả bao nhiêu Thiên Cổ Thái Thú đi ra?\" Thạch Tùng Khang chấn kinh rồi, vội vàng hỏi.</p><p>\"Ta cũng không biết, có điều ta mở ra cái kia cái lối đi có hơn nửa giờ đi.\" Trầm Tường nói rằng, hắn xác thực không biết đến cùng có bao nhiêu đầu Thiên Cổ Thái Thú chạy tới.</p><p>\"Ngươi...\" Thạch Tùng Khang nói không ra lời: \"Này nửa cái canh giờ, chí ít thả ra 10 ngàn đầu nha, này Ngạo Thế gia tộc xem như là hủy diệt rồi.\"</p><p>\"Đây là có thật không? Cái kia quá tốt rồi, thực sự là một cái khiến người tâm tình khoái trá sự tình.\" Trầm Tường cười nói: \"Đa tạ ngươi, nếu không là ngươi đem trận bàn cho ta, ta vẫn chưa thể làm được: khô đến xinh đẹp như vậy, đón lấy ta dự định lẫn vào Thiên Cổ Thần tộc người địa bàn, ở bên trong thử một chút xem, có thể hay không thả ra lượng lớn Thiên Cổ Thái Thú.\"</p><p>\"Ngươi chớ làm loạn, ta chết đều sẽ không nói cho ngươi như thế tiến vào thiên Cổ thần vực.\" Thạch Tùng Khang cả giận nói.</p><p>\"Yên tâm, ta sẽ không để cho ngươi chết đi.\" Trầm Tường bắt đầu cười ha hả, Vong Ngã Thần hương sẽ không để cho người chết đi, nhưng cũng sẽ làm người sống không bằng chết, nói xong, hắn cũng không tiếp tục để ý tới cái này Thạch Tùng Khang, hắn muốn cho Thạch Tùng Khang ăn chút vị đắng.</p><p>Ngạo Thế gia tộc người vẫn có chút bản lĩnh, Trầm Tường thả ra phệ thiên thử đã nhìn thấy có không ít mạnh mẽ Ngạo Thế thành viên gia tộc chém giết Thiên Cổ Thái Thú, chỉ cần hắn gặp phải có ngã xuống đất Thiên Cổ Thái Thú, hắn liền lập tức chạy tới nhặt xác.</p><p>Ngạo Thế gia tộc vị trí bên trong không gian, lúc này thú hống từng trận, đâu đâu cũng có chiến đấu, không ít Ngạo Thế gia tộc người đều bị những này mạnh mẽ Thiên Cổ Thái Thú giết chết.</p><p>Trầm Tường một bên thu lấy Thiên Cổ Thái Thú thi thể, một bên lưu ý này tình huống bên trong, một khi có Thiên Cổ Thần tộc người tiến vào nơi này, hắn liền phải cẩn thận.</p><p>\"Thật là lợi hại nha!\" Trầm Tường đột nhiên nhìn thấy một con khá là nhỏ Thiên Cổ Thái Thú, có ba người cao, so sánh những kia như núi Thiên Cổ Thái Thú tới nói rất nhỏ, này rất giống trước hắn gặp phải Thiên Cổ Thái Thú vương.</p><p>Này khéo léo Thiên Cổ Thái Thú vương phi thường lợi hại, rất nhiều Ngạo Thế gia tộc lão bất tử đều bị hắn một cái tát đánh thành bánh thịt, đánh đâu thắng đó không gì cản nổi, không người có thể ngăn, Trầm Tường cũng không dám tới gần.</p><p>\"Lại là một con Thiên Cổ Thái Thú vương, thực sự là lợi hại nha!\" Trầm Tường không nghĩ tới hắn dĩ nhiên có thể thả ra một con Thiên Cổ Thái Thú vương đi ra, loại này Thiên Cổ Thái Thú vương ở Thiên Cổ Thái Giới bên trong tương đối ít có, nhưng hiện tại liền bị hắn gặp phải hai con.</p><p>Trầm Tường thu lấy Thiên Cổ Thái Thú thi thể đã có hơn trăm đầu, chết đi Thiên Cổ Thái Thú cũng không phải rất nhiều, nhưng chết đi Ngạo Thế gia tộc người nhưng nhiều vô cùng, đầy đất đều là phần vụn thi thể.</p><p>\"Những này Thiên Cổ Thái Thú số lượng nhiều, dĩ nhiên trở nên đáng sợ như vậy.\" Trầm Tường nhìn thấy Ngạo Thế gia tộc người hầu như tan vỡ, rất nhiều người đều ẩn trốn đi, không có bao nhiêu người dám đi ứng chiến, bọn họ hiện tại cũng không biết chuyện gì xảy ra.</p><p>Có điều bọn họ cũng đều biết những này cự lớn như núi màu đen cự thú chính là Thiên Cổ Thái Thú!</p><p>Chỉ có Thiên Cổ Thần tộc mới có thể thả ra Thiên Cổ Thái Thú, vì lẽ đó bọn họ đều cho rằng là Thiên Cổ Thần tộc đem Thiên Cổ Thái Thú phóng ra.</p><p>Bọn họ lúc này đều phi thường phẫn nộ, bởi vì bọn họ cũng đã quy thuận Thiên Cổ Thần tộc, thế nhưng tại sao còn muốn làm sao hại bọn họ.</p><p>\"Rất mạnh không gian rung động, là Thiên Cổ Thần tộc đến rồi, phải cẩn thận nha.\" Phong Khả Nhi đột nhiên nói rằng.</p><p>\"Hừm, ta cũng cảm ứng được.\" Trầm Tường đã nhìn thấy đột nhiên xuất hiện Thiên Cổ Thần tộc người, bọn họ đều ăn mặc kim màu trắng áo choàng, trên mặt mang theo một tấm mặt nạ, tổng cộng có đến mấy chục.</p><p>Bọn họ vừa xuất hiện, đầu tiên đối phó chính là cái kia Thiên Cổ Thái Thú vương!</p><p>\"Này mười mấy gia hỏa đều rất mạnh nha!\" Trầm Tường lúc này cũng không dám tới gần, chỉ có thể ở phía xa nhìn, nếu là hắn hiện tại quá khứ nhặt xác, nhất định sẽ bị phát hiện.</p><p>\"Cũng không thể để bọn họ bắt được người này.\" Thiên Cổ Thái Thú vương đối với Thiên Cổ Thần tộc người đến nói phi thường trọng yếu, bọn họ sẽ không tiếc tất cả bắt được.</p><p>Bởi vì đây là đối với Thiên Cổ Thần tộc phi thường có chuyện lợi!</p><p>\"Chỉ có thể như vậy!\" Trầm Tường hít sâu một hơi, nhắm mắt lại, đem chính gặp phải vây công Thiên Cổ Thái Thú vương na di đi ra ngoài, na di đến thần hoang bên trong, sau đó chính hắn cũng chạy ra ngoài, bởi vì hắn vừa nãy phát công thời điểm đã bị phát hiện.</p><p>Nếu là chỉ có Ngạo Thế gia tộc hắn cũng không phải sợ, nhưng là mười mấy Thiên Cổ Thần tộc người có thể là phi thường lợi hại nha!</p><p>\"Cuối cùng cũng coi như đi ra.\" Trầm Tường từ Ngạo Thế gia tộc bên trong không gian chạy ra, sau đó hãy cùng đầu kia Thiên Cổ Thái Thú vương mặt sau lao nhanh lên.</p><p>\"Là ngươi đem ta làm ra đến?\" Thiên Cổ Thái Thú vương nói rằng.</p><p>\"Đúng, ta không muốn để cho ngươi bị bọn họ bắt được.\" Trầm Tường hồi đáp, trước hắn liền gặp được một con sẽ nói Thiên Cổ Thái Thú, vì lẽ đó hắn cũng không thế nào kinh ngạc.</p><p>\"Cảm tạ ngươi!\" Con này Thiên Cổ Thái Thú vương phi thường cảm kích Trầm Tường, nói rằng.</p><p>Này ngược lại là để Trầm Tường lần thứ hai bất ngờ, hắn không nghĩ tới những thứ này có trí khôn nhất định Thiên Cổ Thái Thú vương dĩ nhiên như vậy lễ phép, có thể nói lời như vậy, trước đầu kia Thiên Cổ Thái Thú vương cũng là như thế.</p><p>\"Hiện tại chúng ta còn ở bị đuổi giết bên trong, ta có thể mang ngươi chạy nhanh một chút, ngươi cần đi chỗ nào?\" Trầm Tường hỏi, hắn từ Thạch Tùng Khang nơi đó biết được, những này Thiên Cổ Thái Thú vương một khi đi tới thần hoang sau khi, liền có thể cảm ứng được Vạn Đạo chi nguyên ở nơi nào, sau đó đi tìm.</p><p>Tìm tới Vạn Đạo chi nguyên, bọn họ hấp thu sau khi sẽ trở nên rất mạnh mẽ, đối với Thiên Cổ Thần tộc người đến nói là phi thường đáng sợ uy hiếp.</p><p>\"Phương hướng này!\" Con này Thiên Cổ Thái Thú vương chỉ chỉ một phương hướng.</p><p>Trầm Tường lập tức mang theo hắn thuấn di quá khứ, mấy lần liền đã rời xa vừa mới cái kia địa phương, bởi vậy cũng có thể tránh khỏi bị Thiên Cổ Thần tộc người lần theo.</p><p>Thiên Cổ Thái Thú vương đô như màu đen đại tinh tinh, lúc này Trầm Tường liền ngồi ở đây đầu Thiên Cổ Thái Thú trên bả vai, chạy về phía phương xa...</p><p>Ngạo Thế gia tộc bên trong không gian, vài cái Thiên Cổ Thần tộc người lơ lửng giữa không trung, nhìn nơi này phế tích cùng rít gào Thiên Cổ Thái Thú, bọn họ cũng không nghĩ tới sẽ xảy ra chuyện như thế.</p><p>\"Thiên Cổ Thái Thú vì sao lại đi tới nơi này, hơn nữa còn có nhiều như vậy.\"</p><p>\"Chúng ta trận bàn đều không có mở ra quá, cũng chỉ có cái kia tiểu đội trận bàn có thể đem nhiều như vậy Thiên Cổ Thái Thú làm tới nơi này, bọn họ ở bên trong rốt cuộc đã xảy ra chuyện gì? Lẽ nào đây là bọn hắn đang trả thù chúng ta?\"</p><p>\"Cái kia tiểu đội đãi ngộ không sai, bọn họ Ngạo Thế Cuồng Nguyên châu đều là rất lớn cái, bọn họ không có lý do gì tăng hận chúng ta.\"</p><p>\"Chuyện này nhất định phải điều điều tra rõ ràng... Cuối cùng trọng yếu chính là, có một thú vương đi ra ngoài, nếu là không cách nào đem hắn bắt được, chúng ta liền muốn có phiền phức, Thiên Cổ Thái Thú vương tìm tới Vạn Đạo chi nguyên sau khi, sẽ như thế nào đại gia đều nên rõ ràng đi.\"</p>", "images": {}, "success": true}