{"id": 3138, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3139", "title": "Chương 3139: Thần Tộc Phát Điên", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3139: Thần Tộc Phát Điên</h1><p>&gt;</p><p>Trầm Tường xem thấy đối phương vẫn như cũ theo sát không nghỉ, hắn cắn răng, từ Lục Đạo Thần Kính bên trong thả ra một người đến!</p><p>Người này cũng là Thiên Cổ Thần tộc người, chính là trước cái kia bị hắn sử dụng Vong Ngã Thần hương hạ độc được Thạch Tùng Khang, Thạch Tùng Khang sau khi đi ra, Trầm Tường lập tức nói cho hắn, chỉ cần giết đi hai người kia, liền cho hắn lượng lớn Vong Ngã Thần hương.</p><p>Đương nhiên, vì để cho Thạch Tùng Khang có thể chuyên tâm chiến đấu, hắn cho Thạch Tùng Khang ngửi một chút Vong Ngã Thần hương, điều này cũng chỉ là để Thạch Tùng Khang tạm thời thoải mái như vậy một chút thời gian mà thôi.</p><p>Trầm Tường cố ý đói bụng một trận Thạch Tùng Khang, chính là để Thạch Tùng Khang lĩnh giáo hắn lợi hại, Thạch Tùng Khang chỉ là thời gian rất ngắn mà thôi, liền muốn bị vong ngã độc cho dằn vặt đến chết, lúc này lúc đi ra trở nên phi thường thành thật, mặc dù là đồng loại của hắn, nhưng hắn vẫn như cũ đầy mặt sát ý,. Bởi vì chỉ có giết chết hai người kia, hắn mới có thể được loại kia có thể làm cho hắn thoải mái Vong Ngã Thần hương.</p><p>Trầm Tường nhìn thấy Thạch Tùng Khang trên mặt sát khí, trong lòng một, bởi vì biện pháp của hắn có hiệu quả, hơn nữa hiệu quả còn cực kì tốt, Thạch Tùng Khang đã bắt đầu sơ cấp, cùng cái kia hai tên Thiên Cổ Thần tộc người triền đấu lên.</p><p>Trầm Tường cũng không có chạy, bởi vì hắn muốn tìm cơ hội ra tay đánh lén!</p><p>\"Thạch Tùng Khang, ngươi điên rồi sao, là chúng ta!\"</p><p>\"Chuyện này rốt cuộc là như thế nào?\"</p><p>\"Mau nói cho chúng ta biết, ngươi hiện tại nhưng là xúc phạm tộc quy, sẽ làm ngươi sống không bằng chết!\"</p><p>Sống không bằng chết mấy chữ này đâm nhói Thạch Tùng Khang, bởi vì hắn hiện tại chính là sống không bằng chết, Trầm Tường Vong Ngã Thần hương hành hạ đến hắn sống không bằng chết, điều này làm cho hắn càng thêm phẫn nộ.</p><p>\"Ta cũng đã sống không bằng chết, các ngươi lại còn muốn cho chúng ta sống không bằng chết, ta có như vậy kết cục, đều là các ngươi đám khốn kiếp này hại, ta muốn tiêu diệt đi các ngươi, ta muốn tiêu diệt đi toàn bộ Thiên Cổ Thần tộc.\" Thạch Tùng Khang lúc này đằng đằng sát khí, đầy mặt phẫn nộ, sắc mặt dữ tợn, hai tay không ngừng vung lên, đánh ra một đoàn đoàn dường như cự sơn bình thường màu vàng chùm sáng, điên cuồng công kích cái kia hai tên Thiên Cổ Thần tộc người.</p><p>Trầm Tường ở phía xa quan chiến, hắn không nghĩ tới này Thạch Tùng Khang thực lực dĩ nhiên cường đại như vậy, dĩ nhiên có thể chính mình đơn độc đối phó hai người này Thiên Cổ Thần tộc người, tuy rằng chỉ là hoà nhau, nhưng này tương đối khá.</p><p>\"Cũng may ta có thể sử dụng Vong Ngã Thần hương đi khống chế người này, bằng không còn không biết hắn sẽ Thiên Đạo thế giới làm sao xằng bậy.\" Trầm Tường thở phào nhẹ nhõm.</p><p>Thạch Tùng Khang lúc này thực lực muốn so với trước mạnh mẽ quá hơn nhiều, đây là Trầm Tường không biết, bởi vì Trầm Tường cũng không biết Thạch Tùng Khang thực lực chân chính, thế nhưng cái kia hai tên cùng Thạch Tùng Khang chiến đấu Thiên Cổ Thần tộc người nhưng làm được, Thạch Tùng Khang đột nhiên tăng cường nhiều như vậy, để bọn họ cảm thấy hết sức kinh ngạc cùng đố kị, đến bọn họ loại tầng thứ này, muốn muốn trở nên mạnh hơn liền rất khó khăn.</p><p>Thế nhưng, Thạch Tùng Khang lại đột nhiên trở nên mạnh mẽ nhiều như vậy, điều này làm cho bọn họ cảm thấy phi thường khó mà tin nổi.</p><p>\"Thạch Tùng Khang, ngươi làm sao đột nhiên trở nên mạnh mẽ nhiều như vậy, có loại này nhanh chóng tăng cường thực lực bí pháp dĩ nhiên không hướng về trong tộc bẩm báo, bây giờ còn cùng chúng ta đối phó, thực sự gan lớn.\" Một tên Thiên Cổ Thần tộc người cả giận nói.</p><p>Trầm Tường có chút bất ngờ, hắn bây giờ mới biết Thạch Tùng Khang mạnh hơn rất nhiều, hắn lập tức nghĩ tới đây khẳng định là cùng lượng lớn vong ngã độc có quan hệ, trước vong ngã trong thần tộc người, hay dùng vong ngã độc đến nhanh chóng tăng cường thực lực của chính mình.</p><p>Bây giờ Thạch Tùng Khang bị hắn sử dụng lượng lớn Vong Ngã Thần hương sau khi, dĩ nhiên tăng lên nhiều như vậy.</p><p>\"Vong Ngã Thần hương quả thật có thể kích thích ra càng nhiều tiềm lực, Thạch Tùng Khang bản thân liền có thật nhiều tiềm lực không có mở phát ra, nhưng hiện tại bị ta sử dụng Vong Ngã Thần hương sau khi, hắn vì được giảm bớt thống khổ, để hắn hưởng thụ loại kia tươi đẹp, vì lẽ đó liền phi thường liều mạng chặn đánh bại hai người kia, bởi vậy liền có thể kích thích ra hắn tiềm năng đến.\"</p><p>Trầm Tường là như thế suy đoán, Vong Ngã Thần hương đúng là một loại phi thường kỳ diệu độc, dĩ nhiên có thể khiến người ta nhanh chóng trở nên mạnh mẽ.</p><p>Đương nhiên, hắn là sẽ không đi thử nghiệm.</p><p>Thạch Tùng Khang lúc này nhưng là đem hết toàn lực đi chiến đấu, những này Thiên Cổ Thần tộc người mỗi một người đều có thể sử dụng phi thường mạnh mẽ Ngạo Thế cuồng lực, chỉ là mới vừa vừa mới bắt đầu chiến đấu không bao lâu, cũng làm người ta cảm thấy thiên địa cũng bị hủy diệt giống như vậy, nguyên bản đang yên đang lành sơn mạch, lúc này đã long trời lở đất, rất nhiều cự sơn đều bị san bằng.</p><p>\"Không được, chúng ta căn bản không phải cái người điên này đối thủ, cái tên này xem ra lại như là điên rồi như thế, đã mất đi lý trí, vì thắng lợi liều lĩnh, thậm chí ngay cả chính mình cũng mệnh cũng không muốn, chúng ta căn bản đánh không lại hắn.\" Một tên Thiên Cổ Thần tộc người nói rằng.</p><p>Bọn họ là đòi mạng, vì lẽ đó đánh không lại Thạch Tùng Khang, Thạch Tùng Khang ở Vong Ngã Thần hương ảnh hưởng, vốn là tăng lên rất nhiều, bây giờ còn biến thành như vậy một người điên, ai cũng cảm thấy sợ sệt.</p><p>\"Đi, chúng ta hiện tại liền trở về bẩm báo, để trong tộc các trưởng lão để giải quyết chuyện này, bọn họ đối với chuyện như vậy nhất định sẽ cảm thấy hứng thú vô cùng, bởi vì Thạch Tùng Khang thực lực đột nhiên tăng lên nhiều như vậy, đây chính là chúng ta vẫn luôn đang đeo đuổi.\"</p><p>\"Đúng, chúng ta đi nhanh đi!\"</p><p>Xem thấy bọn họ muốn rời khỏi, Trầm Tường đương nhiên không thể bỏ qua!</p><p>Trước hắn liền bị hai người này Thiên Cổ Thần tộc người truy kích quá, vì lẽ đó hắn cho hai người kia cũng không phải rất mạnh cảm giác, bằng không cũng sẽ không thoát thân.</p><p>Trầm Tường vẫn luôn chuẩn bị sẵn sàng, chờ cơ hội ra tay, bây giờ nhìn thấy hai người kia muốn chạy, hắn há có thể buông tha?</p><p>Hắn lập tức đem hắc tiên quăng đi ra, hắc tiên bay qua sau khi, đem hai người kia buộc chặt lên.</p><p>Hắc tiên không cách nào chói trặt lại Thiên Cổ Thần tộc người, bởi vì bọn họ sẽ biến thành ánh sáng đào tẩu.</p><p>Thế nhưng, nhưng có thể để để bọn họ dừng lại một quãng thời gian, liền ở tại bọn hắn dừng lại thời điểm, Thạch Tùng Khang cũng có xuất kích cơ hội, dùng tốc độ nhanh nhất xông tới, quay về một Thiên Cổ Thần tộc người lồng ngực một chưởng đánh tới.</p><p>Ngạo Thế cuồng lực hình thành chưởng kình dường như cơn sóng thần bình thường trùng ở cái kia Thiên Cổ Thần tộc người trên người, đánh cho cái kia Thiên Cổ Thần tộc người thổ huyết bay ngược ra ngoài, Trầm Tường lập tức thuấn di quá khứ, lấy ra Cửu Tiêu Thần Kiếm một chiêu kiếm đâm vào phía sau lưng, đem Thiên Cổ Thần tộc người đánh giết sau khi ném vào Thiên Sáng Đỉnh Lô bên trong.</p><p>Giết chết sau khi, hắn lại nhanh chóng trở về Lục Đạo Thần Kính mặt trên, lúc này Thạch Tùng Khang càng làm một gã khác Thiên Cổ Thần tộc người đánh trên mặt đất, đồng thời mạnh mẽ song quyền xuất kích, đã đem cái kia Thiên Cổ Thần tộc người oanh thành bánh thịt.</p><p>Trầm Tường vội vàng đem bộ thi thể kia bảo tồn lại, đặt ở Thiên Sáng Đỉnh Lô bên trong, bởi vì thi thể bên trong có Ngạo Thế Cuồng Nguyên châu, đây chính là thứ tốt.</p><p>\"Làm rất khá, vào đi.\" Trầm Tường đem Thạch Tùng Khang thu vào Lục Đạo Thần Kính sau khi mới thở phào nhẹ nhõm, hắn còn lo lắng Thạch Tùng Khang không bị khống chế, không nghĩ tới dĩ nhiên như vậy rất xấu.</p><p>Thạch Tùng Khang tiến vào Lục Đạo Thần Kính bên trong một không gian sau khi, Trầm Tường lập tức thả ra lượng lớn Vong Ngã Thần hương, để Thạch Tùng Khang đi hấp thu!</p><p>Lại được hai hạt Ngạo Thế Cuồng Nguyên châu, điều này làm cho Trầm Tường mừng rỡ không ngớt, đây chính là xin mời chỉ đưa tới cửa.</p><p>\"Những người này cũng thật là hiểu được muốn chết nha.\" Trầm Tường cười hì hì, nhìn một chút Lục Đạo Thần Kính mặt trên màu xanh lục cự con nhộng, lúc này lại bắt đầu tràn ra loại kia màu xanh lục khí vụ, hắn lập tức khống chế Lục Đạo Thần Kính ẩn trốn đi, sau đó hấp thu loại này màu xanh lục khí vụ.</p><p>\"Hiện tại ta đến cẩn trọng một chút mới được.\" Trầm Tường hiện tại có thể xác định, Thiên Cổ Thần tộc người là có biện pháp tìm tới Thiên Cổ Thái Thú vương.</p>", "images": {}, "success": true}