{"id": 3139, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3140", "title": "Chương 3140: Phá Con Nhộng Mà Ra", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3140: Phá Con Nhộng Mà Ra</h1><p>&gt;</p><p>Hấp thu màu xanh lục khí vụ Trầm Tường đang suy nghĩ, trước hắn gặp phải Thái cổ Thần Vương có phải là cũng như này đại tinh tinh như thế, thôn phệ Vạn Đạo chi nguyên sau khi liền biến thành như vậy, nếu là bị Thiên Cổ Thần tộc người tìm tới, nhất định sẽ vô cùng nguy hiểm.</p><p>\"Không được, ta phải đến tìm tới tên kia, Thiên Cổ Thần tộc khẳng định có biện pháp tìm tới hắn.\" Trầm Tường tìm kiếm Thiên Sáng Đỉnh Lô bên trong, thi thể đã bị Ngạo Thế Cuồng Nguyên châu phần đốt thành tro, nhưng cũng cũng không có thiếu đồ vật.</p><p>Hắn rất nhanh sẽ tìm tới một cái vòng tròn bàn, mâm tròn mặt trên có ba cái quang điểm, một người trong đó là màu trắng, mặt khác hai cái chính là màu xanh lục, hắn phát hiện điểm sáng màu trắng cùng điểm sáng màu xanh lục chính đang trùng điệp.</p><p>Hắn cầm mâm tròn rời đi Lục Đạo Thần Kính sau khi, phát hiện điểm sáng màu trắng chính đang di động!</p><p>`` \"Điểm sáng màu trắng chính là ta, điểm sáng màu xanh lục chính là Thiên Cổ Thái Thú vương, vừa nãy trùng chồng lên nhau là bởi vì ta cùng Thiên Cổ Thái Thú vương cùng nhau, mà mặt khác cái này điểm sáng màu xanh lục nên chính là ta thả ra cái kia, hắn hiện đang không có di động, lẽ nào đã biến thành màu xanh lục cự con nhộng?\" Trầm Tường lập tức thao túng Lục Đạo Thần Kính hướng phía đó bay qua.</p><p>Hiện tại hắn cũng không kịp nhớ đi hấp thu màu xanh lục cự con nhộng tràn ra tới màu xanh lục khí vụ, hắn vội vã phải cứu một cái khác Thiên Cổ Thái Thú vương, nếu không sẽ bị Thiên Cổ Thần tộc giết chết.</p><p>Mấy cái canh giờ sau khi, Trầm Tường đi tới một hồ nước khổng lồ mặt trên.</p><p>\"Ở phía dưới, cái tên này còn rất sẽ trốn đi mà, chỉ có điều vẫn bị Thiên Cổ Thần tộc luyện chế ra đến dụng cụ phát hiện.\" Trầm Tường lập tức lẻn vào dưới hồ, rất nhanh sẽ nhìn thấy cái kia thả ra màu xanh lục khí vụ cự con nhộng.</p><p>\"Cũng còn tốt, không có bị Thiên Cổ Thần tộc người tìm được trước.\"</p><p>Liền như vậy, Trầm Tường Lục Đạo Thần Kính mặt trên lại thêm ra một ở buổi tối sẽ thả ra màu xanh lục khí vụ cự con nhộng.</p><p>Hắn rời xa mảnh này hồ nước, lơ lửng trên không trung, sau đó hấp thu hai cái màu xanh lục cự con nhộng thả ra ngoài màu xanh lục khí vụ.</p><p>\"Lập tức hấp thu nhiều như vậy, cảm giác còn thực là không tồi.\" Trầm Tường trong một đêm, Ngạo Thế cuồng lực gia tăng rồi càng nhiều.</p><p>\"Trước cái tên này nhưng là lãng phí rất nhiều nha.\" Phong Khả Nhi nói rằng: \"Cái kia hồ nước đều bị hắn thả ra ngoài Ngạo Thế cuồng lực cho thay đổi, đặc biệt trong hồ thủy thú.\"</p><p>\"Cũng may ta có thể đúng lúc đi tới nơi này nhi, không có bị Thiên Cổ Thần tộc tìm tới cũng đã là vạn hạnh.\" Trầm Tường cười cợt: \"Cái tên này lẽ ra có thể trước hết tỉnh lại, chính là không biết phải bao lâu.\"</p><p>\"Đúng rồi, ngươi có thể thời gian sử dụng lĩnh vực để bọn họ nhanh lên một chút nha.\" Phong Khả Nhi nói rằng: \"Trước ngươi tại sao không có nghĩ tới chứ?\"</p><p>\"Cái này... Bởi vì ta không thể đối với bọn họ sử dụng lực lượng không gian, vì lẽ đó ta giác đến lực lượng thời gian nên cũng không cách nào sử dụng, vì lẽ đó sẽ không có ý nghĩ như thế, hiện tại ngươi vừa nói như thế, đến thời điểm có thể thử nghiệm thử nghiệm.\" Trầm Tường vỗ vỗ đầu của mình, nói rằng.</p><p>\"Bọn họ lúc này ở màu xanh lục cự con nhộng bên trong, khẳng định là ở tiêu hóa Vạn Đạo chi nguyên năng lượng, này cần cần rất nhiều thời gian, ngươi cũng không thể như vậy chờ đợi, trời mới biết Thiên Cổ Thần tộc còn sẽ phái ra bao nhiêu gia hỏa đuổi theo.\" Phong Khả Nhi nói rằng: \"Đến thời điểm ngươi đối với trả cho bọn họ, chỉ có thể càng ngày càng vất vả, bọn họ đã chết đi hai cái Thiên Cổ Thần tộc người, chuyện như vậy đầy đủ gây nên Thiên Cổ Thần tộc bên trong to lớn nhất coi trọng.\"</p><p>\"Ta rõ ràng! Ta hiện tại liền thử một chút xem, có thể không thể sử dụng lực lượng thời gian trợ giúp bọn họ gia tốc.\"</p><p>Trầm Tường thử một hồi, kinh ngạc phát hiện dĩ nhiên thành công, loại này màu xanh lục cự con nhộng dĩ nhiên không bài xích lực lượng thời gian, mà trước hắn nhưng là không cách nào đối với màu xanh lục cự con nhộng sử dụng lực lượng không gian.</p><p>\"Đồng thời đến, song trọng lĩnh vực thời gian đi.\" Trầm Tường song trọng lĩnh vực thời gian nhưng là có thể gia tốc rất nhiều lần thời gian, bên ngoài một ngày, lĩnh vực thời gian ký bên trong chính là ba mươi nguyệt.</p><p>Hắn tuy rằng rất muốn hấp thu loại kia chất chứa Ngạo Thế cuồng lực màu xanh lục khí vụ, nhưng lúc này căn bản không có thời cơ tốt cho hắn hấp thu, bởi vì Thiên Cổ Thần tộc người liền ở trên đường, hắn đến để một Thiên Cổ Thái Thú vương tỉnh lại, mới có thể bảo đảm cái mạng nhỏ của hắn.</p><p>\"Làm đến thật nhanh!\" Trầm Tường cảm ứng được hai cái khí tức sau khi, liền lập tức khống chế Lục Đạo Thần Kính phi hành lên.</p><p>Hắn có thể không dự định để Thạch Tùng Khang đi ra ngoài ứng chiến, nhân lo lắng cho hắn đến thời điểm Thạch Tùng Khang sẽ bị đả thương, hai người này Thiên Cổ Thần tộc người xem ra khá là lợi hại, nếu như thời điểm chiến đấu trở lại một làn sóng Thiên Cổ Thần tộc người, đến thời điểm Thạch Tùng Khang đều không chống đỡ được, hắn liền tổn thất hết cái này đại tướng, Thạch Tùng Khang hiện tại đối với hắn mà nói vẫn tương đối hữu dụng.</p><p>Liên tục khống chế Lục Đạo Thần Kính cao tốc phi hành Trầm Tường, cũng không ngừng mà thả ra song trọng lĩnh vực thời gian để thời gian gia tốc, bởi vậy hắn ở trốn trong quá trình liền có thể tranh thủ đến rất nhiều thời gian.</p><p>Mấy ngày trôi qua, hắn đột nhiên nhìn thấy một người trong đó màu xanh lục cự con nhộng nhanh chóng bắt đầu run rẩy.</p><p>\"Muốn ra tới sao?\" Trầm Tường lập tức thu hồi ở cái này màu xanh lục cự con nhộng mặt trên lực lượng thời gian.</p><p>Màu xanh lục cự con nhộng run run thời điểm, mặt ngoài đột nhiên rạn nứt, sau đó lúc thì trắng quang từ bên trong xông ra.</p><p>Rầm một tiếng, một đồ vật từ bên trong chạy ra, dường như có món đồ gì từ trong nước đột nhiên nhô ra như thế, Trầm Tường nhìn về phía trên không, lại là một trắng nõn nà tiểu tử, mặc trên người một bộ quần áo màu xanh lục.</p><p>\"Đa tạ huynh đài.\" Tiểu tử này đối với Trầm Tường khẽ mỉm cười, sau đó nhằm phía cái kia hai cái chính đang truy đuổi tới được Thiên Cổ Thần tộc người.</p><p>\"Là Thiên Cổ Thái Thú vương, hắn thành công luyện hóa Vạn Đạo chi nguyên, chúng ta đi!\" Thiên Cổ Thái Thú vương mới vừa rồi còn không cách nào xác định, chờ này Thiên Cổ Thái Thú vương đi tới sau khi, bọn họ mới xác định, nhưng hiện tại cũng đã chậm.</p><p>\"Không cần đi rồi, bởi vì các ngươi căn bản đi không được.\" Lục y nam tử cười lạnh vài tiếng, vung tụ đánh ra một đạo ánh sáng màu xanh, ánh sáng màu xanh hình thành một tấm võng lớn, đem hai người này Thiên Cổ Thần tộc người trùm kín.</p><p>Trầm Tường nhìn thấy cái kia hai cái Thiên Cổ Thần tộc người bị trùm kín sau khi, liền lập tức biến thành bạch quang, muốn lấy phương thức này chạy đi, thế nhưng là chưa thành công, điều này làm cho Trầm Tường vô cùng kinh ngạc.</p><p>\"Đến cùng là thủ đoạn gì đây? Nếu là ta hắc một bên cũng có thể làm được nếu như vậy, ta liền có thể đối phó Thiên Cổ Thần tộc người.\" Trầm Tường nhìn về phía cái kia lục y nam tử, dự định chờ một chút liền đi hỏi một chút.</p><p>Lục y nam tử đem hai người này Thiên Cổ Thần tộc người trùm kín sau khi, đem kéo quá khứ, bởi vì một cái tay như điện phân biệt xen vào hai người kia trái tim, từ trái tim của bọn họ lấy ra Ngạo Thế Cuồng Nguyên châu.</p><p>\"Cái này cho ngươi.\" Lục y nam tử lắc người một cái cũng đã đi tới Trầm Tường bên cạnh, đem cái kia hai hạt chính đang run rẩy Ngạo Thế Cuồng Nguyên châu đưa cho Trầm Tường.</p><p>Ngạo Thế Cuồng Nguyên châu có thể là phi thường táo bạo, thế nhưng này lục y nam tử nhưng có thể ung dung nắm lấy, điều này làm cho Trầm Tường khâm phục không thôi.</p><p>\"Ngươi thật là mạnh mẽ.\" Trầm Tường thở dài nói: \"Này chính là các ngươi vốn là hình dạng sao?\"</p><p>\"Đúng, chúng ta vốn là nhân loại!\" Lục y nam tử nhìn một chút một cái khác màu xanh lục cự con nhộng, nói rằng: \"Hắn có phải là cùng ngươi nói rồi rất nhiều có liên quan với chúng ta sự tình?\"</p><p>\"Cũng không tính quá nhiều, chỉ là một cách đại khái mà thôi.\" Trầm Tường đem cái kia hai cái Ngạo Thế Cuồng Nguyên châu ném vào Thiên Sáng Đỉnh Lô bên trong.</p><p>\"Như vậy cũng tốt!\" Lục y nam tử gật gật đầu, sau đó sờ sờ màu xanh lục cự con nhộng, cười nói: \"Hắn muốn so với ta nhược một điểm, có điều cũng không sai, có thể cùng năm đó đồng loại của chính mình gặp gỡ, là một cái để người rất cao hứng sự tình.\"</p>", "images": {}, "success": true}