{"id": 3136, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3137", "title": "Chương 3137: Ăn Đạo Nguyên", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3137: Ăn Đạo Nguyên</h1><p>&gt;</p><p>Trầm Tường lúc này theo con này Thiên Cổ Thái Thú vương, chính là vì đi xem xem Vạn Đạo chi nguyên ở nơi nào.</p><p>\"Đại tinh tinh, ta trước cũng buông tha một con Thiên Cổ Thái Thú vương đi ra, hắn đi địa phương nói không chắc cùng ngươi đi địa phương như thế.\" Trầm Tường nói rằng: \"Nếu là ngươi gặp phải hắn, các ngươi có thể hay không đánh tới đến?\"</p><p>Một núi không thể chứa hai cọp, Trầm Tường rất lo lắng chuyện như vậy.</p><p>\"Ngươi yên tâm đi, chúng ta sẽ không phát sinh xung đột, bởi vì chúng ta đều có cùng chung mục tiêu, mục tiêu của chúng ta chính là phải trừ hết Thiên Cổ Thần tộc.\" Đại tinh tinh nói rằng: \"Thiên Cổ Thần tộc là phi thường tà ác sinh linh.\"</p><p>\"Tại sao nói như vậy? Bọn họ không phải là loài người sao?\" Trầm Tường nói rằng: \"Bọn họ đúng là bá đạo một chút, nhưng ta cũng không cảm thấy bọn họ tà ác.\"</p><p>\"Chúng ta nguyên bản đều là nhân loại, nhưng cũng bị bọn họ đã biến thành loại này dáng dấp.\" Đại tinh tinh cả giận nói: \"Cũng chỉ có số ít người còn duy trì vốn là linh hồn... Liền giống như ta!\"</p><p>\"Dĩ nhiên có chuyện như vậy.\" Trầm Tường rất là bất ngờ.</p><p>\"Thiên Cổ Thần tộc người không biết từ nơi nào làm ra một chút tà thú vong hồn, những này vong hồn tiến vào chúng ta trong thân thể, hấp thu chúng ta sức mạnh trong cơ thể sau khi, liền dựng dục ra một vô cùng lớn lao thú thể, trước ngươi nhìn thấy những kia to lớn Thiên Cổ Thái Thú, đều là tình huống như thế, những này người cũng đã chết đi, linh hồn cũng đã bị thôn phệ.\" Đại tinh tinh nói rằng: \"Mà chúng ta một ít người mạnh mẽ, bởi vì có đầy đủ sức mạnh cùng tà thú vong hồn tiến hành đấu tranh, bằng vào chúng ta còn có thể bảo tồn ký ức.\"</p><p>Thiên Cổ Thái Thú sinh ra đã vậy còn quá khúc chiết!</p><p>Hiện tại Trầm Tường rõ ràng tại sao Thạch Tùng Khang sẽ sợ sợ Thiên Cổ Thái Thú vương tìm tới Vạn Đạo chi nguyên, nguyên lai giữa bọn họ có khổng lồ như thế cừu hận!</p><p>\"Bởi vì ở chúng ta cố hương, Thiên Cổ Thái Giới bên trong có thật nhiều Vạn Đạo Thần Thổ, bọn họ đem chúng ta biến thành Thiên Cổ Thái Thú sau khi, chỉ cần cách xa nhau một quãng thời gian, trên người chúng ta sẽ dính lên chút ít Vạn Đạo Thần Thổ, đến thời điểm bọn họ chỉ cần đem chúng ta thả ra chém giết, sau đó từ chúng ta thi thể bên trong liền có thể đề luyện ra Vạn Đạo Thần Thổ.\" Đại tinh tinh lúc này phi thường kích động, đây chính là để bọn họ phi thường phẫn nộ sự tình.</p><p>\"Những người này quá đáng ghét... Thực sự là xin lỗi, ta trước nhưng là giết không ít Thiên Cổ Thái Thú, đồng thời từ trên người bọn họ lấy ra Vạn Đạo Thần Thổ.\" Trầm Tường nói rằng.</p><p>\"Không sao, ngược lại bọn họ cũng đã chết đi, đem bọn họ giết chết, hay là có thể làm cho bọn họ giải thoát.\" Đại tinh tinh nói rằng: \"Ngươi nếu là muốn Vạn Đạo Thần Thổ, ta có thể dẫn ngươi đi Thiên Cổ Thái Giới tìm kiếm, có điều trước đó, ta cần phải đi Vạn Đạo chi nguyên.\"</p><p>\"Vạn Đạo chi nguyên cùng các ngươi có quan hệ gì? Tại sao ở cố hương của ngươi bên trong sẽ có như thế nhiều Vạn Đạo Thần Thổ.\" Trầm Tường hỏi, trong lòng hắn giờ khắc này cũng vô cùng cao hứng, này Thiên Cổ Thái Thú vương muốn dẫn hắn tiến vào Thiên Cổ Thái Giới tìm kiếm Vạn Đạo Thần Thổ, bởi vậy hắn liền không cần chính mình khổ cực luyện chế.</p><p>Đại tinh tinh không hề trả lời, hiển nhiên là không muốn nói cho Trầm Tường những chuyện này.</p><p>Vạn Đạo chi nguyên vị trí là không xác định, sẽ di động, hơn nữa còn khá là nhiều lần.</p><p>Đại tinh tinh ở chạy trốn thời điểm liền cần không ngừng mà chuyển biến.</p><p>\"Như thế khó tìm nha!\" Trầm Tường đã đợi chừng mấy ngày, thế nhưng đều còn chưa đạt tới, hơn nữa đại tinh tinh tốc độ phi thường nhanh, có lúc còn có thể phi hành, nhưng đại đa số tình huống vẫn tính trên mặt đất lao nhanh, bởi vì hắn nói trên mặt đất có thể càng thêm dễ dàng nhận biết được Vạn Đạo chi nguyên.</p><p>Thiên Cổ Thần tộc người bên này, đã phái ra hai người đi tìm Thiên Cổ Thái Thú vương.</p><p>\"Thiên Cổ Thái Thú vương trong cơ thể còn có tàn dư tà thú vong hồn, chúng ta sử dụng đặc biệt luyện chế Thần khí vẫn là có thể cảm ứng được hắn tham dự khí tức.\" Một Thiên Cổ Thần tộc người cầm một khối mâm tròn, mâm tròn trên bóng loáng như gương trên, xuất hiện hai cái điểm sáng màu đỏ!</p><p>\"Xảy ra chuyện gì? Tại sao có thể có hai cái mục tiêu?\" Ở bên cạnh một tên Thiên Cổ Thần tộc người cả kinh nói.</p><p>\"Chẳng lẽ có hai con Thiên Cổ Thái Thú vương?\"</p><p>\"Này có thể không ổn, bọn họ hiện tại vị trí cũng khác nhau, bọn họ hẳn là đi tìm Vạn Đạo chi nguyên, nếu là bị bọn họ tìm tới, chúng ta thì càng thêm phiền phức.\"</p><p>Nếu là chỉ có một con Thiên Cổ Thái Thú vương, bọn họ hay là sẽ không sốt sắng như vậy, nhưng hiện tại có hai con nha!</p><p>\"Vậy làm sao bây giờ?\"</p><p>\"Trở về, để bọn họ phái nhiều một nhóm người đi ra ngoài tìm tìm.\"</p><p>Hai người này Thiên Cổ Thần tộc người lại lập tức chạy về.</p><p>\"Đại tinh tinh, Vạn Đạo chi nguyên là ở lòng đất sao? Nếu như ngươi tìm tới Vạn Đạo chi nguyên, có phải là liền có thể gặp phải trước đầu kia Thiên Cổ Thái Thú vương?\" Trầm Tường hỏi.</p><p>\"Không xác định có phải là ở lòng đất! Nếu như tìm tới, có thể sẽ không gặp phải đồng bạn của ta, bởi vì Vạn Đạo chi nguyên có 108 cái.\" Đại tinh tinh nói rằng: \"Chúng ta nếu như tìm tới, sẽ ăn đi cái kia Vạn Đạo chi nguyên!\"</p><p>\"Dĩ nhiên có nhiều như vậy nha!\" Trầm Tường đúng là không nghĩ tới.</p><p>Vạn Đạo chi nguyên khẳng định cùng cái này bộ tộc có liên hệ gì, bằng không cái kia Thiên Cổ Thái Giới bên trong cũng sẽ không có nhiều như vậy Vạn Đạo Thần Thổ.</p><p>\"Đúng, chúng ta nếu là muốn khôi phục lại nguyên lai như vậy, chỉ có thể ăn Vạn Đạo chi nguyên mới có thể khôi phục.\" Đại tinh tinh nói rằng: \"Đến thời điểm ta khôi phục, ngươi biết đánh nhau mở cái kia cái lối đi sao? Đến thời điểm ta cùng ngươi đi tới Thiên Cổ Thái Giới, ta có thể ở bên trong tìm đến lượng lớn Vạn Đạo Thần Thổ đưa cho ngươi.\"</p><p>\"Này đương nhiên không có vấn đề!\" Trầm Tường vì Vạn Đạo Thần Thổ nhất định sẽ cùng đại tinh tinh hợp tác.</p><p>Chạy trốn vài ngày sau, đại tinh tinh đột nhiên rất hưng phấn, hô: \"Ở ngay gần!\"</p><p>Đại tinh tinh lúc này chính nhằm phía một ngọn núi lớn!</p><p>Hắn đi tới dưới núi lớn diện, quay về cự sơn một quyền, cự sơn bị nổ nát sau khi, bên trong bùng nổ ra một trận màu xanh lục quang hà, một hai người cao quả cầu ánh sáng màu xanh lục trôi nổi lên, bay vụt đến một phương hướng.</p><p>Đại tinh tinh lập tức phi xông tới, ôm lấy cái này quả cầu ánh sáng màu xanh lục, đồng thời há to mồm mãnh cắn Vạn Đạo chi nguyên, chỉ là hai ba lần tử liền bị cắn nát, mở tung thời điểm bên trong có một đoàn màu xanh lục quang hà phi thoan đi ra, bị đại tinh tinh một khẩu nuốt lấy.</p><p>\"Cái tên này thủ đoạn thực sự là đơn giản thô bạo nha!\" Trầm Tường ở trên không mắt thấy quá trình, xem như là mở rộng tầm mắt, hắn nguyên tưởng rằng Vạn Đạo chi nguyên vô cùng lớn lao, không nghĩ tới mới ngần ấy.</p><p>\"Tiểu Khả Nhi, ngươi có thể cảm ứng được này Vạn Đạo chi nguyên có cái gì kỳ lạ sức mạnh sao?\" Trầm Tường hỏi.</p><p>\"Này ngược lại là không có cảm ứng được, khả năng thứ này chỉ đối với bọn họ loại này bộ tộc có đặc thù hiệu quả đi.\" Phong Khả Nhi nói rằng.</p><p>Đại tinh tinh lúc này cái kia khổng lồ thân thể đã bị màu xanh lục quang hà gói lại, dường như một nhộng giống như vậy, chậm rãi lạc xuống mặt đất.</p><p>\"Phải tới lúc nào mới có thể nha!\" Trầm Tường vội vàng chạy tới, hô.</p><p>Nhưng là bên trong không hề có một điểm âm thanh đi ra, đại tinh tinh thật giống là ngủ như thế.</p><p>\"Nếu như Thiên Cổ Thần tộc người tìm tới nơi này, vậy thì phiền phức.\" Trầm Tường có chút lo lắng, hắn lấy ra Lục Đạo Thần Kính thử một chút, không cách nào đem để vào không gian bên trong.</p><p>Thế nhưng, hắn nhưng thành công đưa cái này màu xanh lục to lớn dũng chuyển tới Lục Đạo Thần Kính mặt trên, lúc này hắn liền thồ vật này phi hành ở trên bầu trời.</p>", "images": {}, "success": true}