{"id": 3148, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3149", "title": "Chương 3149: Cửa Hàng Luyện Đan", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3149: Cửa Hàng Luyện Đan</h1><p>&gt;</p><p>Nếu như có thể trà trộn vào đi, nhất định sẽ ở bên trong học được không ít đồ vật, Trầm Tường là như thế dự định.</p><p>\"Ngươi sẽ luyện chế cái gì đan?\" Chưởng quỹ đánh giá một hồi Trầm Tường, trong ánh mắt lộ ra vẻ khinh bỉ, hắn không cho là Trầm Tường hiểu được luyện đan, hơn nữa Trầm Tường bản thân liền là nhân loại, hắn trời sinh liền đối với nhân loại cùng phản cảm.</p><p>Bọn họ Thiên Cổ Thần tộc tuy rằng lợi hại, nhưng số lượng cũng không phải rất nhiều, nhân loại số lượng nhiều nhất. Bây giờ cửa hàng xác thực thiếu người tay, nếu như có thể có nhân loại luyện đan sư gia nhập, hắn vẫn tương đối tình nguyện.</p><p>\"Ta chỉ hiểu được luyện chế cuồng lực đan.\" Trầm Tường nói rằng, hắn căn bản không có luyện chế quá loại này đan, hơn nữa cũng chỉ là ăn qua một hạt, có điều hắn đối với mình có lòng tin, cảm thấy chỉ cần có dược liệu, hắn nhất định có thể luyện chế thành công.</p><p>\"Được, ngươi theo ta đi vào.\" Chưởng quỹ cảm thấy chỉ hiểu được luyện chế cuồng lực đan là tốt lắm rồi, bởi vì bọn họ cần cũng là loại này luyện đan sư, hắn cũng không hi vọng nhân loại luyện đan sư có thể luyện chế ra cái khác đan đến.</p><p>Trầm Tường đi theo vào, đi tới trong một gian mật thất.</p><p>\"Đây là dược liệu, sau một canh giờ ta đi vào! Có phải là vừa ra lò đan ta rõ ràng, ngươi nếu là dám gạt ta, rồi cùng vừa mới cái kia gia hỏa như thế.\" Chưởng quỹ hừ một tiếng, sau đó đi ra mật thất.</p><p>Trầm Tường mở ra một cái hộp, bên trong bày đặt cuồng lực đan dược liệu.</p><p>\"Một trái cây, sau đó chính là năm trăm hạt cuồng nguyên thạch, chỉ đơn giản như vậy sao?\" Trầm Tường đưa cái này trái cây giao cho Mỹ Cảnh tỷ muội, đồng thời đối với U Dao Sơn Trang tiến hành ba tầng lĩnh vực thời gian.</p><p>Mỹ Cảnh tỷ muội đem cái kia trái cây cắt đứt một nửa, sau đó sử dụng lại sinh chi lực để cái kia một nửa trái cây tái sinh, lại giao cho Trầm Tường.</p><p>Chờ các nàng hoàn thành thời điểm, đã qua nửa canh giờ, bởi vậy, Trầm Tường liền thành công bắt được một như vậy trái cây, liền không cần mua.</p><p>Ở đây mua loại dược liệu này có thể là chuyện phi thường khó khăn tình, bởi vì những này toàn bộ bị Thiên Cổ Thần tộc quản lý lại, không người nào dám một mình bán ra.</p><p>\"Hiện tại liền bắt đầu, này xem ra cũng không phải rất khó!\" Trầm Tường đem cái kia màu xanh lục trái cây để vào Thiên Sáng Đỉnh Lô bên trong, sau đó sẽ đem những kia cuồng nguyên thạch bỏ vào.</p><p>Luyện chế cuồng nguyên thạch đối với hắn mà nói dễ dàng nhất, bởi vì hắn liền luyện chế quá rất nhiều lần.</p><p>Cho tới cái kia màu xanh lục trái cây, liền có chút khó khăn, hắn sử dụng Ngạo Thế thần hỏa đi đốt cháy thời điểm, cảm nhận được một loại kỳ lạ sức mạnh phun trào ra, có thể đem hắn Ngạo Thế thần hỏa thổi ra.</p><p>Có điều này không làm khó được hắn, hắn có bao nhiêu loại luyện đan kỳ diệu thủ pháp, rất dễ dàng liền đánh hạ cửa ải khó, đem cái kia màu xanh lục trái cây luyện thành một đoàn màu xanh lục khí vụ, sau đó sẽ để này đoàn khí vụ cùng bị luyện hóa cuồng nguyên thạch dung hợp được.</p><p>Dung hợp được sau khi liền kết tinh.</p><p>Sau đó hắn cũng chỉ cần đem áp chế thành một hạt đan là được.</p><p>Thành công ngưng đan thời điểm, một canh giờ cũng vừa mới qua đi, lúc này hắn đã đầu đầy mồ hôi.</p><p>Mặc dù là giá rẻ nhất Ngạo Thế cuồng đan, nhưng hắn là dùng nửa canh giờ luyện chế ra đến, hơn nữa trước hắn không có luyện chế quá, chuyện này với hắn nhưng là một cái không nhỏ khiêu chiến, cũng may hắn đã thành công.</p><p>Hắn cũng chỉ là luyện chế một hạt mà thôi, hắn cảm giác mình có thể luyện chế chí ít ba hạt, thế nhưng hắn không muốn để cho Thiên Cổ Thần tộc phát hiện, mặc dù không sẽ có phiền toái gì, hắn cũng không muốn vì Thiên Cổ Thần tộc kiếm lời cuồng nguyên thạch.</p><p>Chưởng quỹ đã đánh mở cửa đi vào, hắn vừa tiến đến liền ngửi được mùi thơm nồng nặc, trong ánh mắt né qua một tia kinh dị.</p><p>\"Xem ra ngươi luyện chế thành công mà!\" Chưởng quỹ nội tâm có chút vui sướng, bởi vì hắn từ này trận mùi thơm có thể phán đoán ra Trầm Tường bên trong lò luyện đan bộ cái kia hạt đan có cực cao phẩm chất.</p><p>Trầm Tường gật gật đầu, sau đó làm bộ ô tức giận dáng vẻ, để người xem ra cảm thấy hắn rất mệt mỏi, như là đem hết toàn lực như thế.</p><p>Chưởng quỹ mở ra lò luyện đan cái nắp sau khi, nhìn thấy bên trong cái kia hạt màu xanh lục đan, phi thường hài lòng gật gật đầu: \"Được, ngươi có thể lưu lại, ngươi tên là gì?\"</p><p>\"Trầm Phi!\" Trầm Tường dùng giả danh, tuy rằng hắn ở chỗ này không có danh tiếng gì, nhưng dùng giả danh là thói quen của hắn.</p><p>\"Ngươi sau đó nhiệm vụ chính là mỗi tháng cho cửa hàng luyện chế 200 hạt cuồng lực đan, luyện chế ra một hạt, chúng ta sẽ cho ngươi hai trăm cuồng nguyên thạch thù lao.\" Chưởng quỹ nói rằng: \"Ngươi không có ý kiến chứ?\"</p><p>Trầm Tường lắc lắc đầu, hắn tới nơi này không phải là vì cuồng nguyên thạch mà đến, nếu là muốn cuồng nguyên thạch, hắn hoàn toàn có thể chính mình đi luyện chế.</p><p>Một hạt thù lao mới hai trăm cuồng nguyên thạch, này có thể nói thật là ít ỏi, phải gặp đến hắn loại này phẩm chất cuồng lực đan, chí ít có thể bán được 40 ngàn một hạt, có thể thấy được cửa hàng này cỡ nào kiếm lời.</p><p>\"Được! Ngươi đừng lãng phí dược liệu, nếu là ngươi lãng phí quá nhiều dược liệu, kết cục là rất thảm.\" Chưởng quỹ nói rằng: \"Ngươi muốn luyện đan thời điểm, liền đến ba tầng tìm ta hoặc là hai chưởng quỹ nắm dược liệu, bắt được dược liệu sau khi liền muốn bắt đầu luyện chế.\"</p><p>\"Rõ ràng!\" Trầm Tường gật đầu nói: \"Ta sau đó có phải là cũng ở tại nơi này nhi?\"</p><p>\"Đúng, ngươi nếu là lĩnh dược liệu, là không thể cách mở cửa hàng, nhất định phải đem những dược liệu kia luyện chế xong mới có thể đi ra ngoài.\" Chưởng quỹ nói rằng: \"Ta kiến nghị ngươi một lần lĩnh mấy chục phân như vậy, luyện chế tốt liền ra đi nghỉ ngơi một chút, sau đó sẽ tiếp theo luyện chế, một tháng nhiệm vụ sớm hoàn thành, ngươi thì có những lúc khác.\"</p><p>\"Được!\" Trầm Tường gật đầu nói: \"Ta hiện tại yếu lĩnh lấy một trăm phân.\"</p><p>Một ngày có thể luyện chế thập phần, điều này cũng chỉ là mười ngày thời gian mà thôi, chưởng quỹ cảm thấy vẫn tương đối hợp lý.</p><p>Trầm Tường tiếp nhận dược liệu sau, chưởng quỹ nói rằng: \"Chờ một chút ta sẽ để người dẫn ngươi đi trụ sở của ngươi, hi vọng ngươi luyện chế ra đến cuồng lực đan đều có thể có như vậy phẩm chất.\"</p><p>Chưởng quỹ đưa cho Trầm Tường hai trăm cuồng nguyên thạch, nói rằng: \"Đây là ngươi luyện chế này hạt cuồng lực đan thù lao.\"</p><p>Này hai trăm cuồng nguyên thạch Trầm Tường căn bản không lọt mắt, có điều hắn nhưng cười cợt nhận lấy.</p><p>Hắn bị một người thiếu niên lĩnh đến hậu viện một mảnh trong nơi ở diện, hắn có một độc lập phòng nhỏ, ở bên trong có mật thất cái gì, có thể làm cho hắn yên tĩnh luyện đan.</p><p>\"Bắt đầu luyện đan!\" Trầm Tường hiện tại nhưng là muốn nhanh lên một chút bước vào Ngạo Thế cuồng cảnh.</p><p>Lần này, hắn hết sức chăm chú luyện chế cuồng lực đan, hắn cũng không nghĩ tới chính mình trước dĩ nhiên nửa canh giờ liền có thể luyện chế ra cuồng lực đan, đây chính là Ngạo Thế cuồng đan, trước hắn luyện chế Ngạo Thế giai đan đều cần không ít thời gian.</p><p>\"Lẽ nào là bởi vì ta Ngạo Thế thần hỏa, đã khắp mọi mặt đều tăng cường duyên cớ?\" Trầm Tường giác đến tốc độ của chính mình vẫn là rất nhanh.</p><p>\"Chăm chú luyện chế, không biết một lò có thể ra bao nhiêu hạt.\" Trước hắn ở bên trong cửa hàng luyện chế lò kia nhưng là vì che giấu mình, mới cố ý ra đan một hạt.</p><p>Hiện tại hắn không có như vậy lo lắng, nếu như ra đan nhiều, hắn còn có thể tiết kiệm dược liệu cho mình.</p><p>Rất nhanh, một canh giờ trôi qua, hắn nghiêm túc cẩn thận đi luyện chế cuồng lực đan, cần thời gian so với trước nhiều gấp đôi, thế nhưng hắn nhưng ra đan bốn hạt!</p><p>\"Khà khà, bởi vậy, ta chỉ cần dùng hai mươi lăm phân dược liệu, liền có thể luyện chế ra một trăm hạt cuồng lực đan báo cáo kết quả, còn lại bảy mươi lăm phân dược liệu liền là của ta rồi.\"</p><p>Này so với trước hắn dự tính muốn thêm ra một hạt, trước hắn coi chính mình nhiều nhất cũng chỉ có thể ra đan ba hạt.</p>", "images": {}, "success": true}