{"id": 3140, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3141", "title": "Chương 3141: Tống Dực Thần", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3141: Tống Dực Thần</h1><p>&gt;</p><p>Trầm Tường gặp phải như thế một mạnh mẽ gia hỏa, cũng coi như là yên tâm, chí ít hắn không cần lo lắng lại bị Thiên Cổ Thần tộc người đuổi theo, nếu như không phải Thiên Cổ Thần tộc trong đám người cái kia mấy cái mạnh nhất ra tay, hiện tại đến bao nhiêu đều chết bao nhiêu.</p><p>\"Tiểu huynh đệ, xưng hô như thế nào?\" Lục y nam tử mỉm cười hỏi, lần trước nhưng là Trầm Tường từ Thiên Đạo thế giới đem hắn đưa tới nơi này, bằng không hắn còn không biết muốn lúc nào mới có thể tìm được Vạn Đạo chi nguyên.</p><p>\"Trầm Tường, đại ca ngài đây?\" Trầm Tường nói rằng.</p><p>\"Tống Dực Thần... Đúng rồi, ngươi cùng hắn là tại sao biết?\" Tống Dực Thần vỗ vỗ cái kia màu xanh lục cự con nhộng, hắn không ngờ tới Trầm Tường dĩ nhiên ở hắn sau khi, lại gặp phải một Thiên Cổ Thái Thú vương.</p><p>&amp;; Trầm Tường đem hắn mở ra Thiên Cổ Thái Giới đường nối sự tình nói cho Tống Dực Thần, điều này làm cho Tống Dực Thần cảm thấy vui mừng.</p><p>\"Tống đại ca, ngươi thật giống như rất cao hứng.\" Trầm Tường hỏi.</p><p>\"Hừm, bởi vì như vậy ta liền có thể trở về Thiên Cổ Thái Giới.\" Tống Dực Thần cười nói: \"Nơi đó nhưng là cố hương của ta, tuy rằng hiện tại đã bẩn thỉu xấu xa, nhưng tốt xấu là ta gia, ta phải đi về đem bên trong dọn dẹp sạch sẽ.\"</p><p>Trầm Tường nhìn một chút bên cạnh cái kia màu xanh lục cự con nhộng, bên trong đại tinh tinh tựa hồ có hơi không muốn trở về, mà Tống Dực Thần nhưng rất muốn trở về, bọn họ đều là Thiên Cổ Thái Thú vương, thế nhưng là lại tuyệt nhiên không giống ý nghĩ.</p><p>\"Hắn thật giống không hy vọng trở lại, ở bên trong chẳng lẽ có chuyện phi thường đáng sợ tồn tại sao?\" Trầm Tường hỏi.</p><p>\"Cũng không phải rất đáng sợ... Chúng ta sở dĩ sẽ biến thành Thiên Cổ Thái Thú, đều là Thiên Cổ Thần tộc ở từ bên trong làm khó dễ, chúng ta biến thành thú hình đã rất nhiều năm, đối với này đều phi thường hoảng sợ, vì lẽ đó trong lòng là không hy vọng trở lại chỗ đó.\" Tống Dực Thần hít một tiếng: \"Nhưng đem chúng ta gieo vạ thành như vậy, chúng ta là không thể bỏ qua Thiên Cổ Thần tộc, trước hắn không muốn trở về, là cảm giác mình một người đối mặt tất cả những thứ này sẽ phi thường bất lực, thế nhưng hiện tại có ta, hắn nên tình nguyện cùng ta đồng thời trở lại đi.\"</p><p>\"Nếu như là như vậy liền quá tốt rồi, đem Thiên Cổ Thái Giới làm cho bẩn thỉu xấu xa nên chính là Thiên Cổ Thần tộc đi.\" Trầm Tường nói rằng: \"Thiên Cổ Thần tộc ở Thiên Cổ Thái Giới bên trong rất hung hăng sao?\"</p><p>\"Đúng, bọn họ ở Thiên Cổ Thái Giới là cường đại nhất, đem những tộc quần khác toàn bộ biến thành người không người, thú không thú, cái này Vạn Đạo thế giới sau đó chỉ sợ cũng phải biến thành như vậy.\" Tống Dực Thần hồi tưởng lại Thiên Cổ Thần tộc làm ác, liền vô cùng phẫn nộ.</p><p>\"Ta tuyệt không thể để cho bọn họ ở chỗ này thực hiện được.\" Trầm Tường đã sớm biết Thiên Cổ Thần tộc không phải vật gì tốt.</p><p>Tống Dực Thần gật đầu nói: \"Ta sẽ giúp ngươi, Thiên Cổ Thần tộc những người này phi thường cần Vạn Đạo Thần Thổ... Bọn họ ở Thiên Cổ Thái Giới đối với chúng ta sử dụng loại thủ đoạn này, cũng là vì được Vạn Đạo Thần Thổ!\"</p><p>\"Thế nhưng, bọn họ ở Thiên Cổ Thái Giới bên trong nên trải qua không phải rất tốt, bằng không bọn họ cũng không cần mở ra đường nối để Thiên Cổ Thái Thú tiến vào nơi này cho bọn họ săn giết, ta đã nhiều năm đối với Thiên Cổ Thái Giới sự tình không biết, cũng không biết Thiên Cổ Thái Giới tình huống bên trong như thế nào, bây giờ nhìn lên nên không phải Thiên Cổ Thần tộc ở bên trong một nhà độc đại.\"</p><p>Trầm Tường suy nghĩ một chút, cũng cảm thấy có khả năng như vậy.</p><p>\"Tống đại ca, nghe nói nơi này có không ít Vạn Đạo chi nguyên, ngươi có thể hay không mang ta đi tìm một, ta cảm thấy nếu là ta thôn phệ một hạt Vạn Đạo chi nguyên, ta nên trở nên càng mạnh mẽ.\" Trầm Tường nói rằng, trước hắn liền thông qua hấp màu xanh lục cự con nhộng mặt ngoài màu xanh lục khí vụ đến tu luyện Ngạo Thế cuồng lực, mà những thứ này đều là bởi vì Vạn Đạo chi nguyên mới xuất hiện.</p><p>\"Này không là vấn đề, ta trước đã nói phải báo đáp ngươi, ta hiện tại liền dẫn ngươi đi tìm, này không phải việc khó gì.\" Tống Dực Thần cười nói, sau đó chỉ dẫn phương hướng, để Trầm Tường khống chế Lục Đạo Thần Kính phi hành lên.</p><p>Phi hành bên trong, Trầm Tường hỏi Tống Dực Thần có liên quan với Thiên Cổ Thái Giới bên trong sự tình.</p><p>\"Thiên Cổ Thái Giới có phải là ở Vạn Đạo bên trên một thế giới?\" Trầm Tường hỏi.</p><p>\"Có thể nói là cũng có thể nói không phải, Thiên Cổ Thái Giới tồn tại phi thường đặc thù... Bởi vì Thiên Cổ Thái Giới cần hấp thu Vạn Đạo thế giới năng lượng, đồng thời cũng hấp thu Vạn Đạo bên trên Ngạo Thế cuồng lực đến duy trì, xen vào giữa hai người, nếu là Vạn Đạo thế giới càng mạnh mẽ hơn, nói không chắc có thể chiếm đoạt Thiên Cổ Thái Giới.\" Tống Dực Thần nhìn về phía trước, sau đó lại nhìn một chút cái kia màu xanh lục cự con nhộng.</p><p>\"Vạn Đạo chi nguyên có thể làm cho chúng ta trở nên càng mạnh hơn, chúng ta ở trở nên mạnh mẽ thời điểm đều sẽ tiến hành một lần lột xác, liền có thể thoát khỏi loại này để chúng ta biến thành tà thú tà lực.\"</p><p>Thiên Cổ Thái Giới cùng Vạn Đạo thế giới có ngàn vạn tia quan hệ!</p><p>\"Thiên Cổ Thái Giới cho tới nay đều phi thường loạn, ở bên trong có thật nhiều nhân loại mạnh mẽ hoặc là lên hắn thú loại, những người này đại đa số đều là đến từ chính Vạn Đạo bên trên.\"</p><p>Trầm Tường sau khi nghe, sáng mắt lên, hỏi: \"Từ Vạn Đạo bên trên có thể đi Thiên Cổ Thái Giới?\"</p><p>Tống Dực Thần gật gật đầu: \"Đúng, cũng không phải rất khó, có điều từ Thiên Cổ Thái Giới đi Vạn Đạo bên trên liền khó khăn, có thể nói là cửu tử nhất sinh, vì lẽ đó Thiên Cổ Thái Giới bên trong có thể đi tới Vạn Đạo bên trên gia hỏa, đều là phi thường cường.\"</p><p>Trầm Tường cảm thấy nếu là lấy sau chính mình đi tới Vạn Đạo bên trên, muốn phải quay về, liền có thể thông qua Thiên Cổ Thái Giới trở về thần hoang, bởi vì trong tay hắn thì có mở ra đi về thần hoang đường nối trận bàn.</p><p>Ở Tống Dực Thần chỉ dẫn bên dưới, Trầm Tường đi tới một hồ nước trung gian.</p><p>\"Liền ở phía dưới, cái này Vạn Đạo chi nguyên đã cảm ứng được ta, chuẩn bị liền muốn chạy ra đến, đến thời điểm ta liền có thể đem vật này nắm lấy.\" Tống Dực Thần nhìn phía dưới, sau đó quay về hồ nước khổng lồ phát sinh một tiếng tiếng gào.</p><p>Hắn cái kia mạnh mẽ sóng âm xuyên qua đến đáy hồ, chỉ thấy hồ nước nhất thời bốc lên lên, không bao lâu, thì có một đoàn màu xanh lục chùm sáng vọt ra.</p><p>\"Xuất hiện!\" Trầm Tường kinh gọi lên.</p><p>Tống Dực Thần lập tức bay ra ngoài, cũng không biết hắn sử dụng thủ đoạn gì, dĩ nhiên để này chính đang bay trốn Vạn Đạo chi nguyên lơ lửng trên không trung.</p><p>\"Ngươi đem vật này bọc lại đi!\" Tống Dực Thần đối với Trầm Tường hô.</p><p>Trầm Tường lấy ra Thiên Sáng Đỉnh Lô, đem Vạn Đạo chi nguyên thu vào bên trong.</p><p>Thiên Sáng Đỉnh Lô bên trong cũng không có thiếu Ngạo Thế Cuồng Nguyên châu, lúc này Vạn Đạo chi nguyên cũng tiến vào Thiên Sáng Đỉnh Lô, dĩ nhiên cùng những này Ngạo Thế Cuồng Nguyên châu không can thiệp chuyện của nhau!</p><p>\"Như vậy cũng không sai.\" Trầm Tường còn lo lắng lẫn nhau bài xích, đến cuối cùng đem Vạn Đạo chi nguyên hủy diệt, nhưng chuyện như vậy cũng không có phát sinh.</p><p>\"Đa tạ Tống đại ca.\" Trầm Tường cười hì hì nói: \"Ta trước hấp thu loại này màu xanh lục cự con nhộng thả ra ngoài màu xanh lục khí vụ, liền có thể cảm giác được Ngạo Thế cuồng lực chính đang tăng cường, vì lẽ đó ta cảm thấy này Vạn Đạo chi nguyên đối với ta có trợ giúp rất lớn.\"</p><p>Tống Dực Thần cười nói: \"Không cần khách khí, đây là ta báo đáp ngươi! Vạn Đạo chi nguyên vốn là Ngạo Thế cuồng lực một loại hình thái, muốn so với Ngạo Thế Cuồng Nguyên châu lợi hại hơn nhiều.\"</p><p>\"Nếu là như vậy liền quá tốt rồi.\" Trầm Tường hiện tại còn không dự định đi hấp thu bên trong sức mạnh, bởi vì hắn còn không biết hiện tại Thiên Cổ Thần tộc người có hành động gì, Thiên Cổ Thần tộc người nhưng là tổn thất không ít người, hơn nữa bọn họ đã biết có hai cái Thiên Cổ Thần tộc người đi tới thần hoang, đón lấy bọn họ rất có thể sẽ xuất động cái kia mấy cái mạnh nhất.</p>", "images": {}, "success": true}