{"id": 3142, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3143", "title": "Chương 3143: Thần Tộc Bí Địa", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3143: Thần Tộc Bí Địa</h1><p>&gt;</p><p>Trịnh Huyền cùng Tống Dực Thần giao lưu với nhau một hồi, Trịnh Huyền đồng ý hiện tại liền đi tới Thiên Cổ Thần tộc người vị trí không gian, bọn họ đều đối với sức mạnh của chính mình phi thường tự tin.</p><p>\"Những này Thiên Cổ Thần tộc người chỉ là bị phái tới nơi này chấp hành bọn họ loại kia tà ác ác độc kế hoạch... Ta suy đoán bọn họ một mặt muốn thu lấy Vạn Đạo Thần Thổ, ở một phương diện khác chính là muốn đem nơi này nhân loại biến thành bọn họ nô lệ.\"</p><p>Thu lấy Vạn Đạo Thần Thổ chính là săn giết Thiên Cổ Thái Thú, sau đó từ trên người Thiên Cổ Thái Thú lấy ra, này là phi thường đê tiện việc, cho nên mới phải để một đám thực lực ở Vạn Đạo bên dưới người tới làm.</p><p>Mà những kia trận bàn, rất rõ ràng chính là Thiên Cổ Thần tộc bên trong chân chính mạnh nhất đám kia người luyện chế ra đến, nhóm người này chủ yếu phân bố ở Thiên Cổ Thái Giới cùng Vạn Đạo bên trên.</p><p>Trầm Tường nhắm mắt lại, đi cảm ứng này bốn phía không gian, hắn đầy đủ dùng nửa ngày thời gian, mới cảm ứng được một tia không gian rung động.</p><p>\"Có người đi ra!\" Trầm Tường cũng là bởi vì có người từ Thiên Cổ Thần tộc trong bí cảnh diện đi ra, mới cảm ứng được cái kia bí cảnh vị trí.</p><p>Trầm Tường bọn họ đều ẩn nấp lên, quả nhiên nhìn thấy có mấy cái người đột nhiên xuất hiện ở trong hư không, sau đó bay về phía một phương hướng.</p><p>\"Thực lực của bọn họ đều rất mạnh, cùng trước loại kia đến bắt chúng ta tạp ngư không giống.\" Tống Dực Thần nói rằng: \"Lẽ nào bọn họ muốn đi tra xét một ít chuyện? Dĩ nhiên điều động tên lợi hại như vậy!\"</p><p>Trầm Tường nhớ kỹ mấy người kia dung mạo sau khi, sau đó cho Lục Đạo Thần Kính bên trong Thạch Tùng Khang xem, Thạch Tùng Khang sau khi nhìn thấy, liền lập tức đem thân phận của mấy người này nói cho Trầm Tường.</p><p>\"Trong đó có hai cái là cái này trong bí cảnh diện mạnh nhất, hắn bây giờ rời đi, ở cái này trong bí cảnh diện cũng chỉ có hai cái có thể tọa trấn, này đúng là cơ hội tốt.\" Trầm Tường cười nói.</p><p>\"Được, sau khi đi vào, ngươi lập tức đem Thiên Cổ Thái Thú đường nối mở ra, để Thiên Cổ Thái Thú từ bên trong đi ra, đến thời điểm chúng ta liền có thể khống chế những này Thiên Cổ Thái Thú cho chúng ta sử dụng, tới đối phó bên trong tiểu tôm cá nhỏ.\" Tống Dực Thần nói rằng: \"Trịnh Huyền, ngươi sau khi đi vào trước tiên đừng động thủ, để ta cùng bên trong cái kia hai cường giả giao thủ, ngươi ở bên cạnh nhìn, xem xem thực lực của bọn họ, nếu là ta đối phó không được, ngươi lại ra tay.\"</p><p>\"Nếu như ta có thể đối phó, ngươi liền đi thu thập một ít khá là lợi hại tạp ngư.\"</p><p>Tống Dực Thần bắt đầu lập ra bọn họ kế hoạch tác chiến, hắn không có để Trầm Tường xuất chiến, bởi vì Trầm Tường thực lực cũng không phải rất mạnh, hắn lo lắng đến thời điểm sẽ không thể chú ý đến, để Trầm Tường bị thương hoặc là xuất hiện cái khác bất ngờ.</p><p>\"Không thành vấn đề, ta nghe lời ngươi.\" Trịnh Huyền muốn so với Tống Dực Thần nhược một ít, hơn nữa Trịnh Huyền cũng không phải loại kia lãnh đạo cấp tính cách, Tống Dực Thần đúng là ở phương diện này không sai, hắn trước đây nói không chắc chính là một cái đầu tử.</p><p>\"Vậy bây giờ chúng ta bắt đầu đi vào.\" Trầm Tường đã không thể chờ đợi được nữa, sau khi đi vào, liền có thể làm cho Thiên Cổ Thần tộc bí cảnh đại loạn, hắn phi thường tình nguyện nhìn thấy chuyện như vậy.</p><p>\"Nếu là thuận lợi, chúng ta ở bên trong giải quyết xong Thiên Cổ Thần tộc, liền lập tức đi Thiên Cổ Thái Giới, chúng ta ở bên trong có chuyện quan trọng phải làm!\" Tống Dực Thần nói rằng: \"Trầm Tường, đến thời điểm ngươi cũng theo chúng ta đi thôi, chúng ta có thể giúp ngươi làm đến lượng lớn Vạn Đạo Thần Thổ cho ngươi.\"</p><p>\"Được!\" Trầm Tường phi thường cần Vạn Đạo Thần Thổ, đây chính là luyện khí chí bảo, hắn Cửu Tiêu Thần Kiếm liền bởi vì dùng lượng lớn Vạn Đạo Thần Thổ luyện chế, vì lẽ đó phi thường sắc bén, này có thể đại đại tăng lên thực lực của hắn.</p><p>Muốn mở ra một cái đi về thiên cổ bí cảnh đường cũng không khó, khó chính là đi vào mà không bị phát hiện, Trầm Tường cảm giác mình không làm được, mà Tống Dực Thần cũng không cần hắn làm được, chỉ cần hắn có thể mang theo bọn họ tiến vào bên trong.</p><p>Trầm Tường hít sâu một hơi, sau đó mượn Lục Đạo Thần Kính cùng Phong Khả Nhi sức mạnh, mở ra một cánh cửa không gian, sau đó cùng Tống Dực Thần còn có Trịnh Huyền đi vào.</p><p>Sau khi đi vào, bọn họ đi tới một mảnh bên trong cung điện đại trên quảng trường, lúc này nơi này có thật nhiều người, đều là Thiên Cổ Thần tộc người, thực lực đều rất mạnh, đều là Ngạo Thế cảnh, nguồn sức mạnh này nếu là đặt ở thần hoang bên trong, tuyệt đối là mạnh nhất một nguồn sức mạnh.</p><p>Hiện tại Trầm Tường rõ ràng, tại sao Thiên Cổ Thú Nhân sẽ bại lui, đó là bởi vì Thiên Cổ Thần tộc người muốn càng mạnh mẽ hơn.</p><p>Bởi vì có người xâm nhập, đã bị phát hiện, lúc này trong này chung quanh vang lên từng trận tiếng chuông, rất nhiều Thiên Cổ Thần tộc mọi người dồn dập đem Trầm Tường ba người bọn họ vây quanh lên.</p><p>\"Tình huống như thế chúng ta thật giống không có dự liệu được.\" Trầm Tường nhìn chung quanh những kia đầy mặt hung sắc Thiên Cổ Thần tộc người, thấp giọng nói rằng.</p><p>\"Không cần lo lắng, đến thời điểm Trịnh Huyền bảo vệ ngươi là được.\" Tống Dực Thần nhìn xa xa cái kia hai tên bay xẹt tới ông lão, trên người bọn họ khoác kim áo bào màu trắng, áo bào tỏa ra ánh sáng chói mắt hà, từng luồng từng luồng uy thế trào ra, xem ra phi thường lợi hại, để người cảm thấy có rất lớn cảm giác ngột ngạt.</p><p>\"Chỉ có này hai lão, ta lẽ ra có thể đối phó.\" Tống Dực Thần nói rằng: \"Trịnh Huyền, ngươi bảo vệ tốt Trầm Tường, để hắn hoàn thành chuyện của hắn, hai người này cũng không phải rất mạnh, ta lẽ ra có thể đối phó.\"</p><p>\"Được!\" Trịnh Huyền nói xong, trong tay đột nhiên thêm ra một cái rất lớn rất dài màu đen gậy, mà Tống Dực Thần trên người nhưng là bạch lóng lánh, dường như một hạt màu trắng sao chổi bình thường nhằm phía không trung, nhằm phía hai tên lão giả kia.</p><p>Trịnh Huyền vung động trong tay trường côn, hoành tỏa ra bốn phía những kia muốn vọt qua đến Thiên Cổ Thần tộc người.</p><p>Trầm Tường đã sử dụng thuấn di chạy qua một bên trốn đi, sau đó lấy ra cái kia trận bàn, mở ra Thiên Cổ Thái Giới đường nối.</p><p>Đường nối sau khi mở ra, Thiên Cổ Thái Giới khí tức đột nhiên xuất hiện, hết thảy Thiên Cổ Thần tộc mọi người phi thường khiếp sợ, loại khí tức này bọn họ hết sức quen thuộc, đặc biệt cái kia một trận cuồng bạo Thiên Cổ Thái Thú khí tức, để bọn họ tê cả da đầu.</p><p>\"Các ngươi là người phương nào.\" Một ông già phẫn nộ đối với Tống Dực Thần hô, hắn lúc này cảm thấy phi thường vất vả, bởi vì bọn họ hai người liên thủ, lại bị Tống Dực Thần áp chế gắt gao.</p><p>\"Báo thù người!\" Tống Dực Thần từ tốn nói, bàn tay đập tới, ngưng ra một to lớn chưởng ấn, chưởng ấn giống như một tòa thành thị giống như to lớn, lập loè hào quang màu trắng, đem hai tên lão giả kia bao phủ lên.</p><p>Ầm một tiếng vang vọng, to lớn chưởng ấn rơi xuống đất, toàn bộ Thiên Cổ Thần tộc bí cảnh đều bắt đầu lay động mãnh liệt, tất cả kiến trúc toàn bộ bị phá hủy, hai tên lão giả kia cũng biến thành vô cùng chật vật.</p><p>Tống Dực Thần đối với mình lúc này sức mạnh phi thường thoả mãn, hắn nhìn cái kia hai tên bay trốn ông lão, song chưởng hợp lại, thân thể chấn động, sau đó song chưởng tách ra, chỉ thấy lòng bàn tay của hắn xuất hiện hai đám màu xanh lục chùm sáng, hắn đem chùm sáng đánh ra ngoài.</p><p>Chùm sáng phi xạ sau khi đi ra ngoài, trong nháy mắt trở nên phi thường to lớn, dường như hai cái lục mang lòe lòe liệt dương giống như vậy, làm cho cả trong bí cảnh diện đều biến thành màu xanh lục, càng đáng sợ chính là hai người này màu xanh lục chùm sáng bộc phát ra Ngạo Thế cuồng uy, càng làm cho người hoảng sợ.</p><p>Hai đám to lớn ánh sáng xanh lục bao phủ hai tên lão giả kia, đem bọn họ cái kia mạnh mẽ thân thể xé rách thành phấn vụn, bọn họ dĩ nhiên liền như thế bị giết chết!</p><p>Lúc này, mở ra Thiên Cổ Thái Giới đường nối cũng thổi ra từng trận màu đen phong, rất nhiều Thiên Cổ Thái Thú chính từ bên trong trào ra, dường như mưa to gió lớn giống như giáng lâm Thái cổ Thần tộc bí cảnh.</p><p>Mà trước đi ra ngoài cái kia ba tên cường giả cũng đã chạy về, bọn họ nhìn thấy bí cảnh tình huống như thế, không khỏi nổi giận lên, bọn họ đều lập tức nghĩ đến, chỉ có dung hợp Vạn Đạo chi nguyên Thiên Cổ Thái Thú vương mới có thể có thực lực như vậy!</p>", "images": {}, "success": true}