{"id": 3141, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3142", "title": "Chương 3142: Thiên Cổ Song Vương", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3142: Thiên Cổ Song Vương</h1><p>&gt;</p><p>Trầm Tường đem sự lo lắng của chính mình nói cho Tống Dực Thần, Tống Dực Thần nghe được sau khi, cau mày suy tư.</p><p>Trầm Tường nhìn thấy hắn ở chăm chú muốn đồ vật, cũng không lên tiếng quấy rối, ở bên cạnh chờ đợi.</p><p>Chưa tới nửa giờ sau, Tống Dực Thần nói rằng: \"Cùng với chờ bọn hắn tìm đến ta, còn không bằng ta tìm tới cửa, chính là ta hiện tại không biết những người này trốn ở nơi nào.\"</p><p>Trầm Tường nhìn một chút màu xanh lục cự con nhộng, sau đó lấy ra một cái vòng tròn bàn, nói rằng: \"Tống đại ca, dùng cái mâm tròn này có thể tìm được chính đang ngủ say Thiên Cổ Thái Thú vương, hiện tại ngươi đã phá con nhộng đi ra, vì lẽ đó đã không cách nào tra xét.\"</p><p>\"Ta có biện pháp đi tới Thiên Cổ Thần tộc người địa phương, thế nhưng ta mang theo [ hắn đi, nhất định sẽ phát hiện, nếu như không mang theo hắn đi, ta lại không lo lắng.\"</p><p>Chỉ có Trầm Tường mới có biện pháp lẫn vào Thiên Cổ Thần tộc người vị trí không gian, nếu là chỉ để Tống Dực Thần chính mình đi tới, hắn khẳng định khó có thể đi vào.</p><p>\"Ngươi xem một chút cái này là nguyên lý gì, làm rõ, liền không cần lo lắng sẽ bị bọn họ truy xét được.\" Trầm Tường đem cái mâm tròn này đưa tới, để Tống Dực Thần nhìn rõ ràng.</p><p>Tống Dực Thần nhận lấy mua bán lại lập tức sau khi, sau đó khẽ mỉm cười: \"Ta làm rõ!\" Đang khi nói chuyện, hắn thả ra một loại màu tím nhạt khí vụ, đem Lục Đạo Thần Kính mặt trên cái kia màu xanh lục cự con nhộng cho bao phủ lên.</p><p>Màu xanh lục cự con nhộng bị màu tím khí vụ bao phủ sau khi, mâm tròn mặt trên cái kia điểm sáng màu xanh lục liền biến mất không còn tăm hơi, Trầm Tường sau khi nhìn thấy, liên tục than thở.</p><p>\"Đến cùng là xảy ra chuyện gì nhỉ?\" Trầm Tường đối với này hiếu kỳ vô cùng.</p><p>\"Vật này có thể cảm ứng được một tia tà thú khí tức, lúc trước Thiên Cổ Thần tộc người đem loại sức mạnh này dùng ở trên người chúng ta, vì lẽ đó bọn họ đối với loại sức mạnh này phi thường quen thuộc, bọn họ liền có thể làm ra như thế một đồ vật đến nhận biết chúng ta, giống chúng ta loại này Thiên Cổ Thái Thú vương trên người tà thú khí tức đặc thù nhất, vì lẽ đó phi thường dễ dàng liền có thể cảm ứng được.\"</p><p>\"Hiện tại loại khí tức này bị ta dùng mặt khác một loại năng lượng cho ẩn giấu đi, bọn họ liền không cách nào cảm ứng được!\"</p><p>Chuyện này giải quyết sau khi, Trầm Tường cũng yên tâm đi tới Thiên Cổ Thần tộc vị trí.</p><p>\"Thạch Tùng Khang, Thiên Cổ Thần tộc mọi người ở nơi nào?\" Trầm Tường hỏi: \"Nhanh mang ta đi.\"</p><p>Sau đó, Thạch Tùng Khang liền nói cho Trầm Tường một vị trí.</p><p>Trầm Tường đã biết Thiên Cổ Thần tộc người ngay ở Vạn Đạo Lâm bên trong, chỗ đó đã bị cải tạo đến phi thường đẹp đẽ, là Thiên Cổ Thần tộc người hoa viên, thế nhưng bọn họ sẽ không cư ở nơi đâu, bọn họ sẽ tự mình mở ra một không gian, ẩn núp ở bên trong, như vậy có thể tránh khỏi bị phát hiện, hơn nữa ra vào cũng phi thường dễ dàng quản lý.</p><p>Đi tới Vạn Đạo Lâm sau khi, Trầm Tường nói với Tống Dực Thần: \"Bọn họ liền ở ngay đây, hiện tại chúng ta muốn làm sao mới có thể lặng lẽ trà trộn vào đi?\"</p><p>Trầm Tường hiện tại nhưng là mang theo một màu xanh lục cự con nhộng, muốn trà trộn vào đi có thể không tiện.</p><p>\"Vậy thì chờ hắn tỉnh lại, đến thời điểm chúng ta cũng có thể nhiều một phần sức mạnh.\" Tống Dực Thần nói rằng: \"Ngươi sử dụng loại kia lực lượng thời gian, để hắn tranh thủ đến nhiều thời gian hơn, như vậy chúng ta liền không cần chờ quá lâu.\"</p><p>\"Được!\" Nếu là lại để một Thiên Cổ Thái Thú vương tỉnh lại, vậy bọn họ tiến vào Thiên Cổ Thần tộc người địa bàn thì, mặc dù là đối mặt cường giả, cũng sẽ không thái quá vất vả.</p><p>Trầm Tường lúc này tập trung tinh thần, đối với cái này màu xanh lục cự con nhộng sử dụng lực lượng không gian, để màu xanh lục cự con nhộng có thể càng nhanh hơn phá tan!</p><p>\"Xảy ra chuyện gì? Lẽ nào hai con Thiên Cổ Thái Thú vương đô dung hợp Vạn Đạo chi nguyên, cái này không thể nào nha, bọn họ đều vừa đi ra không bao lâu, bọn họ dung hợp Vạn Đạo chi nguyên ít nhất cũng cần một thời gian hai năm, hiện tại làm sao đều biến mất cơ chứ?\" Thiên Cổ Thần tộc bên trong một ông già nói rằng, cái khác mấy cái ông lão đã hơn mười trung niên lúc này sắc mặt đều phi thường nghiêm nghị.</p><p>Bọn họ đều phi thường e ngại dung hợp Vạn Đạo chi nguyên Thiên Cổ Thái Thú vương, bởi vì bọn họ đều rất rõ ràng lúc trước bọn họ là làm sao đối xử cái này bộ tộc, nếu là bọn họ trở nên mạnh mẽ, không cần nghĩ liền biết, nhất định sẽ liều lĩnh đến trả thù bọn họ.</p><p>Truyện Của Tui . ｎet Nếu là không thế nào cường cũng coi như, nhưng bọn họ một mực biết những này Thiên Cổ Thái Thú vương nếu là dung hợp Vạn Đạo chi nguyên, sẽ so với ban đầu càng thêm đáng sợ.</p><p>\"Chúng ta bất cẩn rồi, lúc trước thì không nên làm ra loại kia trận bàn, bằng không những này Thiên Cổ Thái Thú vương cũng sẽ không chạy đến Vạn Đạo thế giới đến, thì sẽ không tìm tới Vạn Đạo chi nguyên.\"</p><p>\"Vậy làm sao bây giờ? Nếu là bọn họ thật sự dung hợp Vạn Đạo chi nguyên, chúng ta nhất định sẽ phi thường phiền phức.\"</p><p>\"Hiện tại chúng ta còn không cho tới bao nhiêu Vạn Đạo Thần Thổ, lẽ nào liền muốn như vậy thất bại sao? Chúng ta nhưng là cái kế hoạch này quan trọng nhất nha!\"</p><p>Bởi vì Thiên Cổ Thái Thú vương dung hợp Vạn Đạo chi nguyên, cảnh này khiến Thiên Cổ Thần tộc bên trong cao tầng lòng người bàng hoàng, thực lực của bọn họ có hạn, cũng chỉ là ở Vạn Đạo bên trong thế giới rất mạnh mà thôi, nếu là đi đến Vạn Đạo bên trên, bọn họ hiện tại chút thực lực này căn bản không đáng nhắc tới.</p><p>Mà dung hợp Vạn Đạo chi nguyên Thiên Cổ Thái Thú vương, thực lực nhưng là tương đương với Vạn Đạo bên trên cường giả.</p><p>\"Nếu không chúng ta rút về đi?\" Một người nói rằng.</p><p>\"Không được, chúng ta bị phái tới nơi này chấp hành nặng như vậy muốn kế hoạch, bây giờ không chỉ chưa thành công, còn để hai con Thiên Cổ Thái Thú vương thành công dung hợp Vạn Đạo chi nguyên, chúng ta trở lại, nhất định sẽ bị trách phạt, chúng ta hiện tại muốn tu bổ lại những này sai lầm, bằng không chúng ta trở lại cũng sẽ không có kết quả tử tế.\"</p><p>\"Đúng, nhất định phải nghĩ biện pháp giải quyết được!\"</p><p>\"Không cần lo lắng, bọn họ không có như vậy nhanh dung hợp Vạn Đạo chi nguyên!\"</p><p>\"Ta cảm thấy có người trong bóng tối trợ giúp những này Thiên Cổ Thái Thú vương, nguyên bản đều là ở kế hoạch chúng ta bên trong sự tình, nhưng đều là xuất hiện nhiều như vậy biến số, rất rõ ràng là có người trong bóng tối cùng chúng ta đối phó, chúng ta nhất định phải tìm ra người này đến.\"</p><p>Tất cả mọi người dồn dập gật đầu, bọn họ đều có cái cảm giác này, trước ở Thiên Đạo trong thế giới chết đi mấy cái bọn họ tộc nhân, bọn họ liền cảm thấy chuyện này có chút kỳ lạ, mà sau đó Ngạo Thế gia tộc bên trong không gian lại xuất hiện lượng lớn Thiên Cổ Thái Thú, hiển nhiên là có người được bọn họ luyện chế loại kia trận bàn, mở ra một cái đường hầm không gian, để Thiên Cổ Thái Giới bên trong Thiên Cổ Thái Thú chạy đến, cũng là vào lúc đó thả ra một Thiên Cổ Thái Thú vương.</p><p>Bọn họ lúc này cũng đang thảo luận chuyện này, cũng không biết Trầm Tường chính là cái này trong bóng tối trợ giúp Thiên Cổ Thái Thú vương người.</p><p>Tống Dực Thần nhìn màu xanh lục cự con nhộng rạn nứt, tuôn ra lúc thì trắng quang, không khỏi hưng phấn hô: \"Đi ra!\"</p><p>Một đoàn bạch quang phi vọt ra, sau đó một xem ra có chút hàm hậu người trung niên liền hạ xuống ở Lục Đạo Thần Kính mặt trên, là một uy mãnh đại hán, trên mặt hắn mang theo cộc lốc nụ cười.</p><p>\"Đa tạ ân nhân giúp đỡ.\" Hàm hậu đại hán vội vã cảm tạ Trầm Tường.</p><p>\"Đại tinh tinh, không cần khách khí.\" Trầm Tường cười ha ha: \"Xin hỏi đại ca xưng hô như thế nào? Ta tên Trầm Tường!\"</p><p>\"Trịnh Huyền!\"</p><p>Tống Dực Thần khẽ mỉm cười: \"Ta là Tống Dực Thần!\"</p><p>Tống Dực Thần cùng Trịnh Huyền vốn là cũng là loài người, nhưng cùng nhân loại bình thường không giống, bọn họ là một đặc thù bộ tộc, cùng Thiên Cổ Thần tộc người như thế, chỉ có điều sau đó bị Thiên Cổ Thần tộc người sử dụng tà ác sức mạnh đem bọn họ đã biến thành Thiên Cổ Thái Thú.</p>", "images": {}, "success": true}