{"id": 3145, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3146", "title": "Chương 3146: Ngạo Thế Cuồng Đan", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3146: Ngạo Thế Cuồng Đan</h1><p>&gt;</p><p>Trầm Tường đem Cửu Tiêu Thần Kiếm lấy ra, Cửu Tiêu Thần Kiếm là dùng Vạn Đạo Thần Thổ luyện chế, Trịnh Huyền cùng Tống Dực Thần nhận lấy nhìn kỹ một chút sau khi, đều phi thường giật mình.</p><p>Bởi vì mặc dù là Thiên Cổ Thần tộc người, muốn phải lấy được nhiều như vậy Vạn Đạo Thần Thổ cũng không dễ dàng, nhưng Trầm Tường rồi lại nhiều như vậy, bọn họ đều tin tưởng Trầm Tường nói chính là thật sự.</p><p>\"Thiên Cổ Thần tộc người bên trong cũng có thật nhiều luyện đan hảo thủ, chuyện này ngàn vạn không thể để cho bọn họ biết, bằng không bọn họ sẽ liều lĩnh đi bắt bắt các ngươi.\" Tống Dực Thần nói rằng: \"Thiên Cổ Thần tộc vốn là một đám cực kỳ tà ác gia hỏa, chúng ta bộ tộc tuy rằng có thể nắm giữ lượng lớn Vạn Đạo Thần Thổ, nhưng chúng ta không có lợi dụng loại ưu thế này đến lớn mạnh chúng ta.\"</p><p>\"Nhưng là Thiên Cổ Thần tộc nhưng vẫn lo lắng sẽ bị chúng ta tiêu diệt, hơn nữa bọn họ còn phi thường tật, đố chúng ta có thể nắm giữ lượng lớn Vạn Đạo Thần Thổ, liền nổi lên sát tâm, sử dụng ác độc phương pháp tiêu diệt chúng ta bộ tộc, để chúng ta biến thành Thiên Cổ Thái Thú.\" Tống Dực Thần nói rằng: \"Này chủ yếu là chúng ta quá ngây thơ, thật sự cho rằng tam tộc có thể ở chung hòa thuận.\"</p><p>Trầm Tường từ Trịnh Huyền này thật thà gia hỏa liền có thể thấy được, bọn họ bộ tộc nên có không ít như vậy thành thật gia hỏa.</p><p>\"Các ngươi bộ tộc có tên tuổi sao?\" Trầm Tường hỏi.</p><p>\"Thổ dân... Cái khác hai tộc đều là như thế xưng hô chúng ta.\" Tống Dực Thần nói rằng: \"Này chủ yếu là bởi vì chúng ta vị trí khu vực có lượng lớn Vạn Đạo Thần Thổ, những này Vạn Đạo Thần Thổ chúng ta tuy rằng không thế nào sử dụng, thế nhưng chúng ta từ bên trong thu lấy năng lượng đến tu luyện, Vạn Đạo Thần Thổ đối với chúng ta tới nói chính là dưỡng dục mẫu thân của chúng ta, chúng ta là bị Vạn Đạo Thần Thổ cho ăn trưởng thành, chúng ta không cho phép ngoại tộc cướp đi, Vạn Đạo Thần Thổ cũng bị chúng ta coi là thánh vật.\"</p><p>\"Cũng không biết Thiên Cổ Thần tộc là làm sao biết loại kia pháp môn, đem chúng ta biến thành Thiên Cổ Thái Thú, sau đó chúng ta trải qua nhiều năm hấp thu Vạn Đạo Thần Thổ sức mạnh, đều sẽ trưởng thành lông thú, bọn họ chỉ cần đem chúng ta nắm lên đến, cướp đoạt lông thú đi tinh luyện, liền có thể đề luyện ra Vạn Đạo Thần Thổ.\"</p><p>Mặc dù ở Vạn Đạo bên trên, Vạn Đạo Thần Thổ cũng là chí bảo như thế đồ vật, nhưng mà này đám thổ dân nhưng ủng có rất nhiều, cũng không cần để luyện chế thành binh khí cái gì.</p><p>\"Một cái khác bộ tộc đây?\" Trầm Tường hỏi.</p><p>\"Thú nhân tộc.\" Tống Dực Thần nói rằng \"Thiên Cổ Thú Nhân?\" Trầm Tường kinh hô.</p><p>Trước hắn phải biết, Thiên Cổ Thần tộc nhân hòa Thiên Cổ Thú Nhân là cùng nhau, Trần Tài chính là hai người này bộ tộc kết hợp sinh.</p><p>\"Đúng! Ngươi biết?\" Tống Dực Thần hơi kinh ngạc, sau đó nhìn một chút Trịnh Huyền, hắn cho rằng đây là Trịnh Huyền nói cho hắn.</p><p>\"Bởi vì ở thần hoang bên trong thì có Thiên Cổ Thú Nhân.\" Trầm Tường nói rằng: \"Ban đầu ta liền bị bên trong một thú nhân hoàng truy sát.\"</p><p>\"Thiên Cổ Thú Nhân đi thần hoang có mục đích gì?\" Tống Dực Thần trở nên trầm tư.</p><p>\"Bọn họ nói muốn thống trị toàn bộ thần hoang, thế nhưng sau đó Thiên Cổ Thần tộc người sau khi đến, bọn họ liền thành thật hơn nhiều.\" Trầm Tường nói rằng.</p><p>\"Không nên chỉ có cái mục đích này, rất có thể bọn họ cùng Thiên Cổ Thần tộc người như thế, cũng đang nghĩ biện pháp thu được Vạn Đạo Thần Thổ.\" Tống Dực Thần nói rằng: \"Xem ra thần hoang sự tình vẫn không có giải quyết.\"</p><p>Thiên Cổ Thần tộc người đã bị diệt rơi mất, mà biết điều sau khi Thiên Cổ Thú Nhân lại làm cho người suýt chút nữa lãng quên, không thể không nói bọn họ phương thức này rất tốt, liền Trầm Tường suýt chút nữa liền quên có Thiên Cổ Thú Nhân tồn tại.</p><p>\"Xem ra ta đến nhanh lên một chút trở lại mới được.\" Trầm Tường nói rằng.</p><p>\"Tạm thời không cần lo lắng, chỉ cần chúng ta có thể phá tan phong ấn, chúng ta liền có thể suất lĩnh lượng lớn Thiên Cổ Thái Thú chinh chiến tứ phương, đến thời điểm bọn họ ở thần hoang bên trong kế hoạch cũng sẽ thai chết trong bụng.\" Tống Dực Thần nhìn một chút Thái Dương, nói rằng: \"Sắp đến.\"</p><p>Phía trước chính là thiên Cổ thần châu, ở nơi đó xuất hiện một mảnh ốc đảo, một trận nồng nặc hơi thở sự sống phả vào mặt, cùng cái kia mảnh tĩnh mịch đất hoang có rất lớn không giống.</p><p>Bọn họ cuối cùng cũng coi như bước lên thiên Cổ thần châu thổ địa.</p><p>\"Trước tiên đi phụ cận thành thị nhìn!\" Tống Dực Thần nói rằng: \"Ở đây không chỉ có Thiên Cổ Thần tộc người, còn có một chút từ Vạn Đạo bên trên lui ra đến người.\"</p><p>\"Còn có một chút Thiên Cổ Thú Nhân.\" Trịnh Huyền nói bổ sung.</p><p>\"Thiên Cổ Thú Nhân cùng Thiên Cổ Thần tộc bất hòa, lúc trước bọn họ đến cùng có hay không đồng thời liên hợp đối phó các ngươi đây?\" Trầm Tường hỏi, đây là Trần Tài nói cho hắn.</p><p>\"Không biết, Thiên Cổ Thú Nhân cùng Thiên Cổ Thần tộc xác thực vẫn có mâu thuẫn, đặc biệt Thiên Cổ Thần tộc, nếu là bọn họ bên này có người cùng với Thiên Cổ Thú Nhân, bọn họ đều sẽ đem này người nắm lên đến xử tử.\" Tống Dực Thần nói rằng: \"Phi thường tàn khốc... Đương nhiên, ở rất lâu trước, Thiên Cổ Thần tộc cũng không cho phép bọn họ cùng chúng ta những này thổ dân thông hôn, một khi phát hiện cũng phải bị xử tử.\"</p><p>\"Có điều có thể cùng nhân loại cùng nhau, này ngược lại là quái sự.\" Trịnh Huyền nói rằng.</p><p>Trầm Tường không nghĩ tới này Thiên Cổ Thái Giới dĩ nhiên có thật nhiều như hắn như vậy nhân loại bình thường, lúc này bọn họ đã đi tới một tòa thành thị bên ngoài, bọn họ gặp phải mấy người chính là nhân loại.</p><p>Lúc vào thành, Tống Dực Thần liền để Trầm Tường cùng bọn họ giữ một khoảng cách.</p><p>Vì bất cứ lúc nào có thể cùng bọn họ liên hệ, Trầm Tường còn cho bọn hắn một người một khối đưa tin ngọc phù, đồng thời nói cho bọn họ biết làm sao sử dụng.</p><p>Tống Dực Thần cùng Trịnh Huyền trước hết tiến vào thành thị, thành phố này xem ra phi thường tân, hẳn là một toà vừa kiến tạo thành thị, phi thường to lớn, cũng rất náo nhiệt.</p><p>Trầm Tường sau khi đi vào, mới biết thành phố này là trước mấy toà lão thành sáp nhập cùng nhau, vì lẽ đó vừa kiến tạo không lâu liền rất náo nhiệt.</p><p>\"Đan dược đều ở nắm giữ ở Thiên Cổ Thần tộc trong tay, không có Thiên Cổ Thần tộc cho phép là không thể luyện đan, thực sự là bá đạo nha.\" Trầm Tường hỏi thăm một trận sau khi, mới làm rõ nơi này đan dược sự tình.</p><p>Nếu như ở dã ngoại phát hiện dược liệu, cũng chỉ có thể bán ra cho Thiên Cổ Thần tộc cửa hàng, nếu là một mình giao dịch bị phát hiện, vậy thì sẽ bị xử tử, phi thường nghiêm ngặt.</p><p>Vì lẽ đó ở chỗ này, đan dược chuyện làm ăn chỉ có Thiên Cổ Thần tộc mới có thể làm, đan dược bán ra đến mức rất quý, sử dụng chính là một loại gọi là cuồng nguyên thạch đồ vật tiến hành giao dịch, cuồng nguyên thạch khó tìm, cũng dễ tìm này Thiên Cổ Thái Giới rất nhiều người, vì lẽ đó cuồng nguyên thạch mới sẽ nhiều lên.</p><p>\"Cuồng nguyên thạch có thể dùng đến trồng trọt dược liệu, Ngạo Thế cuồng dược đều là sử dụng cuồng nguyên thạch trồng trọt đi ra, Ngạo Thế cuồng đan thứ này hẳn là tăng cường Ngạo Thế cuồng lực.\" Trầm Tường hỏi thăm một chút, nơi này chỉ có Ngạo Thế cuồng đan, không có cái khác cấp bậc đan dược, mà tiện nghi nhất một hạt cũng cần 10 ngàn cuồng nguyên thạch.</p><p>Trầm Tường hiện đang không có cuồng nguyên thạch, cũng không biết muốn làm sao làm, chỉ có thể tiếp tục thám thính chuyện nơi đây, xem có thể hay không nghĩ biện pháp cho tới cuồng nguyên thạch.</p><p>\"Chỉ phải lấy được một hạt, ta liền có thể thử xem sử dụng diễn sinh pháp.\" Trầm Tường trong lòng cười hì hì: \"Nếu như thành công, ta liền không cần khổ cực đi tìm cuồng nguyên thạch.\"</p><p>Trầm Tường lấy ra đưa tin ngọc phù, cho Tống Dực Thần đưa tin: \"Tống đại ca, ngươi biết muốn làm sao mới có thể lấy được cuồng nguyên thạch sao?\"</p><p>\"Chúng ta hiện tại cũng không có thứ này... Có điều ngươi có thể chờ mấy ngày, ta có thể đi cướp một ít cho ngươi, nơi này Thiên Cổ Thần tộc nhiều như vậy, tùy tiện cướp bọn họ, không cần hổ thẹn.\" Tống Dực Thần đáp lại nói.</p>", "images": {}, "success": true}