{"id": 3150, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3151", "title": "Chương 3151: So Tốc Độ", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3151: So Tốc Độ</h1><p>&gt;</p><p>Trầm Tường vẫn thật không nghĩ tới cái này chưởng quỹ dĩ nhiên sẽ như vậy xem trọng hắn, điều này làm cho trong lòng hắn âm thầm kinh ngạc, hắn nhiều lắm cũng chỉ có thể vì là cái cửa hàng này nhiều kiếm lời một ít cuồng nguyên thạch mà thôi, những này cuồng nguyên thạch ở này cửa hàng lớn tới nói cũng không tính là cái gì, không đáng cái này chưởng quỹ cùng cùng tộc nhân phát sinh mâu thuẫn.</p><p>\"Ngươi... Được, cho ta chờ, đi thì đi.\" Cái kia Thiên Cổ Thần tộc người quả nhiên đi rồi.</p><p>\"Chưởng quỹ, cho ngươi thiêm phiền phức!\" Trầm Tường cảm thấy có chút thật không tiện, nói rằng.</p><p>\"Không có chuyện gì, ngươi đi nghỉ trước đi.\" Chưởng quỹ đối với Trầm Tường phất phất tay, sau đó cầm những này đan rời đi.</p><p>Trầm Tường để Phong Khả Nhi ăn mười hạt cuồng lực đan, hắn muốn nhìn một chút mới vừa vừa mới bắt đầu tu luyện Ngạo Thế cuồng lực Phong Khả Nhi ăn những này cuồng lực đan hội có hiệu quả như thế nào.</p><p>Phong Khả Nhi luyện hóa tốc độ còn nhanh hơn Trầm Tường hơn nhiều, nửa canh giờ liền có thể luyện hóa một hạt, Trầm Tường đối với nàng tốc độ như thế này cảm thấy phi thường bất ngờ.</p><p>Trầm Tường nghỉ ngơi hai ngày, Phong Khả Nhi cũng đem cái kia mười hạt đan cho luyện hóa, điều này làm cho hắn vô cùng kinh ngạc, đã vậy còn quá nhanh liền xong xong rồi.</p><p>\"Có làm sao lớn hơn!\" Phong Khả Nhi dùng tay khoa tay một hồi Ngạo Thế Cuồng Nguyên châu to nhỏ, có một hạch đào lớn như vậy, điều này cũng không nhỏ.</p><p>\"Thật nhanh nha!\" Trầm Tường cười nói: \"Hiện tại ngươi có thể sử dụng Ngạo Thế cuồng lực phóng thích phong ấn sao?\"</p><p>\"Đương nhiên có thể, thả ra phong ấn cũng lợi hại.\" Phong Khả Nhi cười cợt nói: \"Nếu là ta Ngạo Thế Cuồng Nguyên châu càng to lớn hơn, vậy ta liền càng thêm lợi hại, hi vọng từ lâu có thể bước vào Ngạo Thế cuồng cảnh.\"</p><p>Có Phong Khả Nhi ở, Trầm Tường luyện đan thời điểm sẽ tương đối nhẹ nhàng, đặc biệt luyện chế loại kia rất khó luyện chế đan thì, Phong Khả Nhi đều là có thể cho giúp đỡ rất lớn, bằng không hắn khó có thể thành công.</p><p>Trầm Tường đi tìm chưởng quỹ, hắn yếu lĩnh lấy một trăm phân dược liệu, lại luyện chế một trăm hạt đan hắn nhiệm vụ của tháng này liền xong xong rồi.</p><p>Mà khi hắn đi tới cửa hàng phòng khách thì, nhưng nhìn thấy chưởng quỹ đang cùng mấy người mặc hào hoa phú quý áo choàng người đeo mặt nạ cùng nhau.</p><p>\"Là lần trước tên kia!\" Trầm Tường cảm ứng được hơi thở phi thường quen thuộc, chính là lần trước cái kia Thiên Cổ Thần tộc người.</p><p>Cái này Thiên Cổ Thần tộc người nguyên bản muốn tới cái cửa hàng này công tác, chỉ có điều bởi vì nhìn thấy Trầm Tường bị coi trọng mà mình bị lơ là, liền phẫn nộ đi rồi, hiện tại hắn đi tới nơi này còn mang đến mấy người, cũng không biết hắn có mục đích gì.</p><p>Trầm Tường đi tới sau khi, nam tử kia liền chỉ vào Trầm Tường nói rằng: \"Chính là kẻ nhân loại này!\"</p><p>Cái kia mấy cái người đeo mặt nạ nhìn sang sau khi, để Trầm Tường cảm giác được áp lực rất lớn, cái này cực cao người đeo mặt nạ thực lực đều rất mạnh, hơn nữa bọn họ còn cố ý thả ra một loại khí thế đến hù dọa Trầm Tường.</p><p>Cũng may Trầm Tường từng thấy sóng to gió lớn người, phi thường bình tĩnh đứng ở đàng kia.</p><p>\"Hắn là Trầm Phi, vừa gia nhập tiệm chúng ta phô không bao lâu.\" Chưởng quỹ nói rằng: \"Hắn luyện chế cuồng lực đan quả thật không tệ, vì lẽ đó ta ngoại lệ giữ hắn lại, này không cái gì không đúng sao, chỉ là gia tộc của các ngươi tiểu quỷ lòng nghi ngờ quá nặng.\"</p><p>\"Hừ, một kẻ loài người luyện chế ra đến đan có thể tốt hơn chỗ nào?\" Nam tử kia cả giận nói: \"Ta muốn cùng hắn tỷ thí, nếu là hắn không sánh bằng ta, liền để hắn lập tức rời đi nơi này, sau đó ngươi hướng về ta chịu nhận lỗi.\"</p><p>Trầm Tường trong ánh mắt có chút bất đắc dĩ, hắn không nghĩ tới dĩ nhiên sẽ có xảy ra chuyện như vậy, nam tử này xem ra lại như là tiểu hài tử như thế tính cách nha!</p><p>\"So liền so, nếu là ngươi thua rồi đây?\" Chưởng quỹ cười gằn, hắn xem ra cũng không e ngại những người đeo mặt nạ này.</p><p>\"Nếu là ta thua, vậy ta liền tâm phục khẩu phục.\" Nam tử đã lấy xuống mặt nạ, là một thanh niên tuấn tú, có điều khắp khuôn mặt là một loại kiêu ngạo, xem ra phi thường tự đại.</p><p>\"Vậy các ngươi có thể đi rồi.\" Chưởng quỹ nói rằng: \"Ta cho rằng ta làm được không sai, sai chính là ngươi người tự đại này, ta nói thật cho ngươi biết, ngươi luyện chế ra đến cuồng lực đan phi thường kém cỏi, ta không có chút nào trên xem.\"</p><p>Nam tử nghe thấy chưởng quỹ sau khi, trở nên phi thường phẫn nộ.</p><p>\"Các vị trưởng bối, các ngươi đều nghe thấy, hắn ở nhục nhã ta.\" Thanh niên cả giận nói.</p><p>\"Nếu là hắn thua, liền để hướng về ngươi quỳ xuống xin lỗi.\" Một người đeo mặt nạ nói rằng, bọn họ xem thấy gia tộc mình hậu bối bị người như vậy xem thường, trong lòng cũng rất là phẫn nộ.</p><p>Trầm Tường có chút bất đắc dĩ, người thanh niên kia tự đại liền Thiên Cổ Thần tộc cái này chưởng quỹ đều nhìn không được.</p><p>\"Được!\" Chưởng quỹ đối với Trầm Tường phi thường có lòng tin: \"Các ngươi nói muốn làm sao cái so pháp? Trầm Phi hắn chỉ hiểu được luyện chế cuồng lực đan, vì lẽ đó chỉ có thể tỷ thí luyện chế cuồng lực đan, nếu là muốn luyện chế cái khác đan, ta liền không đồng ý.\"</p><p>Trầm Tường luyện chế ra đến cuồng lực đan phẩm chất rất tốt, cái này chưởng quỹ trong tay còn có hơn trăm hạt không có bán đi, bởi vì hắn tìm một tốt người mua một lần bán ra.</p><p>\"Liền tỷ thí luyện chế cuồng lực đan, nếu là hắn so với ta trước hết luyện chế ra đến, coi như hắn thắng, mặc kệ phẩm chất làm sao!\" Người thanh niên kia nói rằng, từ hắn một mặt tự tin biểu hiện đến xem, hắn đối với mình luyện đan tốc độ rất tự tin nha.</p><p>Chưởng quỹ nhìn một chút Trầm Tường, chỉ thấy Trầm Tường gật gật đầu, cùng hắn tỷ thí luyện đan tốc độ, vậy thì là muốn chết, trong lòng hắn đều muốn cười nở hoa.</p><p>\"Ngươi thật sự không thành vấn đề sao? Cái tên này luyện đan tốc độ thật nhanh, tuy rằng phẩm chất kém một chút.\" Chưởng quỹ đột nhiên cho Trầm Tường truyền âm.</p><p>\"Hắn có bao nhiêu khối?\" Trầm Tường hỏi.</p><p>\"Một canh giờ có thể luyện chế ra ba lô cuồng lực đan, đây là ta hiện nay bản thân biết, nếu như là tỷ thí, tốc độ của hắn có thể sẽ càng nhanh hơn.\" Chưởng quỹ lại truyền âm nói.</p><p>Liền ở tại bọn hắn truyền âm thời điểm, người thanh niên kia lại đột nhiên nói rằng: \"Như vậy đi, chúng ta liền đến tỷ thí một chút, trong vòng một canh giờ, chúng ta ai luyện chế ra cuồng lực đan nhiều, ai luyện chế nhiều lắm, ai liền thắng lợi!\"</p><p>Bọn họ lại đột nhiên đem quy tắc sửa chữa, điều này làm cho chưởng quỹ có chút tức giận, hắn biết đối phương luyện đan tốc độ, như vậy quy tắc phi thường có lợi cho bọn họ.</p><p>\"Hiện tại đây?\" Chưởng quỹ lại cho Trầm Tường truyền âm.</p><p>\"Yên tâm, không thành vấn đề.\" Trầm Tường bình tĩnh đáp lại nói, hắn đột nhiên cảm thấy cái này chưởng quỹ không sai, mặc dù là Thiên Cổ Thần tộc người, nhưng ít ra phi thường tôn trọng hắn, cho nên mới phải hỏi dò hắn ý kiến.</p><p>Chưởng quỹ rất tin tưởng Trầm Tường, nói rằng: \"Vậy bây giờ liền bắt đầu đi!\"</p><p>Vì để cho càng nhiều người đến làm chứng, chưởng quỹ gọi tới hơn mười luyện đan sư đến đây quan sát tỷ thí, những thầy luyện đan này đều là bên trong cửa hàng lão luyện đan sư, bọn họ cũng biết Trầm Tường sự tình, bởi vì Trầm Tường luyện chế cuồng lực đan bọn họ đều gặp, được bọn họ nhất trí tán thành.</p><p>Lúc này bọn họ hiểu rõ đấu đan nguyên do sau khi, đều cảm thấy người thanh niên kia phi thường hung hăng, có điều hết cách rồi, ai bảo thanh niên này là đến từ chính gia tộc lớn đây? Những này con em của đại gia tộc ra đến rèn luyện, xui xẻo chính là những cửa hàng này nha.</p><p>\"Bọn họ là Chân gia người, cùng ngươi tỷ thí luyện đan tên tiểu tử kia gọi Chân Minh Huy, gia tộc của bọn họ luyện đan coi như không tệ, bây giờ bị phái ra rèn luyện, chính là muốn đi vào một ít bên trong cửa hàng đi luyện đan.\" Chưởng quỹ nói rằng: \"Chó má rèn luyện, chính là đi ra khoe khoang, chuyện như vậy nhưng là thường thường phát sinh, ngươi lần này nhất định phải tỏa tỏa hắn nhuệ khí.\"</p><p>Trầm Tường trong lòng cũng cảm thấy buồn cười, nếu để trong gia tộc mình con cháu ra đến rèn luyện, liền hẳn là để bọn họ được điểm ngăn trở cái gì, lúc này mới có thể trưởng thành, bây giờ lão dĩ nhiên nhảy ra trợ giúp tiểu nhân: nhỏ bé, rõ ràng là tiểu nhân: nhỏ bé không có đạo lý, có thể thấy được loại này rèn luyện vốn là một danh nghĩa, vốn là những gia tộc kia để bên trong tộc mình đệ tử ưu tú đi ra khoe khoang khoe khoang.</p>", "images": {}, "success": true}