{"id": 3154, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3155", "title": "Chương 3155: Thần Bí Ông Chủ", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3155: Thần Bí Ông Chủ</h1><p>&gt;</p><p>Trầm Tường nghỉ ngơi qua đi, muốn muốn đi tìm một số chuyện làm, hắn đi tới cửa hàng trong đại sảnh (Ngạo Thế đan thần 3167 chương).</p><p>Chưởng quỹ nhìn thấy hắn sau khi, liền vội vàng nói: \"Trầm Phi, ngươi khoảng thời gian này không cần tiếp nhận vụ, nghỉ ngơi thật tốt!\"</p><p>\"A? Tại sao không cần? Ta hiện tại đã nghỉ ngơi tốt!\" Trầm Tường còn dự định mượn tiếp nhận vụ đến để cho mình thu được càng nhiều dược liệu.</p><p>\"Đây là ông chủ dặn dò... Đúng rồi, ngươi sẽ luyện chế cái khác Ngạo Thế cuồng đan sao?\" Chưởng quỹ hỏi.</p><p>\"Sẽ không!\" Trầm Tường lắc lắc đầu: \"Ngạo Thế cuồng đan bên trong, ta chỉ hiểu được luyện chế cuồng lực đan.\"</p><p>\"Như vậy nha! Cái này ngươi lấy về nhìn.\" Chưởng quỹ đưa cho Trầm Tường một quyển sách, cũng không phải rất dầy, Trầm Tường nhận lấy lật qua lật lại, mặt trên ghi chép một ít Ngạo Thế cuồng đan.</p><p>\"Đối với ta rất hữu dụng, cảm tạ.\" Trầm Tường cười nói: \"Cửa hàng này ông chủ là ai? Lần trước tỷ thí thời điểm, hắn làm sao không xuất hiện?\"</p><p>\"Ông chủ nhưng là cái phi thường lợi hại người!\" Chưởng quỹ nói tới cái kia thần bí ông chủ, nhất thời nổi lòng tôn kính, hiện tại hắn cũng không dám xem thường Trầm Tường, chí ít Trầm Tường có thể làm cho Chân Minh Huy cho hắn quỳ xuống xin lỗi.</p><p>Trầm Tường thuật luyện đan cũng mạnh phi thường, muốn so với nơi này luyện đan sư đều lợi hại hơn, đương nhiên điều này cũng chỉ là luyện chế cuồng lực đan mặt trên.</p><p>\"Nói chung có hắn ở, Chân gia không dám tìm tới cửa.\" Chưởng quỹ nói rằng, hắn cẩn thận nhìn một chút Trầm Tường, cũng không phát hiện Trầm Tường đặc biệt lợi hại, trước đây không lâu ông chủ của hắn liền nói với hắn, nhân loại mạnh mẽ là phi thường đáng sợ, mở mở mắt diệt giết bọn họ Thiên Cổ Thần tộc.</p><p>Nhưng hắn gặp nhân loại cường đại không nhiều, Trầm Tường luyện đan tuy rằng lợi hại, nhưng nhìn lên cũng không cường đại.</p><p>\"Cũng thật là thần bí nha!\" Trầm Tường cười nói: \"Vậy ta đi về trước nhìn quyển sách này.\"</p><p>Trở lại trong phòng nhỏ, Trầm Tường nhìn kỹ sách nhỏ mặt trên ghi chép đồ vật, có mấy chục hiệt, đều là Ngạo Thế cuồng đan.</p><p>\"Cấp thấp, cấp trung cùng cấp cao đều có, đều không phải rất nhiều, nhưng những này Ngạo Thế cuồng đan công hiệu đều vô cùng tốt, đã đủ.\" Trầm Tường nói rằng: \"Mặt trên đều không viết có lấy cái gì dược liệu luyện chế, phương pháp luyện đan nên nắm giữ ở người ông chủ kia trong tay.\"</p><p>Trầm Tường đem mặt trên nội dung ghi nhớ sau khi, sau đó liền đi tìm chưởng quỹ.</p><p>\"Đều xem xong?\" Chưởng quỹ nói rằng: \"Chính ngươi giữ đi, này cũng không phải thứ gì trọng yếu.\"</p><p>Trầm Tường còn tưởng rằng muốn đem này sách nhỏ trả lại.</p><p>\"Xem xong, đều là một ít rất hữu dụng Ngạo Thế cuồng đan, rất quý giá đi.\" Trầm Tường nói rằng.</p><p>\"Đúng, rất quý giá! Nhưng ông chủ hắn cũng có luyện chế, cũng đều có dược liệu! Ở bên trong toà thành này, ông chủ nhưng là lợi hại nhất luyện đan sư.\" Chưởng quỹ đột nhiên thấp giọng nói: \"Đi theo ta!\"</p><p>Sau đó, hắn mang theo Trầm Tường đi tới cửa hàng tầng lớp cao nhất, tiến vào cái kia xa hoa tiểu thính.</p><p>Sau khi đi vào, Trầm Tường liền nhìn thấy một tên mặc áo đỏ, phi thường có khí thế có tinh thần ông lão ngồi ở vị trí đầu cái kia cái ghế trên.</p><p>Ông lão đầy mặt uy nghiêm, vô hình trung liền làm cho người ta rất lớn cảm giác ngột ngạt, cặp kia thâm thúy con mắt dường như ngôi sao biển rộng giống như vậy, Trầm Tường cũng chỉ là nhìn qua liền không dám xem thêm, đây quả thật là là một tên nhân vật không tầm thường, tuy rằng Trầm Tường đối với hắn không biết.</p><p>\"Trầm Phi?\" Ông lão hỏi.</p><p>\"Đúng!\" Trầm Tường gật gật đầu.</p><p>\"Chỉ sợ là giả danh đi!\" Ông lão vừa nãy ngay ở nhìn kỹ Trầm Tường, tuy rằng Trầm Tường biểu hiện phi thường tự nhiên, nhưng hắn nhưng có thể ở Trầm Tường trả lời thời điểm cảm ứng được Trầm Tường trong cơ thể có một tia cực kỳ yếu ớt gợn sóng.</p><p>Từ này một tia yếu ớt gợn sóng đến xem, Trầm Tường trả lời thời điểm nói dối.</p><p>\"Trầm Tường là tên thật của ta!\" Trầm Tường có chút bất đắc dĩ, hắn cũng biết mình ở người như thế trước mặt rất khó nén sức, không bị đối phương phát hiện trên người hắn càng to lớn hơn bí mật đã không sai.</p><p>\"Chưởng quỹ, ngươi lui ra đi!\" Hồng y ông lão phất phất tay, chưởng quỹ lập tức rời đi cái này tiểu thính.</p><p>Hồng y ông lão nói với Trầm Tường: \"Ngồi đi, tự nhiên một điểm, ta sẽ không ăn ngươi!\"</p><p>Trầm Tường sau khi ngồi xuống, hỏi: \"Ông chủ, cái kia sách nhỏ bên trong đan ngươi đều hiểu đến luyện chế?\"</p><p>\"Đúng, ngươi muốn học không?\" Hồng y mặt nghiêm túc trên lộ ra vẻ tươi cười đến, để Trầm Tường có chút bất ngờ.</p><p>Hắn có thể xác định cái này mạnh mẽ ông lão là Thiên Cổ Thần tộc người, thế nhưng cũng không có Thiên Cổ Thần tộc người loại kia tính xấu, dưới cái nhìn của hắn, Thiên Cổ Thần tộc người đại đa số cũng giống như là người nhà họ Chân như thế mới đúng.</p><p>\"Muốn!\" Trầm Tường gật gật đầu.</p><p>\"Ngươi là mới vừa tới đến Thiên Cổ Thái Giới sao?\" Hồng y ông lão hỏi.</p><p>\"Đúng, lão bản ngươi là làm sao thấy được?\" Trầm Tường đúng là không nghĩ tới nhanh như vậy liền bị nhìn ra rồi, cũng không ẩn giấu.</p><p>\"Ngươi khí tức trên người... Thiên Cổ Thái Giới đặc hữu khí tức ta có thể phân biệt ra được, trên người ngươi tuy rằng có một ít Thiên Cổ Thái Giới khí tức, thế nhưng quá mỏng manh, bình thường chỉ có mới vừa tới đến Thiên Cổ Thái Giới người, mới sẽ như vậy mỏng manh.\" Hồng y ông lão nói rằng: \"Ngươi cũng không phải từ Vạn Đạo bên trên hạ xuống đi, hẳn là từ Vạn Đạo bên dưới đến!\"</p><p>Ở loại này lão gia hoả trước mặt, lập tức liền bị nhìn thấu, Trầm Tường cũng chỉ có thể gật đầu.</p><p>\"Ngươi mục đích tới nơi này là cái gì? Có thể từ chỗ đó tới nơi này, này cũng không dễ dàng.\" Hồng y ông lão cau mày nói: \"Nói như vậy, từ Vạn Đạo bên trong cũng chỉ có thể trước tiên đi Vạn Đạo bên trên, mới có thể từ Vạn Đạo bên trên hạ xuống, trực tiếp từ chỗ đó tới nơi này... Lấy ngươi thực lực trước mắt rất khó làm được.\"</p><p>\"Ta sử dụng một trận bàn đi tới nơi này.\" Trầm Tường đem cái trận bàn này lấy ra, cái trận bàn này đã bị hắn dùng Lục Đạo Thần Kính phục chế, mặc dù bị người lão giả này cầm, hắn cũng không cần lo lắng.</p><p>\"Là Thiên Cổ hoàng thất làm ra đến đồ vật!\" Hồng y ông lão nhíu mày: \"Nghe nói bọn họ có một cái kế hoạch, muốn đi Vạn Đạo bên trong, không nghĩ tới đã bắt đầu thực thi, bây giờ loại này quý giá đồ vật có thể rơi xuống nhân loại trong tay, hơn nửa đã thất bại!\"</p><p>Trầm Tường trong lòng nhảy một cái, chỉ là như vậy thời gian ngắn ngủi, liền bị người lão giả này nhìn ra làm sao nhiều đồ vật đến, để hắn không khỏi kính phục, chẳng trách chưởng quỹ sẽ đối với hắn như vậy tôn kính.</p><p>\"Có thể cùng ta nói một chút chuyện của bọn họ sao? Ngươi không cần lo lắng, ta cùng bọn họ không giống, ta đối với nhân loại là đối xử bình đẳng.\" Hồng y ông lão đem này trận bàn trả lại Trầm Tường.</p><p>\"Này còn phải từ Thiên Cổ Thái Thú nói về...\" Trầm Tường cũng cảm giác được trước mắt này hồng y ông lão khác với tất cả mọi người, liền đem Vạn Đạo bên trong sự tình nói cho hắn, hắn biến mất Trịnh Huyền cùng Tống Dực Thần sự tình.</p><p>Hồng y ông lão nghe xong, lắc đầu nở nụ cười: \"Bọn họ đánh giá thấp nhân loại, ăn loại này thiệt lớn cũng rất bình thường!\"</p><p>\"Ta cũng là hành động bất đắc dĩ, là bọn họ khinh người quá đáng.\" Trầm Tường nói rằng.</p><p>\"Không có chuyện gì, hiện ở tại bọn hắn đều chết quang ở phía dưới, cũng tương đương với thất bại, bọn họ trong thời gian ngắn không cách nào lại phái ra một nhóm người đi.\" Hồng y ông lão nói rằng: \"Thiên Cổ hoàng thất hiện tại cũng không quá nhiều thời gian tới làm những chuyện này.\"</p><p>\"Ông chủ, ngươi đối với Thiên Cổ Thái Thú có hiểu thêm?\" Trầm Tường hỏi.</p><p>\"Bọn họ hiện tại đều bị phong ấn ở một chỗ, có điều sớm muộn sẽ từ bên trong chạy đến, Thiên Cổ Thái Thú năm đó chính là một bộ tộc rất mạnh mẽ, mặc dù bị biến thành Thiên Cổ Thái Thú, nhưng sức mạnh của bọn họ vẫn còn ở đó.\" Hồng y ông lão thở dài một tiếng: \"Nếu như không cách nào tiêu diệt bọn họ, chờ bọn hắn chạy sau khi đi ra, sẽ là Thiên Cổ Thần tộc người tai nạn.\"</p>", "images": {}, "success": true}