{"id": 3189, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3190", "title": "Chương 3190: Nguyệt Vương", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3190: Nguyệt Vương</h1><p>&gt;</p><p>Trầm Tường vội vàng đem tinh hoàng thu cẩn thận, hắn luyện chế thời điểm, đúng là quen thuộc loại này ánh sáng, nếu như lần thứ nhất nhìn thấy người, hơn nửa đều sẽ như Tống Dực Thần dáng dấp như vậy, đây là hắn sơ sẩy.</p><p>\"Tống đại ca, xin lỗi, ta trước đã quen loại này ánh sáng, vì lẽ đó cảm thấy không có vấn đề gì.\" Trầm Tường cười nói.</p><p>Tống Dực Thần đã mở mắt, hắn cũng không kịp nhớ có đau hay không, nói chung hắn khẳng định, Trầm Tường đã luyện chế thành công ra chín khối tinh hoàng, tuy rằng rất nhỏ, nhưng đầy đủ để Thái Dương thần đàn phục hồi như cũ lại đây.</p><p>\"Mới thời gian mấy ngày ngươi liền hoàn thành, thực sự là lợi hại!\" Tống Dực Thần thán phục liên tục.</p><p>\"Không có gì, chỉ là có chút buồn tẻ.\" Trầm Tường cười nói, hắn xác thực rất buồn tẻ, dù sao hắn liên tục mấy trăm năm đều đang luyện chế những đồ chơi này, đây là phi thường khô khan sự tình, cũng may có thể cùng Phong Khả Nhi ở bên trong tán gẫu.</p><p>\"Như vậy chúng ta đi thôi, hiện tại liền đi xem xem.\" Trầm Tường nói rằng: \"Nhìn Thiên Cổ Thần tộc đám người kia đang làm gì!\"</p><p>\"Hừm, chúng ta đi!\" Tống Dực Thần mang theo Trầm Tường, rất nhanh sẽ đi tới Mỹ Cảnh tỷ muội nơi này.</p><p>Mỹ Cảnh tỷ muội làm cái đến Vạn Đạo Thần Thổ tinh cũng không nhiều, trước Trầm Tường phải đi không ít, đều bị luyện chế thành tinh hoàng, đây là muốn dùng để phục hồi như cũ Thái Dương thần đàn.</p><p>Hắn chỉ có thể chờ đợi lần sau tới nơi này nữa lấy, ngược lại nơi này đại thụ nhiều như vậy. c♂</p><p>Phong Khả Nhi lúc này ở U Dao Sơn Trang bên trong sử dụng Vạn Đạo Thần Thổ luyện chế một vài thứ, đều là một ít rất nhỏ găng tay, xem ra như là đầu ngón tay như thế đồ vật, đây là Mỹ Cảnh tỷ muội làm cho nàng luyện chế.</p><p>Chủ yếu là vì cho phệ thiên thử đeo, nếu như phệ thiên thử hàm răng cùng móng vuốt đều mặc lên những thứ đồ này, phệ thiên thử liền có thể ung dung đào ra kiên cố Vạn Đạo Thần Thổ, rất nhanh sẽ có thể đi đến những cây to kia phía dưới.</p><p>Phong Khả Nhi nhưng cho tới bây giờ không nghĩ tới quá, chính mình sẽ dùng Vạn Đạo Thần Thổ loại này quý giá vật liệu cho con chuột luyện chế trang bị, Vạn Đạo bên trên những kia luyện khí tông sư nếu là gặp phải, khẳng định mắng nàng, dĩ nhiên dùng Vạn Đạo Thần Thổ cho con chuột luyện chế trang bị.</p><p>\"Luyện chế mấy trăm bộ liền được rồi.\" Trầm Tường nói rằng: \"Chuyện này đối với ngươi tới nói không khó lắm chứ?\"</p><p>\"Không khó!\" Phong Khả Nhi cũng phi thường yêu thích luyện khí, hiếm thấy có loại này cơ hội tốt.</p><p>Hơn nữa nàng cũng cần để phệ thiên thử giúp nàng đào lượng lớn Vạn Đạo Thần Thổ tinh, đến thời điểm nàng liền có thể lần thứ hai bố trí một Hỏa Chủng Thần Trận, sau đó thu được Thái Dương thần hỏa, nàng cùng Trầm Tường ở ba tầng lĩnh vực thời gian bên trong vượt qua mấy trăm năm, trong lúc nàng liền thông qua ăn cuồng lực đan cùng hóa cuồng thần đan bước vào Ngạo Thế cuồng cảnh, nàng tìm kiếm Ngạo Thế cuồng hồn cũng là ba tầng Ngạo Thế hồn hà bên trên.</p><p>Bây giờ nàng chỉ khuyết bố trí một Hỏa Chủng Thần Trận, cô đọng Thái Dương hỏa chủng, nàng cần ngọn lửa này, sau này nàng nhất định có thể nắm giữ lượng lớn Vạn Đạo Thần Thổ tinh sử dụng, đến thời điểm không có ngọn lửa này, căn bản là không có cách hòa tan Vạn Đạo Thần Thổ tinh.</p><p>Trầm Tường cùng Tống Dực Thần cưỡi lấy Lục Đạo Thần Kính, bay ra chín tầng hắn Thái Dương kết giới sau khi, liền lập tức thuấn di đến một cái lối đi bí mật, cái lối đi này có thể đi tới cổ Thái Dương thần đàn vị trí mật thất dưới đất.</p><p>Hắn không có một hơi liền thuấn di đến mật thất dưới đất, nếu là chỗ ấy có mạnh mẽ Thiên Cổ Thần tộc người, bọn họ sẽ vô cùng nguy hiểm.</p><p>Lần trước bọn họ chính là ở này điều trong mật đạo nghe trộm đến Thiên Cổ hoàng thất cái kia hai cái ông lão đối thoại, bây giờ bọn họ cùng lần trước như thế, trốn ở cánh cửa đá kia sau lưng.</p><p>\"Thật giống không có ai ở bên trong!\" Tống Dực Thần cho Trầm Tường truyền âm: \"Lẽ nào bọn họ không có tới sao?\"</p><p>\"Ta thử một chút xem, có thể hay không cùng thần đàn chi linh trò chuyện.\" Trầm Tường thử nghiệm cho thần đàn chi linh truyền âm, rất nhanh sẽ có đáp lại.</p><p>\"Tiểu quỷ, ngươi cuối cùng cũng coi như đến rồi nha, thế nào? Có thể thành công sao?\" Thần đàn chi linh hỏi, hắn cũng cùng trước Tống Dực Thần như thế, đều cho rằng Trầm Tường hiện tại vẫn không có luyện chế tốt chín khối tinh hoàng.</p><p>\"Đương nhiên có thể thành công, ngươi tình huống của nơi này thế nào?\" Trầm Tường hỏi: \"Thiên Cổ Thần tộc những kia có đã tới sao?\"</p><p>\"Đã tới, hơn nữa còn đến rồi không ít, vẫn còn ở nơi này ầm ĩ lên, hiện tại bọn họ đều ở bên ngoài, bọn họ bố trí một kết giới, giam giữ tiến vào nơi này lối vào.\" Thần đàn chi linh cười nói: \"Thế nhưng bọn họ không biết nơi này có mật đạo.\"</p><p>\"Vậy thì tốt!\" Trầm Tường thở phào nhẹ nhõm: \"Thật lo lắng ngươi sẽ xong đời, bằng không ta liền phí công một hồi!\"</p><p>\"Nhân loại tiểu quỷ, ngươi quá khinh thường ta.\" Thần đàn chi linh ha ha cười nói: \"Đại gia ta có thể lợi hại lắm!\"</p><p>\"Đúng rồi, ngươi thật sự luyện chế thành công ra tinh hoàng đến rồi? Ngươi đại khái phải bao lâu mới có thể triệt để luyện chế tốt cái kia chín khối?\" Thần đàn chi linh giác đến Trầm Tường có thể luyện chế ra đến liền phi thường lợi hại, còn muốn dài bao nhiêu thời gian, hắn cũng không thế nào lo lắng.</p><p>\"Ta hiện tại liền luyện chế được rồi, ta cần làm thế nào? Có phải là trực tiếp thả vào những kia phương cách bên trong là có thể?\" Trầm Tường hỏi.</p><p>\"Ngươi là nói thật?\" Thần đàn chi linh không thể tin được Trầm Tường hiện tại liền luyện chế ra đến rồi, lần trước Trầm Tường đến thời điểm, là hơn mười ngày trước, mới hơn mười ngày quá khứ, Trầm Tường liền luyện chế ra tinh hoàng, điều này làm cho hắn khó có thể tin.</p><p>\"Đương nhiên là nói thật, ta hiện tại lừa ngươi làm gì?\" Trầm Tường cười nói: \"Ta dùng thời gian cũng không ít, có bốn, năm trăm năm như vậy đi, ta sử dụng sức mạnh thời gian, mới có thể nhanh như vậy.\"</p><p>\"Bốn, năm trăm năm cũng không chậm!\" Lúc này mới để thần đàn chi linh tiếp thu đạt được, hắn cũng mới nhớ tới Trầm Tường hiểu được thời gian sử dụng trận pháp.</p><p>\"Ngươi lặng lẽ đi vào, đem Vạn Đạo Thần Thổ tinh tinh hoàng nhét vào phương cách bên trong là được.\" Thần đàn chi linh nói rằng.</p><p>\"Nhét vào bên trong sau khi, có thể hay không bị đừng làm cho lấy ra?\" Trầm Tường có chút bận tâm, bởi vì Thiên Cổ Thần tộc ngay ở bên ngoài.</p><p>\"Không thành vấn đề.\" Thần đàn chi linh nói rằng: \"Bọn họ không lấy ra đến.\"</p><p>\"Được!\" Trầm Tường vừa muốn thuấn di đi vào, thần đàn chi linh vội vàng cho hắn truyền âm: \"Chờ đã, bọn họ thật giống đi vào!\"</p><p>Quả nhiên, Trầm Tường cùng Tống Dực Thần đã thông qua cánh cửa đá kia, nghe thấy bên trong có âm thanh truyền tới.</p><p>\"Nguyệt Vương, các ngươi phát hiện nơi này, dĩ nhiên cũng không sớm hơn một chút nói cho ta.\" Nói chuyện chính là Thiên Cổ hoàng đế, hắn lúc này cười ha ha, căn bản không nhìn ra hắn cùng Nguyệt Vương có mâu thuẫn gì.</p><p>\"Hoàng huynh, ta này không phải là muốn cho ngươi một niềm vui bất ngờ sao? Ta vốn tưởng rằng được Vạn Đạo Thần Thổ tinh, liền biếu tặng cho ngươi, không nghĩ tới cũng bị ngươi phát hiện.\" Nguyệt Vương cười nói, hắn cũng là một ông già.</p><p>Nguyệt Vương cùng Thiên Cổ hoàng đế nhưng là anh em ruột, thực lực đều là gần như, Nguyệt Vương bởi vì thực lực của chính mình không yếu, nhưng cũng không thể ngồi đến đế vị, vì lẽ đó trong lòng canh cánh trong lòng, vẫn muốn soán vị.</p><p>Thiên Cổ hoàng đế cũng biết điểm ấy, vì lẽ đó vẫn đề phòng, cũng rất muốn diệt trừ Nguyệt Vương, mỗi người bọn họ đều hận chết đối phương, nhưng lúc này lại vừa nói vừa cười!</p><p>\"Đây chính là cổ xưa Thái Dương thần đàn, tuy rằng đã hoang phế, thế nhưng nhưng năm đó Thái Dương tổ đế luyện chế, muốn phá hoại cũng không dễ dàng, ta xem chúng ta còn phải bàn bạc kỹ càng.\" Nguyệt Vương một mặt nghiêm túc nói: \"Ta trước cùng ta bộ hạ từng thử mấy lần, nhưng đều chưa thành công.\"</p><p>Thiên Cổ hoàng đế gật gật đầu: \"Đây quả thật là không dễ dàng, hiện tại chúng ta muốn bảo vệ tốt nơi này! Chúng ta nhất định có biện pháp được nơi này Vạn Đạo Thần Thổ tinh.\"</p>", "images": {}, "success": true}