{"id": 3188, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3189", "title": "Chương 3189: Tinh Hoàng Chi Quang", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3189: Tinh Hoàng Chi Quang</h1><p>&gt;</p><p>Trầm Tường thành công làm ra một khối tinh hoàng sau khi, hắn yên tâm rất nhiều, này chứng minh hắn có thể làm được, sau đó phải luyện chế ra mặt khác cái kia tám khối cũng chỉ là vấn đề thời gian, chỉ cần làm tốt cái kia tám khối tinh hoàng, liền có thể làm cho cổ xưa Thái Dương thần đàn phục hồi như cũ.</p><p>Sau đó, hắn là có thể yên tâm trở về thần hoang bên trong, đến thời điểm lại luyện chế càng nhiều tinh hoàng, để Trần Tài giúp hắn luyện chế Thần khí.</p><p>Trầm Tường ở ba tầng lĩnh vực thời gian bên trong tuy rằng vượt qua mấy chục năm, nhưng bên ngoài nhưng còn chưa qua một ngày.</p><p>Mỹ Cảnh tỷ muội khống chế phệ thiên thử trợ giúp các nàng thu được Vạn Đạo Thần Thổ tinh, Trầm Tường làm cho các nàng làm nhiều một chút, ngược lại nơi này Vạn Đạo Thần Thổ tinh nhiều như vậy.</p><p>Tống Dực Thần nhưng là theo các nàng, hắn phải bảo vệ tốt Mỹ Cảnh tỷ muội, tuy rằng nơi này lúc này đầy đủ an toàn.</p><p>Mấy ngày trôi qua sau khi, Tống Dực Thần nhìn thấy Trầm Tường vẫn không có tìm đến hắn, không khỏi có chút lo lắng, hắn lo lắng Trầm Tường không thể thành công, đến thời điểm nếu là không cách nào để cho Thái Dương thần đàn phục hồi như cũ, Thiên Cổ Thần tộc người đi vào nơi này, nói không chắc có thể công phá Thái Dương thần lâm kết giới.</p><p>Tống Dực Thần đang suy nghĩ chuyện này, đột nhiên nghe thấy một tiếng hét thảm truyền đến.</p><p>Tiếng kêu thảm thiết đến từ Thái Dương thần ngoài rừng diện, Tống Dực Thần vội vàng nhìn sang, sau đó đối với Mỹ Cảnh tỷ muội nói rằng: \"Các ngươi không cần lo lắng, trước tiên trốn đi, ta đi một chút sẽ trở lại.\"</p><p>Tống Dực Thần vội vàng rời đi, đi tới Thái Dương thần ngoài rừng diện, lúc này hắn còn ở trong kết giới diện, hắn có thể nhìn thấy xa xa có một đám người.</p><p>\"Thiên Cổ Thần tộc người!\" Tống dực ∵ Thần kinh ngạc không thôi: \"Nhân số không ít, bọn họ tới nơi này làm gì? Lẽ nào hiện tại đã nghĩ tiến vào trong này?\"</p><p>Trước hắn suy đoán Thiên Cổ Thần tộc người đến không được nhanh như vậy, dù sao vừa đến một hồi cần không ít thời gian, thế nhưng bọn họ lại chạy tới, khẳng định vận dụng trận pháp gì, hoặc là có hiểu được sử dụng lực lượng không gian dẫn bọn họ đến.</p><p>\"Bọn họ trong thời gian ngắn không vào được, không biết bọn họ có hay không phái người đi đến Thái Dương thần đàn vị trí.\" Tống Dực Thần có chút bận tâm, bằng thực lực của hắn, căn bản là không có cách ngăn cản này đám Thiên Cổ Thần tộc người.</p><p>Tống Dực Thần lại ra bên ngoài đi rồi một đoạn đường, nơi này có chín tầng kết giới, mặc dù thực lực rất mạnh Thiên Cổ Thần tộc người, cũng cần không ít thời gian mới có thể phá tan.</p><p>Vừa nãy một Thiên Cổ Thần tộc ông lão liền bị kết giới làm thương, mới phát ra tiếng kêu thảm thanh.</p><p>\"Cái này trang phục... Lẽ nào là Thiên Cổ hoàng đế hay sao?\" Tống Dực Thần hít sâu một hơi: \"Cái tên này dĩ nhiên tự mình chạy tới, không được nha!\"</p><p>Tống Dực Thần trước cùng Trầm Tường nghe trộm quá cái kia hai cái Thiên Cổ Thần tộc ông lão nói chuyện, cái kia hai cái ông lão bảo là muốn trở lại xin mời giúp đỡ, thế nhưng không muốn kinh động cái khác phe phái, khẳng định là lén lén lút lút trở lại.</p><p>Mà bây giờ Thiên Cổ hoàng đế đi tới nơi này, hiển nhiên là biết một ít cái gì, chỉ có điều không rõ ràng mà thôi, cho nên mới phải chạy đến nơi đây đến.</p><p>\"Xem ra Thiên Cổ bên trong hoàng cung có mấy cái phe phái, cái này Thiên Cổ hoàng đế cũng không thể hoàn toàn khống chế toàn bộ hoàng cung.\" Tống Dực Thần trong lòng thở phào nhẹ nhõm, sau đó vội vàng trở về Thái Dương thần trong rừng.</p><p>...</p><p>Chín tầng Thái Dương kết giới bên ngoài, Thiên Cổ hoàng đế lơ lửng giữa không trung, nhìn về phía trước cái kia mảnh màu vàng Thái Dương thần lâm, cau mày nói: \"Bên trong khẳng định phát sinh cái gì, trước Hỏa Chủng Thần Trận ánh sáng coi như từ bên trong tản mát ra đi, nhất định phải vào xem xem!\"</p><p>\"Rốt cuộc là ai ở dung hợp Thái Dương hỏa chủng? Một khi dung hợp sau khi, bọn họ liền có thể có đầy đủ hỏa diễm đi phần luyện Vạn Đạo Thần Thổ tinh, trước những này Thổ Tộc người cũng không hiểu đến luyện chế Thần khí, mà bây giờ bọn họ tu luyện loại này mạnh mẽ hỏa diễm, rất hiển nhiên là muốn bắt đầu luyện chế Thần khí.\"</p><p>\"Đại đế, những này thổ dân không đều biến thành Thiên Cổ Thái Thú sao? Bọn họ có thể biến trở về hình người sao?\" Một ông già hỏi.</p><p>\"Đương nhiên có thể, hơn nữa còn rất dễ dàng, đặc biệt bọn họ tìm tới biện pháp sau khi, rất nhanh sẽ có thể toàn bộ biến trở về đến.\" Thiên Cổ hoàng đế nói rằng: \"Trước ngươi chuyện điều tra thế nào? Nguyệt vương bọn họ người đang làm gì?\"</p><p>\"Tạm thời vẫn không có tin tức, bọn họ người chỉ là rời đi Thiên Cổ hoàng cung, thế nhưng cũng không có tới tới đây, chúng ta sử dụng truyền tống trận đi tới nơi này, còn nhanh hơn bọn họ rất nhiều.\" Ông lão kia nói rằng.</p><p>\"Tốt lắm, chúng ta tạm thời trước tiên chớ vào đi! Nếu là hiện tại đi vào, chúng ta nhất định sẽ kiệt sức, trước tiên đi chờ nguyệt vương người, sau đó cùng tung bọn họ, xem bọn họ muốn làm gì.\" Thiên Cổ hoàng đế nói xong, vung tay áo liền bay đi.</p><p>...</p><p>Thái Dương thần trong rừng, Trầm Tường trốn ở một cây đại thụ bên cạnh luyện đan, ba tầng lĩnh vực thời gian bao phủ ở trên người hắn, từ bên ngoài xem ra, cả người hắn đều mơ mơ hồ hồ, hắn vị trí khu vực cũng bị vặn vẹo, căn bản thấy không rõ lắm hắn dáng vẻ.</p><p>Hắn đã sử dụng ba tầng lĩnh vực thời gian bảy ngày, hắn ở bên trong đã vượt qua bốn, năm trăm năm! Trước hắn từng đi ra ngoài một lần, đi tìm Mỹ Cảnh tỷ muội muốn Vạn Đạo Thần Thổ tinh, khi đó Tống Dực Thần vừa vặn đi ra ngoài!</p><p>Lúc này, Tống Dực Thần đi tới, hắn cuối cùng cũng coi như tìm tới Trầm Tường, hắn nhìn thấy Trầm Tường còn đang sử dụng lĩnh vực thời gian, chỉ có thể bất đắc dĩ thở dài, ngay ở hắn xoay người muốn rời khỏi thời điểm, Trầm Tường đột nhiên hô: \"Tống đại ca!\"</p><p>Tống Dực Thần đột nhiên quay đầu đi, chỉ thấy Trầm Tường đã bỏ chạy lĩnh vực thời gian, cười híp mắt nhìn hắn.</p><p>truy cậｐ http://truyenｃuatui.net/ để đọc truｙện \"Có chuyện gì không? Xem ngươi như vậy sốt ruột!\" Trầm Tường cười nói.</p><p>\"Có phải là quấy rối đến ngươi? Thực sự là xin lỗi!\" Tống Dực Thần lúng túng nói: \"Ta là có chút bận tâm ngươi sẽ xuất hiện vấn đề, dù sao ngươi sử dụng Thái Dương cuồng hỏa đi luyện chế Vạn Đạo Thần Thổ tinh, là có nhất định nhân vật nguy hiểm.\"</p><p>\"Nguy hiểm đúng là không có, chính là có chút tẻ nhạt mà thôi.\" Trầm Tường lắc đầu nở nụ cười: \"Ngươi có phải là có việc gấp nhỉ?\"</p><p>\"Đúng, Thiên Cổ hoàng thất Thiên Cổ hoàng đế đến rồi, cũng không biết bọn họ tới làm gì, hắn chỉ là thử một hồi, không cách nào tiến vào chín tầng Thái Dương kết giới, sau đó liền rời đi, có điều ta suy đoán hắn nhất định còn ở thần thổ cấm địa bên trong.\" Tống Dực Thần nói rằng: \"Hắn hiếm thấy đi tới nơi này một chuyến, chắc chắn sẽ không như vậy nhanh liền đi.\"</p><p>Trầm Tường suy nghĩ một chút, nói rằng: \"Hắn có phải là bởi vì nhìn thấy Hỏa Chủng Thần Trận gợi ra thiên tượng mới đến?\"</p><p>\"Có khả năng này, nhưng ta lo lắng hắn sẽ tìm được Thái Dương thần đàn.\" Tống Dực Thần than thở: \"Hiện tại cũng không có cách nào, tinh hoàng vẫn không có luyện chế tốt... Đúng rồi, ngươi tiến triển thế nào?\"</p><p>Tống Dực Thần chính là muốn hỏi một chút Trầm Tường, đến cùng có hay không đột phá, nếu như con đường này không thể thực hiện được, hắn hi vọng Trầm Tường có thể nhanh lên một chút từ bỏ.</p><p>Trầm Tường cười thần bí: \"Ngươi đoán!\"</p><p>\"Có hi vọng?\" Tống Dực Thần rất là kích động: \"Ta liền biết nhất định sẽ thành công!\"</p><p>Trầm Tường gật gật đầu: \"Đã thành công, ta có thể thành công đem Vạn Đạo Thần Thổ tinh luyện chế thành tinh hoàng!\"</p><p>\"Quá tốt rồi, như vậy... Ngươi đại khái muốn dài bao nhiêu thời gian mới có thể luyện chế ra chín khối tinh hoàng?\" Tống Dực Thần kích động đến vội vàng hỏi.</p><p>\"Ta hiện tại đã luyện chế được rồi!\" Trầm Tường cười hì hì, sau đó lấy ra chín khối thả ra chói mắt ánh mặt trời tinh hoàng, tinh hoàng chính là như vậy, thả ra ngoài ánh sáng như là Thái Dương quang như thế, phi thường chói mắt.</p><p>Tống Dực Thần nhìn thấy Trầm Tường đột nhiên thả ra tinh hoàng, kinh ngạc đồng thời, con mắt cũng bị đâm nhói, để hắn không khỏi hô một tiếng, hắn tuy rằng vội vàng ngăn trở ánh sáng đâm tới, nhưng ánh mắt lại vẫn như cũ bỏng cực kỳ.</p>", "images": {}, "success": true}