{"id": 3185, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3186", "title": "Chương 3186: Hỏa Diễm Thiếu Hụt", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3186: Hỏa Diễm Thiếu Hụt</h1><p>&gt;</p><p>Giang Tư Mỹ cũng lo lắng rất muốn xằng bậy sẽ đem đại thụ hủy diệt, những cây to này muốn sinh trưởng đến trình độ như thế này cũng không dễ dàng, nếu là hủy diệt, nàng sẽ rất đau lòng, dù sao này không phải phổ thông cây cối, mà là một loại phi thường kỳ lạ cây cối, có thể hấp thu đến từ ngoại giới năng lượng, sau đó ở rễ cây phía dưới ngưng ra tinh thể.</p><p>Trầm Tường để Giang Tư Mỹ đến tiến hành, nàng trước cùng đại thụ tiến hành giao lưu, biết rễ cây phía dưới thần bí đồ vật ở nơi nào.</p><p>Nàng đem cái kia cái ống cẩn thận xen vào dưới cây lớn mới, sau đó nói với Trầm Tường: \"Ngươi thử một chút xem, có thể hay không để cho một con phệ thiên thử đi đem đồ vật bên trong lấy ra, cũng không phải rất lớn, phệ thiên thử lẽ ra có thể lấy ra.\"</p><p>Trầm Tường thả ra một con phệ thiên thử, để này con phệ thiên thử từ cái ống bên trong tiến vào dưới cây đại thụ, sau đó hắn để phệ thiên thử con mắt thả ra bạch quang, rọi sáng bên trong, rất nhanh sẽ nhìn thấy một khối đen sì đồ vật, thông qua mặt trên phản xạ trở về quang đến xem, đó là một khối tinh thể.</p><p>Hắn vội vàng để phệ thiên thử đem điêu đi ra.</p><p>Màu đen tinh thể cũng không phải rất lớn, chỉ có một cái ngón tay cái lớn như vậy tiểu mà thôi, Trầm Tường còn tưởng rằng rất lớn khối.</p><p>\"Tống đại ca, đây là Vạn Đạo Thần Thổ tinh sao?\" Trầm Tường lấy ra thời điểm, Tống Dực Thần liền nghi hoặc nhíu mày đến, hắn cũng không phải rất khẳng định, bằng không hắn đã sớm nhận ra.</p><p>Tống Dực Thần nhận lấy sau khi, cẩn thận nhìn một chút, sau đó lắc đầu nói: \"Ta không chắc, nếu muốn xác định đây là không phải Vạn Đạo Thần Thổ tinh, chỉ có thể dùng ngươi kiếm đến thử xem!\" 9↖</p><p>\"Muốn chẩm yêu thử?\" Trầm Tường hỏi.</p><p>\"Nhìn có thể hay không cắt ra, nếu như không thể, đây chính là Vạn Đạo Thần Thổ tinh.\" Tống Dực Thần nói rằng: \"Ta trước gặp Vạn Đạo Thần Thổ tinh đều là màu vàng nhạt, mà khối này là màu đen.\"</p><p>Trầm Tường đem khối này màu đen tinh thể đặt ở mặt đất, dùng Cửu Tiêu Thần Kiếm thử một hồi, không cách nào đem ung dung chặt đứt, sau đó hắn lại dùng một điểm khí lực, vẫn như cũ không cách nào chặt đứt.</p><p>\"Xem ra đây là Vạn Đạo Thần Thổ tinh không thể nghi ngờ.\" Trầm Tường cười nói, hắn cũng không dám tiếp tục dùng sức đi thử, lo lắng Cửu Tiêu Thần Kiếm sẽ bị làm đoạn, Vạn Đạo Thần Thổ tinh nhưng là phi thường kiên cố, hắn Cửu Tiêu Thần Kiếm đều không thể ở phía trên lưu lại dấu vết đến.</p><p>Tống Dực Thần cũng thở phào nhẹ nhõm, cười nói: \"Cuối cùng cũng coi như tìm tới, không nghĩ tới dĩ nhiên ngay ở đại thụ phía dưới, nơi này đại thụ nhiều như vậy, nên có rất nhiều Vạn Đạo Thần Thổ tinh đi.\"</p><p>\"Tiểu Khả Nhi, ngươi cùng Tư Cảnh còn có Mỹ Mỹ đi lấy, ta ở chỗ này thử một chút xem luyện chế khối này Vạn Đạo Thần Thổ tinh.\" Trầm Tường nói xong, lại nói với Tống Dực Thần: \"Tống đại ca, ngươi đi bảo vệ các nàng!\"</p><p>\"Được!\" Tống Dực Thần gật gật đầu, chỉ có Mỹ Cảnh tỷ muội các nàng mới có thể xác định Vạn Đạo Thần Thổ tinh vị trí vị trí, bây giờ có các nàng hỗ trợ, tìm kiếm Vạn Đạo Thần Thổ tinh cũng sẽ nhanh rất nhiều.</p><p>Trầm Tường lấy ra Thiên Sáng Đỉnh Lô, đem khối này Vạn Đạo Thần Thổ tinh thả vào bên trong, sau đó thả ra mạnh nhất Ngạo Thế cuồng hỏa đi luyện chế.</p><p>Hắn hiện tại đã có thể sử dụng lượng lớn Ngạo Thế cuồng lực đi ngưng tụ Ngạo Thế cuồng hỏa, hắn hỏa diễm nhưng là phải so với trước Ngạo Thế thần hỏa lợi hại hơn nhiều.</p><p>\"Vật này không tốt đẹp gì hòa tan.\" Trầm Tường ở lĩnh vực thời gian bên trong đốt cháy hơn mười ngày, Vạn Đạo Thần Thổ tinh cũng chỉ là bóc ra mặt ngoài tầng kia màu đen đồ vật mà thôi, lúc này đã lộ ra hào quang màu vàng kim nhạt.</p><p>Hắn lại đốt cháy hơn nửa tháng, tổng cộng đốt cháy một tháng, nhưng đều không tiến triển chút nào!</p><p>Hắn từ lĩnh vực thời gian bên trong đi ra, bên ngoài đã trời tối, Mỹ Cảnh tỷ muội, Phong Khả Nhi cùng Tống Dực Thần đều nhìn hắn.</p><p>Trầm Tường lắc lắc đầu, sau đó từ Thiên Sáng Đỉnh Lô bên trong lấy ra khối này màu vàng nhạt Vạn Đạo Thần Thổ tinh, nói rằng: \"Liên tục đốt cháy một tháng sau, thế nhưng khối này Vạn Đạo Thần Thổ tinh vẫn như cũ là lạnh lẽo.\"</p><p>Hắn đem Vạn Đạo Thần Thổ tinh vứt cho Tống Dực Thần.</p><p>Tống Dực Thần nhận lấy sau khi, bất đắc dĩ thở dài: \"Vạn Đạo Thần Thổ tinh chính là như vậy, phi thường khó có thể luyện chế, bản thân liền nắm giữ rất mạnh chống đỡ năng lực, phỏng chừng là ngươi hỏa diễm căn bản là không có cách công phá phòng ngự, vì lẽ đó không cách nào để cho toả nhiệt.\"</p><p>Trầm Tường gật gật đầu: \"Đúng là như thế, Vạn Đạo Thần Thổ tinh nắm giữ rất mạnh rất mạnh sức phòng ngự, không sợ hỏa diễm, không sợ băng hàn, nếu là dùng để luyện chế hộ thể thần giáp, không dám tưởng tượng nha!\"</p><p>Vạn Đạo Thần Thổ tinh đều lợi hại như vậy, chớ nói chi là Vạn Đạo Thần Thổ tinh tinh hoàng!</p><p>Để Trầm Tường khâm phục chính là, năm đó Thái Dương lão tổ lại dùng Vạn Đạo Thần Thổ tinh kiến tạo ra một Thái Dương thần đàn đến.</p><p>\"Thần đàn chi linh nói ngươi có thể luyện chế, hắn không phải đã nói chỉ cần nắm giữ thiên luyện thuật liền có thể luyện chế sao?\" Tống Dực Thần nói rằng: \"Ngươi cẩn thận ngẫm lại, có phải là còn có cái khác khả năng?\"</p><p>Trầm Tường gật gật đầu, trước hắn ở lĩnh vực thời gian bên trong liền đã nếm thử nhiều loại luyện pháp, thế nhưng cũng không thể công phá Vạn Đạo Thần Thổ tinh tầng kia phòng ngự.</p><p>\"Các ngươi cho tới bao nhiêu Vạn Đạo Thần Thổ tinh?\" Trầm Tường hỏi.</p><p>\"Hơn một ngàn khối.\" Giang Tư Mỹ nói rằng: \"Nơi này còn có rất nhiều đây, hơn một ngàn khối không biết đủ chưa?\"</p><p>\"Không biết, các ngươi nghỉ ngơi qua đi, tiếp tục đi thải đào Vạn Đạo Thần Thổ tinh đi, chính ta suy nghĩ thật kỹ, nhìn muốn làm sao mới có thể luyện hóa.\" Trầm Tường nói rằng, sau đó lại tiến vào lĩnh vực thời gian bên trong.</p><p>Lúc này thời gian của bọn họ cũng vô cùng gấp gáp, bọn họ muốn trước ở Thiên Cổ Thần tộc người trở về trước, đem cái kia Thái Dương thần đàn chữa trị được, chỉ có như vậy mới có thể làm cho bọn họ tránh thoát một kiếp, bằng không cái kia Thái Dương thần đàn bị Thiên Cổ Thần tộc người được, sẽ tăng cường bọn họ rất nhiều sức mạnh, đây là Trầm Tường bọn họ không muốn nhìn thấy.</p><p>\"Thật không có biện pháp sao?\" Trầm Tường đánh đầu của mình, hắn làm sao cũng không nghĩ ra biện pháp gì đến, nếu là hắn nếu muốn dùng những này Vạn Đạo Thần Thổ tinh luyện chế ra tinh hoàng, đầu tiên phải đem những này Vạn Đạo Thần Thổ tinh toàn bộ hòa tan mới được, sau đó sẽ như luyện đan như vậy đem lượng lớn năng lượng tiến hành áp súc, để những này tinh thể phẩm chất không ngừng tăng lên, cuối cùng đến một cực hạn.</p><p>Đây là hắn luyện chế tinh hoàng dòng suy nghĩ, thế nhưng hiện tại hắn bước thứ nhất liền không cách nào vượt tới, căn bản khó có thể đi tới!</p><p>\"Lẽ nào là ta hỏa diễm không đủ mạnh?\" Trầm Tường nhíu mày, hắn hỏa diễm là sử dụng Ngạo Thế cuồng lực ngưng luyện ra đến, trước Tống Dực Thần cũng đã nói hắn hỏa diễm rất mạnh, xem như là Ngạo Thế cuồng hỏa.</p><p>Thế nhưng hắn cảm thấy nếu như như vậy liền có thể ngưng ra ngọn lửa này, cái kia chẳng phải là ai cũng có thể sử dụng Ngạo Thế cuồng lực ngưng đi ra? Như vậy ngọn lửa này nên rất phổ thông mới đúng, là Ngạo Thế cuồng cảnh người đều có thể ngưng tụ ra!</p><p>Chân chính mạnh mẽ hỏa diễm, hẳn là rất khó ngưng đi ra!</p><p>\"Xem ra ta phải đến tìm thần đàn chi linh hỏi một chút.\" Trầm Tường từ lĩnh vực thời gian bên trong đi ra.</p><p>\"Tống đại ca, xem ra chúng ta đến lập tức đình chỉ mới được, ta phải đi về tìm thần đàn chi linh.\" Trầm Tường nói rằng: \"Ta cảm thấy ta hỏa diễm không đủ mạnh, cần nghĩ biện pháp tăng lên!\"</p><p>\"Được rồi!\" Tống Dực Thần gật đầu nói.</p><p>Trầm Tường để Mỹ Cảnh tỷ muội các nàng tiến vào U Dao Sơn Trang, sau đó cùng Tống Dực Thần rời đi mảnh này Thái Dương thần lâm.</p><p>Trở lại cổ xưa Thái Dương thần cái bình vị trí nhà đá sau, Trầm Tường lập tức hỏi dò bên trong thần đàn chi linh.</p><p>\"Người đá, ta hỏa diễm không đủ mạnh, muốn làm sao mới có thể tăng lên.\" Trầm Tường câu hỏi sau khi, đạp hai chân Thái Dương thần đàn.</p>", "images": {}, "success": true}