{"id": 3180, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3181", "title": "Chương 3181: Thần Đàn Chi Linh", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3181: Thần Đàn Chi Linh</h1><p>&gt;</p><p>Linh Thông Quỷ cũng chỉ là biết nhiều như vậy, Vạn Đạo Thần Thổ tinh muốn làm thế nào chiếm được hắn liền không rõ ràng, Trầm Tường để hắn trở lại U Dao Sơn Trang bên trong.</p><p>\"Tống đại ca, chúng ta tất yếu chữa trị tốt cái này Thái Dương thần đàn sao?\" Trầm Tường hỏi: \"Nếu như tất yếu, chúng ta lại đi xoắn xuýt Vạn Đạo Thần Thổ tinh sự tình.\"</p><p>\"Ta cảm thấy tất yếu, hiện tại Thiên Cổ Thần tộc như mặt trời ban trưa, nếu là tiếp tục chờ tiếp tục chờ đợi, chúng ta sớm muộn sẽ bị bọn họ tiêu diệt, hơn nữa đến thời điểm bọn họ cũng sẽ nắm giữ lượng lớn Vạn Đạo Thần Thổ.\" Tống Dực Thần nói rằng: \"Chín cái Thái Dương trong thần tộc, nói vậy sau khi chúng ta Thổ Tộc có thể nắm giữ Vạn Đạo Thần Thổ! Chúng ta Thổ Tộc tuy rằng nắm giữ, thế nhưng là không có tác dụng với luyện chế thần binh, đây là lúc trước phân phối tài nguyên thời điểm, có người cố ý như thế phân phối cho chúng ta.\"</p><p>\"Ta suy đoán,, lúc trước Thái Dương Thần tộc người mạnh nhất có chín cái nhi tử, mà vì này chín cái nhi tử không lẫn nhau tranh đấu, tộc trưởng khẳng định làm tốt sắp xếp! Trong đó liền đem Vạn Đạo Thần Thổ loại này vật đáng sợ nhất phân cho một không hiếu chiến nhi tử, bởi vậy, liền không cần lo lắng Vạn Đạo Thần Thổ dùng cho luyện chế thần binh, bằng không hậu quả thật đáng sợ, nắm giữ Vạn Đạo Thần Thổ, liền có thể ung dung tiêu diệt cái khác bộ tộc.\"</p><p>Tống Dực Thần có suy đoán như vậy cũng không kỳ quái, bởi vì bọn họ Thổ Tộc vẫn luôn bị truyền vào không tranh đấu tư tưởng, vì lẽ đó bọn họ mới sẽ có ngày hôm nay, mới sẽ bị diệt tộc!</p><p>\"Tổ tiên để chúng ta không tranh đấu, nhưng chưa từng có nghĩ tới chúng ta sẽ bị tiêu diệt, hắn quá mức nhân từ, không nghĩ tới sẽ bị huynh đệ hậu nhân ức hiếp như vậy.\" Tống Dực Thần nói rằng: \"Bây giờ chúng ta đều sắp cũng bị diệt tộc, đã có thể đầy đủ chứng minh tổ tiên là sai, hiện tại không thể tiếp tục sai xuống, chúng ta muốn báo thù, chúng ta muốn làm lại tỉnh lại lên!\"</p><p>Tuy rằng bọn họ chỉ có hai người, thế nhưng Tống Dực Thần nhưng hùng tâm bừng bừng.</p><p>\"Nhất định phải mở ra hai giới, để những người khác bộ tộc lại đây ràng buộc Thiên Cổ Thần tộc, bằng không chúng ta cuối cùng chỉ có thể bị diệt đi.\" Tống Dực Thần nói rằng: \"Những tộc khác người khẳng định cũng phi thường cần Vạn Đạo Thần Thổ, đến thời điểm chúng ta có thể cho một ít Vạn Đạo Thần Thổ bọn họ, cùng bọn họ tiến hành giao dịch!\"</p><p>Trầm Tường suy nghĩ một chút, nói rằng: \"Ta cảm thấy trong thời gian ngắn, vẫn là không muốn phá giải các ngươi phong ấn được, các ngươi ở trong này vẫn tương đối an toàn, tạm thời không muốn đi ra ngoài, ở chỗ này chờ bọn họ chém giết là được.\"</p><p>\"Có điều mà... Ta lo lắng bọn họ đến thời điểm sẽ liên hợp, tiến vào nơi này đánh cướp Vạn Đạo Thần Thổ.\"</p><p>Tống Dực Thần cười nói: \"Cái này không cần lo lắng, này cổ xưa Thái Dương thần đàn chỉ cần có thể chữa trị được, đến thời điểm chúng ta liền không sợ bọn họ, bọn họ nếu là dám liên hợp đi vào i, nhất định phải trả giá rất lớn.\"</p><p>Trầm Tường sờ sờ cái này Thái Dương thần đàn, lại tuôn ra một luồng rất mạnh khí thế đến, như là ở bài xích hắn!</p><p>\"Cái tên này... Sẽ không phải là có linh tính đi.\" Trầm Tường cười nói: \"Tống đại ca, ngươi thử một chút xem, có thể hay không cùng vật này câu thông, tồn tại nhiều năm như vậy, hơn nữa nhìn lên như vậy có linh tính, nói không chắc bên trong có một linh thể đây?\"</p><p>Tống Dực Thần cau mày suy tư, sau đó lấy ra một cái thần binh, hắn ở trên bàn tay cắt ra một vết thương, sau đó nhỏ máu ở cái này Thái Dương thần đàn mặt trên.</p><p>Huyết dịch nhỏ xuống ở phía trên sau khi, đã thẩm thấu đến bên trong, như là bị hút sạch như thế.</p><p>\"Hữu dụng!\" Trầm Tường kinh hô: \"Nhanh làm nhiều một chút!\"</p><p>\"Được!\" Tống Dực Thần cũng rất là hưng phấn: \"Ở trước mắt, chúng ta trong tộc trưởng lão tế bái thần đàn thời điểm, đều sẽ để chúng ta mỗi người chuẩn bị một bát huyết, sau đó toàn bộ tung nhập thần đàn mặt trên một ao bên trong, không nghĩ tới dùng ở cái này cổ xưa thần đàn mặt trên cũng hữu hiệu quả.\"</p><p>Sau ba ngày, Tống Dực Thần không cười nổi, lúc này sắc mặt của hắn rất khó coi, dòng máu của hắn bị lấy sạch rất nhiều.</p><p>Trầm Tường không thể không lấy ra một ít có thể khôi phục đan dược đi ra, thế nhưng tác dụng rất nhỏ, bởi vì Tống Dực Thần thân thể rất mạnh mẽ, muốn khôi phục nhanh chóng huyết dịch cũng không dễ dàng.</p><p>\"Ta nghỉ ngơi một chút liền có thể khôi phục, cần chút thời gian!\" Tống Dực Thần ngồi trên mặt đất.</p><p>\"Nếu không như vậy, ta ở trên thân thể ngươi làm một lĩnh vực thời gian đi.\" Trầm Tường nói xong, trực tiếp phóng thích lực lượng thời gian bao phủ Tống Dực Thần.</p><p>Tống Dực Thần ở Trầm Tường lĩnh vực thời gian bên trong ở một tháng, đã khôi phục lại đỉnh cao, tiếp theo sau đó lấy máu...</p><p>Cái này Thái Dương thần đàn dù sao hoang phế rất lâu, nguyên bản là cần toàn tộc người tiến hành huyết tế, mà hiện tại chỉ có Tống Dực Thần chính mình một người, tự nhiên cần thời gian rất lâu mới được.</p><p>Trầm Tường cùng Tống Dực Thần ở trong này nhưng là dằn vặt hơn một tháng, trong đó Trầm Tường còn sử dụng song trọng lĩnh vực thời gian đến tăng nhanh thời gian, để Tống Dực Thần chính mình một người ở tại lĩnh vực thời gian bên trong đến mấy năm, ở bên trong thả rất nhiều huyết, lấy thêm ra đến cho Trầm Tường ngã vào Thái Dương thần đàn mặt trên...</p><p>Tống Dực Thần cũng không nhớ rõ ở lĩnh vực thời gian bên trong dằn vặt bao nhiêu năm, mới để Thái Dương thần đàn thả ra một chút ánh mặt trời.</p><p>\"Cuối cùng cũng coi như sống lại, ha ha...\" Thái Dương thần đàn đột nhiên truyền ra một trận hèn mọn tiếng cười, từ thanh âm này nghe tới, hẳn là một nam tử.</p><p>Trầm Tường còn tưởng rằng là một ông lão âm thanh đây!</p><p>\"Thần đàn chi linh!\" Tống Dực Thần vội vàng hô.</p><p>\"Khà khà, tiểu tử, lúc ngươi tới ta liền biết rồi, không nghĩ tới ngươi như thế trong thời gian ngắn liền có thể lấy được nhiều máu như vậy, rất lợi hại mà.\" Thần đàn chi linh cười nói: \"Nhờ có kẻ nhân loại này tiểu quỷ thời gian sử dụng lực lượng, mới có thể nhanh như vậy, rất lợi hại!\"</p><p>Trầm Tường bĩu môi, trước hắn sờ một chút, này thần đàn liền doạ hắn, làm cho hắn rất khó chịu.</p><p>đọc truyện❤với http://trｕyencuatui.net/ \"Ta mò ngươi, ngươi phản ứng tại sao lớn như vậy?\" Trầm Tường rất là hiếu kỳ, không nhịn được hỏi lên.</p><p>\"Ta không quen nam nhân mò ta, nếu như là một mỹ nữ... Tùy tiện mò ta đều có thể, ha ha ha ha...\" Thần đàn chi linh phi thường hèn mọn cười, Trầm Tường không nhịn được tàn nhẫn đạp hắn hai chân.</p><p>Tống Dực Thần sắc mặt có chút biến thành màu đen, hắn trong lòng thần thánh cực kỳ thần đàn chi linh, dĩ nhiên là như thế một hèn mọn hàng.</p><p>\"Chết tiểu quỷ, đá ta làm gì, ta nhưng là rất yếu đuối, đá hỏng rồi ngươi phải dùng Vạn Đạo Thần Thổ tinh mới có thể chữa trị ta.\" Thần đàn chi linh mắng.</p><p>\"Đá không xấu đi, ngươi nên chính là dùng Vạn Đạo Thần Thổ tinh làm, ta còn thực sự muốn gõ mấy khối hạ xuống luyện khí đây.\" Trầm Tường hừ một tiếng.</p><p>\"Không sai, bổn đại gia chính là Vạn Đạo Thần Thổ tinh luyện chế, ngươi có gan liền gõ xuống mấy khối đến.\" Thần đàn chi linh cười lạnh nói: \"Ta xem ngươi không có bản lãnh kia!\"</p><p>\"Đừng nghi vấn thực lực của ta!\"</p><p>Trầm Tường đã lấy ra Cửu Tiêu Thần Kiếm cùng Lục Đạo Thần Kính: \"Ta hiện tại liền thử một chút xem, da mặt của ngươi đến cùng dày bao nhiêu!\"</p><p>Tống Dực Thần vội vàng ngăn cản, hắn biết Trầm Tường Cửu Tiêu Thần Kiếm lợi hại, vạn nhất thật có thể gõ xuống mấy khối đến, này Thái Dương thần đàn hư hao đến càng thêm nghiêm trọng.</p><p>\"Thần đàn chi linh, chúng ta Thổ Tộc lúc này đã tao ngộ ngập đầu tai ương...\" Tống Dực Thần cẩn thận đem Thổ Tộc tao ngộ nói cho cái này thần đàn chi linh.</p><p>\"Đáng đời!\" Thần đàn chi linh sau khi nghe xong, hừ một tiếng: \"Tổ tiên của các ngươi chính là một ngu xuẩn, ta đã sớm nói với hắn muốn đề phòng những kia khốn kiếp.\"</p>", "images": {}, "success": true}