{"id": 3197, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3198", "title": "Chương 3198: Kiếm Tộc Bạch Gia", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3198: Kiếm Tộc Bạch Gia</h1><p>&gt;</p><p>Thiên Đan trang chủ đối với Trầm Tường thuật luyện đan vẫn canh cánh trong lòng, hắn có thể không tin đó chỉ là diễn sinh pháp công lao, vì lẽ đó hắn muốn bắt được Trầm Tường, cố gắng để hỏi cho rõ.</p><p>Bây giờ hắn đã đem Nhạc Diệc Nhiên nắm lấy, thế nhưng Nhạc Diệc Nhiên căn bản không sợ chết, làm sao hỏi đều hỏi không ra cái gì đến, hắn cũng không dám liền như vậy đem Nhạc Diệc Nhiên giết chết, bởi vì Nhạc Diệc Nhiên bản thân còn có rất cao giá trị.</p><p>Vì lẽ đó hắn mới quyết định đem Nhạc Diệc Nhiên bán đấu giá đi, đồng thời nhìn có thể hay không đem Trầm Tường dẫn ra.</p><p>Hắn không biết chính là, là Trầm Tường lúc này đã ở hắn Thiên Đan bên trong sơn trang, hắn càng thêm không biết Trầm Tường đã bước vào Ngạo Thế cuồng cảnh, thực lực so với trước kia mạnh mẽ quá hơn nhiều.</p><p>Trầm Tường đang suy nghĩ, muốn thế nào mới tham ngộ thêm cuộc đấu giá kia biết, hơn nữa đến thời điểm còn có thể bình yên vô sự rời đi.</p><p>Nếu như hắn tham gia, nhất định phải đập xuống Nhạc Diệc Nhiên mới được, thực lực của hắn có hạn, tiến hành lên, chắc chắn sẽ không quá thuận lợi là được rồi.</p><p>Ngay ở Trầm Tường trái lo phải nghĩ thời điểm, hắn đột nhiên nhìn thấy có một đám người đi tới, đám người kia đều mặc áo trắng, hơn nữa ở tại bọn hắn bên hông đều mang theo một thanh kiếm.</p><p>Vỏ kiếm của bọn họ đều phi thường đẹp đẽ, nạm mãn các loại đẹp đẽ tảng đá, từ đây có thể nhìn ra được bọn họ là một đám phi thường am hiểu sử dụng kiếm người.</p><p>Trầm Tường đã ẩn thân, hắn liền đứng một con đường bên cạnh đại thụ sau, nhìn đám người kia trải qua, bỗng nhiên nghe thấy nơi này những nhà khác nô đang nhỏ giọng bàn luận đám người kia lai lịch.</p><p>\"Hẳn là trong truyền thuyết Thiên Cổ kiếm tộc, có người nói bọn họ kiếm đều lẫn vào một điểm Vạn Đạo Thần Thổ đi luyện chế, phi thường lợi hại, dẫn đến không cách nào thu vào chứa đồ Thần khí bên trong.\"</p><p>\"Vạn Đạo Thần Thổ thật là lợi hại nha, cũng chỉ có thần Thổ Tộc bên trong có rất nhiều, nhưng cũng không cách nào tiến vào bên trong được, thần thổ cấm địa vô cùng nguy hiểm, Ngạo Thế cuồng cảnh đỉnh cao đều có khả năng sẽ chết ở bên trong.\"</p><p>Trầm Tường nghe thấy đám người kia là Thiên Cổ kiếm tộc, trước mắt đột nhiên sáng ngời, sau đó theo đuôi quá khứ.</p><p>\"Những người này khẳng định cùng Thiên Cổ Thần tộc có cừu oán, nói không chắc ta có thể cố gắng lợi dụng một chút bọn họ.\" Trầm Tường theo ở phía sau, tỉ mỉ lưu ý Thiên Cổ kiếm tộc người.</p><p>Tổng cộng có hơn năm mươi người, bọn họ đi tới Thiên Đan bên trong sơn trang, bị sắp xếp vào ở đến một rất lớn trạch viện, này hơn năm mươi người bên trong, nữ tử có hơn mười, trong đó có một người địa vị phi thường cao quý, phía sau theo mấy cái rất mạnh Ngạo Thế cuồng cảnh ông lão.</p><p>\"Nữ nhân này đến cùng lai lịch gì? Mang theo một mặt nạ, ta chỉ có thể từ trang phục cùng vóc người trên phán đoán ra nàng là một cô gái.\" Trầm Tường trong lòng suy nghĩ, trong đám người này, địa vị tối cao chính là một thân hình đại hán khôi ngô, bởi vì bọn họ mang theo mặt nạ, Trầm Tường cũng không biết là ông lão vẫn là trung niên.</p><p>Bọn họ tiến vào trạch viện sau khi, liền lập tức lấy ra mấy cái trận bàn, rất nhanh, trận pháp cái gì liền dường như thiên la địa võng bình thường đưa cái này đại trạch viện cho bao phủ lên.</p><p>Bố trí kỹ càng đại trận sau khi, bọn họ mới tháo mặt nạ xuống.</p><p>\"Ca, lúc trước Thiên Cổ Thái Giới bên trong nên có năm cái Thái Dương, nhưng hiện tại nhưng ít đi hai cái, có hai cái mặt trời Thần tộc bị diệt rơi mất, này Thiên Cổ Thần tộc thực sự là lợi hại.\" Cô gái kia tháo mặt nạ xuống, lộ ra một tấm trắng bệch khuôn mặt.</p><p>Nữ tử đầy mặt tiều tụy, cái kia mỹ lệ trứng ngỗng trên mặt không có chút hồng hào, môi không có bất kỳ màu sắc, vừa nhìn liền biết là trọng thương hoặc là trúng độc.</p><p>\"Nữ nhân này sống không lâu.\" Trầm Tường trong lòng cảm thấy có chút đáng tiếc, dù sao cũng là một người dáng dấp rất ưa nhìn nữ tử.</p><p>\"Mục đích của chúng ta chuyến này không phải vì những khác, chính là vì cho ngươi kéo dài tính mạng, chính là không biết cái này Thiên Đan trang chủ có phải là có trong truyền thuyết như vậy thần, nếu là hắn thật có thể luyện chế ra đan linh, ta cảm thấy hắn hơn nửa có thể trị hết ngươi... Ngươi nhưng là chúng ta kiếm tộc Bạch gia duy nhất hi vọng.\" Nam tử kia cũng tháo mặt nạ xuống, là cái giữ lại một chút chòm râu anh tuấn trung niên.</p><p>Này dĩ nhiên là hai huynh muội!</p><p>Nữ tử nhẹ nhàng thở dài, sau đó ngồi ở một tấm trên ghế đá, mấy cái ông lão phân biệt để bàn tay đặt tại phía sau lưng nàng, như là chữa thương cho nàng.</p><p>Trầm Tường thử một chút, chính mình có thể ung dung từ viện tử này đi ra ngoài, tuy rằng bố trí có thật nhiều trận pháp kết giới, nhưng từ nội bộ nhưng rất dễ dàng đi ra ngoài.</p><p>Làm ra quyết định kỹ càng sau, hắn lập tức hiện thân, lập tức liền đến đến trung niên nam tử kia bên cạnh.</p><p>Trung niên nam tử kia tốc độ phản ứng cực kỳ nhanh, Trầm Tường vừa xuất hiện trong nháy mắt hắn liền phát hiện đã có động tĩnh gì, bỗng nhiên rút kiếm, mũi kiếm đã chặn lại Trầm Tường cái trán, chỉ cần về phía trước một điểm, liền có thể đâm thủng Trầm Tường đầu lâu.</p><p>Truyện Của Tui❤. Net Mà lúc này, cái khác hơn mười người cũng đã đem Trầm Tường vây quanh, chỉ là ngăn ngắn trong nháy mắt, Trầm Tường thân thể liền bị hơn mười thanh kiếm mũi kiếm chặn lại.</p><p>\"Ngươi là người nào, ngươi vừa nãy nghe được cái gì?\" Người đàn ông trung niên lạnh giọng hỏi, trong tròng mắt tràn đầy sát ý.</p><p>\"Ngươi nói cái gì, ta liền nghe thấy cái gì.\" Trầm Tường thành thật trả lời: \"Có điều các ngươi giết chết ta, các ngươi liền muốn đến không một hồi, cái này Thiên Đan trang chủ căn bản không giống chính hắn nói khoác đến lợi hại như vậy!\"</p><p>\"Hừ, ngươi rốt cuộc là ai!\" Người đàn ông trung niên không tin Trầm Tường, một mặt bởi vì Trầm Tường nhân loại, hơn nữa còn đột nhiên xuất hiện ở tại bọn hắn cái này đề phòng nghiêm ngặt trụ sở bên trong.</p><p>Trầm Tường chính là Ngạo Thế cuồng cảnh, người đàn ông trung niên tuy rằng nhìn không ra, nhưng từ Trầm Tường đột nhiên có thể xuất hiện ở đây thủ đoạn để phán đoán, Trầm Tường tu vi không thấp, hắn còn cho rằng Trầm Tường là cái rất mạnh thích khách.</p><p>\"Ta tên Trầm Tường, các ngươi nên không biết tên của ta.\" Trầm Tường cười cợt, bị hơn mười đem sát khí bức người trường kiếm vây nhốt, hắn vẫn như cũ có thể cười được, chỉ là điểm ấy, liền để nơi này kiếm tộc nhân trong lòng khâm phục.</p><p>Trầm Tường nhìn thấy đám người kia đều không nói lời nào, cười nói: \"Ta liền nói, các ngươi khẳng định chưa từng nghe nói tên của ta... Thế nhưng, ta cảm thấy các ngươi hẳn nghe nói qua ta việc làm, ở quãng thời gian trước, ta ở này Thiên Đan trong sơn trang tham gia tỷ thí, thắng lấy Thiên Đan trang chủ một đan linh, chuyện này các ngươi nên có nghe thấy đi!\"</p><p>Lúc đó rất nhiều người đều không rõ ràng tên Trầm Tường, chỉ biết là Trầm Tường là một kẻ loài người, cho nên đối với tên của hắn rất nhiều người đều không có ấn tượng gì.</p><p>Thế nhưng, đối với hắn dẫn đi một hạt đan linh sự tình nhưng khắc sâu ấn tượng.</p><p>Quả nhiên, những này kiếm tộc nhân nghe nói qua chuyện này, trên mặt đều toát ra kinh ngạc đến!</p><p>Nhất làm cho bọn họ kinh ngạc chính là, ai cũng biết Thiên Đan trang chủ muốn trảo Trầm Tường, bởi vì Thiên Đan trang chủ đối ngoại tuyên bố, Trầm Tường liên thủ với Nhạc Diệc Nhiên dối trá lừa gạt đi hắn đan linh.</p><p>\"Vậy dạng này quá tốt rồi, chúng ta sẽ đem ngươi giao cho Thiên Đan trang chủ.\" Người đàn ông trung niên nói rằng: \"Chính ngươi đưa tới cửa, có thể không trách chúng ta.\"</p><p>Trầm Tường một mặt thong dong, than thở: \"Nếu là các ngươi thật sự làm như thế, vậy vị này cô nương liền nguy hiểm, các ngươi đem hi vọng ký thác ở Thiên Đan trang chủ trên người, hơi bị quá mức trò đùa đi.\"</p><p>\"Ngươi tại sao cho rằng Thiên Đan trang chủ không trị hết ta?\" Nữ tử nói chuyện, âm thanh rất nhẹ, dù sao nàng tình huống lúc này không phải rất tốt.</p><p>\"Bởi vì Thiên Đan trang chủ không cách nào luyện chế ra đan linh đến, nói thiệt cho các ngươi biết, ban đầu ta thắng đi hắn đan linh sau, phát hiện đan linh là mấy vạn năm trước liền luyện chế ra đến, mà mấy vạn năm trước, cái này Thiên Đan trang chủ còn chỉ là tên tiểu quỷ.\" Trầm Tường vẻ mặt thành thật: \"Vì lẽ đó, ta cho rằng hắn đan linh chỉ là bất ngờ được, sau đó dùng này đến lừa bịp mọi người! Các ngươi nếu là đi hỏi thăm một chút, liền biết này Thiên Đan trang chủ phi thường ái mộ hư vinh, yêu thích làm náo động.\"</p>", "images": {}, "success": true}