{"id": 3195, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3196", "title": "Chương 3196: Ông Chủ Bị Tóm", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3196: Ông Chủ Bị Tóm</h1><p>&gt;</p><p>Này bên ngoài ngàn năm thời gian đối với với Trầm Tường tới nói quá dài, hắn cũng không muốn chờ lâu như vậy.</p><p>\"Ngươi còn muốn sử dụng Hỏa Chủng Thần Trận làm gì?\" Thần đàn chi linh hỏi: \"Hai người các ngươi không đều tu luyện ra Thái Dương cuồng phát hỏa sao?\"</p><p>\"Ta có một người bạn là luyện khí cao thủ, thế nhưng hắn hỏa diễm theo không kịp.\" Trầm Tường than thở: \"Vì lẽ đó đến thời điểm hắn có thể sẽ không rất thuận lợi.\"</p><p>\"Chỉ là sử dụng hỏa diễm hòa tan tinh hoàng, đúng không?\" Thần đàn chi linh cười nói: \"Này dễ dàng, ta thả ra ngoài hỏa diễm liền rất mạnh, có thể để cho hắn phần luyện Vạn Đạo Thần Thổ liền tinh hoàng.\"</p><p>\"Đây là có thật không?\" Trầm Tường rất là kinh ngạc.</p><p>\"Đến thời điểm để bằng hữu của ngươi tới chỗ của ta là được, ta hỏa diễm có thể theo hắn sử dụng.\" Thần đàn chi linh nói rằng: \"Ta Thái Dương cuồng hỏa sắp so ngươi lợi hại hơn nhiều.\"</p><p>Trầm Tường hiện tại cuối cùng cũng coi như giải quyết hỏa diễm vấn đề, không cần lo lắng Trần Tài hỏa diễm theo không kịp, hiện tại hắn sẽ chờ Trần Tài có thể đột phá.</p><p>Trần Tài ở Lục Đạo Thần Kính bên trong tu luyện, hắn đã ăn Trầm Tường cho hắn thần đan, những này thần đan có thể trợ giúp Trần Tài càng tốt hơn đi tới Ngạo Thế hồn hà tìm kiếm tốt cuồng hồn đến dung hợp.</p><p>Chỉ là nửa ngày thời gian, Trần Tài đang ở bên trong kêu to lên.</p><p>\"Trầm Tường, đem ta thả ra.\" Trần Tài rống to.</p><p>Trầm Tường đem Trần Tài thả ra sau khi, cười nói: \"Còn rất nhanh mà, ta còn tưởng rằng ngươi ở bên trong ngốc cái chừng mấy ngày!\"</p><p>\"Chừng mấy ngày? Cái kia chẳng phải là mấy trăm năm? Ta Trần Tài không phải là loại này phế vật.\" Trần Tài hiện tại đã bước vào Ngạo Thế cuồng cảnh, cả người tràn ngập tự tin: \"Ta hiện tại hỏa diễm rất mạnh, có thể lập tức bắt đầu!\"</p><p>Trầm Tường mang theo Trần Tài đi tới Thái Dương thần đàn bên cạnh.</p><p>Thái Dương thần đàn bị toàn bộ thần Thổ Tộc coi là thánh vật, Thái Dương thần đàn vị trí khu vực cũng là Thánh địa, ngoại trừ tộc trưởng cùng một ít trưởng lão, cũng không thể tùy tiện vào đến, mà Trầm Tường nhưng có thể, hiện tại hắn có thể bị thần Thổ Tộc coi là bọn họ bảo vệ thần một trong.</p><p>\"Trước tiên luyện chế ta Cửu Tiêu Thần Kiếm đi, dùng cái này luyện chế!\" Trầm Tường rốt cục lấy ra tinh hoàng cho Trần Tài nhìn.</p><p>Trần Tài nhìn thấy sau khi, bị dọa đến giật mình.</p><p>\"Đồ chơi này không phải Vạn Đạo Thần Thổ tinh.\" Trần Tài la lớn: \"Đây rốt cuộc là món đồ gì!\"</p><p>\"Đây là Vạn Đạo Thần Thổ tinh tinh hoàng.\" Trầm Tường cười nói: \"Nhưng là ta dùng Vạn Đạo Thần Thổ tinh luyện chế ra đến, ta rất khổ cực mới làm ra đến, ngươi đến thời điểm cũng không nên cho ta lãng phí.\"</p><p>Trần Tài nuốt nước miếng một cái, này dĩ nhiên là tinh hoàng, hắn đương nhiên cũng biết tinh hoàng sự tình, hắn luyện khí thiên phú chính là đến từ chính truyền thừa, mà trong truyền thừa cũng ghi chép cùng tinh hoàng chuyện có liên quan đến.</p><p>\"Cái này... Ta thực lực bây giờ căn bản là không có cách đốt cháy tinh hoàng nha, hơn nữa này không phải là phổ thông hỏa diễm liền có thể hòa tan, chí ít cũng cần Thái Dương cuồng hỏa mới được.\" Trần Tài nhìn một chút không trung bảy cái Thái Dương: \"Thái Dương cuồng hỏa có thể không dễ tu luyện.\"</p><p>Thần đàn chi linh đột nhiên nói chuyện: \"Mặc dù ngươi hiện tại tu luyện ra Thái Dương cuồng hỏa, ngươi cũng khó có thể đi hòa tan tinh hoàng, sử dụng ta hỏa diễm đi... Ngươi thử một chút xem, có thể hay không khống chế ta hỏa diễm, ta trợ giúp ngươi luyện khí.\"</p><p>\"Thần đàn chi linh!\" Trần Tài vội vàng lùi lại mấy bước, bởi vì Trầm Tường chưa nói với hắn thần đàn chi linh sự tình.</p><p>Có điều Trần Tài lại biết, có thể nói chuyện Thái Dương thần đàn, hơn nửa đều là loại kia cổ xưa Thái Dương thần đàn, hơn nữa còn là phi thường lợi hại loại kia, hiện tại hắn mới cẩn thận lưu ý cái này Thái Dương thần đàn, mới bỗng nhiên phát hiện, này xem ra có chút cũ nát Thái Dương thần đàn, dĩ nhiên có lượng lớn Vạn Đạo Thần Thổ liền chín khối tinh hoàng.</p><p>\"Được, ta thử xem!\" Trần Tài để cho mình bình tĩnh lại, bằng không hắn liền muốn bị 'Kích' động cho trùng hôn đầu.</p><p>Thần đàn chi linh đã thả ra một thốc ánh sáng toả sáng tiểu hỏa diễm.</p><p>Trần Tài hít sâu một hơi, sau đó đi nhận biết này tiểu hỏa diễm, đem cho tới lòng bàn tay của chính mình bên trong.</p><p>\"Không thành vấn đề!\" Nếu như hắn không cách nào khống chế, này đoàn tiểu hỏa diễm sẽ đốt tới lòng bàn tay của hắn.</p><p>\"Được, như vậy đón lấy liền bắt đầu đi!\" Thần đàn chi linh nói rằng.</p><p>\"Các ngươi bắt đầu, ta khắp nơi đi dạo.\" Trầm Tường lấy ra Cửu Tiêu Thần Kiếm cùng Thiên Sáng Đỉnh Lô: \"Cửu Tiêu Thần Kiếm dùng một khối tinh hoàng, Thiên Sáng Đỉnh Lô dùng ba khối!\"</p><p>Trần Tài cùng thần đàn chi linh đều không nói gì, chỉ là nói cho Trầm Tường cần một ít thời gian.</p><p>\"Lần này đi ra ngoài ta cũng phải cẩn thận một điểm.\" Trầm Tường rời đi thần thổ cấm địa sau khi, lấy ra Lục Đạo Thần Kính, tìm kiếm Nhạc Diệc Nhiên.</p><p>Thế nhưng, Lục Đạo Thần Kính ở chỗ này thật giống không tốt lắm dùng, hắn chỉ là mơ hồ nhìn thấy Nhạc Diệc Nhiên hình ảnh.</p><p>\"Ông chủ, là ngươi sao?\" Trầm Tường thông qua Lục Đạo Thần Kính, thử nghiệm cho Nhạc Diệc Nhiên truyền âm.</p><p>Nhạc Diệc Nhiên lúc này tình cảnh vô cùng không ổn, trước hắn cũng đã cùng Nhạc gia là địch, hiện tại chính đang lưu vong.</p><p>\"Trầm Tường!\" Nhạc Diệc Nhiên rất là kinh ngạc, Trầm Tường dĩ nhiên có thể cho hắn truyền âm.</p><p>\"Ngươi ở nơi nào?\" Trầm Tường vội vàng hỏi, hắn cảm giác Nhạc Diệc Nhiên lúc này rất nguy hiểm.</p><p>\"Ta ở Thiên Đan bên trong sơn trang.\" Nhạc Diệc Nhiên thở dài một hơi: \"Thiên Đan trang chủ tên khốn kiếp này, lại gạt ta, hiện tại hắn đem ta giam giữ lên, muốn khống chế ta.\"</p><p>\"Tên khốn này, ta hiện tại liền đi cứu ngươi, ta đã bước vào Ngạo Thế cuồng cảnh.\" Trầm Tường nói rằng.</p><p>\"Ngươi không muốn trực tiếp thuấn di đi vào, trong này có khắc chế không gian trận pháp cấm chế, hắn này đều là phòng ngừa ngươi tới cứu ta, hơn nữa còn cho ngươi bố trí cạm bẫy.\" Nhạc Diệc Nhiên nói rằng: \"Ngươi vẫn là không nên tới cứu ta, hắn không thể làm gì ta, ta nhiều lắm chỉ là mất đi tự do mà thôi.\"</p><p>Nhạc Diệc Nhiên này đều là lo lắng Trầm Tường bị tóm.</p><p>\"Trầm Tường, ngươi luyện đan thiên phú không tệ, ngươi sau đó rất nhanh sẽ có thể trở nên mạnh mẽ, đến thời điểm trở lại cứu ta là được.\" Nhạc Diệc Nhiên cười nói: \"Ngược lại ta đã sống lâu như vậy, cũng không có gì đáng sợ.\"</p><p>\"Ta lo lắng bọn họ dằn vặt ngươi.\" Trầm Tường nói rằng: \"Ta nhất định sẽ đem ngươi cứu ra.\"</p><p>Nhạc Diệc Nhiên không nói gì thêm, cũng không biết hắn có phải là có ý định không để ý tới Trầm Tường.</p><p>Trầm Tường hỏi vài thanh, Nhạc Diệc Nhiên đều không có đáp lại, ở để hắn bất đắc dĩ đem Lục Đạo Thần Kính thu hồi đến.</p><p>\"Tiểu Khả Nhi, hiện tại chúng ta làm sao bây giờ?\" Trầm Tường hỏi: \"Ông chủ người khác tốt như vậy, không thể như vậy mặc kệ hắn.\"</p><p>\"Hắn là cố ý không để ý tới ngươi.\" Phong Khả Nhi nói rằng.</p><p>\"Tại sao?\" Trầm Tường không rõ.</p><p>\"Hắn khả năng vừa nghĩ đến cái gì, hắn cho rằng Thiên Đan trang chủ nói không chắc bắt hắn mục đích chính là vì đem ngươi dẫn ra, sau đó đem ngươi nắm lên đến.\" Phong Khả Nhi nói rằng: \"Thiên Đan trang chủ nên thường thường làm loại chuyện này, thường thường đi bắt luyện đan sư vì hắn luyện đan.\"</p><p>Trầm Tường trước từ Thiên Đan trang chủ nơi đó được đan linh, liền không phải Thiên Đan trang chủ chính mình bản thân luyện chế, cũng không biết hắn từ nơi nào 'Làm' đến, nhưng Thiên Đan trang chủ nhưng cố ý nói khoác đây là hắn luyện chế, người như thế khẳng định có mục đích gì.</p><p>\"Càng như vậy, ta càng là muốn đem ông chủ cứu ra, Thiên Đan trang chủ cái tên này muốn bắt ta? 'Môn' đều không có, hắn quá khinh thường ta Trầm Tường.\" Trầm Tường hừ một tiếng, lập tức hướng Thiên Đan sơn trang chạy đi.</p><p>Thiên Đan sơn trang đối với luyện đan sư tới nói phi thường có tiếng, chỉ cần Thiên Đan trang chủ tuyên bố triệu tập khiến, rất nhiều luyện đan sư đều sẽ lập tức dám đến.</p><p>Trầm Tường ở trên đường, liền gặp phải hai cái luyện đan sư ở chạy đi, bọn họ nói Thiên Đan trang chủ có chuyện khẩn cấp để bọn họ trong vòng một tháng chạy tới Thiên Đan sơn trang.</p>", "images": {}, "success": true}