{"id": 3190, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3191", "title": "Chương 3191: Cổ Thần Đàn Sống Lại", "volume": 32, "volume_title": "Volume 32", "body": "<h1>Chương 3191: Cổ Thần Đàn Sống Lại</h1><p>&gt;</p><p>Trầm Tường cùng Tống Dực Thần nghe thấy đối thoại của bọn họ, càng thêm yên tâm. Những này Thiên Cổ hoàng thất cường giả dĩ nhiên cũng không cách nào trong khoảng thời gian ngắn phá hoại cái này cổ xưa Thái Dương thần đàn.</p><p>\"Hoàng huynh, chúng ta có phải là muốn đi tìm những lão Vương đó gia?\" Nguyệt Vương nói rằng: \"Cũng chỉ có bọn họ có thực lực có biện pháp phá hỏng, tuy rằng... Tuy rằng muốn phân cho bọn họ một ít, nhưng dù sao cũng hơn hiện tại không chiếm được mạnh hơn.\"</p><p>Nguyệt Vương vốn là muốn nuốt một mình cái này Thái Dương thần đàn mặt trên Vạn Đạo Thần Thổ tinh, thế nhưng hiện tại bị cái này Thiên Cổ hoàng đế phát hiện, trong lòng hắn phi thường khó chịu, vì lẽ đó mặc dù chính mình thiếu đến một ít, cũng không thể để cho Thiên Cổ hoàng đế được phần lớn.</p><p>Nguyệt Vương hiện tại cũng không có tự tin được phần lớn, hắn còn lo lắng Thiên Cổ hoàng đế sẽ đem hắn ngoại trừ, vì lẽ đó hắn mới muốn tìm những lão Vương đó gia xuống núi, như vậy hắn là có thể bảo đảm chính mình an nguy.</p><p>Thiên Cổ hoàng đế liếc mắt liền thấy phá Nguyệt Vương tâm tư, nhưng hắn nhưng cười nói: \"Tạm thời không muốn kinh động bọn họ, bọn họ bế quan nhiều năm, không thể tùy tùy tiện tiện đi quấy rối bọn họ, chúng ta trước tiên tận lực thử một chút xem, nếu là thật không cách nào phá xấu Thái Dương thần đàn, lại xin bọn họ xuống núi cũng không muộn.\"</p><p>\"Được, đều nghe hoàng huynh.\" Nguyệt Vương cười làm lành nói.</p><p>Thiên Cổ hoàng đế lấy ra một cái trường kiếm, quay về Thái Dương thần đàn mạnh mẽ một chiêu kiếm vỗ xuống, chỉ nghe \"Coong\" một tiếng vang giòn, hắn này thanh phi thường đẹp đẽ trường kiếm liền cắt thành vài tiệt.</p><p>\"Vạn Đạo Thần Thổ tinh quả nhiên lợi hại!\" Thiên Cổ hoàng đế yêu kiếm tuy rằng bị hủy diệt, thế nhưng hắn trong ánh mắt nhưng tràn đầy mừng như điên, 9 bởi vì điều này làm cho hắn thấy được Vạn Đạo Thần Thổ tinh lợi hại, nếu là dùng Vạn Đạo Thần Thổ tinh luyện chế một thanh kiếm, nhất định phải so với hắn mới vừa rồi bị phá hoại này thanh cường rất nhiều lần.</p><p>\"Một điểm dấu vết đều không lưu lại.\" Nguyệt Vương cũng là thán phục một tiếng, hắn càng thêm muốn lấy được Vạn Đạo Thần Thổ tinh.</p><p>\"Xem ra chúng ta đến cố gắng nghĩ một biện pháp mới được.\" Thiên Cổ hoàng đế cau mày nói: \"Chúng ta đi ra ngoài bàn lại.\"</p><p>Cũng chỉ là bọn hắn hai người đi vào mà thôi, những người khác đều ở bên ngoài đóng giữ.</p><p>\"Đúng rồi hoàng huynh, có người mở ra Hỏa Chủng Thần Trận, hơn nữa liền ở ngay đây diện.\" Nguyệt Vương đột nhiên nói rằng.</p><p>\"Đúng, vì lẽ đó ta mới đi vào nhìn, không nghĩ tới như vậy xảo, tình cờ gặp ngươi ở đây.\" Thiên Cổ hoàng đế đầy mặt nghiêm nghị: \"Mở ra Hỏa Chủng Thần Trận cần đại lượng Vạn Đạo Thần Thổ tinh, chúng ta cũng không biết là người phương nào, có điều là ở này thần thổ cấm địa bên trong tiến hành, quá nửa là chúng ta Thiên Cổ Thần tộc kẻ địch, chúng ta nhất định phải cẩn thận đối xử, đồng tâm hiệp lực tiêu diệt kẻ địch.\"</p><p>Nguyệt Vương trong lòng thầm mắng vài câu, này Thiên Cổ hoàng đế căn bản không phải trùng hợp gặp phải bọn họ, mà là theo dõi hắn đi tới nơi này, bọn họ dĩ nhiên không có phát hiện!</p><p>...</p><p>Nguyệt Vương cùng Thiên Cổ hoàng đế sau khi rời đi, Thái Dương thần đàn lập tức cho Trầm Tường truyền âm: \"Tiểu quỷ, lập tức động thủ!\"</p><p>Trầm Tường lập tức chạy ra ngoài, hơn nữa còn thả ra tám cái Lão Thử Nhân, để bọn họ phân biệt cầm một khối tinh hoàng, nhét vào Thái Dương thần đàn mặt trên chín cái phương cách bên trong, phi thường cấp tốc, chỉ là mấy cái trong nháy mắt liền hoàn thành.</p><p>\"Quyết định, lách người!\" Trầm Tường thả xong sau khi, lập tức thuấn di đến trong mật đạo.</p><p>Chín khối tinh hoàng đặt đến Thái Dương thần đàn trên phương cách sau khi, Thái Dương thần đàn lập tức lóng lánh ra một trận cường quang, thần đàn cũng không ngừng mà run lên lên, sau đó bỗng nhiên phun ra một luồng rất mạnh chói mắt ánh mặt trời, xông thẳng đến bầu trời!</p><p>Nguyên bản Thái Dương thần đàn mặt trên đều là dày đặc tầng đất, thế nhưng Thái Dương thần đàn phun ra một ánh hào quang sau khi, trong nháy mắt liền mở ra ra một to lớn thiên động, ánh sáng bắn thẳng đến Vân Thiên, liên nhận được một người trong đó Thái Dương!</p><p>Khổng lồ như thế động tĩnh, đã đã kinh động bên ngoài Nguyệt Vương cùng Thiên Cổ hoàng đế, bọn họ vội vàng chạy tới, bọn họ xuyên thấu qua ánh mặt trời chói mắt, có thể nhìn thấy Thái Dương thần đàn phương cách bên trong có từng khối từng khối tinh thể.</p><p>\"Đó là... Vạn Đạo Thần Thổ tinh tinh hoàng, quái đản.\" Nguyệt Vương kinh hô: \"Chúng ta chỉ là vừa đi ra, liền xuất hiện tinh hoàng, chuyện này rốt cuộc là như thế nào?\"</p><p>Nguyệt Vương vốn cho là Thiên Cổ hoàng đế sẽ cùng hắn nhiều lời vài câu, nhưng hắn quay đầu nhìn lại, mới phát hiện Thiên Cổ hoàng đế đã chạy đến không còn bóng.</p><p>Hắn lập tức đuổi theo ra đi, Thiên Cổ hoàng đế đoàn người đã bay đến xa không, chạy trốn phi thường nhanh.</p><p>\"Nguyệt Vương, chúng ta làm sao bây giờ?\" Một ông già nhìn đạo kia từ mặt đất dâng trào đi ra to lớn chùm sáng, cũng là sợ hãi không thôi, đột nhiên bùng nổ ra loại này động tĩnh, để bọn họ không phản ứng kịp.</p><p>\"Đương nhiên là chạy, tiếp tục ở lại, chúng ta nói không chắc sẽ xong đời.\" Nguyệt Vương phẫn nộ hừ một tiếng, hắn không nghĩ tới sự tình sẽ là như vậy, nguyên bản hắn còn tưởng rằng chính mình chí ít có thể được một điểm Vạn Đạo Thần Thổ tinh, nhưng hiện tại mao đều không vớt được.</p><p>Để hắn dễ chịu một điểm chính là, Thiên Cổ hoàng đế cũng cái gì cũng không chiếm được.</p><p>Nguyệt Vương rất nhanh sẽ đuổi theo Thiên Cổ hoàng đế, hỏi: \"Hoàng huynh, ngươi chạy như vậy nhanh làm gì? Cũng không nói cho ta một tiếng!\"</p><p>\"Nơi này xuất hiện tình huống như thế, ta cần trở lại để hoàng cung chuẩn bị sẵn sàng... Thần Thổ Tộc gia hỏa chẳng mấy chốc sẽ phục sinh, nơi này tuy rằng không thích hợp ở lâu, nhưng trong thời gian ngắn vẫn không có nguy hiểm gì.\" Thiên Cổ hoàng đế nói rằng, trong lòng hắn rất rõ ràng cái kia cổ xưa Thái Dương thần đàn phục hồi như cũ sau khi ý vị như thế nào.</p><p>Bọn họ những này thành viên hoàng thất đều biết thần Thổ Tộc Cổ lão thái Dương thần đàn là mạnh nhất đáng sợ nhất một, mặc dù là lúc trước lão thần Thổ Tộc tộc trưởng bị dao động, muốn phá hoại Thái Dương thần đàn cũng không thể thành công, cũng chỉ là lấy đi mặt trên tinh hoàng.</p><p>Mà hiện tại tinh hoàng đột nhiên xuất hiện, để Thiên Cổ hoàng đế lý giải không thể!</p><p>Trong lòng hắn âm thầm lo lắng lên, lúc trước cái khác tám tộc cũng là bởi vì thần Thổ Tộc có cái này cổ xưa Thái Dương thần đàn, vì lẽ đó chậm chạp không dám ra tay, mà hiện tại hiện tại cổ xưa Thái Dương thần đàn đã phục hồi như cũ, bọn họ sau đó khẳng định không cách nào lại tùy tùy tiện tiện tiến vào thần thổ cấm địa bên trong.</p><p>Hơn một canh giờ sau khi, Thái Dương thần đàn đã bình tĩnh lại, hơn nữa còn trôi nổi bầu trời, bay về phía Thái Dương thần lâm.</p><p>Trầm Tường cùng Tống Dực Thần cũng theo quá khứ, bọn họ đi theo Thái Dương thần đàn mặt sau, rất dễ dàng liền vượt qua Thái Dương thần lâm, tiến vào bên trong.</p><p>\"Thiên Cổ Thần tộc những kia khốn kiếp chạy trốn quá nhanh, liền tạm thời tha bọn họ một lần.\" Thần đàn chi linh nói rằng, hắn đã bay đến Thái Dương thần lâm trung gian, sau đó đáp xuống đất diện.</p><p>\"Thần đàn chi linh, bây giờ có thể không thể để cho biến thành Thiên Cổ Thái Thú tộc nhân khôi phục như cũ?\" Tống Dực Thần hỏi.</p><p>\"Ta thử một chút xem... Nếu như linh hồn gặp phải nghiêm trọng phá hoại, ta cũng không có cách nào, bởi vì bọn họ linh hồn cũng đã không ở, nếu là linh hồn vẫn còn ngủ say, hoặc là còn có một tia tàn hồn loại hình, đúng là có thể khôi phục dáng dấp lúc trước.\" Thần đàn chi linh nói rằng: \"Chờ khôi phục bọn họ, ta lại tăng cường toàn bộ thần thổ cấm địa kết giới, nguyên bản nơi này thì có một kết giới, là bọn họ bố trí, ta có thể sửa chữa một phen, vì ta khống, liền có thể làm cho nơi này trở nên càng thêm an toàn.\"</p><p>Thần đàn chi linh nói xong, liền bốc lên một trận ánh sáng, bắn ra một vệt sáng, cùng bầu trời liệt dương liên kết, chỉ thấy cái kia liệt dương màu sắc đột nhiên thay đổi, trở nên màu đỏ sậm.</p><p>Chỉ một thoáng, toàn bộ thần thổ cấm địa đều bị loại này màu đỏ sậm bao phủ, có vẻ vô cùng quỷ dị đáng sợ!</p>", "images": {}, "success": true}