{"id": 3205, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3206", "title": "Chương 3206: Cuối Cùng Vẫn Là Chết", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3206: Cuối Cùng Vẫn Là Chết</h1><p>&gt;</p><p>Vừa nãy muốn mua đan linh người, đều sống lưng lạnh cả người, nếu là bọn họ mua về sau khi, sử dụng thì phát hiện là hàng giả, đến thời điểm bọn họ tới cửa tới nói lý, Thiên Đan trang chủ nhất định sẽ chết không thừa nhận, hơn nữa Thiên Đan trang chủ uy vọng, bọn họ khẳng định không dám trêu Thiên Đan sơn trang, cuối cùng cũng chỉ có thể cắn răng nuốt giận vào bụng.</p><p>\"Thiên Đan trang chủ, cho lời giải thích!\" Một ông già hô: \"Ngươi dĩ nhiên dùng hàng giả lừa gạt người, ngươi nếu là không nói rõ ràng, thì đừng trách chúng ta.\"</p><p>Bị lừa gạt cảm giác rất nguy, người ở chỗ này đều vô cùng tức giận.</p><p>Rất nhiều người đều thầm trách chính mình bất cẩn, suýt chút nữa liền bị lừa, bọn họ hiện tại cũng rõ ràng, cái kia nắm giữ nhiều như vậy Vạn Đạo Thần Thổ người, có thể không giống bọn họ như vậy xuẩn, nếu như rất ngu, cũng không thể có nhiều như vậy Vạn Đạo Thần Thổ.</p><p>\"Là hắn đánh tráo.\" Thiên Đan trang chủ cả giận nói: \"Ngươi đến cùng có gì rắp tâm, dĩ nhiên dùng loại này thấp hèn thủ đoạn đến chửi bới ta.\"</p><p>Thiên Đan trang chủ bộ mặt tức giận, hơn nữa còn đang không ngừng oanh kích kết giới, thế nhưng là không hề có một điểm tác dụng, Trầm Tường Lục Đạo Thần Kính thả ra ngoài trận pháp nhưng là rất mạnh, đều là trải qua Phong Khả Nhi thay đổi quá.</p><p>\"Hừ!\" Trầm Tường chỉ là hừ một tiếng: \"Ta có hay không đổi, người ở chỗ này đều có thể nhìn thấy, ngươi đừng chết không thừa nhận, ngươi nếu là đem Vạn Đạo Thần Thổ trả lại ta, ta có thể chuyện cũ sẽ bỏ qua ▽.\"</p><p>Thiên Đan trang chủ cười lạnh nói: \"Thủ pháp của ngươi cao minh như thế, người ở chỗ này đương nhiên không thấy được, đan linh là chính ta tự tay luyện chế, chẳng lẽ còn có giả hay sao? Ta nhưng là có một đan linh, hắn là ở chỗ đó!\"</p><p>\"Được, nếu là ngươi có thể hiện trường luyện chế ra đan linh đến, vậy chính là ta sai, hơn nữa ta lại cho ngươi hai trăm lạng Vạn Đạo Thần Thổ, làm vì ta đối với ngươi bồi thường.\" Trầm Tường âm thanh lạnh giá: \"Nếu là ngươi không cách nào luyện chế ra đến, như vậy ta liền giết chết ngươi, nhiều lắm ta không muốn trong tay ngươi Vạn Đạo Thần Thổ.\"</p><p>Này điểm Vạn Đạo Thần Thổ Trầm Tường có thể không thiếu, nếu như có thể giết chết cái này Thiên Đan trang chủ, lãng phí này điểm Vạn Đạo Thần Thổ đối với hắn mà nói căn bản không tính là cái gì.</p><p>Thiên Đan trang chủ lại là cả kinh, hắn không nghĩ tới Trầm Tường đã vậy còn quá tàn nhẫn.</p><p>\"Ngươi... Đan linh há lại là nói luyện chế liền có thể luyện chế.\" Thiên Đan trang chủ giận dữ hét: \"Ngươi cho rằng đan linh rất dễ dàng luyện chế sao? Không có mấy trăm năm, căn bản là không có cách luyện chế ra đến, ngươi này người lại như vậy hại ta, ta cùng ngươi đến cùng có thù oán gì!\"</p><p>\"Ta luyện chế một đan linh, có thể cần năm trăm năm, người ở chỗ này chờ nổi sao? Cậu chờ được lên sao? Ta đồng ý đi luyện chế, thế nhưng không người nào nguyện ý các loại.\"</p><p>Trầm Tường cùng Thiên Đan trang chủ thù hận có thể lớn đây, có điều hắn sẽ không ở chỗ này thừa nhận thân phận của chính mình.</p><p>\"Ta có thời gian trận bàn, ta có thể rút ngắn thời gian, bên ngoài đại khái bảy, tám thiên thời gian mà thôi, trong trận bàn liền có thể quá khứ năm trăm năm.\" Trầm Tường nói rằng: \"Bảy, tám thiên, mọi người vẫn là chờ nổi.\"</p><p>Bạch Hi Minh hô: \"Thiên Đan trang chủ, ngươi liền luyện chế đi, nhân gia đều đồng ý lãng phí lượng lớn tài nguyên mở ra thời gian trận bàn, hơn nữa ngươi vừa nãy cũng nói đồng ý luyện chế, bảy, tám thiên, mọi người chúng ta cũng chờ nổi.\"</p><p>Tất cả mọi người dồn dập gật đầu, bảy, tám thiên đối với bọn hắn tới nói không có gì, để bọn họ càng thêm lưu ý chính là, Trầm Tường dĩ nhiên thật sự muốn dùng thời gian trận bàn.</p><p>\"Ngươi chuẩn bị xong chưa?\" Trầm Tường nhìn Thiên Đan trang chủ cười lạnh nói.</p><p>Thiên Đan trang chủ trong lòng đang không ngừng chửi má nó, hắn thật không biết vì sao lại đụng tới một người như vậy, có điều điều này cũng tại không được người khác, ai bảo chính hắn thật sự đang bán giả đan linh, hơn nữa chính hắn cũng không hiểu được luyện chế.</p><p>\"Ngươi nếu là không nữa đem Vạn Đạo Thần Thổ trả lại ta, thì đừng trách ta hạ sát thủ.\" Trầm Tường âm thanh tràn ngập sát khí, chỉ thấy hắn lấy ra một cái cái xẻng.</p><p>Dưới đáy có luyện khí sư nhìn thấy hắn cái xẻng sau, nhất thời sợ hãi rống nói: \"Trong tay hắn sạn là dùng Vạn Đạo Thần Thổ luyện chế...\"</p><p>Mọi người nghe thấy, phát sinh rối loạn tưng bừng, dĩ nhiên có người dùng Vạn Đạo Thần Thổ luyện chế như vậy một cái xẻng, chuyện này quả thật là phá sản nha, luyện chế Thần khí cái gì không được, nhất định phải luyện chế loại này cái xẻng.</p><p>Bạch Hi Minh cùng mấy cái Bạch gia ông lão đều biết, Trầm Tường liền Vạn Đạo Thần Thổ tinh đều có, Vạn Đạo Thần Thổ khẳng định cũng không ít, chính là không biết có bao nhiêu mà thôi.</p><p>\"Ta mấy chục thanh, không cho ta liền một cái xẻng giết chết ngươi.\" Trầm Tường nắm chặt này thanh cái xẻng, hắn cảm thấy một cái xẻng nên không đánh chết Thiên Đan trang chủ, đại khái muốn ba, bốn lần mới được.</p><p>Thiên Đan trang chủ nộ đến trên mặt bắp thịt nhảy lên, hắn đường đường một Thiên Đan trang chủ, lại muốn chết ở một cái cái xẻng bên dưới?</p><p>\"Coi như ta xui xẻo, trả lại ngươi!\" Thiên Đan trang chủ lấy ra Vạn Đạo Thần Thổ, nói rằng: \"Chỉ cần ta đem Vạn Đạo Thần Thổ trả lại ngươi, ngươi liền không giết ta, đây chính là ngươi nói, đúng không!\"</p><p>\"Đúng, là ta trước mặt nhiều người như vậy đáp ứng ngươi, ngươi có thể yên tâm.\" Trầm Tường vẻ mặt thành thật nói rằng.</p><p>\"Các vị đều nghe thấy, nếu là hắn động thủ, ta Thiên Đan sơn trang người cũng sẽ không bỏ qua cho ngươi.\" Thiên Đan trang chủ nhìn một chút bên cạnh ông lão, đều là thực lực không tầm thường, nhưng Trầm Tường nhưng không có chút nào sợ.</p><p>Thiên Đan trang chủ đem Vạn Đạo Thần Thổ đưa cho Trầm Tường, Trầm Tường nhận lấy sau khi, cười gằn, nhìn ra Thiên Đan trang chủ cả người run lên.</p><p>\"Ngươi còn không mau đem trận bàn bỏ chạy.\" Thiên Đan trang chủ vội vàng hô: \"Còn có, đem Nhạc Diệc Nhiên trả lại ta, chúng ta lần giao dịch này xem như là không thành công, mà Nhạc Diệc Nhiên cũng ở giao dịch trong phạm vi, ta đã trả lại cho ngươi Vạn Đạo Thần Thổ, cái kia nô bộc cũng phải trả lại ta.\"</p><p>\"Như ngươi mong muốn!\" Trầm Tường đem Nhạc Diệc Nhiên phóng ra, Nhạc Diệc Nhiên trong tay cầm một cái cái xẻng, dùng Vạn Đạo Thần Thổ luyện chế ra đến loại kia.</p><p>Nhạc Diệc Nhiên tiến vào trong kết giới diện, lập tức vung lên trong tay cái xẻng, nhanh chóng công kích không địa chi chủ.</p><p>Nhạc Diệc Nhiên đã sớm kìm nén đầy ngập lửa giận, bây giờ có cơ hội động thủ, hắn nhưng là liều cái mạng già.</p><p>Thiên Đan trang chủ không nghĩ tới Trầm Tường dĩ nhiên liền thật sự như thế đem Nhạc Diệc Nhiên trả lại hắn, hơn nữa còn cho Nhạc Diệc Nhiên một cái binh khí, vẫn là Vạn Đạo Thần Thổ luyện chế ra đến.</p><p>Nhạc Diệc Nhiên thực lực vốn là rất mạnh, hơn nữa lúc này lại Vạn Đạo Thần Thổ luyện chế binh khí ở tay, điều này có thể để hắn trở nên càng mạnh mẽ hơn.</p><p>Thiên Đan trang chủ vừa lấy ra một thanh kiếm đi ra, muốn chống đối, nhưng cũng bị Nhạc Diệc Nhiên một cái xẻng liền làm đứt đoạn mất.</p><p>\"Khốn kiếp, đi chết đi!\" Nhạc Diệc Nhiên trong tay cái xẻng đánh đâu thắng đó không gì cản nổi, đã sạn ra tốt khối thịt đến, Thiên Đan trang chủ đã thương tích khắp người.</p><p>\"Các ngươi... Các ngươi...\" Thiên Đan trang chủ đột nhiên cảm thấy Nhạc Diệc Nhiên cùng Trầm Tường là nhận thức, khi hắn muốn nói lúc đi ra, Nhạc Diệc Nhiên trong tay cái xẻng đã vung tới, đem Thiên Đan trang chủ cổ chém đứt.</p><p>Thiên Đan trang chủ cuối cùng vẫn là chết ở một cái cái xẻng phía dưới!</p><p>Mọi người cũng là dở khóc dở cười, đường đường chính chính cùng Nhạc Diệc Nhiên có thể đều là rất mạnh, thế nhưng chiến đấu nhưng nhanh như vậy kết thúc, hơn nữa Thiên Đan trang chủ căn bản không có thả ra sức mạnh của chính mình đến, sẽ chết với sạn dưới.</p><p>\"Ta đã đáp ứng không giết hắn, ta đã làm được.\" Trầm Tường hừ một tiếng, nhìn một chút cái kia vài tên muốn động thủ ông lão, hắn thu hồi trận bàn, mà Nhạc Diệc Nhiên lúc này đã đi tới phía sau hắn.</p><p>Ai cũng sợ này thanh còn đang chảy máu cái xẻng, đây chính là Vạn Đạo Thần Thổ luyện chế ra đến, so với bọn họ trong tay những kia xem ra phi thường đẹp đẽ thần binh không biết lợi hại bao nhiêu lần.</p>", "images": {}, "success": true}