{"id": 3213, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3214", "title": "Chương 3214: Kiếm Cương Cuồng Uy", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3214: Kiếm Cương Cuồng Uy</h1><p>&gt;</p><p>Lam Lôi trong lòng cho rằng, nếu là Trầm Tường cũng có một cái sử dụng Vạn Đạo Thần Thổ luyện chế thần kiếm, muốn đem hắn đánh bại căn bản không là vấn đề.</p><p>\"Được, nếu ngươi muốn chết, thì nên trách không được ta.\" Lam Lôi hừ lạnh một tiếng, sau đó nắm chặt hắn thần kiếm. Hắn nhìn thấy Trầm Tường cái kia bình thản biểu hiện bên trong tràn ngập tự tin, điều này làm cho trong lòng hắn rất không thoải mái.</p><p>\"Ta xưa nay chưa từng nói ta nghĩ chết, ta chỉ là muốn đạt được thắng lợi mà thôi, xưa nay đều là các ngươi cho rằng.\" Trầm Tường hơi hít một hơi, sau đó âm thầm thôi thúc cuồng hỏa kiếm khí tràn vào hắn đoạn kiếm bên trong.</p><p>Trước hắn sử dụng cuồng hỏa kiếm khí thời điểm, liền có thể chống đối đối phương phi thường sắc bén thần kiếm, bởi vậy có thể thấy được, cuồng hỏa kiếm khí có thể sử dụng trình độ nhất định sức mạnh phòng ngự, mặc dù đối phương thần kiếm sử dụng Vạn Đạo Thần Thổ luyện chế, cũng khó có thể phá hủy cuồng hỏa kiếm khí phòng ngự.</p><p>Trầm Tường cũng phát hiện một điểm, chính là cuồng hỏa kiếm khí còn chưa đủ lấy phá hoại đối phương thần kiếm, cũng khó có thể công phá đối phương phòng ngự.</p><p>Ở so kiếm thời điểm, quan trọng nhất chính là thần kiếm, một khi hủy diệt đối phương phi thường dựa vào thần kiếm, hầu như liền thắng lợi, vì lẽ đó vừa nãy Trầm Tường thần kiếm đứt rời sau khi, Lam gia người cao hứng vô cùng, bởi vì bọn họ nhận định Trầm Tường đã đánh bại.</p><p>Bạch Hi Minh vốn là không hy vọng Trầm Tường tiếp tục tiếp tục đánh, thế nhưng hắn nhìn thấy Trầm Tường tự tin như vậy, cũng không có ngăn cản.</p><p>\"Một đoạn đoạn kiếm, ta xem ngươi làm sao chuyển bại thành thắng.\" Lam Lôi rất là xem thường, sử dụng vừa nãy loại kia vừa nhanh lại đột nhiên công kích, nhanh chóng từ bốn phương tám hướng phi ∈ trùng, không ngừng cuồng mãnh chém vào, dường như một đạo cuồng bạo sấm sét, bùm bùm oanh kích Trầm Tường, bắn ra đạo đạo chớp giật.</p><p>Làm người cảm thấy khó mà tin nổi chính là, Trầm Tường chỉ là sử dụng cái kia cắt đứt kiếm, lại vẫn có thể chống đỡ trụ Lam Lôi điên cuồng tấn công.</p><p>Rất rõ ràng, Lam Lôi lúc này điên cuồng tấn công so vừa nãy càng thêm mãnh liệt, cũng càng không biết là tại sao, hiện tại Lam Lôi xuất hiện ở kích thời điểm càng thêm liều mạng, điều này làm cho vây xem Lam gia con cháu phi thường nghi hoặc.</p><p>\"Lam Lôi là xảy ra chuyện gì, đối phó như thế một gia hỏa, làm sao còn không đem hắn lấy xuống?\"</p><p>\"Chính là nha, không phải là một sử dụng đoạn kiếm gia hỏa sao? Lại vẫn có thể chống đối đến hiện tại, hắn đến cùng sử dụng sức mạnh nào!\"</p><p>Cái này cũng là để người cảm thấy kỳ quái địa phương.</p><p>Phải biết, thần kiếm hư hao sau khi, bên trong toàn thể đã gặp phải phá hoại, khắp mọi mặt đều sẽ đại đại giảm xuống, kém xa trước đây, liền nắm Trầm Tường lúc này sử dụng thần kiếm tới nói, lẽ ra nên cũng bị Lam Lôi hoàn toàn phá hủy, nhưng hiện tại vẫn như cũ có thể chống đỡ được, chuyện này thực sự là làm người không thể tưởng tượng nổi.</p><p>Chỉ có Lam Lôi rõ ràng, Trầm Tường lúc này chống đối hắn thần kiếm kiếm khí càng ngày càng mạnh, dẫn đến hắn chém đánh xuống thời điểm, lưỡi kiếm của hắn dĩ nhiên không thể hoàn toàn chạm được Trầm Tường này thanh tàn kiếm thân kiếm.</p><p>Trầm Tường tàn kiếm thân kiếm bao vây một tầng mỏng manh kiếm khí, Lam Lôi thần kiếm một khi chạm được, đều sẽ bị văng ra nguồn sức mạnh kia, cái này cũng là Lam Lôi không ngừng đánh mạnh nguyên nhân.</p><p>Hiện tại Lam Lôi đã ý thức được, Trầm Tường chính đang không ngừng tiến bộ, vừa nãy Trầm Tường đối với loại kia kiếm khí nắm giữ còn phi thường mới lạ, nhưng hiện tại đã dần dần quen thuộc.</p><p>\"Hắn lại bắt ta đang luyện tập!\" Lam Lôi có thể không ngu, hắn nghĩ tới điểm ấy sau khi, trong lòng giận tím mặt.</p><p>Trầm Tường nhìn thấy phẫn nộ Lam Lôi, trên mặt lộ ra một tia nhàn nhạt mỉm cười, này theo Lam Lôi là một loại cười nhạo, điều này làm cho hắn càng thêm phẫn nộ, rống lớn một tiếng.</p><p>\"Ngươi cái rác rưởi đồ vật, chết cho ta.\"</p><p>Lam Lôi hai mắt dâng trào tia điện, gào thét lúc thức dậy, toàn thân đều ở hét ầm chớp giật, chỉ thấy hai cánh tay của hắn bắt đầu bành trướng, từ trong thân thể tuôn ra một đại cỗ cuồng bạo chớp giật sức mạnh, nhằm phía trong tay hắn thần kiếm, chỉ thấy hắn thần kiếm bị một đại đoàn màu xanh lam tia điện hoàn toàn gói lại, hóa thành một cái chớp giật cự kiếm, quay về Trầm Tường điên cuồng chém đánh.</p><p>\"Gần như có thể thử xem!\" Trầm Tường nhìn thấy đối phương liều mạng như vậy, còn tiếp tục như vậy, hắn khả năng cũng sẽ không chống đỡ được.</p><p>Lam gia con cháu nhìn ra há hốc mồm, bởi vì bọn họ vẫn là lần đầu nhìn thấy Lam Lôi liều mạng như vậy, đã dụng hết toàn lực, hiện tại bọn họ thật giống đã nhìn ra rồi, Trầm Tường phi thường không đơn giản, dĩ nhiên sử dụng này thanh tàn kiếm đối kháng Lam Lôi thời gian dài như vậy, chẳng trách Lam Lôi sẽ nổi trận lôi đình.</p><p>\"Cuồng hỏa kiếm cương lẽ ra có thể nắm giữ, thử một chút xem sao!\" Trầm Tường vẻ mặt chìm xuống, khẽ cau mày, cuồng hỏa kiếm khí ở trong người điên cuồng tụ hợp cùng nhau, ngưng tụ thành càng mạnh mẽ hơn cương lực, sau đó từ trong thân thể trào ra, tiến vào này thanh tàn kiếm.</p><p>\"Không được, cuồng hỏa kiếm cương rất mạnh, thanh kiếm này không thể chống đỡ quá lâu!\" Trầm Tường đem cuồng hỏa kiếm cương thả ra ngoài sau khi, cũng là cảm thấy sợ hãi cực kỳ, cuồng hỏa kiếm cương bên trong nhưng là ẩn chứa cực kỳ đáng sợ nhiệt lượng, suýt chút nữa liền đem trong tay hắn tàn kiếm cho hòa tan.</p><p>Lam Lôi kiếm đã chém vào lại đây, Trầm Tường né tránh mấy lần sau khi, xem đúng thời cơ, vung lên tàn kiếm đi đón đỡ Lam Lôi bổ xuống chớp giật cự kiếm.</p><p>\"Ầm!\"</p><p>Lam Lôi thanh kiếm kia bổ vào Trầm Tường dùng để hoành đương tàn kiếm mặt trên, dĩ nhiên tuôn ra một trận phi thường xán lạn hoa hỏa, cái kia xán lạn hoa hỏa loé sáng đến bốn phía đều là, cả kinh mọi người trợn mắt líu lưỡi.</p><p>Lam Lôi ở trong nháy mắt đó, cũng cảm thụ một luồng rất mãnh liệt sức mạnh, mà một loại cảm giác càng làm cho trong đầu của hắn trống rỗng, bởi vì hắn cảm giác được chính mình thần kiếm bị đánh ra một lỗ hổng.</p><p>Quả nhiên, Lam Lôi lùi lại mấy bước, đình chỉ điên cuồng tấn công, hắn tay không ngừng run rẩy lên, một luồng phi thường đáng sợ bỏng đang từ hắn thanh thần kiếm kia truyền tới, mà hắn thần kiếm đã bị thiêu đỏ.</p><p>Làm người ta khiếp sợ nhất chính là, hắn thanh thần kiếm kia trên có một vỡ khẩu, mà điều này là bởi vì chém vào Trầm Tường này thanh đoạn kiếm mà lưu lại.</p><p>\"Ngươi...\" Lam Lôi nâng tay lên bên trong thần kiếm, nhìn kỹ, hắn tay run rẩy càng thêm lợi hại, đây chính là sử dụng Vạn Đạo Thần Thổ luyện chế ra đến thần kiếm nha, lại bị đối phương sử dụng kiếm khí hư hao.</p><p>Ngay ở Lam Lôi sợ hãi được mất hồn chán nản thời điểm, Trầm Tường đã đi tới hắn trước mặt, trong tay hắn đoạn kiếm vàng chói lọi, hướng về Lam Lôi chém qua, hắn vỗ xuống thời điểm, tốc độ tương đối chậm, điều này làm cho Lam Lôi có thời gian theo bản năng nâng tay lên bên trong thần kiếm đi đón đỡ.</p><p>Loảng xoảng!</p><p>Lại là một trận xán lạn đốm lửa bùng lên, Trầm Tường đoạn kiếm đã chém đứt Lam Lôi thần kiếm, hơn nữa còn trên ngực Lam Lôi lôi ra một cái thật dài lỗ hổng, thế nhưng không có để lại, bởi vì cái kia vết thương chính bốc khói, đã bị bỏng cho khâu lại vết thương.</p><p>\"Ngươi thua rồi!\" Trầm Tường cười ha ha: \"Lam gia tuổi trẻ kiếm khách cũng chỉ đến như thế mà!\"</p><p>Trầm Tường nói xong, chậm rãi hướng đi Bạch phủ cửa lớn, cũng không quay đầu lại đến xem Lam gia người.</p><p>Bạch Hi Minh nhìn thấy Trầm Tường đi tới, mới phục hồi tinh thần lại, nếu là Trầm Tường sử dụng kiếm là Vạn Đạo Thần Thổ luyện chế ra đến cũng coi như, nhưng lại thiên không phải, còn vẫn như cũ có thể chặt đứt Lam Lôi thần kiếm!</p><p>Lam Lôi trong lòng cuồng mắng Trầm Tường, hắn tuy rằng sử dụng thanh kiếm thần này có một quãng thời gian, nhưng này cũng chỉ là Lam gia tạm thời khen thưởng cho hắn sử dụng, sau đó hay là muốn thu hồi, nhưng bây giờ lại bị hủy diệt rồi, mặc dù đem hư hao kiếm cầm nấu lại đúc lại, cũng sẽ có rất lớn tổn thất.</p>", "images": {}, "success": true}