{"id": 3212, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3213", "title": "Chương 3213: Tàn Kiếm Chiến Ngươi", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3213: Tàn Kiếm Chiến Ngươi</h1><p>&gt;</p><p>Trầm Tường sử dụng kiếm mặc dù coi như không sai, thế nhưng so sánh nam tử mặc áo lam này thanh sử dụng Vạn Đạo Thần Thổ luyện chế thực sự là kém quá hơn nhiều, chỉ cần thần kiếm gia nhập một chút Vạn Đạo Thần Thổ, liền có thể trở nên càng thêm kiên cố sắc bén, cho dù tốt thần kiếm, chỉ cần không có gia nhập Vạn Đạo Thần Thổ, sẽ có chênh lệch rất lớn.</p><p>Mà Trầm Tường sở dĩ không có sử dụng hắn Cửu Tiêu Thần Kiếm, chính là vì nhìn hắn âm thầm sử dụng cuồng hỏa kiếm khí, sẽ lợi hại bao nhiêu, đối phương sử dụng thần kiếm không sai, hơn nữa là Ngạo Thế cuồng cảnh trung kỳ, điều này có thể rất tốt kiểm tra cuồng hỏa kiếm khí sức mạnh.</p><p>Nam tử mặc áo lam tuy rằng rất càn rỡ, nhưng hắn lúc này cũng nhìn ra được Trầm Tường thực lực không đơn giản, vừa nãy hai cái thần kiếm va chạm, Trầm Tường này thanh lẽ ra nên hư hao mới đúng, thế nhưng là không có. Phải biết, hắn vừa nãy nhưng là cảm nhận được Trầm Tường thần kiếm truyền đến một luồng sức mạnh rất mạnh mẽ, đem hắn chỉnh thanh thần kiếm đều chấn động đến mức rung động.</p><p>\"Ngươi đây là cái gì kiếm pháp?\" Nam tử mặc áo lam rất là giật mình, Trầm Tường vừa nãy xuất kiếm thời điểm, tuy rằng chỉ là phi thường bình thản vung lên, nhưng cũng lộ ra một luồng nhàn nhạt khí thế, loại này cao ngạo khí thế chính là một loại kiếm thế.</p><p>\"Các ngươi không phải là rất lợi hại sao? Dĩ nhiên không thấy được?\" Trầm Tường khẽ mỉm cười, hắn bóng người loáng một cái, bay tới nam tử mặc áo lam phía sau, vung kiếm bổ về phía nam tử mặc áo lam thủ đoạn, muốn đem kiếm của đối phương cho tháo xuống.</p><p>Nam tử mặc áo lam nhìn thấy Trầm Tường hơi động, chính hắn liền vội bận bịu lắc mình, Trầm Tường vung kiếm bổ tới thời điểm, hắn xảo diệu mạo hiểm tách ra, lúc này hắn rời xa Trầm Tường, quay về Trầm Tường mạnh mẽ bổ ra mấy kiếm ⊕, đánh ra vài đạo dường như chớp giật một cái kiếm khí, mang theo phích lịch giống như khí thế, nhằm phía Trầm Tường lồng ngực.</p><p>Trầm Tường phóng thích cuồng hỏa kiếm khí lượn lờ ở thần kiếm trên thân kiếm diện, nhìn thấy đối phương vài đạo thiểm điện kiếm khí đánh tới, hắn phi thường tự tin trực tiếp vung kiếm bổ ra.</p><p>Cuồng hỏa kiếm khí quả nhiên bá đạo, đối phương cái kia ngưng tụ nồng nặc kiếm khí chớp giật bị Trầm Tường bổ trúng loại này, tại chỗ liền nổ tung, nhìn ra nam tử mặc áo lam chấn động trong lòng kinh ngạc.</p><p>Trầm Tường tu vi không cao, dựa theo nam tử mặc áo lam kinh nghiệm mở xem, Trầm Tường chỉ cần né tránh mới có có thể né tránh hắn vừa nãy cái kia vài đạo thiểm điện kiếm khí, mặc dù là cùng hắn cùng cấp bậc Thái Dương Thần tộc người, cũng không dám tùy ý đỡ lấy.</p><p>Thế nhưng Trầm Tường nhưng đỡ lấy, vẫn là phi thường ung dung một chiêu kiếm!</p><p>\"Lam Lôi thiểm điện kiếm khí lại bị khắc chế, đây chính là phi thường ít ỏi thấy sự tình, trong tộc trưởng lão đã nói, mặc dù là Ngạo Thế cuồng cảnh hậu kỳ người, đối mặt thiểm điện kiếm khí cũng phải phi thường vướng tay chân, thế nhưng đối phương xem ra chỉ là Ngạo Thế cuồng cảnh sơ kỳ.\"</p><p>\"Này người đến cùng lai lịch gì, dĩ nhiên nắm giữ như thế lợi hại kiếm pháp.\"</p><p>\"Không cần lo lắng, Lam Lôi tốt xấu là chúng ta Lam gia bên trong ưu tú con em trẻ tuổi, kiếm pháp của đối phương tuy rằng khắc chế hắn, nhưng hắn cũng không có dễ dàng đối phó như thế, hiện tại cũng chỉ là vừa bắt đầu mà thôi.\"</p><p>Ở Bạch phủ cửa lớn Bạch Hi Minh cũng không nghĩ tới Trầm Tường sử dụng sức mạnh dĩ nhiên như vậy kỳ lạ, rất dễ dàng liền khắc chế Lam Lôi kiếm khí.</p><p>Bạch Hi Minh có thể rõ ràng Lam Lôi thực lực, loại kia thiểm điện kiếm khí xác thực rất đáng sợ, nếu là đổi làm những người khác, nói không chắc đã sớm thực sự loại kia kiếm khí bên dưới.</p><p>Lam Lôi nhíu nhíu mày, thầm nghĩ: \"Kiếm khí của hắn có thể trực tiếp phá tan kiếm khí của ta, này gây bất lợi cho ta, hiện tại là so kiếm, chỉ cần đem kiếm của đối phương phá hỏng, ta liền có thể thắng lợi, ta nên cùng hắn cận chiến, xa chiến, ta bên ngoài kiếm khí căn bản là không có cách đột phá hắn phòng ngự.\"</p><p>Lam Lôi biết chính hắn ưu thế lớn nhất, chính là trong tay hắn này thanh sử dụng không ít Vạn Đạo Thần Thổ luyện chế thần kiếm, nếu là hắn dùng sức mạnh mạnh hơn cùng Trầm Tường va chạm, hắn có lòng tin đem Trầm Tường thần kiếm hủy diệt.</p><p>Đơn giản suy tư một chút, Lam Lôi thân thể hóa thành chớp giật, từ rồi một hồi, liền vọt tới Trầm Tường trước mặt, sau đó hai tay nắm chuôi kiếm, quay về Trầm Tường điên cuồng mà nhanh chóng mãnh vỗ xuống.</p><p>Lam Lôi vung kiếm tốc độ phi thường nhanh, hầu như tựa như tia chớp, dùng con mắt đều khó mà bộ bắt được hắn vung kiếm thì quỹ tích, Trầm Tường là căn cứ khí tức để phán đoán, vội vàng làm ra phản kích.</p><p>Coong coong coong!</p><p>Lam Lôi điên cuồng chém đánh, một hồi tiếp một hồi, tốc độ phi thường nhanh, cả người xem ra lại như là một đạo bay nhảy chớp giật, qua lại phi nhằm phía Trầm Tường bốn phương tám hướng, sau đó nhanh chóng chém đánh.</p><p>Trầm Tường tốc độ cũng không chậm, mặc dù đối phương thế tiến công phi thường cuồng mãnh bá đạo, thế nhưng hắn nhưng có thể phi thường vững vàng đón đỡ, hắn chỉ là sử dụng một cái phổ thông thần kiếm mà thôi, nhưng có thể đỡ mấy trăm lần Lam Lôi loại kia trầm trọng phách kiếm.</p><p>\"Hừ!\" Lam Lôi dùng tới toàn lực, đối với Trầm Tường phát sinh mạnh nhất một đòn, phủ đầu bổ về phía Trầm Tường.</p><p>Trầm Tường giơ kiếm chặn lại, Lam Lôi trường kiếm màu trắng chém đánh ở hắn thân kiếm trung gian, hai cỗ kiếm khí tiến hành mãnh liệt nhất va chạm, trực tiếp đem vừa xuất hiện lanh lảnh tiếng vang cho đánh tan.</p><p>Hô!</p><p>Hai cỗ kiếm khí hướng bốn phía nổ tung, hình thành hai cỗ cơn lốc gào thét lên, mặt đất cũng là sụp rơi xuống một tảng lớn.</p><p>Keng!</p><p>Trầm Tường trường kiếm đột nhiên phát sinh yếu ớt vang lên giòn giã, để hắn vội vàng lùi lại mấy bước, chỉ thấy hắn kiếm dĩ nhiên từ trung gian đứt đoạn mất, nhưng điều này cũng ở trong dự liệu của hắn, vừa nãy hai người bọn họ có thể đều là dùng sức mạnh rất mạnh đi đối kích.</p><p>\"Hừ, dù sao cũng là phổ thông thần kiếm.\" Lam Lôi tuy rằng đầy mặt xem thường cười gằn, thế nhưng trong lòng hắn phi thường rõ ràng, hắn nhưng là dùng không ít khí lực mới làm được bước đi này.</p><p>\"Bạch Hi Minh, các ngươi Bạch gia khách khanh cũng chỉ đến như thế mà, hắn thua.\" Lam Lôi cười ha ha, tiếng cười tràn ngập trào phúng cùng đắc ý.</p><p>Lam gia người cũng dồn dập theo chê cười lên, bọn họ vừa nãy nhưng là lau một vệt mồ hôi, lo lắng Lam Lôi sẽ bị thua, dù sao Trầm Tường thực lực nhưng là rất mạnh, bọn họ tuy rằng mặt ngoài ở châm biếm Trầm Tường thất bại, nhưng trong lòng đều phi thường rõ ràng, Trầm Tường thực lực tuyệt không yếu hơn bọn họ.</p><p>Trầm Tường quét một vòng chính đang vô cùng phấn khởi người nhà họ Lam, cau mày nói: \"Ai nói ta thua? Ta còn có thể tiếp tục làm hạ thấp đi.\"</p><p>Trải qua vừa nãy một phen chiến đấu, Trầm Tường hiện tại đã có thể hết sức quen thuộc vận dụng kiếm khí, cũng nhờ có hắn gặp phải Lam Lôi như thế một hiểu được sử dụng thiểm điện kiếm khí người, bằng không còn không dễ như vậy để hắn luyện tập.</p><p>\"Ngươi kiếm đều đứt đoạn mất, ngươi đã thất bại, lẽ nào ngươi còn dự định đổi một thanh kiếm hay sao?\" Lam Lôi cười lạnh nói: \"Kiếm đoạn chính là bại!\"</p><p>Trầm Tường nhìn trong tay đoạn kiếm, nói rằng: \"Tốt lắm, ta hay dùng cái này đoạn kiếm cùng ngươi đánh, này đều có thể chứ?\"</p><p>\"Ha ha...\" Lam Lôi cười to lên, cái khác Lam gia con cháu cũng cười lớn.</p><p>\"Ngươi muốn dùng đoạn kiếm cùng Lam Lôi đại ca đánh? Đừng đùa, ngươi dùng hết chỉnh kiếm cũng không thể đánh bại hắn, huống chi là đứt rời kiếm?\"</p><p>[❤truyen cua tui | net ] \"Chính là, cũng nhìn chính mình vừa nãy là làm sao bại đi.\"</p><p>\"Lam Lôi, nếu cầu mong gì khác chết, ngươi liền tiêu diệt hắn đi, ngược lại là hắn tự tìm.\"</p><p>Trầm Tường cảm giác mình dùng nửa đoạn kiếm thắng Lam Lôi nên không là vấn đề, hắn hiện tại đã có thể quen thuộc nắm giữ cuồng hỏa kiếm khí ở thời điểm chiến đấu sử dụng.</p><p>Lam Lôi nhìn thấy Trầm Tường biểu hiện bình thản, trong lòng cũng là thầm mắng lên, hắn trong đáy lòng là không muốn cùng Trầm Tường chiến đấu, bởi vì Trầm Tường loại kia kiếm khí thực sự là không dễ dàng đối phó.</p>", "images": {}, "success": true}