{"id": 3229, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3230", "title": "Chương 3230: Tự Xưng Trộm Vương", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3230: Tự Xưng Trộm Vương</h1><p>&gt;</p><p>Trầm Tường cũng cảm giác được có thật nhiều người đang đến gần lại đây, thực lực của những người này đều rất mạnh, thả ra ngoài từng luồng từng luồng uy thế để hắn có chút không thở nổi, đặc biệt một người trong đó người khí tức, thật là khủng bố. -.. -</p><p>Rất nhanh, đám người kia cũng đã xuất hiện ở tại bọn hắn trong tầm mắt, đám người kia đều là một ít trung niên chiếm đa số, trong đó có mấy cái ông lão, thế nhưng những lão giả này cũng không phải rất mạnh. Trầm Tường nhìn thấy những người này, trong lòng liền đối với bọn họ không có cái gì tốt cảm giác, xem ra xác thực rất giống là giặc cướp, từng cái từng cái đầy mặt hung sắc.</p><p>\"Ngươi là trộm tộc?\" Một người trong đó kiên giang hoàng kim Đại Khảm Đao trung niên đại hán hỏi.</p><p>\"Vâng, ta tên Mã Kim Hồng, năm đó lúc tiến vào, bởi vì ta không cẩn thận xúc động cơ quan, vì lẽ đó bị phong ấn ở một cái trong tượng đá, không biết các vị có hay không còn có ấn tượng?\" Mã Kim Hồng cũng là vì trợ giúp Trầm Tường, để Trầm Tường có thể an toàn tiến vào nơi này, bằng không hắn không muốn gặp lại đám người kia, hắn cảm thấy năm đó đám người kia có thể đem hắn cứu ra, thế nhưng bọn họ nhưng không có.</p><p>Đơn giản chính là lo lắng thêm một cái người, cần đa phần một phần, vì lẽ đó sẽ không có cứu hắn ra, nghĩ đến điểm này, Mã Kim Hồng trong lòng liền vô cùng tức giận, bởi vì điều này làm cho hắn bị vây ở cái kia rất nhỏ địa phương rất nhiều năm.</p><p>\"Ta đương nhiên có ấn tượng!\" Cái kia trung niên đại hán ha ha cười nói: \"Ngươi chính là cái kia kẻ xui xẻo đi, ha ha...\"</p><p>Điều này làm cho Mã Kim Hồng càng là tức giận, hắn chỉ là bị vướng bởi đám người kia thực lực, mới không có phát tác, đừng xem trước hắn mắng người chửi đến như vậy hung, kỳ thực hắn là một phi thường túng người, từ trước hắn quỳ tạ Trầm Tường thời điểm liền có thể nhìn ra rồi.</p><p>\"Hiện tại ta là trộm vương, ngươi nhìn thấy ta còn không mau quỳ xuống!\" Trung niên kia vung lên hoàng kim Đại Khảm Đao, quay về Mã Kim Hồng cười lạnh nói.</p><p>Mã Kim Hồng nhíu mày: \"Trộm vương nhưng là trộm trong tộc mạnh mẽ nhất...\"</p><p>\"Cho ta quỳ!\" Trung niên đại hán phi thường phẫn nộ, hắn bỗng nhiên xuất kích, khom lưng dùng sống dao quét ngang Mã Kim Hồng đầu gối, để Mã Kim Hồng quỳ xuống.</p><p>\"Ngươi cũng cho ta quỳ xuống!\" Cái kia trung niên đại hán đối với Trầm Tường lạnh lùng nói.</p><p>Trầm Tường nhíu mày, hắn cũng sẽ không tùy tùy tiện tiện liền cho người khác quỳ xuống.</p><p>\"Hắn là đại ca ta, ngươi sỉ nhục ta có thể, nhưng nếu như đối với hắn bất kính, ta chết cũng sẽ không bỏ qua cho ngươi.\" Mã Kim Hồng hiện tại không chỉ có riêng quỳ xuống đến rồi, hơn nữa còn bát ngã xuống mặt đất, đầu bị cái kia tự xưng trộm vương người đàn ông trung niên mạnh mẽ dẫm đạp lên.</p><p>Trầm Tường vừa nãy liền nhìn thấy cái này hình vuông quảng trường phía trước cùng trái phải ba mặt vách tường phân biệt có ba cái cửa lớn, hắn cũng không biết những kia cửa lớn là làm gì, có điều có thể xác định, vậy cũng lấy đi về Tử Dương thần điện nhiều địa phương.</p><p>\"Hắn không phải trộm tộc người, không cần quỳ trộm vương.\" Mã Kim Hồng nhìn thấy trộm vương hướng đi Trầm Tường, hơn nữa còn đầy mặt sắc mặt giận dữ, trong lòng hắn âm thầm lo lắng lên.</p><p>\"Xem ra trong tay hắn có Tử Dương thần kiếm.\" Trộm vương đột nhiên dừng lại, ngửa đầu cười to lên: \"Thực sự là chiếm được không uổng công phu, ha ha... Ta cuối cùng cũng coi như được Tử Dương thần kiếm!\"</p><p>Cái khác trộm tộc người cả kinh, sau đó đầy mặt mừng như điên, vội vã đem Trầm Tường vây quanh lên.</p><p>\"Ngươi...\" Mã Kim Hồng có thể không nói gì, nhưng cũng vẫn bị đối phương phát hiện.</p><p>\"Đừng tưởng rằng ta là ngu ngốc.\" Trộm vương nói rằng: \"Người này tu vi như vậy thấp, thế nhưng là có thể đi vào nơi này, hơn nữa còn có thể đem ngươi cứu được, như vậy chỉ có một khả năng, chính là hắn nắm giữ Tử Dương thần kiếm!\"</p><p>Mã Kim Hồng hét lớn một tiếng, đột nhiên phi phác tới, đem trộm vương ôm thật chặt trụ, đối với Trầm Tường hét lớn: \"Đại ca, ngươi đi nhanh lên!\"</p><p>Trầm Tường ngẩn người, Mã Kim Hồng hành động này không thể nghi ngờ là hành động tìm chết, Mã Kim Hồng cả người bắt đầu bành trướng, sức mạnh trong cơ thể chính đang sôi trào, chính đang thiêu đốt, chính đang bành trướng, rất rõ ràng là không muốn sống!</p><p>Trước hắn tùy ý cái này trộm vương dẫm đạp mặt của mình cũng không hé răng, để người cảm thấy hắn phi thường uất ức, thế nhưng hiện tại hắn vì bảo vệ Trầm Tường, nhưng liều lĩnh đi ôm trụ trộm vương, để cho mình sức mạnh trong cơ thể thả ra ngoài, muốn thông qua tự bạo, cùng trộm vương đồng quy vu tận.</p><p>Những người khác đều đã nhằm phía Trầm Tường, Trầm Tường lấy ra Lục Đạo Thần Kính, thông qua Lục Đạo Thần Kính đánh ra từng đạo từng đạo mãnh liệt ánh sáng, một ánh hào quang chính là một ngắn ngủi phong ấn, đem những người kia toàn bộ định ở tại chỗ, sau đó cưỡi lấy Lục Đạo Thần Kính, phi xông tới, hắn lấy ra Cửu Tiêu Thần Kiếm, quay về trộm vương đầu lâu đã đâm đi.</p><p>Trộm vương nổi giận gầm lên một tiếng, thả ra một trận rất mãnh liệt sóng âm, muốn ngăn cản Trầm Tường đâm tới, hắn lúc này bị Mã Kim Hồng dùng hết sức mạnh ôm, căn bản là không có cách nhúc nhích.</p><p>Trầm Tường đâm kiếm thời điểm, bởi vì đối phương đột nhiên sóng âm, cũng dẫn đến sức mạnh của hắn yếu bớt, thế nhưng hắn Cửu Tiêu Thần Kiếm vẫn là đâm tới, đâm vào trộm vương một bên trong đôi mắt, để trộm vương thống khổ rít gào lên.</p><p>\"Tới!\" Trầm Tường nắm lấy Mã Kim Hồng cánh tay, đại lực đem Mã Kim Hồng cho thu được Lục Đạo Thần Kính.</p><p>Cùng lúc đó, cái khác bị Trầm Tường phong ấn người, lúc này cũng đã tránh thoát phong ấn, dồn dập công kích lại đây, trộm vương cũng dùng hết sức mạnh quay về Trầm Tường nện quá khứ.</p><p>Trầm Tường Lục Đạo Thần Kính thả ra ngoài vòng bảo vệ phi thường mạnh, tuy rằng đối mặt nhiều như vậy cỗ năng lượng mạnh mẽ công kích, thế nhưng ở bên trong người đều không có chịu đến cái gì lan đến, chỉ là bởi vì Lục Đạo Thần Kính chấn động mà để bọn họ cảm giác được rất không thoải mái.</p><p>Trầm Tường khống chế Lục Đạo Thần Kính, nhanh chóng nhằm phía bên trái vách đá ba cái to lớn cửa trung gian cái kia, Lục Đạo Thần Kính tốc độ phi hành cũng phi thường nhanh, mấy cái trong chớp mắt liền đi vào.</p><p>Tiến vào cánh cửa kia sau khi, bọn họ đi tới một cái khác to lớn trong nhà đá, để bọn họ kỳ quái chính là, Mã Kim Hồng cũng không có đuổi tới.</p><p>\"Lão Mã, ngươi không sao chứ?\" Trầm Tường hỏi.</p><p>\"Ta không có chuyện gì!\" Mã Kim Hồng lúc này mới phục hồi tinh thần lại, hít sâu một hơi, hắn còn tưởng rằng vừa nãy xong đời, hắn cảm thấy khi đó chỉ có chính mình liều mạng mới có thể cứu Trầm Tường, nào có biết Trầm Tường lại ở loại kia nghịch cảnh bên dưới, còn có thể mang theo toàn thân hắn trở ra.</p><p>\"Đại ca, ngươi thật là lợi hại!\" Mã Kim Hồng một mặt khâm phục, càng thêm nhận định người đại ca này.</p><p>Trầm Tường chỉ là cười cợt.</p><p>\"Bọn họ không dám vào vào nơi này, khả năng là bởi vì nơi này là mặt khác một đám người địa bàn.\" Trầm Tường nhìn chung quanh, nói rằng.</p><p>Hắn ở trong này là không cách nào sử dụng lực lượng không gian, vì lẽ đó hắn cần càng thêm cẩn thận mới được.</p><p>\"Bọn họ chỉ có hơn hai mươi người.\" Mã Kim Hồng nói rằng: \"Bọn họ ở trong này nhiều năm như vậy, hẳn là món đồ gì cũng không chiếm được, hơn nữa còn bởi vậy sản sinh phân kỳ, vì lẽ đó hiện tại đã phân liệt, ở trong này nên có thật nhiều tiểu tập thể.\"</p><p>Trầm Tường mới vừa nói xong, thì có rất nhiều thanh kiếm bay vụt lại đây.</p><p>\"Cút cho ta!\" Mã Kim Hồng vô cùng tức giận, hơn nữa những này bay đến kiếm cũng không phải cái gì lợi hại đồ vật, hắn nhảy ra Lục Đạo Thần Kính sau khi, thân thể chấn động, ầm một tiếng bùng nổ ra một luồng cuồng bạo sóng khí, đem những kia bay vụt tới được phi kiếm toàn bộ chấn động đến mức rơi xuống đất.</p><p>Mã Kim Hồng vốn là ở nổi nóng, vừa thoát đi nguy hiểm, lại gặp phải mặt khác uy hiếp, để hắn nín một bụng lửa giận.</p>", "images": {}, "success": true}