{"id": 3228, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3229", "title": "Chương 3229: Trộm Tộc", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3229: Trộm Tộc</h1><p>&gt;</p><p>Liền vừa nãy Mã Kim Hồng biểu hiện, rất khó không khiến người ta không coi thường hắn!</p><p>\"Các ngươi trộm tộc đi vào nơi này bao lâu?\" Trầm Tường hỏi, trước nơi này có một người đi vào liền để hắn cảm thấy kỳ quái, nhưng hiện tại lại có một đám người, hơn nữa còn là thực lực rất mạnh. -.. -</p><p>Cũng không đủ thực lực, là không cách nào tiến vào nơi này!</p><p>Trước Trầm Tường muốn đi vào sẽ không có cái gì khả năng, hắn vẫn là dựa vào Tử Dương thần kiếm, mà đám người kia lại không cần Tử Dương thần kiếm đi vào, hơn nữa còn có thể đi vào Tử Dương thần điện.</p><p>\"Đi vào rất lâu, ta là mặt sau mới tiến vào, thế nhưng bởi vì không cẩn thận xúc động cơ quan, mới bị vây ở chỗ này, bọn họ khi đó còn ở Tử Dương thần điện cửa lớn bên ngoài.\" Mã Kim Hồng nói rằng: \"Cuối cùng ta nhìn thấy bọn họ dùng rất nhiều biện pháp, mới thành công tiến vào Tử Dương bên trong thần điện, mà bọn họ từ đầu tới đuôi đều không có biện pháp cứu ta, chỉ là nói cho ta, chỉ có Tử Dương thần kiếm mới có thể ung dung phá hoại con cọp tượng đá.\"</p><p>Đây quả thật là là một bi kịch, Trầm Tường có này cũng có thể thấy được trộm tộc bọn họ đều là hạng người gì, đối với mình mọi người như thế vô tình, chắc chắn sẽ không là kẻ tốt lành gì.</p><p>\"Nếu là ngươi đáp ứng cùng ta ký kết huyết khế, như vậy ta liền đem ngươi cứu ra.\" Trầm Tường muốn an toàn tiến vào Tử Dương thần điện, từ bên trong tìm được hắn vật cần thiết.</p><p>Mà cứu người này cũng không phải việc khó gì, nếu như đối phương thật có thể cùng hắn ký kết huyết khế, hắn đúng là cảm thấy không phải vấn đề gì, điều này cũng có thể bảo đảm hắn an toàn.</p><p>\"Ngươi tới, ta liền có thể cùng ngươi ký kết huyết khế.\" Người kia nói, chỉ thấy con cọp tượng đá phía trên hiện ra một đoàn màu trắng quang hà, đây là khế ước sức mạnh, cũng không biết hắn là làm sao từ trong tượng đá làm đi ra.</p><p>Trầm Tường đi tới, đem đoàn kia màu trắng quang hà cho thu cẩn thận, đem tinh thần rót vào bên trong, điều tra khế ước nội dung, phát hiện không có vấn đề gì sau khi, hắn mới lấy ra Tử Dương thần kiếm, quay về con cọp tượng đá nhẹ nhàng vạch một cái.</p><p>Quả nhiên, con cọp tượng đá phi thường dễ dàng liền bị hắn cắt ra, chỉ thấy bên trong bùng lên ra một đoàn kim quang, sau đó nương theo một tiếng cười lớn.</p><p>\"Ha ha, lão tử đi ra, lão tử đi ra!\" Trầm Tường nghe thấy này tiếng cười điên cuồng, trong lòng nhưng là phi thường lo lắng, tuy rằng đã ký kết khế ước.</p><p>Mã Kim Hồng là một đầy mặt râu ria rậm rạp khôi ngô đại hán, hắn đi ra cười lớn một trận sau khi, sau đó đột nhiên đi tới Trầm Tường trước mặt, vội vàng cho Trầm Tường quỳ xuống dập đầu, một bên cảm kích Trầm Tường, một bên cho Trầm Tường nhận sai, để Trầm Tường dở khóc dở cười.</p><p>\"Được rồi được rồi!\" Trầm Tường cười nói: \"Mau dậy đi, ngươi dáng dấp này để ta rất không quen.\"</p><p>Bị như thế một khôi ngô đại hán không ngừng mà dập đầu bái tạ, Trầm Tường xác thực không thế nào quen thuộc.</p><p>\"Đại ca, nếu như không phải ngươi, ta khả năng cũng bị giam ở bên trong cả đời.\" Mã Kim Hồng mặt đầy nước mắt, có thể thấy được hắn bị vây ở bên trong tháng ngày là thống khổ dường nào.</p><p>\"Các ngươi là làm sao tiến vào? Cái kia màu tím Thái Dương rất lợi hại, không điểm năng lực nhưng là không cách nào tiến vào, còn có này phiến cửa lớn.\" Trầm Tường chỉ chỉ Tử Dương thần điện cửa lớn: \"Bọn họ dĩ nhiên có thể vào.\"</p><p>\"Chúng ta đều là dùng rất nhiều thời gian mới làm ra một lỗ hổng, trước sau nhưng là dùng mấy ngàn năm, chúng ta trộm tộc một đại đội ngũ cũng có mấy ngàn người, mỗi một người đều là hảo thủ, chuyên môn đi phá hoại kết giới cái gì, bọn họ ở phương diện này phi thường ở hành.\" Mã Kim Hồng nói rằng: \"Chỉ là hiện tại mà... Bọn họ đều bị vây ở bên trong, nhiều năm như vậy, cũng không biết bọn họ có phải là sống sót.\"</p><p>Trầm Tường nhìn về phía cái kia phiến cửa lớn, cười nói: \"Hiện tại vào xem xem chẳng phải sẽ biết sao?\"</p><p>Mã Kim Hồng thực lực không sai, là Ngạo Thế cuồng cảnh đỉnh cao, sức mạnh kia để Trầm Tường cảm thấy rất mạnh, nếu như hắn muốn cùng Mã Kim Hồng chiến đấu, hắn cũng không biết mình có thể không thể đánh thắng được.</p><p>Mã Kim Hồng cùng sau lưng Trầm Tường, hỏi: \"Đại ca, ngươi Tử Dương thần kiếm là từ nơi nào làm đến nha, lúc trước chúng ta nhưng là tìm kiếm rất nhiều nơi đều không có tìm được, bây giờ lại ở trong tay ngươi, ngươi cùng Thái Dương Thần tộc là quan hệ gì, ngươi xem ra cũng không giống như là Thái Dương Thần tộc người, Thái Dương Thần tộc khí tức ta có thể phân biệt ra được.\"</p><p>\"Đây là ta ngẫu nhiên được.\" Trầm Tường đơn giản câu nói đầu tiên đáp lại Mã Kim Hồng.</p><p>Mã Kim Hồng bĩu môi, nói rằng: \"Hiện tại có thể mở ra này phiến cửa lớn, cửa lớn mở ra sau khi, ngươi nhớ tới ngay lập tức đem Tử Dương thần kiếm cho thu hồi đến, tốc độ nhất định phải nhanh, tuyệt đối không nên bị bên trong người phát hiện.\"</p><p>Trầm Tường gật đầu nói: \"Ta biết rồi!\"</p><p>Trước hắn tiến vào nơi này thời điểm, cũng là ngay lập tức liền đem Tử Dương thần kiếm thu hồi đến.</p><p>Trầm Tường đem Tử Dương thần kiếm đâm vào cái kia động khổng bên trong, đâm vào đi sau khi, loảng xoảng một tiếng, Tử Dương thần kiếm tự động xoay tròn vài quyển, sau đó cửa lớn chậm rãi mở ra.</p><p>Trầm Tường lúc này vẫn như cũ nắm Tử Dương thần kiếm chuôi kiếm, hắn thử một chút phát hiện chuôi kiếm có chút buông lỏng, sau đó đem rút ra, vội vàng cất đi, bởi vậy thì sẽ không bị bên trong người nhìn thấy hắn nắm giữ Tử Dương thần kiếm.</p><p>\"Được, hiện tại phải cẩn thận, ta đã rất nhiều năm không gặp bên trong người, cũng không biết bọn họ có thể hay không nhận ra ta tới.\" Mã Kim Hồng cởi áo ra, chỉ thấy hắn ngực thang nơi xăm lên một màu vàng đầu lâu, lòe lòe toả sáng.</p><p>\"Đây là chúng ta trộm tộc đặc hữu hình xăm, bọn họ nhìn thấy cái này hình xăm liền biết ta là người mình, đến thời điểm ngươi giả mạo là thủ hạ của ta là được, tuyệt đối không nên cùng bọn họ nói quá nhiều, nếu bị bọn họ hoài nghi.\" Mã Kim Hồng nói rằng.</p><p>\"Ta biết rồi!\" Trầm Tường chờ đợi cửa lớn một chút mở ra, bên trong là đen kịt một màu, Mã Kim Hồng trước hết đi vào, Trầm Tường theo ở phía sau.</p><p>Hai người bọn họ sau khi đi vào, cửa lớn \"Oanh\" một tiếng nhanh chóng đóng lên, điều này làm cho Trầm Tường cùng Mã Kim Hồng đều bỗng nhiên chấn động, bọn họ không nghĩ tới mới vừa rồi còn đang chầm chậm mở ra cửa lớn, ở đóng cửa thời điểm đã vậy còn quá nhanh.</p><p>\"Không cần lo lắng, ngươi có thể bất cứ lúc nào đi ra.\" Mã Kim Hồng lúc này phi thường cẩn thận, cho Trầm Tường truyền âm nói.</p><p>Nơi này đen kịt một màu, cái gì đều không nhìn thấy, Trầm Tường chỉ có thể cùng Mã Kim Hồng cẩn thận từng li từng tí một tiến lên.</p><p>\"Phía trước có đồ vật!\" Mã Kim Hồng cũng là trộm tộc người, cho nên đối với một ít kết giới cái gì phi thường mẫn cảm, hắn rất nhanh sẽ phát hiện ở mặt trước có món đồ gì.</p><p>Trầm Tường tới gần thời điểm cũng phát hiện, phía trước là một đạo màu đen bình phong, chỉ cần đi vào, liền có thể đi vào đến một nơi khác.</p><p>Mã Kim Hồng đối với Trầm Tường gật gật đầu, nói rằng: \"Chúng ta đồng thời đi vào!\"</p><p>Trầm Tường cùng Mã Kim Hồng đồng thời bước vào cái kia màu đen trong bình chướng diện, sau khi đi vào, một trận tia sáng vô cùng chói mắt.</p><p>Bọn họ sau khi mở mắt, đã nhìn thấy tình huống bên trong, đó là một phi thường rộng rãi to lớn nhà đá... Phải nói đây là một bên trong to lớn quảng trường, tuy rằng rất lớn rất cao, nhưng bốn phía đều là vách đá.</p><p>\"Có người đến rồi.\" Mã Kim Hồng thấp giọng hô, biểu hiện trở nên vô cùng nghiêm túc, trước hắn liền nói với Trầm Tường, trộm tộc nhân cũng không phải vật gì tốt, vì lẽ đó hắn là không thế nào tín nhiệm trộm tộc.</p>", "images": {}, "success": true}