{"id": 3226, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3227", "title": "Chương 3227: Tử Dương Dưới Lòng Đất", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3227: Tử Dương Dưới Lòng Đất</h1><p>&gt;</p><p>Trầm Tường nhìn trúng rồi cơ hội hồng sau khi, vội vàng triển khai lực lượng không gian thuấn di rời đi nơi này.</p><p>Bởi vì ở vừa nãy, thần đàn chi linh khống chế bầu trời Thái Dương thả ra rất mãnh liệt sức mạnh, thả ra các loại hỗn loạn bạo ngược khí tức, thậm chí có thể đánh tan không gian, vì lẽ đó ở vừa nãy mặc dù có không gian rung động khí tức, Thái Dương Thần Chủ cũng không cách nào phát hiện.</p><p>Trầm Tường thuấn di đến Thái Dương giới sau khi, lập tức đi tới toà kia trong truyền thuyết hắc núi lửa, hắn đi tới hắc núi lửa bầu trời sau khi, cũng không có lập tức tới gần, bởi vì toà kia núi lửa chính đang dâng trào ra từng luồng từng luồng nồng nặc hắc 'Sắc' khói bụi.</p><p>\"Toà này núi lửa mỗi ngày mỗi đêm đều như thế sinh động, chuyện này rốt cuộc là như thế nào?\"</p><p>Nếu là ở trước đây, Trầm Tường sẽ không có nhiều như vậy ý nghĩ, mà hiện tại hắn biết Tử Dương thần điện ngay ở phía dưới này, điều này làm cho hắn không thể không suy nghĩ nhiều lên.</p><p>Ầm!</p><p>Hắc núi lửa đột nhiên run lên, cuồng liệt màu đen dung nham bỗng nhiên phun trào, như là một cái to lớn màu đen cuồng long từ phía dưới bay vụt đi ra, xoay quanh đến không trung sau khi vỡ vụn.</p><p>\"Muốn làm sao xuống đây?\" Trầm Tường suy nghĩ một chút, lấy ra Lục Đạo Thần Kính, sau đó nhanh chóng bay qua, lúc này một vòng phun trào đã kết thúc, hắn liền sấn hiện tại, cưỡi lấy Lục Đạo Thần Kính nhảy vào cái kia to lớn miệng núi lửa.</p><p>Tại hạ đi thời điểm, hắn thử một chút lực lượng không gian, hắn muốn dùng lực lượng không gian trực tiếp thuấn di xuống, nhưng cũng không cách nào thành công, bởi vì có một luồng rất mạnh rất quỷ dị sức mạnh to lớn chính đang ngăn cản hắn.</p><p>Này dẫn đến hắn không cách nào sử dụng lực lượng không gian tiến hành thuấn di!</p><p>Trầm Tường xuống sau khi, đột nhiên phát hiện, toà này hắc núi lửa lại đang run lên lên!</p><p>\"Gay go! Cũng bị phun ra!\" Trầm Tường trong lòng cả kinh, hắn vội vàng thả ra mạnh nhất Ngạo Thế cuồng lực, để Lục Đạo Thần Kính sản sinh một luồng rất mạnh mẽ xung lượng, theo cái kia phun lưu phi trùng mà xuống.</p><p>May là hắn phản ứng đúng lúc, cũng không có bị cái kia cỗ phun lưu cho đánh ra đến, thế nhưng hắn xuống tốc độ lại bị tha chậm rất nhiều.</p><p>Bảy ngày bảy đêm sau khi, Trầm Tường cuối cùng cũng coi như từ cái kia mảnh đen kịt núi lửa dung nham bên trong giãy dụa đi ra, cuối cùng cũng coi như nhìn thấy cái kia màu tím Thái Dương!</p><p>Để hắn không nghĩ tới chính là, này hắc núi lửa phía dưới lại là một to lớn không gian trống trải, mà ở đây có một đẹp như thế màu tím Thái Dương.</p><p>\"Nơi này cũng không phải địa tâm!\" Trầm Tường nhìn chung quanh, hắn cảm giác được nơi này cách xa mặt đất vẫn là rất gần, hơn nữa kỳ quái chính là, hắn nơi này cũng không có cảm ứng được nóng bức.</p><p>Nói cách khác, cái kia màu tím Thái Dương không có cái gì nhiệt lượng!</p><p>\"Vào xem xem!\" Phong Khả Nhi cũng hết sức tò mò màu tím Thái Dương bên trong Tử Dương thần điện.</p><p>Trầm Tường vội vàng cưỡi lấy Lục Đạo Thần Kính bay qua, nhảy vào màu tím Thái Dương mặt ngoài.</p><p>Màu tím Thái Dương không lớn, ngoại trừ thả ra ngoài quang hà cùng Thái Dương quang như thế chói mắt ở ngoài, liền không thế nào như Thái Dương, dù sao một điểm nhiệt lượng đều không có.</p><p>Trầm Tường vốn cho là phi thường thuận lợi liền tiến vào màu tím Thái Dương bên trong, thế nhưng hắn chạm được cái kia một đạo màn ánh sáng màu tím sau khi, liền bị một luồng sức mạnh rất mạnh cho đàn hồi đi ra ngoài.</p><p>\"Thật là đáng sợ!\" Trầm Tường bị đẩy lùi đến rất xa, mà để hắn cảm thấy đáng sợ chính là, đem hắn bắn bay cái kia trong nháy mắt bộc phát ra nhiệt lượng, nếu không là hắn có Lục Đạo Thần Kính hộ thể, hắn nhất định sẽ bị hóa thành tro.</p><p>Trước hắn còn cảm thấy cái này màu tím Thái Dương không có nhiệt lượng, thế nhưng hiện tại hắn biết rồi, màu tím Thái Dương nhiệt lượng cũng sẽ không chủ động thả ra ngoài, mà là nên có người đụng vào thời điểm, sẽ tiến hành công kích, đem người bắn bay đi ra ngoài.</p><p>Đương nhiên, nếu là thực lực không đủ, căn bản sẽ không bị đẩy lùi, mà là trực tiếp hóa thành tro tàn!</p><p>\"Tử Dương thần kiếm!\" Trầm Tường nghĩ đến Tử Dương thần kiếm, sau đó đem lấy ra, lấy ra sau khi, hắn lần thứ hai bay về phía cái này tử 'Sắc' Thái Dương, chỉ bất quá hắn lúc này càng thêm cẩn thận rồi.</p><p>Tới gần thời điểm, hắn dùng Tử Dương thần kiếm đâm vào cái kia màn ánh sáng màu tím, cũng không có bị bắn ra đến, lúc này mới để hắn yên tâm khống chế Lục Đạo Thần Kính bay vào đi.</p><p>Lần này, Lục Đạo Thần Kính phi thường thuận lợi liền bay vào đi tới, không có chịu đến bất kỳ sức mạnh ngăn cản.</p><p>Xuyên qua dày đặc màn ánh sáng màu tím sau khi, Trầm Tường cuối cùng cũng coi như nhìn thấy Tử Dương thần điện.</p><p>Tử Dương thần điện cũng không hùng vĩ, nhưng cũng vô cùng cổ điển, mà nghiêm túc, làm cho người ta một loại rất cảm giác tang thương, vô cùng cũ kỹ, cả tòa thần điện có chín tầng cao, mặt ngoài đều là màu tím tinh thể cắt thành, lập loè màu tím quang hà.</p><p>Trầm Tường lúc này vẫn như cũ cưỡi lấy Lục Đạo Thần Kính, hắn lo lắng ở đây sẽ gặp phải nguy hiểm, vì lẽ đó không dám hạ xuống.</p><p>Tử Dương thần điện trên cửa chính diện có không ít dấu vết, đều là vết kiếm, điều này làm cho Trầm Tường nhìn ra nhíu mày đến, rất hiển nhiên là bị người công kích quá, thế nhưng là không có bị công phá.</p><p>\"Này cửa lớn thật giống là Vạn Đạo Thần Thổ tinh chế tạo.\" Phong Khả Nhi kinh ngạc nói: \"Dù vậy, hay là có người có thể ở phía trên lưu lại dấu vết.\"</p><p>Trầm Tường nhìn chung quanh, Tử Dương thần điện bên ngoài vốn là có một ít hoa viên tượng đá chòi nghỉ mát loại hình, nhưng hiện tại cũng đã bị hủy diệt., \"Nơi này trước bị người công kích quá.\" Trầm Tường phi thường khẳng định: \"Không biết là người nào, lại dám trực tiếp đến Thái Dương lão tổ địa bàn đại náo!\"</p><p>Trầm Tường trong lòng âm thầm kinh ngạc, đồng thời càng thêm cảnh giác, bởi vì người đó rất có thể liền ở ngay đây.</p><p>Hắn ở lúc tiến vào cũng đã đem Tử Dương thần kiếm thu hồi đến rồi, như vậy cũng là trước hắn đắn đo suy nghĩ quá, hắn lo lắng sau khi đi vào, trong này sẽ có món đồ gì, nếu là nhìn thấy Tử Dương thần kiếm, sẽ xuống tay với hắn.</p><p>\"Tiểu quỷ, ngươi là làm sao tiến vào?\" Đột nhiên một thanh âm truyền đến, sợ đến Trầm Tường cả người run lên.</p><p>Trầm Tường không hề trả lời hắn, mà là nhìn chung quanh, tìm kiếm người này.</p><p>\"Ngươi là ai?\" Trầm Tường trước liền lo lắng sẽ có người ẩn giấu ở nơi này, hiện tại quả thế, hắn sợ cái gì liền đến cái gì.</p><p>\"Ta là ai mắc mớ gì tới ngươi, ngươi mau mau trả lời ta, ngươi là làm sao tiến vào?\" Cái kia người ngữ khí rất nguy, điều này làm cho Trầm Tường trong lòng khó chịu đến cực điểm.</p><p>\"Ta làm sao tiến vào, mắc mớ gì tới ngươi?\" Trầm Tường cũng trở về kính đối phương, hắn cảm thấy người này dám chắc được động bất tiện, bằng không tìm liền đi ra đem hắn nắm lên đến rồi, bởi vì từ cái kia người nói chuyện ngữ khí đến mở, đây tuyệt đối không phải một kẻ lương thiện.</p><p>Dựa theo loại người này cách làm, nhất định sẽ ngay đầu tiên chạy tới đem hắn bắt, sau đó sẽ cố gắng ép hỏi.</p><p>\"Tiểu quỷ, ngươi thật to gan.\" Cái kia người cả giận nói: \"Ngươi chờ ta, ta hiện tại liền đi ra ngoài đem ngươi lột sống!\"</p><p>\"Ngươi tính là thứ gì? Đừng tưởng rằng ta xem ra tuổi trẻ chính là tiểu quỷ, ta nói không chắc có thể làm gia gia của ngươi!\" Trầm Tường cười lạnh nói: \"Đương nhiên, giống như ngươi vậy lo lắng quy tôn tử, ta sẽ không muốn.\"</p><p>Trầm Tường hiện tại kết luận người này nhất định bị vây ở chỗ này.</p><p>Hắn suy đoán lời mới vừa nói người chính là ở trong này phá hoại gia hỏa, khẳng định là phát động cái gì cơ quan, dẫn đến hắn bị vây ở chỗ này nhiều năm, không cách nào đi ra ngoài.</p><p>\"Ngươi... Ngươi cũng thật là ngông cuồng, ta hiện tại chỉ là bởi vì một ít nguyên nhân mà không thể hành động, chờ ta đột phá xuất quan, chính là giờ chết của ngươi.\" Cái kia nhân khí gấp bại hoại.</p><p>Trầm Tường trong lòng càng là cao hứng, bởi vì người này quả thực không cách nào hành động, đã bị nhốt lại! -</p>", "images": {}, "success": true}