{"id": 3222, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3223", "title": "Chương 3223: Thái Dương Thần Chủ", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3223: Thái Dương Thần Chủ</h1><p>&gt;</p><p>Trầm Tường lúc này ở phía xa nhìn, không dám tới gần, lo lắng sẽ bị phát hiện.</p><p>\"Những người này đều làm sao?\" Trầm Tường xa xa nhìn, cũng không nghe thấy bọn họ nói chuyện, trước hắn còn tưởng rằng những người này toàn bộ chết rồi, thế nhưng hiện tại nhưng đang yên đang lành ngồi ở đàng kia sưởi ấm.</p><p>Phong Khả Nhi nói rằng: \"Nói không chắc bọn họ đã bị khống chế!\"</p><p>Trầm Tường cũng cảm thấy có khả năng này, hắn tiếp tục nỗ lực nhích tới gần, rất nhanh sẽ phát hiện, đám người kia trên cổ lại có cái hỏa thòng lọng.</p><p>Lúc này hắn càng thêm cẩn thận rồi, lo lắng không cẩn thận sẽ bị phát hiện, phải biết lúc này nơi này cái kia từng luồng từng luồng khí tức mạnh mẽ để hắn không thở nổi, hắn cũng không biết vì sao lại có như thế mạnh mẽ gia hỏa.</p><p>\"Những người này nên vượt qua Ngạo Thế cuồng cảnh!\" Trầm Tường trong lòng sợ hãi cực kỳ, chính hắn ở đám người kia trong mắt, phỏng chừng chính là một con tôm nhỏ, rất dễ dàng liền bị bóp chết.</p><p>\"Dù sao cũng là Thái Dương lão tổ kẻ địch, chắc chắn sẽ không quá yếu.\" Phong Khả Nhi nói rằng: \"Thái Dương lão tổ cái tên này cũng vô cùng thần bí hơn nữa mạnh mẽ.\"</p><p>\"Đúng, nhưng hiện tại xem ra, hắn hậu nhân cũng bị những người này diệt.\" Trầm Tường đang tìm những kia mạnh mẽ gia hỏa, nhưng cũng cái gì đều không nhìn thấy.</p><p>Đột nhiên, một thanh âm từ đống lửa bên trong truyền đến, để Trầm Tường bỗng nhiên cả kinh.</p><p>1 những người kia lại ở trong đống lửa!</p><p>Hiện tại Trầm Tường mới phát hiện, cái kia đống lửa không phải phổ thông đống lửa, loại kia hỏa diễm xem ra là phổ thông hỏa diễm, thế nhưng cẩn thận quan sát, có thể phát hiện ngọn lửa này bên trong mang theo một điểm màu vàng kim nhàn nhạt quang hà.</p><p>\"Đây là... Thái Dương cuồng hỏa!\" Trầm Tường trong lòng kinh gọi lên.</p><p>Mặc dù là Thái Dương cuồng hỏa, nhưng cũng không phải loại kia mạnh mẽ, chỉ là vô cùng yếu ớt.</p><p>\"Các ngươi đám người kia, tất cả nhanh lên một chút cho ta đem những này Thái Dương cuồng hỏa hấp thu sạch sẽ, ta các ngươi phải biến thành ta hỏa nô.\" Thanh âm bên trong cười gằn nói rằng, từ âm thanh nghe tới, hẳn là một ông già âm thanh.</p><p>Nguyên lai các người của đại gia tộc vây quanh đống lửa, chính là đang hấp thu Thái Dương cuồng hỏa!</p><p>\"Hỏa nô? Xem ra chỉ có một gia hỏa nha!\" Trầm Tường thầm nghĩ: \"Thế nhưng trước vì sao lại có nhiều như vậy gia hỏa truy sát ta, lúc đó ta nhưng là cảm nhận được chí ít ba cái gia hỏa chạy tới nha.\"</p><p>Trầm Tường vừa có cái nghi vấn này, liền nhìn thấy ba đám ánh lửa đột nhiên bay tới.</p><p>\"Thái Dương Thần Chủ, chúng ta tra xét rõ ràng, Bạch gia bên trong Bạch Tuyết Lam xác thực khống chế kiếm huyết.\" Một ánh lửa nổ tung sau khi, một người trẻ tuổi xuất hiện, cung cung kính kính nói rằng.</p><p>\"Kiếm huyết ta ngược lại thật ra không quá quan tâm, một tiểu nữ oa ta ung dung liền có thể đối phó, ta quan tâm chính là cái kia người mang mạnh mẽ Thần khí gia hỏa, hắn lại có thể tách ra sự công kích của ta.\" Thái Dương Thần Chủ lạnh lùng nói: \"Người này phi thường có bản lĩnh, hắn cái kia Thần khí phi thường không đơn giản, ta nhất định phải chiếm được.\"</p><p>Trầm Tường không nhìn thấy cái này Thái Dương Thần Chủ, nhưng hắn dám khẳng định, cái tên này phi thường mạnh mẽ, bằng không sẽ không nô dịch nhiều như vậy mạnh mẽ gia hỏa, Trầm Tường vừa nãy cũng nhìn thấy, cái kia ba đám trong ánh lửa người xuất hiện sau khi, trên cổ đều mang theo hỏa diễm vòng cổ, hẳn là bị khống chế.</p><p>\"Thần Chủ, này thanh Tử Dương thần kiếm đây? Nhổ ra hay chưa?\" Thanh niên trẻ tuổi kia lại hỏi.</p><p>\"Không rút ra được, cùng đại địa có phi thường chặt chẽ liên hệ, Thái Dương lão nhi tên khốn kiếp này, đều là hắn làm ra chuyện tốt.\" Cái kia Thái Dương Thần Chủ cả giận hừ một tiếng.</p><p>Ở phía xa Trầm Tường, đột nhiên nhìn thấy một đoàn bóng đen từ cái kia to lớn đống lửa vọt ra, sau đó chỉ thấy một tên cả người tỏa ra màu đen hỏa diễm ông lão xuất hiện, trên người hắn ngọn lửa màu đen liền dường như màu đen áo choàng đem hắn gói lại, xem ra uy phong lẫm lẫm, vô cùng thô bạo.</p><p>Trầm Tường lúc này đã nhìn thấy Thái Dương Thần Chủ dung mạo, một đôi mắt là màu đen kịt, liều lĩnh hai điểm ngọn lửa màu đen, phi thường quái lạ, lông mày cũng như là đang nhảy nhót ngọn lửa màu đen giống như vậy, mặt mũi hắn chỉ là có một chút mà nếp nhăn mà thôi, cũng không phải quá già.</p><p>\"Thần Chủ, như vậy đón lấy chúng ta phải làm gì? Từ những người này trong ký ức, chúng ta có thể biết thần thổ cấm địa bên trong có lượng lớn Vạn Đạo Thần Thổ, cùng với một cổ Thái Dương thần đàn.\" Một người trẻ tuổi nói rằng.</p><p>Cái này Thái Dương Thần Chủ có ba cái hỏa nô là hắn từ Thái Dương mặt trên mang đến, đối với hắn trung thành tuyệt đối, thực lực cũng vô cùng mạnh mẽ, trước chính là bọn họ ở truy kích Trầm Tường.</p><p>\"Cổ Thái Dương thần đàn là dùng Vạn Đạo Thần Thổ tinh luyện chế, hơn nữa mặt trên còn có chín khối tinh hoàng, năng lượng đến từ chính Thái Dương, phi thường mạnh mẽ, ta không có khôi phục thực lực trước, ta không muốn đi trêu chọc cái này cổ Thái Dương thần đàn.\" Thái Dương Thần Chủ nói rằng: \"Chúng ta hiện tại muốn làm, chính là khống chế Thái Dương trong thần tộc nhiều Thái Dương thần đàn, ít nhất phải khống chế năm cái, như vậy ta mới có thể nhanh lên một chút khôi phục thực lực.\"</p><p>\"Thần Chủ, những kia Thái Dương Thần tộc đều không phải rất mạnh, ta hiện tại là có thể bắt bọn họ.\" Một người tuổi còn trẻ hỏa nô nói rằng.</p><p>\"Đừng tự đại, những này Thái Dương Thần tộc rất mạnh, đặc biệt bọn họ Thái Dương thần đàn, mặc dù là làm lại luyện chế quá, thế nhưng uy lực không thể khinh thường, còn có chính là bọn họ Cuồng Chiến Thần... Các ngươi nhìn thấy cũng nhìn thấy, chạy mất đều là Cuồng Chiến Thần.\" Thái Dương Thần Chủ nói rằng: \"Ta bị phong ấn nhiều năm, bị Thái Dương phần luyện lâu như vậy, ta bị thương thế vô cùng nghiêm trọng, trong thời gian ngắn không cách nào khôi phục như cũ, thực lực cũng chỉ là Ngạo Thế cuồng cảnh đỉnh cao.\"</p><p>\"Nếu là ta nghĩ bắt những kia Thái Dương Thần tộc, ta cần càng nhiều mạnh mẽ hỏa nô.\" Thái Dương Thần Chủ nói rằng: \"Đặc biệt cần một nắm giữ kiếm huyết gia hỏa, có như vậy hỏa nô, hơn nữa ta hỗ trợ, nàng rất nhanh sẽ có thể trở nên càng mạnh hơn!\"</p><p>\"Chúng ta vậy thì suy nghĩ biện pháp bắt Bạch gia nha đầu.\"</p><p>Ba cái hỏa nô lập tức rời đi.</p><p>Trầm Tường cũng cẩn thận rời đi nơi này, sau đó thuấn di đến Bạch gia, tiến vào Bạch phủ.</p><p>Bọn họ lúc này còn không biết tình huống của nơi này, Trầm Tường đột nhiên đi tới, Bạch Hi Minh còn cười hì hì hoan nghênh Trầm Tường.</p><p>Thế nhưng, hắn a nhìn thấy Trầm Tường sắc mặt ngưng trọng như thế, cũng là không cười nổi.</p><p>\"Trầm Tường, đến cùng làm sao?\" Bạch Hi Minh hỏi.</p><p>\"Việc lớn không tốt.\" Trầm Tường lập tức đem hắn biết được sự tình nói cho Bạch Hi Minh, ở hắn nói đến một nửa thời điểm, Bạch Tuyết Lam cũng tới tới đây.</p><p>\"Thái Dương Thần Chủ!\" Bạch Tuyết Lam nhíu mày đến: \"Đây chính là năm đó Thái Dương Thần Chủ một đồ nhi.\" Bạch Tuyết Lam sau khi nghe xong, thở dài nói: \"Cái tên này vì sao lại hạ xuống?\"</p><p>Trầm Tường lắc lắc đầu: \"Ta cũng không biết! Tuyết Lam, ngươi là làm sao biết cái tên này?\"</p><p>Bạch Hi Minh có thể chưa từng nghe nói cái gì Thái Dương Thần Chủ, thế nhưng Bạch Tuyết Lam lại biết, Bạch Hi Minh cũng đối với cái này hiếu kỳ vô cùng, dồn dập nhìn phía nàng.</p><p>\"Ta kiếm huyết truyền thừa trong ký ức có.\" Bạch Tuyết Lam nói rằng.</p><p>Trầm Tường cũng nắm giữ kiếm huyết, thế nhưng hắn kiếm huyết so không phải thuần khiết, cũng chỉ có cuồng hỏa kiếm pháp mà thôi.</p><p>\"Vậy ngươi biết Tử Dương thần kiếm sao?\" Trầm Tường lại hỏi: \"Toà kia hỏa diễm cự sơn, nên cùng Tử Dương thần kiếm có quan hệ.\"</p><p>Nghe thấy Tử Dương thần kiếm sau khi, Bạch Tuyết Lam càng thêm kinh ngạc, nhíu chặt đôi mi thanh tú, nói rằng: \"Chẳng trách, hóa ra là Tử Dương thần kiếm giáng lâm!\"</p>", "images": {}, "success": true}