{"id": 3224, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3225", "title": "Chương 3225: Chín Kiếm Xuyên Tim", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3225: Chín Kiếm Xuyên Tim</h1><p>&gt;</p><p>Lục Đạo Thần Kính chỉ là Trầm Tường thả ra ngoài đem Thái Dương Thần Chủ dẫn đi danh nghĩa mà thôi, trước Thái Dương Thần Chủ liền phi thường muốn lấy được Lục Đạo Thần Kính, vì lẽ đó Trầm Tường cảm thấy cái kế hoạch này nhất định có thể thành công.</p><p>Thái Dương Thần Chủ sở dĩ muốn lấy được Lục Đạo Thần Kính, chủ yếu là bởi vì hắn có thể cảm ứng được Lục Đạo Thần Kính trên tinh hoàng khí tức, tuy rằng hắn không phải rất khẳng định, nhưng loại này hơi thở quen thuộc lại làm cho hắn không thể không hoài nghi có phải là thật hay không.</p><p>Mà bây giờ Lục Đạo Thần Kính xuất hiện lần nữa, hơn nữa thả ra ngoài khí tức càng thêm rõ ràng, Thái Dương Thần Chủ càng thêm khẳng định, vậy thì là tinh hoàng thả ra ngoài khí tức, vì lẽ đó hắn không nghĩ nhiều như vậy, trực tiếp bay ra ngoài, truy kích Lục Đạo Thần Kính.</p><p>Lần trước Trầm Tường sử dụng Lục Đạo Thần Kính, liền gây nên Thái Dương Thần Chủ quan tâm, khi đó Thái Dương Thần Chủ liền đối lập có Lục Đạo Thần Kính người phi thường hiếu kỳ, vì lẽ đó hắn là sẽ không bỏ qua cơ hội lần này.</p><p>Trầm Tường đương nhiên không sợ Lục Đạo Thần Kính sẽ bị Thái Dương Thần Chủ cướp đi, Lục Đạo Thần Kính theo hắn rất nhiều năm, đã cùng hắn có phi thường chặt chẽ quan hệ, lúc cần thiết, hắn có thể từ vạn dặm ở ngoài trực tiếp để Lục Đạo Thần Kính thuấn di đến bên cạnh hắn.</p><p>Trầm Tường nhìn thấy Thái Dương Thần Chủ đi xa sau khi, trong lòng vui vẻ, vội vàng phi lao ra, tiến vào đống lửa bên trong.</p><p>Cái kia một đống Thái Dương cuồng hỏa phi thường nóng rực, Trầm Tường sau khi đi vào, đều cảm thấy da dẻ bỏng không ngớt, có điều điều này cũng chứng minh, ở bên trong Tử Dương thần kiếm cũng không phải đơn giản như vậy.</p><p>Trước, thần đàn chi linh đã nói, Tử Dương thần kiếm cũng không phải rất lợi hại, chỉ là một chiếc chìa khóa mà thôi, thế nhưng hiện tại Trầm Tường đi tới nơi này sau khi, mới cảm thấy thần đàn chi linh sai rồi, này Tử Dương thần kiếm không chỉ phi thường lợi hại, bên trong còn ẩn chứa rất mãnh liệt Thái Dương cuồng hỏa.</p><p>Trầm Tường bây giờ liền tiến vào đống lửa bên trong tầng, nơi này Thái Dương cuồng hỏa cũng là mãnh liệt nhất, hắn cũng đã nhìn thấy Tử Dương thần kiếm chuôi kiếm.</p><p>\"Đây chính là Tử Dương thần kiếm, tại sao cái kia Thái Dương Thần Chủ không thể đem lấy đi đây?\" Trầm Tường trước ngay ở bên cạnh nghe trộm đến, Thái Dương Thần Chủ không cách nào đem Tử Dương thần kiếm nhổ ra, nói cái gì Tử Dương thần kiếm cùng này đại địa liên kết đến phi thường chặt chẽ.</p><p>Trầm Tường đi tới sau khi, hai tay tóm chặt lấy chuôi kiếm, dùng sức mạnh rất lớn đi rút, nhưng đều không thể để Tử Dương thần kiếm nhúc nhích mảy may!</p><p>\"Chuyện này rốt cuộc là như thế nào!\" Trầm Tường trong lòng cả kinh, hiện tại nhưng là một cái tốt vô cùng cơ hội được Tử Dương thần kiếm, vì lẽ đó hắn không thể bỏ qua, thế nhưng bây giờ nhưng không cách nào đem làm ra đến.</p><p>Hắn gặp phải vấn đề cùng Thái Dương Thần Chủ như thế!</p><p>\"Không được, không bao nhiêu thời gian, ta nhất định phải nghĩ biện pháp đem Tử Dương thần kiếm cho làm ra đến!\" Trầm Tường thả ra ngoài Lục Đạo Thần Kính phi không xa lắm, lúc này chính mang theo Thái Dương Thần Chủ đi vòng vèo.</p><p>\"Tiểu Khả Nhi, ngươi nói phải làm sao cho phải?\" Trầm Tường dùng sức mạnh rất lớn, thế nhưng là vẫn như cũ không cách nào đem Tử Dương thần kiếm nhổ ra, lúc này hắn không có bất kỳ biện pháp nào, chỉ có thể đi hỏi dò Phong Khả Nhi.</p><p>\"Ta... Ta cũng không biết.\" Phong Khả Nhi cũng không có cách nào, bởi vì nàng đối với những thứ đồ này căn bản không biết.</p><p>\"Xem ra ta chỉ có thể đi hỏi một chút thần đàn chi linh!\" Trầm Tường nhắm mắt lại, trực tiếp mở ra một rất nhỏ đường hầm không gian, để cho mình tinh thần tiến vào đường hầm không gian bên trong, sau đó cùng thần đàn chi linh tiến hành liên hệ.</p><p>Đây là phi thường tiêu hao tinh thần cùng lực lượng không gian, bây giờ cũng là vạn bất đắc dĩ hắn mới đi sử dụng.</p><p>\"Thần đàn chi linh, ta gặp phải phiền toái, ta hiện tại không cách nào đem Tử Dương thần kiếm nhổ ra, Tử Dương thần kiếm thật giống cùng đại địa liên kết lên, mặc kệ ta dùng bao lớn sức mạnh, đều không thể đem nhổ ra.\" Trầm Tường cho thần đàn chi linh truyền lời: \"Trước cái kia Thái Dương Thần Chủ cũng là như thế, hắn cũng không thể đem Tử Dương thần kiếm nhổ ra, đây rốt cuộc là nguyên nhân gì!\"</p><p>Trầm Tường hỏi dò qua đi, thần đàn chi linh cũng không trả lời ngay!</p><p>\"Không bao nhiêu thời gian, tên kia chẳng mấy chốc sẽ trở về.\" Trầm Tường lúc này phi thường sốt ruột, nếu là không thể nhanh lên một chút, hắn liền muốn lãng phí cơ hội lần này.</p><p>\"Không cần phải gấp, muốn đem cái này Tử Dương thần kiếm lấy ra, cần ngươi có thể đi vào cái này Tử Dương thần kiếm bên trong, ở Tử Dương thần kiếm bên trong có một ít đồ vật, chỉ cần có thể để cái này Tử Dương thần kiếm tán thành, như vậy liền có thể thành công.\" Thần đàn chi linh nói rằng: \"Nếu là không có thời gian, vậy thì chờ lần sau đi.\"</p><p>Trầm Tường làm sao có khả năng đợi được lần sau, hắn cắn răng, mạnh mẽ để cho mình bình tĩnh lại, không muốn sốt sắng như vậy, sau đó hai tay nắm chặt chuôi kiếm, để cho mình thần thức tiến vào Tử Dương thần kiếm bên trong.</p><p>Rất nhanh, hắn thần thức liền đến đến một phi thường đen kịt địa phương, ở đây món đồ gì đều không nhìn thấy.</p><p>\"Có ai không?\" Trầm Tường khống chế chính mình thần thức, phát ra âm thanh.</p><p>Ngay ở hắn hô to vài tiếng sau khi, nguyên bản đen kịt không gian đột nhiên đã biến thành màu tím, mà ở trên trời bên trong có chín cái màu tím Thái Dương, mãnh liệt tử quang chiếu xuống, cho Trầm Tường một loại phi thường cảm giác bị đè nén.</p><p>Trầm Tường cau mày nhìn lên bầu trời chín cái Thái Dương, chờ đợi bước kế tiếp biến hóa!</p><p>Ầm!</p><p>Chín cái Thái Dương đột nhiên nổ tung, lập loè ra chín đám màu tím mãnh liệt ánh sáng, những này quang hà đâm đau Trầm Tường toàn thân, để Trầm Tường cảm giác được thân thể của chính mình như là bị thiêu hồng cái đinh đâm vào thân thể như thế, đặc biệt đầu lâu, cũng có loại này mãnh liệt cảm giác đau đớn.</p><p>Trầm Tường cảm giác thống khổ sau khi, không khỏi rống to lên, chín đám còn đang lóe lên quang hà lúc này cũng dần dần ảm đạm xuống, biến thành chín thanh trường kiếm màu tím lượn vòng ở trên không bên trong.</p><p>\"Những thứ này đều là Tử Dương thần kiếm sao?\" Trầm Tường thống khổ trên người cũng giảm bớt rất nhiều, hắn nhìn này chín thanh trường kiếm màu tím, tập trung tinh thần đi cảm ứng, để này chín thanh trường kiếm bay đến bên cạnh hắn.</p><p>Vèo vèo vèo!</p><p>Nhưng mà, chín thanh trường kiếm màu tím thật sự bay tới, điều này làm cho Trầm Tường không tưởng tượng nổi, hắn chỉ là vừa bắt đầu không bao lâu mà thôi, dĩ nhiên liền thành công.</p><p>Thế nhưng, ngay ở trong lòng hắn thiết hỉ thời điểm, hắn phát hiện này chín thanh trường kiếm màu tím chính đang thả ra rất mãnh liệt sát khí, hướng hắn xông đến như bay.</p><p>\"Nếu là muốn được Tử Dương thần kiếm, liền muốn thu được Tử Dương thần kiếm tán thành, lẽ nào đây chính là thử thách sao?\" Trầm Tường thầm nghĩ, sau đó cắn chặt hàm răng, để này chín thanh trường kiếm màu tím hướng hắn mà tới.</p><p>Vèo!</p><p>Một cái trường kiếm màu tím tiến vào thân thể của hắn, cái kia cỗ đả kích cường liệt, để hắn đau đến quỳ ở trên mặt đất, sau đó tiếp theo, thanh thứ hai trường kiếm màu tím cũng bay tới, lần thứ hai để hắn đau nhức không ngớt.</p><p>Lúc này, hắn đã có mãnh liệt từ bỏ ý nghĩ, một khi hắn từ bỏ, hắn thần thức liền có thể lập tức rời đi Tử Dương thần kiếm bên trong, mà điều này cũng mang ý nghĩa hắn sẽ thất bại.</p><p>Hắn không thể thất bại, hơn nữa hắn đã chịu đựng hai kiếm thống khổ, nếu là hắn liền từ bỏ như vậy, vậy thì hắn liền uổng công chịu đựng!</p><p>Tuy rằng chỉ là hắn một tia thần thức gặp thống khổ, nhưng cũng để thân thể của hắn cùng linh hồn đều sâu sắc cảm nhận được.</p><p>Xèo xèo xèo!</p><p>Sau đó càng thêm khốc liệt, những kia trường kiếm màu tím hầu như không gián đoạn bay vụt lại đây, căn bản không có bất kỳ dừng lại, điều này làm cho hắn chịu đủ dằn vặt.</p><p>Chín kiếm xuyên thấu hắn thần thức sau khi, hắn cũng bỗng nhiên tỉnh lại, chỉ phát hiện mình thần thức đã rời đi Tử Dương thần kiếm bên trong, hắn vừa mở mắt nhìn, phát hiện Tử Dương thần kiếm đã bị hắn rút ra.</p>", "images": {}, "success": true}