{"id": 3233, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3234", "title": "Chương 3234: Lý Phách", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3234: Lý Phách</h1><p>&gt;</p><p>Cừu Ngọc Tình nhìn thấy Trầm Tường từ bên người trải qua thời điểm, cười lạnh nói: \"Trầm Tường, ngươi đắc tội rồi trộm vương, bây giờ lại đắc tội rồi chúng ta, hơn nữa còn đi Lý phủ! Ngươi có biết Lý phủ cũng là cùng trộm vương đối phó sao? Ngươi cũng phải cẩn thận, đến thời điểm trộm vương nói không chắc sẽ làm chúng ta ra tay với ngươi.\"</p><p>Trầm Tường không thèm nhìn nàng một chút, cũng không nói cái gì, chỉ là mỉm cười cùng Mã Kim Hồng đi ra Ôn phủ. Điều này làm cho Cừu Ngọc Tình trong lòng vô cùng sự phẫn nộ, nàng tự nhận là chính mình là một người mỹ nhân, nhưng Trầm Tường nhưng đối với nàng một chút hứng thú đều không có.</p><p>\"Ôn phủ cũng là như vậy.\" Mã Kim Hồng đi ra Ôn phủ cửa lớn sau khi, cười lạnh nói: \"Các ngươi cũng không biết đại ca ta lợi hại, hắn mới không sợ cái kia cái gì trộm vương đây.\"</p><p>Trầm Tường cùng Mã Kim Hồng đã đi tới Lý gia người lão giả kia bên cạnh, người của Lý gia vô cùng hữu hảo, tuy rằng không biết hắn có phải là giả ra đến, thế nhưng hiện tại chí ít cho Trầm Tường người ấn tượng không tồi.</p><p>Mà Ôn gia người vừa bắt đầu liền để Trầm Tường phi thường chán ghét, trước hắn còn tưởng rằng nơi này chỉ có một Ôn gia, không nghĩ tới ở trong này gia tộc cũng có mấy cái, mà Ôn gia lúc trước nhưng phải đem Trầm Tường đuổi ra ngoài, nơi này cũng không phải Ôn gia định đoạt.</p><p>\"Hai vị bằng hữu, xin mời!\" Lý gia ông lão phi thường khách khí.</p><p>Ngay ở bọn họ vừa phải đi thời điểm, không trung đột nhiên truyền đến một tiếng minh khiếu, chỉ thấy một con vô cùng lớn lao chim nhỏ đột nhiên lao xuống.</p><p>Cừu Ngọc Tình nhìn thấy này con chim khổng lồ, hô: \"Đây là chúng ta Ôn gia người, các ngươi nhưng đừng động thủ.\" Nàng lo lắng Lâm gia ~ người đem này con chim khổng lồ coi như yêu thú xử lý.</p><p>Người của Lý gia không hề động thủ, cũng không có coi là chuyện to tát, chỉ là ngẩng đầu nhìn, sau đó tự mình đi con đường của chính mình.</p><p>\"Đừng làm cho bọn họ rời đi!\" Không trung cái kia cưỡi lấy chim nhỏ người hô, từ ngữ khí của hắn đến xem, đây là chuyện vô cùng trọng yếu.</p><p>Ngay ở tiếng la của hắn vừa rơi xuống, anh em nhà họ Ôn liền vội vàng xông tới, mang theo Ôn gia người đem Trầm Tường cùng người của Lý gia toàn bộ vây quanh lên, không cho bọn họ rời đi.</p><p>Trầm Tường nhíu mày, hắn không biết tại sao đột nhiên không cho bọn họ rời đi.</p><p>\"Các ngươi làm cái gì vậy?\" Lý gia ông lão cả giận nói: \"Lẽ nào các ngươi muốn chúng ta cũng phải lưu lại sao?\"</p><p>Anh em nhà họ Ôn cũng không biết tại sao muốn lưu lại, chỉ là bởi vì cái kia cưỡi lấy cự người là đi ra ngoài điều tra tin tức, khẳng định là tra được một ít cùng Trầm Tường chuyện có liên quan đến.</p><p>\"Trên người tiểu tử kia có Tử Dương thần kiếm, đừng làm cho hắn đi!\" Cưỡi lấy chim khổng lồ người hô: \"Trộm vương đã liên hợp nhiều gia tộc, chuẩn bị tiến vào nơi này bắt tên tiểu tử kia.\"</p><p>Trầm Tường trong lòng giật mình, vội vàng lấy ra Lục Đạo Thần Kính, mang theo Mã Kim Hồng cưỡi lấy đi tới, hắn không nghĩ tới sự tình dĩ nhiên như vậy nhanh liền bại lộ!</p><p>Trầm Tường trên người có Tử Dương thần kiếm, đây chính là để Ôn gia tất cả mọi người đều khiếp sợ không thôi, đặc biệt Cừu Ngọc Tình, trong lòng đó là một hối hận, nếu là nàng sẽ cùng Trầm Tường thân cận một điểm, nói không chắc Trầm Tường sẽ đem chuyện này nói cho nàng, nếu như được này Tử Dương thần kiếm, liền có thể tìm được ẩn giấu ở nơi này kho báu, vậy cũng là bọn họ dùng mấy vạn năm thời gian cũng không tìm tới nha.</p><p>Lý gia ông lão nộ hô: \"Hắn đã là chúng ta Lý gia bằng hữu, nếu là các ngươi muốn giữ hắn lại, vậy cũng chớ trách chúng ta Lý gia không khách khí.\"</p><p>Trầm Tường nắm giữ Tử Dương thần kiếm, Tử Dương thần kiếm là tìm kiếm Tử Dương bên trong thần điện bảo vật cực kì trọng yếu, mà quan trọng nhất chính là, có thể dẫn bọn họ rời đi nơi quỷ quái này.</p><p>\"Đừng tìm bọn họ đánh, chúng ta đi!\" Lý gia ông lão nói với Trầm Tường, Trầm Tường gật gật đầu, sau đó bay về phía một phương hướng, người của Lý gia theo sát ở phía sau.</p><p>Ôn gia người lúc này cũng không biết làm thế nào mới tốt, thực lực của bọn họ cùng Lý gia gần như, nếu là đánh tới đến nhất định sẽ lưỡng bại câu thương, bọn họ không chắc chắn đánh bại Lý gia, đến thời điểm lưỡng bại câu thương, trộm vương lại vừa vặn dẫn người đi vào, bọn họ nhất định sẽ bị chuyện cười.</p><p>Liền như vậy, ở Ôn gia do dự không quyết định thời điểm, người của Lý gia đã cùng Trầm Tường đi xa.</p><p>\"Đều là các ngươi làm ra chuyện tốt!\" Ôn Nguyên cả giận nói: \"Cái tên này vốn là rất thần bí, liền không hiểu được tiết kiệm, như vậy vội vã động thủ, các ngươi xem hiện tại... Tiện nghi Lý gia.\"</p><p>Cừu Ngọc Tình cắn răng thấp giọng mắng: \"Ai biết tiểu tử này giảo hoạt như vậy, làm sao bây giờ?\"</p><p>\"Làm sao bây giờ? Đương nhiên là đi trộm vương, cùng trộm vương liên hợp lại, nói không chắc đến thời điểm còn có thể phân đến một điểm thang uống.\" Ôn Nguyên hừ một tiếng.</p><p>Trầm Tường cùng người của Lý gia dùng tốc độ nhanh nhất rời xa Ôn gia.</p><p>Cái kia Lý gia ông lão chính là Lý gia gia chủ, tên là Lý Phách, hắn xem ra vô cùng phóng khoáng, làm cho người ta một loại rất dũng cảm cảm giác, để người đối với hắn không có cái gì đề phòng, nhưng Trầm Tường vượt qua trước trải qua, lúc này hắn vẫn là rất cẩn thận.</p><p>Lý phủ quả nhiên rất nghèo, địa phương rất nhỏ, người cũng không nhiều, xem ra vô cùng suy nhược.</p><p>\"Đây chính là chúng ta Lý phủ, tuy rằng keo kiệt một điểm, nhưng chúng ta người nhà họ Lý có thể không giống Ôn gia những tên khốn kiếp kia như vậy đê tiện gian trá.\" Lý Phách cười nói: \"Hai vị, nếu là các ngươi mệt mỏi, có thể trước tiên đi nghỉ ngơi, ngày mai bàn lại chính sự!\"</p><p>\"Không mệt!\" Trầm Tường nói rằng: \"Lý lão, ngươi có phải là có chuyện gì gấp muốn nói với ta.\"</p><p>Lý Phách gật gật đầu, hắn phất phất tay, để những kia người xem náo nhiệt trở lại, hắn muốn dẫn Trầm Tường đi nói chuyện.</p><p>Trầm Tường mang theo Mã Kim Hồng đi tới một gian rất yên tĩnh trong nhà đá.</p><p>\"Tiểu huynh đệ, ngươi nếu là không tin lời của ta, ta có thể trước tiên ở nơi này cùng ngươi ký kết một huyết khế, ta bảo đảm ta toàn bộ Lý gia không làm có lỗi với ngươi sự tình.\" Lý Phách muốn nói sự tình rất hiển nhiên phi thường trọng yếu, hơn nữa còn cần Trầm Tường tín nhiệm hắn mới được.</p><p>\"Được! Trước Ôn gia người tuy rằng cùng ta ký kết huyết khế, nhưng cuối cùng vẫn là âm ta, khi đó cũng chỉ là bọn hắn hai cái bảo đảm không làm thương hại ta.\" Trầm Tường nói rằng: \"Vì lẽ đó hiện tại ta phải cẩn thận một ít, dù sao ta vượt qua trước trải qua.\"</p><p>\"Có thể lý giải!\" Lý Phách gật gật đầu, sau đó cùng Trầm Tường ký kết một huyết khế, lúc này mới để Trầm Tường yên tâm lại.</p><p>\"Ta Lý Phách lúc trước cũng cùng trộm tộc đồng thời tiến vào, chỉ có điều khi đó ta vẫn là một tương đối kém ông lão.\" Lý Phách nói rằng: \"Khi đó ta liền gặp vị này Mã huynh đệ.\"</p><p>Mã Kim Hồng gãi gãi đầu, cười nói: \"Nhưng là ta đối với ngươi không có ảnh hưởng gì!\"</p><p>Lý Phách cười ha ha: \"Bởi vì lúc đó ta vẫn là một vô danh tiểu tốt, trộm trong tộc người nhiều như vậy, chúng ta không quen biết cũng là bình thường sự tình! Ta cũng là ở ngươi xúc động một cơ quan sau khi, mới đối với ngươi có chút ấn tượng.\"</p><p>\"Lý lão, các ngươi Lý gia tựa hồ cùng người khác có chút không giống.\" Trầm Tường nói rằng, cái cảm giác này rất rõ ràng, từ hắn tiến vào Lý phủ thời điểm liền có thể cảm giác được, gia phong vô cùng khác với tất cả mọi người.</p><p>\"Ha ha, đây chỉ là vì tiểu bối sau đó đi ra ngoài có thể sống được càng tốt hơn, này mấy vạn năm đến, ta nhưng là nhìn thấu chúng ta trộm tộc bản chất, ngay cả chúng ta chính mình cũng chán ghét trộm tộc, vì lẽ đó ta không hy vọng Lý phủ trở thành chính mình kẻ đáng ghét.\"</p><p>\"Đó là, ta hiện tại liền không muốn làm tiếp trộm tộc người, thật mẹ kiếp đáng ghét.\" Mã Kim Hồng nói tới chính mình trộm tộc, nhưng là một bụng oán nộ.</p><p>\"Nói chuyện đứng đắn đi!\" Lý Phách cười cợt, sắc mặt lại đột nhiên trở nên trở nên nghiêm túc: \"Tiểu huynh đệ, có thể không để ta xem một chút Tử Dương thần kiếm?\"</p>", "images": {}, "success": true}