{"id": 3234, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3235", "title": "Chương 3235: Thần Điện Tầng Hai", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3235: Thần Điện Tầng Hai</h1><p>&gt;</p><p>Trầm Tường trước đã cùng Lý Phách ký kết huyết khế, hắn hiện tại cũng không cần lo lắng Lý Phách sẽ động thủ với hắn, hắn lấy ra Tử Dương thần kiếm. [ xem quyển sách chương mới nhất mời đến cầu thư ]--</p><p>Tử Dương thần kiếm toàn thân là màu tím, truyền vào Ngạo Thế cuồng lực thời điểm, sẽ lập loè ra từng trận tử quang, Trầm Tường lấy ra thời điểm, Lý Phách chỉ là liếc mắt nhìn, liền xác định đây là Tử Dương thần kiếm.</p><p>\"Đây nhất định là thật sự Tử Dương thần kiếm, bằng không đại ca hắn cũng không thể đem ta cứu ra.\" Mã Kim Hồng cười nói.</p><p>\"Vâng vâng vâng... Đây là thật sự Tử Dương thần kiếm.\" Lý Phách tiếp nhận Trầm Tường truyền đạt Tử Dương thần kiếm, tuy rằng hắn cầm trong tay, nhưng cũng cảm giác được cái này Tử Dương thần kiếm không cái gì linh khí, hơn nữa muốn tránh thoát hắn tay, rất hiển nhiên thanh kiếm này cũng không đồng ý hắn, vì lẽ đó đến trong tay hắn mới sẽ trở nên như vậy.</p><p>Lý Phách vội vàng đem Tử Dương thần kiếm trả lại Trầm Tường.</p><p>\"Lý lão, đến cùng chuyện gì?\" Trầm Tường thúc giục.</p><p>\"Ngươi tiến vào phòng khách thời điểm, nên đã nhìn thấy cái kia to lớn quảng trường đi, nơi đó bị trộm vương chiếm lấy.\" Lý Phách nói rằng: \"Mà chúng ta những gia đình khác tộc nhưng là phân biệt tiến vào cái khác chín cánh cửa.\"</p><p>Trầm Tường gật gật đầu: \"Nhìn thấy, lúc trước ta cũng là chạy đến khoảng cách ta gần nhất một cánh cửa, chính là chỗ này!\"</p><p>\"Chúng ta hiện tại vị trí chính là Tử Dương thần điện tầng thứ nhất, nhiều năm qua chúng ta đều không thể đột phá tầng này, không tìm được đi tới đường.\" Lý Phách nói rằng: \"Chúng ta nhiều lần liên hợp lại, muốn đem phía trên vách đá nổ ra, thế nhưng là không cách nào thành công, thực sự là quá kiên cố, những kia vách đá đều bị một luồng kết giới sức mạnh gói lại.\"</p><p>\"Như vậy muốn làm sao mới có thể đi tới?\" Trầm Tường cau mày hỏi: \"Ta hiện tại đã có Tử Dương thần kiếm, ta cũng biết Tử Dương thần kiếm là đi về Tử Dương thần điện chìa khoá, nhưng không biết muốn làm như thế mới được.\"</p><p>\"Ta cảm thấy nơi này nói không chắc có một tấm ẩn giấu đi môn, chỉ có sử dụng Tử Dương thần kiếm mới có thể mở ra. (\" Mã Kim Hồng nói rằng.</p><p>Lý Phách lắc lắc đầu: \"Ta ở đây tìm kiếm nhiều năm, chưa từng gặp như vậy một cánh cửa, không quá ta biết muốn làm sao sử dụng Cửu Tiêu Thần Kiếm!\"</p><p>\"Muốn làm sao sử dụng?\" Trầm Tường hỏi.</p><p>Lý Phách nhấc lên mặt đất một khối phiến đá, nói rằng: \"Ta nhiều năm qua ở đây đào bới ra một rất sâu đường nối, đi về phía dưới này, mà ở phía dưới có một ít chỗ đặc biệt.\"</p><p>Mã Kim Hồng vô cùng nghi hoặc, hỏi: \"Không nên ở phía trên sao? Chúng ta hiện tại nhưng là phải đi tầng thứ hai, lại muốn chạy đến lòng đất?\"</p><p>Lý Phách lắc đầu nói: \"Dưới lòng đất nơi này bình phong nhưng là phải so với phía trên cái kia vách đá kiên cố hơn nhiều, thấy thế nào đều cảm thấy này mặt đất bảo vệ cái gì lợi hại đồ vật, vì lẽ đó ta cho rằng nếu muốn đi đến tầng thứ hai, chúng ta lấy đi lòng đất.\"</p><p>Trầm Tường không hỏi nhiều cái gì, theo Lý Phách đi xuống.</p><p>Phía dưới rất sâu, bọn họ chìm xuống chốc lát mới đến.</p><p>\"Tiểu huynh đệ, ngươi thử một chút xem!\" Lý Phách cầm trong tay một khối phát sáng tảng đá, rọi sáng mặt đất.</p><p>Trầm Tường ngồi chồm hỗm xuống nhìn dưới mặt đất, đó là một khối màu xanh phiến đá, chất liệu phi thường kiên cố reads;.</p><p>\"Đây là vật gì? Xem ra rất kiên cố, hơn nữa... Hơn nữa còn có nhiều như vậy linh văn ở phía trên.\" Trầm Tường kinh ngạc nói.</p><p>\"Đúng, nói chung ta Thần khí toàn bộ hư hao, cũng không cách nào ở phía trên lưu lại một chút dấu vết, ta cảm thấy vậy hẳn là là Vạn Đạo Thần Thổ luyện chế ra đến, hơn nữa ở phía trên còn có một tầng bảo vệ kết giới sức mạnh.\" Lý Phách nói rằng.</p><p>\"Tiểu huynh đệ, ta cũng không cầu ngươi đến thời điểm phân cho chúng ta cái gì, ta chỉ hy vọng ngươi có thể mang chúng ta Lý gia rời đi nơi quỷ quái này, chúng ta Lý gia rất nhiều tiểu tử nhưng là phi thường ngóng trông thế giới bên ngoài.\"</p><p>Trầm Tường gật gật đầu: \"Này không có vấn đề, ta lấy đi trong này đồ vật, ta cũng phải đi ra ngoài, đến thời điểm có thể thuận tiện đem các ngươi khắp nơi đi.\"</p><p>Ầm!</p><p>Mặt trên bỗng nhiên truyền ra vang vọng, bọn họ vị trí sâu trong lòng đất cũng có mãnh liệt chấn động.</p><p>\"Không được, quá nửa là trộm vương bọn họ tấn công tới.\" Lý Phách biểu hiện nghiêm túc: \"Ta đi lên xem một chút, ngươi nghĩ biện pháp ở chỗ này mở ra một con đường đến, chúng ta muốn mau chóng rời đi nơi này, chúng ta tuyệt đối không phải trộm vương đối thủ của bọn họ!\"</p><p>Lý Phách vội vàng chạy đi tới, Trầm Tường nắm chặt Tử Dương thần kiếm.</p><p>\"Đại ca, thử xem đâm vào mặt đất làm sao?\" Mã Kim Hồng nói rằng.</p><p>Trầm Tường liền dự định làm như thế, hắn nắm Tử Dương thần kiếm, quay về mặt đất đâm tới, nguyên bản hắn còn tưởng rằng phi thường gian nan mới đâm vào đi, nhưng không nghĩ tới chỉ là nhẹ nhàng đụng vào, Tử Dương thần kiếm liền xuống đất tảng đá xanh bên trong, hơn nữa tảng đá xanh còn thả ra ánh sáng đến.</p><p>Chỉ là không bao lâu, tảng đá xanh liền di động lên, như là sóng nước đang dập dờn, nhìn ra Mã Kim Hồng một trận kêu to lên.</p><p>\"Giật giật!\" Mã Kim Hồng kinh hô.</p><p>\"Tiểu huynh đệ, thế nào rồi?\" Ở phía trên Lý Phách hỏi.</p><p>\"Thành công, hiện tại các ngươi có thể hạ xuống!\" Trầm Tường nói rằng, lúc này phía dưới khối này to lớn tảng đá xanh đã đã biến thành màu xanh phát sáng chất lỏng, Trầm Tường cùng Mã Kim Hồng đều huyền không lên, bằng không bọn họ nhất định sẽ ngã xuống.</p><p>Lý Phách hạ xuống sau khi, cũng trôi nổi.</p><p>\"Tử Dương thần kiếm quả nhiên hữu dụng nha!\" Lý Phách một trận cảm thán, trước hắn nhưng là thử nghiệm rất nhiều biện pháp, nhưng cũng không thể để này tảng đá xanh có một chút biến hóa, bây giờ Trầm Tường cũng chỉ là dùng Tử Dương thần kiếm tùy tiện lấy một hồi mà thôi.</p><p>\"Cũng không biết phía dưới là nơi nào.\" Mã Kim Hồng nói rằng: \"Ta đi xuống trước nhìn, ta xuống sau khi, nhìn lại một chút có thể hay không tới!\"</p><p>Mã Kim Hồng lá gan đột nhiên trở nên rất lớn, hắn lập tức nhảy xuống.</p><p>Trầm Tường cùng Lý Phách ở phía trên chờ đợi.</p><p>\"Trộm vương bọn họ đến rồi?\" Trầm Tường hỏi.</p><p>\"Đúng, người này lại liên hợp nhiều như vậy gia tộc, rất hiển nhiên hắn là đối với mình thực lực không đủ có lòng tin, bởi vậy, bọn họ liền không có sơ hở nào.\" Lý Phách nói rằng.</p><p>\"Đại ca, các ngươi có thể hạ xuống, đây thật sự là một nơi khác.\" Mã Kim Hồng âm thanh từ phía dưới truyền lên.</p><p>Trầm Tường lập tức nhảy xuống.</p><p>Hắn xuống sau khi, phát hiện mình hạ xuống ở một cái vàng son lộng lẫy trong đại sảnh, nơi này mới có Tử Dương thần điện cảm giác, bọn họ trước đi đến cái kia to lớn quảng trường xem ra nhưng là phi thường thổ.</p><p>Sau đó, Lý Phách cũng dẫn người hạ xuống, bọn họ Lý gia tổng cộng cũng chỉ có hơn trăm người mà thôi, trong đó có hơn một nửa là người trẻ tuổi, bọn họ đi tới nơi này đều dồn dập thán phục, mà Lý Phách nhưng là căn dặn bọn họ không cần hiểu bất kỳ đồ vật.</p><p>Mã Kim Hồng nhìn về phía mặt trên, gấp giọng nói rằng: \"Đại ca, cái kia lỗ hổng vẫn còn, không phong được sao?\"</p><p>Trầm Tường nhìn về phía phía trên đại sảnh, quả nhiên còn có một màu xanh di động địa phương, cái kia một tảng lớn phi thường rõ ràng, hắn vội vàng nhảy tới, dùng Tử Dương thần kiếm khuấy lên mấy lần, thế nhưng đều không thể thành công.</p><p>\"Mặc kệ, chúng ta đi nhanh lên mới được.\" Trầm Tường thả ra mấy trăm phệ thiên thử, để phệ thiên thử đi tra xét bốn phía, bởi vậy còn có thể đi dẫm đạp cạm bẫy.</p><p>\"Ở nơi đó có một tấm cửa lớn, nói không chắc chính là rời đi Tử Dương thần điện cửa lớn.\" Lý Phách chỉ vào cái đại sảnh này một bên, cái kia phiến cửa lớn rất lớn, vừa nhìn lại như là cái cửa lớn.</p><p>\"Được!\" Trầm Tường vội vàng đi tới: \"Ta đi nhìn thử một chút, nếu là thật có thể rời đi, các ngươi tốt nhất mau chóng rời khỏi nơi này, trộm vương bọn họ nên rất nhanh sẽ có thể phát hiện cái này vào miệng: lối vào.\"</p>", "images": {}, "success": true}