{"id": 3251, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3252", "title": "Chương 3252: Tử Băng Lĩnh Vực", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3252: Tử Băng Lĩnh Vực</h1><p>&gt;</p><p>Hồng Càn Nghị ra tay trước, cho rằng Tần Sương sẽ phi thường dễ dàng đối phó, thế nhưng hiện tại hắn nhìn thấy Tần Sương trong tay nắm Tử Dương thần kiếm, trong lòng nhất thời thầm mắng vài câu Trầm Tường.</p><p>Trước Trầm Tường nhưng là bất luận làm sao cũng không chịu đem Tử Dương thần kiếm cho Tần Sương, nhưng hiện tại nhưng cái kia dễ dàng liền đem Tử Dương thần kiếm giao cho Tần Sương trong tay, ai cũng không nghĩ tới Trầm Tường sẽ có động tác này.</p><p>Ai cũng cho rằng Tần Sương bản mệnh thần kiếm bị hủy diệt sau khi, thực lực nhất định sẽ kém xa trước đây, mà bây giờ Tần Sương bắt được Tử Dương thần kiếm, thực lực bỗng nhiên tăng nhiều, xem ra muốn so với trước muốn thêm lợi hại.</p><p>\"Trầm Tường tên khốn này!\" Hồng Càn Nghị nhằm phía Tần Sương thời điểm, bị Tần Sương dùng Tử Dương thần kiếm phản kích một hồi, cảm nhận được Tử Dương thần kiếm bùng lên đi ra tử quang, chấn động trong lòng kinh nộ.</p><p>Tử Dương thần kiếm thả ra ngoài hào quang mang theo mang theo cực hàn cùng cực nhiệt sức mạnh, xuyên qua đến trong thân thể hắn, để hắn cảm thấy hết sức khó chịu, hắn không thể không vội vàng rời xa Tần Sương.</p><p>Trầm Tường cầm Lục Đạo Thần Kính, chống đối cả đám đối với hắn tiến công, hắn tuy rằng không thể tiến hành phản kích, nhưng này đoàn người cũng không cách nào bị thương hắn.</p><p>\"Tần Sương là xảy ra chuyện gì?\" Trầm Tường đối với này nghi hoặc không rõ, Tần Sương lúc này thực lực xem ra muốn so với trước mạnh mẽ hơn rất nhiều, liền ngay cả Hồng Càn Nghị đều không phải là đối thủ của nàng, từ Hồng Càn Nghị cái kia kinh hãi biểu hiện liền có thể nhìn ra.</p><p>\"Tử Dương ♂ thần kiếm cũng Tần Sương có liên hệ nào đó, nàng hiện tại thật giống đã cùng Tử Dương thần kiếm dung hợp.\" Bạch Tuyết Lam đột nhiên đi tới Trầm Tường bên cạnh, hai ba lần tử liền đem đám kia vây công Trầm Tường người toàn bộ đánh chạy.</p><p>Bạch Tuyết Lam thực lực có thể không yếu, tương đương với một thiên tài Cuồng Chiến Thần sẽ thực lực, Ngạo Thế cuồng cảnh đỉnh cao người muốn đánh bại nàng cũng không dễ dàng, huống chi hiện tại nàng bản mệnh thần kiếm vẫn là sử dụng Vạn Đạo Thần Thổ tinh luyện chế, ngay ở vừa nãy, nàng liền phá hoại không ít người thần binh, trên mặt đất đều là bị nàng này thanh bản mệnh thần kiếm chặt đứt các loại thần binh.</p><p>Trầm Tường nhìn một chút Tần Sương, chỉ thấy Tần Sương trên trán có một nhàn nhạt màu tím đồ văn, xem ra như là Thái Dương như thế đồ văn, trước là không có, ở nàng bắt được Tử Dương thần kiếm sau khi mới xuất hiện.</p><p>\"Tần Sương đến cùng cùng Tử Dương thần kiếm có quan hệ gì, nàng bắt được Tử Dương thần kiếm sau khi, lại như là đánh máu gà như thế.\" Trầm Tường cảm thấy khó mà tin nổi, lúc này Tần Sương cái kia lãnh ngạo trong con ngươi mãn màu tím quang hà lấp loé, Tần gia vài tên ông lão nhìn thấy Tần Sương trở nên cường đại như thế, hơn nữa còn bắt được Tử Dương thần kiếm, đều dồn dập bay qua, muốn cho Tần Sương dừng lại.</p><p>Thế nhưng, Tần Sương như là không nghe thấy như thế, quay về những kia tới được Tần gia ông lão chính là một trận cuồng mãnh công kích, trong đó có hai cái bị nàng chặt đứt cánh tay, đánh thành trọng thương.</p><p>\"Các ngươi biết rõ ta cùng Trầm Tường có huyết khế, nhưng các ngươi nhưng một mực muốn ra tay với Trầm Tường, này đều là các ngươi tự tìm, hiện tại Trầm Tường để ta giết chết các ngươi, ta đáp ứng hắn cũng là vì thực hiện huyết khế bên trong khế ước nội dung, bằng không ta sẽ chịu đến phản phệ, vì lẽ đó... Ta chỉ có thể giết chết các ngươi.\"</p><p>Tần Sương lạnh lẽo vô tình mang theo nồng đậm sát khí, trong tay nàng Tử Dương thần kiếm mặc dù là thuộc tính \"Lửa\", thế nhưng ở vừa nãy nhưng thả ra cực kỳ khủng bố hàn khí, lúc này bốn phía đại địa đều kết đầy màu tím nhạt băng.</p><p>Mặt đất xuất hiện dày đặc màu tím tầng băng sau khi, Tần Sương quát to một tiếng, tầng băng đột nhiên chấn động lên, chỉ thấy từng cây từng cây gai băng từ tầng băng nhô ra, không ngừng bay lên trên đâm, lập tức liền xuyên thủng thân thể rất nhiều người!</p><p>Trong đó Thiên Cổ hoàng tộc tổn thất nặng nề nhất, bởi vì bọn họ đến người tương đối nhiều, hơn nữa thực lực đều không phải quá mạnh, đối mặt Tần Sương phẫn nộ công kích, bọn họ căn bản không có chống đỡ lực lượng, thân thể toàn bộ bị màu tím gai băng xuyên thấu!</p><p>Đáng sợ chính là, màu tím gai băng xuyên thấu thân thể của bọn họ sau khi, lại đột nhiên bùng nổ ra một trận hỏa diễm sức mạnh, dâng trào ra màu tím Thái Dương cuồng hỏa, đem những người kia toàn bộ đốt thành tro bụi!</p><p>Lam Gia cùng Tần gia người cũng chết không ít, chỉ là bắt đầu không bao lâu, liền chết đi hơn một nửa, trong đó có một ít vẫn là Ngạo Thế cuồng cảnh ông lão, thực lực của bọn họ nếu so với những người trẻ tuổi kia mạnh mẽ, thế nhưng đối mặt Tần Sương loại sức mạnh này, bọn họ căn bản là không có cách chống đỡ, tử thương khắp nơi.</p><p>Trong đó có một ít là bị Bạch Tuyết Lam giết chết.</p><p>\"Tần Sương thực sự là đáng sợ, ta bây giờ căn bản không phải là đối thủ của nàng.\" Bạch Tuyết Lam nhìn thấy bị khói tím lượn lờ Tần Sương, không khỏi thán phục lên, lúc này nàng liền cùng với Trầm Tường, Trầm Tường Lục Đạo Thần Kính đưa đến tác dụng lớn vô cùng, người khác công kích căn bản là không có cách tới gần, một khi công kích lại đây, Trầm Tường chỉ cần sử dụng Lục Đạo Thần Kính mặt kính liền có thể đem những kia cực cường năng lượng đàn hồi trở lại.</p><p>\"Tuyết Lam, cẩn thận một ít, những người này nhìn dáng dấp muốn liều mạng.\" Trầm Tường ngưng lông mày nói rằng, đám người kia tổn thất nặng nề như vậy, nếu là bọn họ cứ thế mà đi thôi à, nhất định sẽ phi thường không cam lòng.</p><p>\"Ngoại trừ Hồng Càn Nghị, này đám tạp ngư đối với căn bản không có uy hiếp gì.\" Bạch Tuyết Lam hừ lạnh một tiếng, trong tay bản mệnh thần kiếm đã bay vụt đi ra ngoài, dường như rơi rụng Thái Dương bình thường xung kích quá khứ, mang theo thật dài hỏa diễm sau vĩ, xuyên thấu một ông già thân thể, đem nổ ra.</p><p>Bạch Tuyết Lam thực lực xác thực cũng phi thường đáng sợ, dù sao nàng nắm giữ thuần chính nhất kiếm huyết, hơn nữa đối với cuồng hỏa kiếm pháp lĩnh ngộ đến phi thường thấu triệt!</p><p>Trầm Tường nhìn một chút Hồng Càn Nghị, Hồng Càn Nghị lúc này chỉ là ở phía xa nhìn, vừa giận vừa vội, trong ánh mắt tràn đầy đố kị, hắn đang ghen tỵ Tần Sương thực lực đột nhiên tăng vọt!</p><p>Phải biết, trước rất nhiều người đều nói Tần Sương thực lực và hắn gần như, tuy rằng thường thường bị người đem ra so sánh, nhưng ai biết Tần Sương so với hắn hơi nhược một ít, nhưng hôm nay, hắn thậm chí ngay cả Tần Sương một chiêu kiếm cũng không dám đi đón, chỉ có thể ở phía xa trừng mắt mắt.</p><p>Hồng Càn Nghị là cái rất tự kiêu người, có thể hiện tại hắn ở Tần Sương trước mặt nhưng không cách nào tự kiêu lên, bởi vì vừa nãy hắn cùng Tần Sương giao thủ thời điểm, liền sâu sắc cảm nhận được Tần Sương cái kia cỗ sức mạnh đáng sợ.</p><p>Nguyên bản mặt đất tầng băng chỉ là màu tím nhạt, nhưng hiện tại đột nhiên đã biến thành màu tím đậm, hơn nữa còn sản sinh một loại rất quỷ dị sức mạnh, tựa hồ để người cảm giác mình nằm ở một hoàn toàn do người khác khống chế trong lĩnh vực.</p><p>\"Tần Sương lĩnh vực!\" Trầm Tường kinh hô: \"Ta rõ ràng! Ta trước cùng nàng thời điểm chiến đấu, nàng thật giống sử dụng thuấn di như thế sức mạnh đột nhiên công kích ta, để ta không cách nào bộ bắt được nàng di động quỹ tích, nguyên lai cũng là bởi vì nàng phóng thích một lĩnh vực, nàng ở lĩnh vực này bên trong di động, liền dường như thuấn di!\"</p><p>\"Đúng, hiện tại nàng thả ra ngoài lĩnh vực càng thêm đáng sợ.\" Bạch Tuyết Lam đã đình chỉ công kích, bởi vì đám người kia lúc này hiện tại đều ở chạy tán loạn khắp nơi, bọn họ muốn mau chóng rời đi cái này tử băng bao trùm lĩnh vực.</p><p>\"Ở ta Cửu Dương tử băng lĩnh vực còn muốn chạy?\" Tần Sương lành lạnh nở nụ cười, chỉ thấy nàng bỗng nhiên xuất hiện ở một đám người phía sau, trong tay Tử Dương thần kiếm chém ra đi ra ngoài, đánh ra một đạo màu tím viên hồ khí nhận, quét ngang đám người kia, đem đám người kia chặn ngang chặt đứt.</p><p>Rớt xuống mảnh vỡ đụng tới băng địa, bùng nổ ra một trận nổ vang, bốc cháy lên ngọn lửa hừng hực, toàn bộ chết đi! Đám người kia đều là Lam Gia, toàn bộ không còn.</p>", "images": {}, "success": true}