{"id": 3252, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3253", "title": "Chương 3253: Cuồng Chiến Đỉnh Cao", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3253: Cuồng Chiến Đỉnh Cao</h1><p>&gt;</p><p>Tần Sương lúc này sát thần phụ thể giống như vậy, để Tần gia người và Thiên Cổ hoàng tộc đều cảm thấy run rẩy, ngay ở Lam Gia người bị diệt đi sau khi, Tần Sương lại xuất hiện ở Tần gia người phụ cận.</p><p>Bởi vì nàng cùng Trầm Tường có huyết khế, Trầm Tường làm cho nàng đi giết chết tình thế cấp bách, nàng căn bản không có bất kỳ cơ hội lựa chọn, hơn nữa Tần gia không có cùng nàng thương lượng liền ra tay với Trầm Tường, bản lãnh này liền để nàng vô cùng tức giận.</p><p>\"Đừng trách ta!\" Tần Sương nói xong, xoạt xoạt xoạt mấy kiếm bổ ra đi, vài cái nửa cung tròn hồ màu tím khí nhận giao sai chém bay quá khứ, đem Tần gia mấy chục người toàn bộ chém thành thịt nát.</p><p>Thịt vỡ nát lạc băng trên đất, lập tức bị thiêu đốt thành tro.</p><p>Trầm Tường cùng Bạch Tuyết Lam lúc này căn bản không dùng ra tay, hơn nữa bọn họ cũng an toàn, tuy rằng Hồng Càn Nghị ở đây, thế nhưng Hồng Càn Nghị nhưng không thể đối với bọn họ động thủ, Thiên Cổ hoàng tộc người tuy rằng có thể, nhưng cũng đều đang bận rộn chạy trốn.</p><p>Thiên Cổ hoàng tộc phi thường thông minh, bọn họ lập tức liền chạy tản đi!</p><p>\"Hồng Càn Nghị, ngươi đang làm gì, bị ngươi hại chết.\" Một Thiên Cổ hoàng tộc ông lão hét lớn.</p><p>Bọn họ nguyên tưởng rằng để Hồng Càn Nghị đi ngăn cản Tần Sương, bởi vậy, Tần Sương liền không thể đi che chở Trầm Tường, nào có biết Trầm Tường nhưng đem Tử Dương thần kiếm cho Tần Sương, Tần Sương thực lực tăng lên dữ dội, chỉ là một chiêu kiếm liền đem Hồng Càn Nghị doạ nuy, Hồng Càn Nghị nhưng là càng xem càng kinh hồn bạt vía, hắn cũng đang nghĩ biện pháp chạy trốn Tần Sương lĩnh vực, lĩnh vực này thực sự là thật đáng sợ.</p><p>\"Tần Sương hiện tại nhưng là Ngạo Thế cuồng cảnh đỉnh cao, nàng nắm giữ bốn đạo Ngạo Thế cuồng chiến hồn, ta căn bản không phải là đối thủ của nàng!\" Hồng Càn Nghị đã rõ ràng Tần Sương đột nhiên trở nên mạnh mẽ nguyên nhân.</p><p>Hồng Càn Nghị hắn chỉ là Ngạo Thế cuồng cảnh trung kỳ, Ngạo Thế cuồng chiến hồn chỉ có hai đạo, kém xa Tần Sương, cùng Tần Sương tiếp tục tiếp tục đánh, cuối cùng kết cục chỉ có thể bị Tần Sương một chiêu kiếm giết.</p><p>Trầm Tường cùng Bạch Tuyết Lam cũng rất kinh ngạc, Tần Sương lại đột nhiên thêm ra hai đạo Ngạo Thế cuồng chiến hồn!</p><p>\"Các ngươi không trốn được!\" Tần Sương khống chế màu tím đậm băng địa run lên lên, ngưng ra vô số cây màu tím băng kiếm, ở trong lĩnh vực bay tới xen kẽ, chỉ có Trầm Tường cùng Bạch Tuyết Lam vị trí không có màu tím băng kiếm bay tới bay lui, cái khác khu vực đều bị loại này phi thường đáng sợ màu tím băng kiếm bao trùm.</p><p>Trầm Tường liền nhìn thấy có một ông già sau khi bị đâm trúng, thân thể lập tức cứng ngắc ngưng kết thành băng, mà này thanh đâm vào đi màu tím băng kiếm thả ra băng hàn lực lượng đem người đóng băng sau khi, lại lập tức nổ tung, đem bị đóng băng người nổ nát!</p><p>Này nhìn ra để Trầm Tường tê cả da đầu!</p><p>\"Tuyết Lam, ngươi trước tiên tiến vào Bạch phủ!\" Trầm Tường vội vàng mang theo Bạch Tuyết Lam đi tới Bạch phủ cửa lớn.</p><p>\"Ngươi đây?\" Bạch Tuyết Lam có chút bận tâm, nàng biết Trầm Tường muốn ở lại bên ngoài, bởi vì Tử Dương thần kiếm là của hắn, hơn nữa đến thời điểm hắn nhất định phải cùng Tần Sương nói chuyện một ít chuyện.</p><p>\"Ngươi không cần lo lắng cho ta!\" Trầm Tường quơ quơ trong tay Lục Đạo Thần Kính.</p><p>Bạch Tuyết Lam gật gật đầu, sau đó tiến vào Bạch phủ bên trong.</p><p>Lúc này, Thiên Cổ hoàng tộc người cũng bị giết đến gần đủ rồi, chỉ còn dư lại Hồng Càn Nghị một người!</p><p>Hồng Càn Nghị đánh không lại Tần Sương, mà lại không thể đối với Trầm Tường động thủ, cũng không cách nào chạy trốn Tần Sương lĩnh vực, hắn so Tần Sương thiếu hai đạo Ngạo Thế cuồng chiến hồn, thực lực cách xa sự to lớn, hắn một điểm phần thắng đều không có, lúc này hắn đã lâm vào tuyệt cảnh.</p><p>\"Tần Sương, ngươi thật sự muốn giết ta sao?\" Hồng Càn Nghị cả giận nói, chỉ thấy trong tay hắn cầm một trận bàn, nắm rất chặt, cũng không biết này trận bàn có tác dụng gì, nhưng có thể nhìn ra được, đây là Hồng Càn Nghị được ăn cả ngã về không đồ vật.</p><p>\"Không phải giết không thể!\" Tần Sương âm thanh lạnh lẽo, thái độ kiên quyết, trong chớp mắt nàng đã biến mất không còn tăm hơi.</p><p>\"Đừng hòng thực hiện được!\" Hồng Càn Nghị rít gào một tiếng, chỉ thấy trong tay hắn trận bàn đột nhiên bay vụt đi ra, xuất hiện ở trên không bên trong.</p><p>Này trận bàn vừa xuất hiện, một luồng không gian ba đãng sức mạnh truyền đến, Trầm Tường trong lòng kinh hãi, chính hắn cũng gấp bận bịu vận chuyển lực lượng không gian, muốn thoát khỏi bị thôn phệ đi vào, thế nhưng hắn nhưng không thể động đậy.</p><p>\"Ngươi...\" Tần Sương biết Hồng Càn Nghị đang làm gì, hừ lạnh một tiếng, sau đó vội vàng đi tới Trầm Tường bên người, nắm chặt Trầm Tường vai.</p><p>Trầm Tường chỉ cảm thấy mình bị một luồng mạnh phi thường kính lực lượng không gian thôn phệ, cũng bị hấp thu đến một nơi nào.</p><p>\"Ha ha... Ta Hồng Càn Nghị là chết không được, cho ta chờ, chờ ta ngưng tụ bốn đạo Ngạo Thế cuồng chiến hồn, nhất định phải mạnh mẽ đem ngươi dằn vặt đến chết.\" Hồng Càn Nghị tiếng cười hốt đại hốt tiểu truyện đến.</p><p>Rất nhanh, Trầm Tường cũng cảm giác được hắn rời đi Thiên Cổ Thái Giới, tiến vào một cái phi thường không ổn định đường hầm không gian bên trong.</p><p>\"Chúng ta đây là muốn đi chỗ nào?\" Trầm Tường vội vàng hỏi: \"Chúng ta muốn rời khỏi Thiên Cổ Thái Giới sao?\"</p><p>\"Đúng, chúng ta muốn đi Vạn Đạo bên trên, Hồng Càn Nghị trong tay có một trận bàn, hắn mở ra đi về Vạn Đạo bên trên đường nối, đường nối mở ra thời điểm, bởi vì Vạn Đạo bên trên lực lượng không gian mạnh mẽ quá đáng, lí do sẽ sản sinh rất mạnh sức cắn nuốt lượng, đem chúng ta hấp đi tới.\" Tần Sương nói rằng: \"Hiện tại chúng ta ngay ở một cái đường hầm không gian bên trong.\"</p><p>\"Hồng Càn Nghị so với chúng ta đi trước, nhưng chúng ta đi đến Vạn Đạo bên trên sau, là không hội ngộ đến hắn, nếu không là ta nắm lấy ngươi, đến thời điểm chúng ta đều sẽ phân tán.\" Tần Sương đúng là phi thường bình tĩnh, nàng âm thanh liền phi thường vững vàng.</p><p>\"Nhưng ta không muốn đi Vạn Đạo bên trên nha! Đến thời điểm ta muốn làm sao về Thiên Cổ Thái Giới?\" Trầm Tường trước liền dự định ở Thiên Cổ Thái Giới bên trong lên cấp đến Ngạo Thế cuồng cảnh hậu kỳ hoặc là đỉnh cao, mới có đi Vạn Đạo bên trên dự định.</p><p>Có thể hiện tại hắn mới một đạo Ngạo Thế cuồng hồn, chỉ là Ngạo Thế cuồng cảnh sơ kỳ, liền đi Vạn Đạo bên trên, điều này làm cho hắn rất khó sinh tồn.</p><p>\"Phải đi về cũng rất dễ dàng.\" Tần Sương nói rằng: \"Thế nhưng đối với ngươi bây giờ tới nói, nhưng sẽ có chút khó khăn!\"</p><p>\"Tại sao?\" Trầm Tường biểu thị không hiểu: \"Các ngươi không cũng có thể trở về sao?\"</p><p>\"Chúng ta có thể đi trở về, bởi vì chúng ta nắm giữ hai đạo Ngạo Thế cuồng chiến hồn.\" Tần Sương nói rằng: \"Chúng ta Ngạo Thế cuồng chiến hồn cùng phổ thông Ngạo Thế cuồng hồn không giống, chúng ta một đạo cuồng chiến hồn tương đương với các ngươi hai đạo, vì lẽ đó ngươi nếu muốn trở lại, chí ít ngưng ra ba đạo Ngạo Thế cuồng hồn mới được.\"</p><p>Tần Sương bọn họ những này Cuồng Chiến Thần cũng là ngưng ra hai đạo cuồng chiến hồn mới có thể trở về, mà Trầm Tường ngưng chỉ là phổ thông Ngạo Thế cuồng hồn, lấy phổ thông Ngạo Thế cuồng hồn, hắn cần ngưng ra ba đạo mới có thể trở về đi, này có thể cần không ít thời gian.</p><p>\"Được rồi!\" Trầm Tường thở dài một hơi.</p><p>Không bao lâu, hắn liền từ đen kịt đường hầm không gian bên trong đi ra, hắn nhìn thấy ánh mặt trời, hơn nữa hắn lúc này đang cùng Tần Sương không ngừng rơi rụng.</p><p>\"Ta dĩ nhiên không bay lên được, hố cha nha!\" Trầm Tường vốn là muốn trôi nổi lên, có thể chẳng có tác dụng gì có, hắn lại thử một chút lực lượng không gian, cũng không cách nào qua lại.</p><p>\"Đây là Vạn Đạo bên trên, rất nhiều pháp tắc đều là không thể dùng.\" Tần Sương biết Trầm Tường nắm giữ thời gian cùng pháp tắc không gian, nhưng là đi tới Vạn Đạo bên trên sau khi, những này đều được không thông.</p><p>\"Vậy ta chẳng phải là phế bỏ?\" Trầm Tường biểu hiện ngốc phế, đi tới nơi này sao một nơi xa lạ, thực lực của hắn nhỏ yếu, hơn nữa chính mình thủ đoạn bảo mệnh nhưng không thể sử dụng.</p><p>\"Ngươi nếu muốn sử dụng cũng được, thả ra một chính mình Ngạo Thế lĩnh vực, ở ngươi trong lĩnh vực, ngươi là có thể sử dụng ngươi nắm giữ pháp tắc.\" Tần Sương cầm lấy Trầm Tường, chỉ thấy nàng cả người tử khí phun đằng, điều này có thể làm cho nàng trôi nổi lên một chút truỵ xuống.</p>", "images": {}, "success": true}