{"id": 3255, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3256", "title": "Chương 3256: Hồn Hà Bá Tộc", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3256: Hồn Hà Bá Tộc</h1><p>&gt;</p><p>Tần Sương nhưng là Thái Dương lão tổ tôn nữ, biết sự tình không ít, Trầm Tường nói với nàng vẫn tương đối tin tưởng.</p><p>\"Thần thổ cấm địa bên trong Vạn Đạo Thần Thổ đều là ông nội ta luyện chế ra đến, rất dễ dàng liền có thể nhận ra đến, một khi bị phát hiện, Vạn Đạo bên trên các loại bộ tộc đều sẽ nghĩ trăm phương ngàn kế truy tra đầu nguồn.\" Tần Sương nói rằng: \"Bọn họ là không cho phép loại này Vạn Đạo Thần Thổ tồn tại, ở trong mắt bọn họ đây là một loại tà ác Vạn Đạo Thần Thổ.\"</p><p>Trầm Tường bĩu môi: \"Bọn họ chính là đố kị, chính bọn hắn luyện chế không ra thôi, không chịu nổi người khác tốt.\"</p><p>Tần Sương phi thường tán thành Trầm Tường, gật đầu nói: \"Xác thực như vậy, bọn họ đối với ta gia gia là tràn ngập địch ý.\"</p><p>\"Đúng rồi, ta nghe nói này Vạn Đạo bên trên nhân loại không nhiều, có phải là thật hay không?\" Đây là Phong Khả Nhi nói cho Trầm Tường.</p><p>\"Nếu như nói là từ thần hoang tới nhân loại, xác thực thật là ít ỏi, ở Vạn Đạo bên trên, là các loại bộ tộc chúa tể thế giới, năm đó nơi này cường thịnh nhất chính là Thái Dương Thần tộc!\" Tần Sương nói rằng: \"Vạn Đạo bên trên là một phi thường bao la thế giới, nhân loại bình thường so sánh nơi này các đại tộc đám đến thu, phi thường ít, bọn họ thật giống cũng có địa bàn của chính mình, vì không bị bắt nạt, bọn họ là phi thường đoàn kết.\"</p><p>\"Bọn họ cũng không đủ thực lực, là không dám đến nơi chạy loạn, vì lẽ đó chỉ có thể hạn chế ở một cái ⌒ nhỏ vô cùng khu vực, không thể mở mang này rộng lớn Vạn Đạo bên trên thế giới.\"</p><p>Tần Sương nhìn thấy mặt đất dòng máu màu xanh lam, nói rằng: \"Đây là Cuồng Lôi Thần Hổ huyết... Nếu là nhân loại gặp phải Cuồng Lôi Thần Hổ, bọn họ bình thường đều đánh không lại.\"</p><p>Trầm Tường trước liền nghe đã nói nhân loại ở đây tình cảnh, hắn liền nhận thức Vương Đạo, Vương Đạo ở đây nên tính là khá mạnh.</p><p>\"Hiện tại mạnh nhất chính là cái gì bộ tộc?\" Trầm Tường hỏi, Tần Sương trước vẫn luôn ở này Vạn Đạo bên trên, nàng đối với nơi này sự tình vẫn tương đối hiểu rõ.</p><p>\"Hồn hà bá tộc!\" Tần Sương nhìn bầu trời: \"Ngươi nên rõ ràng Ngạo Thế hồn hà đi... Ngạo Thế hồn hà dựng dục ra đến sinh linh, bọn họ hiện tại là Vạn Đạo bên trên cường đại nhất.\"</p><p>Ngạo Thế hồn trên sông diện lại có thể dựng dục ra sinh linh! Trầm Tường tự nhiên rõ ràng Ngạo Thế hồn hà lợi hại, Ngạo Thế cuồng hồn có thể khiến người ta thu được sức mạnh to lớn, Trầm Tường trước dung hợp Ngạo Thế cuồng hồn chính là một thanh kiếm, chỉ bất quá hắn chưa từng có sử dụng tới, hắn đến hiện tại trước sau đều không thể khống chế tốt này đạo Ngạo Thế cuồng hồn, vì lẽ đó hắn chậm chạp đều không có đi ngưng đạo thứ hai Ngạo Thế cuồng hồn.</p><p>\"Đúng, đám người kia rất mạnh, gặp phải bọn họ, ngươi nhất định phải cẩn trọng một chút.\" Tần Sương nói rằng.</p><p>Cuồng Lôi Thần Hổ đã bị trọng thương, tuy rằng có thể sử dụng rất nhanh tốc độ chạy trốn, nhưng cũng để lại không ít huyết, Tần Sương hiếm thấy gặp phải một con loại này cấp Ngạo Thế khác cuồng thú, hơn nữa còn bị trọng thương, nàng chắc chắn sẽ không buông tha.</p><p>Đi ra kỳ quái rừng rậm, phía trước chính là một đám lớn sơn, Cuồng Lôi Thần Hổ khí tức cũng càng ngày càng rõ ràng.</p><p>\"Cái tên này thật có thể chạy nha.\" Trầm Tường thở dài nói, bọn họ nhưng là một đường đuổi rất xa.</p><p>Tần Sương nhìn chằm chằm một ngọn núi, nói rằng: \"Ngươi ở chỗ này chờ ta, hơn nữa phải chú ý bốn phía động tĩnh, Cuồng Lôi Thần Hổ nên sẽ ở đó ngọn núi.\"</p><p>\"Được!\" Trầm Tường lấy ra Lục Đạo Thần Kính, sau đó để Lục Đạo Thần Kính lớn lên, hắn ngồi ở bên trong, Lục Đạo Thần Kính thả ra ngoài kết giới có thể có rất mạnh sức phòng ngự.</p><p>Tần Sương liếc mắt nhìn Trầm Tường Lục Đạo Thần Kính, nàng cũng biết Trầm Tường Lục Đạo Thần Kính là cái gì làm, dĩ nhiên làm sao lợi hại, nàng hoài nghi sử dụng tinh hoàng. Nàng cũng chỉ là đột nhiên cảm thấy hiếu kỳ mà thôi, cũng không có hỏi nhiều, liền chạy về phía phía trước ngọn núi kia, Trầm Tường ngồi ở Lục Đạo Thần Kính bên trong, nhìn trời xanh, nói với Phong Khả Nhi: \"Tiểu Khả Nhi, thật là không có nghĩ đến, ta dĩ nhiên liền như vậy đi tới Vạn Đạo bên trên.\"</p><p>\"Đúng nha, ngươi ở đây nhưng là có không ít kẻ thù đây!\" Phong Khả Nhi cười nói: \"Trộm tộc những tên kia nhưng là hận chết ngươi, tận mắt thấy ngươi lấy đi nhiều như vậy tinh hoàng.\"</p><p>\"Không quá ta ở đây cũng có bằng hữu, Lý Phách, vương quý cùng Mã Kim Hồng bọn họ.\" Trầm Tường cười nói: \"Không biết dùng Lục Đạo Thần Kính có thể hay không tìm tới bọn họ!\"</p><p>Ở thần hoang hoặc là Thiên Cổ Thái Giới thời điểm, hắn có thể sử dụng Lục Đạo Thần Kính đi tìm đến chính mình người quen thuộc, hiện tại hắn thử một chút đi tìm khoảng cách hắn gần nhất Tần Sương, nhưng cũng thất bại.</p><p>\"Đi tới Vạn Đạo bên trên, căn bản không thể thực hiện được nha!\" Trầm Tường vô cùng thất vọng.</p><p>\"Trầm Tường, chạy mau!\" Tần Sương tiếng la đột nhiên từ đằng xa truyền đến, Trầm Tường chỉ nhìn thấy cái hướng kia có hai người chính đang đuổi theo Tần Sương, không quá Tần Sương đúng là chạy đến một hướng khác, cũng không có chạy đến hắn bên này, đây là vì không đem kẻ địch dẫn lại đây.</p><p>Tần Sương là đi tìm bị thương Cuồng Lôi Thần Hổ, thế nhưng là gặp phải hai người, vẫn là hai cái rất mạnh mẽ gia hỏa, bằng không Tần Sương không thể đánh liên tục đều không đánh, liền trực tiếp chạy.</p><p>\"Hai người kia thật giống rất mạnh nha!\" Trầm Tường nhìn một chút Tần Sương vừa nãy chạy đi ngọn núi kia, sau đó sử dụng phản sức mạnh ẩn thân lên, lặng lẽ nhích tới gần.</p><p>Tần Sương đã chạy đến xa xa, không quá Trầm Tường cảm giác mình muốn đuổi tới đi cũng không là vấn đề, hắn tới gần ngọn núi kia sau khi, phát hiện một hang núi.</p><p>Hang núi này trang sức đến vô cùng hào hoa phú quý, hắn sau khi đi vào, phát hiện nằm trên mặt đất Cuồng Lôi Thần Hổ.</p><p>\"Cái tên này nhất định là cái rất có quyền thế gia hỏa dưỡng sủng vật.\" Trầm Tường nhìn thấy Cuồng Lôi Thần Hổ trên cổ có một vòng cổ, hừ lạnh nói: \"Dưỡng loại này nguy hiểm đồ vật, lại còn để hắn chạy loạn khắp nơi, suýt chút nữa liền đem ta giết chết.\"</p><p>Cuồng Lôi Thần Hổ thương thế rất nghiêm trọng, lúc này đã hôn mê, Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, quay về Cuồng Lôi Thần Hổ đầu một chiêu kiếm đâm tới, đem giết chết, sau đó mang theo thi thể rời đi.</p><p>Trầm Tường chạy ra khỏi sơn động sau khi, vội vàng tuần Tần Sương chạy trốn thì lưu lại yếu ớt khí tức lần theo xuống, ở nơi như thế này, hắn cũng không thể không có Tần Sương nha, Tần Sương nữ nhân này tuy rằng lạnh như băng, nhưng tốt xấu đối tốt với hắn, hơn nữa lớn lên cũng đẹp đẽ.</p><p>Trầm Tường cảm thấy cùng nàng đồng thời, là kiện rất vui vẻ sự tình.</p><p>Mấy ngày trôi qua, Trầm Tường cuối cùng cũng coi như cảm ứng được Tần Sương khí tức, mà hắn cũng đã xuyên qua cái kia một đám lớn sơn, đi tới một cảnh sắc duyên dáng sơn thủy nơi.</p><p>\"Ở toà này trong núi!\" Trầm Tường nhìn thấy một cái giang trung gian có một ngọn núi, mà Tần Sương yếu ớt khí tức liền từ bên trong một chút truyền tới.</p><p>Nhìn bình tĩnh mặt sông, Trầm Tường có chút thấp thỏm, hắn cũng không dám hạ thuỷ, tuy rằng nước sông phi thường trong suốt, có thể nhìn thấy đáy sông, nhưng hắn đối với này Vạn Đạo bên trên đồ vật là phi thường lên cấp.</p><p>Ở đây không thể phi, cũng may Lục Đạo Thần Kính có thể trôi nổi liền mặt nước, mang theo hắn đi tới trong sông ngọn núi nhỏ kia.</p><p>Trầm Tường đi tới núi nhỏ phía dưới, nhìn thấy một hang núi, hắn sau khi đi vào, liền khẽ gọi nói: \"Tiểu sương sương, ngươi thế nào rồi?\"</p><p>\"Trầm Tường!\" Tần Sương vô cùng bất ngờ, Trầm Tường lại tìm tới nơi này: \"Ngươi như thế đến rồi?\"</p><p>\"Ta nghĩ ngươi, ta liền đến!\" Trầm Tường cười cợt đạo, hắn đã đi tới tận cùng của sơn động, chỉ nhìn thấy Tần Sương tóc ngổn ngang, biểu hiện tràn đầy uể oải.</p><p>\"Ngươi bị thương?\" Trầm Tường hết sức quan tâm hỏi.</p><p>Tần Sương lắc lắc đầu, nàng lúc này sắc mặt không dễ nhìn, không quá có thể thấy được, nàng nên trải qua rất chiến đấu kịch liệt.</p>", "images": {}, "success": true}