{"id": 3266, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3267", "title": "Chương 3267: Trong Thành Nổi Lên Xung Đột", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3267: Trong Thành Nổi Lên Xung Đột</h1><p>&gt;</p><p>Trầm Tường theo dõi ở Tần Sương mặt sau, hắn đang muốn đuổi tới gọi Tần Sương thời điểm, đột nhiên nhìn thấy hai tên ăn mặc giáp vàng đại hán xông tới, đem Tần Sương ngăn cản.</p><p>Tần Sương đột nhiên cả kinh, nhưng rất nhanh sẽ bình tĩnh lại, bởi vì ngăn cản hắn người không phải hồn hà bá tộc, từ trang phục đến xem, là cuồng đao tộc người.</p><p>Trầm Tường ở phía sau nhìn thấy, rất là lo lắng, vội vàng cho Tần Sương truyền âm, hỏi: \"Tiểu sương sương, những này là người nào? Bọn họ thật giống là trùng ngươi đến!\"</p><p>\"Là cuồng đao tộc người!\" Tần Sương lùi lại mấy bước, muốn rời xa hai người kia, nhưng là ở nàng mặt sau, đi tới một ăn mặc hào hoa phú quý tuấn tú nam tử, nam tử này trên mặt mang theo tà mị nụ cười, dung mạo của hắn vô cùng tuấn tú, hơn nữa da dẻ trắng nõn.</p><p>\"Là ngươi!\" Tần Sương cau mày, trầm giọng nói: \"Chu Hải Hiên, ngươi muốn làm gì?\"</p><p>Tần Sương đã dịch dung quá, nhưng vẫn bị Chu Hải Hiên nhận ra, cũng không biết hắn dùng biện pháp gì.</p><p>Trầm Tường trong lòng sốt ruột, cái này cuồng đao tộc công tử ca lại liền như thế xuất hiện ở phố xá sầm uất bên trong.</p><p>\"Không làm sao, ta chỉ là muốn xin ngươi đi ăn bữa cơm, thưởng cái mặt đi!\" Chu Hải Hiên nói xong, lấy ra một tấm hỏa chân dung, thực sự là tấm kia truy nã nàng lệnh treo giải thưởng.</p><p>\"Họa đến thật khó xem.\" Chu Hải Hiên tà tà nở nụ cười: \"Ngươi nên biết ngươi lúc này tình cảnh đi, nếu là ngươi rơi vào tên kia trong tay, nhưng là phi thường thống khổ... Nếu là ngươi theo ta, ta bảo đảm ngươi một chút việc đều không có!\"</p><p>Trầm Tường ở phía xa nhìn cái kia hai cái giáp vàng đại hán, tuy rằng đều là Ngạo Thế cuồng cảnh đỉnh cao, thế nhưng Tần Sương nhưng phải so với bọn họ lợi hại hơn nhiều, Chu Hải Hiên mặc dù là hậu kỳ thiên tài Cuồng Chiến Thần, thế nhưng Tần Sương sử dụng Tử Dương thần kiếm, cũng có thể ứng đối hắn.</p><p>\"Tiểu sương sương, chờ một chút xem thời cơ chạy!\" Trầm Tường cho Tần Sương truyền âm, hắn ở liền có thể nhìn thấy cuồng đao tộc hai cái giáp vàng nam tử đã đem Tần Sương đường giam giữ lên, mà Chu Hải Hiên cũng chống đỡ Tần Sương đường.</p><p>Ngoài ra, này bốn phía còn ẩn giấu vài cái cuồng đao tộc người, thực lực có thể đều không kém!</p><p>Trầm Tường không hiểu, tại sao Tần Sương sẽ như vậy nhanh liền bị Chu Hải Hiên tìm tới.</p><p>Tần Sương là không thể theo Chu Hải Hiên trở lại, một khi nàng theo Chu Hải Hiên trở lại, hậu quả có thể tưởng tượng được, Chu Hải Hiên mơ ước sắc đẹp của nàng hồi lâu, một khi có cơ hội, chắc chắn sẽ không buông tha.</p><p>Trầm Tường lấy ra Lục Đạo Thần Kính, Lục Đạo Thần Kính biến thành một cái gương nhỏ bị hắn nắm trong tay, hắn để Phong Khả Nhi thôi thúc một trận pháp.</p><p>Trận pháp thôi thúc sau khi, chỉ thấy mặt kính tránh ra một đám lớn vô sắc quang hà, mảnh này quang hà bên trong hàm mang theo phi thường bạo ngược khí tức, hơn nữa quang hà bao phủ xuống sau khi, người căn bản là không có cách thấy rõ bất luận là đồ vật gì, cũng không cách nào căn cứ khí tức đi nhận biết phương hướng, không thể biết bốn phía tất cả.</p><p>Trầm Tường lập tức xông tới, mà Tần Sương cũng vào lúc đó gọi ra Tử Dương thần kiếm, quay về trước người của nàng Chu Hải Hiên đâm ra một chiêu kiếm! Ở mảnh này hào quang năm màu bên trong, chỉ có Trầm Tường có thể thấy rõ, hắn ở xông tới thời điểm, cũng đã nhìn thấy Tần Sương xuất kiếm.</p><p>Tuy rằng tạm thời không cách nào thấy rõ bất luận là đồ vật gì, thế nhưng Tần Sương nhưng có thể căn cứ ảnh hưởng chuẩn xác đâm ra một chiêu kiếm, đâm vào Chu Hải Hiên con mắt, mắt thấy muốn đâm trúng thời điểm, Chu Hải Hiên thân thể bắn mạnh ra một luồng mạnh mẽ sóng khí, đem Tần Sương cho đánh bay ra ngoài, mà Chu Hải Hiên cũng cảm giác được vừa nãy có mạnh mẽ công kích kéo tới, hắn vội vàng mượn vừa nãy nguồn sức mạnh kia nhanh chóng chạy trốn.</p><p>Trầm Tường vội vàng đi tới Tần Sương bên người, đem Tần Sương thả vào Lục Đạo Thần Kính bên trong, sau đó lẫn vào trong đám người, cấp tốc rời đi nơi này, lúc này trong lòng hắn cũng là căng thẳng tới cực điểm.</p><p>\"Vừa nãy thực sự là đáng tiếc!\" Trầm Tường trở lại trong khách sạn, đem Tần Sương phóng ra.</p><p>Tần Sương lúc này cũng hơi thở hổn hển, vừa nãy nàng nhưng là dùng hết sức mạnh đi công kích Chu Hải Hiên, nàng không ngờ tới Chu Hải Hiên trên người lại có như thế mạnh mẽ giáp bảo vệ, chẳng những có thể hấp thu sức mạnh của nàng, còn có thể bùng nổ ra một luồng mạnh mẽ lực đẩy cùng rung động sức mạnh đem nàng đánh văng ra, nếu không là nàng phản ứng đúng lúc, vận dụng sức mạnh đi chống đối, hắn vừa nãy nhất định sẽ bị chấn thương.</p><p>\"Đúng nha, suýt chút nữa liền có thể giết chết hắn!\" Tần Sương hít một hơi.</p><p>\"Hắn đến cùng là làm sao nhận ra ngươi đến, hơn nữa hắn còn giống như biết ngươi ở nơi nào.\" Trầm Tường cau mày nói: \"Xem ra chúng ta không thể ở tòa này thành thị dừng lại quá dài thời gian.\"</p><p>\"Chúng ta xác thực đến nhanh lên một chút rời đi nơi này mới được.\" Tần Sương gật gật đầu: \"Hắn có thể là căn cứ vật này tìm tới ta.\"</p><p>Tần Sương từ móc ra một khối ngọc bài, nói rằng: \"Đây là cuồng Hỏa thần tông lúc trước đệ tử thân phận ngọc bài!\"</p><p>Nói xong, Tần Sương liền đem khối ngọc này bài cho bóp nát.</p><p>\"Chúng ta đi thôi, không thể tiếp tục ở lại: sững sờ!\" Trầm Tường mở cửa sổ nhìn một chút phía dưới đường phố, chỉ thấy có thật nhiều ăn mặc giáp bảo vệ thủ vệ chính đang khắp nơi tìm kiếm cái gì, ở trong tay bọn họ còn cầm một tấm chân dung.</p><p>Thiên Viêm thành bên trong nhưng là không cho phép chiến đấu, mà ngay mới vừa rồi thì có một tên công tử ca suýt chút nữa bị giết chết, đây chính là vô cùng nghiêm trọng sự tình, vì lẽ đó toàn bộ thiên Viêm thành sức mạnh đều phát động rồi.</p><p>\"Xem ra chúng ta chỉ có thể mặt khác nghĩ biện pháp tra xét Ngạo Thế Thánh long tăm tích.\" Tần Sương nhìn thấy toàn thành đều ở đánh tra nàng, tiếp tục ở lại đây, bọn họ nhất định sẽ vô cùng nguy hiểm.</p><p>\"Chỉ mong bán quỷ lão đầu hắn có thể thành công!\"</p><p>Trầm Tường cùng Tần Sương vội vàng rời đi khách sạn, chuẩn bị cách thiên Viêm thành.</p><p>Đi tới cửa thành, tuy rằng không có phong thành, thế nhưng cửa đề phòng phi thường nghiêm ngặt, Trầm Tường chỉ có thể để Tần Sương tiến vào Lục Đạo Thần Kính bên trong, để chính hắn một người đi xếp hàng ra khỏi thành.</p><p>Kiểm tra đến hắn thời điểm phi thường thuận lợi liền thông qua, sau đó hắn rồi cùng một đám người đi ra cửa thành, ở hắn vừa ra khỏi thành thời điểm, phía sau đột nhiên có người hô: \"Chính là tên kia... Hơi thở của hắn ta nhớ tới.\"</p><p>Trầm Tường không biết thanh âm kia là ai, nhưng nói chuyện người kia khí tức hắn nhớ tới, chính là ngày đó ngồi ở phòng xe bên trong Hà Diễn Thông!</p><p>Hà Diễn Thông lại nhớ tới Trầm Tường khí tức, điều này làm cho Trầm Tường rất là kinh ngạc, hắn nghe thấy Hà Diễn Thông âm thanh, liền vội vàng gọi ra Lục Đạo Thần Kính, sau đó tiến vào Lục Đạo Thần Kính bên trong.</p><p>Lục Đạo Thần Kính đã biến thành một bánh xe, trên mặt đất nhanh chóng lăn lên, kéo một vệt kim quang, lập tức liền biến mất ở xa xa, nhưng mà ngay ở Lục Đạo Thần Kính rời đi tại chỗ trong nháy mắt, mấy cái trận bàn đều bay qua, thả ra từng cái từng cái phong ấn, muốn đem Trầm Tường nắm lấy, nhưng Trầm Tường nhưng từ lâu xa trốn.</p><p>\"Người này đến cùng là thần thánh phương nào, lại có loại này lợi hại đồ vật.\" Mặt sau dám đến Chu Hải Hiên cả giận nói, trước hắn liền bị Trầm Tường sử dụng Lục Đạo Thần Kính mê hoặc một hồi, hắn vào lúc đó suýt chút nữa liền bị Tần Sương giết chết, hắn không nghĩ tới Tần Sương lại đối với hắn có rất nặng sát tâm, điều này làm cho hắn vô cùng phẫn nộ.</p><p>Hắn Chu Hải Hiên nhưng là cuồng đao trong tộc thân phận cao quý trưởng lão con trai! Lại có thể có người muốn giết chết hắn, hơn nữa còn suýt chút nữa đắc thủ.</p><p>\"Nữ nhân này rất lợi hại, chính là không biết nàng tu vi gì, ngươi nếu đã từng cùng nàng ở cuồng Hỏa thần tông tu hành quá, ngươi khẳng định đối với nàng hiểu rất rõ đi, chúng ta đến mau mau tra ra lai lịch của nàng.\" Hà Diễn Thông trên mặt mang theo một mặt nạ, không nhìn thấy vẻ mặt hắn, nhưng khẳng định không dễ nhìn là được rồi, bởi vì đây là hắn lần thứ hai để Trầm Tường chạy mất.</p>", "images": {}, "success": true}