{"id": 3263, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3264", "title": "Chương 3264: Cuồng Đao Tộc", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3264: Cuồng Đao Tộc</h1><p>&gt;</p><p>Cuồng Lôi Thần Hổ nhưng là tương đối ít có Ngạo Thế cuồng thú, cũng là một ít quyền quý công tử ca phi thường yêu thích dưỡng sủng vật, bây giờ Tần Sương ở đây bán ra một con Cuồng Lôi Thần Hổ thi thể, nhất định sẽ gây nên chú ý, không bao lâu nữa, hồn hà bá tộc vị nào công tử ca liền có thể biết, đến lúc đó khẳng định biết Tần Sương liền ở ngay đây.</p><p>Tần Sương đi tới nơi này sau khi cũng không sợ người công tử kia ca, đối phương tuy rằng rất có địa vị, thế nhưng hắn năng lượng còn chưa đủ lấy phong tỏa cái này to lớn thiên Viêm thành.</p><p>\"Ta mới không sợ, không phải là một tấm chân dung sao? Bằng cái này liền có thể bắt được ta, bọn họ cũng quá khinh thường ta.\" Tần Sương lúc này được Tử Dương thần kiếm, đối với mình thực lực phi thường tự tin.</p><p>Nàng đã là Ngạo Thế cuồng cảnh đỉnh cao, hơn nữa gia gia nàng là Thái Dương lão tổ, nàng kế thừa Thái Dương lão tổ huyết mạch, tư chất khẳng định vô cùng tốt, nàng nếu muốn đột phá Ngạo Thế cuồng cảnh cũng chỉ là vấn đề thời gian.</p><p>\"Được rồi.\" Trầm Tường theo Tần Sương ở trong thành đi dạo, Tần Sương khắp nơi đang hỏi thăm tin tức.</p><p>Tần Sương đang hỏi thăm Thiên Cổ hoàng tộc tin tức, Thiên Cổ hoàng tộc ở đây cũng một điểm tiếng tăm, mà Hồng Càn Nghị bây giờ đi tới nơi này, nhất định sẽ có hành động, Tần Sương nhưng là phải tìm tới Hồng Càn Nghị đem giết chết, ngày đó nàng suýt chút nữa liền thành công.</p><p>\"Hồng Càn Nghị cũng chưa hề đem tin tức về ta công bố ra.\" Tần Sương trải qua một phen hỏi thăm, tạm thời đến ra cái kết luận này.</p><p>\"Phỏng chừng là hắn không muốn để cho những người khác đem ngươi tìm tới.\" Trầm Tường cười nói: \"Tử Dương thần kiếm mặc dù để ở chỗ này, cũng là một cái vô cùng tốt binh khí đi!\"</p><p>\"Đây là đương nhiên, tuy rằng Tử Dương thần kiếm là gia gia luyện chế, nhưng chỉ cần đủ mạnh, mặc dù không có Thần khí đường chứng thực, cũng sẽ có thật nhiều cường giả muốn cướp.\" Tần Sương hừ một tiếng: \"Chỉ cần bị nơi này thế lực lớn được, bọn họ rất dễ dàng liền có thể làm cho Thần khí đường chứng thực... Lại nói, mặc dù bọn họ sử dụng không có chứng thực Thần khí, cũng sẽ không có ai đi nói bọn họ.\"</p><p>Trầm Tường thấp giọng mắng: \"Này đám ác ôn, tổng một ngày ta phải cố gắng trừng trị bọn họ!\"</p><p>Tần Sương mang theo Trầm Tường trở về khách sạn, hồn hà bá tộc công tử ca không có đến, bọn họ cũng hỏi thăm không tới tin tức gì, Tần Sương ngày hôm nay cũng hỏi thăm một chút người công tử kia ca sự tình, nhưng không bao nhiêu người nghe nói qua.</p><p>Ở trở về khách sạn trên đường phố, có thật nhiều người vây quanh một quan sát cái gì.</p><p>Trầm Tường vốn là đối với này không có hứng thú, thế nhưng hắn nghe thấy thanh âm quen thuộc, nhất thời cả kinh: \"Vương Đạo! Bán quỷ lão đầu!\"</p><p>\"Mọi người đừng nóng vội, ta rất nhanh sẽ có thể luyện tốt đường này đan, kiên trì vân vân.\" Vương Đạo cười ha ha hô.</p><p>\"Đầu đường luyện đan!\" Tần Sương nói rằng: \"Hắn thông qua đan dược thần điện chứng thực, nhưng không chịu khuất phục những thế lực lớn khác, độc lập đi ra, như loại này luyện đan sư không thể nắm giữ tiệm của mình phô, cũng chỉ có thể ở đầu đường bày sạp.\"</p><p>\"Ông lão này ta biết hắn... Hắn rất lợi hại!\" Trầm Tường lúc trước nhưng là từ Vương Đạo nơi đó học tập đến rất nhiều thứ, hắn đối với Vương Đạo nhưng là rất cảm kích.</p><p>Tần Sương không nghĩ tới Trầm Tường ở chỗ này lại có bằng hữu, bất quá nàng nghĩ đến Trầm Tường là cái rất lợi hại luyện đan sư, có luyện đan sư bằng hữu cũng rất bình thường.</p><p>Trầm Tường vội vàng chen qua đám người, quả nhiên nhìn thấy Vương Đạo cái này tiểu lão đầu nhi, hắn ăn mặc vôi sắc quần áo, tóc hoa râm, hắn ngồi xếp bằng trên mặt đất, chuyên tâm nhìn chăm chú một lò luyện đan.</p><p>Ở hắn nhìn chăm chú cái kia lò luyện đan một lát sau, lại đột nhiên trở nên cợt nhả lên, cùng này người xung quanh nói giỡn, Trầm Tường nhìn một chút hắn bên cạnh lò luyện đan hộp ngọc, bên trong dược liệu đều là luyện chế hóa cuồng thần đan.</p><p>Vương Đạo chính đang luyện chế hóa cuồng thần đan, đối với Vương Đạo tới nói, luyện chế loại này đan không cần thời gian nào, có thể hiện trường nhanh chóng luyện chế ra đến, phương thức này có thể làm cho rất nhiều người tin tưởng hắn.</p><p>\"Ta muốn một trăm hạt hóa cuồng thần đan, ngươi đại khái phải bao lâu giúp ta luyện chế ra đến?\" Trầm Tường đột nhiên nói rằng.</p><p>\"Tiểu tử, ngươi là tìm đến tra đi!\" Vương Đạo nhìn một chút Trầm Tường, đột nhiên cảm thấy người trẻ tuổi trước mắt này phi thường quen thuộc.</p><p>Vương Đạo rất nhanh sẽ nhận ra Trầm Tường!</p><p>\"Tiểu tử thúi, ngươi lại đến Vạn Đạo bên trên... Chờ chút, ngươi hiện tại đã là Ngạo Thế cuồng cảnh nha, không tệ lắm!\" Vương Đạo đối với Trầm Tường tiến bộ cảm thấy hết sức kinh ngạc, bởi vì hắn lần trước cùng Trầm Tường liên hệ thời điểm, Trầm Tường còn rất yếu.</p><p>Vương Đạo rất nhanh sẽ luyện chế xong này lô, sau đó thu sạp, hắn đối với rất nhiều người xin lỗi sau khi, sau đó liền mang theo Trầm Tường rời đi.</p><p>Tần Sương cùng Trầm Tường theo Vương Đạo đi tới một nhà khá là không sai khách sạn, Vương Đạo dưới ngủ lại địa phương có thể muốn so với Trầm Tường bọn họ đại thể, có một thính lạng thất.</p><p>\"Nha đầu này rất không tầm thường, là nữ nhân ngươi sao?\" Vương Đạo cười hắc hắc nói.</p><p>\"Bị ngươi nhìn ra rồi nha!\" Trầm Tường cười nói, bên cạnh lập tức Tần Sương lườm hắn một cái.</p><p>Tần Sương nhìn không thấu Vương Đạo, thế nhưng Vương Đạo nhưng có thể nhìn ra nàng không tầm thường.</p><p>\"Đúng rồi bán quỷ lão đầu, Kỷ Hành Viễn đại thúc đây?\" Trầm Tường hỏi, lúc trước Kỷ Hành Viễn từ Vô Đạo Chi Địa đi tới Vạn Đạo bên trên, nên cùng Vương Đạo hiệp.</p><p>Vương Đạo nguyên bản cho Trầm Tường châm trà, thế nhưng Trầm Tường hỏi lên như vậy, hắn tay liền không khỏi run rẩy lên, nhưng rất nhanh lại trở nên vững vàng, tiếp theo sau đó cho Trầm Tường bọn họ châm trà.</p><p>\"Chết rồi!\" Vương Đạo âm thanh tuy rằng phi thường bình thản, nhưng cũng lộ ra một luồng vô tận bi nộ.</p><p>Kỷ Hành Viễn nhưng là Vương Đạo bạn tốt, Trầm Tường lúc trước trợ giúp Kỷ Hành Viễn đột phá tu vi, để Kỷ Hành Viễn đi tới Vạn Đạo bên trên đi tìm Vương Đạo, không nghĩ tới hiện tại lại chết rồi!</p><p>Trầm Tường nhớ tới lúc trước Vương Đạo đã nói, cần vài bằng hữu đến giúp đỡ, hiển nhiên gặp phải khó khăn gì, mà khi sơ cùng Vương Đạo quan hệ không tệ Vạn Đạo Đan Thần cũng giống như vậy đang bị giết!</p><p>\"Đại thúc... Hắn!\" Trầm Tường không thể tin được đây là thật, một loại phẫn nộ từ hắn đáy lòng trào ra, mắt thấy một luồng bàng bạc khí tức liền muốn trào ra, Vương Đạo vội vàng đè lại bờ vai của hắn: \"Bình tĩnh!\"</p><p>Trầm Tường ở Vô Đạo Chi Địa thời điểm, nhưng là được Kỷ Hành Viễn rất lớn chăm sóc, Kỷ Hành Viễn đối với hắn tốt vô cùng, trong lòng hắn cũng đem Kỷ Hành Viễn xem thành là chính mình trưởng bối.</p><p>\"Bị ai giết?\" Trầm Tường trầm lạnh âm thanh, mang theo từng tia từng tia run rẩy sự phẫn nộ, nhìn ra bên cạnh Tần Sương nhíu mày đến, nàng nhưng là lần đầu nhìn thấy Trầm Tường tức giận như thế.</p><p>\"Cuồng đao tộc!\" Vương Đạo nói rằng: \"Giống như Vạn Đạo Đan Thần, đều là bị cuồng đao tộc giết chết!\"</p><p>Tần Sương thở dài nói: \"Cuồng đao tộc chỉ là so hồn hà bá tộc nhược một điểm, là Vạn Đạo bên trên một đại bộ tộc.\"</p><p>\"Cuồng đao tộc thực lực chân chính cũng không thể so hồn hà bá tộc yếu, bọn họ hẳn là tương đương.\" Vương Đạo than thở: \"Bọn họ muốn khống chế nhân loại chúng ta vòng nhỏ, thế nhưng chúng ta không chịu, cùng bọn họ phát sinh xung đột, cuối cùng rất nhiều người đều bị giết chết... Nhiều năm qua bọn họ nhiều lần đối với chúng ta khởi xướng quá chiến đấu, mà lần này thực lực của bọn họ đột nhiên tăng vọt, chúng ta căn bản chống đối không được.\"</p><p>\"Quản hắn là cuồng đao tộc vẫn là hồn hà bá tộc, bây giờ bọn họ giết đại thúc, ta liền muốn diệt bọn hắn, vì là đại thúc báo thù!\" Trầm Tường cả giận nói, thân thể không ngừng thả ra từng luồng từng luồng nóng rực khí tức, trong cơ thể hắn lửa giận bị hắn không ngừng khắc chế, tận lực không bộc phát ra.</p><p>\"Ta cũng nghĩ, nhưng chuyện này đến bàn bạc kỹ càng... Bây giờ chúng ta từ phía dưới đến nhân loại, đều không có chỗ ở cố định, không lại tụ cư cùng nhau, chỉ là ước định mỗi một quãng thời gian tiến hành tụ hội.\" Vương Đạo trong lòng tràn đầy cừu hận, nhưng hắn biết cuồng đao tộc thực lực, cái kia không phải hắn có thể đối phó.</p>", "images": {}, "success": true}