{"id": 3274, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3275", "title": "Chương 3275: Thánh Long Mệnh Nguyên", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3275: Thánh Long Mệnh Nguyên</h1><p>&gt;</p><p>Tình huống tuy rằng phi thường khẩn cấp, nhưng Trầm Tường nhưng gắng giữ tỉnh táo, chính đang không ngừng nghĩ biện pháp!</p><p>\"Có!\" Trầm Tường vội vàng thả ra một luồng rất mạnh lực lượng thời gian, lực lượng thời gian bao phủ Lục Đạo Thần Kính, khiến Lục Đạo Thần Kính thời gian có biến hóa, bởi vậy liền có thể chậm lại Lục Đạo Thần Kính biến hình, có thể chống đỡ Lục Đạo Thần Kính đi ra ngoài.</p><p>Thế nhưng, để hắn không tưởng tượng nổi chính là, lĩnh vực thời gian ở U Dao Sơn Trang bên trong sử dụng thời điểm là phi thường thông thuận, thế nhưng ở này bên ngoài sử dụng nhưng khó có thể hành đến thông, bởi vì Vạn Đạo bên trên pháp tắc thời gian không giống.</p><p>\"Muốn xong đời sao?\" Trầm Tường dưới tình thế cấp bách, lấy ra cái kia hoả hồng hạt châu, sau đó thu hồi Lục Đạo Thần Kính.</p><p>\"Tiểu sương sương, dùng ngươi sức mạnh lớn nhất đi chống đối nơi này hỏa diễm, chủ yếu một đoạn thì là được.\" Trầm Tường sau khi đi ra ngoài, đồng thời để Phong Khả Nhi thôi thúc Lục Đạo Thần Kính bên trong phòng cháy trận pháp.</p><p>\"Chỉ có thể chống đối một đoạn ngắn thời gian.\" Tần Sương nói rằng, sau đó thả ra một hàn băng vòng bảo vệ.</p><p>Lục Đạo Thần Kính chỉ là biến hình, thế nhưng bên trong nhưng không có bị hư hao, hắn thông qua Lục Đạo Thần Kính thả ra Xích Hỏa Thần Long, hắn muốn xem thử một chút, Ngạo Thế Thánh long có thể bay đến trên không, nhưng hắn phát hiện càng là hướng về trên, hỏa diễm nhiệt độ càng cao, Xích Hỏa Thần Long đều không chịu nổi, cũng không cách nào bay lên đến không trung.</p><p>Hiện tại hắn chỉ có thể lợi dụng Xích Hỏa Thần Long sức mạnh chống đối loại ngọn lửa màu đỏ ngòm kia.</p><p>Huyết phong biển lửa bên trong huyết hỏa phi thường đáng sợ, nhiệt độ không ngừng tăng lên, phảng phất không có cực hạn giống như vậy, Trầm Tường lúc này rốt cục sâu sắc lĩnh giáo đến ngọn lửa này đáng sợ.</p><p>Có mấy tầng phòng hộ sau khi, bọn họ có thể tạm thời chống đỡ huyết hỏa xâm nhập.</p><p>\"Sau đó thì sao?\" Tần Sương hỏi.</p><p>\"Chờ!\" Trầm Tường nắm chặt hoả hồng hạt châu, vật này có thể dụ dỗ Ngạo Thế Thánh long, hắn cảm thấy Ngạo Thế Thánh long nhất định có thể chống đối nơi này hỏa diễm.</p><p>Thời gian một chút quá khứ, Tần Sương sức mạnh cũng phải hao hết, mà Trầm Tường phóng thích Xích Hỏa Thần Long, thôi thúc Lục Đạo Thần Kính bên trong trận pháp, cũng đang nhanh chóng tiêu hao sức mạnh của hắn.</p><p>Không bao lâu, bọn họ lại cảm ứng được loại kia nóng rực đâm nhói truyền đến!</p><p>Đột nhiên, đại địa run lên lên, chính đang rạn nứt, chỉ nghe một tiếng rồng gầm phát sinh, một cái náo nhiệt sắc Cự Long từ mặt đất bay nhảy đi ra.</p><p>\"Mau lên đây!\" Ngạo Thế Thánh long xuất hiện, trên người hắn thiêu đốt ngọn lửa màu đỏ, xem ra lại như là nơi này huyết hỏa, cũng không biết hắn có phải là cùng mảnh này thần bí huyết phong biển lửa có quan hệ.</p><p>Trầm Tường cùng Tần Sương vội vàng nhảy lên Ngạo Thế Thánh long phần lưng, Ngạo Thế Thánh long hét dài một tiếng, bay đến không trung.</p><p>Leo lên Ngạo Thế Thánh long phần lưng, Trầm Tường cùng Tần Sương đều cảm thấy một trận mát mẻ! Đương nhiên, Ngạo Thế Thánh long phần lưng vẫn là rất nóng, thế nhưng so sánh ở huyết phong trong biển lửa, liền có vẻ phi thường \"Mát mẻ\".</p><p>\"Ngươi thật là lợi hại... Ta long đều phi không ra đây.\" Trầm Tường trước liền đã nếm thử để Xích Hỏa Thần Long bay lên đến, nhưng cũng không thể thực hiện được.</p><p>\"Thực lực của ngươi bây giờ còn chưa đủ rồi chống lại mảnh này biển lửa.\" Ngạo Thế Thánh long bay đến trong trời cao, Trầm Tường cùng Tần Sương quan sát phía dưới biển lửa, bọn họ lúc này phát hiện, khoảng cách biển lửa biên giới còn rất xa khoảng cách.</p><p>Mà Ngạo Thế Thánh long cũng không có dẫn bọn họ bay ra ngoài, hơn nữa là tiếp tục thâm nhập sâu biển lửa bên trong.</p><p>\"Hạt châu này là món đồ gì?\" Trầm Tường hỏi, bởi vì Xích Hỏa Thần Long quan hệ, hơn nữa Trầm Tường cho tới hạt châu này, vì lẽ đó Ngạo Thế Thánh long đối với Trầm Tường không có bất kỳ địch ý.</p><p>\"Đây là ta mệnh nguyên.\" Ngạo Thế Thánh long nói rằng.</p><p>Trầm Tường buông tay ra sau khi, hạt châu màu đỏ rực thả ra một trận ngọn lửa màu đỏ ngòm, sau đó rơi vào một mảnh trên vảy rồng, đi vào thân rồng, tiến vào Ngạo Thế Thánh long bên trong.</p><p>\"Vật trọng yếu như vậy, làm sao sẽ rơi vào những tên kia trong tay?\" Trầm Tường cuối cùng cũng coi như rõ ràng tại sao Ngạo Thế Thánh long như là bị áp chế như thế, nguyên lai hạt châu kia chính là hắn chân chính mệnh nha.</p><p>\"Ngạo Thế Thánh long, thực lực của ngươi cường đại như thế, hồn hà bá tộc cùng cuồng đao tộc những tên kia làm sao có khả năng lấy đi mạng ngươi nguyên?\" Tần Sương cũng cảm thấy khó mà tin nổi.</p><p>\"Ta tu hành thời điểm, cần dung hợp Ngạo Thế cuồng hồn, vì lẽ đó ta để ta mệnh nguyên đi tới Ngạo Thế hồn hà, vừa vặn đụng vào cuồng đao tộc gia hỏa... Ta mệnh nguyên tuy rằng rất mạnh mẽ, nhưng vẫn bị bọn họ nắm lấy, khi đó ta nhưng là dùng mệnh nguyên giết chết bọn họ vài cá nhân.\" Ngạo Thế Thánh long nói rằng: \"Mà mệnh nguyên rời xa ta sau một thời gian ngắn, ta liền khó có thể đã khống chế, trừ phi lại trở lại trên người ta.\"</p><p>Ngạo Thế Thánh long tu hành thời điểm, lại sẽ đem trọng yếu như vậy mệnh nguyên đưa lên Ngạo Thế hồn hà, đây quả thật là là phi thường chuyện nguy hiểm.</p><p>\"Chẳng trách những tên kia như vậy chắc chắn đi vào.\" Trầm Tường nói rằng: \"Bọn họ còn giống như không phái ra mạnh nhất cường giả lại đây.\"</p><p>\"Đúng, nhưng bọn họ vẫn như cũ rất tự tin, chỉ tiếc...\" Tần Sương cười cợt, bọn họ không tính tới Trầm Tường cũng tới tới đây.</p><p>Nguyên bản Trầm Tường có thể chẳng muốn tham dự chuyện này, nhưng hắn lại đột nhiên biết được Kỷ Hành Viễn là cuồng đao tộc giết chết, vì báo thù, hắn nếu không tiếc tất cả trả thù cuồng đao tộc, hơn nữa trước hắn bị Hà Diễn Thông truy sát, vì lẽ đó hắn cũng ở chỗ này thuận tiện giải quyết Hà Diễn Thông.</p><p>\"Ngạo Thế Thánh long, ngươi sáng đạo thánh tinh từ đâu tới đây? Bọn họ làm sao biết ngươi nắm giữ sáng đạo thánh tinh?\" Trầm Tường hiếu kỳ vô cùng, cuồng đao tộc cũng chỉ là được Ngạo Thế Thánh long mệnh nguyên mà thôi.</p><p>\"Bọn họ từ ta mệnh nguyên bên trong chọn đọc đến một ít ký ức.\" Ngạo Thế Thánh long nói rằng: \"Ta sáng đạo thánh tinh chính là từ nơi này tìm tới, hơn nữa còn rất khó thuần phục, vì thu phục cái kia một khối nhỏ sáng đạo thánh tinh, ta suýt chút nữa liền bị giết chết, vì lẽ đó ngươi gặp phải, hay là muốn cẩn trọng một chút.\"</p><p>Trầm Tường không nghĩ tới sáng đạo thánh tinh lại là từ mảnh này huyết phong biển lửa bên trong tìm tới.</p><p>\"Huyết phong biển lửa chính là một bảo tàng khổng lồ, ở bên trong có sáng đạo thánh thạch cùng sáng đạo thánh tinh, cũng chỉ có thứ này có thể ở ngọn lửa này bên dưới bảo tồn lại.\" Ngạo Thế Thánh long nói rằng: \"Sáng đạo thánh thạch còn dễ dàng thu phục một điểm, thế nhưng sáng đạo thánh tinh liền rất khó khăn.\"</p><p>Thứ này lại còn muốn thu phục, Trầm Tường đột nhiên cảm thấy, phải lấy được sáng đạo thánh thạch đều là chuyện rất khó.</p><p>\"Sáng đạo thánh tinh đã bị ta thu phục, mặc dù bọn họ có thể cướp giật lại đây, cũng không cách nào sử dụng, ở ta dưới sự khống chế, sáng đạo thánh tinh còn có thể nổ tung, có thể trực tiếp nổ chết bọn họ.\" Ngạo Thế Thánh long cười nói.</p><p>Trầm Tường cùng Tần Sương ngồi ở long trên lưng diện, nhìn phía dưới màu đỏ biển lửa, thổi từng trận phong, đột nhiên cảm thấy cái này huyết phong hắc mạc phong cảnh bên trong cũng thật là có một phong cách riêng.</p><p>\"Ngạo Thế Thánh long, ngươi muốn dẫn chúng ta đi nơi nào?\" Tần Sương hỏi, nàng xưa nay không nghĩ tới chính mình lại có thể cưỡi lấy Ngạo Thế Thánh long, cái cảm giác này làm cho nàng cảm thấy phi thường đã nghiền.</p><p>\"Huyết phong đảo!\" Ngạo Thế Thánh long nói rằng: \"Đó là huyết phong biển lửa một hòn đảo, ở phía trên sẽ không bị ngọn lửa đốt cháy đến.\"</p><p>Huyết phong biển lửa lại còn có một nơi như vậy, Tần Sương chưa từng có nghe nói qua, dù sao nếu muốn tiến vào huyết phong biển lửa nơi sâu xa cũng không dễ dàng, trừ phi có thể như Ngạo Thế Thánh long như vậy phi hành ở trên không, hơn nữa không sợ huyết hỏa mới được.</p>", "images": {}, "success": true}