{"id": 3270, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3271", "title": "Chương 3271: Song Long Đối Chiến", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3271: Song Long Đối Chiến</h1><p>&gt;</p><p>Vì lẽ đó Trầm Tường không thể không thay đổi kế hoạch, cũng chỉ có thể đối với Ngạo Thế Thánh long thông gió báo tấn, để Ngạo Thế Thánh long mau mau ẩn trốn đi, hoặc là cẩn thận một ít, đừng trúng rồi hồn hà bá tộc cùng cuồng đao tộc gian kế.</p><p>Chỉ cần hồn hà bá tộc cùng cuồng đao tộc không thể được đến sáng đạo thánh tinh, Trầm Tường liền cảm thấy chuyến này là thành công.</p><p>\"Rốt cuộc muốn như thế nào mới có thể đem Ngạo Thế Thánh long dẫn lên đến đây?\" Tần Sương cũng đang nghĩ biện pháp, tuy rằng nghĩ đến mấy cái, nhưng nàng đều cảm thấy không thể thực hiện được, bởi vì đều là khá là bạo lực loại kia, tương đối dễ dàng đem Ngạo Thế Thánh long chọc giận.</p><p>\"Những tên kia cũng nhanh muốn đến, Ngạo Thế Thánh long lúc này thả ra ngoài khí tức như vậy dày đặc, nhất định sẽ bị cảm ứng được, mặc dù bọn họ đi nhầm phương hướng, cũng có thể thông qua luồng hơi thở này tìm tới Ngạo Thế Thánh long vị trí.\" Tần Sương nói rằng.</p><p>Trầm Tường cắn răng, nói rằng: \"Chỉ có thể thử xem cái biện pháp này, mặc dù có chút mạo hiểm...\"</p><p>\"Sẽ không phải là bạo lực chứ? Nếu như là, vẫn là không cần thử nghiệm, Ngạo Thế Thánh long lúc này bị thương, nếu như đem hắn kích nổi giận, không phải là chuyện tốt lành gì, nói không chắc hắn vừa lên đến, sẽ đem chúng ta làm chết.\" Tần Sương nói rằng, nàng cũng có thể nghĩ tới đây loại biện pháp, nhưng cũng cảm thấy không thể thực hiện được, cũng chính là dùng sức mạnh to lớn đối với khe nứt nơi sâu xa tiến hành công kích, nhất định có thể làm ra động tĩnh rất lớn.</p><p>\"Không phải là như ngươi nghĩ!\" Trầm Tường hít sâu một hơi, chỉ thấy hắn hai con mắt đột nhiên lấp loé lúc thì xanh quang.</p><p>Sau đó, khe nứt bầu trời xuất hiện lúc thì xanh mang, thanh mang ngôi sao một vòng xoáy khổng lồ, một tiếng rồng gầm vang vọng đi ra, chỉ thấy một đại cỗ chớp giật từ trong nước xoáy đánh ra, mà ở chớp giật bao vây bên trong, xuất hiện một cái màu xanh uy vũ Cự Long!</p><p>\"Chuyện này... Đây là Thanh Long!\" Tần Sương thất thanh kinh gọi lên, vội vã lùi về sau, lúc này nàng như vậy tới gần Thanh Long, cái kia từng luồng từng luồng cuồng bạo khí tức, làm cho nàng cảm thấy chấn động không ngớt.</p><p>Khổng lồ thân rồng dường như chống trời cự trụ, mặt trên từng mảng từng mảng màu xanh to lớn vảy rồng tỏa ra màu xanh hào quang, nương theo từng tia một tia điện, bàng bạc sấm sét từ vảy rồng bên trong không ngừng tuôn ra.</p><p>Màu xanh Cự Long gầm thét lên phi vọt tới trên không, cái kia từng tiếng rồng gầm chấn động đến mức đại địa ở run lên, vô số chớp giật từ to lớn thân rồng bắn mạnh đi ra, dường như gấp gáp chớp giật mưa xối xả, nhắm đánh ở đại địa, có vẻ vô cùng chấn động khủng bố.</p><p>Tần Sương bị chấn kinh đến ngây người như phỗng, nàng đương nhiên biết, này điều Thanh Long chính là Trầm Tường thả ra!</p><p>Một người có thể thả ra một con rồng, chỉ có một khả năng, chính là người này tu luyện ra Ngạo Thế thần thú reads;! Có thể tu luyện ra Ngạo Thế thần thú người, đều là nhân vật hết sức đáng sợ, đây mới là Trầm Tường thực lực chân chính!</p><p>\"Thanh Long lại có thể phi!\" Trầm Tường lẩm bẩm một câu, nguyên bản hắn muốn cho Thanh Long bay vào dưới vực sâu diện, bất quá ngay ở hắn có ý nghĩ này thời điểm, khe nứt phía dưới vực sâu đột nhiên truyền lên một luồng bỏng sóng khí, màu đỏ quang hà từ phía dưới trào ra, bắn thẳng đến vân không.</p><p>\"Đi ra, quả nhiên thật mạnh!\" Trầm Tường lúc này đem Ngạo Thế Thanh Long thả ra ngoài, tiến hành so sánh sau khi, đối với này điều Ngạo Thế Thánh long thực lực càng thêm rõ ràng.</p><p>Ngạo Thế Thánh long muốn so với hắn Ngạo Thế Thanh Long càng mạnh mẽ hơn!</p><p>t r u y e n c u❤a t u i n e t Ngạo Thế Thánh long cả người màu đỏ rực, chính là một cái to lớn Hỏa Long, sau khi đi ra, liền vọt thẳng hướng về Ngạo Thế Thanh Long, trong miệng còn phun ra một đạo hỏa diễm, vừa ra tới liền trực tiếp công kích Ngạo Thế Thanh Long!</p><p>\"Ta không phải là đối thủ của ngươi nha!\" Trầm Tường biết Ngạo Thế Thánh long mạnh mẽ, lúc này hắn Ngạo Thế Thanh Long còn không địch lại, hắn cũng không muốn mạnh mẽ chống đỡ, như vậy sẽ thương tổn được Ngạo Thế Thanh Long.</p><p>Tần Sương biết Trầm Tường tu luyện ra Ngạo Thế thần thú, đây chính là phi thường hiếm thấy, mà bây giờ Ngạo Thế Thánh long chính đang công kích Ngạo Thế Thanh Long, điều này làm cho nàng lo lắng cực kỳ, muốn ra tay!</p><p>\"Trầm Tường, ngươi mau đưa Ngạo Thế Thanh Long thu hồi lại, sau đó rời đi nơi này, ngươi Ngạo Thế Thanh Long tuyệt không có thể ở chỗ này hủy diệt.\" Tần Sương biết Ngạo Thế Thanh Long tầm quan trọng, chỉ cần Trầm Tường sau đó bước vào Ngạo Thế thánh cảnh, này điều Ngạo Thế Thanh Long thực lực tuyệt đối so với hiện tại càng thêm chấn động.</p><p>\"Thu hồi lại, chúng ta cũng chạy không được.\" Trầm Tường nói rằng: \"Cái tên này đã biết chúng ta ở chỗ này!\"</p><p>Trầm Tường tóm chặt lấy Lục Đạo Thần Kính, sau đó nhắm mắt lại, lớn tiếng hét một tiếng, hắn thông qua Lục Đạo Thần Kính đánh ra một tia ánh sáng đỏ, hồng quang rơi vào Ngạo Thế Thanh Long trên người, chỉ thấy Ngạo Thế Thanh Long nguyên bản vảy đột nhiên đã biến thành màu đỏ!</p><p>Trầm Tường đây là muốn triệu hoán Xích Hỏa Thần Long, sáu con Thiên Đạo thần thú hợp thể, chỉ có thông qua Lục Đạo Thần Kính bên trong khối này kỳ lạ tảng đá mới có thể làm cho bọn họ dung hợp đến đồng thời.</p><p>Thanh Long gầm thét lên, thân thể màu xanh vảy rồng hóa thành màu đỏ, phun ra từng luồng từng luồng nóng rực kiêu ngạo, phần lưng còn ra phát hiện một đôi cánh khổng lồ, đó là Chu Tước cánh.</p><p>Vuốt rồng cũng có biến hóa to lớn, là long cùng hổ móng vuốt dung hợp, có vẻ càng thêm to lớn, sắc bén, cường hãn, mà vảy giáp so sánh ngày đó Ngạo Thế Thánh long, có vẻ càng dày càng thêm kiên cố, bởi vì đây là dung hợp huyền vũ ngạnh giáp.</p><p>Mà đáng sợ nhất chính là bên trong Trấn Địa Thần Tượng lực lượng, chính đang không ngừng gầm thét lên, tuôn ra từng trận kinh thiên động địa uy thế, giống như là muốn trấn áp thiên địa, trấn áp tất cả reads;.</p><p>Xích Hỏa Thần Long dáng dấp, xem ra muốn càng thêm uy vũ cuồng bá, hình thể cũng phải so Ngạo Thế Thánh long to lớn, đặc biệt cặp kia to lớn Chu Tước hỏa dực, nhào động lên, nhấc lên từng trận cuồng bạo hỏa diễm cương phong, thổi đến mức Ngạo Thế Thánh long không dám tới gần.</p><p>\"Ta không muốn cùng ngươi đánh, hơn nữa ta cũng không phải kẻ thù của ngươi, ngươi có thể nghe hiểu được ta, liền ngừng tay đi!\" Trầm Tường âm thanh thông qua Xích Hỏa Thần Long phát ra, dường như cuồn cuộn lôi minh.</p><p>Tần Sương nhìn thấy Ngạo Thế Thanh Long biến thành một cái đáng sợ như thế Xích Hỏa Thần Long, suýt chút nữa co quắp ngồi trên mặt đất, nàng nhìn Trầm Tường bóng lưng, kinh ngạc trong lòng cực kỳ, nàng không biết người đàn ông trước mắt này đến cùng ẩn giấu đi bao nhiêu thực lực!</p><p>Trầm Tường lúc này ở trong mắt nàng là cỡ nào thần bí hơn nữa mạnh mẽ!</p><p>\"Chúng ta không phải kẻ địch?\" Ngạo Thế Thánh long nói chuyện.</p><p>\"Đúng!\" Trầm Tường nói rằng: \"Ta biết ngươi đã bị thương, mà hiện tại đang có một đám rất mạnh mẽ gia hỏa chính đang trên đường, bọn họ muốn cướp đi trong tay ngươi sáng đạo thánh tinh, ta là tới nhắc nhở ngươi!\"</p><p>Trầm Tường để Ngạo Thế Thánh long phẫn nộ rít gào một tiếng.</p><p>\"Đám người kia rất mạnh, bọn họ là cuồng đao tộc cùng hồn hà bá tộc, thực lực của ta có hạn, ta không phải là đối thủ của bọn họ, vì lẽ đó ngươi đúng là cẩn thận một ít, hoặc là rời đi nơi này.\" Trầm Tường nói rằng: \"Sáng đạo thánh tinh tuyệt không có thể rơi vào trong tay bọn họ.\"</p><p>\"Được, đa tạ!\" Ngạo Thế Thánh long nói xong, chui vào khe nứt bên trong, Trầm Tường vội vàng đem Xích Hỏa Thần Long thu lại rồi.</p><p>Hắn cảm nhận được Ngạo Thế Thánh long khí tức chính đang dần dần yếu đi, hẳn là từ sâu trong lòng đất rời đi, điều này làm cho hắn cùng Tần Sương đều thở phào nhẹ nhõm.</p><p>\"Thật sự thành công!\" Tần Sương cũng cảm thấy khó có thể tin, nàng không nghĩ tới Ngạo Thế Thánh long lại sẽ nghe Trầm Tường, rời xa nơi này. Mà nhất làm cho nàng không nghĩ tới chính là, Trầm Tường nắm giữ một cái mạnh mẽ như vậy Xích Hỏa Thần Long.</p><p>Bọn họ tiến vào Lục Đạo Thần Kính bên trong, đang muốn rời đi nơi này, lại nghe thấy xa xa truyền đến một trận trầm thấp rồng gầm, sau đó chính là một luồng bỏng sóng khí vọt tới.</p><p>\"Không được, bọn họ đi tới!\" Trầm Tường cắn răng nói rằng, vừa nãy hắn phí công một hồi, Ngạo Thế Thánh long cuối cùng vẫn là bị tiệt hạ xuống.</p>", "images": {}, "success": true}