{"id": 3287, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3288", "title": "Chương 3288: Biển Lửa Tinh Linh", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3288: Biển Lửa Tinh Linh</h1><p>&gt;</p><p>Trầm Tường rất nhanh sẽ tìm tới lần trước Ngạo Thế Thánh long dẫn bọn họ đi ra cái kia hố sâu, sau đó tiến vào cái hố sâu này phía dưới, bọn họ rất nhanh sẽ ở phía dưới tìm tới một con đường.</p><p>\"Ngạo Thế Thánh long thường thường ở phía dưới này chạy tới chạy lui, đều bị hắn mở ra rất nhiều đường đến.\" Trầm Tường cười nói, sau đó khống chế Lục Đạo Thần Kính lăn, tiến vào trong thông đạo.</p><p>Phía dưới đường nối rất nhiều, Trầm Tường cũng chỉ có thể căn cứ lần trước đi ra thì ký ức đến đi, cũng may trí nhớ của hắn rất mạnh, có thể nhớ kỹ đường.</p><p>\"Chẳng mấy chốc sẽ đến, chúng ta đi ra ngoài đi!\" Tần Sương nói rằng, bọn họ ở Lục Đạo Thần Kính bên trong liền có thể cảm ứng được một luồng nóng rực sóng khí vọt tới, cái kia chính là phía trước huyết hỏa khí tức.</p><p>\"Được!\"</p><p>Bọn họ đi ra Lục Đạo Thần Kính, Tần Sương lấy ra cái kia có thể chống đỡ huyết hỏa trận bàn, Trầm Tường cũng thôi thúc Lục Đạo Thần Kính, thả ra một cái lồng ánh sáng đem hắn gói lại.</p><p>\"trận bàn thả ra ngoài sức mạnh khí tức đều là gần như, ngươi Lục Đạo Thần Kính phục chế đến rất hoàn chỉnh.\" Tần Sương nói rằng.</p><p>\"Trận bàn hấp thu Ngạo Thế cuồng lực cũng không phải rất nhiều, điều này có thể để chúng ta ở bên trong dừng lại thời gian rất lâu.\" Trầm Tường cười hì hì: \"Ta trước tiên đi thử xem!\"</p><p>Phía dưới những này đường hầm to lớn đều phi thường đen kịt, mà bọn họ đi rồi một đoạn đường, rẽ vào một cái chỗ ngoặt sau khi, liền nhìn thấy phía trước hồng quang lòe lòe, phía trước chính là huyết phong biển lửa phía dưới.</p><p>\"Ngươi cảm giác được nóng sao?\" Tần Sương hỏi.</p><p>\"Không nóng, có hiệu quả.\" ≯∝ Trầm Tường nói rằng: \"Trước ở phía trên, chỉ cần tới gần huyết phong biển lửa, liền có thể cảm giác được khá là nóng, mà sâu trong lòng đất hỏa diễm càng thêm cuồng mãnh, bây giờ chúng ta đã đến gần rồi, nhưng không có cảm thấy nóng, đây là trận bàn sức mạnh sản sinh hiệu quả.\"</p><p>\"Ừm!\" Tần Sương gật gật đầu, sau đó hai người bọn họ bước nhanh, tiến vào huyết hỏa bên trong.</p><p>Sau khi đi vào, Trầm Tường cùng Tần Sương đều có chút căng thẳng, bọn họ lo lắng trận bàn sẽ không có tác dụng.</p><p>\"Chúng ta trước tiên không nên tiến nhập nơi sâu xa.\" Tần Sương nhìn thấy Trầm Tường không ngừng đi về phía trước, vội vàng hô: \"Huyết hỏa đặc tính chính là càng ngày càng nóng, như là có trí khôn như thế, dùng nước ấm luộc ếch phương thức, vì lẽ đó chúng ta ở chỗ này duyên chờ một quãng thời gian, mặc dù trận bàn sức mạnh đến thời điểm không cách nào chống đối, chúng ta cũng có thể nhanh chóng thoát đi.\"</p><p>Tần Sương phi thường cẩn thận, lần trước nàng nhìn thấy Trầm Tường Lục Đạo Thần Kính bị huyết hỏa đốt cháy đến biến hình, liền biết huyết hỏa đáng sợ, lần kia nếu không phải là có Ngạo Thế Thánh long đột nhiên xuất hiện, bọn họ đã sớm biến thành tro.</p><p>Ba ngày qua đi, Tần Sương khẳng định trận bàn chống đỡ hỏa diễm năng lực sau khi, mới dám cùng Trầm Tường đi vào bên trong.</p><p>\"Tiểu sương sương, ngươi nói phía dưới này có hay không sáng đạo thánh thạch?\" Trầm Tường cùng nhau đi tới, bốn phía đều là ngọn lửa màu đỏ, căn bản khó có thể nhìn thấy món đồ gì, cũng không biết muốn sao sao tìm kiếm sáng đạo thánh thạch.</p><p>\"Chúng ta muốn ở những thông đạo này bên trong tìm tới sáng đạo thánh thạch có chút khó... Ngươi lẽ nào không nhìn ra Ngạo Thế Thánh long ở phía dưới này khoan thành động nguyên nhân sao?\" Tần Sương nói rằng.</p><p>\"Cái tên này ở phía dưới khoan thành động chính là vì tìm kiếm sáng đạo thánh thạch!\" Trầm Tường hiện tại mới nghĩ đến.</p><p>\"Đúng, bằng không hắn mới sẽ không có thời gian rảnh rỗi ở phía dưới này khắp nơi tán loạn.\" Tần Sương gật gật đầu: \"Chúng ta muốn tìm được sáng đạo thánh thạch, vẫn là trước tiên đi bên trên thử một chút xem.\"</p><p>Bọn họ lúc tiến vào, liền nhìn thấy phía dưới có thật nhiều rắc rối phức tạp to lớn đường nối, cái kia đều là Ngạo Thế Thánh long làm ra đến, trước Trầm Tường còn cảm thấy kỳ quái, hiện tại cuối cùng cũng coi như rõ ràng.</p><p>Ngạo Thế Thánh long cũng cần sáng đạo thánh thạch, cho nên mới phải không ngừng mà ở phía dưới này tìm kiếm!</p><p>\"Xem ra Ngạo Thế Thánh long được khối này sáng đạo thánh tinh, chính là ở phía dưới này tìm tới.\" Trầm Tường nói rằng: \"Cũng không biết hắn dùng thời gian bao lâu mới tìm được!\"</p><p>Trầm Tường chỉ hy vọng mình có thể tìm tới sáng đạo thánh thạch là được, căn bản không đòi hỏi tìm tới sáng đạo thánh tinh.</p><p>\"Không biết, nếu không chúng ta hiện tại đi tìm Ngạo Thế Thánh long, hỏi một chút hắn có hay không tìm kiếm sáng đạo thánh thạch bí quyết.\" Tần Sương nói rằng: \"Bằng không chúng ta như vậy mù quáng đi tìm, không hề có một chút phương hướng, phi thường khó có thể tìm tới.\"</p><p>\"Được, chúng ta hiện tại liền đi!\"</p><p>Rất nhanh, bọn họ liền đến đến huyết phong biển lửa mặt ngoài, nơi này tuy rằng bị mãnh liệt huyết hỏa bao trùm, nhưng cũng phi thường bình tĩnh, Trầm Tường cùng Tần Sương ngang qua ở trong đó, cũng không cảm giác được trước loại kia khủng bố nóng rực nỗi đau.</p><p>Bọn họ lao nhanh một chỉnh thiên, vừa mới đến huyết phong đảo.</p><p>Ngạo Thế Thánh long lúc này ở huyết phong trên đảo không lượn vòng, cũng không biết đang làm gì.</p><p>\"Là các ngươi, các ngươi sao sao tiến vào?\" Ngạo Thế Thánh long trước liền cảm ứng được có người khí tức đang đến gần, vì lẽ đó hắn mới lập tức lượn vòng đến trên không, muốn nhìn một chút đến cùng là ai tới.</p><p>\"Chúng ta là dựa vào trận bàn tiến vào.\" Trầm Tường cười nói: \"Thánh long tiền bối, chúng ta là đến đang sáng tạo đạo thánh thạch.\"</p><p>\"Thánh long tiền bối, trước ngươi là làm sao tìm được đến sáng đạo thánh tinh?\" Tần Sương hỏi: \"Chúng ta bây giờ có thể an toàn cất bước ở huyết phong trong biển lửa, chúng ta muốn đi tìm sáng đạo thánh thạch, nhưng đi nhưng lại không biết muốn sao sao tìm kiếm.\"</p><p>\"Không nghĩ tới các ngươi dĩ nhiên có thể tìm tới chống đỡ huyết hỏa phương pháp... Được rồi, ta và các ngươi nói một chút sáng đạo thánh thạch đặc tính.\" Ngạo Thế Thánh long nói rằng: \"Nói thật, ta ở trong này cũng chỉ gặp qua hai lần sáng đạo thánh thạch!\"</p><p>\"Nói như vậy, tiền bối ngươi ngoại trừ nắm giữ sáng đạo thánh tinh, cũng không có thiếu sáng đạo thánh thạch mà!\" Trầm Tường cười nói.</p><p>\"Không phải, ta mặc dù đã gặp sáng đạo thánh thạch, nhưng không có bắt được, sáng đạo thánh thạch phi thường giảo hoạt, bọn họ sẽ tới nơi chạy loạn, ta đã thấy sáng đạo thánh thạch đều thật rất nhỏ, ở trong mắt ta lại như là hạt cát như thế, ta muốn bắt được như thế tiểu nhân: nhỏ bé ngoạn ý cũng không dễ dàng, vì lẽ đó hai lần đều thất thủ.\" Ngạo Thế Thánh long nói rằng.</p><p>\"Sáng đạo thánh thạch cùng sáng đạo thánh tinh ở chỗ này lại như là Tinh Linh như thế, tuy rằng bọn họ không biết nói chuyện, thế nhưng là có thể khắp nơi bay đến nơi chạy, còn có thể rất dễ dàng chui vào mặt đất, muốn bắt được phi thường khó khăn.\" Ngạo Thế Thánh long nói rằng: \"Các ngươi nên ở sâu trong lòng đất nhìn thấy những kia đường nối đi, có bộ phận chính là ta vì trảo sáng đạo thánh thạch làm ra đến.\"</p><p>\"Cái kia muốn sao sao mới có thể phát hiện sáng đạo thánh thạch?\" Tần Sương hỏi, Ngạo Thế Thánh long ở đây lâu như vậy, cũng chỉ là gặp hai lần sáng đạo thánh thạch mà thôi, hơn nữa còn bị chạy mất.</p><p>Trầm Tường cùng Tần Sương đều đột nhiên cảm thấy muốn thu được sáng đạo thánh thạch, phi thường khó khăn!</p><p>\"Nói như vậy, bọn họ hội tụ tập ở nóng nhất địa phương, sáng đạo thánh thạch những này tiểu Tinh Linh cũng biết muốn tiến hóa, bọn họ có thể đem mãnh liệt nhiệt lượng chuyển hóa thành năng lượng tăng cường chính mình, sau một quãng thời gian, liền có thể làm cho mình trở nên càng nóng, sau đó có thể hấp dẫn cái khác sáng đạo thánh thạch lại đây.\" Ngạo Thế Thánh long nói rằng: \"Cái khác sáng đạo thánh thạch một khi quá khứ, sẽ bị cái kia hạt nóng nhất sáng đạo thánh thạch cắn nuốt mất.\"</p><p>\"Nếu như thôn phệ nhiều lắm, liền biến thành sáng đạo thánh tinh?\" Tần Sương nói rằng.</p><p>\"Đúng, vì lẽ đó nơi này có sáng đạo thánh tinh, chính là rất khó tìm đến.\" Ngạo Thế Thánh long lượn vòng ở trên không, nói rằng: \"Huyết phong biển lửa phi thường bao la, hơn nữa sâu trong lòng đất cũng đều là mãnh liệt hỏa diễm, sáng đạo thánh thạch cùng sáng đạo thánh tinh có thể ẩn giấu ở rất nhiều nơi.\"</p><p>Hiện tại Trầm Tường cùng Tần Sương càng thêm rõ ràng sáng đạo thánh thạch cùng sáng đạo thánh tinh không dễ dàng được!</p>", "images": {}, "success": true}