{"id": 3297, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3298", "title": "Chương 3298: Ngoại Môn Tiểu Bá Vương", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3298: Ngoại Môn Tiểu Bá Vương</h1><p>&gt;</p><p>\"Ta không bán!\" Trầm Tường lạnh lùng phun ra ba chữ.</p><p>Tiếng nói của hắn vừa ra, chỉ thấy trước mắt lam quang bùng lên, Hoàng Long Thắng lại động thủ thật, trên nắm tay liều lĩnh ngọn lửa màu xanh lam, trong ngọn lửa lập loè màu xanh lam tia điện, nắm đấm xung kích tới được tốc độ rất nhanh.</p><p>Trầm Tường cũng chỉ là nhìn thấy một trận lam quang, cũng cảm giác được mũi bị tầng tầng đánh một quyền, sau đó cả người đều bay ra ngoài.</p><p>Hắn thực sự không tưởng tượng nổi, đối phương ra tay như vậy quả đoán, cấp tốc như thế, thực lực của đối phương cũng rất mạnh, vừa nãy nguồn sức mạnh kia, để hắn cảm giác được một tia Ngạo Thế thánh cảnh khí tức.</p><p>Rất rõ ràng, Hoàng Long Thắng là một cái Ngạo Thế cuồng cảnh đỉnh cao người, chẳng mấy chốc sẽ bước vào Ngạo Thế thánh cảnh, hơn nữa hắn hòa vào Ngạo Thế cuồng chiến hồn đều mạnh phi thường.</p><p>Trầm Tường tuy rằng bị đánh bay, nhưng hắn nhưng có thể vững vàng rơi xuống đất, nhưng mà đối phương nhưng lại không biết lúc nào đã đi tới sau lưng của hắn, quay về hắn phía sau lưng chính là một trận lung tung nắm đấm xung kích.</p><p>Tại thời điểm này, Trầm Tường chỉ cảm thấy một luồng phi thường sức mạnh cuồng bạo xung kích lại đây, nắm đấm không có chạm đến hắn phần lưng, nhưng này cỗ xung kích tới được áp lực cũng đã chấn động vào thân thể hắn bên trong, để hắn bên trong đau nhức không ngớt.</p><p>Cũng may hắn lần này có chuẩn bị, mặc dù thân thể tồn tại lại thống, hắn cũng có thể vội vàng lắc mình tách ra!</p><p>\"Không tự lượng sức gia hỏa, lại dám đối với đại gia ta bãi sắc mặt!\" Hoàng Long Thắng thực lực vô cùng đáng sợ, Trầm Tường tách ra sau khi, lập tức phi tránh khỏi, một cái bãi chân đá vào Trầm Tường trên mặt, đem Trầm Tường đá bay đi ra ngoài.</p><p>Trầm Tường gò má đau rát thống, nguồn sức mạnh kia chui vào đầu của hắn, để hắn đau đầu không ngớt.</p><p>Hoàng Long Thắng liên tiếp công kích, để Trầm Tường căn bản là không có cách làm ra phản ứng, thực sự là quá nhanh, quá mạnh, hiện tại hắn rõ ràng, này Cổ Hỏa Thần Tông bên trong đệ tử mạnh mẽ đến mức nào, nhưng mà điều này cũng chỉ là đệ tử ngoại môn mà thôi.</p><p>Trầm Tường ngã sấp trên đất, thần hải bên trong sáu thú đều đang gầm thét, hận không thể lập tức thả ra một nguồn sức mạnh đến giúp đỡ Trầm Tường.</p><p>Hoàng Long Thắng song quyền hai chân đều lam quang lòe lòe, chính đang ngưng súc loại kia quan màu xanh lam hỏa lôi lực lượng, luồng khí tức kia phi thường bạo ngược, muốn so với trước mạnh mẽ rất nhiều, có thể thấy được hắn là cỡ nào tàn nhẫn, loại sức mạnh này đầy đủ đem Trầm Tường phế bỏ.</p><p>\"Được rồi!\" Một ông già ở phía xa hô, đây là vừa nãy phân phát đan dược ông lão, chuyện như vậy hắn đã thấy rất nhiều, tuy rằng cho phép tư đấu, nhưng cũng tuyệt không có thể người chết.</p><p>Ông lão kia thực sự không hợp mắt, bởi vì Trầm Tường chỉ là mới vừa tiến vào ngoại môn, liền như vậy bị phế đi, cái kia thực sự là có chút đáng tiếc.</p><p>\"Lần này nên tha cho ngươi một mạng, lần sau ngươi liền không như vậy gặp may mắn.\" Hoàng Long Thắng hừ một tiếng, ngoại môn ông lão đều lên tiếng, hắn cũng không dám tiếp tục nữa, bằng không hắn liền muốn gặp phải trách phạt.</p><p>Trầm Tường chậm rãi bò lên, lau lau khoé miệng tơ máu, hắn lúc này đã sưng mặt sưng mũi, thế nhưng trong cơ thể nhưng sôi trào một nguồn sức mạnh, đây là lửa giận đang thiêu đốt sức mạnh.</p><p>\"Mau trở về!\" Đỗ Cương vội vàng cho Trầm Tường truyền âm: \"Hoàng Long Thắng chính là như vậy một cái gia hỏa, những người khác vận may không ngươi tốt như vậy, đại đa số đều bị Hoàng Long Thắng phế bỏ, ngươi vừa đi vào, nên cẩn trọng một chút, cho hắn một bình đan cũng không có gì, ngược lại mỗi tháng đều có thể có một bình.\"</p><p>Trầm Tường không nói gì, cái kia nguồn lửa giận đã bị hắn ngột ngạt hạ xuống, chỉ là tồn tại thần hải bên trong bạo phát.</p><p>\"Cái tên này thực sự là muốn chết, lại dám như vậy nói với Hoàng Long Thắng thoại.\"</p><p>\"Khà khà, nhân gia vừa đi vào, không biết Hoàng Long Thắng lợi hại mà!\"</p><p>\"Hoàng Long Thắng không hổ là thập đại đệ tử ngoại môn một trong, nắm giữ tuổi trẻ bề ngoài, lại có mạnh mẽ thô bạo sức mạnh.\"</p><p>\"Thập đại tiểu bá vương... Cái kia mới tới gia hỏa đắc tội tiểu bá vương một trong, cuộc sống sau này có thể không dễ chịu.\"</p><p>\"Mối thù này nhất định phải báo!\" Trầm Tường biểu hiện lạnh lẽo, chịu đựng bên trong thân thể đau nhức, bước nhanh đi trở về trụ sở của chính mình.</p><p>Sau khi trở về, hắn nằm trên, hồi tưởng chuyện vừa rồi.</p><p>\"Vừa nãy nguy hiểm thật, nếu như tiếp tục nữa, ta liền muốn bại lộ Ngạo Thế thần thú.\" Trầm Tường cũng không biết ở chỗ này bại lộ Ngạo Thế thần thú sẽ có ra sao hậu quả, nhưng hắn cũng không muốn để người ta biết hắn nắm giữ mạnh mẽ Ngạo Thế Lục Thú.</p><p>Nếu như phóng thích Xích Hỏa Thần Long sức mạnh, hơn nữa Lục Đạo Thần Kính, hắn toàn lực liều mạng, mặc dù không cách nào đem Hoàng Long Thắng đánh bại, nhưng cũng có thể làm cho đối phương không dám coi thường hắn.</p><p>Nhưng là, hắn không muốn bại lộ Xích Hỏa Thần Long sức mạnh!</p><p>\"Lệ lệ, Hoa Hoa, khoảng thời gian này khả năng muốn khổ cực các ngươi!\"</p><p>Trầm Tường hấp thu Mỹ Cảnh tỷ muội các nàng trên người tái sinh lực lượng, thân thể khôi phục đến gần đủ rồi.</p><p>[ truyen cｕa tui @@ Net ] Hắn nếu muốn nhanh chóng thu được sức mạnh, cũng chỉ có thể thông qua ăn siêu cao chất Vạn Đạo Thần Thổ đan mới được, hắn đến tiến vào U Dao Sơn Trang bên trong thời gian sử dụng lĩnh vực.</p><p>\"Sử dụng song trọng lĩnh vực thời gian nên được rồi, bên ngoài mười ngày, lĩnh vực thời gian bên trong chính là ba trăm tháng, gần như hai mươi lăm năm! Sau đó còn lại hai mươi ngày, ta liền đi tìm Ngạo Thế cuồng hồn, tranh thủ tại hạ tháng lĩnh đan dược thời điểm, mạnh mẽ dạy dỗ một trận Hoàng Long Thắng.\"</p><p>Trầm Tường lúc này mặc dù báo thù sốt ruột, nhưng cũng biết không thể gấp, tăng cao thực lực mới là việc trọng yếu.</p><p>Giang Tư Lệ cùng Giang Tư Hoa hai người này thiếu nữ đan linh, ngưng luyện ra đến Vạn Đạo Thần Thổ đan đối với hắn tác dụng vẫn là rất lớn, có thể làm cho hắn ăn được Ngạo Thế cuồng cảnh đỉnh cao.</p><p>Vì lẽ đó chỉ cần hắn ăn được có đủ nhiều, thân thể liền còn có thể tiếp tục tăng cường, Ngạo Thế cuồng cảnh thời điểm, thân thể cần càng mạnh mẽ hơn, mới có thể làm cho tinh thần đi tới Ngạo Thế hồn hà, tìm kiếm Ngạo Thế cuồng hồn đến dung hợp.</p><p>Cùng Trầm Tường dự tính gần như, chừng mười ngày thời gian, hắn lúc này thân thể liền đạt tới một cái đỉnh cao, có thể dung hợp Ngạo Thế cuồng hồn.</p><p>Sau đó, hắn không ngừng ăn hóa cuồng thần đan, để cho mình tinh thần đi tới Ngạo Thế hồn hà!</p><p>\"Tầng thứ tư Ngạo Thế hồn hà dĩ nhiên là như vậy!\" Trầm Tường cuối cùng cũng coi như đi tới tầng thứ tư Ngạo Thế hồn hà, nơi này Ngạo Thế cuồng hồn không giống một, hai ba tầng như vậy dày đặc, có thể nhìn thấy chỉ có linh tinh vài điểm.</p><p>Hắn khống chế tinh thần của chính mình đi tới cái kia mấy cái quang điểm, đi từng cái tìm kiếm, những này Ngạo Thế cuồng hồn tuy rằng đều rất mạnh, nhưng đều không phải hắn thoả mãn.</p><p>Mười tám ngày quá khứ, Trầm Tường trong lòng rất là sốt ruột, nếu là hắn hiện tại liền có thể tìm tới thoả mãn Ngạo Thế cuồng hồn, như vậy lại quá hai ngày hắn đi lĩnh đan dược thời điểm, gặp phải Hoàng Long Thắng, liền có thể báo thù!</p><p>\"Đây là vật gì?\" Trầm Tường tinh thần còn tồn tại tầng thứ tư Ngạo Thế hồn hà, hắn đột nhiên nhìn thấy một đoàn nửa trong suốt đồ vật bay đến, xem ra như là vặn vẹo một đoàn thủy.</p><p>Ngay ở hắn vừa phát hiện vật này, tinh thần của hắn liền bị hút quá khứ, sau đó liền không hiểu ra sao dung hợp vật này.</p><p>\"Đây là thứ đồ gì, tiến vào trực tiếp tiến vào ta thần hải bên trong!\" Trầm Tường tinh thần cũng chỉ là vừa đụng tới đoàn kia đồ vật, sau đó liền từ Ngạo Thế hồn hà bên trên trực tiếp thuấn di đến hắn thần hải bên trong, đồng thời nhanh chóng cùng hắn dung hợp lại cùng nhau.</p><p>Cùng hắn dung hợp sau khi, hắn thần hải oanh một hồi, thần hải bên trong Ngạo Thế cuồng lực không ngừng sôi trào lên, bởi vì có đệ tam Ngạo Thế cuồng hồn, hắn Ngạo Thế cuồng lực được tiến hóa, đang sôi trào trong quá trình, không ngừng trở nên mạnh mẽ, như là đang lột xác như thế.</p><p>Cảm nhận được sức mạnh to lớn, Trầm Tường nhất thời tràn đầy tự tin!</p>", "images": {}, "success": true}