{"id": 3295, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3296", "title": "Chương 3296: Thần Tông Vẫn Tồn Tại", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3296: Thần Tông Vẫn Tồn Tại</h1><p>&gt;</p><p>Bọn họ đã xác định nơi này có một cái kết giới, nhưng cũng không thể khẳng định Cổ Hỏa Thần Tông liền ở ngay đây, bởi vì bọn họ món đồ gì đều không nhìn thấy.</p><p>\"Huyết hỏa đột nhiên tản ra? Đây là tại sao?\" Trầm Tường nhìn chung quanh, sau đó đem Phong Khả Nhi thả vào U Dao Sơn Trang bên trong, hắn lo lắng sẽ gặp nguy hiểm.</p><p>Ngay ở hắn vừa đem Phong Khả Nhi đưa vào U Dao Sơn Trang, thì có hơn mười bóng người xuất hiện, chính là cuồng đao tộc cùng hồn hà bá tộc những người kia!</p><p>\"Tần Sương, Trầm Tường, còn có Ngạo Thế Thánh long!\" Chu Khánh có thể kinh hô, hắn cũng theo tới rồi, tuy rằng thực lực của hắn hơi yếu, nhưng ở trợ giúp bên dưới, hắn cũng có thể chống đỡ huyết hỏa.</p><p>Chu Khánh có thể không nghĩ tới, Trầm Tường cùng Tần Sương dĩ nhiên (có thể cùng Ngạo Thế Thánh long quan hệ tốt như vậy, bất quá hắn suy nghĩ một chút, mệnh nguyên chính là Trầm Tường cướp đi, vì lẽ đó Ngạo Thế Thánh long nhất định sẽ cảm tạ Trầm Tường.</p><p>\"Đây chính là giết chết chúng ta Chu Hải Hiên người?\" Cuồng đao tộc một ông già trên mặt tràn ngập sát ý.</p><p>\"Đúng, hơn nữa trong tay hắn còn nắm giữ hơn mười khối tinh hoàng, đều là Thái Dương lão tổ luyện chế, phẩm chất phi thường cao.\" Chu Khánh có thể lại nói.</p><p>\"Vậy thì như thế nào!\" Trầm Tường cười lạnh nói: \"Tinh hoàng mắc mớ gì tới ngươi, các ngươi lẽ nào muốn cướp đoạt hay sao?\"</p><p>\"Ngươi giết chết hồn hà bá tộc thiên tài trẻ tuổi, ngày hôm nay ngươi liền đền mạng đi, nếu là ngươi có thể đem tinh hoàng giao ra đây, ta có thể cho ngươi được chết một cách thống khoái chút.\" Hồn hà bá tộc trung niên lạnh lùng nói.</p><p>Hà Diễn Thông nhưng là hồn hà bá tộc tộc trưởng nhi tử, trước mắt trung niên này nói không chắc chính là hồn hà bá tộc phụ thân.</p><p>\"Có ta tồn tại, các ngươi đừng hòng chạm bọn họ.\" Ngạo Thế Thánh long nổi giận gầm lên một tiếng, thả ra mạnh mẽ long uy.</p><p>Trầm Tường cùng Tần Sương lập tức trốn ở Ngạo Thế Thánh long phía sau, bọn họ rất tò mò, tại sao hồn hà bá tộc cùng cuồng đao tộc người sẽ tìm được nơi này đến, bọn họ lại cũng có thể phát hiện lưới năng lượng đầu nguồn.</p><p>Mắt thấy đại chiến liền muốn bạo phát, bầu không khí vô cùng ngột ngạt.</p><p>Đột nhiên, đại địa run lên, chỉ nghe có một đạo mịt mờ âm thanh truyền đến.</p><p>\"Các ngươi tới đây là vì giải quyết ân oán, hay là muốn bái vào Cổ Hỏa Thần Tông?\"</p><p>Nghe thấy câu nói này, Trầm Tường bọn họ hoàn toàn khiếp sợ, đang muốn ra tay cuồng đao tộc cùng hồn hà bá tộc cũng đều bình tĩnh lại, chính đang nhiều lần nhai: nghiền ngẫm câu nói kia.</p><p>\"Chúng ta có thể bái vào Cổ Hỏa Thần Tông? Cổ Hỏa Thần Tông còn tồn tại?\" Tần Sương hỏi.</p><p>\"Các ngươi có thể hay không bái vào Cổ Hỏa Thần Tông, còn phải xem các ngươi có thể hay không thông qua chúng ta sát hạch, Cổ Hỏa Thần Tông vẫn luôn tồn tại.\" Âm thanh kia hồi đáp: \"Cổ Hỏa Thần Tông cửa lớn lập tức liền muốn mở ra, các ngươi nếu là thật muốn đi vào Cổ Hỏa Thần Tông, trở thành Cổ Hỏa Thần Tông đệ tử, liền tiến vào cái kia phiến cửa lớn đi.\"</p><p>Vừa nãy, nơi này hỏa diễm đột nhiên tránh ra, để trong này xuất hiện một mảnh đất trống, vậy thì để người phi thường nghi hoặc, không nghĩ tới đây là Cổ Hỏa Thần Tông vì tiếp dẫn người làm ra đến.</p><p>Trên đất trống đột nhiên xuất hiện một tấm cửa lớn, cánh cửa này bị ngọn lửa màu đỏ bao trùm, chính đang chậm rãi mở ra.</p><p>\"Món nợ này nhất định sẽ cùng các ngươi thanh toán.\" Cuồng đao tộc một ông già hừ lạnh một tiếng, sau đó bước nhanh tiến vào cái kia phiến cửa lớn, Cổ Hỏa Thần Tông nhưng là bọn họ vẫn ngóng trông địa phương, bây giờ có cơ hội như thế, bọn họ đương nhiên sẽ không bỏ qua, vì lẽ đó liền tạm thời bất hòa Trầm Tường bọn họ tính toán.</p><p>\"Chúng ta có nên đi vào hay không?\" Trầm Tường nhìn Tần Sương.</p><p>\"Đương nhiên muốn đi vào, ngươi và ta đều tu luyện hỏa diễm, hiện tại nhưng là cái cơ hội.\" Tần Sương lúc này cũng có chút kích động, bởi vì gia gia nàng cũng là Cổ Hỏa Thần Tông đệ tử.</p><p>\"Đi thôi, Thánh long tiền bối!\" Tần Sương đối với Ngạo Thế Thánh long nói rằng.</p><p>\"Ta cũng có thể vào?\" Ngạo Thế Thánh long đương nhiên ngóng trông Cổ Hỏa Thần Tông, thế nhưng hắn cảm giác mình cũng không phải là loài người.</p><p>\"Cánh cửa này lớn như vậy, chính là vì có thể cho ngươi có thể vào.\" Trầm Tường cười nói.</p><p>\"Không sai, vạn vật đều có thể bái vào Cổ Hỏa Thần Tông.\" Đạo kia mịt mờ âm thanh lần thứ hai truyền đến: \"Ngươi yên tâm, chờ ngươi trở thành Cổ Hỏa Thần Tông đệ tử, chúng ta liền dạy ngươi hóa người, ngươi nguyên bản chính là nhân loại tu luyện được Ngạo Thế thần thú, bản không thể hóa người, nhưng chúng ta Cổ Hỏa Thần Tông có này bí pháp, ngươi không cần phải lo lắng.\"</p><p>Ngạo Thế Thánh long hưng phấn rít gào lên, sau đó vô cùng cẩn thận bay vào cái kia phiến cửa lớn, Ngạo Thế Thánh long sau khi đi vào, Trầm Tường cùng Tần Sương cũng bước nhanh đi vào.</p><p>Tiến vào cửa lớn sau khi, bọn họ phảng phất đến một thế giới khác, xuất hiện ở một cái lầu các san sát, sơn thủy duyên dáng địa phương, mà tồn tại phía trước có một ngọn núi đá, trên núi đá viết bốn chữ lớn \"Cổ Hỏa Thần Tông\", vậy thì là Cổ Hỏa Thần Tông sơn môn.</p><p>\"Cổ Hỏa Thần Tông đệ tử không ít nha!\" Trầm Tường nhìn thấy nơi này nhiều như vậy kiến trúc, thở dài nói.</p><p>\"Thực lực của các ngươi cũng khác nhau, vì lẽ đó tạm thời không thể cùng nhau.\" Một ông già đột nhiên xuất hiện, đối với Trầm Tường bọn họ nói rằng.</p><p>Trầm Tường cũng nhìn thấy hồn hà bá tộc cùng cuồng đao tộc những người kia, cùng những người này ở một cái trong tông môn, để Trầm Tường phi thường khó chịu.</p><p>\"Ngạo Thế thánh cảnh tu vi, có thể trực tiếp trở thành đệ tử nội môn, các ngươi hiện tại liền đi nội môn đi.\" Ông lão kia chỉ chỉ xa xa một toà núi cao: \"Sẽ ở đó ngọn núi mặt sau.\"</p><p>Ngạo Thế Thánh long cùng Trầm Tường nói lời từ biệt sau khi, liền bay qua, hồn hà bá tộc cùng cuồng đao tộc người mạnh mẽ trừng mắt Trầm Tường cùng Tần Sương, sau đó cũng chạy tới.</p><p>\"Các ngươi là Ngạo Thế cuồng cảnh, tạm thời ở ngoại môn, các ngươi một khi có thể bước vào Ngạo Thế thánh cảnh, cũng là đệ tử nội môn.\" Ông lão kia nói rằng: \"Đúng rồi, ngoại môn hoàn cảnh không tốt lắm, các ngươi cũng phải cẩn thận... Ân, còn có, nữ tử chuyên môn có một cái nơi đi, bất hòa nam đệ tử cùng nhau.\"</p><p>Ông lão chỉ chỉ mặt khác một ngọn núi: \"Sẽ ở đó một bên... Các ngươi đi đến sau khi, nếu là nhất định phải trở thành Cổ Hỏa Thần Tông đệ tử, cứ dựa theo yêu cầu của bọn họ đi làm, đồng thời không thể trái với Cổ Hỏa Thần Tông môn quy.\"</p><p>\"Tiền bối, không phải nói có cái gì sát hạch sao?\" Trầm Tường tò mò hỏi, trước hắn vẫn tương đối chờ mong.</p><p>\"Các ngươi có thể đi tới nơi này, chính là xem như là thông qua sát hạch! Chúng ta Cổ Hỏa Thần Tông vốn là phi thường khó có thể tìm được, có thể tìm tới Cổ Hỏa Thần Tông, cần rất lớn cơ duyên mới được, nói rõ các ngươi cùng Cổ Hỏa Thần Tông hữu duyên.\" Ông lão cười nói: \"Yên tâm, chúng ta Cổ Hỏa Thần Tông cạnh tranh lực tuy rằng rất lớn, thế nhưng là có thể cho ngươi môn trở nên càng mạnh hơn, các ngươi đều là vô cùng tốt hạt giống tốt.\"</p><p>Tần Sương có chút không muốn cùng Trầm Tường phân biệt, đi tới nữ đệ tử vị trí đỉnh núi, mà Trầm Tường nhưng là chính mình đi tới hắn nên đi địa phương.</p><p>\"Này Cổ Hỏa Thần Tông xem ra rất tùy tiện nha!\" Trầm Tường chậm rãi đi ở trên một con đường, nhìn bốn phía phong cảnh: \"Nơi như thế này thật có thể bồi dưỡng được Cổ Đồng, Thái Dương lão tổ cường giả loại này sao?\"</p><p>Bởi vì hắn mơ mơ hồ hồ liền trở thành đệ tử ngoại môn, để hắn cảm thấy thật giống là cá nhân liền có thể gia nhập.</p><p>\"Mặc kệ nó, ngược lại ngươi hiện tại là an toàn, ở chỗ này cố gắng nỗ lực tu hành, chờ trở nên mạnh mẽ, lại đi tìm những tên kia tính sổ.\" Phong Khả Nhi nói rằng.</p><p>Trầm Tường nhìn phía trước cái kia trên núi lâu vũ, đó chính là hắn muốn đi địa phương, hắn tiến vào Cổ Hỏa Thần Tông mục đích có rất nhiều, làm bản thân mạnh lên hỏa diễm, sau đó đi tìm Cổ Đồng, để Cổ Đồng giúp hắn luyện khí.</p><p>Hắn cảm thấy Cổ Hỏa Thần Tông như vậy một cái sử dụng hỏa diễm tông môn, khẳng định có luyện đan có thể người, tìm kiếm càng mạnh hơn luyện đan sư, cũng là hắn một đại mục tiêu.</p>", "images": {}, "success": true}