{"id": 3307, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3308", "title": "Chương 3308: Thái Dương Truyền Thuyết", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3308: Thái Dương Truyền Thuyết</h1><p>&gt;</p><p>Trầm Tường lắc lắc đầu, hắn không có sử dụng Vạn Đạo Thần Thổ tinh luyện chế Thần khí, chỉ có sử dụng tinh hoàng luyện chế.</p><p>\"Ngươi mau ăn dưới đi, này Phá Hồn Thánh đan có thật nhiều mọi người nói không sai, hơn nữa còn như vậy quý.\" Lôi Dịch Thần giục Trầm Tường ăn, nếu như Trầm Tường ăn cảm giác được công hiệu rất tốt, như vậy hắn liền không tính thiệt thòi.</p><p>Trầm Tường ăn sau khi, cau mày nói rằng: \"Là rất tốt, thả ra ngoài năng lượng bị Ngạo Thế cuồng hồn hấp thu sau khi, Ngạo Thế cuồng hồn sẽ tự mình tăng cường, chỉ có điều loại này đan quá ít, cần nhiều lần mới được.\"</p><p>Hắn nhưng là có bốn đạo Ngạo Thế cuồng hồn, hơn nữa đều không phải phổ thông Ngạo Thế cuồng hồn, muốn để hắn Ngạo Thế cuồng hồn toàn bộ tiến hóa thành Ngạo Thế thánh hồn, còn không biết cần thời gian bao lâu mới được.</p><p>\"Đây là cần thời gian... Ngươi nên biết trong đệ tử ngoại môn những kia tiểu bá vương đi, bọn họ có thể đều là đình trệ bên trong Ngạo Thế cuồng cảnh đỉnh cao thời gian rất lâu, cũng đều rất ưu tú, nhưng ta nhưng không lọt mắt bọn họ, cũng không bao nhiêu người có thể coi trọng, vì lẽ đó bọn họ cũng chỉ có thể ở bên ngoài chậm rãi ngao... Nếu như thật có thể nhanh, Hoàng Tử Vân đã sớm để hắn cái kia phế bỏ tôn tử bước vào Ngạo Thế thánh cảnh.\"</p><p>\"Được rồi!\" Trầm Tường chỉ có thể chờ đợi đến đi ra ngoài, tìm Vương Đạo học tập.</p><p>\"Sư phụ, ngươi là luyện khí, ngươi nghe nói qua sáng đạo thánh thạch sao?\" Trầm Tường hỏi: \"Bên ngoài thì có một mảnh huyết hỏa hải dương, nghe nói tại ◇ mảnh này trong biển lửa tồn tại có sáng đạo thánh thạch cùng sáng đạo thánh tinh, đồng thời còn có người từng chiếm được.\"</p><p>\"Ngươi chớ xem thường ta, ta đương nhiên nghe nói qua sáng đạo thánh thạch, ta còn gặp đây!\" Lôi Dịch Thần nói rằng: \"Sáng đạo thánh thạch đến không dễ, mặc dù tại Cổ Hỏa Thần Tông bên trong cũng phi thường hi hữu đồ vật, chớ nói chi là sáng đạo thánh tinh, nếu như có người được sáng đạo thánh thạch, tại Cổ Hỏa Thần Tông bên trong sẽ tổ chức một lần biểu diễn đại hội, biểu diễn được sáng đạo thánh thạch.\"</p><p>\"Ta lúc đó chính là như vậy nhìn thấy.\" Lôi Dịch Thần nói rằng.</p><p>Sáng đạo thánh thạch ở đây cũng là phi thường hi hữu, trước Trầm Tường còn tưởng rằng sáng đạo thánh thạch ở đây rất nhiều.</p><p>\"Ngươi có chỗ không biết, bên ngoài cái kia mảnh huyết hỏa kỳ thực chính là chúng ta Cổ Hỏa Thần Tông thả ra ngoài dùng để dẫn sáng đạo thánh thạch tiến vào.\" Lôi Dịch Thần nói rằng: \"Vì lẽ đó sau một quãng thời gian, bên trong liền xuất hiện sáng đạo thánh thạch cùng sáng đạo thánh tinh, chỉ có điều có chút khó có thể tìm kiếm.\"</p><p>\"Ồ? Như vậy sáng đạo thánh thạch là từ nơi nào đi tới huyết phong biển lửa?\" Này dĩ nhiên là Cổ Hỏa Thần Tông tát đi ra ngoài một chiếc võng.</p><p>\"Ngạo Thế hồn hà!\" Lôi Dịch Thần thấp giọng nói rằng: \"Ngạo Thế hồn hà chính là một cái đại bảo khố, ngay ở trên không một cái thần bí khu vực, thật giống là có năm tầng vẫn là sáu tầng, dựng dục ra các loại thứ mạnh mẽ, Ngạo Thế cuồng hồn cùng sáng đạo thánh thạch đều là bên trên.\"</p><p>\"Cuồng Đao tộc cùng Hồn Hà Thần tộc những này bộ tộc đều là Ngạo Thế hồn hà dựng dục ra đến, vì lẽ đó bọn họ có thể ung dung tiến vào Ngạo Thế hồn hà bên trong, mà người ngoài thì cần muốn thông qua truyền tống trận mới được, vì lẽ đó hiện tại những Cuồng Đao tộc đó cùng Hồn Hà Thần tộc đối với chúng ta Cổ Hỏa Thần Tông tới nói là phi thường quý giá.\"</p><p>\"Hừ, bọn họ nhưng là kẻ thù của ta, ta cũng mặc kệ, một khi ta có thực lực, ta nhất định phải tiêu diệt bọn họ.\" Trầm Tường nói rằng, hắn nhưng là hận thấu Cuồng Đao tộc cùng Hồn Hà Thần tộc.</p><p>\"Cái này ta biết, ta lần trước gặp những người này một lần, phi thường tự đại.\" Lôi Dịch Thần nói rằng: \"Nếu như bọn họ biết ta là sư phụ của ngươi, thái độ đối với ta nhất định sẽ càng thêm ác liệt.\"</p><p>\"Ta nói ta đồ đệ tốt, ngươi cùng bọn họ đến cùng có cái gì đại thù? Có thể nói cho sư phụ nghe một chút sao?\"</p><p>Trầm Tường suy nghĩ một chút, nói rằng: \"Chủ yếu là Cuồng Đao tộc cùng Hồn Hà Thần tộc bên trong hai cái thiên tài con cháu truy sát ta, sau đó bị ta giết chết, sau đó chính là bọn họ lão gia hỏa này ra tay.\"</p><p>\"Cuồng Đao tộc cùng Hồn Hà Thần tộc con cháu nếu là nắm giữ không sai thiên phú, xác thực sẽ phi thường cuồng ngạo, cùng bọn họ phát sinh xung đột cũng không thể tránh được nha!\" Lôi Dịch Thần gật gật đầu.</p><p>Trầm Tường hừ một tiếng: \"Ghê tởm nhất chính là, những người này biết ta nắm giữ một khối tinh hoàng, vì lẽ đó bọn họ lão gia hỏa này liền dồn dập phát động rồi.\"</p><p>Mặc dù là tại Cổ Hỏa Thần Tông bên trong, tinh hoàng cũng là phi thường quý giá, Lôi Dịch Thần nghe thấy Trầm Tường câu nói này, suýt chút nữa không có gọi ra.</p><p>\"Ngươi thật sự có tinh hoàng?\" Lôi Dịch Thần hạ thấp giọng: \"Chuyện này ngươi tuyệt đối không nên lộ liễu.\"</p><p>\"Ta chính là lo lắng đám người kia sẽ lộ liễu.\" Trầm Tường nói rằng.</p><p>Lôi Dịch Thần gật gật đầu: \"Xác thực sẽ như vậy, xem ra ngươi tiểu tử này cũng thật là sẽ gây chuyễn nha, hiện tại thì có không ít phiền phức.\"</p><p>\"Sư phụ không sợ, tinh hoàng là ta đường đường chính chính được, cũng không phải cướp giật mà đến, đến thời điểm bọn họ nếu là hỏi ta, ta liền nói toàn bộ cho ngươi.\" Trầm Tường cười cợt nói.</p><p>\"Chết tiểu tử, dĩ nhiên muốn cho ta giúp ngươi gánh vác.\" Lôi Dịch Thần rất muốn đánh Trầm Tường một hồi: \"Đem tinh hoàng cho ta nhìn một chút!\"</p><p>\"Sư phụ ngươi chưa từng thấy sao?\" Trầm Tường xem thường cười nói: \"Ngươi thật giống như chưa từng thấy quen mặt nha!\"</p><p>\"Phí lời, ta liền sáng đạo thánh thạch đều gặp, làm sao sẽ chưa từng thấy tinh hoàng đây? Ta còn có một khối nhỏ đây, liền luyện vào ta cây búa bên trong.\" Lôi Dịch Thần lấy ra một cái màu vàng nhạt tiểu cây búa, nói rằng: \"Ngươi xem một chút, đây chính là thần phẩm Ngạo Thế Thần khí, tăng thêm tinh hoàng.\"</p><p>Trầm Tường lấy ra một khối tinh hoàng, khổ người rất lớn, phẩm chất rất cao, Lôi Dịch Thần sau khi nhìn thấy, hai mắt đăm đăm.</p><p>\"Đây là người luyện chế ra đến, quá lợi hại, đến cùng là ai luyện chế đây?\" Lôi Dịch Thần cầm trong tay cẩn thận vuốt, nhìn.</p><p>\"Nghe nói là Thái Dương lão tổ luyện chế.\" Trầm Tường nói rằng: \"Nhân công luyện chế ra đến tinh hoàng có thể hay không sử dụng?\"</p><p>\"Đương nhiên có thể!\" Lôi Dịch Thần nói rằng: \"Ở đây, rất nhiều Vạn Đạo Thần Thổ tinh đều là sử dụng Vạn Đạo Thần Thổ luyện chế, đều là luyện đan sư tại làm chuyện như vậy.\"</p><p>Lôi Dịch Thần đem tinh hoàng bồi thường Trầm Tường, đây là hắn đồ đệ, hắn mặc dù lại nghĩ muốn, cũng không thể mạnh mẽ lấy.</p><p>\"Thái Dương lão tổ nhưng là một cái truyền thuyết nha, hắn nhưng là Cổ Hỏa Thần Tông một nhân vật, cùng Cổ Đồng là nhân vật cùng thời kỳ, khi đó Cổ Đồng là chưởng giáo, Thái Dương lão tổ là hộ pháp.\" Lôi Dịch Thần nói rằng: \"Chỉ là sau đó không biết làm sao, Thái Dương lão tổ mất tích, nghe nói tại Ngạo Thế hồn hà bên trong cùng nào đó nguồn sức mạnh phát sinh xung đột.\"</p><p>Cuồng Đao tộc cùng Hồn Hà Thần tộc tại Ngạo Thế hồn hà đều có sức mạnh rất mạnh, mà bây giờ bọn họ gia nhập Cổ Hỏa Thần Tông, cũng chỉ là vì được cổ hỏa cuồng hồn, bởi vì cổ hỏa cuồng hồn tại Ngạo Thế hồn hà là không có.</p><p>Trầm Tường để Lôi Dịch Thần đi hỏi thăm tin tức, nhìn Cuồng Đao tộc cùng Hồn Hà Thần tộc người có hay không tiết lộ một ít có liên quan với tinh hoàng sự tình.</p><p>Vài ngày sau, Lôi Dịch Thần đều không có hỏi thăm được tin tức gì, chỉ là biết Cuồng Đao tộc cùng Hồn Hà Thần tộc người đã biết được Trầm Tường bái ông ta làm thầy.</p><p>\"Đón lấy bọn họ nhất định sẽ có hành động, sư phụ, hiện tại mang ta rời đi Cổ Hỏa Thần Tông, ta vội vã thấy một người bạn.\" Trầm Tường nói rằng, hắn đến nhanh lên một chút bước vào Ngạo Thế thánh cảnh, mới có thể tại Cổ Hỏa Thần Tông bên trong đối kháng Cuồng Đao tộc cùng Hồn Hà Thần tộc.</p><p>Lôi Dịch Thần đã đáp ứng Trầm Tường, hiện tại hắn đã tranh thủ đến rời đi Cổ Hỏa Thần Tông cho phép, liền dẫn Trầm Tường đi tới một cái truyền tống trận, thông qua truyền tống trận truyền tống đi ra ngoài, xuất hiện tại huyết phong trên đảo diện!</p>", "images": {}, "success": true}