{"id": 3300, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3301", "title": "Chương 3301: Phệ Hồn Sơn", "volume": 33, "volume_title": "Volume 33", "body": "<h1>Chương 3301: Phệ Hồn Sơn</h1><p>&gt;</p><p>Trầm Tường đột nhiên làm sao hỏi dò tên, để ông lão có chút bất ngờ, bất quá hắn vẫn là trả lời.</p><p>\"Hoàng Tử Vân, làm sao? Ngươi lẽ nào nghĩ sau đó đi ra báo thù?\" Hoàng Tử Vân cười ha ha: \"Đừng nằm mơ, ta nhưng là ngoại môn hình phạt trưởng lão, mặc dù ngươi có thể từ bên trong đi ra, ngươi cũng không thể đối với ta báo thù, trừ phi ngươi quyết định cùng toàn bộ Cổ Hỏa Thần Tông là địch.\"</p><p>\"Nếu như có thể giết chết ngươi, đối địch với Cổ Hỏa Thần Tông thì lại làm sao?\" Trầm Tường cười lạnh nói: \"Lão già khốn kiếp, cho tiểu gia chờ, đến thời điểm ta xem ngươi như thế đắc ý.\"</p><p>Trầm Tường bị áp đi rồi, hắn bị áp đi ra ngoài đi trên đường, bị rất nhiều đệ tử ngoại môn nhìn thấy, bọn họ trước cũng đều biết chuyện này, Hoàng Long Thắng bị Trầm Tường trọng thương, hình phạt trưởng lão giận dữ, sau đó liền chạy tới, bởi vì Trầm Tường trốn ở trong mật thất, hình phạt trưởng lão cũng khó có thể phá tan mật thất môn, vì lẽ đó ngay ở bên ngoài chờ Trầm Tường đi ra.</p><p>Hiện tại hình phạt trưởng lão mới nắm lấy Trầm Tường.</p><p>\"Nghe nói Hoàng Long Thắng là hình phạt trưởng lão Tôn nhi!\" Một người nói rằng.</p><p>\"Hẳn là, hình phạt trưởng lão nhưng là ngoại môn bên trong thực lực mạnh nhất, Trầm Tường thực sự là xui xẻo, nếu là hắn giết chết cái khác tiểu bá vương đúng là không có gì, thế nhưng Hoàng Long Thắng...\"</p><p>Trầm Tường trong lòng thầm mắng lên, Hoàng Long Thắng lại có quan hệ như vậy, mặc dù ở đây nhiều năm Đỗ Cương cũng không biết chuyện này, rất hiển nhiên là Hoàng Tử Vân cố ý để Hoàng Long Thắng ẩn giấu, sau đó sẽ từ trong bóng tối che chở Hoàng Long Thắng, cũng sẽ không bị người nói cái gì chuyện phiếm.</p><p>Trầm Tường bị áp hướng về một toà đỏ như màu máu núi nhỏ, ngọn núi nhỏ này liều lĩnh ngọn lửa màu đỏ, nhìn từ đàng xa quá khứ, lại như là bị rất nhiều tà ác màu đỏ ác hồn cho bao phủ, ngọn lửa màu đỏ quỷ dị múa lên, nhìn từ đàng xa đi, có chút doạ người.</p><p>Ở trên đường, có thật nhiều chuyện tốt người theo ở phía sau, bởi vì bọn họ muốn nhìn một chút Trầm Tường đến cùng sẽ có cái gì kết cục, cùng tới đây sau khi, bọn họ dồn dập hít một hơi.</p><p>\"Này không phải Phệ Hồn Sơn sao? Chẳng lẽ muốn đem Trầm Tường phong ấn ở bên trong!\"</p><p>\"Xong, Trầm Tường triệt để xong.\"</p><p>Đỗ Cương nhìn thấy Trầm Tường bị áp hướng về Phệ Hồn Sơn, tuyệt vọng hô.</p><p>\"Thật sự xong, nếu là phổ thông phong ấn, Trầm Tường hay là còn có rất lớn hi vọng, dù sao hắn là cái tư chất rất tốt người trẻ tuổi, nội môn những tên kia nếu như cảm thấy hứng thú, nhất định sẽ đến kiểm tra một phen, nhưng hiện tại bị giam vào này Phệ Hồn Sơn bên trong, không mấy ngày, trên người hắn mạnh mẽ Ngạo Thế cuồng hồn đều sẽ bị thôn phệ đi, hắn tư chất cho dù tốt cũng là toi công.\" Một người vỗ Đỗ Cương vai: \"Chúng ta đi thôi!\"</p><p>Trầm Tường đang bị đẩy vào Phệ Hồn Sơn trước, liền nghe thấy mọi người sợ hãi tiếng bàn luận, biết được Phệ Hồn Sơn đáng sợ, hắn lúc này cũng là kinh hồn bạt vía, lo lắng cho mình mạnh mẽ Ngạo Thế cuồng hồn sẽ bị thôn phệ.</p><p>Hắn Ngạo Thế cuồng hồn có hai đạo nhưng là hiếm có cuồng chiến hồn, cuồng kiếm hồn cùng cuồng Long Hồn không chỉ hi hữu, hơn nữa rất mạnh mẽ, nếu là bị cắn nuốt mất, hắn cũng không biết nên làm gì mới tốt.</p><p>Trầm Tường mang theo bất đắc dĩ cùng phẫn nộ, bị đánh vào bên trong hang núi kia, một tấm cửa đá đóng sau khi, phong ấn mở ra, hắn bị phong ấn ở tòa này Phệ Hồn Sơn bên trong.</p><p>Trong sơn động một mảnh hoả hồng, Trầm Tường lấy ra Lục Đạo Thần Kính, thả ra một cái phòng ngự vòng bảo vệ, muốn chống đối loại kia xâm nhập thân thể hắn nhiệt khí.</p><p>Lục Đạo Thần Kính tuy rằng có thể thả ra một cái rất mạnh vòng bảo vệ, thế nhưng cái này vòng bảo vệ sức mạnh nhưng không cách nào chống đối nhiệt khí tiến vào thân thể.</p><p>Loại kia quỷ dị nhiệt khí tiến vào thân thể của hắn sau khi, lập tức tràn vào hắn thần hải bên trong, sau đó như là biết Ngạo Thế cuồng hồn ở nơi nào như thế, đi tìm Ngạo Thế cuồng hồn vị trí.</p><p>\"Muốn xong đời sao?\" Trầm Tường cảm ứng được nhiệt khí không ngừng tới gần hắn Ngạo Thế cuồng hồn, dùng hết sức mạnh đi chống đối, nhưng cũng không thể thành công, loại kia quỷ dị nhiệt khí căn bản là không có cách ngăn cản, bất kỳ sức mạnh ở trước mặt hắn cũng như cùng giấy mỏng bình thường bị xuyên thấu.</p><p>Mắt thấy cái kia cỗ nhiệt khí liền muốn bao phủ hắn ba đạo Ngạo Thế cuồng hồn, Trầm Tường trong lòng tuyệt vọng.</p><p>Ngay ở hắn cho rằng sắp xong đời thời điểm, hắn cái kia đạo thứ ba dung hợp thần bí Ngạo Thế cuồng hồn đột nhiên rung động lên, thả ra từng trận sóng gợn trong suốt, cái kia sóng gợn trong suốt xem ra như là sóng nước ở trên hư không dập dờn giống như vậy, như là đang vặn vẹo không gian.</p><p>Cái kia cỗ quỷ dị nhiệt khí tồn tại vồ tới thời điểm, hóa thành màu đỏ, mà bây giờ lại bị thần bí Ngạo Thế cuồng hồn thả ra ngoài sức mạnh cho vặn vẹo.</p><p>Màu đỏ rực nhiệt khí đang không ngừng ba đãng sức mạnh bên trong vặn vẹo mà dần dần biến mất không còn tăm hơi.</p><p>Mà lúc này, không ngừng có lượng lớn màu đỏ rực nhiệt khí tiến vào Trầm Tường thần hải bên trong, có thể nói cuồn cuộn không ngừng.</p><p>Nguyên bản có chút kinh hỉ Trầm Tường, nhưng lúc này lại lo lắng lên, hắn không biết chính mình cái kia thần bí đệ tam Ngạo Thế cuồng hồn có thể chống đỡ tới khi nào.</p><p>\"Này Ngạo Thế cuồng hồn đến cùng có ra sao sức mạnh? Lại có thể chống đối loại này đáng sợ sức cắn nuốt lượng.\" Trầm Tường đối với này càng là hiếu kỳ, vốn là hắn không hiểu ra sao dung hợp này Ngạo Thế cuồng hồn liền đủ ly kỳ, nhưng hiện tại lại xuất hiện cảnh tượng kỳ dị như vậy, để hắn cảm thấy khó mà tin nổi.</p><p>Đệ tam Ngạo Thế cuồng hồn không ngừng rung động, vặn vẹo những kia tới gần tới được màu đỏ rực nhiệt khí, Trầm Tường cẩn thận quan sát những kia bị vặn vẹo nhiệt khí, phát hiện những kia nhiệt khí tiến vào bị phân giải luyện hóa, cuối cùng bị Ngạo Thế cuồng hồn cắn nuốt mất rồi.</p><p>\"Cái tên này lẽ nào quá đói bụng? Vì lẽ đó không cách nào thả ra chính mình sức mạnh chân chính đến?\" Trầm Tường cẩn thận quan sát hơn nửa giờ, cái kia thần bí đệ tam Ngạo Thế cuồng hồn mang đến cho hắn một cảm giác lại như là một cái ác quỷ, chính đang không ngừng thôn phệ cái kia tiến vào hắn thần hải nhiệt khí.</p><p>\"Mặc kệ nói như vậy, ta hiện tại cuối cùng cũng coi như an toàn.\" Trầm Tường thở phào nhẹ nhõm sau, đứng lên đến nhìn chung quanh, nơi này đâu đâu cũng có loại kia kỳ quái màu đỏ hỏa diễm, ngọn lửa này thả ra ngoài nhiệt khí có thể thôn phệ người Ngạo Thế cuồng hồn, vừa nãy hắn suýt chút nữa liền bị thôn phệ, cũng may hắn Ngạo Thế cuồng hồn có thể nắm giữ loại này kỳ lạ sức mạnh, để hắn chuyển nguy thành an.</p><p>\"Ngọn núi này đến cùng xảy ra chuyện gì? Dĩ nhiên có thể thả ra loại sức mạnh này đến.\" Trầm Tường đối với loại này sơn cảm thấy hiếu kỳ không ngớt, căn cứ kinh nghiệm của hắn, ngọn núi này có thể thả ra loại sức mạnh này, khẳng định bởi vì năng lượng nào đó nguyên mà nảy sinh.</p><p>\"Ta ngược lại muốn ngắm nghía cẩn thận, nơi này có cái gì!\" Trầm Tường hiện tại cũng không vội phá tan phong ấn, dù sao hắn mới vừa tiến vào hang núi này không bao lâu, nếu như hiện tại liền đi ra ngoài, nhất định sẽ bị tóm lên đến.</p><p>Hắn cẩn thận quan sát hang núi này, bốn phía đều là bằng phẳng tường đá.</p><p>\"Những này tường đá là bị người xây ở phía trên!\" Trầm Tường vuốt dâng trào màu đỏ hỏa diễm tường đá, cũng chỉ là cảm giác được có một tia nóng mà thôi.</p><p>Hang núi này rất cạn, hắn sau khi đi vào chính là một cái rất nhỏ hẹp nhà đá, bốn phía đều là chỉnh tề tường đá, bốc lên hừng hực hỏa diễm, một chút nhìn sang, không đặc biệt gì.</p><p>Nhưng hắn cẩn thận quan sát sau, phát hiện mặt đất có một khối nhỏ gạch đá là thuần màu đỏ, cái khác tường gạch không phải là màu đỏ, chỉ là bốc lên ngọn lửa màu đỏ mà thôi.</p><p>\"Đây là vật gì?\" Hắn đi tới, gõ khối này màu đỏ hòn đá nhỏ gạch, dĩ nhiên phi thường lạnh lẽo.</p><p>\"Lẽ nào là một lỗ hổng?\" Trầm Tường đem con mắt đến gần, sau đó sử dụng đạo tâm nhãn đến xem, sau đó thông qua khối này màu đỏ gạch đá, nhìn thấy sâu trong lòng đất có một đoàn màu vàng đồ vật, ngay ở trong sơn động cái nhà đá này trung gian phía dưới, bị một tầng dày đặc đất đá ngăn cách.</p>", "images": {}, "success": true}