{"id": 3308, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3309", "title": "Chương 3309: Huyết Hỏa Tác Dụng", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3309: Huyết Hỏa Tác Dụng</h1><p>&gt;</p><p>Lôi Dịch Thần đã rất nhiều năm đều không có từng đi ra ngoài, bây giờ hắn cùng Trầm Tường xuất hiện tại huyết phong trên đảo diện, nhìn thấy nơi này xuất hiện nhiều như vậy kiến trúc, không khỏi cảm thấy kinh ngạc.</p><p>\"Chuyện gì thế này? Làm sao xuất hiện nhiều như vậy kiến trúc, là ai ở đây kiến tạo?\" Lôi Dịch Thần đúng không này có vẻ hơi phẫn nộ, bởi vì này huyết phong đảo là bọn họ truyền tống đi ra rơi xuống đất vị trí.</p><p>Trầm Tường vội vàng lôi kéo hắn ẩn trốn đi, người ở chỗ này đều là đến bản thân Cuồng Đao tộc cùng Hồn Hà Thần tộc, trong đó có thực lực không kém, nếu như không có tra xét rõ ràng thực lực của đối phương, hắn không muốn cùng những người này phát sinh xung đột.</p><p>\"Sư phụ, hòn đảo này đối với các ngươi tới nói rất trọng yếu sao?\" Trầm Tường nhìn thấy Lôi Dịch Thần rất tức giận.</p><p>\"Đương nhiên, đây chính là chúng ta ra vào Cổ Hỏa Thần Tông tất kinh nơi, nguyên bản nơi này chính là một toà hoang đảo.\" Lôi Dịch Thần nói rằng: \"Tuy rằng chúng ta đã rất lâu cũng không có đi ra, nhưng cũng không thể liền như vậy tùy tùy tiện tiện liền bị người chiếm, lúc trước chúng ta nhưng là dùng không ít thời gian mới kiến tốt toà này trong biển lửa hòn đảo.\"</p><p>\"Kỳ thực người ở phía trên đều là Cuồng Đao tộc cùng Hồn Hà Thần tộc!\" Trầm Tường nói rằng: \"Ta nghe nói bọn họ đều là từ một cái cổ xưa truyền tống trận truyền tống tới đây, cũng không biết là cái gì truyền tống trận.\"</p><p>Lôi Dịch Thần trầm tư một chút, nói rằng: \"Cổ xưa truyền tống trận? Lẽ nào là chúng ta năm đó để lại ở bên ngoài @? Những người này là làm sao phát hiện? Bọn họ chiếm lấy nơi này đến cùng có mục đích gì?\"</p><p>Trầm Tường đột nhiên nhìn thấy mấy người đi tới, hắn thấp giọng nói rằng: \"Sư phụ, có muốn hay không đem bọn họ nắm lên tới hỏi hỏi, nói không chắc bọn họ biết!\"</p><p>Lôi Dịch Thần gật gật đầu, cũng không có cùng Trầm Tường chào hỏi, dĩ nhiên chính mình một người xông ra ngoài, chỉ thấy hắn thả ra một cái rất lớn túi vải màu đen, lập tức liền đem mấy người này toàn bộ cuốn vào túi vải bên trong, đem kéo lại đây.</p><p>Năm người kia thực lực đều không yếu, đều là Ngạo Thế cuồng cảnh trung hậu kỳ, Lôi Dịch Thần ra tay, chỉ là lập tức liền đem bọn họ tóm lấy.</p><p>\"Đi, chúng ta trốn bên trong biển lửa!\" Lôi Dịch Thần nhìn cái kia màu đen túi, mang theo Trầm Tường nhanh chóng chạy về phía trong biển lửa.</p><p>Tiến vào huyết phong biển lửa, Lôi Dịch Thần thả ra một cái lĩnh vực, huyết hỏa không cách nào tiến vào trong lĩnh vực.</p><p>Lôi Dịch Thần đem bên trong túi năm người thả ra, năm người kia được thả ra sau khi, sắc mặt trắng bệch, xem ra phi thường tiều tụy, cũng không biết Lôi Dịch Thần bên trong túi có ra sao sức mạnh, lại để mấy người này như là quái đản như thế.</p><p>\"Mấy người các ngươi, nếu như không thành thật trả lời vấn đề của ta, ta liền sẽ đem các ngươi đựng vào nơi này.\" Lôi Dịch Thần lạnh mặt nói, sợ đến mấy người kia run rẩy, bọn họ cảm giác mình thực lực cũng coi như là rất mạnh, thế nhưng người trước mắt này tùy tùy tiện tiện liền có thể đem bọn họ nắm lên đến, khẳng định không kém.</p><p>Lại nói, bọn họ trước ở cái kia bên trong túi nhưng là nhận hết dằn vặt, bọn họ cũng không muốn lại đi vào.</p><p>\"Các ngươi ở toà này trên hòn đảo kiến tạo thành thị có mục đích gì?\" Lôi Dịch Thần hỏi.</p><p>\"Chúng ta kiến tạo hòn đảo, chủ yếu là vì đem một cái liên tiếp Ngạo Thế hồn hà cổ xưa truyền tống trận chuyển tới.\" Một cái hơi mập trung niên nói rằng: \"Cái kia truyền tống trận có thể đem Ngạo Thế hồn hà bên trong cường giả truyền tống lại đây, chúng ta Cuồng Đao tộc ở phía trên có một ít cường giả đúng không huyết phong biển lửa cảm thấy hứng thú vô cùng, nhưng bọn họ nếu như muốn từ Ngạo Thế hồn hà đi tới huyết phong biển lửa, cần thời gian rất dài.\"</p><p>\"Bọn họ chỉ là cảm thấy hứng thú không?\" Lôi Dịch Thần cười lạnh nói: \"Nói mau!\"</p><p>Cái kia hơi mập trung niên nhìn thấy Lôi Dịch Thần cầm cái kia túi ở tại bọn hắn trước mặt lay động mấy lần, không khỏi rùng mình một cái.</p><p>\"Không không không, bọn họ không phải cảm thấy hứng thú, mà là... Mà là muốn tới trong này tìm kiếm sáng đạo thánh thạch!\" Cái kia hơi mập trung niên bị dọa đến âm thanh run.</p><p>Trầm Tường nhíu nhíu mày, Hồn Hà Thần tộc người ở phía trên lại tại đánh huyết phong biển lửa chủ ý, mà huyết phong biển lửa nhưng là Cổ Hỏa Thần Tông địa bàn, dựa theo Lôi Dịch Thần nói, huyết phong biển lửa chính là bọn họ bày xuống mồi nhử, dùng cho hấp dẫn sáng đạo thánh thạch.</p><p>\"Ngạo Thế hồn hà bên trên có nhiều như vậy sáng đạo thánh thạch, các ngươi tại sao còn muốn chạy xuống?\" Lôi Dịch Thần cũng nghĩ đến rất nhiều chuyện, hắn cảm thấy chuyện này phi thường trọng yếu, sau khi trở về, hắn cần vội vàng đem chuyện này nói cho chưởng giáo.</p><p>\"Ngạo Thế hồn hà bên trên sáng đạo thánh thạch không có tốt như vậy trảo... Huyết phong biển lửa sáng đạo thánh thạch tuy rằng cũng không dễ trảo, bất quá so với tại Ngạo Thế hồn hà bên trên muốn càng dễ dàng tìm tới.\" Cái kia trung niên bị sợ đến như vậy, nên không phải nói lung tung.</p><p>Trầm Tường đã sớm biết mảnh này huyết hỏa không đơn giản, khẳng định là tăng thêm cái gì đặc thù năng lượng, vì lẽ đó có thể trở thành là sáng đạo thánh thạch trưởng thành thổ nhưỡng, mới sẽ hấp dẫn sáng đạo thánh thạch từ Ngạo Thế hồn hà bên trên bay xuống.</p><p>\"Ngạo Thế hồn hà bên trên những tên kia lại coi trọng nơi này? Bọn họ chẳng lẽ không biết nơi này là địa bàn của ai sao? Các ngươi này mấy cái khốn kiếp sau khi trở về, nói cho bọn họ biết, đây là Cổ Hỏa Thần Tông địa bàn, nếu là bọn họ không nữa cút đi, đừng trách chúng ta không khách khí.\" Lôi Dịch Thần hừ một tiếng, sau đó cùng Trầm Tường đem mấy người này đánh một trận, ném trở lại huyết phong trên đảo diện.</p><p>Toàn bộ huyết phong biển lửa đều là Cổ Hỏa Thần Tông địa bàn, lúc trước Cổ Hỏa Thần Tông cũng là dùng rất lớn kính mới làm ra mảnh này quái lạ huyết phong biển lửa, mà bây giờ lại có thể có người muốn tới chỗ này chia sẻ bọn họ thành quả.</p><p>Lôi Dịch Thần tuy rằng rất ít đi ra, thế nhưng hắn đối với nơi này đường phi thường quen thuộc, hắn không cần nhiều thời gian dài, liền mang theo Trầm Tường đi ra huyết phong biển lửa, đi tới huyết phong hắc mạc bên trong.</p><p>\"Chúng ta Cổ Hỏa Thần Tông người thời gian rất lâu không có từng đi ra ngoài, vì lẽ đó đám người kia mới sẽ cho là chúng ta Cổ Hỏa Thần Tông đã bị hủy diệt.\" Lôi Dịch Thần nhìn mặt sau cái kia mảnh huyết phong biển lửa, cười lạnh nói: \"Cuồng Đao tộc cùng Hồn Hà Thần tộc những người này cũng thật là gan lớn, huyết phong biển lửa nhưng là chúng ta Cổ Hỏa Thần Tông năm đó nhọc nhằn khổ sở làm ra đến hấp dẫn sáng đạo thánh thạch, bọn họ cái gì đều không trả giá, đã nghĩ cùng chúng ta chia một chén canh, môn đều không có!\"</p><p>Lôi Dịch Thần muốn theo Trầm Tường đi ra ngoài, vì lẽ đó hiện tại tạm thời không thể trở về đi bẩm báo, cũng chỉ có thể chờ đợi đến bọn họ lúc trở về mới được.</p><p>\"Sư phụ, ngươi có hay không cái gì có thể chạy trốn rất nhanh Thần khí?\" Trầm Tường hỏi, trước đều là Lôi Dịch Thần mang theo hắn lao nhanh chạy đến.</p><p>\"Đương nhiên là có!\" Lôi Dịch Thần lấy ra một chiếc phòng xe, xem ra khá là cũ nát, như là đồng thau luyện chế ra đến như thế, cùng những kia bề ngoài xa hoa phòng xe xem ra cách biệt quá hơn nhiều.</p><p>\"Đây là Cổ Đồng luyện chế sao?\" Trầm Tường cảm thấy này cùng Cổ Đồng luyện chế phong cách rất giống, cho nên mới thuận miệng vừa hỏi.</p><p>\"Làm sao có khả năng? Cổ Đồng lão tổ sư làm sao sẽ giúp ta luyện chế thứ này?\" Lôi Dịch Thần cười nói: \"Bất quá giúp ta luyện chế này lượng phòng xe gia hỏa là Cổ Đồng một cái đồ tôn, lúc trước hắn bại bởi ta, vì lẽ đó ta liền ủy thác hắn giúp ta luyện chế.\"</p><p>Lôi Dịch Thần khống chế phòng xe chạy như bay, mang theo Trầm Tường đi tới thiên Viêm thành đi tìm Vương Đạo.</p><p>Vương Đạo tại thiên Viêm thành luyện đan, trước hắn đã đáp ứng Trầm Tường, phải giúp Tần Sương luyện chế một ít có trợ giúp đột phá đan, để Trầm Tường cùng Tần Sương quá một quãng thời gian đi tìm hắn muốn.</p>", "images": {}, "success": true}