{"id": 3312, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3313", "title": "Chương 3313: Có Cừu Oán Liền Báo Thù", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3313: Có Cừu Oán Liền Báo Thù</h1><p>&gt;</p><p>Trầm Tường nhìn một chút Lôi Dịch Thần cửa phòng, hắn hận không thể lập tức xông tới đem cánh cửa kia đánh nổ, để bên trong Lôi Dịch Thần đi ra giúp hắn ứng phó này mấy cái đại thù địch.</p><p>\"Vãn bối Trầm Tường, gặp các vị tiền bối! Các vị tiền bối thực sự là tiến bộ thần tốc, xem ra mọi người tiến vào Cổ Hỏa Thần Tông đều thu hoạch không nhỏ.\" Trầm Tường sang sảng nở nụ cười, đi tới, ngồi ở trên một cái ghế.</p><p>Chu Khánh Năng nhìn thấy Trầm Tường thời điểm, suýt chút nữa liền muốn xông tới đem Trầm Tường đập chết, bất quá hắn không có động thủ, bởi vì bọn họ đến trước đã đem Lôi Dịch Thần sự tình tra đến rõ rõ ràng ràng.</p><p>Lôi Dịch Thần là một trưởng lão, người trưởng lão này tuy rằng không có cái gì quyền lực, nhưng Lôi Dịch Thần xác thực Cổ Hỏa Thần Tông nội môn bên trong xem ra trẻ trung nhất trưởng lão, này chủ yếu bởi vì Lôi Dịch Thần sư phụ tại Cổ Hỏa Thần Tông có nhất định thực lực.</p><p>Lôi Dịch Thần nhiều năm qua đều không có thu đồ đệ, bây giờ hắn thu Trầm Tường làm đồ đệ, có thể nói là phi thường hiếm thấy, Cổ Hỏa Thần Tông bên trong người đều biết Lôi Dịch Thần đối với mình đồ đệ phi thường xoi mói, mà Trầm Tường liền Ngạo Thế thánh cảnh cũng chưa tới, liền có thể vào Lôi Dịch Thần mắt, có thể thấy được Lôi Dịch Thần có cỡ nào yêu thích tên đồ đệ này.</p><p>Nếu là bọn họ liền như thế trực tiếp đem Trầm Tường cho lấy, Lôi Dịch Thần nổi giận lên, nhất định sẽ tiêu diệt bọn họ!</p><p>Tại làm những này Cuồng Đao tộc cùng Hồn Hà Thần tộc người, mạnh nhất bất quá là Ngạo Thế thánh cảnh trung kỳ, tuy rằng bọn họ là đến bản thân bộ tộc mạnh mẽ, nhưng đối mặt Ngạo Thế thánh cảnh hậu kỳ Lôi Dịch Thần, bọn họ không dám xằng bậy.</p><p>Lôi Dịch Thần có thể tại Cổ Hỏa Thần Tông bên trong trở thành trưởng lão, nắm giữ Ngạo Thế thánh cảnh hậu kỳ thực lực, điểm ấy liền không thể coi thường.</p><p>\"Các vị tiền bối tìm đến sư phụ của ta có chuyện gì?\" Trầm Tường hỏi: \"Sư phụ của ta lão nhân gia người đang lúc bế quan luyện khí, tạm thời không thể đi ra.\"</p><p>\"Chúng ta có việc trọng yếu muốn cùng hắn trao đổi, không biết bây giờ có thể phủ thuận tiện để hắn đi ra?\" Chu Khánh Năng lạnh giọng nói rằng.</p><p>\"Ta thử một chút xem sao!\" Trầm Tường ngồi ở trong sảnh, cũng cảm giác được bầu không khí không đúng, để hắn cảm thấy là khó chịu, dù sao những kia đều là kẻ thù của hắn, hơn nữa mỗi một người đều mạnh mẽ hơn hắn. Hắn đến nhanh lên một chút để Lôi Dịch Thần đi ra trấn tràng!</p><p>Trầm Tường tiến vào Lôi Dịch Thần gian phòng, ở bên trong phòng còn có một tấm cửa đá, vậy thì là Lôi Dịch Thần mật thất.</p><p>\"Sư phụ, ta có phiền phức!\" Trầm Tường trực tiếp đem mình âm thanh ngưng tụ thành sóng âm rung động đi vào.</p><p>Chỉ có như vậy mới có thể làm cho Lôi Dịch Thần biết, hắn ở ngoài cửa chờ đợi, mặc dù Lôi Dịch Thần nghe được, cũng cần một ít thời gian đem trong tay công tác dừng lại mới có thể đi ra ngoài.</p><p>\"Cũng không biết mấy tên này tìm đến sư phụ có chuyện gì!\" Trầm Tường trong lòng lầm bầm lầu bầu.</p><p>\"Nói chung sẽ không có chuyện tốt gì.\" Phong Khả Nhi nói rằng: \"Cũng may sư phụ của ngươi người không sai, lần này nhất định sẽ giúp ngươi.\"</p><p>Trầm Tường chờ giây lát sau, môn mở ra.</p><p>Lôi Dịch Thần cau mày, Trầm Tường vội vàng cho hắn truyền âm, đem Chu Khánh Năng bọn họ người đi đường này đến sự tình nói cho.</p><p>\"Ngươi yên tâm, nhất định sẽ không sao.\" Lôi Dịch Thần vỗ vỗ Trầm Tường vai, sau đó mang theo Trầm Tường đi ra ngoài.</p><p>Lôi Dịch Thần đi tới sau khi, quét một vòng đám người kia, sau đó lộ ra một bộ ta rất bận dáng vẻ: \"Có chuyện gì liền nói đi!\"</p><p>Lôi Dịch Thần rất trực tiếp, nếu không là bị vướng bởi lễ nghi, hắn khẳng định trực tiếp ném ra một câu \"Có rắm mau thả, lão tử bận bịu đây!\"</p><p>Hắn luyện khí đang thoải mái, đột nhiên bị làm ra đến, liền để hắn rất khó chịu, vì lẽ đó hắn không có sắc mặt tốt cho đám người kia xem, huống chi hắn tại Cổ Hỏa Thần Tông bên trong cũng là một trưởng lão, đám người kia nhìn thấy hắn đi ra, từng cái từng cái như là bại liệt đại gia như thế ngồi ở chỗ đó, không có hành lễ ý tứ.</p><p>Lôi Dịch Thần có thể có thể chịu, nhưng Trầm Tường nhưng không thể nhẫn nhịn.</p><p>\"Sư phụ, ngươi không phải là cùng ta nói rồi ngươi là Cổ Hỏa Thần Tông trưởng lão sao? Ngươi sẽ không phải là khoác lác đi!\" Trầm Tường đột nhiên nói rằng: \"Những người này bất quá là đệ tử nội môn mà thôi, hơn nữa mới vừa tiến vào Cổ Hỏa Thần Tông không bao lâu, làm sao đối với ngươi không có chút nào tôn kính? Xem ra ngươi căn bản không phải cái gì nội môn trưởng lão.\"</p><p>\"Ta đương nhiên là trưởng lão, ngươi cũng biết, bọn họ là mới vừa tiến vào nội môn đệ tử, lễ nghi cái gì cũng không hiểu, sư phụ cũng không trách bọn họ.\" Lôi Dịch Thần thản nhiên nói, trong lòng âm thầm tán thưởng Trầm Tường, hắn xác thực xem này đám đại gia rất khó chịu.</p><p>Lôi Dịch Thần quét một vòng đám người kia, ánh mắt ấy thật giống là tại nói cho Chu Khánh Năng bọn họ, lão tử là trưởng lão, các ngươi còn không mau quỳ lạy hành lễ.</p><p>Nhìn thấy Lôi Dịch Thần trên mặt lộ ra vẻ không vui, bọn họ mới dồn dập na lên cái kia vạn cân trùng cái mông, đứng dậy, rất không tình nguyện đối Lôi Dịch Thần hành lễ.</p><p>\"Vẫn tính khai khiếu.\" Lôi Dịch Thần cười ha ha: \"Có chuyện gì, nói nhanh một chút đi!\"</p><p>Lúc này, Chu Khánh Năng muốn ngồi xuống, chỉ nghe Trầm Tường lớn tiếng quát tháo: \"Làm càn, sư phụ của ta còn không để ngươi ngồi xuống đây!\"</p><p>Chu Khánh Năng được kêu là một cái khí, cũng không dám ngồi xuống, bởi vì Lôi Dịch Thần sắc mặt căng thẳng, trong ánh mắt tràn đầy lạnh giá.</p><p>\"Chúng ta hôm nay tới là muốn cùng Lôi trưởng lão trao đổi một cái cực kỳ việc trọng yếu.\" Chu Khánh Năng mặt lạnh, nhìn Trầm Tường.</p><p>\"Nói mau, đừng phiền phiền nhiễu nhiễu.\" Lôi Dịch Thần hơi không kiên nhẫn.</p><p>\"Lôi trưởng lão, ngươi tuy rằng đức cao vọng trọng, nhưng chúng ta hay là muốn nói cho ngươi, tuyệt đối đừng bởi vì nhất thời hồ đồ mà bại hoại chính mình danh dự.\" Chu Khánh Năng cố lấy hết dũng khí, bởi vì Lôi Dịch Thần thương yêu Trầm Tường vượt xa bọn họ trước dự liệu.</p><p>\"Ngươi vừa thu ái đồ, từng giết chết con trai của ta, đồng thời cũng giết chết Hồn Hà Thần tộc một tên đệ tử thiên tài, thủ đoạn của hắn cực kỳ tàn nhẫn, căn bản không xứng tối ngươi đồ đệ.\"</p><p>Những lão giả khác liền vội vàng gật đầu xưng phải.</p><p>\"Chúng ta hôm nay đến, chính là hi vọng ngươi có thể cùng Trầm Tường giải trừ quan hệ thầy trò, đem giao cho chúng ta, để chúng ta xử trí hắn.\" Chu Khánh Năng lại nói.</p><p>Trầm Tường nghe được sau khi, giận tím mặt, lạnh lùng nói: \"Các ngươi đám khốn kiếp này, các ngươi muốn biết rõ, như là Hồn Hà Thần tộc vị kia thiên tài động thủ với ta! Mà Chu Hải Hiên cũng không phải ta giết chết, mà là Tần Sương ra tay, lúc trước Tần Sương nắm giữ Tử Dương thần kiếm, Chu Hải Hiên không chỉ mơ ước Tử Dương thần kiếm, còn ham muốn Tần Sương sắc đẹp, bị Tần Sương giết chết, đây là đáng đời.\"</p><p>\"Trầm Tường đã đem chuyện này nói cho ta biết, các ngươi còn muốn cướp giật trên người hắn tinh hoàng đúng không? Hắn tinh hoàng từ Tử Dương thần điện lấy, là bản thân của hắn nên được đồ vật, các ngươi một đường truy sát hắn, nói vậy chính là muốn vì tinh hoàng.\" Lôi Dịch Thần cười lạnh nói: \"Được, ta hiện tại liền đem hắn giao cho các ngươi, các ngươi có cừu oán liền báo thù đi! Trầm Tường, trạm xuống!\"</p><p>Trầm Tường quả nhiên đi tới trong sảnh.</p><p>\"Các ngươi có cừu oán liền động thủ đi.\" Lôi Dịch Thần thản nhiên nói, sau đó uống một hớp trà.</p><p>Uống xong trà sau khi, Lôi Dịch Thần cau mày nói: \"Các ngươi đều ngồi làm gì? Các ngươi không phải đến báo thù sao? Mau mau đem hắn giết chết nha, nếu không các ngươi tới nơi này làm gì? Tìm ta làm trò cười sao? Ta chính đang luyện khí, hơn nữa còn tại cao hứng, các ngươi đã quấy rối đến ta, không phải nói có việc trọng yếu sao? Các ngươi lẽ nào đang trêu ta không được!\"</p><p>Chu Khánh Năng bọn họ thực sự không nghĩ tới, Trầm Tường lại liền như thế đem sự tình nói cho Lôi Dịch Thần, bọn họ còn tưởng rằng Trầm Tường tuyệt đối sẽ không đem tinh hoàng sự tình nói ra, bởi vì bọn họ đem mình tưởng tượng thành Trầm Tường sau khi, cảm thấy Trầm Tường nhất định sẽ bảo thủ tinh hoàng bí mật, nói ra nhất định sẽ bị sư phụ ghi nhớ trên.</p>", "images": {}, "success": true}