{"id": 3318, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3319", "title": "Chương 3319: Đại Loạn", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3319: Đại Loạn</h1><p>&gt;</p><p>Lôi Dịch Thần vừa nãy chỉ là ngắn ngủi giao thủ, này làm hắn chịu một điểm thương, bây giờ mấy cái mạnh mẽ Ngạo Thế thánh cảnh ông lão điên cuồng vây giết Trầm Tường, hắn cảm thấy vô cùng vô lực, nhưng vẫn là liều mạng xông lên.</p><p>Mắt thấy Trầm Tường liền muốn bị một ông già thiết chưởng đánh giết, Trầm Tường đột nhiên không gặp!</p><p>Trầm Tường biến mất sau khi, lập tức xuất hiện sau lưng Lôi Dịch Thần, hắn một phát bắt được Lôi Dịch Thần, đem Lôi Dịch Thần đưa vào Lục Đạo Thần Kính!</p><p>Lục Đạo Thần Kính đã biến thành một cái bánh xe.</p><p>Cuồng Đao tộc đám người kia đều biết Trầm Tường có một cái tốc độ cực nhanh bánh xe, vì lẽ đó bọn họ phản ứng rất nhanh, ngay lập tức liền chặn ở cửa lớn, bọn họ cho rằng Lục Đạo Thần Kính biết bay cút ra ngoài, nhưng là Lục Đạo Thần Kính lại đột nhiên biến mất không còn tăm hơi, sau đó xuất hiện tại đại sảnh ngoài cửa, dùng tốc độ cực nhanh phi lăn lên.</p><p>Trầm Tường có thể sử dụng lực lượng không gian, chỉ là không thể khoảng cách xa thuấn di mà thôi, cự ly ngắn vẫn là không thành vấn đề!</p><p>Lục Đạo Thần Kính tại Cổ Hỏa Thần Tông bên trong phi lăn lên, một đám người truy ở phía sau...</p><p>\"Chưởng giáo, này Trầm Tường thực sự là trò gian chồng chất, lại đem sự tình nháo thành như vậy, chúng ta thực sự là quá khinh thường hắn.\"</p><p>\"Không sai, hắn nắm giữ Cổ Đồng Ngạo Thế Thần khí, chúng ta... Có phải là muốn đem cái này Ngạo Thế Thần khí đoạt về đến!\"</p><p>\"Ta nhổ vào, vậy căn bản không phải Cổ Đồng luyện chế, chỉ là xem ra như mà thôi, hẳn là tiểu lôi cái tên này dựa theo Cổ Đồng phong cách luyện chế ra đến.\" Bà lão kia người cũng theo tới, nàng cau mày nói rằng: \"Kỳ quái chính là, Trầm Tường trong tay Ngạo Thế Thần khí thật giống có một tia sáng đạo thánh thạch khí tức.\"</p><p>Chỉ có Tần Sương biết đại khái chuyện gì xảy ra, Trầm Tường trong tay có một cái cổ đồng thau la, nàng suy đoán là Trầm Tường để Lôi Dịch Thần giúp hắn cải tạo Lục Đạo Thần Kính, Lôi Dịch Thần còn từ cổ đồng thau la bên trong lấy ra sáng đạo thánh thạch luyện vào Lục Đạo Thần Kính bên trong.</p><p>\"Các ngươi thực sự là một đám ngu xuẩn, Trầm Tường tiểu tử này chính là một khối bảo, các ngươi lại muốn để cái người ngoài, thực sự là quá buồn cười.\" Lão phụ nhân cười ha ha; \"Cũng được, để cho các ngươi đám nhóc con này gặp phải điểm xoa xoa, sau đó mới có thể trưởng thành... Nói chung, Trầm Tường hiện tại là không thể trở lại Cổ Hỏa Thần Tông.\"</p><p>\"Sư bá, chúng ta còn có thể tóm lại Trầm Tường, Cổ Hỏa Thần Tông kết giới mạnh bao nhiêu, ngươi cũng không phải không biết, hắn chạy không ra.\" Cổ Hỏa Thần Tông chưởng giáo phi thường tự tin.</p><p>\"Thật sao? Nếu như các ngươi bắt trụ Trầm Tường, các ngươi định làm như thế nào? Giao cho Cuồng Đao tộc bọn họ, vẫn để cho Trầm Tường trở thành Cổ Hỏa Thần Tông đệ tử nội môn.\" Lão phụ nhân nói rằng.</p><p>\"Chúng ta cùng Cuồng Đao tộc bọn họ có ước hẹn, đương nhiên là giao cho Cuồng Đao tộc! Nếu là Trầm Tường mới vừa rồi không có chém giết đám kia tiểu bối, hay là ta sẽ lưu lại hắn.\" Cổ Hỏa Thần Tông chưởng giáo nói rằng.</p><p>\"Hiện tại coi như ngươi lưu hắn, hắn cũng sẽ không đồng ý, các ngươi không biết vừa nãy hắn xem các ngươi ánh mắt, tràn ngập khinh bỉ, các ngươi ở trong mắt hắn chính là một đám rác rưởi, ha ha...\" Lão phụ nhân mang theo châm biếm, mang theo Tần Sương rời đi, cũng không đuổi tiếp.</p><p>Tần Sương bị lão phụ nhân mạnh mẽ mang đi, thực lực của nàng căn bản phản kháng không được.</p><p>\"Bà nội, ngươi không đi giúp một chút Trầm Tường sao? Không có hắn, ta căn bản không thể tới tới đây, căn bản không thấy được ngươi nha! Liền giúp tôn nữ một lần đi.\" Trong ngày thường lãnh ngạo Tần Sương, như là một cái tiểu cô nương như thế tát kiều.</p><p>\"Nha đầu chết tiệt kia, ngươi cùng với hắn, chẳng lẽ còn không biết tên tiểu tử này sao? Ta có mấy lần đều muốn ra tay rồi, nhưng hắn đều là có thể chuyển nguy thành an, ngươi xem vừa nãy, giết chết một đám tiểu quỷ sau khi, còn có thể mang theo sư phụ hắn chạy mất, này Cổ Hỏa Thần Tông không ngăn được hắn.\" Lão phụ nhân cười ha ha: \"Tiểu tử này có thể được gia gia ngươi tinh hoàng, có thể được thần đàn chi linh tán thành, không phải là ngẫu nhiên, chứng minh hắn có nhất định bản lĩnh, không cần lo lắng.\"</p><p>Lão bà này chính là Tần Sương thân bà nội, bởi vì nàng biết Cổ Hỏa Thần Tông chưởng giáo muốn bán đi Trầm Tường cùng Lôi Dịch Thần, cho nên nàng mới ra đến tập hợp tham gia trò vui, xem thời cơ trợ giúp Trầm Tường thoát hiểm, nào có biết Trầm Tường căn bản không cần giúp!</p><p>Trầm Tường khống chế Lục Đạo Thần Kính phi lăn, mặt sau truy đuổi người không đuổi kịp, chỉ có thể ở phía xa không ngừng oanh kích, tuy rằng sức mạnh rất mạnh, nhưng cũng không cách nào trong số mệnh nhanh chóng lăn Lục Đạo Thần Kính.</p><p>\"Sư phụ, muốn làm sao đi ra ngoài?\" Trầm Tường tại Lục Đạo Thần Kính bên trong, nhìn Lôi Dịch Thần, Lôi Dịch Thần chỉ là chịu đến một điểm vết thương nhẹ.</p><p>\"Cổ Hỏa Thần Tông bốn phía đều có kết giới, có thể không dễ đột phá!\" Lôi Dịch Thần cau mày: \"Thử một chút xem, có thể hay không bỏ qua bọn họ, sau đó trốn đi một quãng thời gian, chúng ta lại nghĩ cách đột phá kết giới.\"</p><p>\"Được!\"</p><p>Trầm Tường gia tốc thôi thúc Lục Đạo Thần Kính, để Lục Đạo Thần Kính tốc độ nhanh một điểm, thế nhưng mặt sau truy đuổi người tốc độ cũng rất nhanh, cùng rất chặt, khó có thể bỏ qua.</p><p>\"Tiếp tục như vậy không phải biện pháp.\" Trầm Tường nói rằng, hắn từ Lục Đạo Thần Kính bên trong có thể nhìn thấy phía sau truy đuổi người, Cổ Hỏa Thần Tông chưởng giáo cùng các trưởng lão cũng đuổi theo, khí thế hùng hổ, vừa nhìn liền biết bọn họ phải giúp trợ Cuồng Đao tộc bọn họ.</p><p>\"Cổ Hỏa Thần Tông này đám lão gia hoả thực sự là một đám ngu xuẩn.\" Trầm Tường không khỏi mắng.</p><p>\"Này đám lão gia hoả, vốn là chết suy nghĩ.\" Lôi Dịch Thần lúc này cũng cảm thấy rất khí, bởi vì hắn thấy thế nào, đều cảm thấy Trầm Tường ở lại Cổ Hỏa Thần Tông, đối Cổ Hỏa Thần Tông là có lợi nhất.</p><p>Cổ Hỏa Thần Tông bên trong rất lớn, bọn họ truy đuổi hơn nửa ngày, đều vẫn là như cũ.</p><p>Đột nhiên, chân trời truyền đến âm thanh.</p><p>\"Ta không ở Cổ Hỏa Thần Tông một quãng thời gian, làm sao liền biến thành tùm la tùm lum? Các ngươi đang làm gì?\"</p><p>Này truyền đến âm thanh, để Lôi Dịch Thần đầy mặt kinh hỉ, hắn đối Trầm Tường vội vàng hô: \"Là sư phụ của ta, sư phụ của ta trở về! Chúng ta mau đi ra, sư phụ của ta nhất định sẽ bảo vệ chúng ta.\"</p><p>Trầm Tường đối Lôi Dịch Thần tự nhiên phi thường tín nhiệm, vì lẽ đó hắn lập tức cùng Lôi Dịch Thần đi ra ngoài.</p><p>Sau khi đi ra ngoài, Lôi Dịch Thần vội vàng hô: \"Sư phụ, có người giết ta!\"</p><p>Lúc này, Cuồng Đao tộc bọn họ ở phía xa đã đánh tới một đại ba năng lượng đoàn, chỉ lát nữa là phải bao trùm lại đây, bầu trời một vệt sáng xanh né qua, chỉ thấy một cái ông lão mặc áo lam xuất hiện ở tại bọn hắn trước mặt, nhẹ nhàng vung tụ, liền đem cái kia một đại ba năng lượng đoàn toàn bộ mở ra.</p><p>Nhìn thấy ông lão mặc áo lam này, Cổ Hỏa Thần Tông chưởng giáo cùng các trưởng lão sắc mặt đều có chút không dễ nhìn.</p><p>Ông lão mặc áo lam chính là Lôi Dịch Thần sư phụ, lôi bỉnh vân, là Cổ Hỏa Thần Tông đời trước trưởng lão.</p><p>\"Lôi lão, sự tình có chút phức tạp... Ngươi nghe ta nói tới.\" Cổ Hỏa Thần Tông chưởng giáo vội vàng bay đến, ngắn gọn tự thuật chuyện đã xảy ra.</p><p>Cuồng Đao tộc cùng Hồn Hà Thần tộc người cũng đều không ra tay, bởi vì bọn họ căn bản không phải lôi bỉnh vân đối thủ.</p><p>Lôi bỉnh vân sau khi nghe xong, quay đầu nhìn Trầm Tường cùng Lôi Dịch Thần.</p><p>\"Sư phụ... Đều là bọn họ có lỗi trước.\" Lôi Dịch Thần nói rằng: \"Trầm Tường là ta đồ đệ, là ngươi đồ tôn, ngươi nhất định phải bảo vệ hắn!\"</p><p>\"Tiểu tử này quả thật có bản lĩnh, thế nhưng... Ta thân là Cổ Hỏa Thần Tông một thành viên, đương nhiên phải lấy Cổ Hỏa Thần Tông làm căn bản, vì lẽ đó, ngày hôm nay ta sẽ không bảo vệ hắn, ngươi đi theo ta!\" Lôi bỉnh vân vung tay áo, liền phóng thích một cái lồng ánh sáng màu xanh lam nhạt đem Lôi Dịch Thần bao phủ lên, sau đó mang theo rời đi.</p><p>\"Sư phụ, ngươi đang làm gì, ngươi cái lão già khốn kiếp, ngươi làm sao có thể như vậy!\" Lôi Dịch Thần không nghĩ tới sư phụ của chính mình lại đứng Cổ Hỏa Thần Tông chưởng giáo bên kia, để hắn nộ đến chửi ầm lên.</p>", "images": {}, "success": true}