{"id": 3329, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3330", "title": "Chương 3330: Đáng Sợ Độc Hầu", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3330: Đáng Sợ Độc Hầu</h1><p>&gt;</p><p>Trầm Tường cũng là một trận kinh ngạc, vội vã cảnh giác lên, này bốn phía còn ẩn giấu càng thêm lợi hại đồ vật, có thể làm tổn thương hắc lão Hổ Vương!</p><p>\"Rốt cuộc là thứ gì đây?\" Trầm Tường triển khai phản sức mạnh ẩn nấp chính mình, hắn cũng rất lo lắng, nếu như ngay ở bên cạnh hắn, hắn liền rất nguy hiểm.</p><p>\"Cẩn thận, đến rồi!\" Tống Thiên Xuyên hét lớn một tiếng: \"Cái đầu rất nhỏ!\"</p><p>Trầm Tường nội tâm một trận sợ hãi, bởi vì hắn cái gì đều không nhìn thấy, nhưng Tống Thiên Xuyên lại phát hiện.</p><p>\"Là một con hầu tử, sử dụng kịch độc hầu tử.\" Tần lão đầu cũng nhìn thấy, kinh hô: \"Mọi người cẩn thận!\"</p><p>Vu Y Lan đột nhiên khẽ kêu một tiếng, trên người xuất hiện một trận khói đen, chỉ thấy nàng thân thể mềm mại đột nhiên hóa thành màu đen khí vụ, một con cao bằng nửa người hầu tử từ thân thể của nàng xâu vào.</p><p>Trầm Tường há to mồm, hắn cho rằng Vu Y Lan bị giết chết!</p><p>\"Y lan!\" Đỗ Nhu Khả kiều hô, phóng thích một đạo cuồng lôi, nện tại con hầu tử kia trên người, nhưng cũng đánh vạt ra.</p><p>Để người yên lòng chính là, Vu Y Lan hóa thành hắc khí khí vụ sau khi, rất nhanh lại khôi phục như cũ, xem ra nàng nắm giữ một loại thần thông, có thể làm cho mình thân thể biến thành hắc khí, bởi vậy, liền có thể tách ra cái kia hầu tử công kích.</p><p>Hầu tử tách ra Đỗ Nhu Khả sét đánh sau khi, cấp tốc chui vào một mảnh núi rừng bên trong, thế nhưng cũng không hề rời đi, chờ đợi cơ hội công kích.</p><p>\"Cái tên này... Hẳn là trong truyền thuyết cuồng thần độc hầu, móng vuốt có kịch độc.\" Tần lão đầu cau mày nói: \"Vật này tốc độ rất nhanh, tại nói cho di động thời điểm, khó có thể vồ bắt đến tung tích của hắn.\"</p><p>Trầm Tường vẫn liền không cách nào nhìn thấy con khỉ này, hiện tại hắn sử dụng phản sức mạnh ẩn thân, mới yên tâm không ít, nếu là con khỉ này công kích hắn, hắn liền phiền phức lớn rồi.</p><p>\"Thực lực thế nào?\" Đỗ Nhu Khả hỏi.</p><p>\"Cũng không phải rất mạnh, tốc độ nhanh, móng vuốt có kịch độc, vậy thì đầy đủ để hắn săn giết rất nhiều mạnh mẽ hơn hắn gia hỏa.\" Tần lão đầu nói rằng: \"Con này Hổ Vương đã trúng độc, thời gian vừa đến, sẽ chết ở bên trong huyệt động, đến thời điểm độc hầu liền có thể hưởng dụng mỗi món ăn, chỉ là hắn không nghĩ tới chúng ta sẽ đến tới đây.\"</p><p>\"Chúng ta phải cẩn thận.\" Đỗ Nhu Khả điều tra bốn phía, sau đó cẩn thận hướng Trầm Tường bên kia đi tới, bởi vì nàng biết Trầm Tường trốn ở bên kia.</p><p>Bọn họ đột nhiên nhớ tới Trầm Tường, Trầm Tường thực lực muốn so với bọn họ nhược rất nhiều, nếu như bị độc hầu đánh lén, hơn nửa khó có thể chống đối.</p><p>\"Không nên tới, ta chỗ này rất an toàn.\" Trầm Tường cho Đỗ Nhu Khả truyền âm: \"Các ngươi cẩn trọng một chút là được.\"</p><p>Đỗ Nhu Khả thở phào nhẹ nhõm, trở lại Hổ Vương thi thể bên cạnh, bọn họ cần đem độc hầu giết chết, bằng không bọn họ nhất định sẽ bị độc hầu âm thầm theo dõi, cuối cùng khó tránh khỏi muốn cùng độc hầu một trận chiến.</p><p>Đột nhiên, núi rừng bên kia truyền đến một điểm yếu ớt tiếng vang, Trầm Tường cuối cùng cũng coi như có thể vồ bắt đến độc hầu tung tích, hắn chỉ là miễn cưỡng có thể nhìn thấy vài đạo bóng mờ.</p><p>\"Dùng đạo tâm nhãn đi xem xem, suýt chút nữa quên!\" Trầm Tường lập tức triển khai đạo tâm nhãn, rất nhanh sẽ nhìn thấy ba đám hồng ảnh.</p><p>Loại này quen thuộc hồng ảnh để hắn khiếp sợ, bởi vì hắn sử dụng phản sức mạnh chính là như vậy, nói cách khác, này ba con độc hầu lúc này đều ẩn thân.</p><p>\"Có ba con hầu tử!\" Trầm Tường vội vàng cho Đỗ Nhu Khả truyền âm.</p><p>Đỗ Nhu Khả nghe thấy sau khi, cũng hết sức kinh ngạc: \"Ngươi xác định sao?\"</p><p>\"Xác định, các ngươi cẩn thận!\" Trầm Tường nói rằng: \"Ta thử một chút xem, có thể hay không dùng đồ vật đem này ba con hầu tử dẫn ra, cũng không biết này ba con hầu tử có phát hiện hay không hắn, bởi vì hắn sử dụng phản sức mạnh cùng độc hầu sức mạnh tương tự.\"</p><p>Trầm Tường thả ra vài con phệ thiên thử tiến vào núi rừng bên trong, hướng cái kia ba con con chuột xông tới, đồng thời cho Đỗ Nhu Khả bọn họ truyền âm, để bọn họ chú ý những Đại lão kia thử.</p><p>Tống Thiên Xuyên bọn họ cũng đều biết đại lão thử là Trầm Tường thả ra ngoài, lúc này đều lưu ý, Đỗ Nhu Khả càng là âm thầm ngưng tụ mạnh mẽ cuồng Lôi Lực lượng, chờ đợi xuất kích.</p><p>\"Động thủ!\" Trầm Tường nhìn thấy cái kia ba con độc hầu đột nhiên hành động, vội vàng cho Đỗ Nhu Khả truyền âm.</p><p>Đỗ Nhu Khả đối sấm sét khống chế đã tới cực hạn, trong nháy mắt thả ra năm đạo sấm sét, nện cái kia năm con đại lão thử, bởi vì ba con độc hầu hiện tại đều phân biệt công kích con chuột.</p><p>Ầm!</p><p>Ngũ lôi nện hạ xuống, ba con độc hầu toàn bộ bị chém trúng, thế nhưng cũng không có bị trọng thương, chỉ là hí một tiếng liền bay nhảy đến núi rừng bên trong.</p><p>\"Còn có ở bên trong không?\" Đỗ Nhu Khả hỏi.</p><p>\"Không ở chính giữa mặt, thế nhưng bọn họ khẳng định rất tức giận.\" Trầm Tường nói rằng: \"Chúng ta mau mau rời xa nơi này đi.\"</p><p>Độc hầu sau khi rời đi, Tống Thiên Xuyên thu hồi Hổ Vương thi thể, đang muốn chuẩn bị rời đi, một vệt bóng đen đột nhiên vọt tới, dĩ nhiên là một con hai người cao hắc viên.</p><p>Hắc viên phi hành né qua đến, một chưởng đem Tống Thiên Xuyên đánh bay ra ngoài, Đỗ Nhu Khả vẫn ngưng súc cuồng Lôi Lực lượng, hắc viên xuất hiện làm cho nàng tuy rằng rất kinh ngạc, thế nhưng nàng vẫn như cũ trấn định phóng thích một đạo cuồng lôi.</p><p>Cuồng lôi nện tại hắc viên đầu, đánh cho hắc viên phẫn nộ gào thét lên, xem ra cũng không có bị tổn thương gì.</p><p>Vu Y Lan từ đằng xa chạy tới, mượn nàng cái kia tốc độ cực nhanh nảy sinh rất mạnh lực xung kích, cầm trong tay cái kia cây trường thương đâm vào hắc viên phần lưng, nhưng cũng chỉ là đâm vào một điểm mà thôi, không thể đem hắc viên thân thể đâm thủng.</p><p>\"Này lại là món đồ quỷ quái gì vậy?\" Trầm Tường ở phía xa nhìn ra kinh ngạc không thôi.</p><p>Tống Thiên Xuyên bị đánh bay sau khi, tuy rằng chịu một điểm thương, nhưng vẫn như cũ có thể tiếp tục chiến đấu, đã nhấc theo hắn búa lớn vọt lên, mãnh bổ hắc viên, né tránh bên trong không ngừng mà chém vào.</p><p>Vu Y Lan đem trường thương nhổ ra, nguyên lai hắc viên, chờ cơ hội tấn công nữa, Đỗ Nhu Khả chính đang ngưng tụ sức mạnh mạnh hơn, vừa nãy nàng sét đánh một điểm tác dụng đều không có.</p><p>Bây giờ, chỉ có Tống Thiên Xuyên người đội trưởng này ở chính diện cùng hắc viên chiến đấu, thế nhưng là bị liên tục áp chế, hắc viên địa phương đáng sợ nhất, chính là thân thể bì rất dầy rất cứng cỏi, vừa nãy Vu Y Lan trường thương cũng chỉ có thể đâm vào nửa cái đầu thương, hắc viên huyết đều không ra, cũng không cảm giác được đau đớn.</p><p>Tống Thiên Xuyên lưỡi búa tuy rằng có thể bổ trúng nhiều lần, nhưng cũng chỉ là để cái kia dày đặc hắc bì nứt ra một điểm, căn bản không đả thương được hắc viên.</p><p>đọc ｔruyện với http://truyencuatｕi.net/ Hắc viên sức mạnh rất mạnh, vung lên cặp kia thật dài cánh tay, dường như hai cái búa lớn lung tung múa tung, Tống Thiên Xuyên có đến vài lần liền bị bắn trúng.</p><p>\"Ta nói các ngươi sẽ không có một điểm cái gì tốt Thần khí sao?\" Trầm Tường hỏi, hắn cảm thấy nếu là dùng tinh hoàng luyện chế thần binh, nhất định có thể đem này hắc viên giết chết.</p><p>Trầm Tường dự định ra tay, nhưng mà đúng vào lúc này hậu, hắn dùng đạo tâm nhãn nhìn thấy ba đám bóng đen đột nhiên chạy trốn đi vào, hơn nữa mục tiêu chính là Vu Y Lan!</p><p>\"Nguy hiểm!\" Trầm Tường vận dụng sức mạnh mạnh nhất, triển khai một cái thuấn di, đi tới Vu Y Lan bên người, sau đó lấy ra Thiên Sáng Đỉnh Lô, đem cái nắp mở ra, để cái kia ba con bay nhảy tới được độc hầu tiến vào Thiên Sáng Đỉnh Lô bên trong, sau đó vội vàng đem cái nắp che lên.</p><p>Tại vừa nãy, ai cũng nhìn thấy cái kia ba con hầu tử muốn từ Thiên Sáng Đỉnh Lô đi ra, nhưng cũng bị Trầm Tường một cái nắp cho đánh trở lại.</p><p>\"Đa tạ!\" Vu Y Lan cũng biết vừa nãy là tình huống thế nào, nếu không là Trầm Tường lại đây, nàng liền hương tiêu ngọc tổn, cái kia ba con độc hầu nhưng là phi thường đáng sợ.</p><p>\"Không cần khách khí, ta dù sao cũng là tiểu đội một thành viên.\" Trầm Tường cười nói, sau đó đem Thiên Sáng Đỉnh Lô thu hồi đến, chờ hắn có thời gian, lại thu thập cái kia ba con độc hầu.</p>", "images": {}, "success": true}