{"id": 3320, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3321", "title": "Chương 3321: Cổ Hỏa Chưởng Giáo", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3321: Cổ Hỏa Chưởng Giáo</h1><p>&gt;</p><p>Cố Minh Hiên cũng không nghĩ tới Trầm Tường dĩ nhiên sẽ chọn hắn, bởi vì tại trong mắt rất nhiều người, chưởng giáo bình thường là mạnh nhất, mà Trầm Tường nhưng lựa chọn cái này mạnh nhất. Mà Cố Minh Hiên khá là rõ ràng chính hắn thực lực, so sánh cái khác tám cái trưởng lão, hắn chỉ có thể coi là.</p><p>\"Ngươi quyết định?\" Cố Minh Hiên cười lạnh, khắp khuôn mặt là trào phúng: \"Đương nhiên, ngươi lựa chọn ai, kết quả đều giống nhau, liền ngươi tu vi bây giờ, căn bản không phải là đối thủ của chúng ta.\"</p><p>\"Cái kia là, ta một cái tiểu tử, tại sao là các ngươi này đám lão gia hoả đối thủ? Còn không phải các ngươi khinh người quá đáng?\" Trầm Tường âm thanh tràn ngập một cơn lửa giận, Cuồng Đao tộc cùng Hồn Hà Thần tộc người, chính là coi trọng hắn tinh hoàng, mới tìm cái các loại lấy cớ để vây quét, đều là lợi ích của chính mình.</p><p>\"Này đều là chính ngươi gieo gió gặt bão.\" Cố Minh? Hiên lấy ra một cái thần kiếm màu trắng, thanh kiếm thần này xuất hiện thời điểm, thân kiếm mặt ngoài bốc lên một trận màu trắng hỏa diễm, xem ra thật không đơn giản.</p><p>Tần Sương trước nói với Trầm Tường, Cố Minh Hiên thần kiếm gia nhập sáng đạo thánh thạch, là phi thường kiên cố sắc bén Thần khí, để Trầm Tường cẩn thận ứng đối.</p><p>Cố Minh Hiên cùng cái kia tám Đại trưởng lão đều là Cổ Hỏa Thần Tông cao tầng, Cổ Hỏa Thần Tông bên ngoài chính là huyết phong biển lửa, qua nhiều năm như vậy, bọn họ nhất định có thể tìm tới sáng đạo thánh thạch, Trầm Tường suy đoán, tám Đại trưởng lão Thần khí khẳng định cũng là dùng sáng đạo thánh thạch luyện chế, khả năng so Cố Minh Hiên lợi hại hơn càng nhiều.</p><p>Trầm Tường gọi ra Cửu Tiêu Thần Kiếm, hắn Cửu Tiêu Thần Kiếm tuy rằng dùng tinh hoàng luyện chế, nhưng đối với so sáng đạo thánh thạch còn kém quá có thêm!</p><p>\"Liều mạng, chỉ cần có thể vượt qua lần này cửa ải khó, ta nhất định phải cố gắng gấp bội tu luyện, để ta sớm ngày nắm giữ sức mạnh mạnh hơn, sau đó tới Cổ Hỏa Thần Tông tìm bọn họ đòi lại.\"</p><p>Trầm Tường bị Cổ Hỏa Thần Tông bán đi, trong lòng rất là uất ức, một khi hắn có đầy đủ thực lực mạnh mẽ, nhất định sẽ không bỏ qua cho Cổ Hỏa Thần Tông.</p><p>\"Làm sao phân thắng thua?\" Trầm Tường hỏi: \"Chẳng lẽ muốn một mất một còn sao?\"</p><p>\"Sinh tử phân thắng thua là chuẩn xác! Ngoài ra, chính là mình chịu thua, ngươi nếu là nếu không muốn chết, ngươi xem thời cơ nhận thua đi, ta sẽ thả ngươi một con đường sống, ta tin tưởng, đến thời điểm ngươi chỉ cần phối hợp Cuồng Đao tộc bọn họ, đem ngươi cướp giật đồ vật của bọn họ trao trả trở lại, bọn họ sẽ không làm khó ngươi.\" Cố Minh Hiên một mặt đại nghĩa lẫm nhiên nói rằng.</p><p>\"Thả ngươi đại gia rắm!\" Trầm Tường nhất thời gào thét một tiếng: \"Lão tử lúc nào đoạt lấy đám cháu kia đồ vật, ngươi này lão già khốn kiếp có thể chớ có nói hươu nói vượn, ngươi đường đường Cổ Hỏa Thần Tông chưởng giáo, làm sao có thể làm một đám tôn tử mà nói dối? Ngươi muốn rõ ràng, ngươi là chưởng giáo, không phải một cái nhìn thấy xương sẽ vẫy đuôi xuẩn cẩu.\"</p><p>Cố Minh Hiên ngẩn người, tất cả mọi người cũng đều sửng sốt!</p><p>Từ xưa tới nay chưa từng có ai như thế mắng quá Cố Minh Hiên, Cố Minh Hiên nhưng là Cổ Hỏa Thần Tông chưởng giáo nha, Cổ Hỏa Thần Tông mạnh mẽ như vậy một cái tông môn, chưởng giáo há lại là có thể tùy ý nhục mạ?</p><p>Cổ Hỏa Thần Tông đệ tử độc nhìn thấy chính mình chưởng giáo bị mắng, cũng là đầy ngập lửa giận.</p><p>\"Người này thực sự là tự đại cuồng, ngần ấy thực lực, còn khiêu chiến chúng ta chưởng giáo, còn ra khẩu không kém, chưởng giáo chờ chút nhất định sẽ giết chết hắn.\"</p><p>http://truyencｕatui.net/ \"Đây rốt cuộc là người nào? Ta xưa nay chưa từng gặp như thế hung hăng gia hỏa, hắn có thực lực cũng coi như, nhưng hắn bất quá là cái vừa bước vào Ngạo Thế thánh cảnh newbie.\"</p><p>\"Cũng không phải sao, chúng ta tùy tiện một người, liền có thể giẫm chết hắn.\"</p><p>Người bên trong này đều là đệ tử nội môn, đều là bước vào Ngạo Thế thánh cảnh, vì lẽ đó bọn họ đối với mình thực lực cũng phi thường tự tin.</p><p>Cố Minh Hiên tức giận đến nét mặt già nua co rúm, bị Trầm Tường trước mặt mọi người lần này nhục mạ, khiến cho hắn rất là lúng túng.</p><p>\"Ngươi chẳng lẽ không muốn sống sao?\" Cố Minh Hiên mặt tối sầm lại hỏi.</p><p>\"Ta đương nhiên muốn sống, chỉ có điều các ngươi không cho ta đường sống thôi, hôm nay, ta mặc dù chết, cũng sẽ không đem tinh hoàng giao cho các ngươi, các ngươi hết hy vọng đi! Các ngươi này đám rác rưởi, còn chưa xứng được Thái Dương lão tổ tinh hoàng.\"</p><p>Trầm Tường một tay nắm chặt Cửu Tiêu Thần Kiếm, một tay nắm chặt Lục Đạo Thần Kính, đã đằng đằng sát khí.</p><p>\"Được, ta xem ngươi có thể hung hăng tới khi nào!\" Cố Minh Hiên trong tay thần kiếm màu trắng chấn động, đột nhiên biến thành màu đỏ, nhô ra hỏa diễm dường như huyết hỏa.</p><p>Nguyên bản khí thế mười phần Trầm Tường, đột nhiên trở nên bình tĩnh lại, nhìn dáng dấp là không muốn đánh.</p><p>\"Làm sao? Sợ?\" Cố Minh Hiên vừa muốn ra tay, nhìn thấy Trầm Tường chiến ý hoàn toàn không có, cảm thấy kỳ quái.</p><p>\"Ta mặc dù đánh bại ngươi, ta hôm nay chạy không thoát Cổ Hỏa Thần Tông? Ta nhìn thấy các ngươi đệ tử mỗi một người đều muốn giết ta, còn có tám Đại trưởng lão, Cuồng Đao tộc cùng Hồn Hà Thần tộc người ở chỗ này, ta mặc dù thắng, cũng không có một chút tác dụng nào.\"</p><p>\"Ta Cố Minh Hiên lẽ nào sẽ nói hoang hay sao?\" Cố Minh Hiên cười lạnh nói nói.</p><p>\"Ta không tin được ngươi, bởi vì các ngươi thấy thế nào đều không giống như là đáng tin cậy người.\" Trầm Tường hừ lạnh hanh nở nụ cười: \"Chúng ta ký kết huyết khế đi, vật này hữu dụng nhất.\"</p><p>\"Được!\" Cố Minh Hiên cũng muốn nhanh lên một chút đem Trầm Tường tinh hoàng làm ra đến, như vậy cũng tốt cho Cuồng Đao tộc cùng Hồn Hà Thần tộc một câu trả lời thỏa đáng.</p><p>Ký kết tốt huyết khế sau khi, Trầm Tường cũng yên tâm rất nhiều, chí ít hắn dám toàn lực ứng phó, đến thời điểm nói không chắc thật có thể đánh bại Cố Minh Hiên.</p><p>Lôi bỉnh vân đối bên cạnh lão phụ nhân cười nói: \"Tiểu tử này cũng thật là một nhân vật, nếu như hắn hôm nay có thể từ nơi này đi ra ngoài, vậy chúng ta Cổ Hỏa Thần Tông mặt cũng thật là ném lớn.\"</p><p>\"Hắn hẳn là không bất cứ hy vọng nào, hắn cùng Cố Minh Hiên thực lực cách biệt quá to lớn.\" Lão phụ nhân lắc lắc đầu: \"Bất quá hắn đúng là một mầm mống tốt.\"</p><p>Tất cả mọi người cảm thấy Trầm Tường phải thua, chỉ có Tần Sương đối Trầm Tường có một loại không tên tự tin.</p><p>Cuồng Đao tộc cùng Hồn Hà Thần tộc người đều khí định thần nhàn, phảng phất tinh hoàng rất nhanh sẽ có thể đến trong tay bọn họ, bọn họ cũng tổn thất không nhỏ, nếu như có thể bắt được cái kia hơn mười khối tinh hoàng, bọn họ cảm thấy mặc dù tổn thất, cũng là rất đáng giá.</p><p>Cố Minh Hiên trong tay huyết Hỏa thần kiếm khí diễm hừng hực, thả ra ngoài nhiệt khí như là mang theo nồng nặc tinh lực giống như vậy, tràn ngập bốn phía, khiến cho lòng người kinh run sợ, bầu không khí lập tức trở nên vô cùng khủng bố, cái kia cỗ quỷ dị nóng rực sát khí bao phủ lại đây, phảng phất có thể làm người nghe thấy có vô số người như là tại trong biển lửa bị đốt cháy, phát sinh cực kỳ bi thảm hí.</p><p>\"Thật mạnh tinh thần sức cuốn hút, chỉ là này cỗ sát khí, liền có thể hù chết không ít thực lực yếu ớt người.\" Trầm Tường cũng cảm thấy tâm hãi, này Cổ Hỏa Thần Tông thực lực quả nhiên đủ cường.</p><p>Cố Minh Hiên sát khí một thả, sắc mặt trở nên hết sức nghiêm túc, trường kiếm trong tay chấn động, huyết quang bắn ra bốn phía, hỏa diễm bùng lên, thân thể lập tức liền bị thần kiếm phóng thích hỏa diễm cho bao phủ.</p><p>Vèo một cái, Cố Minh Hiên thiêu đốt huyết hỏa thân thể đột nhiên lóe lên, như là huyễn ảnh bình thường bay tới, thần kiếm ở phía xa đâm một cái, một luồng hỏa diễm ngưng tụ thành nóng rực tia sáng bắn nhanh đi ra.</p><p>Trầm Tường nhìn thấy Cố Minh Hiên động thời điểm, hay dùng tốc độ nhanh nhất đem Lục Đạo Thần Kính hoành đương ở trước người, ngay ở hắn vừa hoàn thành, chùm sáng màu đỏ đã bắn vụt tới, này ngưng tụ rất mạnh kiếm khí, luồng khí thế kia như là có thể xuyên thấu thiên địa.</p><p>Ầm!</p><p>Kiếm khí ngưng tụ mà thành chùm sáng đánh rơi tại Trầm Tường Lục Đạo Thần Kính bên trên, chùm sáng cũng bị phóng xạ ra đi, đánh về phía Cố Minh Hiên, tốc độ cùng sức mạnh nếu so với vừa nãy nhanh.</p><p>Cố Minh Hiên phản ứng làm người khiếp sợ, cảm thấy được không đúng, liền cấp tốc né tránh, chùm sáng kia bị phóng xạ trở lại, cũng chỉ là bắn trúng tóc của hắn, khiến cho hắn một đại bộ phận tóc bị thiêu đốt thành khí vụ.</p>", "images": {}, "success": true}