{"id": 3337, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3338", "title": "Chương 3338: Long Nãi Nãi", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3338: Long Nãi Nãi</h1><p>&gt;</p><p>Trầm Tường bất luận làm sao đều muốn gặp được Ngạo Thế Thánh long, Ngạo Thế Thánh long rất hiển nhiên ở trong này gặp phải chuyện gì, hơn nữa cái hồ này cũng vô cùng quỷ dị, như là bị một loại mạnh mẽ mà sức mạnh thần bí bao phủ.</p><p>\"Có một cái kết giới!\" Phong Khả Nhi đột nhiên từ U Dao Sơn Trang bên trong đi ra.</p><p>Đột nhiên bốc lên một cái đúc từ ngọc phi thường đáng yêu bé gái, Tống Thiên Xuyên bọn họ đều giật mình, đúng là Đỗ Nhu Khả sau khi kinh ngạc, cười hì hì đi sờ sờ Phong Khả Nhi khuôn mặt nhỏ.</p><p>\"Tiểu nha đầu này là con gái của ngươi sao?\" Đỗ Nhu Khả cười nói.</p><p>\"Không phải, bằng hữu của ta!\" Trầm Tường nắm một cái Phong Khả Nhi khuôn mặt, nói rằng: \"Tiểu Khả Nhi, ngươi nói một chút, là một cái như thế nào kết giới? Là thiên nhiên hình thành, vẫn là do người khác?\"</p><p>Mọi người chỉ là hiếu kỳ Phong Khả Nhi, bất quá không hỏi nhiều cái gì, Trầm Tường trong tay có thật nhiều vật ly kỳ cổ quái, đột nhiên bốc lên một cái nha đầu đến vậy không kỳ quái.</p><p>Phong Khả Nhi để Trầm Tường khống chế Lục Đạo Thần Kính, làm cho nàng kiểm tra hồ nước bốn phía tình huống.</p><p>\"Đây là một cái tự nhiên hình thành trận pháp kết giới, sau đó sẽ bị người sau đó tu sửa tăng cường quá, bản thân đây chính là một cái sơn thủy đại trận, bốn phía vờn quanh sơn, trung gian thiên nhiên hình thành hình tròn hồ nước, chính là một cái tốt nhất trận cơ hình thái, mà vờn quanh hồ nước núi lớn trải qua mấy chục ngàn năm, tu luyện thành công, có thể hấp thu Ngạo Thế hồn hà lực lượng, chính mình lĩnh ngộ đạo vận linh văn, ma xuy quỷ khiến bên dưới, hình thành như thế một cái thiên nhiên trận pháp kết giới.\"</p><p>\"Khả năng sau đó bị người phát hiện, lại trải qua sửa chữa sau khi, đem biến thành một cái có thể do người khác khống chế kết giới, mà bên trong hồ nước tiểu đảo, chính là kết giới phòng ngự bảo vệ trung tâm, khó có thể tới gần.\" Phong Khả Nhi nói rằng.</p><p>Tống Thiên Xuyên bọn họ hiện tại đã biết rõ, cái tiểu nha đầu này chính là một cái trận pháp đại sư nha, nếu không không cách nào phát hiện chuyện như vậy.</p><p>\"Nếu như đem núi lớn hủy diệt, có phải là liền có thể phá trận?\" Tần lão đầu đối những này khá là cảm thấy hứng thú.</p><p>\"Núi lớn rất khó hủy diệt, loại này tự mình tu luyện mấy triệu năm núi lớn, bản thân thả ra ngoài năng lượng liền có thể so với Ngạo Thế thánh cảnh đỉnh cao, hơn nữa nơi này còn có nhiều như vậy ngọn núi lớn, bọn họ đều liền làm một thể, nếu là muốn công kích trong đó một toà núi lớn, sẽ bị hết thảy núi lớn liên hợp phản kích, hậu quả vô cùng nghiêm trọng.\" Phong Khả Nhi nói rằng: \"Ngươi nhìn bọn họ đào bới sơn động đều không phải rất sâu, liền biết rồi, bởi vì bọn họ không cách nào tiếp tục đào bới xuống, bằng không sẽ làm tức giận núi lớn.\"</p><p>\"Kết giới này hầu như hoàn mỹ, khó có thể mạnh mẽ tấn công, không cách nào phá mở.\" Phong Khả Nhi thở dài nói.</p><p>Trầm Tường vừa nãy để Lục Đạo Thần Kính không ngừng di chuyển, cũng không biết có hay không phục chế thành công kết giới này.</p><p>\"Muốn làm sao đi vào đây?\" Trầm Tường nghĩ đến chính mình lực lượng không gian, hắn vội vàng cho Phong Khả Nhi truyền âm, nhưng Phong Khả Nhi nhưng lắc lắc đầu.</p><p>Ngay ở Trầm Tường bọn họ bó tay hết cách thời điểm, hồ nước đột nhiên gợn sóng lên, chỉ thấy cái kia tám tên ngồi xếp bằng tại cửa sơn động ông lão con mắt bỗng nhiên mở.</p><p>\"Có động tĩnh!\" Trầm Tường kinh hô, mọi người đều ngưng thần nín hơi.</p><p>\"Các ngươi tám cái lão gia hoả, ngồi ở đây nhi chờ chết, cũng thực sự là thật kiên nhẫn.\" Bên trong hòn đảo nhỏ đột nhiên truyền ra một thanh âm, nghe tới như là một tên lão phụ nhân âm thanh.</p><p>Sau đó, một đạo màu đỏ nhạt cái bóng từ nhỏ đảo trung gian trong mây mù phi hành tránh ra đến, chỉ thấy một tên thân mang hoả hồng trường bào, tóc trắng phơ, da dẻ bạch chán khỏe mạnh lão phụ nhân lơ lửng giữa không trung.</p><p>\"Đây chính là Ngạo Thế Thánh long!\" Trầm Tường hơi kinh ngạc, hắn nhìn một chút trong tay chính mình vảy rồng, vảy rồng chính đang lấp loé.</p><p>Hắn không nghĩ tới, Ngạo Thế Thánh long hóa người sau khi, lại là một cái lão phụ nhân, có thể thấy được Ngạo Thế Thánh long bản thân là có nhất định tuổi.</p><p>\"Ngạo Thế Thánh long, chỉ cần ngươi một ngày bất tử, chúng ta là sẽ không rời đi nơi này.\" Ngạo Thế hồn hà ông lão cười lạnh nói: \"Ngươi giết hai người bọn ta tên đồng bạn, nhất định phải làm cho ngươi nợ máu trả bằng máu.\"</p><p>\"Các ngươi này đám lão không biết xấu hổ, là các ngươi trước tiên muốn cướp đoạt ta sáng đạo thánh tinh, các ngươi cướp đồ vật ta không cho phép ta hoàn thủ còn có lý? Cướp đồ vật bị ta giết chết, vậy thì là đáng đời, không trách người.\" Ngạo Thế Thánh long cả giận nói.</p><p>\"Như ngươi vậy nghiệt súc, sáng đạo thánh tinh ở trong tay ngươi chí ít lãng phí, còn không bằng ngoan ngoãn giao ra đây cho chúng ta.\"</p><p>\"Tại các ngươi trong tay mới là lãng phí, sáng đạo thánh tinh không có rơi vào trong tay của các ngươi, chính là không lọt mắt các ngươi loại này rác rưởi như thế đồ vật.\" Ngạo Thế Thánh long càng thêm phẫn nộ.</p><p>Tống Thiên Xuyên bọn họ nghe thấy những này đối thoại sau khi, bị chấn kinh đến nói không ra lời, Ngạo Thế Thánh long trong tay lại có sáng đạo thánh tinh, vậy cũng là so sáng đạo thánh thạch còn muốn hi hữu đồ vật.</p><p>\"Bọn họ đều là Ngạo Thế thánh cảnh hậu kỳ tu vi đi!\" Trầm Tường nói rằng.</p><p>\"Tiếp cận đỉnh cao!\" Tống Thiên Xuyên nói rằng: \"Thực lực rất mạnh, không phải cuồng đao ngũ hổ cái kia đầu lĩnh có thể sánh được.\"</p><p>Ai nấy đều thấy được, Cuồng Đao tộc cùng Hồn Hà Thần tộc ông lão chỉ là đang chọc giận Ngạo Thế Thánh long, để Ngạo Thế Thánh long lao ra kết giới.</p><p>Ngạo Thế Thánh long gầm lên giận dữ, hóa thành một đạo hoả hồng ánh sáng, dĩ nhiên vọt ra.</p><p>\"Chết tiểu tử, mau mau đi vào!\" Ngạo Thế Thánh long đi ra trong nháy mắt, đối Trầm Tường bên này bên này hét lớn một tiếng, đồng thời thả ra tám cái hỏa diễm Cự Long, đi công kích cái kia tám tên ông lão, đem bọn họ quấn quanh lên.</p><p>Trầm Tường nghe thấy sau khi, trong lòng vui vẻ, lập tức khống chế Lục Đạo Thần Kính phi hành cút đi, sắp tới gần hồ nước thời điểm, hắn một cái thuấn di tiến vào ở trong hồ, cùng lúc đó, Ngạo Thế Thánh long rút về giữa hồ, một tay nắm lấy Lục Đạo Thần Kính, sau đó bay lượn lên, trôi về bên trong hồ nước tiểu đảo.</p><p>Ngạo Thế Thánh long bay được, điều này làm cho cái kia tám tên ông lão nhìn ra đố kị không ngớt, trong lòng bọn họ cũng đang khiếp sợ, vừa nãy rốt cuộc là thứ gì, hơn nữa từ Ngạo Thế Thánh long ngữ khí có thể nghe ra, là có người ở bên cạnh, mà bọn họ nhưng không có phát hiện.</p><p>Ngạo Thế Thánh long nhiều năm như vậy đều không có động tĩnh, hiện tại đột nhiên có động tĩnh, lại là vì tiếp một mình vào đây, này người đến cùng là ai?</p><p>Trầm Tường Lục Đạo Thần Kính bị Ngạo Thế Thánh long đưa vào trên hòn đảo nhỏ, Trầm Tường mang theo Tống Thiên Xuyên đám người bọn họ từ Lục Đạo Thần Kính bên trong đi ra.</p><p>\"Tần Sương nha đầu này đây?\" Ngạo Thế Thánh long hỏi.</p><p>\"Cùng với nàng bà nội cùng nhau.\" Trầm Tường nhìn một chút tiểu đảo, tiểu đảo có một mảnh tiểu rừng rậm, cùng một toà tòa nhà, còn có hoàn toàn trống trải bằng phẳng quảng trường, cảnh sắc vô cùng mỹ lệ.</p><p>\"Xin chào Thánh long tiền bối.\" Tống Thiên Xuyên bọn họ có chút sốt sắng, liền vội vàng hành lễ.</p><p>Ngạo Thế Thánh long đối Trầm Tường phi thường tín nhiệm, vì lẽ đó cũng không nghi ngờ hắn những người bạn nầy.</p><p>\"Cũng được, nàng bà nội thực lực có vẻ như không sai, tại Cổ Hỏa Thần Tông cũng là giang đỉnh người.\" Ngạo Thế Thánh long thở dài một hơi.</p><p>\"Thánh long tiền bối, không nghĩ tới ngươi hoá hình sau khi là dáng dấp này.\" Trầm Tường cười nói.</p><p>\"Ta tên là Long Chi Du, gọi ta Long nãi nãi là được.\" Long Chi Du hiền lành nở nụ cười.</p><p>Trầm Tường gật đầu nở nụ cười: \"Long nãi nãi, ta lo lắng chết ngươi, ta biết được bọn họ đem ngươi phái đến Ngạo Thế hồn hà, liền biết dụng ý của bọn họ.\"</p><p>\"Ta vừa mới bắt đầu cũng không nghĩ tới, ta cho rằng Cổ Hỏa Thần Tông là vì tốt cho ta, để ta có tiến vào Ngạo Thế hồn hà cơ hội, không nghĩ tới bọn họ nhưng là tên như vậy.\" Long Chi Du cả giận hừ một tiếng: \"Cũng may ta đi tới nơi này, bằng không cũng thật là có chút nguy hiểm.\"</p>", "images": {}, "success": true}