{"id": 3344, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3345", "title": "Chương 3345: Mạnh Mẽ Long Tộc", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3345: Mạnh Mẽ Long Tộc</h1><p>&gt;</p><p>Long Cửu Tiêu cùng Long Chi Du hiện tại chỉ có thể tin tưởng Trầm Tường, bọn họ cũng biết Trầm Tường Lục Đạo Thần Kính phi thường thần kỳ, đều là có thể thể hiện ra các loại năng lực đến.</p><p>\"Quay về Trầm Tường Lục Đạo Thần Kính công kích.\" Long Cửu Tiêu cho những kia Thánh long chiến sĩ truyền âm.</p><p>\"Một, hai ba...\" Long Cửu Tiêu hống một tiếng, không trung đám long từ trong miệng phun ra từng luồng từng luồng rất mạnh tia năng lượng, toàn bộ đánh vào Trầm Tường Lục Đạo Thần Kính bên trên.</p><p>Lục Đạo Thần Kính tiếp thu được này một luồng mênh mông Long lực sau khi, lập tức thôi thúc bên trong sát trận, mặt kính nhắm ngay mặt đất cái kia tám tên ông lão, bắn nhanh ra một đạo nhiều màu sắc quang hồng, đánh vào cái kia tám tên ông lão thả ra ngoài vòng bảo vệ bên trên!</p><p>Sát trận thả ra ngoài bắt được chùm sáng ẩn chứa cực cường sức mạnh, bắn nhanh quá khứ sau khi, bùng lên ra ánh sáng dường như một triều, nhấn chìm toàn bộ thung lũng, cái kia thần bí hồ nước, lúc này đã bị mãnh liệt quang vụ đã từng luồng từng luồng rung động khí ba bao phủ.</p><p>Bốn phía núi lớn càng là không ngừng lay động, thông qua rung động, phóng thích thừa nhận sức mạnh, lấy khu vực này làm trung tâm, chu vi vạn dặm đều tại mãnh liệt rung động, chim muông cả kinh bay khắp nơi trốn.</p><p>Những kia ở bên ngoài bên dưới ngọn núi người vây xem, mỗi một người đều bị nguồn sức mạnh này chấn động, trong lòng tràn ngập kinh hãi cùng kính nể, bọn họ nhìn không trung che kín bầu trời từng cái từng cái Cự Long, lòng sinh kính nể, trước loại kia muốn chiếm long tiện nghi tâm tư đều không còn, cũng không dám lại có thêm, bằng không hậu quả vô cùng nghiêm trọng, Cuồng Đao tộc cùng Hồn Hà Thần tộc mạnh mẽ như vậy bộ tộc đều bị giết hết, huống chi là bọn họ loại này tiểu tạp ngư.</p><p>≥</p><p>Sơn một bên khác, là cường giả chiến đấu, những kia người vây xem không nhìn thấy, chỉ biết là đám long trên không trung không ngừng công kích cái kia tám tên ông lão, mà vừa nãy là mạnh nhất một đòn, cũng không biết hiện tại thế nào rồi.</p><p>Cái kia tám tên ông lão trước liền nhìn thấy Trầm Tường, nhưng bọn họ nhưng không phản đối, bởi vì bọn họ đều có thể phán đoán ra cái kia là một kẻ loài người, vì lẽ đó không có để ở trong lòng, thế nhưng bọn họ nhìn thấy đám long công kích Trầm Tường thả ra ngoài Lục Đạo Thần Kính thì, liền biết không đúng.</p><p>Chờ bọn họ nhìn ra cái kia là tại thôi thúc một cái sát trận thời điểm, đã chậm.</p><p>\"Tiểu tử kia... Đến cùng là lai lịch gì?\" Một ông già nằm trên mặt đất, thân thể của hắn chỉ còn dư lại nửa đoạn, vỡ đầu chảy máu.</p><p>Trước bọn họ liền nhìn thấy Long Chi Du này điều Ngạo Thế Thánh long đem Trầm Tường tiếp vào ở trong hồ, mà quá khứ một ít hôm sau, lại đột nhiên bốc lên làm sao rất mạnh đại long đến, điều này làm cho bọn họ trong lúc nhất thời không phản ứng kịp.</p><p>Những lão giả khác thân thể cũng là vụn vặt, tuy rằng bọn họ bị thương rất nặng, nhưng đều còn sống sót, chỉ là xem ra so chết còn thảm.</p><p>Long Chi Du biến trở về hình người, từ không trung bay xuống, cái khác Thánh long chiến sĩ cũng đều biến thành hình người, dồn dập trở về chính giữa hồ nước chữa thương, lúc này bọn họ đã thắng lợi!</p><p>Mà sơn một mặt khác, mấy trăm Cuồng Đao tộc cùng Hồn Hà Thần tộc đã bị Long Tuyết Di cùng hơn mười con rồng, còn có Tống Thiên Xuyên bọn họ giết chết, độc hầu cũng trở về đến Trầm Tường U Dao Sơn Trang bên trong.</p><p>\"Cuồng Đao tộc, Hồn Hà Thần tộc, các ngươi trước nhưng là cùng hung hăng nha, hiện tại đây?\" Long Chi Du nhìn bọn họ phá nát thân thể, cười lạnh nói.</p><p>\"Sớm muộn một ngày, chúng ta sẽ đem các ngươi này đám long sát quang.\" Một ông già gằn giọng nói rằng, bọn họ hiện tại đã ý thức được, tại Ngạo Thế hồn hà bên trên, sinh ra một cái để bọn họ cảm thấy sợ hãi bộ tộc, tuy rằng số lượng rất ít, nhưng cũng phi thường đáng sợ.</p><p>Tại Ngạo Thế hồn hà bên trên, bọn họ những này bộ tộc vẫn luôn là coi trời bằng vung, hoành hành bá đạo, bởi vì bọn họ những này bộ tộc mạnh mẽ đều liên hợp cùng nhau, không người nào có thể phản kháng đạt được bọn họ, có thể hiện tại xuất hiện mạnh mẽ hơn bọn họ, hơn nữa còn cùng bọn họ đối lập bộ tộc, sau này hồn Ngạo Thế hồn hà sẽ như thế nào, có thể tưởng tượng được.</p><p>Thậm chí toàn bộ Vạn Đạo bên trên, đều sẽ không lại là bọn họ chúa tể!</p><p>\"Còn mạnh miệng!\" Long Chi Du phóng thích một trận hỏa diễm, đốt cháy những này bị thương nặng ông lão, lạnh giọng nói: \"Sau đó Ngạo Thế hồn hà, đem sẽ không lại là các ngươi chúa tể, các ngươi chờ xem.\"</p><p>Những lão giả kia trước khi chết, bị ngọn lửa đốt cháy, thống khổ không thể tả, phát sinh tràn ngập oán độc kêu to cùng chửi bới.</p><p>\"Nếu không là bọn họ lòng tham, muốn cướp giật đồ vật của ta, muốn nô dịch ta, cũng sẽ không có hiện tại kết cục như vậy, này đều là bọn họ tự tìm, chúng ta đi thôi.\" Long Chi Du có một người chủ nhân, thế nhưng người chủ nhân kia đã chết đi.</p><p>Trầm Tường cũng biết Long Chi Du vẫn luôn phi thường căm hận Cuồng Đao tộc cùng Hồn Hà Thần tộc, bây giờ nhìn lại, chủ nhân của nàng cái chết, hơn nửa cùng hai người này thô bạo bộ tộc có quan hệ.</p><p>Trở lại hồ nước trên hòn đảo nhỏ, Long Tuyết Di cười duyên nói: \"Thực sự là thoải mái, mấy trăm trong ngày thường hung hăng thô bạo gia hỏa, bị chúng ta giết đến náo loạn, sợ đến những kia vây xem gia hỏa như là quái đản như thế.\"</p><p>Long Chi Du lúc này tâm tình rất tốt, bởi vì nàng sau đó không lại cô độc, có một đoàn long cùng với nàng!</p><p>Tại trước đây, đều là bản thân nàng một cái, hơn nữa còn đều là lo lắng sẽ bị săn giết, lẻ loi, xưa nay không dám cùng người tiếp xúc, chính mình vượt qua một quãng thời gian rất dài, mãi đến tận gặp phải Trầm Tường, nhìn thấy Trầm Tường thả ra Xích Hỏa Thần Long thời điểm, nàng mới cảm giác được một loại lâu không gặp cảm giác thân thiết, cái này cũng là nàng tín nhiệm Trầm Tường một trong những nguyên nhân.</p><p>Mà hiện tại, nàng biết được Long Cửu Tiêu Long tộc có hơn mười vạn con rồng, ngẫm lại liền để nàng cảm thấy phấn chấn!</p><p>\"Các ngươi Long tộc thực sự là mạnh mẽ, không cần Thần khí cùng thần giáp cái gì, liền phi thường đáng sợ.\" Tống Thiên Xuyên thở dài nói, vừa nãy thời điểm chiến đấu, hắn nhưng là nhìn thấy rất nhiều Cuồng Đao tộc cùng Hồn Hà Thần tộc bị hóa thành người long chiến sĩ cho xé đi.</p><p>\"Ngươi cũng có thể.\" Long Cửu Tiêu lặng lẽ cười nói: \"Chỉ cần dùng máu rồng luyện thể, các ngươi cũng có thể Hóa Long... Tại Cửu Tiêu Long thành bên trong chúng ta liền thường thường làm như thế, để rất nhiều nhân loại nắm giữ chúng ta Long tộc sức mạnh, có thể trở nên càng mạnh hơn.\"</p><p>\"Đây là có thật không?\" Tần lão đầu mừng rỡ không thôi, long sức mạnh xác thực đáng sợ, nếu như có thể khống chế, thực lực của bọn họ sẽ trở nên càng mạnh hơn.</p><p>\"Khẳng định là thật sự, chúng ta hiện tại là có thể bắt đầu.\" Long Cửu Tiêu nói rằng: \"Ta đối với phương diện này tối tại hành, ta giúp các ngươi đi.\"</p><p>Đỗ Nhu Khả cùng Vu Y Lan nhìn Trầm Tường, Trầm Tường đối với các nàng gật đầu nói: \"Xác thực có thể, các ngươi tin tưởng Cửu Tiêu tiền bối, ta trước cũng đã nếm thử, phi thường thuận lợi, các ngươi chỉ cần tuyển đối cùng mình sức mạnh thuộc tính nhất trí máu rồng là được.\"</p><p>\"Ta là thuộc tính Sét, ta muốn rồng sét huyết mới được.\" Đỗ Nhu Khả nói rằng.</p><p>\"Có!\" Long Cửu Tiêu cười nói.</p><p>\"Ta đến giúp các ngươi đi, ta cũng tại hành cái này.\" Long Tuyết Di cười duyên nói, tại Bách Hoa Thôn bên trong, nàng xác thực trợ giúp quá một ít nhân loại nữ tử thay đổi thể chất, nắm giữ máu rồng.</p><p>Long Chi Du nói rằng: \"Nơi này kết giới rất mạnh, mặc dù có Ngạo Thế thánh cảnh đỉnh cao cường giả đi tới, cũng khó có thể công phá, chúng ta liền này tu hành một quãng thời gian đi! Tiến vào Ngạo Thế thánh cảnh sơ kỳ, cần tăng lên Ngạo Thế thánh hồn, các ngươi chỉ cần đi cảm ứng nơi này Ngạo Thế cuồng hồn là được, thông qua thôn phệ Ngạo Thế cuồng hồn, luyện hóa xuất lực lượng, liền có thể mạnh mẽ Ngạo Thế thánh hồn.\"</p><p>\"Long nãi nãi, Ngạo Thế hồn bờ sông bên kia có cái gì?\" Trầm Tường hỏi: \"Sông kia phi thường đáng sợ... Không thể trực tiếp bơi qua đi, chỉ có thể bay qua, ngươi bay được, ngươi có hay không từng thử?\"</p>", "images": {}, "success": true}