{"id": 3349, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3350", "title": "Chương 3350: Băng Cương Chi Mị", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3350: Băng Cương Chi Mị</h1><p>&gt;</p><p>Trầm Tường nhìn Lôi Dịch Thần đầy mặt hưng phấn dáng vẻ, liền biết chính mình cảm kích là dư thừa, hắn cảm thấy hẳn là Lôi Dịch Thần cảm kích hắn mới đúng, bởi vì là hắn để Lôi Dịch Thần có cơ hội đi nắm giữ sáng đạo chú văn. -.. -</p><p>\"Sư phụ, ngươi tại Cổ Hỏa Thần Tông tựa hồ ngốc đến mức rất không vui.\" Trầm Tường sáng mắt lên, đột nhiên nói rằng.</p><p>\"Cái kia là! Cổ Hỏa Thần Tông cái kia tám cái trưởng lão cùng chưởng giáo đều là một đám trư, lại khuất phục cùng Cuồng Đao tộc cùng Hồn Hà Thần tộc, thực sự là quá uất ức, chúng ta Cổ Hỏa Thần Tông uy danh đều bị đám người kia cho bôi nhọ.\"</p><p>Nói tới cái này, Lôi Dịch Thần đầy mặt oán giận, vừa nãy trên mặt vui sướng toàn bộ biến mất rồi.</p><p>\"Thoát ly Cổ Hỏa Thần Tông đi.\" Trầm Tường nói rằng.</p><p>\"Được!\" Lôi Dịch Thần rất thẳng thắn nói rằng: \"Ta sớm đã có loại ý nghĩ này, nếu đồ đệ ngươi như vậy ủng hộ ta, vậy ta cũng không thể để cho ngươi thất vọng.\"</p><p>Lôi Dịch Thần biết Trầm Tường cùng Cổ Hỏa Thần Tông cừu hận, bên trong cái kia tám Đại trưởng lão nhưng là hận thấu Trầm Tường.</p><p>\"Sư phụ, đi Ngạo Thế hồn hà thế nào?\" Trầm Tường cười nói.</p><p>\"Đúng rồi, ta nghe nói Ngạo Thế hồn hà bên trên xuất hiện một đám long... Thật giống chuyện này cùng Ngạo Thế Thánh long có quan hệ, ngươi khi đó không phải Ngạo Thế Thánh long bằng hữu sao? Ngươi biết chuyện này là xảy ra chuyện gì sao?\"</p><p>Lôi Dịch Thần cũng nghe nói chuyện này, Cổ Hỏa Thần Tông bên trong chính đang phong truyện, bởi vì Cuồng Đao tộc cùng Hồn Hà Thần tộc điều tra Ngạo Thế Thánh long sau khi, tra được Ngạo Thế Thánh long chính là Cổ Hỏa Thần Tông đệ tử.</p><p>\"Ta đương nhiên biết, ta liền dự định cho ngươi đi tìm bọn họ đây, ngươi cùng với bọn họ không sai rồi.\" Trầm Tường vỗ vỗ Lôi Dịch Thần vai, cười nói: \"Nói không chắc không bao lâu nữa, ngươi liền có thể nhìn thấy ta Đại sư phụ.\"</p><p>\"Ngươi tiểu tử này quả nhiên biết chuyện này! Đám kia long thực sự là lợi hại, đem Cuồng Đao tộc cùng Hồn Hà Thần tộc đám kia nhãi con toàn bộ tiêu diệt, ngẫm lại liền rất thoải mái.\" Lôi Dịch Thần cười ha ha nói: \"Được, ta đi Ngạo Thế hồn hà sau khi, liền đi tìm bọn họ... Đúng rồi, muốn làm sao mới có thể tìm được bọn họ?\"</p><p>Trầm Tường lấy ra một khối Vạn Đạo Thần Thổ tinh, ở bên trong lưu lại chính mình dấu ấn, đã lan truyền cho Long Cửu Tiêu cùng Long Chi Du.</p><p>\"Đến thời điểm ngươi đi chỗ đó cái hồ nước, nghĩ biện pháp cùng bên trong người câu thông, liền nói là ta cho ngươi đi tìm bọn họ, sau đó sẽ đưa cái này đồ vật giao cho bọn họ.\" Trầm Tường đem Vạn Đạo Thần Thổ tinh đưa cho Lôi Dịch Thần.</p><p>\"Sư phụ, ngươi dự định lúc nào đi?\"</p><p>Lôi Dịch Thần cười nói: \"Đương nhiên là Cổ Hỏa Thần Tông sắp xếp thời điểm, nếu như chính ta đi, có thể cần tiêu hao một bút... Bọn họ chẳng mấy chốc sẽ phái người đi tới, ta là một trưởng lão, nhất định sẽ có danh ngạch.\"</p><p>\"Đúng rồi sư phụ, ngươi nắm giữ sáng đạo chú văn là xảy ra chuyện gì?\" Trầm Tường vội vàng hỏi: \"Có thể cùng ta nói một chút sao?\"</p><p>\"Đây là một cái phi thường huyền diệu quá trình! Ngươi cần từng cái từng cái chú văn đi tìm hiểu, đi cảm thụ cái này chú văn chỗ thần kỳ, đi phát hiện cần như thế nào mới có thể làm cho chính mình năng lượng cùng cái này chú văn dung hợp, để chú văn đem ngươi có thể đo xong toàn thả ra ngoài, nói chung quá trình khá là phức tạp, ta tại thời gian của ngươi trong lĩnh vực, nhưng là dùng thời gian mấy chục năm, mới nắm giữ như vậy mấy cái.\" Lôi Dịch Thần nói đến, cũng là một mặt mờ mịt, bởi vì hắn khó có thể đem loại kia cảm ngộ biểu đạt ra đến.</p><p>\"Được rồi, xem ra chỉ có thể chính ta đi cảm ngộ.\" Trầm Tường nói rằng.</p><p>Lôi Dịch Thần trở lại, Trầm Tường tiếp tục ở chỗ này chờ đợi.</p><p>Tần Sương trước trở lại, là phải đợi nàng nãi nãi đem nàng Tử Dương thần kiếm luyện chế được, điều này cần một ít thời gian.</p><p>Trầm Tường đợi hơn mười ngày sau, tỉ lệ thuận so sánh phiền muộn Tần Sương tại sao còn chưa tới, chỉ nghe ngoài cửa sổ đột nhiên truyền đến một đạo chấn hưởng thanh, sau đó một luồng hơi lạnh kéo tới, quỷ dị chính là, hàn khí bên trong mang theo một luồng Thái Dương cuồng hỏa tư thế.</p><p>Có thể sử dụng băng hàn lực lượng, đồng thời lại phóng thích Thái Dương cuồng hỏa, cũng chỉ có Tần Sương có thể làm được!</p><p>\"Tiểu sương sương ở chỗ này chiến đấu, đến cùng là chuyện gì?\" Trầm Tường trong lòng cả kinh, trực tiếp từ cửa sổ nhảy xuống, sau đó chạy về phía chiến đấu ba động truyền đến phương hướng.</p><p>Trầm Tường tại lao nhanh thời điểm, đối U Dao Sơn Trang bên trong mấy cái nữ tử nói một tiếng, nói cho các nàng biết, khả năng đến thời điểm cần các nàng tham dự chiến đấu, có thể bức đến Tần Sương động thủ, khẳng định là một nhóm khá mạnh người.</p><p>Tới gần sau khi, từng luồng từng luồng nóng rực sóng khí không ngừng kéo tới, sóng nhiệt tiến vào thân thể, sau đó lại là băng hàn thấu xương, cái cảm giác này vô cùng khó chịu, mà Tần Sương lúc này thực lực cũng làm cho Trầm Tường thán phục, Tần Sương cũng chỉ là Ngạo Thế thánh cảnh sơ kỳ mà thôi nha, rồi lại loại sức mạnh này.</p><p>Tần Sương ở cửa thành cái kia mảnh trống trải khu vực, đang cùng bốn tên nam tử chiến đấu, nàng cầm trong tay Tử Dương thần kiếm, chống đối bốn người kia không ngừng tiến công, mà lúc này Thiên Viêm thành hộ thành người cũng dồn dập tới rồi.</p><p>\"Tiểu sương sương, bọn họ là người nào?\" Trầm Tường hỏi.</p><p>\"Một cái là Cổ Hỏa Thần Tông, cái khác ba cái là Cuồng Đao tộc cùng Hồn Hà Thần tộc, bọn họ phụ trách theo dõi ta, bọn họ hoài nghi ta trong bóng tối cùng ngươi gặp lại, vì lẽ đó tại ta sau khi vào thành, muốn đem ta nắm lên đến.\" Tần Sương âm thanh vô cùng phẫn nộ, nàng không nghĩ tới những người này sẽ trắng trợn không kiêng dè.</p><p>\"Đều chỉ là Ngạo Thế thánh cảnh sơ kỳ, dĩ nhiên lớn lối như vậy!\" Trầm Tường hừ một tiếng, sau đó nói với Bạch U U: \"U U tỷ, có muốn hay không đi ra ngoài thử xem sau khi đột phá sức mạnh?\"</p><p>\"Được!\" Bạch U U lành lạnh nói rằng.</p><p>Trầm Tường để Bạch U U từ U Dao Sơn Trang bên trong đi ra, Bạch U U ăn mặc màu đen quần áo bó, nàng sau khi đi ra, quỷ mị lướt về phía một người trong đó chính đang khống chế thần kiếm bay lượn nam tử.</p><p>Nam tử kia cảm giác được phía sau một trận sát khí kéo tới, chờ hắn phát hiện thời điểm, chỉ cảm thấy phía sau lưng chính mình bị vỗ nhẹ, chờ hắn vung kiếm vỗ tới thời điểm, Bạch U U đã mãnh liệt lướt về phía một gã khác đại hán.</p><p>Nam tử này không nghĩ ra, tại sao Bạch U U chỉ là lại đây nhẹ nhàng vỗ hắn một hồi, ngay ở hắn nghi hoặc thời điểm, một luồng lạnh giá đột nhiên từ nội tâm dâng trào đi ra, không khỏi cả người run lẩy bẩy, hắn cảm giác được thân thể của chính mình như là bị đóng băng bình thường lạnh giá, băng hàn thấu xương để hắn cả người đau nhức.</p><p>Loảng xoảng!</p><p>Hắn khống chế thần kiếm rơi xuống trên mặt đất, hắn đã mất đi sự khống chế thần kiếm sức mạnh, hắn ngã xuống mặt đất cuộn mình, run đến như con chó.</p><p>\"Băng phách ma cương nha! Không hổ là U U tỷ, lại có thể đem ma công kia không ngừng tăng lên tới, mặc dù là Ngạo Thế thánh cảnh, cũng có thể làm cho ma công kia đem nàng sức mạnh hoàn toàn phát huy được.\" Trầm Tường nghĩ đến điểm này, trong lòng rất là khâm phục.</p><p>Bạch U U ma công có thể nói từ nhỏ đã tu luyện, mãi cho đến hiện tại đều không buông tha, vậy cũng là trải qua bao nhiêu năm nha, trải qua bao nhiêu cái cảnh giới, đều không có bị Bạch U U vứt bỏ, hơn nữa còn có thể có như thế uy lực, nói rõ Bạch U U đang không ngừng tăng lên thời điểm, cũng đang không ngừng tăng lên ma công, sửa chữa nàng ma công.</p><p>Tần Sương nhìn thấy Bạch U U gia nhập chiến trường, tiêu diệt một cái, cũng ung dung không ít.</p><p>Nhẹ nhàng một chưởng, liền để một người ngã xuống, loại này quỷ dị chiêu số làm người cảm thấy sợ hãi, đại hán kia không biết Bạch U U là lai lịch gì, nhưng nhìn thấy lạnh cả người, lộ ra sát khí nữ tử lại đây, như gặp đại địch.</p><p>Trung niên đại hán từ bỏ đi công kích Tần Sương, mà là lựa chọn ra tay với Bạch U U, nhấc lên trong tay cự đao, quay về tới được Bạch U U một đao bổ tới, tránh ra vô số cỗ dường như cương phong bình thường nóng rực đao khí.</p>", "images": {}, "success": true}