{"id": 3355, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3356", "title": "Chương 3356: Hồn Yêu", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3356: Hồn Yêu</h1><p>&gt;</p><p>Trầm Tường bọn họ lúc này đều đem sự chú ý tập trung ở cái kia từ mặt sông nhảy ra người!</p><p>\"Còn có một cái!\" Long Tuyết Di lại hô.</p><p>Những người này vóc người thon dài, để trần tóc, thân thể như là khoác lớp vảy màu vàng óng, chính đang lóng lánh kim quang nhàn nhạt, cùng mặt sông kim quang xem ra gần như.</p><p>\"Càng ngày càng nhiều.\" Trầm Tường nói nói.</p><p>Màu vàng người như là con cá bình thường từ mặt sông bay vọt tới, leo lên bờ sông, tổng cộng có hơn một trăm cái.</p><p>Trầm Tường Lục Đạo Thần Kính lúc này đã bay qua, lặng lẽ theo những người này tiến vào rừng cây.</p><p>Bên trong vùng rừng rậm, có các loại mỹ lệ bông hoa, tại đen kịt bên trong thả ra đủ mọi màu sắc xán lạn ánh sáng, làm cho bên trong vùng rừng rậm đâu đâu cũng có xán lạn Mỹ Cảnh.</p><p>Đám kia kim lân người như là bị món đồ gì hô hoán, tự giác đi tới một cái trống trải địa phương.</p><p>\"Không sai, chúng ta cuồng hồn ngư tộc lại nhiều một nhóm hạt giống tốt, vừa sinh ra chính là Ngạo Thế cuồng cảnh đỉnh cao thực lực, ha ha.\" Một ông lão đột nhiên xuất hiện, ông lão này miệng có hai cái niêm ngư bình thường chòm râu, miệng cũng như là miệng cá như thế, nửa bên mặt trên có vẩy cá.</p><p>Nghe thấy người lão giả này âm thanh, Trầm Tường bọn họ đại khái hiểu!</p><p>\"Không nghĩ tới bờ đối diện bộ tộc đều là Ngạo Thế cuồng hồn dựng dục ra đến hình người sinh linh.\" Tần Sương nói nói: \"Nên không chỉ chỉ có cuồng hồn ngư tộc, còn có thể có càng nhiều bộ tộc ở chỗ này.\"</p><p>\"Những thứ này nên tính là cuồng hồn yêu tộc! Tiểu sương sương, ngươi có nghe nói qua sao?\" Long Tuyết Di hỏi, mấy người các nàng đều đi theo Trầm Tường như thế xưng hô Tần Sương, Tần Sương cũng không ngại.</p><p>\"Chưa từng nghe nói, không biết có bao nhiêu loại này bộ tộc, nói chung những thứ này thực lực đều không yếu, vừa sinh ra chính là Ngạo Thế cuồng cảnh đỉnh cao!\" Tần Sương cau mày nói, mà chúng ta muốn tu luyện tới Ngạo Thế cuồng cảnh đỉnh cao cũng không dễ dàng.</p><p>\"Đúng, bọn họ đón lấy rất nhanh sẽ có thể bước vào Ngạo Thế thánh cảnh, đúng là bộ tộc phi thường mạnh mẽ!\" Bạch U U nói nói.</p><p>\"Bên này bộ tộc nên đều là yêu tộc mạnh mẽ nhất! Mà mặt khác bên kia, đều là cuồng hồn thú cùng nhân loại chiếm đa số.\" Tô Mị Dao nói nói: \"Vừa sinh ra trẻ con đều là Ngạo Thế cuồng cảnh đỉnh cao, như vậy bọn họ bộ tộc bên trong sức mạnh nòng cốt nhất định rất mạnh!\"</p><p>Trầm Tường nói nói: \"Bọn họ đều là Ngạo Thế hồn hà dựng dục ra đến, tại sao bên này Ngạo Thế hồn hà có thể trực tiếp dựng dục ra loại này mạnh mẽ yêu loại?\"</p><p>Cái kia hơn trăm cái người cá đã đi xa, Trầm Tường cũng không có ý định theo tới, bọn họ hiện tại cũng không biết cái kia cái gì ngư tộc đối với nhân loại thái độ làm sao, nếu như là đối địch, bọn họ quá khứ cũng không có tác dụng gì.</p><p>\"Đi thôi, tiếp tục tra xét tra xét, nhìn có người hay không loại tụ tập địa phương.\" Tần Sương nói nói: \"Nói theo một ý nghĩa nào đó, Hồn Hà Thần tộc cùng Cuồng Đao tộc cũng đều là Ngạo Thế hồn hà dựng dục ra đến, bọn họ đều thuộc về yêu loại, chỉ có điều không có rõ ràng đặc thù, hơn nữa cùng nhân loại rất giống, mới sẽ bị coi là nhân loại.\"</p><p>Cuồng Đao tộc đặc thù là khá là đột xuất, cánh tay của bọn họ có thể hóa thành một cái rất kiên cố đao.</p><p>Trầm Tường khống chế Lục Đạo Thần Kính hướng phía trước bay đi, hắn muốn rời khỏi vùng rừng rậm này... Thế nhưng, hắn phi hành đến ban ngày thời điểm, nhưng vẫn không có bay ra rừng rậm, ở đây đâu đâu cũng có đồng dạng giống trời xanh đại thụ.</p><p>\"Nếu không ta ra ngoài xem xem, xem có thể hay không gặp phải tốt hơn nói chuyện gia hỏa.\" Trầm Tường trưng cầu mấy cái nữ tử ý kiến.</p><p>\"Được, bất quá ngươi phải cẩn thận một ít.\" Tô Mị Dao gật đầu nói, nàng mấy nữ cũng đều gật đầu đồng ý, sau đó Trầm Tường đem các nàng đưa đến U Dao Sơn Trang.</p><p>Trầm Tường đi ra Lục Đạo Thần Kính, mới xem như là chân chính bước lên này thần bí bờ đối diện.</p><p>Hắn hít vào một hơi thật dài không khí, phát hiện trong không khí ẩn chứa một loại phi thường kỳ lạ năng lượng, như là Ngạo Thế cuồng hồn hồn lực, để hắn không nhịn được nhiều hút mấy cái.</p><p>Trầm Tường một người ở trong rừng rậm đi loạn, nhìn thấy đẹp đẽ hoa cỏ, liền làm đi vào cho mấy cái nữ tử trồng trọt đến xem xét.</p><p>Đi rồi non nửa hôm sau, hắn đột nhiên nghe thấy móng ngựa bôn đạp âm thanh.</p><p>\"Nơi này có mã?\" Trầm Tường vội vã nhảy đến trên một cây đại thụ diện tán cây bên trong, ẩn giấu đi.</p><p>Đọc ｔruyện online http://truyenyy.neｔ/ Hắn vừa nhảy tới, liền nhìn thấy phía dưới có một con ngựa chạy trốn lại đây, tại hắn vừa nãy hái hoa địa phương dừng lại.</p><p>Chuẩn xác tới nói, này cũng không phải một con ngựa, mà là mặt người thân ngựa, đây là một thớt nhân mã!</p><p>Đầu ngựa là nhân loại nửa người trên, có hai tay, dung mạo trên xem là một tên tuấn tú nam tử, ăn mặc nhuyễn giáp, đem thân thể bao vây đến vô cùng kín, mà tại trên lưng ngựa cõng lấy một vài thứ, cũng không biết cái kia là cái gì.</p><p>\"Lẽ nào là nhân mã tộc?\" Trầm Tường thầm nghĩ trong lòng: \"Cái tên này thật giống đã phát hiện bên này có động tĩnh, cho nên mới tới được!\"</p><p>Trầm Tường cẩn thận đi cảm ứng một hồi người này mã thực lực, là Ngạo Thế thánh cảnh trung kỳ, còn cao hơn hắn một cấp bậc.</p><p>\"Không phải Ngạo Thế thánh cảnh hậu kỳ, sẽ không có cái gì tốt sợ, ta sẽ đi gặp hắn.\" Trầm Tường quyết định chủ ý.</p><p>\"Khặc khặc!\" Trầm Tường tại trên cây ho khan hai tiếng.</p><p>Người phía dưới mã phát hiện sau khi, cũng không biết là xảy ra chuyện gì, trong tay hắn đột nhiên thêm ra một cây cung tiễn, dùng tốc độ cực nhanh kéo động dây cung, phát sinh một mũi tên, bắn về phía Trầm Tường.</p><p>\"Con mẹ ngươi!\" Trầm Tường vội vã né tránh, trong lòng thầm mắng lên.</p><p>Nhân mã này thực lực rất mạnh, bắn tên tốc độ cực nhanh, Trầm Tường vừa né tránh, lại là một cơn mưa tên lại đây, Trầm Tường không thể không dùng Lục Đạo Thần Kính đem ngăn.</p><p>\"Này, ngươi là có ý gì? Chỉ là vừa gặp mặt, ngươi liền muốn ta mệnh?\" Trầm Tường nổi giận, quyết định cố gắng giáo huấn một hồi này thớt xú nhân mã, hắn thả ra ba con độc hầu.</p><p>Nhân mã tựa hồ phát hiện có món đồ gì tới gần, trong lòng một hoang, tại tại chỗ chuyển đứng dậy tử, cung tên trong tay liên tục bắn ra, nhưng chính là đánh không trúng tốc độ cực nhanh độc hầu.</p><p>Nhân mã trong lòng sau một lúc hối, hắn không nghĩ tới sẽ gặp phải loại này vướng tay chân con mồi.</p><p>\"Sử dụng túy thần kỳ độc.\" Trầm Tường cho ba con độc hầu phát hiệu lệnh.</p><p>Độc hầu phát động công kích, trong đó hai con độc hầu đi phân tán nhân mã sự chú ý, mặt khác một con nhưng là tới gần nhân mã, đối nhân mã cái mông nạo một hồi, truyền vào túy thần kỳ độc.</p><p>Nhân mã thân thể lớn như vậy, quá tốt ra tay.</p><p>Độc hầu đắc thủ sau khi, Trầm Tường liền để độc hầu trở về.</p><p>\"Ngươi... Ngươi thật là hèn hạ.\" Nhân mã âm thanh có chút vô lực, mang theo vô tận kinh hoảng.</p><p>\"Đáng đời, vốn định cùng ngươi tâm sự, không nghĩ tới ngươi thoại đều không nói, liền trực tiếp công kích ta.\" Trầm Tường từ trên cây nhảy xuống, nhìn này thớt kẻ ngu xuẩn mã.</p><p>\"Ngươi rốt cuộc là thứ gì? Ngươi không phải hồn yêu!\" Nhân mã nhìn thấy Trầm Tường trên người không hề có một chút yêu thú đặc thù, kinh hô: \"Ngươi là người!\"</p><p>\"Không sai, ngươi có muốn hay không chết?\" Trầm Tường cười lạnh: \"Ngươi có được hay không ta hiện tại liền đem ngươi cho diệt, người đáng chết mã, ngươi vừa nãy suýt chút nữa hù chết ta được không?\"</p><p>Trầm Tường lấy ra Cửu Tiêu Thần Kiếm, gác ở nhân mã trên cổ, này cũng trên mặt đất nhân mã lúc này cả người đang phát run, hắn trúng rồi túy thần kỳ độc, thân thể mềm nhũn, chỉ có một chút nhi sức mạnh, có thể làm cho hắn miễn cưỡng nói chuyện.</p><p>\"Ta... Ta không muốn chết, ngươi đừng có giết ta.\" Nhân mã phi thường sợ chết, nào có vừa nãy giương cung bắn tên loại kia thô bạo tư thái, lại như là điều sợ chết cẩu như thế cầu xin Trầm Tường.</p>", "images": {}, "success": true}