{"id": 3352, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3353", "title": "Chương 3353: Cuồng Hồn Thiên Tai", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3353: Cuồng Hồn Thiên Tai</h1><p>&gt;</p><p>Vốn là Trầm Tường là muốn qua sông, nhưng hiện tại xảy ra chuyện như vậy, hắn chỉ có thể chờ một chút nhìn.</p><p>Vì xác định chuyện này, hắn tiến vào Lục Đạo Thần Kính bên trong, sau đó cùng mấy nữ rời đi Thần Long hồ, đi tới bên ngoài tòa thành nhỏ kia, nơi này có đủ loại người, có thể từ nơi này biết được rất nhiều chuyện.</p><p>Đúng như dự đoán, Trầm Tường chỉ là mới vừa tới tới đây không lâu, phải biết cuồng hồn thiên tai sự tình, một đoàn Ngạo Thế cuồng hồn từ Ngạo Thế hồn hà bên trong đi ra, chính chậm rãi trôi nổi lại đây.</p><p>Thế nhưng, rất nhiều người đều không làm sao kinh hoảng, bởi vì bọn họ đều biết ứng đối biện pháp, chính là trốn ở sâu trong lòng đất, hoặc là trốn ở trong sơn động, này đều là lần trước cuồng hồn thiên tai thì tích góp đến kinh nghiệm.</p><p>Cuồng Đao tộc cùng Hồn Hà Thần tộc khẳng định đối cuồng hồn thiên tai phi thường biết rõ, mọi người biết tin tức này khẳng định cũng là thông qua bọn họ.</p><p>\"Đi, chúng ta đi thử một chút xem, có thể hay không tại ban ngày thời điểm bắt được một ít Ngạo Thế cuồng hồn.\" Trầm Tường nói nói: \"Không biết mấy cái từ Ngạo Thế hồn hà bên trong đi ra Ngạo Thế cuồng hồn, cùng chúng ta tu luyện thì, dùng tinh thần đi cảm ứng được có cái gì không giống.\"</p><p>Trầm Tường thông qua tinh thần cảm ứng, bắt được không ít Ngạo Thế cuồng hồn, thế nhưng những Ngạo Thế đó cuồng hồn đều sẽ không thôn phệ.</p><p>Hai ngày quá khứ, lúc này buổi tối, giữa bầu trời đột nhiên xuất hiện một đám lớn quang vụ vọt tới, cuồng hồn thiên tai đã bao trùm toàn bộ Thần Long hồ, Trầm Tường lúc này không có hoàn hồn long hồ, hắn biết Long Chi Du khẳng định có biện pháp đối phó, nói không chắc Thần Long hồ kết giới liền có thể chống đối mấy cái Ngạo Thế cuồng hồn.</p><p>Trầm Tường đã sớm đi tới một cái rời xa thành thị khu vực không người, hắn Lục Đạo Thần Kính cũng ẩn giấu ở sâu trong lòng đất, hiện tại hắn vẫn chưa thể xác định Lục Đạo Thần Kính có hay không có thể chống đối Ngạo Thế cuồng hồn thôn phệ.</p><p>Một đêm qua đi, Trầm Tường từ sâu trong lòng đất tới, chỉ phát hiện nguyên bản này một mảnh màu sắc rực rỡ sơn mạch, dĩ nhiên trở nên trọc lốc, hoa cỏ cây cối toàn bộ không có, khả năng chỉ còn dư lại chôn sâu trên mặt đất rễ cây.</p><p>\"Thực sự là đáng sợ nha!\" Trầm Tường phóng thích Xích Hỏa Thần Long, cưỡi lấy tại Xích Hỏa Thần Long bên trên, bay đi trên không.</p><p>Hắn từ trời cao quan sát đại địa, phía dưới một chút lá xanh cái bóng đều không có, toàn bộ bị Ngạo Thế cuồng hồn nuốt chửng lấy, cũng không biết lần này thiên tai sau khi, muốn cái gì thời điểm mới sẽ khôi phục như cũ.</p><p>Trầm Tường thả ra ngoài Xích Hỏa Thần Long cũng không phải rất lớn, như vậy sẽ không hắn quá dễ thấy, hơn nữa có thể để hắn bay đến trên bầu trời.</p><p>Trong trời cao trôi nổi một mảnh thả ra nhàn nhạt kim quang khí vụ, nhìn từ phía dưới đi tới, như là toàn bộ bầu trời bị màu vàng biển mây bao phủ, vô cùng mỹ lệ, chỉ có điều những kia kim vụ là vô số Ngạo Thế cuồng hồn tạo thành, tại buổi tối thời điểm, mấy cái Ngạo Thế cuồng hồn sẽ trở nên phi thường đáng sợ, thôn phệ tất cả.</p><p>Trầm Tường đi tới trên không, chạm được những Ngạo Thế đó cuồng hồn sau khi, cũng cảm giác được một trận rất cuồng bạo sức mạnh tràn vào thân thể của hắn, cũng may hắn có thể cho dù đem nguồn sức mạnh này chống đỡ, nếu không sẽ đối với hắn tạo thành không nhỏ ảnh hưởng.</p><p>\"Mấy cái Ngạo Thế cuồng hồn lại không phải độc lập cá thể, mà là một đoàn một đoàn đến phân chia.\" Trầm Tường vừa nãy chạm đến mấy cái Ngạo Thế cuồng hồn, liền cảm nhận được nhiều phần sức mạnh đột nhiên hóa thành một luồng đến công kích hắn.</p><p>Hắn lấy ra Thiên Sáng Đỉnh Lô, thu rồi đại khái hơn một vạn cái quang điểm tiến vào bên trong, sau đó tiến vào sâu trong lòng đất, hiện tại hắn chỉ chờ tới lúc buổi tối, liền thả ra chút ít Ngạo Thế cuồng hồn, nhìn là làm sao thôn phệ.</p><p>Chỉ có số ít Ngạo Thế cuồng hồn, mặc dù thôn phệ, Trầm Tường cũng có thể khống chế được.</p><p>Sâu trong lòng đất một cái thử xem, Long Tuyết Di để Trầm Tường từ Thiên Sáng Đỉnh Lô bên trong làm ra mấy cái Ngạo Thế cuồng hồn cho nàng, nhìn qua chính là mấy hạt phát sáng gạo.</p><p>\"Ta nghĩ thử một chút xem có được hay không ăn.\" Long Tuyết Di cười cợt đạo, nhìn lòng bàn tay mấy cái quang điểm, mấy cái chính là Ngạo Thế cuồng hồn, thấy thế nào đều không giống như là ăn ngon đồ vật.</p><p>\"Ngươi này tham ăn long, đều qua nhiều năm như vậy, ngươi vẫn là như cũ.\" Trầm Tường đại lực nhéo một cái nàng này đáng yêu mặt.</p><p>Tô Mị Dao Tần Sương các nàng cũng vi sang đây xem.</p><p>\"Tại Ngạo Thế hồn hà bên trên Ngạo Thế cuồng hồn quả nhiên khác nhau, chúng ta năm đó tại thần thổ cấm địa cảm ứng được Ngạo Thế cuồng hồn không phải là như vậy.\" Tô Mị Dao nói nói.</p><p>\"Hừm, rất cuồng bạo!\" Bạch U U dùng ngón tay đi đụng một cái một người trong đó quang điểm, cũng cảm giác được như là muỗi đốt như thế đau đớn.</p><p>\"Ăn đi không có vấn đề sao?\" Tô Mị Dao có chút bận tâm: \"Tuyết di, ngươi vẫn là không muốn ăn, ta luyện thành đan cho ngươi ăn đi!\"</p><p>\"Ta chỉ là muốn thử xem.\" Long Tuyết Di đã đem cái kia mấy cái Ngạo Thế cuồng hồn nuốt xuống, sau đó cau mày, chờ đợi phản ứng.</p><p>Tần Sương cũng hết sức tò mò, trực tiếp ăn mấy cái Ngạo Thế cuồng hồn sẽ như thế nào.</p><p>\"Có phản ứng sao?\" Trầm Tường vỗ vỗ khuôn mặt của nàng.</p><p>\"Bị ta luyện hóa, những vật nhỏ này thả ra ngoài năng lượng vẫn là rất tốt, có thể tăng cường Ngạo Thế thánh hồn, tuy rằng vừa mới bắt đầu rất cuồng bạo, đúng là chạm được Ngạo Thế thánh hồn thời điểm, liền bị Ngạo Thế thánh hồn thôn phệ.\" Long Tuyết Di cười cợt nói: \"Nếu như chúng ta mấy cái long bay đến trên không thôn phệ, nhất định có thể tăng lên rất nhanh.\"</p><p>Trầm Tường sáng mắt lên, nói nói: \"Đợi được hừng đông, ta liền để ta Xích Hỏa Thần Long đi tới ăn cái đủ.\"</p><p>\"Chúng ta ăn Ngạo Hồn Thánh đan là được.\" Tô Mị Dao nói nói: \"Chúng ta cũng không có các ngươi loại này tà môn trò gian.\"</p><p>Trên trời Ngạo Thế cuồng hồn xác thực nhiều vô cùng, không thể tính toán.</p><p>Lúc này vẫn là ban ngày, Trầm Tường đi tới mặt đất, đem Xích Hỏa Thần Long phóng ra, hơn nữa để Xích Hỏa Thần Long trở nên to lớn nhất, mở ra cái kia to lớn miệng, phóng thích một luồng sức hút, như là trong biển rộng siêu cấp vòng xoáy giống như vậy, thôn phệ những Ngạo Thế đó cuồng hồn.</p><p>\"Ngươi cẩn trọng một chút, đừng làm cho ngươi Xích Hỏa Thần Long nghẹn, nếu như tiêu hóa bất lương, cũng sẽ rất phiền phức.\" Long Tuyết Di nhìn thấy Xích Hỏa Thần Long cái kia ăn pháp, cũng bị giật mình, so với nàng tưởng tượng còn muốn khuếch đại hơn nhiều.</p><p>\"Ngươi lúc nào có như vậy một con rồng!\" Tô Mị Dao trước cũng chỉ là nhìn thấy Trầm Tường cưỡi lấy một con rồng nhỏ, thế nhưng hiện tại Xích Hỏa Thần Long trở nên to lớn nhất sau khi, thả ra ngoài cái kia cỗ uy thế, đem nàng sợ bắn cả người.</p><p>\"Con rồng này cùng Cửu Tiêu Long thành bên trong long đều không giống nhau, có gan cảm giác đặc biệt, làm cho người ta mang đến một loại nào đó cảm giác sợ hãi!\" Bạch U U cau mày nhìn.</p><p>\"Cảm giác gì?\" Trầm Tường hỏi, hắn có thể không cảm giác được.</p><p>\"Tử vong!\" Long Tuyết Di nói nói.</p><p>\"Hủy diệt!\" Bạch U U nói nói.</p><p>\"Tà ác!\" Tần Sương nói nói.</p><p>\"Giết chóc!\" Tô Mị Dao nói nói.</p><p>Trầm Tường ngẩn người, hắn nhìn bốn nữ, các nàng sắc mặt nghiêm túc cực kỳ, không giống như là đang nói đùa, thế nhưng hắn nhưng không cảm ứng được những khí tức này.</p><p>Hắn đột nhiên hồi tưởng lại trước tại huyết phong biển lửa gặp phải Long Chi Du thời điểm, Long Chi Du đã từng nói với hắn, để hắn chủ ý, không nên bị Xích Hỏa Thần Long tiêu diệt, để hắn khống chế xong Xích Hỏa Thần Long!</p><p>\"Đây là không phải chuyện tốt?\" Trầm Tường sửng sốt nửa ngày, hỏi.</p><p>Bạch U U lắc lắc đầu: \"Ta không biết, nếu như bị ngươi khống chế, liền không phải chuyện xấu! Nhưng nếu là mất khống chế, liền khó nói!\"</p><p>Trầm Tường khống chế Xích Hỏa Thần Long tiếp tục nuốt ăn lượng lớn Ngạo Thế cuồng hồn, những Ngạo Thế đó cuồng hồn dường như nước biển, điên cuồng tràn vào Xích Hỏa Thần Long miệng bên trong.</p><p>\"Ta nhất định có thể khống chế hắn.\" Trầm Tường nhíu mày nói đạo, nắm đấm nắm rất chặt rất căng.</p>", "images": {}, "success": true}