{"id": 3357, "url": "https://truyenfull.vn/ngao-the-dan-than/chuong-3358", "title": "Chương 3358: Nhân Mã Thánh Thành", "volume": 34, "volume_title": "Volume 34", "body": "<h1>Chương 3358: Nhân Mã Thánh Thành</h1><p>&gt;</p><p>Này thần bí bờ đối diện, xem ra càng thêm phát đạt, càng thêm cường thịnh, Trầm Tường nhớ tới trước nhìn thấy những người cá kia, chỉ là vừa sinh ra, thì có Ngạo Thế cuồng cảnh đỉnh cao thực lực, đây là nhân loại khó có thể so được với.</p><p>Trầm Tường theo mã Thiên Hải đi tới nhân mã Thánh thành.</p><p>Thành phố này kiến tạo ở trong rừng rậm, tường thành là dùng từng cây từng cây thô to thân cây vi lên, thành phố này cũng không có cái gì hộ thành kết giới, thế nhưng tại trên tường thành nhưng có rất nhiều nhân mã cầm trong tay cung tên, bảo vệ thành thị.</p><p>\"Khá là đơn sơ.\" Trầm Tường chỉ là đi tới thành thị cửa, phải ra kết luận như vậy, không có hộ thành đại trận, nếu là bùng nổ ra chiến tranh, chỉ cần ở bên ngoài tùy tiện mấy lần, liền có thể đem thành thị phá hủy.</p><p>\"Nơi nào đơn sơ? Chúng ta nhân mã Thánh thành nhưng là hồn yêu Thánh lâm bên trong tốt nhất thành thị.\" Mã Thiên Hải không phục, hừ một tiếng.</p><p>\"Như vậy phá thành thị, ta lập tức cũng có thể diệt hết.\" Trầm Tường cũng hừ một tiếng.</p><p>\"Không tin!\" Mã Thiên Hải nói nói.</p><p>\"Được, vậy ta hiện tại liền làm cho ngươi xem.\" Trầm Tường hít sâu một hơi, bắt đầu vận chuyển sức mạnh trong cơ thể.</p><p>\"Chớ làm loạn, ta tin ngươi!\" Mã Thiên Hải nhìn thấy Trầm Tường là nói thật, lo lắng Trầm Tường nháo ra chuyện gì đến, vội vã hô.</p><p>Mã Thiên Hải mang theo Trầm Tường đi tới cửa thành, Trầm Tường vốn cho là vào thành phải cho một vài thứ, nhưng không nghĩ tới những người kia mã thủ vệ nhìn thấy mã Thiên Hải sau khi, lại phi thường cung kính hành lễ.</p><p>\"Cái tên này có lai lịch lớn nha!\" Trầm Tường trong lòng âm thầm nghĩ đến, sau đó cùng mã Thiên Hải vào thành.</p><p>Mã Thiên Hải sau khi vào thành, mang theo Trầm Tường đi ở chính giữa rộng rãi nhất cái kia trên đường cái.</p><p>Trên đường cái rất nhiều nhân mã nhìn thấy mã Thiên Hải sau khi, đều đang dồn dập tránh ra một con đường đến.</p><p>\"Cái tên này đến cùng là lai lịch gì?\" Trầm Tường trong lòng hiếu kỳ không ngớt, mã Thiên Hải rất hiển nhiên ở chỗ này là một phương quyền quý.</p><p>Trầm Tường trước cũng chưa từng hỏi địa vị của hắn cái gì, hiện tại cũng không dễ đặt câu hỏi, chỉ là yên lặng theo ở phía sau.</p><p>Khoảng chừng chừng nửa canh giờ, mã Thiên Hải mang theo Trầm Tường tiến vào một toà phi thường xa hoa cung điện, đây là nhân mã Thánh thành hoàng cung, ngựa này Thiên Hải lại là nhân mã yêu tộc thành viên hoàng thất, chẳng trách trước hắn cái kia uy phong lẫm lẫm đi vào.</p><p>\"Khá lắm, ngươi đến cùng là lai lịch gì?\" Trầm Tường thấp giọng hỏi.</p><p>\"Ta là Thái tử!\" Mã Thiên Hải một mặt xú thí nói nói.</p><p>\"Ngươi là Thái tử?\" Trầm Tường có chút không dám tin tưởng, hắn lập tức nghĩ đến trước này thớt nhân mã xin tha hùng dạng, này hùng hàng lại là Thái tử, để hắn kinh ngạc không thôi.</p><p>Mã Thiên Hải nhìn thấy Trầm Tường đầy mặt không tin, thấp giọng nói nói: \"Chuyện lúc trước ngươi có thể đừng khắp nơi nói lung tung, nào sẽ để ta rất mất mặt, nếu như có người hỏi ngươi, ngươi liền nói là bằng hữu của ta, tại ta săn thú thời điểm nhận thức.\"</p><p>\"Ta biết!\" Trầm Tường trên mặt lộ ra một loại nụ cười cổ quái.</p><p>Mã Thiên Hải hồi tưởng lại chính mình cái kia phó xin tha hùng dạng, không khỏi mặt già đỏ ửng, cái kia xác thực rất mất mặt, hắn cũng không nghĩ tới chính mình lại sẽ như vậy nhát gan, bởi vì hắn từ nhỏ đến lớn có thể chưa từng gặp qua chuyện như vậy, hắn cho tới nay nhưng là nuông chiều từ bé lớn lên.</p><p>Trầm Tường cuối cùng cũng coi như rõ ràng tại sao mã Thiên Hải chết sống đều không cho hắn cưỡi lấy, nguyên lai hàng này là nhân mã yêu tộc Thái tử gia, nếu như bị người nhìn thấy có nhân loại cưỡi ở trên lưng hắn, này mặt nhưng là ném lớn.</p><p>Cùng lấy mạng của hắn gần như!</p><p>\"Vậy chúng ta trước ước định đây?\" Trầm Tường thấp giọng hỏi.</p><p>\"Ngươi đi theo ta.\"</p><p>Mã Thiên Hải mang theo Trầm Tường đi tới bên trong hoàng cung một ngọn núi nhỏ trang, sơn trang này tên là Thiên Hải sơn trang, là vì là mã Thiên Hải mà kiến tạo, hắn dù sao cũng là Thái tử gia, có địa bàn lớn như vậy cũng bình thường.</p><p>Núi nhỏ trong trang vô cùng quạnh quẽ, cái gì hạ nhân đều không nhìn thấy, tại để Trầm Tường có chút bất ngờ.</p><p>\"Nơi này chỉ một mình ngươi một cái?\" Trầm Tường thấp giọng hỏi.</p><p>\"Hết cách rồi, ta thất thế, không ai theo ta hỗn, chỉ có chính ta một cái, bọn họ đều chạy mất, bọn họ lo lắng ta sẽ tạo phản cái gì, sợ bị liên lụy, vì lẽ đó rất sớm liền chạy mất.\" Mã Thiên Hải bất đắc dĩ thở dài, mang theo Trầm Tường đi tới một cái phòng khách.</p><p>\"Đùa gì thế, ngươi sẽ tạo phản?\" Trầm Tường không khỏi nở nụ cười, mã Thiên Hải cái tên này nhưng là sợ chết đến đòi mạng, mượn mười cái cẩu đảm cho hắn cũng không dám.</p><p>\"Ngươi cho rằng ta không dám sao?\" Mã Thiên Hải nhìn thấy Trầm Tường trào phúng nụ cười, phảng phất cảm thấy tôn nghiêm chịu đến đạp lên, một mặt nghiêm túc nói.</p><p>\"Ngươi như vậy sợ chết, đương nhiên không dám!\" Trầm Tường cười ha ha, tìm một cái ghế ngồi xuống: \"Cũng không biết là ai, bị dọa đến chảy vài cân nước mắt, tên như vậy sẽ tạo phản? Đánh chết ta cũng không tin!\"</p><p>\"Ngươi chớ xem thường ta, ta sẽ trở nên mạnh mẽ.\" Mã Thiên Hải phi thường không phục, hắn cảm giác mình rất xui xẻo, chính mình bên trong sơn trang người toàn bộ đi hết, hắn chịu đến đả kích rất mạnh mẽ.</p><p>Vì để cho chính mình trở nên mạnh mẽ, hắn quyết định ra khỏi thành rèn luyện, săn bắt cái gì, nào có biết gặp phải Trầm Tường như vậy nham hiểm gia hỏa, suýt chút nữa ném mất mạng nhỏ, còn bị doạ khóc.</p><p>\"Sáng đạo thánh thạch đây? Ở nơi nào?\" Trầm Tường hỏi.</p><p>Mã Thiên Hải biết Trầm Tường là cái phi thường có năng lực gia hỏa, một kẻ loài người, lại dám ở trong rừng rậm chạy loạn khắp nơi, hắn hiện tại muốn nhìn một chút Trầm Tường mạnh như thế nào, bởi vì ở trong mắt hắn, Trầm Tường thực lực không bằng hắn, trước hắn lao nhanh lúc thức dậy, Trầm Tường liền không đuổi kịp hắn, hắn là thông qua phương diện này cho rằng.</p><p>\"Ta là Thái tử, lẽ ra nên là người thừa kế, thế nhưng nơi này hoàng tử rất nhiều, có không ít mạnh hơn ta, bọn họ đều cảm thấy ta không đủ tư cách trở thành nhân mã thần đế, vì lẽ đó bọn họ dồn dập hướng về cha ta hoàng tạo áp lực! Cuối cùng cha ta hoàng tuyên bố, thực lực mạnh nhất liền có thể là chân chính người thừa kế, hơn nữa còn thu được hai hạt sáng đạo thánh thạch khen thưởng.\" Mã Thiên Hải nói nói.</p><p>Trầm Tường rõ ràng, nói nói: \"Sau đó ngươi liền thua, ngươi cảm thấy hai hạt sáng đạo thánh thạch vốn là ngươi, nhưng hiện tại bị người cướp đi, đúng không?\"</p><p>Mã Thiên Hải lắc lắc đầu: \"Không phải, ta không có đi tham gia thi đấu... Cuối cùng thắng chính là ngũ hoàng tử, hắn được hai hạt sáng đạo thánh thạch sau khi vẫn như cũ cảm thấy không phục, bởi vì hắn biết phụ hoàng đã cho ta hai hạt sáng đạo thánh thạch.\"</p><p>\"Ngũ hoàng tử cảm thấy ta nắm giữ hai hạt sáng đạo thánh thạch rất không công bằng, để ta giao ra đây, ta vẫn rất có cốt khí, vì lẽ đó ta chưa cho.\"</p><p>Mã Thiên Hải nói mình rất có cốt khí thời điểm, Trầm Tường xem thường nhìn hắn.</p><p>\"Hừ!\" Mã Thiên Hải biết Trầm Tường đang cười nhạo hắn, trước hắn quả thật bị Trầm Tường dọa sợ, mới sẽ biến thành như vậy.</p><p>\"Được rồi, cuối cùng thế nào rồi?\" Trầm Tường hỏi.</p><p>\"Cuối cùng ngũ hoàng tử cướp đi ta sáng đạo thánh thạch, phụ hoàng cũng mặc kệ, cũng không có ai giúp ta, bởi vì ngũ hoàng tử là tương lai đế vị người thừa kế, ai cũng không muốn đắc tội hắn.\" Mã Thiên Hải lắc lắc đầu: \"Lúc trước ngũ hoàng tử đã nói, chỉ cần đánh bại hắn, hắn liền đem cái kia hai hạt sáng đạo thánh thạch trả lại ta, nếu như ngươi có thể đánh bại hắn, vậy thì là ngươi, ta không muốn.\"</p><p>Trầm Tường suy nghĩ một chút, cảm thấy này vẫn tương đối tính ra, chỉ cần đánh bại cái kia ngũ hoàng tử là được.</p><p>\"Hắn là thực lực ra sao?\" Trầm Tường hỏi, hắn quyết định thử một chút xem.</p>", "images": {}, "success": true}